{"hiddenAt":"03.10.2006","waypoint":"OC2750","coordinates":"E 011° 22.827' N 49° 02.623'","link":"https://www.opencaching.de/viewcache.php?wp=OC2750","description":"Der Inhalt dieses Caches ist hauptsächlich für Familien mit Kindern gedacht und sollte immer etwas für Kinder beinhalten. Er ist ideal für einen kurzen Zwischenstopp bei der Urlaubsreise oder aber auch für Wanderfreunde oder Mountainbikefahrer. Viele kennen Greding nur in Verbindung mit einem amerikanischen Schnellrestaurant, das wollen wir nun einmal ändern.Da der Cache in der Nähe eines Wanderweges versteckt ist, ist natürlich bei schönem Wetter mit erhöhtem Muggelaufkommen zu rechnen.Kinderwagen (mit größeren Reifen) sind kein Problem.Wer sich mehr Zeit nehmen möchte, kann in der Nähe auch den Naturlehrpfad Kaisinger Tal besuchen. Nähere Infos dazu unter: (visit link) Wer mehr über Greding erfahren möchte, wird unter www.greding.de fündig. Und nun wünschen wir viel Spaß mit unserem ersten Cache,die camper Erstinhalt:- Logbuch mit Bleistift, Anspitzer und Radiergummi (bitte im Cache belassen)- Spielzeugauto mit Startrampe- Kleine Spielzeugpuppe- Buntstifte-Set© die camper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wanderwegcache von die camper","cacheType":"normaler Cache","terrain":1,"logs":["Ozelot / 11.07.2017 19:00 / gefundenTFTC: Erst fehlgeleitet - dann doch noch gut gefunden. Schlumpfine reingelegt.. Ozelot + *.","AganSmee / 31.07.2016 19:00 / gefundenDie Kinder hatten viel Spass und unser Hund einen tollen Abendspaziergang.  In: FlummiOut : Gummikopf","Bärsching / 16.11.2014 / gefundenKonnte gerade noch Logen bevor eine Herde Muggels kam, man sah sie nicht jedoch hörte man sie Kilometer weit gegen den Wind. \t                                                                                                                                                    ","S&M-Geocaching / 09.03.2014 16:15 / gefundenSchöner Cachpunkt :DIn schöner Gegend :DD","Team Fleckenzwerg45 / 24.06.2013 / gefundenGut und schnell gefunden! TFTC","2012Redbird / 14.10.2012 / gefundenNach einem guten Mittagessen und dem Besuch des Gredinger Apfelmarktes hier noch ein wenig die Beine vertreten. Den Cache schnell gefunden. Danke fürs Verstecken.","BoersenbaerBen / 10.05.2012 / gefundenIch war heute in der Gegend und für den Termin noch etwas zu früh - also kurz rein in den Wald und den Cache gesucht. Falls sich jemand fragt: nein, ich bin kein Zeitreisender, auch wenn ich aus mir unbekannten Gründen den \"12. Mai 2010\" ins Logbuch geschrieben habe. ;-) NTNL. TFTC.","Waldmenschen / 20.11.2011 / gefundeneyeyeyeyey,war DAS eine Aktion - selbst gemachter T3,5Vom Übungsplatz der Sportfreunde Kaising sind's nur 300m, also los ...Aber dass da auch (gefühlte) 300 HÖHENmeter zu bewältigen sind! - HART-HARTEin wirklich schöner Platz fürs Döserl, da macht's auch nix dass ich 10m OFF hatte.War irgendwie sonnenklar, wo der Cache versteckt sein muss.Und zum ersten mal hab'ich mich über TEMPOs in einer Dose gefreut :) :) :)ha-Tschiee / vom Waldmenschen   8)    8)    8)  ","skydriver-online / 10.10.2010 / gefundenBei schönem Herbstwetter mal schnell geloggt. Danke   :D  ","Weltmeister10 / 30.07.2010 / gefundenNach einem Besuch des amerikanischen Schnellrestaurants und zwei Outlets  noch einen kleinen Spaziergang gemacht. Schönes Versteck. TFTC und Grüße aus Hamm","5moskitos / 04.07.2010 / gefundenHallo,unser allerallererster Cache und gleich gefunden, war ein Heidenspaß. Supertoll für Kinder.TFTCOut: Gummieidechse, WasserspielIN: Schlüsselanhänger \"Birdie\", Karabinerhaken \"Auto\"","daNick76 / 11.08.2009 / gefundenso, der wurde gleich gefunden. out: fischanhängerin: audi a5 ansteckerTFTC","Coyote Wile E / 04.08.2009 / gefundenHeute Vormittag bei schönem Wetter, gemeinsam mit meinen Neffen die z.Z. zu Besuch sind, problemlos gefunden.IN: TBOUT: Löwe, WürfelTFTCCoyote Wile E und seine Neffen","Stanmaja / 19.07.2009 / gefundenNette Wanderung auf dem Weg Richtung SüdenDankemsfsts ","St.Anger-Hunters / 03.05.2009 / gefundenWir haben unseren Cache-Kollegen mal zum Suchen vorgeschickt Schöne Gegend! TFTC!Lotte & Märzen #131unterwegs mit RotesT-Shirt Out: Kette, KugelschreiberIn: Leuchtstift, Drache ","webneo / 14.02.2009 / gefundenSuper Versteck und Super gegend! ","Foschal / 28.12.2008 / gefundenBei leichtem Frost und strahlenden Sonnenschein besuchten wir heute vor Sonnenuntergang den Wanderwegcache. TFTC  Foschal","quigley / 26.12.2008 / gefundenSehr schöner Cache. Haben das Suchen mit einem kleinen Weihnachtsspaziergang verbunden. GrußQuigley8","Waggerla / 06.09.2008 / gefundenMit dem Rad eher zufällig hier vorbeigekommen und schnell den Cache gehoben. Das GPS war etwas ungenau, aber der Cache konnte sich nicht lange verstecken. Schöne Radelwege gibt es hier in der Umgebung.No trade und TFTC, Waggerla","reihen / 01.09.2008 / gefundenBei unserem Stop in Greding sehr schnell gefunden. Allerdings dachten wir erst, wir könnten nicht loggen, da direkt vor uns auf der Wiese ein Schäfer mit seiner Herde halt gemacht hat. War dann aber doch alles gut. TFTC reihen -Iris, Reiner und Lukas-"],"descriptionSnippet":"Zum Beinevertreten und für Kinder....","status":"kann gesucht werden"}