{"hiddenAt":"16.07.2006","waypoint":"OC2734","coordinates":"E 008° 17.102' N 51° 02.583'","link":"https://www.opencaching.de/viewcache.php?wp=OC2734","description":"Der Ort, bei dem sich der Cache befindet, wird von den Einheimischen als \"Die Bilsburg\" bezeichnet, daher der Name. Ein Multicache in schöner Umgebung mit einer Gesamtlänge von ca. 2,6km (Hin- und Rückweg). Dauer ca. 1,5 Stunden. Parken könnt ihr in der Nähe der angegebenen Koordinaten. Dahin gelangt ihr, wenn ihr in Aue links am Friedhof vorbei der Straße folgt. Bitte nicht weiterfahren, denn das kann teuer werden und ich habe bei 3 Besuchen den grünen Muggel schon 2 Mal gesehen... Nach dem Sperrschild müßt ihr noch 300 Meter dem Weg folgen und ihr kommt an eine Kreuzung. Wenn ihr nach rechts geht, seht ihr nach ein paar Metern einige Zeichen an einem Baum. Das letzte Zeichen sei X. Final-Koordinaten:Nehmt die Parkkoordinaten und subtrahiert vom Nordwert (XX+X) und vom Ostwert (XXX+XX+XX+X+X+X+X+(X-2)). Die Entfernung vom Baum sollte ca. 945Meter betragen, sonst habt ihr euch verrechnet. Kurz nach dem Baum kommt wieder eine Kreuzung, ab hier ist es ein Rundweg um den Berg und ihr könnt euch eine Richtung aussuchen. Ihr braucht die Wege bis kurz(wenige Meter) vor den Final nicht verlassen, sie führen euch direkt zum Ziel.Vergesst bitte eure Taschenlampe nicht und die Sonntagsklamotten sollte man auch nur bis kurz vor den Final tragen. Der Cache selbst ist mit einem Stein abgedeckt, auf den ich ein Kreuz gemacht habe, damit es dort nicht allzu schwer ist. So, nun viel Spaß beim Cachen wünscht Thunder2012© Thunder2012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue züffg rhpu xyrva znpura, hz mh zve mh trynatra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Bilsburg von Thunder2012","cacheType":"Multicache","terrain":3,"logs":["waldheimer / 14.04.2013 15:30 / gefundenHeute, am wärmsten Tag des Jahres haben wir einen wunderschönen Ausflug zur Bielsburg unternommen.Nach anfänglicher Irreführung wegen der Ostkoordinaten haben wir den Cache doch zügig gefunden und durch unser jüngstes Teammitglied gehoben.   Tolle Runde,schöne Ecke Danke sagt Team WaldheimIn:KreiselOut:Ampelanhänger ","LuckyFlo + Cleo / 19.03.2011 / gefundenHeute haben wir bei bestem Wetter eine Cachingrunde eingelegt. Die Bilsburg lag so günstig auf unserer Tour, dass wir nicht anders konnten, als diese schöne Runde zu machne und die tolle Location zu bewundern. Die Beschreibung war eindeutig und klar, so konnte es zu keinen Missverständnissen kommen. Uns hat es viel Spaß gemacht.Vielen Dank für's Zeigen!PS.: Die Dose muss ausgetauscht werden!Trade: TB in + out","flape / 18.07.2010 / gefunden17:15Kleine Rechenaufgabe - sieht ja ganz einfach aus. Gut 900 m Entfernung - prima! Nur führten mich die eingegebenen Koordinaten ins Nirwana. Keine Burg oder dergleichen zu sehen! Ich hatte für den Nordwert dummerweise die ursprünglichen Zahlen eingesetzt. Also den ganzen Berg wieder hinaufgeeilt - da war ich doch vorhin schon Mal. Jetzt weiß ich auch, was \"die Bilsburg\" ist. Danke und 4 Sterne bei GCVote für diese schöne Runde.Markus","Roloe / 22.11.2009 / gefundenDen hatten wir auch schon länger auf unserer Liste. Da heute das Wetter stimmte, sind wir einfach mal los Richtung Aue. Danke für die schöne Spazierrunde durch herbstliche Wälder und das schöne Versteck.In: TB","wittijack / 24.10.2009 / gefundenDa ich heute mit dem Rad sowieso hier in der Ecke unterwegs war, habe ich diesen Cache -zwar von der falschen Seite kommend- auf meiner Tour noch mitgenommen.Hier ist der \"goldene Oktober\" wirklich sichtbar! Eine wunderschöne Runde durch Laubwälder. Einfach herrliche Farben und dazu noch eine tolle Location für das Final.Absolut empfehlenswert!Danke für´s zeigenWittiJack","MonsterS4R / 22.08.2009 / gefundenTolle Ecke, sehr schön gemachter Cache mit einem interessanten Final. Der kleine Umweg mit dem Rad hat sich gelohnt!Danke für den kleinen Ausflug,Roger","TeamEichi / 15.08.2009 / gefundenEine ruhige Wanderrunde in schöner Gegend. Am Cachepunkt ist leider keine Aussicht mehr gegeben, auch wenn die Karte etwas anderes verspricht - schade.Danke und viele Grüße - S&C","Thunder2012 / 02.05.2009 / HinweisCache ist entrümpelt und eine neue Tüte hat er auch bekommen.  Viel Spaß bei der Suche Thunder2012 ","Trappatobi / 06.04.2009 / gefundenCache nach zweimaligem Hingucken gefunden. Schönes Versteck!Taschenlampe war aber nicht nötig, es war noch hell genug draußen...Cachekiste ist schon etwas in die Jahre gekommen und zu einem Ramschbehälter verkommen. Vielleicht tät ein \"Pimp-my-Cache\" der Sache mal gut, damit das Tauschen wieder interessanter wird. Grüße von den Cache-Mauis!  ","Snailpush / 17.01.2009 / gefundenNette Runde bei diesigem Winterwetter.Aber am Final wars dafür schön trocken und schneefrei.Im Sommer wuselt hier bestimmt ne Menge herum.TFTC Team Snailpush","Naturefamily / 09.08.2008 / gefundenNach kurzer Suche haben wir den Cache erfolgreich gefunden und gingen mit dreckigen Hosen wieder nach Hause. Gutes Versteck!!!","Thunder2012 / 24.06.2008 / HinweisHallo,alles bestens am Cache... MfG und viel Spaß beim Suchen Thunder2012 ","Kira 2000 / 22.06.2008 / nicht gefundenWaren heute da, haben ihn nicht gefunden. Gibt es ihn noch??","Renntermiten / 18.05.2007 / gefundenHabe mit Gastcacher Peter und Fritz als erste für dieses Jahr den Cache gehoben. Einen Tag nach Vatertag bei bestem Wetter haben wir diese schöne Runde gemacht. Zum Glück gings auch ohne Taschenlampe, die hatten wir vergessen.IN: kleine TascheOUT: Kreuterlikör","massimo / 09.12.2006 / gefunden12.00 h #660Schöne Wanderung bei kühlem trockenen Wetter. Cache schnell gefunden, nur das \"X\" nicht.in: Geocoin Gaussout: TB Yellow Jeep und The Xmassimo","witti / 30.07.2006 / gefundenHeute um 16:20 schnell gefunden. Am Parkplatz war es noch trocken, unterwegs fing es an zu regnen.Als wir zum Cache kamen, sahen wir dort vermeintliche Muggels unter einem Baum im halbwegs Trockenen stehen, die sich beim näher kommen dann jedoch als Team George17 entpuppten. Nach kurzem Schwatz machten wir uns dann daran, den Cache für heute zum zweiten Mal ans Tageslicht zu befördern. Das Versteck ist klasse. Vielen Dank an Thunder2012, der uns an diesen schöne Plätzchen geführt hat.in : TB No. 2out: die \"Bronze\"-Urkunde, die ja eigentlich die Dilldappen, oder aber spätestens George17 hätten mitnehmen müssen. Gruß,witti"],"descriptionSnippet":"Die Bilsburg ist der erste Cache in Bad Berleburg-Aue (und auch mein erster Cache).","status":"kann gesucht werden"}