{"hiddenAt":"14.10.2006","waypoint":"OC2716","coordinates":"E 011° 26.221' N 53° 04.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC2716","description":"Eins vorneweg: Respektiert bitte die Natur und verlasst dieWege auf der Tour zum Final nicht, erst dort wird es nötig seineinige Schritte zu einem markanten Punkt zu machen.Noch etwas zur Qualität der Wege: Stöckelschuhe und Badelatschensind hier fehl am Platz. Fahrräder, auch Mountainbikes sollten ander ersten Stage stehen bleiben. Der Weg wird steiler und schmalerals es zu Beginn aussieht! Die gesamte Tour einschließlich Rückwegdauert ca. eine Stunde.Aber nun gehts los:Stage 1 - An den gelisteten Koordinaten befindet sich einGasthaus mit Kaffeegarten, die \"Schwedenschanze\".Dieses Haus steht mitten in einem alten slawischen Burgwall der denHöhbeck Richtung Südosten schützte. Auf dem Weg hierher konntet ihrlinker Hand Reste des Schutzwalles sehen. Weitere Details könnt ihrder aufgestellten Infotafel entnehmen. Übrigens ist der von derWirtin selbstgebackene Apfelkuchen sehr zu empfehlen! Hier an derSchwedenschanze gilt es die ersten Hinweise zu sammeln:1. Der Kaffeegarten wird mit weissen Laternen beleuchtet. DieAnzahl der Laternen ist A (Zählt auch die Laterne auf dem Weg vomParkplatz zur Schwedenschanze mit!).2. Auf den Laternen steht eine Bierwerbung in grüner Schrift. DieAnzahl der grünen Buchstaben auf einer Seite einer Laterne istB.Hieraus werden die Koordinaten von Stage 2 berechnet:N 53° 04.307+x (x=A*B)E 011° 25.510+x (x=A+B)Nun geht es in den Wald. Folgt dem markierten Weg bis zu denberechneten Koordinaten, einen Tip zu der Markierung gibts in denHints. Die letzten Meter folgen dem Elbufer - mit ein wenig Glückkönnt ihr dort den Biber beobachten wenn er in seine Burg geht. Sokommt ihr zuStage 2 - Ihr seid auf den Holzweg gekommen? Dann seidihr hier richtig ;-)Ihr steht am Ende eines Tals mit einem kleinen Bach, hier müsst ihreinen schriftlichen Hinweis mit den Angaben für C und Dfinden.Damit könnt ihr nun die Cacheposition berechnen:N 53° 04.330+CE 011° 25.438+DJetzt geht es weiter, einige steile Serpentinen hoch zumFinal - Hier oben gibts viel zu sehen, schaut eucherstmal um bevor ihr die endgültigen Koordinaten aufsucht.Ihr steht am \"Castellum Hohbuoki\", einer fränkischen Wehranlage ausdem frühen 9. Jahrhundert. Von hier wurde ein Brückenkopf nachLenzen geschützt, dieser Ort und die Elbe sind von demAussichtspunkt bei der kleinen Schutzhütte gut zu sehen. Karl derGroße soll von hier aus Feldzüge gegen die Slawen geführt haben.Auch hier liefert eine Infotafel weitere Details. Die gesamteAnlage wurde inzwischen wieder von der Natur in Besitz genommen,2011 wurde der inzwischen entstandene Mischwald aber etwasgelichtet damit die Größe der Anlage wieder erkennbar wird.Falls der GPS-Empfang bescheiden ist: Sucht nach bemerkenswertwachsenden Laubbäumen, dort ist der Cache...Es ist eine Tupperdose in Postkartengröße, 3cm hoch. Große Dingepassen nicht hinein!Nun viel Spaß auf dem Höhbeck,Holger (Wendlander)© Wendlander, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbytg qrz Jrt \"R\".Qre Pnpur yvrtg mjvfpura frpuf va xyrvarz Xervf jnpufraqra Ovexra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Auf den Spuren Karls des Großen von Wendlander","cacheType":"Multicache","terrain":3,"logs":["poschu / 06.04.2012 / gefundenHeute um 16:30 gefunden. Von dem Platz hat man einen tollen Ausblick über die Elbe. Vielen Dank an den Wendlander.","Zwerg Nase / 15.07.2010 / gefundenMit meinem Schatz habe ich heute eine Runde um Pevestorf gedreht. Mit diesem Multi haben wir angefangen und wurden mit einem schönen Blick über die Elbe belohnt. In: TB DfdD #1167 (Gesamt #1173)","ice13-333 / 15.07.2010 / gefundenZusammen mit Zwerg Nase heute beim Verwandtenbesuch auch nochmal ein paar Dosen angelaufen. Trotz Hitze und M&uuml;cken war es ein sch&ouml;ner Rundweg. Auch wenn uns der Pfahl bez&uuml;glich Zahl und Himmelsrichtung ein wenig irittiert hat, konnten wir die Zahlen doch noch ermitteln und am Final den Weitblick geniessen. ;)<br /><br />Log: 14:10<br /><br />In: Coin<br /><br />(GC#1366 Gesamt#1381 OC#377)<br />","blaukehlchen / 13.05.2010 / gefundenWie empfohlen haben wir die Räder an der ersten Station stehen gelassen und sind per pedes weiter. Wir haben alles gut gefunden. Kaum hatten wir die Dose wieder versteckt kam eine Vatertagsausfluggruppe mitsamt Grill und Picknickkörben und machte es sich in der Nähe bequem. Puuh, da sind wir gerade noch rechtzeitig fertig geworden. Danke Wendlander fürs Zeigen dieses schönen Weges","WKR Rehna / 05.06.2009 / gefundenHaben den Schatz heute gehoben. Waren ca. 90 Minuten unterwegs. Ein wunderschöner Weg mit Höhen und Tiefen und geschichtsträchtigen Orten. Die Suche nach den runden Pfosten gestaltete sich jedoch recht schwierig und wurde nicht auf Anhieb einstimmig beantwortet. Für diesen Cache herzlichen Dank. Wolfgang.  ","Oskarbingo124 / 05.06.2009 / gefundenCache heute gefunden. Vielen Dank für den schönen Weg und die schöne Aussicht, was wir bei tollem Wetter sehr genossen haben. Der Anstieg war für uns doch überraschend - hatte in der Form nicht damit gerechnet. Sind dort bestimmt nicht zum letzten Mal gewesen. In: EinkaufswagenchipOut: Zwergenfigur Angela und Frank (oskarbingo124)","Altocumuli / 29.03.2009 / gefundenein wunderschöner Weg;werde im Sommer wohl wieder hier wandern;aber schade: der Coin war schon weg!! gestern war eine Familie schon da gewesen;","el.Barto / 22.03.2009 / gefundenHeute begaben wir uns auf die Spuren Karls des Großen. Die doch sehr kräftigen Steigungen haben uns etwas aus der Puste gebracht, aber gefunden haben wir alles Problemlos. Nebenbei genossen wir den Ausblick auf die Elblandschaft.Bei der Runde passte einfach alles - Tolle Aufgaben, toller Spaziergang, ein tolles Versteck und zuletzt auch noch tolles Wetter.Hier soll die Hauptstadtreise unserer Coin beginnen!Danke für den Cache sagt das Team el.Barto#180","Undiman / 26.04.2008 / gefundenGemeinsames Suchen und Finden mit zumpe","Wendlander / 15.03.2008 / HinweisBerechnung des Finals korrigiert. Danke an Lieschen Pfefferkorn für den Hinweis! ","Lieschen Pfefferkorn / 14.03.2008 / gefundenLeichte Probleme bei den Buchstaben an der Brücke, mit Hilfe des Hints dann doch gefunden. Danke","r.g / 03.10.2007 / gefundenNach kurzer zeit Gefunden meine EmfehlungDanke für den Cache     R.g","hyazinthe / 29.09.2007 / gefundenNach einem schönen Spaziergang gefunden! Schlüsselband raus Raumfahrerfigur rein!","woodmoon / 02.06.2007 / gefundenHey, bin ich tatsächlich erster bei opencaching!Tja, für mich war es ohne GPS ein leichtes, da ich als Kind schon immer durch diese Gegend gestromert bin. Trotzdem eine schöne Aufgabe, die auf alle Fälle noch mal komplett erledigt wird. Gruß Stephan"],"descriptionSnippet":"Ein Spaziergang zu den Resten eines Castells aus der Zeit Karls des Großen.","status":"kann gesucht werden"}