{"hiddenAt":"17.10.2006","waypoint":"OC2732","coordinates":"E 011° 03.475' N 49° 43.210'","link":"https://www.opencaching.de/viewcache.php?wp=OC2732","description":"Kein Cache mehr in der Forchheimer Innenstadt? Das darf so nicht bleiben.Beginnen wollen wir am Rathausplatz.Das jetzige, für Forchheims Stadtbild charakteristische Rathaus stammt aus dem Spätmittelalter. Der Hauptbau wurde um 1490 errichtet, der Magistratsbau 1535 westlich daneben gesetzt. 1523 arbeitete Meister Ruhalm am Nordgiebel des Hauptgebäudes. Seiner Hand werden die Schnitzereien im Gebälk des Magistratsbaus zugeschrieben: Im Schnitzwerk eines Balkens oberhalb des Männleins mit dem Spiegel, das die Eitelkeit symbolisiert, macht das Rathaus-Männlein seinen Abwehrzauber: er streckt dem Betrachter sein Hinterteil entgegen. Diese Figur soll den Forchheimer Mauerscheißer darstellen. Der Baumeister Ruhalm hat sich selbst im Holz verewigt. Interessant ist nun die Jahreszahl unter der Schnitzerei.Die Quersumme dieser Jahreszahl sei Q.Die zweite (von vier) Stages findet sich jetzt bei: N 49° 43,[Q²-4] E 11° 3, [(Q+10)*Q]Leider verschwindet diese Stage immer mal wieder. Deshalb ab jetzt eine kleine Änderung: Die dritte Stage findet Ihr bei N 49° 43.X46 E 11° 03. YY5Die verschwindet jetzt auch immer öfter, deshalb also keine Rate- oder Puzzlespiele mehr vor Ort sondern: Wie heißt denn der Turm?Zählt auf übliche Weise die Buchstabenwerte zusammen. (A=1), Das Ergebnis ist Z.Oh, Stage 4 ist auch schon wieder weg...Machen wir die Tour noch muggelsicherer: also gleich zum Döschen:Das Final findet ihr bei: N 49° 43. Z+218 E 11° 03.Z+265Der wenig schmeichelhafte Beiname der Forchheimer \"Mauernscheißer\" stammt aus der Zeit des Dreißigjährigen Krieges. Da der Bamberger Fürstbischof damals wiederholt mitsamt seinem Domschatz in der Stadt Zuflucht nahm, wurde Forchheim zwischen 1632 und 1634 mehrfach belagert. Die Forchheimer wollten damals auf ihren Stadtmauern den Belagerern eindrucksvoll demonstrieren, dass noch genug Nahrung, bzw. Verdaubares, in der Stadt vorhanden - und somit eine weitere Belagerung sinnlos sei. Aufgrund der Festungseigenschaft der Stadt übersteht Forchheim den Krieg ohne ein einziges Mal eingenommen worden zu sein.Einen Teil der Stadtmauer und der Wehranlagen kann man heute noch besichtigen. Es werden auch Führungen durch die Katakomben angeboten. Heute findet sich entlang der Stadtmauer eine Parkanlage und ein Obstgarten für das ehemalige Krankenhaus. Der Erstfinder durfte sich über einen Original-Forchheimer Mauerscheißer aus Schokolade freuen, die Nachfolgenden müssen ihn sich am Rathausplatz in der dortigen Konditorei selbst kaufen.Viel Spass und eine schöne Zeit in Forchheim!Noch ein Tip: geht nach dem Final in östlicher Richtung zur Bamberger Straße und von dort nach Süden Richtung Ausgangspunkt, dann ist es wirklich eine kleine Runde durch Forchheims älteste Viertel!© Papa und Co., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"PuC 4 - Forchheimer Mauernscheißer von Papa und Co.","cacheType":"Multicache","terrain":1.5,"logs":["Papa und Co. / 01.11.2016 / kann gesucht werdenViel Spaß in Forchheims ältesten Winkeln!","Opencaching.de / 01.11.2016 / archiviertDieser Cache ist seit mehr als 6 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Wabant / 25.10.2016 / gefundenHeute hieß es, den alten Wohnort einen Besuch abzustatten. Natürlich wurden auch ein paar Dosen gesucht und gefunden. Danke fürs erneute Herführen und Zeigen. Wären wir gleich zum Final, hätten wir uns Zeit gespart. Warum verrät man beim Multi, wo das Final liegt? Logbuch ist auch hier nass.","mic@ / 30.04.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GCYDQY) überein, denn ab Station 2 geht es hier anders weiter. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","sbstnkng / 03.05.2014 15:47 / gefundenTFTC :-)","JUMP / 29.04.2014 / gefundenWir haben heute die Tour gemacht. Allerdings muss man aufpassen, da bei den Koordinaten für E vor der 11 noch eine 0 einzugeben ist, sonst funktioniert es nicht. Die letzte Station mit dem Spruch an der Hauswand, den haben wir nicht gefunden. Wo soll das sein? Haben wir da unsere Koordinaten falsch berechnet. Wäre schön, wenn Papa und Co. uns eine Nachricht zukommen lassen würde. Danke und einen schönen Tag. J","Papa und Co. / 25.12.2013 / HinweisAchtung, die Cachebeschreibung entspricht leider nicht mehr ganz dem aktuellem Cache.  Bitte bei der Konkurrenz nachsehen, ich werde versuchen es demnächst anzupassen. PuC","Bonny3 / 12.02.2012 / gefundenHaben den Cache heute gefunden. Richtig super Rundgang durch Forchheim. Kannten wir nach zwei Jahren hier noch nicht alles. Hätten gerne noch etwas weiter gesucht ... Wirklich sehr zu empfehlen!  Bonny3","Team Peilnase / 01.05.2011 / gefundenDies war der zweite Anlauf. Beim ersten, vor ca. 3 Jahren, war es wegen einer Krippenausstellung bereits an Stage 2 unmöglich, ungestört zu suchen. Heute war es nur eine Osterausstellung und der Einlasser hatte seine Augen woanders. Die leider wenigen Stages und der Final waren schnell gefunden. Da wären wir gerne noch ein bisschen länger durch die Stadt gelaufen.Vielen Dank für den schönen Cache und viele Grüße von Team Peilnase","etaner / 09.08.2010 / gefundenMit Mr. No in Forchheim unterwegs gewesen und diesen Cache gefunden.","Mr.No / 09.08.2010 / gefundenBeim zweiten Versuch hat es nun geklappt.","danspataru / 05.06.2010 / gefundenSchööön gemacht, vor allen die Aufgabe an Stage 2 war erste Suppe äh... Sahne! Der Ort des Finals war natürlich auch echt exklusiv, da musste ja praktisch ein Cache hin.Vielen herzlichen Dank fürs herführen!In: Münze 25 Bani - RumänienOut: nix","10Felix92 / 08.04.2010 / gefundenSehr schöner Cache.Die zweite Stage ist tagsüber zur Zeit fast unmöglich zu erreichen, ohne dabei von Muggeln entdeckt zu werden. Aber wir waren ja abends unterwegs :)Bei der dritten Stage haben wir lange gesucht. Das GPS hatte zwischen den Häusern ziemliche Schwankungen. Schließlich hat sogar eine Polizeistreife gehalten und gefragt, warum wir mit der Taschenlampe an der Mauer suchen. Wenig später hat eine  uns eine Passantin einen Tip gegeben und so konnten wir die Suche fortsetzen.Die vierte Stage haben wir auch erst unterhalb der Mauer gesucht, dann aber oben gleich gefunden, da hatten wir Glück, weil diese auch sehr gut versteckt ist.Beim Final haben wir wieder sehr lange gesucht. Es war bereits dunkel und wir hatten keine gute Taschenlampe dabei. Außerdem hatten die Bäume noch keine Blätter, deshalb war es schwer, unter all den Bäumen den richtigen zu finden. Aber nach einer guten halben Stunde haben wir auch den Final gefunden.Vielen Dank für diesen tollen Cache! ","Svennickelsen / 06.04.2010 / gefunden","sedsad / 06.04.2010 / gefundenSchöner Rundgang durch Forchheim","Prögers / 04.09.2009 / gefunden  Toller cache Wir haben Stage1 sofort entdecht!!Stage 2 war auch noch leicht zu finden!Nur an der Matheaufgabe haben wir fast gescheitert. Wir hatten beim logischen Denken ein  Problem!!!Haben uns die Aufgabe abgeschrieben und nach einer halben Stunde überlegen haben wir durch den Telefonjoker (einem Bekanntem)  die Richtige lösung gehabt!!!Stage 3 haben wir gar nicht gefunden, hatten aber Glück, an den ausgerechneten Koordingaten war Stage 4 versteckt. Stage 5 haben wir erst unterhalb der Stadtmauer gesucht, dann aber gleich gefunden!Der Birnbaum war ein gutes Versteck!Hat Spaß gemacht und danke für die schöne Fürung an der Stadtmauer entlang. Schöne Stadt,Schöner und schwerer cache!!!!!!  ","Humulus / 28.06.2009 / gefundenAuf den Tag genau vor zwei Jahren habe ich meinen <a href=\"http://www.geocaching.com/seek/log.aspx?LUID=0a79df38-17f4-4807-8e9b-6693e2d53f7d\" target=\"_blank\" rel=\"nofollow\">ersten Cache<\/a> gefunden. Dazu dann heute auch noch mein 700ter. Schön wenn beides mit so einem unterhaltsamen Cache begangen werden kann.In der Tat war ich am Anfang nicht ganz so begeistert von dem heutigen Cachevorschlag. Im normal Fall finde ich Stadtrundgänge nicht sonderlich prickelnd. Aber heute hat einfach alles gepaßt. Das Wetter wurde immer besser. Es gab reichlich zu sehen und es ging nicht nur darum Hausnummern und Jahreszahlen abzulesen. Es war nicht zu lang und nicht zu kurz und zeigte schöne Ecken von Forchheim.Zum Abschluß ließen wir uns dann noch an einer der vielen Bierbänke auf dem Rathausplatz nieder. Gönnten uns ein Radla und ein Paar Bradwörscht  und lauschten den Musikversuchen des Altstadtfestes.In: TB[:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][;)][;)][;)][:(][;)][;)][;)][:(][;)][;)][;)][:(][:(][:(][:(][;)][:(][;)][:(][;)][:(][;)][:(][;)][:(][:(][:(][:(][;)][:(][;)][:(][;)][:(][;)][:(][;)][:(][:(][:(][:(][;)][:(][;)][:(][;)][:(][;)][:(][;)][:(][:(][:(][:(][;)][:(][;)][:(][;)][:(][;)][:(][;)][:(][:(][:(][:(][;)][:(][;)][;)][;)][:(][;)][;)][;)][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(][:(]ter Streichter Streich","lichtwelle_und_SibSerag / 28.06.2009 / gefundenEndlich durfte ich (lichtwelle) diesen Cache machen, nachdem sich meine Mitcacher immer ein bisschen gesträubt haben [;)]Hat Spaß gemacht und man kam wieder ganz nahe heran an die Gebäude eines meiner Meilensteine in meinem Cacherleben [8D]Wermutstropfen war allerdings Stage 2, die völlig durchnässt nur noch in Fetzen vorhanden war - konnten gerade noch das wichtige lesen.Vielen Dank für diese Führung an der Stadtmauer entlang. So gefallen mir Stadtrundlaufcaches.","Cave Cachers / 10.05.2009 / gefunden14:00 # 316Vor längerer Zeit mit meinem Sohn begonnen, konnte ich jetzt das Ganze endlich abschließen.An der letzten Stage traf ich nette Coburger Cacher, wir haben dann das Werk gemeinsam vollendet.Vielen Dank für die schöne Runde, die gerne auch länger sein dürfte, an Forchheimer Lieblingsorte,viele Grüße von den Cave Cachers, besonders an hrmobil4430 und Flunsch.In: TB, out: TB","Justus&Kay / 19.04.2009 / gefundenDie Stages warenteilweise kniffelig und auch ganz schön tricky versteckt. Bei Stage 2mussten wir ziemlich lange warten bis wir zugreifen konnten. War einenschöne Tour durch Forchheim danke an die Owner.In: CoinOut: nixJustus&KayBitte lieber Owner schau die mal die Finalbox an die fällt auseinander "],"descriptionSnippet":"","status":"kann gesucht werden"}