{"hiddenAt":"22.10.2006","waypoint":"OC278F","coordinates":"E 012° 19.967' N 51° 13.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC278F","description":"Hier hat man eine schöne Aussicht auf den zukünftigen ZwenkauerSee. Viel Wasser ist allerdings noch nicht zu sehen. Bis 2013 wirdsich das aber ändern, dann wird sich der See über 914 haerstrecken.Bei N 51° 13.917' E 12° 19.967' befindet sich ein Kreisverkehr.Ganz in der Nähe kann man parken. Noch näher ist eine Karte mitOrten und Zahlen.Gesucht werden folgende Zahlen:ABFreizeitpark PirkauCDFloßgraben / Aussichtshügel StöntzschEFPahnaer See Der Cache liegt bei N 51° 13.FAC E 12° 20.DEC.Bitte einen Stift mitbringen.Viel Spaß beim suchen wünschen die Gohliser© Gohliser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna xnaa qvr Mnuyra nhpu vz Vagrearg rezvggrya.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kap am Zwenkauer See von Gohliser","cacheType":"Rätselcache","terrain":1,"logs":["QUlDproQUO / 27.05.2017 / gefundenAuf unserer Rad - Cachetour rief Tra-Schmi plötzlich \"Einen hab ich noch\" und zog diesen Joker aus dem Ärmel, den sie im Vorfeld schon vom heimischen Sofa gelöst hatte. Das Finden der Dose übernahm sie auch. Ich bin hier sozusagen nur Nutzniesser.Danke für den Cache!","MikeBi / 25.03.2016 14:16 / gefundenBei einem Osterspaziergang am Zwenkauer See wurden einige Dosen besucht. Leider hatten wir teilweise Nieselregen. Aber am Ende sind wir einige Kilometer gelaufen und auch alle Dosen mehr oder weniger schnell gefunden. Hier habe ich ein wenig suchen müssen, bis ich die Dose entdecken konnte. Der Spoiler habe ein wenig anders interpretiert. Das Rätsel ließ sich gut und schnell im Vorfeld lösen.TFTC","luckykaefer / 11.04.2015 17:28 / gefundenEs lockte der See und das Wetter passte und so konnte diese Dose problemlos gefunden werden. Vielen  Dank / Thanks ","mopidick / 06.03.2015 21:00 / gefundenDer heutige Tag stand unter dem Motto Fahrradtour um den Zwenkauer See. Leider war es nicht so richtig sonnig wie zumindest erhofft, aber was viel wichtiger ist, es war zumindest von oben trocken. Mit der Bahn ging es nach Gaschwitz und von dort startete und endete die schöne Runde. Auf meinem Weg habe ich einiges erlebt. Natürlich tolle Dosen gefunden und an interessante Orte wurde ich geführt, aber auch mit einer großen Baustelle gekämpft mit beiden Beinen im Schlamm versunken und ein hochinteressantes Gespräch mit einem älteren Herren aus der Region über die Tagebauvergangenheit geführt. Alles in allem ein wunderbarer Ausflug mit schlussendlich doch ganz schön vielen Dosen im Gepäck. Vielen Dank an alle Owner fürs legen und pflegen. This entry was edited by mopidick on Monday, 09 March 2015 at 07:36:06 UTC.","reSep / 06.01.2015 / gefundenHeute entschied ich mich eher spontan zu einer Trail Runde um den Zwenkauer, das schöne Wetter muss doch genutzt werden!! Die Aufgabe war Vorort schnell gelöst und so ging ich auf die Suche. Mit Erfolg, danach ging es wieder auf Power Runde.Vielen Dank fürs Legen und GrüßereSep ","H.E.R.A. / 29.11.2014 / gefunden","RainbowGirl84 / 31.10.2014 / gefundenDanke fürs legen und Pflegen dieses Caches die Daten wahren schnell ermittelt und so konnten wir uns in das Logbuch eintragen nach dem wir ein paar Muggel abgewartet hatten Lg aus dem Sauerland","ZiviDD / 24.08.2014 / gefundenHeute pfiff ein eisiger Wind ums Kap. Da musste es schnell gehen. Danke für die kleine Führung.","GaiusPupus / 17.07.2014 / gefundenWieder ist Dostag und meine kleine Runde führte mich bei bestem Sonnenschein hier ans KAP, um den Alltagstrott ein wenig hinter mir, und die Beine in den Pedalen baumeln zu lassen. Eigentlich war reines Badewetter, aber dafür gibt es noch 6 andere Tage in der Woche. So wurde nach Feierabend der Rucksack aufgesetzt, das Fahrrad zusammengebastelt und die Trinkflaschen eingepackt. Diese erforderlichen Informationen waren schnell ermittelt, dann wurde aufgrund der Muggellage erst einmal die Fahrradrunde absolviert und nach der Rückkehr zum Parkplatz die Dose kurz vor dem Dunkelwerden gefunden.Danke für diesen Cache und fürs HerlockenGrüße von GaiusPupus# OC27","TheOnlyTruth / 21.04.2014 / gefundenNachdem wir im Kartoffelhaus köstlich gespeist hatten, ging es mit Belupi und Hedaja auf zur Verdauungcacherunde. Angefangen haben wir bei diesem Mystery, der wohl eher ein Multi ist. Die drei gesuchten Zahlen waren in der großen Menge doch recht schnell gefunden und auch die Dose konnte sich dann nicht lang vor uns verbergen.Danke für den schnellen Cache.Carsten + S. (+Belupi +Hedaja)","zie26+einmaedel / 27.07.2013 / gefundenAuch dieser Mystie konnte sich nict lang verstecken und einmaedel und zie26 standen im Logbuch. TFTC","Orantes1 / 29.06.2013 / gefundenNa, das ist ja schon fast ein Drive-in. Nach einer Runde ums Objekt, das Döschen schnell entdeckt und muggelfrei geloggt. Vielen Dank fürs herführen.Orantes1","Team Paula / 29.12.2012 / gefundenDamals noch unter anderem Namen (Nele_klopft) diesen Cache aufgesucht und recht schnell gelöst und somit fündig geworden...","Team Paula / 29.04.2012 / gefundenDamals noch als Uschizwickt und Nele_klopft bei GC gefunden und geloggt...","9auge / 01.07.2011 / gefundenWir waren heute am Kap und weil da noch etwas war,, fanden wir den Mikr  ;)  o.DfdC","Pumuckel&Kuno / 12.04.2011 / gefundenEin schöner Kontrast - kleine schwarze Filmdose im dunklen Loch und gleich daneben weitläufiger Rundumblick über den großen Zwenkauer See unter strahlender Sonne.Danke","Gohliser / 27.06.2010 / HinweisWir waren heute mal auf Cachekontrolle und haben ihn nicht in seinem angestammten Versteck gefunden. Um es ganz direkt zu sagen, wir haben ihn überhaupt nicht gefunden. Da wir durch das Log von SuDa1203 vorbereitet waren, hatten wir natürlich Ersatz dabei. Danke für den Hinweis. Jetzt liegt also wieder eine neue Dose im richtigen Versteck.Falls doch noch jemand die alte Dose findet: Am besten sicher stellen und uns evtl. einen Scann vom Logbuch mailen.Viele Grüße von den Gohlisern","Woodwormser / 11.12.2009 / nicht gefundenZu schnell und überstürtzt losgerannt, zu Hause hab ich mich dann selbst ausgelacht. Beim nächsten Anlauf klappts aber.","LuStell / 20.09.2009 / gefundenSchön gemachter Cache; Danke und Grüße aus Leipzig nd Dresden.","moerchinger / 28.03.2009 / gefundenSehr interessanter Platz, vor allem in der aktuellen Übergangsphase Tagebaurestloch -> Zwenkauer See. Bin sehr gespannt, wie es in einigen Jahren aussieht. Danke für diesen netten Cache."],"descriptionSnippet":"Schneller Mikro am Zwenkauer See","status":"kann gesucht werden"}