{"hiddenAt":"20.10.2006","waypoint":"OC2754","coordinates":"E 013° 10.000' N 48° 25.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC2754","description":"Wir befinden unshier im größten zusammenhängenden Golf-Resort Europas mitsechs 18-Loch-Meisterschaftsplätzen, drei 9-Loch und einem6-Loch-Kindergolfplatz sowie dem Golfodrom.Manche sprechen hier auch vom Golf-Dorado Deutschlands, unsbescheidenen Niederbayern ist das aber fast ein bisschenpeinlich.Die angegebenen Koordinaten verweisen lediglich auf einen Punktin der Nähe des Golfplatzes Sagmühle.Dein Abschlag(tee) ist am besten beim angegebenen Parkplatz.Beim Abschlagen des Balls entstehen häufig Schäden auf derAbschlagfläche, so genannte Divots. Diese Schäden in der Grasnarbewerden durch Nachsaat und Düngung wieder repariert, jedoch ist derSpieler aufgefordert die herausgeschlagenen Rasenstücke wiederzurückzulegen.Das Fairway istder kurz gemähte Bereich einer Spielbahn zwischen Abschlag und Grünund nimmt somit unter den bespielbaren Flächen des Golfplatzes dengrößten Raum ein. Die Fairways dürfen nicht betreten werden! DasCacheversteck ist leicht auf öffentlichen (Wander-)Wegenerreichbar! Hierbei kann man den Golfspielern aus sichererEntfernung über die Schulter sehen.Das Grün (engl.Green) ist der Zielbereich beim Golf. Um das Grünschwieriger zu gestalten, werden seitens des Golfarchitektensogenannte „Breaks“ eingebaut. Dies bedeutet, dass dasGrün nicht flach ist, sondern kleine Erhebungen und Muldenaufweist.Die Entfernung Parkplatz-Cache und zurück entspricht ungefährder Summe der Distanzen der folgenden neun Spielbahnen.Nun aber zurAufgabe:Heutzutage spielt ja schon fast jeder Golf, und selbst dieFaulpelze, die noch vor wenigen Wochen erklärten, um wievielangenehmer es sei, in einer schattigen Hängematte zu schaukeln,sind inwzischen vom Golffieber erfaßt und jagen den Ball rund umden Rasen. Ich bin zwar selbst kein großer Golfspieler, aber ichkenne einen, der ganz genial ist und der sich ein Gewinnsystemausgedacht hat, das auf mathematischen Regeln basiert.Er sagt: \"Siebrauchen sich nur zwei Schläge anzueignen, die verschieden langsind, einen Treibschlag und einen, der denBall nahe ans Loch bringt, und dann spielen Sie direkt aufs Loch,so daß eine Kombination der beiden verschiedenen Entfernungen Siegenau dort hinbringt, wo Sie hinwollen.\"Wie lang müssen die beiden Schläge sein, die man lernen muß, umbei einem Kurs von neun Löchern mit 150 m, 300 m, 250 m, 325 m, 275m, 350 m, 225 m, 400 m und 425 m die geringste Punktzahlzu erzielen? Der Ball muß bei jedem Schlag die volle Längezurücklegen, aber Sie dürfen auch über das Loch hinauszielen undden Ball dann wieder zurück zum Loch lenken. Alle Schläge erfolgenin direkter Richtung auf das Loch.HAN =Annäherungsschlag (der Schlag mit derkürzeren Reichweite)DIC =Treibschlag ( der Schlag mit der größerenReichweite)AP = Summealler Schläge für die neun Löcher (Handicap0)Wenn du jetzt genug geübt hast und kein Fehler in deinerStrategie ist, kannst du den Ball hier einlochen:N 48°24.P(H+A+N)H    E 013°09.(N+I-D)(I-A)AWillst du auf Nummer \"Sicher\" gehen, hilft vielleich noch eineÜberprüfung der Koordinaten bei GeoChecker.Viel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gästebuch ein,wenn du willst.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Handicap 0 von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":["glastiger & familie / 11.10.2015 12:56 / gefundenDa wir heute die liebe Schwiegermutter in der REHA in Bad Birnbach besuchten,einen weiteren { FTF } beim Inselhüpfen ergatterten, kamen wir hier geradewegsbei unserer weiteren Anreise vorbei.Die Lösung dieses feinen Rätsels konnte ich vor einigen Tagen bereitsmit einem grünen Checker bestätigt bekommen und heute wollte ich danngleich noch die Früchte meines Erfolges abholen.Mein Handicap ist, dass ich ausser Minigolf, diesem Hobby noch nicht gefröhnt habe.Aber das stand mir weder bei der Lösung, noch beim Auffinden der\"Dose\" im Wege.Nur dass wir vom \"gut gebettet\" aus, nicht gleich den richtigen Weg genommen hattenund heute auch noch ein privates Turnier statt gefunden hat, war der schnellen Findungminimal hinderlich.Dann halt ein bisserl länger spaziert und das Doserl, das wohlauf ist gut gefunden.Danke an \"reindeer\" fürs Ausarbeiten und Legen dieses feinen, bereits zu den \"älteren\" Caches gehörenden Verstecks.TFTC sagt glastiger mit glastigerin und Tochter, nebst geoquatschkopf's Tochter","Bergmax / 28.08.2013 17:00 / gefundenWieder ein gelungener Cache!","Rantanplan80 / 28.08.2013 17:00 / gefundenSchönes Rätsel!!Zusammen mit Bergmax geloggt.in: 2x Ü-Ei-Figurout: nix","gugu / 01.01.2013 / gefundender erste in 2013.mein handicap verrat ich besser nicht .aber ich hab endlich auch ohne golflehrer oder clubmitgliedschaft geschafft, das bällchen präzise ins loch zu schubsen. vor ort ein hole-in-one, bullseye, 12er, blattschuß.wegen meines cachemobils hatte ich allerdings bedenken, am offiziellen parkplatz aufzutauchen. war mir zu gefährlich, statussymbole und so .. , deshalb hab ich eine taktisch und strategisch günstigere alternative gewählt. der sehr späte abend und der dichte nebel waren hierbei mein freund danke für das rätsel und den sportlich versteckten cache!ps:was fang ich jetzt mit der karierten hose und den nagelschuhen an. hat jemand bedarf? ","4merMuggel / 06.11.2010 / gefundenMan kann ja mit so einem Calc-Bladl sooo tolle Rechnungen machen und Modelle aufstellen. Nur wenn man dem Bladl grundlegende Überlegungen unterschlägt, wird das halt nix. Als dann endlich mein Cacherweiblein mal den Blick von den Formeln weg und ihn einfach mal intuitiv auf die Zahlen gerichtet hat, kam plötzlich der lang ersehnte Ach-so-Effekt!Nun stellt sich uns (bislangNichtGolfern) natürlich die Frage, inwieweit wir durch Bewältigen dieser anspruchsvollen Aufgabe evt. eine gewisse Art von Platzreife erworben haben!? Aber wenn wir da mit 2 Eisen und 2 Schlägen im Repertoire aufschlagen und uns dann so benehmen wie hier gelernt - oh, oh, oh! Ist wohl doch nicht so toll.Das Finden vor Ort war im Gegensatz zum Rechnen schnell erledigt, wenn auch die Koords etwas off waren. Beim Loggen wurden wir noch Zeugen, wie ein weiterer Golfball in der Rott verschwand... wieviele da wohl schon drinliegen? Arme Rott.Danke für die lehrreiche Aufgabe, die uns viel Spaß gemacht hat,und Grüße aus dem Allgäu,4merMuggel","SDBH-R / 19.09.2010 / gefundenNachdem ich mit Golf nicht viel am Hut habe und Minigolf nicht wirklich was zur Lösung dieses Problems beitrug, hat es schon eine ganze Weile gedauert, bis ich endlich der Lösung dieses Rätsels auf die Spur kam. Und weil ich bei einem vormittäglichen Spaziergang heute eh&#39; schon in der Gegend war, machte ich mich auch auf die Suche nach der Dose, sie sich dann auf den zweiten Blick schließlich finden ließ.Danke für den Cache!!!","Barkley72 / 25.07.2010 / gefundenDas Rätsel hatte ich ja schon vor langer Zeit gelöst. Hat auch etwas gedauert, bis ich die Lösung hatte, die - zumindest für mich - etwas überraschend war. Als ich dann mal hier war, hatte ich aber zu viele Golfbälle vor den Augen, als dass ich die Dose hätte finden können. Nach Bestätigung durch den Owner, dass ich schon am richtigen Ort gewesen sei, hab ich heute einen zweiten Anlauf gestartet, und siehe da, eigentlich ist der Cache nicht schwer zu finden.Danke für das schöne Rätsel und die Dose.","Sherlock / 04.04.2009 / gefundenMein erster Geocache!War ein recht anspruchsvolles Rätsel, dafür ein herrlicher Motorradausflug. Schnell gefunden, obwohl gut versteckt.Out: Fußball-PfeifeIn: MaultrommelGleichmal zum nächsten.  ","todia1 / 02.12.2007 / gefundenTolles Rätsel - Danke. In: Kelloggs Ball, BleistiftfußballerOut: TB, Playmobilfigur, Stempel","a1z / 21.10.2007 / gefundenDas Rätsel hat mir einiges Kopfzerbrechen bereitet, aber schließlich hab ich's doch noch gelöst . Das ist zwar schon eine ganze Weile her, aber jetzt bin ich endlich mal in der Nähe gewesen.Das Versteck ist super! Wie findest du nur diese Plätze.No trade. TFTCGrüße a1z","npg / 05.01.2007 / gefundenDa Regen schnell mal eingelocht, bevor das Grün unbespielbar \t[;)]ist.in/out: -thx npg.... das Rätsel wollt ich ja schon fast für mein hallows eve 2 verwenden\t[:)]"],"descriptionSnippet":"","status":"kann gesucht werden"}