{"hiddenAt":"26.10.2006","waypoint":"OC27F3","coordinates":"E 013° 11.000' N 48° 23.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC27F3","description":"Die gegebenen Koordinaten bezeichnen lediglich einen belanglosenPunkt in der Nähe!Das Cacheversteck ist hier beim Treffpunkt der Freunde:N 48°23.(UTE)    E 013° 11.(MAX)Willst du auf Nummer \"Sicher\" gehen, hilft vielleich noch eineÜberprüfung der Koordinaten bei GeoChecker.Viel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gastebuch ein,wenn du willst.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[zum Rätsel] Nyyrf Qraxra haq Frva orehug nhs zngurzngvfpura Eryngvbara.[zur Lösung] Znk vfg teößre nyf Hgr.","caseType":"normal","difficulty":4,"condition":"ok","name":"Freunde von reindeer","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["SDBH-R / 07.02.2009 / gefundenFreunde müssen nichtvollkommen sein und auch nicht unbedingt ein harmonisches Verhältniszueinander haben; sie müssen einfach nur Freunde sein .Beim richtigen und sorgfältigen Lesen der Hints kann man denTaschenrechner und anderes schweres mathematisches Gerät ruhig in derSchublade lassen und es ist dann wirklich gar nicht so schwer. Danke für den Cache und neue mathematische Kenntnisse!! ","gugu / 20.09.2008 / gefundenNach der Entdeckung derselben [;)] wars jetzt eigentlich nur noch eine Formsache.in: TBMike","a1z / 21.10.2007 / gefundenEs galt ein kleines Jubiläum ordentlich zu begehen, mein Cache Nr. 50.  Was passt da besser als ein Mystery-Cache von Reindeer. Mit Hilfe unseres Freundes \"Internet\" war das Rätsel auch schnell gelöst. Und es ist wirklich ein super Rätsel.Vor Ort, hat's aber des Wetter nicht so gut mit mir gemeint. Bei leichtem Hagel musste ich länger suchen als gedacht. Hatte wohl Hagel auf den Augen. Danke für den Cache!In: ChaiOut: MünzeGrüße von a1z","todia1 / 19.08.2007 / gefundenWaren heute nur mit den Spoilerfotos fündig geworden, weil es uns nicht gelungen ist das Rätsel um Max und Ute zu lösen.In: Frosch, Maulwurf, MemoryOut: Auto, Schidkröte, Olymp.Ringe","reindeer / 09.07.2007 / HinweisHätte nicht gedacht, dass dieses Rätsel soooo schwer ist.Difficulty deshalb um 1 Stern raufgesetzt und zusätzlichen hint eingefügt."],"descriptionSnippet":"","status":"kann gesucht werden"}