{"hiddenAt":"10.11.2006","waypoint":"OC28F0","coordinates":"E 010° 33.531' N 52° 57.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC28F0","description":"Klick auf das Bild für größeresBild!Aktuelles Bild der WebCamHier ein WebCam Cache der (zur Zeit) einzigen WebCam inUelzen (die dann auch zu finden wäre).Der Cache ist aus folgenden Gründen schwierig:Die Koordinaten sind die der Kamera, nicht die des gewünschtenStandortes der Aufnahme. Man muß an den Koordinaten nicht insWasser schauen!Dann schwankt der Sichtbereich der Kamera über die Häuser zurVeerser Straße.Als Erschwernis sind die Menschen ziemlich klein, aber geradenoch sichtbar.Der vorgeschriebene Standort befindet sich vor einemGeschäftseingang in der Mitte unter einem Glasdach und war bisherimmer sichtbar.Damit man sich von zufälligen Fußgängern unterscheidet, sollteman kontrastreiche Kleidung oder etwas großes Auffäliges tragen(siehe mein Beispiel) und man muß mindestens zwei Fotos von sichhaben (können auch mehr sein), wo man leicht unterschiedlichsichtbar ist, aber bei gleichem Lichteinfall. Ich empfehleVormittag bis Mittag bei Sonnenschein!Dann muß man ein leeres Originalbild und die Bilder mit sichselber in ein Bild zusammenmontieren. Das ist Bedingung. MeinBeispiel als Beispiel, wie man es machen kann.Für Leute, die keinen kennen, der zu Hause Bilder am PCaufzeichnet, empfehle ich WebCam Programme, die das machen. Dieseevtl. zu suchen und zu installieren, ist ein Teil der Aufgabe!Logs, die das vorgeschriebene montierte Bild nicht erfüllen,werden gelöscht. Eigene Bilder zählen nicht, es muß alles mit derWebCam aufgenommen sein.© JostJahn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Thpxg zny nhs jjj.hrymra.qr","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"UelzenCam von JostJahn","cacheType":"Webcam-Cache","terrain":1,"logs":["rkschlotte / 29.05.2016 13:39 / gefundenMit der Bahn unterwegs nach Wolfsburg.1. UelzenCamNach fast 5 Jahren ohne neuen Eintrag wird's mal wieder Zeit :) Kurz nachdem ich die Photos angefertigt hatte, klarte das Wetter deutlich auf.2. Hammerstein3. Beim Steinkreuz4. Vogelfrei5. Obiwan Kenobi ?6. pelis „..ich bin rund…. Na und!“7. Die Referenz V. 2.08. Hundertwasser Phoon9. Gifhorner Marktplatz10. The Rock11. Am Schloßgarten12. Heßlinger Viadukt13. Postfranz´s 5th (Post Street Edition)rkschlotte","zeroscutt / 07.08.2011 / gefundenDas ja mal was anderes...Hat richtig Spaß gemacht^^War mit ein paar Freunden in Uelzen auf Cache Tour und dachte mir, kannst ja mal fragen ob sie Lust hätten mal einen Web Cache zu machen...hatten Sie^^ Also Cam gesucht und los. Als erstes Gruppenfoto auf der Bank am Restaurant, dann in einer Reihe auf der Querstrasse und zuletzt im Kreis um einen Baum. Ich bin der in dem weißen Pullover, sollte gut erkennbar sein^^ Schade das es hier in der Nähe nicht noch mehr von solchen Caches gibt und das man den bei geocaching.com / bzw .de nicht loggen kann... magste den vllt da auch noch reinstellen?TFTC zero","Nojan32 / 29.03.2010 / gefundenDas ich nach über 3 Jahren hier noch zweiter werde, ist ja erstaunlich!Webcams scheinen hier in der Gegend ja nicht besonders häufig geloggt zu werden.Also ich bin der Typ in den hellen Klamotten, der sich gaaanz unauffällig verhält und auch mal auf dem Poller sitzt oder den kleinen Baum am Verkehrsschild vor dem Umfallen bewahren muss...Vieln dank für den Cache sagtNojan32 ","fotomike / 23.07.2007 / gefunden Hurra, FTF, Erster! Na, den durfte ich mir als \"Eingeborener\" von Uelzen doch nicht entgehen lassen! Und dann wurde er noch von einem Uelzener Weltraumbegeisterten mit Fotoambitionen versteckt - Das hat mich dann heute ermutigt, mich in die Menschenmenge zu stellen. Bekleidet mit schwarzer Hose, hellem Hemd und heller Lederweste; Segelflieger-Thermikhut und passender Spezial-Sonnenbrille stellte ich mich der Menge. Da steht man dann so rum und wartet die Zeit ab. Es ist schon komisch, wie so manche Menschen schauen... Die Kinder waren erfreut: \"Oh, Mutti, schau mal, ein Drachen!\" Ich hatte die Aufgabenstellung ausgedruckt mit und konnte sie sogar einem Bekannten als Erklärung schnell in die Hand drücken. Irgendwas auffälliges, grosses und buntes wollte ich mit ins Bild bringen. Da fiel die Wahl auf eines meiner zahlreich vorhandenen Fesseldrachen. Es war soger der erste, den ich vor Jahrzehnten mal genäht habe. So kommt das alte Teil zu seltenen Ehren!Hat viel Spass gemacht, habe lange nach einer passenden Zeit gesucht. Der Urlaub kam gerade recht.Danke für den Cache und ich hoffe auf Nachahmer. "],"descriptionSnippet":"Veerser Straße in Uelzen","status":"kann gesucht werden"}