{"hiddenAt":"31.10.2006","waypoint":"OC2835","coordinates":"E 012° 10.677' N 50° 51.644'","link":"https://www.opencaching.de/viewcache.php?wp=OC2835","description":"Buga 2007 / Ronneburger      SchloßDies ist der 3.Cache von uns, für die Serie Buga 2007.Unser Objekt ist der RonneburgerSchloß, Das Schloß befindet sich im Süd-westlichen Teil desStadtzentrums. Der interessanteste Teil des hinteren Schlosses istder Rittersaal, der restauriert wurde und seit April 1995 fürKonzerte, Ausstellungen und festliche Veranstaltungen zur Verfügungsteht. Auf historischen Mauern erfolgte 1896 der Umbau desvorderen, neuen Schlosses mit demSchloßturm. Mitte des 19.Jahrhunderts entstand der Neubau des Amtsgerichtsgebäudes im oberenTeilder Schloßanlage. Zur Zeit werden die Räume als Museum undArchiv genutzt.Hinweis:Leider ist der Cache nicht immerzugänglich. Dank einem Hinweis vom \"rass\" hier die Infos über dieZugänglichkeit des Objektes:Vom 27.4. bis zum 14.10.2007 ist das Schlossgelände in Ronneburgvon 10 Uhr bis zum Dunkelwerden an jedem Wochenende geöffnet,während der Woche von 10 bis 18 Uhr (siehe auch Log vom 7.März).Zur Beachtung\"Am 27.April 2007 eröffnet in Gera und Ronneburg die Bundesgartenschau 2007. Dieses hat uns inspiriert eine Cacheserie ins Leben zu rufen. Die Region um Ronneburg ist hierbei besonders interessant. Ehemals vom Bergbau der Wismut durchzogen,ist sie heute eine rekultivierte Landschaft und eines der Begleitobjekte der BUGA 2007.Ziel unserer Serie ist die BUGA 2007 und viele ihrer Begleitobjekte mit Caches zu versorgen. Dabei sind unserer \"Geocaching-Kollegen\" aus dem ostthüringischen aufgerufen mitzuhelfen, denn wir können nicht alle selbst legen bzw. betreuen.Als kleine Starthilfe seien hier einige Objekte genannt:- Hofwiesenpark Gera - Neue Landschaft Ronneburg- Gessental- Stadtpark Ronneburg- Ufer-Elster-Parkals Hauptobjekte der Buga sowie, - Adern von Jena- Haus Schulenburg, Villengarten- Die Dahlie - Königin des Spätsommers und ihre Heimat Bad Köstritz- Vielfalt Bauerngärten- Osterburg Weida, Burggarten- Museums- und Erlebnispark TautenhainInformationen hierzu findet ihr unterwww.buga2007.de Der Aufruf zum Cachelegen ist natürlich freiwillig. Es wäre aber schön, wenn sich möglichst viele an dieserSerie beteiligen würden.Bitte schreibt in eurem Log wo Ihr vorhabt einen Cache zu legen, um möglichst alle \"Stationen\" zu bedienen.\"Auszug der Gründer der Serie .© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Buga 2007 / Ronneburger Schloß von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":["hjdjgc / 07.10.2017 17:32 / gefundenHeute bei einer GC-Runde in Ronneburg gemeinsam mit Hel_M_W diesen GC eingesammelt. Dank guter Koordinaten schnell gefunden. Schönes Versteck. TFTC","Hel_M_W / 07.10.2017 16:21 / gefundenHeute zusammen mit hjdjgc am Ende einer Wanderung gesucht und schnell gefunden. Gutes Versteck. Wegen der Renovierungsarbeiten haben wir nicht so viel vom Schloss gesehen. TFTC","nobody1974 / 17.08.2015 09:58 / gefundenDanke fürs verstecken ","PN-Arlie / 03.07.2015 16:13 / gefundenHeute habe ich das Schloß in Ronneburg besucht. Dank des Spoilerbildes nusste auch ich nicht lang suchen und konnte mich erfolgreich im Logbuch eintragen.Vielen Dank für den Cache!","MuSi / 23.03.2015 / gefundenAlso heute bei dem schönen Wetter ging es auf das Schloß. Der Cache zeigte sich dank des Spoilerbildes schnell. Leider hatte das Museum heute geschlossen, so dass wir nur den menschenleeren Innenhof besichtigen konnten.","Enno9032 / 19.04.2014 12:36 / gefunden","mustermax / 30.03.2014 17:14 / gefundenLog-Nachtrag v. 30.03.2014Tftc :-)Beim Spaziergang in schönstem Sonnenschein eben mitgenommen. Ps: Logbuch voll!","Holzwurm1977 / 15.07.2012 / gefundenzwar etwas warten müssen bis alle Muggels ausser Sichtweite waren, dann konnte problemlos geloggt werden","Urbex / 08.07.2012 / gefundenHallo,ich würde gern diesen Cache nachloggen.Hatte ihn damals bei GC.com als Cachehunters! geloggt.Bin jetzt seit kurzem auch auf OC.de unterwegs.Danke und bis bald im Wald. ","Gc-MA81 / 02.07.2011 / gefundenHeute auf unserer Tour, zusammen mit bluedabadi gefunden. Was für ein gefriemel. Gut wenn man schmale Finger dabei hat.*auch auf gc.com gefunden, deswegen hier nachgeloggt","buddelflink99 / 19.03.2011 12:50 / gefundenNachlog:Auf dem Weg zur \"Neuen Landschaft\" musste ich hier unbedingt noch mal anhalten - cooles Schloss!","Team NTV / 22.01.2011 / gefundenSchnell um 15:50 Uhr gefunden. DFDC ","Pumuckel&Kuno / 17.10.2010 / gefundenHier war ich um die berühmten Diabasknollen von oben zu betrachten Aber das Schloß ist auch ganz hübsch, wenn das Wetter besser ist, gibt´s hier bestimmt ´ne tolle Aussicht. Danke !","D1k74 / 05.08.2010 / gefundenIn einer Regenpause wollte ich noch diesen Cache heben und nahm mir dazu aber zu viel Zeit weil ich mir noch das Schloß ansehen wollte so mußte ich mich nochmal unterstellen und abwarten bis ich nochmal suchen konnte und um 15:50Uhr die Dose finden und loggen zu konnte.Danke für den Cache<b><i><font color=\"green\">Eik<\/font><\/i><\/b>","JuThoPa / 25.04.2010 / gefundenAuch bei sehr schönem Wetter ist auf dem Schloss kaum Muggel- Verkehr. Wir waren sehr verwundert, aber dafür hatten wir wenigstens keine neugierigen Beobachter. Schöner Ort mit schöner Aussicht. out: Steinin: Ü-Ei-Flieger (liegt mit im Versteck)Danke für&#39;s Herführen sagt Team JuThoPa ","De SusHi - BAndE / 10.04.2010 / gefunden   Normal  0  21      false  false  false                     MicrosoftInternetExplorer4    /* Style Definitions */ table.MsoNormalTable\t{mso-style-name:\"Normale Tabelle\";\tmso-tstyle-rowband-size:0;\tmso-tstyle-colband-size:0;\tmso-style-noshow:yes;\tmso-style-parent:\"\";\tmso-padding-alt:0cm 5.4pt 0cm 5.4pt;\tmso-para-margin:0cm;\tmso-para-margin-bottom:.0001pt;\tmso-pagination:widow-orphan;\tfont-size:10.0pt;\tfont-family:\"Times New Roman\";\tmso-ansi-language:#0400;\tmso-fareast-language:#0400;\tmso-bidi-language:#0400;}Wenn wir schon mal in Ronneburg sind nehmen wir dennatürlich auch noch mit. Ich wusste gar nicht das Ronneburg ein Schloss hat undein schönes noch dazu. Danke fürs herführen.  De SusHi - BAndEwOOdcuTTer","Superlooser / 31.10.2009 / gefundenAuf dem Spoilerbild fehlt das ganze Laub, was dort lag. Aber nachdem ich den Hof gekehrt hatte, fand ich den Kleinen, der sich in seinem Versteck ganz schön verklemmt hatte.Danke fürs Legen sagtSuperlooser","onkeleule / 01.07.2009 / gefundenWir waren ganz allein hier und konnten in Ruhe suchen. Leider wurde der Eingang zum Döschen von einer Schnecke bewacht. Doch als wir zu zweit kamen, huschte sie schnell weg. Mit ein wenig Fummelei bekamen wir die Dose aus dem Versteck. Das Logbuch war übervoll. Wir spendierten ein neues Logbuch und quetschten es mit in die Dose.Hier sollte der Owner mal nachsehen.","Beschliesser / 17.06.2009 / gefundenWar schon mal imMärz hier, bloß da beobachtete mich so ein Malermuggel die ganze Zeitaus der Burg heraus, da mußte ich abbrechen...heute habe ich es dannnoch mal probiert und siehe da kein Mensch zu sehen. Also hin geschautund nach kurzer Suche gefunden...Der Kleine hat aber eine engeBehausung, habe ihn kaum raus bekommen...TFTC MfG BeschliesserP.S. Das Logbuch sollte bald ausgetauscht werden...","Wuschelmaehne / 01.05.2009 / gefundenDas war der erste Cache auf unserer kleinen Cacherundein rund um Ronneburg. Irgendwie waren wir auch ein wenig blind, trotz Spoiler...Wir wollten den Kleinen nicht gleich entdecken, aber der Tubertrooper hatte dann doch noch Adleraugen und ihm ist dann ein kleines Deteil aufgefallen. Nur hätte er nicht loggen können, ohne mich, er hätte den Cache nämlich gar nicht aus seinem Versteck bekommen, da braucht es doch etwas Feingefühl einer Frau...Die Muggel haben uns nicht weiter beachtet und wir konnten in Ruhe loggen...Vielen Dank! "],"descriptionSnippet":"","status":"kann gesucht werden"}