{"hiddenAt":"31.10.2006","waypoint":"OC287F","coordinates":"E 010° 02.537' N 53° 35.869'","link":"https://www.opencaching.de/viewcache.php?wp=OC287F","description":"Da gibt es doch noch andere als den am Wiesendamm laßt euch nicht beobachten !© jr2hus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvag 1 unafruvag 2 70 pz ubpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Dealer von jr2hus","cacheType":"Drive-In-Cache","terrain":1,"logs":["debjay / 16.07.2017 10:33 / gefundenDanke an jr2hus für den Cache! 😀16. Juli 2017, 10:33","Robbbot / 13.05.2017 / gefundenOo\\|//oOo \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Wer hat den hier ..(▌ . .eine Dose ../ \\ . .versteckt. Flux ~~~~.  entdeckt und wieder versteckt. Danke, ein Cache an der richtigen Stelle. ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`","arec53 / 08.06.2016 19:05 / gefundenSchnell Gefunden aber wegen Muggels nicht geloggt Danke","powerpeanut / 07.05.2016 / gefundenHeute im bewährten Piraterieteam eine Sommerwetterradrunde über und um den Ohlsdorfer Friehof gedreht und den ein oder anderen Cache besucht. Auch ein paar OCs waren dabei. Der Dealer und die Dose waren schnell ausgemacht. Am besten hat uns das Bambusrad gefallen. :DDanke und GrüßepowerpeanutHamburger Piraterie","pjacobi / 24.10.2015 / gefundenAlso bei mir war es umgekehrt: Ich habe recht lange zum Finden gebraucht, aber das Bergen war problemlos. Danke für den Cache!","Halloduda / 05.10.2015 / gefundenHeute habe ich eine Cacherunde mit dem Rad auf dem Friedhof Ohlsdorf und Bramfelder See gedreht. Am Ende standen rund 30 Caches auf der Uhr. Auf dem Weg dorthin konnte ich diesen Cache flugs finden und dass Bambusrad bewundern. Vielen Dank fürs Verstecken und Pflegen!","gandalf1306 / 17.01.2015 14:37 / gefundenEndlich gefunden ^^DfdCGandalf1306 #19","Kalli HH / 28.12.2014 17:31 / gefundenGefunden Heute auf Tour mit dem Handy.DFDC 22. Oktober 2016 17:3122","quartus / 27.05.2014 17:54 / gefunden27. Mai 2014 17:54 UhrSchnell gefunden und geloggt; aber dann fing das Problem an: kurz bevor ich ihn zurücklegen konnte, blieb in unmittelbarer Nähe ein Taxi stehen. Der Fahrer stieg nicht aus, sondern hörte im Wagen Musik. Ca. 20 Minuten gewartet, aber an der Situation änderte sich nichts. Da ich nicht länger Zeit zum Warten hatte, entschloss ich mich, den Cache erst einmal mitzunehmen. Gegen 22:30 Uhr fand ich dann Gelegenheit, ihn muggelfrei zurückzulegen; ich hoffe, daß in der Zwischenzeit keiner da war, der ihn vergeblich gesucht hat.TFTC sagt Quartus","Vanillefee / 10.05.2014 / gefundenIm letzten Jahr mit Joan Landor gefunden und auf Geocaching.com schon geloggt.Dies ist mein Nachlog auf dieser Plattform.Grüßle Vanillefee","Lachzauber / 12.04.2014 18:41 / gefundenSchon von der anderen Seite gesichtet. Sa abend ist nicht soviel Gemuggel. Letzter für Heute.DfdC Lachzauber.","WillyWizzard / 12.04.2014 18:40 / gefundenHeute mit Lachzauber eine Casherrunde gemacht und auch hier vorbei gekommen und gelogged.TFTC WillyWizzard","leandras / 06.03.2014 10:39 / gefundenDanke war ein netter für zwischen durch.  Ģggg","Nordbaer / 21.04.2013 / gefundenAuf der Jagd nach Mister X sind wir auch hier vorbeigekommen und haben geloggt.  Siehe Log auf GC.com . Log erfolgte als Hydr3liox (seit 03.05. NORDBAER)","bohrsty / 21.04.2013 / gefundenheute haben wir das schoene wetter genutzt und mit dem kamuckel, stm_hh und nicki_hh barmbek und umgebung unsicher gemacht...hier konnten wir die \"blaumuggel\" beobachten wie sie die reste des hamburgmarathons beseitigten und problemlos zugreifen...tftcgruss bohrsty","kamuckel&bohrsty / 21.04.2013 / gefundenHeute mit bohrsty in HH unterwegs gewesen und einige caches mitgenommen. begleitung hatten wir auch, 2 cacherfreunde aus hamburg. diesen hier schnell gefunden,TFTC#37","snuggy18 / 06.04.2013 / gefundenDas Liebespaar zur Tarnung mussten wir nicht spielen...Schnell und unbemerkt wieder versteckt.Vielen Dank von Snuggy18","snuggy18 / 06.02.2013 / gefundenDas Liebespaar zur Tarnung mussten wir nicht spielen...Schnell und unbemerkt wieder versteckt.Vielen Dank von Snuggy18                                                                                                                                                                              ","Bubi68 / 25.10.2012 / gefundenHeute waren hupsi-1 und Bubi68 wieder gemeinsam aufTour. Bei durchwachsenem herbstlichem Wetter stapften wir durch das nördlicheHamburg und sammelten allerlei Dosen ein.Auch diese Dose wurde auf unserer heutigen Runde geborgen.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 ","hooby51 / 21.04.2012 / gefundenSo einen Dealer finde ich ganz in ordnung, der tut den Menschen nichts Schlechtes. Deshalb habe ich ihn auch gut behandelt und konnte muggelfrei loggen. Danke für diesen schönen Cache,hooby51."],"descriptionSnippet":"","status":"kann gesucht werden"}