{"hiddenAt":"05.11.2006","waypoint":"OC28AA","coordinates":"E 009° 22.249' N 49° 24.454'","link":"https://www.opencaching.de/viewcache.php?wp=OC28AA","description":"Micro mit schöner Aussicht. Viel Spass beim Suchen. © motoleni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur Fgebz","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Business Park von motoleni","cacheType":"Drive-In-Cache","terrain":1,"logs":["Domi79 / 14.05.2017 19:46 / gefundenGefunden auf dem Heimweg ","danielz1547 / 14.05.2017 19:46 / gefunden14. Mai 2017 19:46 22 schnell mit der Familie gefunden ","Biki / 15.02.2017 / gefundenIm Licht des Scheinwerfers gut gefunden. Tftc!","dogesu / 10.04.2016 / Hinweislaut dem Listing auf der anderen Plattform hat sich der Hint geändert:Nz Obqra hagre FgrvaA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Markud / 25.02.2016 13:41 / nicht gefundenNeun habe ich über GC. Schon mal gefunden. Heute cwarcan der Stelle allerdings nichts.","Die-Geonauten / 15.12.2015 12:53 / gefunden12:45 -- ganz schön wenig los im Industriepark ... ;-) aber eine schöne Gegend hier, Danke fürs Zeigen sagen -- Die-Geonauten ","ufade / 19.07.2014 / gefundenAm Abend noch bei diesem Drive-In vorbeigefahren. Schnell gefunden und geloggt.","blackandwhite23 / 16.06.2014 / gefundenDa ich davon ausgehe, dass der OC-Cache dem GC-Cache entspricht, hier mal mein Log von damals:Wowww... ist der GC-Code aber kurz :) - bei dem Cache scheint es sich schon um ein älteres Semester zu handeln *g*. Heute vor der Arbeit war dieser Cache ideal für einen schnellen Drive-IN bei bestem Wetter... Einziger Nachteil: Man will lieber weiter in der Sonne sitzen als arbeiten gehen *g*.Danke für den Cache und Grüße an den Owner!TYFTC","Ranikli / 12.04.2012 / gefundenNach langer Zeit wieder mal Zeit gefunden, nach einem verstecktem Schätzchen zu suchen. Auch mit wenig Zeit gut zu meistern. Danke fürs verstecken!!!!","pecifaul / 30.03.2011 / gefundenAuf den Weg nach Hause hier einen kurzen Stop eingelegt und schnell geloggt.TFTCPeCiFaUL","Fr3akz / 12.06.2010 / gefundenAuf WM-Tour unterwegs gewesen.Da bin ich doch auch hier vorbei gekommen.Ja das war mal ein schneller drive in im warsten sinne des Wortes.Auch wenn er sehr off war, aber danke dem Hundemuggel der hier schon öfters erwähnt wurde rasch gefunden [:P]#875TFTCFr3akz","phator / 02.04.2010 / gefundenDanke, für meinen ersten Cache.  ","Azurit / 24.03.2010 18:45 / gefundenDas Dösle war schnell gefunden - nur die Anfahrt hat recht lange gedauert, da wegen der Baustelle die vom GPS vorgeschlagene Straße komplett gesperrt war und es sich beharrlich weigerte, eine Alternativroute vorzuschlagen. Diese ging dann fast über Schefflenz.Wenigstens war nach Feierabend nicht mehr so viel los .Vielen Dank für´s Zeigen!Azurit","oelfenbaerchen / 13.07.2009 / gefundenNun ja, der Buisinesspark fehlt wohl noch. Der Ausblick ist dafür um so schöner. Vielen Dank ","Elwetritsches / 30.12.2008 / gefundenAuf unserer Tour rund um Adelsheim war auch dieser Cache auf dem Rückweg nicht vor uns sicher. Danke dafür Team Elwetritsche","Mihaly / 29.09.2008 / gefundenhabe ihn auch gefunden, heute um 12.25 Uhr! mfgMihaly ","BoersenbaerBen / 28.08.2008 / gefundenSieht dort gar nichtso aus, als ob sich Firmen ansiedeln würden. Mußte vor dem Loggen ersteinen Hundemuggel mit Enkel und eine Fahrschule (machte dortEinparkübungen) abwarten. TFTC.Börsenbär Ben","Such(t)gefahr / 27.07.2008 / gefundenAuf unserer heutigen Cache-Tour geloggt! TFTC!","Seven-fifty / 20.06.2008 / gefundenAls Anfänger freute ich mich sehr, ein \"Erfolgserlebnis\" verzeichnen zu können -- danke für diesen Cache.","Rheingaul / 25.04.2008 / gefundenHeute mal bissel im Heilbronner Umland gewildert! [:D] Wetter super, hat Spass gemacht! [^] Vielen Dank an alle Verstecker!! [:D]Founds: 105 Caches, 2 Zecken (bis jetzt)"],"descriptionSnippet":"MICRO CACHE MIT SCHÖNER AUSSICHT","status":"kann gesucht werden"}