{"hiddenAt":"05.11.2006","waypoint":"OC28AF","coordinates":"E 009° 25.963' N 49° 25.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC28AF","description":"Der Cache liegt in einem Wäldchen, an dessen Rand ein Stück des Limes-Walles nachgebaut wurde. Dort kann man auch parken. Ganz in der Nähe ist auch eines der Kunstwerke des \"Skulpturenradweges\", der durch unsere Gegend verläuft, zu bewundern. Zur Autobahn ist es nicht weit, ist also auch von Durchreisenden machbar. Der Wald ist nicht allzu dicht, also easy zu erreichen. Wer Interesse an der römischen Historie hat: in Osterburken gibt es auch ein Römermuseum. Ach so: angezeigte Höhe: 366m.Viel Spaß beim Suchen! Zur Erstausstattung habe ich reingelegt: 1) Kleine Trinkflasche 2) Kl. Flasche Türschloßenteiser 3) Reflektor \"Bär\" © lackab, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Förstlein am Limes von lackab","cacheType":"normaler Cache","terrain":1.5,"logs":["Johu24 / 16.04.2017 17:00 / gefundenHeute vorm Osterbesuch gesucht und gefunden TFTC !! ","US-JJ-2016 / 25.03.2017 16:49 / gefundenWar unser erster Cache. Gut zu finden und eine schöne Aussicht hat man auch noch dazu.TFTC    US-JJ-2016","Markud / 01.03.2017 14:23 / gefundenHeute bei gemeinsam mit Hund gefunden dfdc","Biki / 15.02.2017 11:35 / gefundenEinen schönen Blick, aber keine Bänke in der Sonne gibt es hier. Dafür einen prima klassischen Behälter. Tftc!","kruemelhuepfer / 05.01.2017 10:26 / gefundenBei meiner heutigen Wanderung habe ich den Limesturm besucht und konnte trotz Schnee das Versteck nach einigen Minuten finden.Danke sagt kruemelhuepfer.","ajschwarz1997 / 21.09.2016 18:48 / gefundenEin sehr schöner Platz. Danke für's Herführen.","Ozelot / 17.07.2016 16:45 / gefundenTFTC - Guter Platz. Der Limes hat uns schon lange interessiert. Die Turmbesteigung sollte man sich auch gönnen. Spezielle Münze ist im Limesmuseum von Osterburken für 1 € zu bekommen. Ozelot + *.Schatzkiste hat stark gelitten / 2 Figürle reingelegt.","ufade / 02.04.2016 21:00 / gefundenUnter den Augen des Wachtturms ist der Cache gut bewacht und war gut zu finden.","J_682 / 11.03.2016 / gefundenNach dem Besuch bei den nahen Resten eines Limeswachturmes im Wald, zogen wir weiter zur Rekonstruktion eines weiteren Wachturmes.Danke für die großen Box im Wald beim Turm.Nichts getauscht.","Burggeist / 15.08.2015 11:24 / gefundenPrima Munitionskiste, Logbuch völlig verschimmelt.Foto, um meinen Fund zu dokumentieren: OC28AF-Förstlein.JPGEin schöner Nachbau eines römischen Wachturmes steht danaben. Leider kann nur rein, wer in der Stadt eine Eintrittsmarke kauft. Ist nicht so toll organisiert.Danke für den Geocache.Burggeist","DerKessacher / 13.04.2014 16:39 / gefundenFound it!Toller Turm!TFTC sagt derKessacher","blackandwhite23 / 06.12.2013 / gefundenDa ich davon ausgehe, dass der OC-Cache dem GC-Cache entspricht, hier mal mein Log von damals: Heute nach der Arbeit nochmal schnell hier am Förstlein vorbei geschaut, nachdem der morgendliche Cache mich wohl leider nicht leiden konnte ;-p... Echt schöne Location hier... müsste man direkt mal wieder herkommen, wenn man Wertmarken für das Ding hat! Danke fürs Herführen und Grüße an den Owner!TYFTC","BoersenbaerBen / 15.11.2012 / gefundenGleich neben dem Cache wird ein neuer Wachturm errichtet. Sind hier die Römer einmarschiert? Die Box war so gut getarnt, daß ich eine Weile suchen mußte.","erijo6572 / 15.07.2012 / gefundenBei starkem Regen und durchnässter Kleidung ziemlich schnell gefunden. Super Versteck. Dankeout: Skateboardin: Ball  ","posauner1 / 01.04.2012 / gefundenNach dem Wachturm hier nun Weiterbildung an der Limesnachbildung. Tolle Location!Ach ja, der Cache war auch schnell gefunden.TFTCPosauner1","holbi / 09.09.2011 / gefundenInteressante Limesnachbildung!Ansonsten hab ich wohl einen weniger optimalen Weg genommen, dank Bundeswehrhose waren aber weder Dornen noch Brennesseln ein Problem [:D]. Zurück wars dann leichter.TFTC, Holbi","Fr3akz / 12.06.2010 / gefundenAuf WM-Tour unterwegs gewesen.Da bin ich doch auch hier vorbei gekommen.Habe ich mir klar auch die wieder aufbeaute Limes angeschaut#909TFTCFr3akz","Die Stempler / 23.10.2009 / gefundenSchnell gefunden. danke für diesen schönen Cachemfg Die Stempler ","Seven-fifty / 18.10.2009 / gefundenNachdem mich Garmin den berüchtigten Tanz aufführen ließ -- mal hier, mal dorthin wies..... (war gut zur Übung -- wieder etwas gelernt) -- das Versteck nach einiger Suche gefunden.Herzlichen Dank","Tiefkuehlpizza / 27.09.2009 / gefundenGut gefunden. Alles in Ordnung und trocken.Schöner Platz. Haben ein paar Rehe in der Tagesruh gestört.OUT: Punica Kartenspiel IN: Buch \"Im Land der letzten Dinge\" von Paul Auster Gruß von AdventureHarry und Tiefkuehlpizza "],"descriptionSnippet":"Nahe der A 81 und einem Stück nachgebautem Limes im Wäldchen","status":"kann gesucht werden"}