{"hiddenAt":"09.11.2006","waypoint":"OC2917","coordinates":"E 008° 45.412' N 50° 48.071'","link":"https://www.opencaching.de/viewcache.php?wp=OC2917","description":"Die Suche beginnt bei den Koordinaten 50° 48.071 und 008° 45.412. Unweit dieser Stelle könnt Ihr ihr euer Auto parken.Sucht hier eine Steintafel auf der mehrere Daten eingemeißelt sind. Die größte Jahreszahl = ABCD Die nächste stage erreicht ihr bei: 50° 48. (2A) DD 008° 45.(D-A) BB Sucht hier eine eingemeißelte vierstellige Zahl. EFGH Begebt euch zu: 50° 4F.(2E) FF 008° 4H.H (G/2) (E-1)Wie weit ist es bis zur Hauptstadt ? JKL km Es geht weiter bei:50° 4(2*J).(K-1) L (L+1)008° 4(K-1).2J (K-J) L Suche das Marburger Stadtwappen. Darüber befindet sich ein Schriftzug. Die Anzahl der Buchstaben sei NO. Die Quersumme der Buchstaben ist M. Weiter geht’s bei 50° 48.(M+O) O O und 008° 4(M+O). (M+O) N 2*O Vom Marburger Verschönerungsverein im Jahre PQRS errichtet. Jetzt nur noch schnell zu 50° 4Q.(Q/2) S (Q-P) und 008° 4(Q-S).S (S+P) (R-S) Zwei Kugeln weisen Dir den Weg. Suche eine eingemeißelte Ziffer. Sie ist T. Jetzt könnt ihr die Finalkoordinaten ermitteln: Final: 50° 4F.SKM 008° 4T.BHMIhr müsst den Friedhof zu keiner Zeit betreten !!(siehe auch http://www.geocaching.com/seek/cache_details.aspx?guid=12707963-5259-4859-b684-3937d4a79f13)© quentat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyg haq Fgrva – uvre xnaa rf ahe frva !","caseType":"normal","difficulty":2,"condition":"ok","name":"Gollum von quentat","cacheType":"Multicache","terrain":2,"logs":["jangs85 / 25.05.2015 13:30 / gefundenSchöne Rally :-)Der Cache ist sehr gut versteckt. Also Augen auf! :-)Tüte ist leider nicht mehr richtig dicht. Vielleicht braucht es dort mal eine neue.","McSeal / 19.04.2015 / gefunden","McSeal / 01.05.2014 20:00 / nicht gefunden","syge / 12.07.2013 / gefundenJa, er ist noch da! :)","udrei / 09.07.2012 20:16 / gefundenEndlich mal Zeit für den Final gehabt. Schöne Tour.TFTC udrei","Gitarre / 21.08.2011 / nicht gefundenWeiß jemand, was mit dem Cache los ist? Wir haben gestern die Stelle gefunden, wo er sein muss, und alles abgesucht. :( Ist er noch da?","timew0 / 10.04.2011 / gefundenMan kann ja auch mal einen Cache 2 Jahre später beenden :-DGrußChristian","Quenzer / 06.03.2011 / gefundenCache bei wunderschönem Wetter gefunden!Alle Rätsel waren schlüssig und die Stationen gut zu finden.Leider war der Cacheinhalt komplett durchnässt. Ein neues Logbuch wird hier benötigt. Wir hatten nichts dabei um den Cache zu sichern.Konnten uns leider nicht eintragen. ","yellowstone / 20.09.2010 / gefundenHatte vergessen, den Cache einzutragen. Hatte ihn nur bei geocaching geloggt. Nun habe ich es nachgeholt! ","tiffi99 / 14.03.2010 / gefunden","mfnd / 04.12.2009 / gefunden","suchwienix / 22.10.2009 / gefundenHallo!Gefunden, im wahrsten Sinne des Wortes. Man muß seine Blicke schon schweifen lassen um den Fundort zu entdecken.Trotzdem vielen Dank Suchwienix ","Lionne8 / 28.03.2009 / gefundenEs sollte ursprünglich mal unser allererster Cache sein... Mit einigen Wochen Verspätung haben wir uns nun doch zum Final begeben. Die Kugeln wiesen uns definitiv nicht den Weg... Aber so lernt man auch und die Runde hat Spaß gemacht, waren mit dem Rad unterwegs. Danke.","Schimbulsky / 04.01.2009 / gefundenMit der vor langerZeit ausgedruckten Cachebeschreibung ohne die aktuellen Logeinträgelosmarschiert, und alle Zwischenstationen unkompliziert gefunden. AmFinal habe ich mich jedoch sehr blöd angestellt. Das GPS-Gerät wolltemich die ganze Zeit an einen Ort lenken, der explizit ausgeschlossenwurde. Habe das Gollum-Loch immer und immer wieder inspiziert, aber dawar kein Cache! Erst die Tatsache, dass mein Gerät den Final immer imOff anzeigte ließ mich dann den Suchradius vergrößern, was schließlichzum Ziel führte.Jetzt im Nachhinein weiß ich daß ich mir sehr vielZeit hätte sparen können, wenn ich vor dem Verlassen des Hauses nochmal kurz die letzten GC-Logeinträge angeschaut hätte...Ein Satz neue Plastiktüten wäre übrigens langsam mal fällig. Schimbulsky","Storkas / 07.06.2008 / gefundenAuf neuem Opencaching-Account nachgeloggt!","twin trapper / 18.05.2008 / gefundenGefunden!DFDCtwin trapper","Coolbahia / 15.03.2008 / gefundenAm 15.03.08 gefunden.Meiner meinung nach, sind die Finalkoordinatenfast 40m off. no tradeTFTC coolbahia","TC-Rudi / 15.03.2008 / gefunden15.03.2008Heute mal wieder mit Coolbahia unterwegs gewesen.Na der lag aber im off, mindestens 36 meter.2 Garmin GPS 60cxs können sich nicht irren.Cache gefunden.TC-Rudi","Molch11 / 26.12.2007 / gefundenHeute Gefunden! Tolles Gollum-Versteck! Grüße Molch11 ","tstopp / 19.11.2007 / gefundenHeute dann endlich gefunden, nachdem wir vor ein paar Tagen die Vorarbeit leisteten. Haben zuerst gegenüber gesucht, wäre auch Gollum ähnlich gewesen. Aber schnell gefunden. Vielen Dank für die schöne Runde.no trade"],"descriptionSnippet":"","status":"kann gesucht werden"}