{"hiddenAt":"12.05.2002","waypoint":"OC2999","coordinates":"E 014° 17.357' N 50° 55.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC2999","description":"Entweder Du gehst direkt zur angegebenen Position oder Du machst eine sehr lohnenswerte Wanderung vom Kleinstein nach N50 55.728 E14 17.357 (ca. 2,5 Stunden mit Rückweg).Um den Cache zu finden, benötigt du folgende Informationen:1.N50 55.728 E14 17.357X ist die Anzahl der Zaunssäulen um eine Zisterne.(X=hedgestake around a cistern)2.N50 55.754 E14 17.401Du siehst ein weißes Schild mit 2 Zahlen (YZ) am Felsen.(YZ=white board with two numbers on a rock3.A=X-Y-ZB=Y+ZC=YD=X4.Du findest den cache in einer Entfernung ABD Metern und wahrer Nordreferenz von CBA Grad.Du kannst nicht direkt dorthin gehen, da würdest Du den Felsen hinunterstürzen! Benutze den markierten Weg und vergleiche mit dem Foto.   You find the cache in ABD meters and bearing CBA. No climbing! Please go the way!Inhalt: Logbuch/Stift        Schlüsselanhänger        Musik-CD        Spielzeug        Zündhölzer        Karabiner        Seife© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Raubritterburg von lindolf","cacheType":"Multicache","terrain":2.5,"logs":["KmdRaC / 28.01.2018 / gefundenAm Arnstein waren wir schon ewig nicht mehr. Die erste Station war schnell gefunden, läuft ja gut. Station 2 hingegen war unauffindbar. Nach ausgiebiger Suche befragten wir ein glücklicherweise mitgeführtes analoges Hilfsmittel und konnten tatsächlich Koordinaten ermitteln, die vielversprechend aussahen. Tatsächlich bestätigte uns dann das Spoilerbild, dass wir im (äußerst großräumigen) Zielgebiet gelandet sind. Nach längerer Suche wurde die Dose dann doch noch gefunden. Vielen Dank fürs Herlocken zu dieser interessanten Raubritterburg.","dogesu / 19.01.2017 / HinweisIm Listing auf der anderen Plattform gibt es zu 4. die Ergänzung: \"... von CBA Grad von Stashe 1.\"  und ein Spoilerbild","Schrottie / 17.02.2014 18:11 / nicht gefundenIrgendwie war die Sache mit dem Schild nicht ganz klar, aber wir fanden dann etwas, das gemeint sein könnte. Leider ergab die daraus resultierende Peilung eine Stelle, an der wir schon auf dem Hinweg vorbei gekommen sind. Und da ein anderer Rückweg geplant war, haben wir dann eben abgebrochen. Viele Grüße aus Berlin! ","Die Dachse / 22.10.2013 / gefundenBei schönstem Herbstwetter und spätsommerlichen Temperaturen machten wir uns gemeinsam mit chrikadd auf, um den Aufstieg zur Burg zu bewältigen, den Ausblick zu genießen und die Daten einzusammeln. Obwohl viele Muggels unterwegs waren gelang uns ein unbeobachteter Zugriff zur Dose. Inzwischen gibt es darin eine Mikrodose mit trockenem Logbuch, in dem noch ganz viel Platz ist.Danke für die schöne Runde und das Verstecken sagen die Dachse.[8D]","Katzdackel / 07.09.2013 / gefundenEigentlich folgte ich den Spuren eines bekannten Adventsgebäcks, aufgrund fehlenden Bestecks konnte dieses nicht aufgegessen werden. Deswegen wurde noch die Raubritterburg bestiegen. Der Dackel brauchte ab und zu etwas Anschiebehilfe, aber dann waren wir endlich Oben. Sehr schöne Aussicht hatten die Raubritter. Als alle Werte beisammen waren, ging es auf zum Final. Vor Ort musste ich etwas überlegen, irgendwo da musste es sein. Noch eine Ecke weiter war er dann tatsächlich gefunden. Das winzige Spoilerbild war dabei keine Hilfe. Zustand: Ok, könnte besser sein, das eigentliche Logbuch ist sehr feucht und voll, Filmdose mit Notlogstreifen liegt in der Dose. Da wäre eine Wartung dringend notwendig. Vielen Dank für den Cache!(Rated 3.5 stars with GCVote)","Juergen-87 / 02.07.2012 12:00 / gefundenDas heutige Tagesziel der Wanderung mit Team Crostau war der Arnstein. Klar, dass da auch dieser Cache mit angegangen wurde. Die Stationen waren ohne Probleme zu lösen. Auf dem Gipfel gab es dann erstmal zur Belohnung für den Aufstieg eine Mittagspause und wir konnten in Ruhe die Peilung ausrechnen. Dort angekommen stimmten zwar die Koordinaten, aber das Spoilerbild lag ein paar Meter daneben. Vielen Dank für den Cache und fürs wiedermal herlocken.","TheOnlyTruth / 19.05.2012 / gefundenAuf dem Weg zum Stiegentreffen am Kleinstein haben wir hier noch einen Abstecher gemacht. Als wir das erste Mal heute am Finale zusammen mit Belupi und T. waren, hatten wir keinen Erfolg. Aber mit dem Studium der Logs konnten Hedaja und ich auf dem Rückweg schnell noch loggen.Vielen Dank.Carsten","gum4711 / 12.06.2011 / gefundenDa es in der Nacht geregnet hatte, entschieden wir uns zu einer Wanderung statt zum Klettern. Das erste Ziel war die Raubritterburg. Die Variablen waren schnell bestimmt und so gings zum Final. Dort zeigte mein GPS einige Meter daneben, aber nach Ausweiten des Suchradius konnte sich die Dose nicht lange verbergen.Danke für die hübsche Runde und den Cache.","udopi / 10.04.2011 / gefundenWar auch ohne GPS zu finden.  Es kommt erst morgen mit der Post    bloß ob es ABD Meter trotz markierter Wege  entfernt war? Naja    aber Spaß hat es gemacht. ","Proton26 / 08.05.2010 / gefundenDa bin ich doch beim Aufstieg schon über den Cache \"gestolpert\". Natürlich waren wir trotzdem auf der Raubritterburg. Danke sagt Proton26!","Waldehugo / 01.06.2009 / gefundenDie Höhenmeter kommen hier nicht von ungefähr, die Masche kam uns bekannt vor. Somit lagen die Koordinaten dann auch bei der erwarteten Peilung von Zweien [:D] Und das sogar mit nur 5m Abweichung, selbst den Spoiler konnten wir einwandfrei entdecken. Schöner Platz mit genialer Sicht und das alles sogar Muggelfrei trotz Pfingstmontag. DankefdCache#450","FriCa / 03.05.2009 / gefundenEine wirklich tolle Location an die wir hier gelockt wurden. Für die herrliche Aussicht und den fast abenteuerlichen Weg nimmt man auch gerne die paar Höhenmeter in kauf.Nur das Final hat sich ein bisschen geziert - auch wir hatten etwas Schwierigkeiten mit Spoiler und Peilung.[:D]Besten Dank an lindolf für den super Cache.Viele Grüße aus dem Schwarzwald,FriCa + Happy","Todie / 22.08.2008 / gefundenEine sehr nette Wanderung und ein toller Blick. Bisher kannten wir nur das Vordere und das Hintere Raubschloß, aber das hat auch seinen Reiz. Den Cache mittels Gegenpeilung schnell gefunden. Danke, Todie IN: Textmarker, KreiselOUT: Kofferanhänger, Notizblock","Ratimer / 20.07.2008 / gefundenAuf dem netten Spaziergang schnell gefunden.IN: TB \"Tea Time\", NotitzblockOUT: Ente, BüroklammernVielen Dank!","ticktack / 03.05.2008 / gefunden[8D] Achtung [8D]Das ist z.Z. ein Micro, da die originale Cachebox weg ist.Sonst alles beim alten.TschüßBernd + Co","NorwegenTeam / 29.03.2008 / gefunden","DD-JC / 18.12.2005 / gefundenWir waren auf einemlange geplanten Winterausflug mit den Eltern unterwegs und hatten dabeidie Gelegenheit den Weg zu den Raubrittern durch den gestern frischgefallenen Schnee zu spuren. Nach dem Genuss der Aussicht an derZisterne haben wir in der Höhle erstmal ein Picknick mit heißenWürstchen zelebriert .Gut gestärkt gingen wir weiter auf Schatzsuche und kurz vorm Ziel wardie Neugierde der Gast-Cacher deutlich zu vernehmen. Die Box war dannschnell lokalisiert und mit einem Wanderlied auf den Lippen ist TBTrobur in sein neues Heim eingezogen. Mit einem Schierker Feuersteinhaben wir auf den Fund angestoßen und anschließend die Spuren im Schneeverwischt. Auf dem weiteren Weg über den Kleinstein zur Buschmühlesahen wir uns mehrfach mt der Frage \"Und was suchen wir als nächstes?\"konfontiert. Die Forelle \"Buschmüllerinnenart\" bildete den sehrempfehlenswerten Abschluss dieses Winterausflugs in der SächsischenSchweiz.DD-JCJörn & Connyund als Gäste dabei: Konrad + Hanni","D-Buddi / 03.08.2005 / gefundenNach einer Fahrt mit der Strassenbahn zum, eher Entäuschenden Wasserfall, erst mal hoch zum Kuhstall. Wow, wir Flachländler sind das nicht gewohnt und waren auch schon reichlich fertig als wir oben ankamen. Von da dann einen eigenwilligen Abstieg der für uns schon unter Hochalpin läuft runter und weiter Richtung Cache. Als wir da den nächsten Berg hoch mussten waren wir langsam wirklich am Ende. Durch Zufall und Log-Einträge fiel meiner Frau dann das Ziel durch das Spoilerfoto auf, sodaß wir direkt loggen konnten. War für uns heute auch besser so !!!In: CD-RW leerOut: nixMfG Jörg","xcalibur / 25.07.2004 / gefundenDer Arnstein, immer einen Besuch wert, schon wegen der vielen schönen Wanderwege und Ausflugsziele in der näheren Umgebung. Heute waren wir also mal in Sachen Geocaching hier, es ist schon interessant wie man eine Gegend, trotz guter Ortskenntnis, unter anderem Aspekt völlig neu entdecken kann. Das zur Verfügung gestellte Bild war uns auf der letzten Etappe bis zum Cache eine große Hilfe, da sich hier die Navigation wegen der Wald- und Bergabschattung mehr als schwierig gestaltete .Ein Besuch auf dem gerade stattfindenden Kirnitzschtalfest bildete den krönenden Abschluss unseres heutigen Caches.nichts raus, nichts reinGrüße an alle Cacher!xcalibur","TeamBikerfreund / 21.02.2004 / gefundenHallo Lindolf,wir waren die Jahresersten und haben heute Freunde in das Geocaching eingeführt. Haben deinen Cache am Arnstein fasst im ersten Versuch gefunden. Waren nur in halber Höhe abgebogen. sonst hat meine Rechnung gestimmt.Das Logbuch ist fasst voll und ich hatte kein neues dabei.Also, bitte ein neues Buch einlegen.bikerfreund, Silke, Tom, Tim, Anne, Steffi, Thomasout: Messer, Anhänger, BottomIn : 3 Ü-Ei-Ötzi´s"],"descriptionSnippet":"","status":"kann gesucht werden"}