{"hiddenAt":"26.11.2006","waypoint":"OC29E7","coordinates":"E 008° 22.861' N 48° 12.785'","link":"https://www.opencaching.de/viewcache.php?wp=OC29E7","description":"Die wohl schönste (Doppel-) Burgruine im burgenreichen Bernecktal.© Sethos_II + Akelei, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz NYGRA Oehrpxracsrvyre","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Falkennest von Sethos_II + Akelei","cacheType":"normaler Cache","terrain":2,"logs":["neurbexy+k+o / 23.04.2017 17:05 / gefundenEine tolle Doppelburg die ein Besuch wert ist. Wollen hier auf OC natürlich auch loggen. TFTC lg neurbexy+k+o","Burggeist / 06.05.2016 12:17 / gefundenVom Sägewerk aus führt ein schöner Fußweg/Pfad über die Ruine Falkenstein hoch zur Ruine Ober-Falkenstein.Man würde nicht so lange suchen müssen, wenn in der Beschreibung bei Größe statt klein MICRO stehen würde, denn das ist die richtige Größe für eine Filmdose.Vielen Dank für diesen Geocache sagt der Burggeist","5er-pack / 10.04.2016 14:48 / gefunden","Ozelot / 11.06.2015 16:30 / gefundenSo ein Cache macht Spass. Danke.Ozelot + *.","aukue / 30.08.2014 21:00 / gefundenDas war tatsächlich die schönste Ruine von den heute besuchten!Der wildromantische Pfad, die Aussicht in der Abenddämmerung, der Rittersaal - da hat sich der Abstecher von unserer Runde wirklich gelohnt!Die Dose haben wir dann mittels Hint (Suche wurde wegen Dämmerung schwierig) schnell gefunden.Gruß aukue","kinthi / 24.08.2014 / gefundentoller cache mit herrlichem Ausblick. Vom Parkplatz in Falkenstein in ca. 30min zu Fuss zu erreichen (mit Kindern). War unsr Erster gefunden mit Garmin Dakota 10 Gerät kinthi","CundL / 20.04.2014 20:20 / gefundenNach Müsli Aufstieg (zuerst auf der falschen Seite des kletterfelsens) schnell gefundenCache vermutlich aus dem Versteck entfernt wordenWieder an den wahrscheinlichen Ort hingegangenTFTC 20.22","huskytrek / 10.08.2013 / gefundenheute während des Events schnell gesucht und gefundendanke sagt huskytrek.","Locke72 / 14.07.2011 / gefundenAuf kleiner Runde gefunden.","Locke72 / 14.07.2011 / gefundenDas war mal ein Anstieg. Aber so leicht hält mich nichts vom Cachen ab.  Und es hat sich gelohnt, nicht nur wegen des Caches. DfdC sagtLocke72","twosubaru / 08.06.2010 / gefundenFalkenstein mal anders als sonst.TFTCNiNo ","MaHaMoe / 18.04.2010 / gefundenAn einem herrlichen Morgen, auf einem sehenswerten Weg und zu einem sehenswerten Ziel, zue einen prima Cach.tftcMaHaMoe Out: Prinz von FalkensteinIn: \"It&#39;s cool man dog\"  ","Spürnasen-Team / 05.04.2010 / gefundenUnser erster Cache - erfolgreich gefunden.In: OsterhaseOut: Schnur mit Knote","bambuz / 22.11.2009 / gefundenDer Aufstieg hat unbedingt mindestens noch einen T-Stern verdient. Ob man den Raum wohl mieten kann? Ich würde ja echt gerne mal auf so einer Burg übernachten .TFTC","Mikel42 / 11.07.2009 / gefundenEcht ein klasse Weg (Weg NR. III).Lohnt sich wirklich.Cache gut gefunden. No Trade ","buschy11 / 03.05.2009 / gefundenDanke für den schönen Cache. Spitzen Ausicht, Klasse Rundwege.","Minoa / 14.01.2009 / gefundenMein erster Cache hab ihn gefunden!und ist wirklich schön dort auch im Winter !  in : radiergummi out: nichts  ","kingpio / 05.10.2008 / gefundenSehr schöne Runde, interessanter Austiegwird mit einer super Aussicht belohnt.Ein kleines Abenteuer. no tradeDanke für den CacheKingpio","Nico on Board / 03.08.2008 / gefundenJetzt hatten wir endlich mal nen Grund, auf diese Ruine hoch zu steigen TNLN","Tecnorudi / 24.05.2008 / gefundenDen Cache vom Parkplatz den die Kletterer bevorzugen angelaufen.Oben ein Teil des Trail welcher zu den Klettereinstiegen führt benutzt. Ich bin richtig überwältigt hat eine Menge Spass gemacht.Am Final dann oh Schreck lag die Dose in der Tüte offen da, das Logbuch lag so im Versteck.Habe es wieder so gut wie möglich getarnt.Danke fürs zeigen dieses PlatzesChaos-TeambyTecnorudi"],"descriptionSnippet":"Schönste Burgruine im Bernecktal","status":"kann gesucht werden"}