{"hiddenAt":"01.05.2002","waypoint":"OC29AE","coordinates":"E 014° 40.978' N 50° 50.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC29AE","description":"EnglishPark you car nearbyN 50 51.015 E 14 41.433From here go to \"Nonnensteig\"Important: You need climbing/rapelling equipment. Definetelynothing for young children, dogs and people who cannot standheights. From here you climb a rock. You find the cache by half ofway. It is a place to rest. The correct place, you can see on thephoto below.From the \"Nonnenfelsen\" you have a beautiful view over therocks.I wish you many pleasure for looking my cacheDeutschParken kannst du bei N 50 51.015 E 14 41.433Bewege Dich in Richtung der Koordinaten des cache, suche nachdem Hinweis Aufstieg Nonnensteig. Es ist ein gesicherterKlettersteig, wobei der untere Teil als leicht zu bewerten ist, derobere Teil mit kurzem Überhang als mittelschwer. Für den Aufstiegwird Klettersteigausrüstung (Gurt und Karabiner) benötigt. EtwasErfahrung und keine Höhenangst ist von Vorteil. Der Weg ist nichtbegehbar für kleine Kinder und Hunde. Der Cache befindet sich nachder reichlichen Hälfte des Weges bei Auftauchen eines Platzes zumAusruhen. Die genaue Ortsbestimmung dürfte mit dem Foto nichtschwer sein. Auch hat man von hier den ersten Ausblick wie aufFoto2Vom Nonnenfelsen hat man einen herrlichen Blick auf dieUmgebung. Der Abstieg ist über einen normalen Weg möglich. Viel Spaß beim Klettern und Cache suchen wünscht lindolf© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"saxonia via ferrata von lindolf","cacheType":"normaler Cache","terrain":4.5,"logs":["Jone1974 / 22.10.2017 17:57 / gefundenWir freuen uns das wir unseren ersten T5 Cache hiermit loggen können. Gleichsam konnten wir uns am Nonnenfelsen das erste mal in einem Gipfelbuch verewigen und wir hoffen das es nicht das letzte mal war. Alles in allem ein toller Ort für einen Cache. Danke fürs legen und fürs jahrelange hegen.","tbab / 02.10.2017 14:55 / gefundenSuper Cache zum Hochzeitstag. :-)","Wallace & Gromit / 15.07.2017 / gefundenNette Gespräche mit den Kletterern ringsumher, es gab vieles zu besehen und natürlich auch ein paar Caches zu heben, man ist ja schließlich zum Vergnügen hier. Die Peilung war erstaunlich gut, ich hatte in diesen Felsenklüften schon weit Schwächeres erlebt und fragte mich höchstens, warum nichts zu sehen sei bei gerade einmal 16 m Entfernung. Nun ja, nach oben, man lebt und lernt. Das war ein außergewöhnliches Erlebnis, mein erster aber bestimmt nicht mein letzter Klettersteig.  Dank an lindolf fürs Legen und Herlocken.","MeL_Dezigns / 12.08.2016 00:00 / gefundenMehr oder weniger zufällig bin ich bei einen Gespräch mit einem Muggel auf das Thema Klettersteig zu sprechen gekommen. Und siehe da, es dauerte nicht lang und ein Termin für eine Exkursion stand fest.Mit voller Euphorie kamen wir Stück für Stück der Dose näher und hatten unterwegs einigen Spaß.Von den Haltungsnoten einmal abgesehen... Das machen wir bestimmt bald wieder... MeL_Dezigns sagen DANKE für den Cache \"saxonia via ferrata\" von lindolf... [:o)]","flint74 / 11.06.2016 19:11 / gefundenIn großer Truppe gings heut über den Klettersteig. Zusammen mit renardo64, 5sfpirsa, radeltheo und einigen Nichtcachern konnte diese Dino-Dose sich nicht vor uns verstecken. So alte Caches findet man selten. Danke für's lange Pflengen an dieser Stelle.Thx Kay","Ost-Europäer / 28.08.2015 / gefundenDer Jonsdorfer Klettersteig lohnt sich immer wieder. Und diesmal gabs dafür sogar eine Dose. Der Platz versient den Cache in jedem Fall. Vielen Dank sagt der Ost-Europäer.","MrDark75 / 11.06.2015 14:00 / gefundenDie Klettersteige gaben die Idee für den Kurzurlaub im Zittauer Gebirge. Das es dazu auch Caches gibt, war natürlich das Sahnehäubchen oben drauf.  :D  Den Nonnensteig fand ich einen Tick schöner als den Alpinen Grat. Beide sind natürlich ein tolles Erlebnis und bieten atemberaubende Ausblicke.   8)  Die Dose konnte gut gefunden werden. Danke fürs Verstecken in exponierter Lage.TFTC ","Kongotier80 / 21.05.2014 15:10 / gefundenEinmal in der Gegend musste dieser Klettersteig natürlich getestet werden, ein super Erlebnis. Diesen Steig kann man nur weiterempfehlen, abwechslungsreich, anspruchsvoll und trotzdem problemlos machbar. Die Dose war gut zu finden, nun aber runter die Parkzeit ist abgelaufen.TFTC Kongotier80","ErWiWo / 22.07.2012 / gefundenWieder mal auf einem guten alten Bekannten unterwegs gewesen. Nur schade das man hier nicht mehr deutsch spricht. Dafür kann die wirklich schöne Gegend aber nichts. TFTC","ToSN / 15.06.2011 09:10 / gefunden09:10 Uhr gefunden Ein Cache an einem richtig schönen Ort! Die Klettertour hat riesig Spaß gemacht  Mit den Spoilerfotos war die Dose gut zu finden und um diese Uhrzeit störte auch noch niemand beim Loggen (Das sah bei der zweiten Kletter-Runde auf dem Nonnensteig - weils so schön war - gegen 11:30 Uhr schon ein wenig anders aus. Aber da brauchte ich ja auch nicht nochmal zu loggen  und konnte doch lieber dem anderen Cacher beim Loggen zusehen  )Super Sache der Cache an dieser Stelle!No trade. Schönen Dank und viele Grüße ToSN!","Die Olsenbande / 20.09.2008 / gefundenEine schone anspruchsvolle runde. Waren heut nicht die einzigen auf dem klettersteig. No TradeDie Olsenbande","willimax / 22.08.2005 / gefundenNach den Rabensteinen ging es hier her. Wie bassoonde schon geschriebenhat: Die angegebenen 30min. sind wirklich ein Lacher. Ich habe knappeine Stunde gebraucht und kam mir ziemlich langsam vor. Die Stiege warbestens gesichert mit Trittstufen und Seilen, sodass eigentlich rechtwenig passieren konnte. Knapp 50m vorm Cache lößte sich dann bei mirein Knoten vom Sicherungsseil und so musste ich den Rest mit einem Seilschaffen. Auf der \"ersten\" Plattform angekommen habe ich wie verrücktauf&#39;s Foto geguckt, wo denn der Cache sein könnte. Also immer wiederetwas hoch und runter, aber nichts gefunden. Das GPS zeigte 8m nachNorden. Toll! Da sind doch nur noch Felsen! Da kommt doch keine Ebenemehr, oder doch? Also ein Stückchen weiter geklettert und schonstimmten beide Fotos und ich hatte den Cache schnell in den Händen.Nach dem loggen ging es weiter zum Gipfelbuch. Dort bemerkte ich, dassriesige Gewitterwolken anzogen. Also schnell runter und Richtung Auto.Dann noch ein paar Wiener am Gondelteich gegessen und schon fing es anmit regnen. Damit war dann die Wanderung zum Gittel&#39;s geplatzt.DieStiege allein zu machen, hat auch ihren besonderen Reiz, denke ich! Maxund Mama haben den \"bequemen\" Weg genommen und am Ausstieg haben sieauf mich gewartet. Denn für ein Baby ist diese Stiege wahrlich nicht.So bin ich(Willi[15]) alleine hoch.Vielen Dank an lindolf für diesen schönen Klettersteigcache! Es war wirklich ein schönes Ferienerlebnis!Schöne Grüße von willimax aus Dresden"],"descriptionSnippet":"","status":"kann gesucht werden"}