{"hiddenAt":"10.11.2006","waypoint":"OC2907","coordinates":"E 008° 31.657' N 52° 01.549'","link":"https://www.opencaching.de/viewcache.php?wp=OC2907","description":"Die Orangenkiste:Unten kann man Shoppen beim großen E oder beim großen A, oben wirdstudiert. Orange angestrichen nennen es die Bielefelder liebevoll'Orangenkiste'. Kostenlos Parken für 1 Stunde:...könnt Ihr direkt vor Ort bei den Supermärkten, wo diefreundlichen KassiererInnen Euer Parkticket lochen. Dann zumKassenautomat und Ihr habt freie Ausfahrt an der Schranke.Der Cache:Hunderte von Muggels, jeder kann ihn sehen, aber keiner schaut hin.Fruchtige Hints führen Euch zum gut getarnten Filmdöschen. Es istnatürlich auch am Wochenende findbar.Foto: Die Orangenkiste in der Orangenkiste© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug, jb qre Rvaxnhsfjntra jveq trfpubora,Avpug, jb fpuynhr Xöcsr üore Oüpurea oüssrya,Nhs naqrera Rorara jveq qre Pnpur trubora.Qnmjvfpura züffg Vue fpuaüssrya: Nhs naqrerz Avirnh.Oyrvog qre Pnpur nz Gnt Rhpu tne ireobetra,fb xbzzg qrf Anpugf haq avpug refg zbetra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Orangenkiste von EW-Andy","cacheType":"normaler Cache","terrain":1,"logs":["Sugarbob / 14.04.2018 / gefundenBeim Studitreffen in Bielefeld am frühen Samstagmorgen eine kleine Runde gedreht. Um die Uhrzeit war es vollkommen muggelfrei, so dass ich ungestört suchen konnte. Die ECA, die mir das Suchen erleichtert hätte, hatte ich leider im Hotel gelassen. Aber war eigentlich kein Problem.DfdC!","Scheune07 / 18.01.2018 / gefundenAm Tag vom Sturmtief Friederike konnte ich an der Orangenkiste suchen. Es hat zwar etwas lönger gedauert, aber irgenwann fiel mir an einem Ort etwas auf. Zum Glück waren nicht viele Muggel vor Ort, sodass man nach kurzer Zeit Zugreifen konnte. Wenn man weiss, wo man suchen muss, ist es einfach.DFDC,Scheune07 ","josi49 / 13.04.2016 / gefundenAm 15.11.2009 gefunden. Lange her!","GeoNdhWAF / 05.09.2015 / gefundenHier war mir vor Ort sofort klar, wie das hier läuft. Xoxbjoernxox und AnKa86 wollten es erst nicht si recht glauben, liessen sich dann aber doch überzeugen, als ich den Fund vermeldete. TFTC und viele Grüsse aus Warendorf","MR-EGO / 29.06.2015 16:56 / gefundenZwar schien die Sonne hell, dennoch fand ich den Cache schnell! Dose und Versteck sind toll, aber das Logbuch ist sehr voll! TFTC #6 OC + #24 GCAngy / MR-EGO","Annalytica / 14.06.2015 15:39 / gefundenDfdc","Doc Cool / 01.06.2015 / gefunden#9525Dies war mein 2. von insgesamt 16 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-01: · zu Fuß zurückgelegt ........ 8,5 km · zu Fuß in Bewegung ........ 4:11 h · Ø Gehgeschwindigkeit ..... 4,6 km/h · max. Höhenunterschied ... 135 mCachestatistik für Orangenkiste: · Suchzeit an der Dose ............ < 1 Min. · Herangekommen bis auf ....... 5,58 m · Gemessene Höhenmeter ....... 130 m · Entfernung zu Homekoords ... 336,2 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Sorja / 22.01.2015 / gefundenVor einiger Zeit auf geocaching.com geloggt. TFTC!","M.a.d.C / 16.05.2014 / gefundenDamals bereits auf GC.com geloggt! DfdC! ","JaToNi / 27.12.2012 / gefundenOh mann - ein segr verspäteter Log - aber gefunden ist gefunden. Nachgetragen beim \"aktualisieren\" des OC-ProfilsTFTC","Dreas1812 / 25.11.2012 16:27 / gefundenHeute bei leicht stürmischem Wetter auf unserer Sonntags Cache Tour diese Dose gut und schnell gefunden und geloggt. Aber auch nur dank des guten Hints. Sonst hätte es deutlich länger gedauert. Schönes Versteck. OC-cache-Nachlog vom GC Cache","Devilived / 18.11.2012 / gefundenVorhin auf meiner heutigen Cache-Tour recht schnell gefunden, aber auch nur mit Hilfe des Spoilers ;)","pankmeier / 14.09.2012 / gefundenNachtrag:Diesen hatte ich schon vor einiger Zeit im GC geloggt. dfdc","Dadadanda / 22.08.2012 / gefundenAuf meiner kleinen Tradirunde durch Bielefeld war dies der Letzte. Gut gefunden, auch wenn mich das GPS erst richtung Supermärkte lotsen wollte und ich mich zunächst zu sehr am Spoilerbild orientierte. Nach dem Fund macht auch der Hint dann plötzlich Sinn. Danke für die Dose, Dadadanda","Matz66 / 11.03.2012 / gefundenSchönes Wetter und den freien Tag genutzt.Rein ins Cachemobil und gemeinsam mit Denni75 ab auf Tradi-Tour.Dieser Cache war einer der heutigen Funde.","Batty42 / 11.11.2011 / gefundenAm 11.11.11 wollte ich einen Cache loggen, was gar nicht so einfach war, da ich entweder schon im Logbuch stand oder sie zu weit weg waren. Da ich es nie zu dieser Vitamindose geschaffte hatte bot es sich nun an und nach etwas Suchen und Überlegen war sie gefunden.Danke.","BIOS / 02.10.2011 / gefundenSchön, dass wir diesen Cache heute einsammeln konnten, nachdem wir ihn als Cachenovizen nicht fanden und, ehrlich gesagt, auch heute ohne den witzigen Spoiler vermutlich wieder gescheitert wären. Ich freue mich immer sehr, wenn wir einen \"Schandfleck\" aus unserer \"Looser-Statistik\" tilgen können. :DVielen Dank für den Cache und Grüße an EW-Andy!Hinweis: Das Logbuch ist voll!LG,Team bios","InuRiM / 21.05.2011 / gefundenHeute mit Gastcachering Dani gut gefunden. Zuerst hatten wir keinen Plan, dann haben wir mal genau hingesehen und da war er. Danke für den Cache und viele Grüße aus Soest.","Supertommy56 / 25.04.2011 / gefunden Found this one on a cache tour in Bielefeld before picking up my wife from the train station later on today. I was here last Pfingsten but had to call it a day due to muggles in the area. This afternoon not a muggle in sight so I could log with no problems at all. Thanks for the cache and greetings from Paderborn.Logged: 13:10  ","teichfrosch / 21.04.2011 / gefundenauch hier geloggt. gute idee mit dem magnet"],"descriptionSnippet":"Vitaminreich: Ja - Aber hübsch???","status":"kann gesucht werden"}