{"hiddenAt":"14.11.2006","waypoint":"OC292E","coordinates":"E 007° 00.365' N 51° 25.798'","link":"https://www.opencaching.de/viewcache.php?wp=OC292E","description":"Dieser Cache liegt am ehemaligen Bahnhof Rüttenscheid (EERU). Die Strecke 2180 (KBS 232e) war von 1879 bis 1965 für denPersonenverkehr in Betrieb und wurde danach nur noch für denGüterverkehr genutzt. Endgültig wurde die Strecke 1999 stillgelegt.Die Bahnlinie führte von MH Heißen über Rüttenscheid,Rellinghausen, Steele Süd und Altendorf (Ruhr) nach Dahlhausen. Einpaar schöne historische Bilder vom Bahnhof findet ihr hier. Einmal im Jahr ist hier Flohmarkt. Geht dann bitte nicht zum Cache,denn dann ist hier Mugglealarm hoch 5. Wer mit dem ÖPNV kommt nimmt am Besten die Linie 142 bis zurHaltestelle \"Girardet Haus\".Wenn keine Messe ist, kann man 5m vom Cache parken.© ruettenscheider, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Natfg","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bahnhof Rüttenscheid von ruettenscheider","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Klaus1977 / 06.05.2018 16:05 / gefundenFix gefunden. DfdC","ice13-333 / 03.12.2017 / gefundenHeute ging es zusammen mit Geotuppi, Geotöchterchen, _Don-Pedro_ und einem Muggel auf die Essener Motorshow. Danach haben wir uns hier noch ins Logbuch eingetragen.  (GC#7287 Gesamt#7314 OC#791)","MarKe / 13.05.2017 14:53 / gefundenDanke fürs Herführen zu diesem ehemaligen Bahnhof! Das nette und gut versteckte Döschen konnten wir auch schnell und muggelfrei finden und loggen. TFTC 😀","Tinamh / 13.05.2017 14:49 / gefundenSehr schön gemacht, vielen Dank und schöne Grüße aus Mülheim😃","Landschildkroete / 25.03.2017 / gefundenHeute haben wir eines Einkaufbummel gemacht und die Kirschblüte bewundert.Dabei das Döschen schnell gefunden und geloggt.Danke für die Informationen und den Cache.Viele nette Grüße von den Landschildkroeten","Dr.Acula / 13.10.2016 19:45 / gefunden                                                               Hallo,endlich wieder vier Tage Spielemesse. Auf den Hin- und Heimfahrten haben wir dann auch noch das ein oder andere Döschen besucht - meistens mit, vereinzelt aber auch ohne Erfolg. Verstärkt wurden unsere Reihen durch die Besucher aus Norwegen.Während den Hasen noch am völlig überforderten Kassenautomaten anstand und heute Abend mit Plattfüßen keine Dose mehr suchen wollte, machte der Rest sich nochmal kurz auf dem Weg. Wenn man schon fast am Cache parkt, dann muß der ja einfach mal mit. Vor Ort war auch nicht zu viel los, daher konnte der Zugriff rasch erfolgen.Das Cacher-Team bestand heute aus TeamJaJo und Dr.Acula.Gefunden: 13.10.2016 um 19:45 Uhrin/out: nixDanke für den Cache an ruettenscheider.Viele Grüße aus Wetter (Ruhr) von Dr.AculaOC #185( Σ #1801 )                                            ","Lichtinsdunkel / 16.08.2016 / gefundenDen reparierten Cache haben wir schnell gefunden.Danke fürs Verstecken,Lichtinsdunkel","LokalPOTTriot / 18.03.2016 17:15 / gefundenHabe neulich wegen zu vielen Muggeln abgebrochen aber heute mit entsprechnder \"Tarnung\" zugeschlagen.  Schöner Cache mit tollem Versteck.Urban und direkt am Fahrradweg; das ist doch ein Smiley wert. (Wenn nicht eine eigene Kategorie)TFTC","haschek / 30.01.2016 17:44 / gefundenDa ist der schlingel!","hammac / 03.01.2016 / gefundenGut gefunden (auch wenn jemand offenbar nicht nur den Deckel abgenommen hatte).TFTC.In: TB","KThun / 10.05.2015 06:00 / gefundenHeute wollte ich mal wieder eine Dose suchen. Diese habe ich schnell gefunden und konnte erfolgreich loggen.Vielen Dank für diesen Cache!","mer / 27.04.2015 17:41 / gefundenEin schöner Klassiker. Im Regen war ich schon hier, hatte aber nicht die notwendige Ruhe.","Die Ottos / 18.01.2015 / gefundenUnser 1. Cache. Hat Spaß gemacht.","terry64 / 17.01.2015 / gefundenBei erstaunlich schönem Wetter haben wir uns in der erweiterten Home zone mal ein bisschen nach Dosen umgesehen und diese Dose war auch mit dabei. Zum Glück waren die Muggel wohl mit Einkaufen beschäftigt und so war das Heben kein Problem. Danke für das Legen und Pflegen sagt Team terry64.\t\t                ","finnkrone / 08.01.2015 / gefunden .. im heftigsten Regen heute im zweiten Anlauf dann doch fündig geworden.Beim ersten Versuch hat mich mein Navi noch auf die gegenüberliegende Strassenseite gelotst und da habe ich den Hint \"Keine Angst\" an einem grauen Kasten fast zu wörtlich genommen, obwohl hier Vorsicht geboten war - aber alles wird gut.Vielen Dank für die Info zu diesem Platz. TFTC","rastenj4e / 05.12.2014 14:30 / HinweisTftc gutgefunden war auf der rüttenscherstr unterwegs da musste er mit genommen werden. ","rastenj4e / 05.12.2014 14:28 / gefundenGutgefunden war auf der rüttenscherstr unterwegs da musste er mit genommen werden","eukalyptus / 01.11.2014 / gefundenAuch hier kamen wir heute nach dem Spaziergang die Bahradroute entlang zum Altenhof II und weiter durch den Wald zum Altenhof hier her, bevor es auf dem Radweg wieder zurück ging. Die nett befestigte Dose konnten wir gut finden. Danke fürs Verstecken.","Jesus2804 / 07.08.2014 19:19 / gefundenKurzer spaziergang am Abend. Und geloggt. Gut zu finden","Meilow / 29.03.2014 23:09 / gefundenHeute nach der Techno Classica haben wir noch etwas bewegungsdrang verspürt und haben uns daher auf den Weg nach Rüttenscheid gemacht. Hier haben wir dann noch einige Tradis gesucht und gefunden. Danke für diesen hier.TFTC, meilow"],"descriptionSnippet":"","status":"kann gesucht werden"}