{"hiddenAt":"10.11.2006","waypoint":"OC2905","coordinates":"E 013° 40.020' N 51° 04.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC2905","description":"Happy hunting.Bitte wieder gut verstecken und einen Stift mitbringen.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPA\t\t\tParkmöglichkeit (Parking Area)\t\t\tN 51° 04.408 E 013° 40.043\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© Karrataka, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Letzter Cache vor der Autobahn von Karrataka","cacheType":"normaler Cache","terrain":1,"logs":["greddler / 14.02.2018 00:33 / gefundenDas sonnige Wetter lockte mich heute in diese Ecke DDs und auf meinem Weg konnte ich nun auch endlich mal dieses Döschen ziemlich fix entdecken.Danke für's Verstecken und schon so lange Erhalten vom greddler.","HTMLer / 22.10.2017 13:10 / gefundenEin sonntäglicher Spaziergang führte entlang der Bahnstrecke ins Grün und noch auf dem Weg wurde gern ein Blick riskiert und die Dose geborgen.Danke fürs (pf)legen!","2_F / 08.07.2017 / gefundenAuf unserer heutigen Tour bei schönstem Sommerwetter sind wir auch hier vorbei gekommen und konnten die Dose suche.Das Versteck war schnell entdeckt wir konnten uns im Logbuch verewigen und alles wieder verstauen.Vielen Dank fürs Herführen und Verstecken.","bussfertiger_Mann / 07.05.2017 14:37 / gefundenHeute habe ich mich entschlossen, ins Cachermobil zu steigen und mal der \"Stoßstange nach\" einige Bixxen zum lächeln zu bringen. Diese gehörte auch dazu und konnte gut gefunden werden. Danke fürs legen und pflegen. ","fak3r_186 / 30.12.2016 09:07 / gefundenAuf unserem gestrigen Spaziergang auch an dem Cache halt gemacht und das im Finsteren...aber man lernt als Cacher langsam dazu und weis wo man hingreifen muss und schnell wieder wegDanke fürs herführen","Bubbly1808 / 01.10.2016 18:48 / gefundenAuf dem Rückweg einer schönen Cacher Tour im größeren Team gefunden und geloggt :) Danke fürs Legen! ","TheFoxes / 16.01.2016 / gefunden","pappnikk7105 / 07.01.2016 12:16 / gefundenHeute Morgen nach dem ich meinen Juniorcacher in die Schule [:)] geschafft hatte, bin ich mal hier her gefahren um in dieser Ecke von Dresden ein paar Caches [8D] zu loggen. Diesen Kleinen konnte ich schnell finden und loggen [:D].Vielen Dank fürs herlocken und zeigen [:)].DFDC","wienja / 26.11.2015 12:15 / gefundenMein Weg führte mich heute zu diesem Cache. Die Dose war schnell gefunden. Danke fürs verstecken sagt wienja. ","Slowdancer / 18.11.2015 16:45 / gefunden","HanSa / 23.08.2015 18:58 / gefundenNach dem heutigen Event schauten wir hier gleich noch vorbei. Der Kleine war schnell entdeckt und so konnten wir uns noch fix unauffällig einschreiben und das Döschen wieder verstecken, bevor dann in der Ferne ein Auto parkte. Vielen Dank für´s Legen und Pflegen des Caches sagt Team HanSa!","Gulumba&Tine / 07.07.2015 12:04 / gefundenBin mal 2 Stationen eher ausgestiegen um den hier zu loggen danke","Lukas-27 / 22.05.2015 / gefundenMeinen ersten Cache heute gefunden ;)","BSC-KGB / 22.05.2015 13:54 / gefundenLog folgt von Zuhause.DfdC BSC-KGB ","old shepherd / 09.05.2015 12:30 / gefundenHier hatte ich vor längerer Zeit schon mal erfolglos gesucht. Heute ging es aber ganz fix. Danke fürs Herführen.","TausRbeiD / 22.02.2015 17:41 / gefundenHeute auf meiner kleinen Runde mit Geojoe90 mit eingesammelt, und ich denke, daß ich mich nur wenige Sekunden nach der Wartung ins taufrische Logbuch eintragen konnte ","Metrax / 04.11.2014 14:42 / gefundenMeine heutige Tour: Berlin -> Dresden -> München. Unterwegs noch ein paar Caches eingesammelt.Hier eine kurze Pause eingelegt, den Cache gesucht, gefunden und gelogt.","kerubim / 31.10.2014 12:45 / gefundenHeute gefunden. Thx","DieRadebeuler13 / 12.10.2014 12:31 / gefundenSchönes Versteck, aber die Ausfahrt ist sehr riskant. LG","QuintusElison / 26.08.2014 16:30 / gefundenBei GC schon am 26.08.geloggt. QuintusElison"],"descriptionSnippet":"","status":"kann gesucht werden"}