{"hiddenAt":"09.03.2003","waypoint":"OC297B","coordinates":"E 012° 31.104' N 51° 17.614'","link":"https://www.opencaching.de/viewcache.php?wp=OC297B","description":"Ausgangspunkt ist N51 17.614 E12 31.104Der Cache befindet sich von dort im Winkel ABC Grad wahreNordref. und in einer Entfernung von DD,EB km an den Koordinaten N51 CG.HIBE12 BH.IDB.Gleiche Buchstaben sind gleiche Ziffern, verschiedene Buchstabenverschiedene Ziffern.Die Quersumme des Winkels ist gleich dem Zehntel der Kilometer derEntfernung.Alle Tausendstel der Minuten von Ausgangspunkt und Zielpunkt sindgleich.Die Summe von Zehntel und Hundertstel der Minuten der Länge(Zielpunkt) ist gleich dem Einer der Minuten der Breite (Zielpunkt).Die Zehntelkilometer der Entfernung sind kleiner als die Zehntelder Minuten der Länge (Zielpunkt), aber größer als Tausendstel der Minuten.Die Zehntel der Minuten der Breite sind kleiner als die Tausendstelder Minuten, aber größer als die Hundertstel der Minuten der Länge.Die Summe der Hundertstel der Minuten beider Koordinaten desZielpunktes ist gleich der Summe der Tausendstel der Minuten.Der Zielpunkt liegt nicht nördlicher als der Ausgangspunkt.If you want an English version of the cache description, send me anemail© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpu qvr Obk ovggr avpug xnchgg zvg qrvare Fpunhsry","caseType":"normal","difficulty":3,"condition":"ok","name":"GPStuls von lindolf","cacheType":"Rätselcache","terrain":1,"logs":["trassolix / 08.08.2013 / gefundenOh da musste man schon ganz schön aufpassen um nicht vom Hundertstel ins Tausendstel zu verfallen. Und wenn man sich nicht so genau an die Peilung hält aber an das was geschrieben steht passt es Letztlich ganz gut. Heute sollte dieser Lindolfsche Cache endlich von mir gefunden werden. Vor Ort musste ich aber erst etwas suchen, doch nachdem der Standort des Fotografen gefunden war, war der Rest nicht mehr so schwer.dfdctrassolix","CapSteff / 27.07.2011 / gefundenDie Koordinaten hatte ich schon lange gelöst, aber bin nie hierher gekommen. Nun endlich bewiesen, dass ich die GPStuls nutzen kann.Schönes Rätsel. Danke.Found with c:geo27. Juli 2011 | 19:30#81","D1k74 / 09.05.2009 / gefundenOli ist bei uns der Oberknobler aber ohne Denkanstoß hätten wir wohl noch immer geknobelt heute endlich konnten wir den Final heben den so oft kommt man ja nicht in diese Gegend das finden ging dann super schnell wir verglichen das Spoilerfoto auch wenn es sich inzwischen verändert hat und standen schon fast auf der Dose so konnten wir hier 18:40Uhr loggen.Danke für den Cache und das knifflige Rätsel<b><i><font color=\"green\">Claudi und Eik<\/font><\/i><\/b>","Steppentritt / 02.05.2009 / gefundenDie Lösung für diesen Cache liegt schon Jahre im Schreibtisch. Heute sind wir von Borna aus mal schnell hier her gedüst, um zu schauen ob hier was liegt. Spoiler hatten wir natürlich nicht dabei. AAABER, mein geschultes Cacherauge hat doch tatsächlich etwas Blitzen sehen. Jipi, Cache gefunden. Endlich sind wir wieder eine Altlast los.Vielen Dank und liebe GrüßeFrank & Birgit","Pumuckel&Kuno / 26.11.2008 / gefundenDie Aufgabe sieht ja mächtig kompliziert aus. Aber mittendrin habe ich mal die alten Logs angekuckt - die verraten ja Einiges. Mit dieser Bestätigung war´s dann schnell zu Ende gerechnet und nach dem Einkaufen mal schnell ein Stück der Grenze des Parthisanen-Einzugsgebietes abgeschritten [8D] Danke für diesen Cache der ersten Stunde (2003), in dunkler Nacht ganz fix gefunden [8)] Da paßt ja gut ein Dreipfundbrot rein.  \t \t","PhunkyNipple / 09.11.2008 / gefundenIrgendwie gibt es zwischen Peilung und Koordinaten beim Berechnen mit den Zwanziger Tools eine gewisse Unschärfe...deshalb waren wir uns mit dem Ergebnis auch nicht so sicher...Wir waren vor einem viertel Jahr schon einmal auf der Suche nach den Tulz, wir wurden damals aber von der Dunkelheit und einem heftigen Gewitter überrascht und \"mussten\" abbrechen. Heute in einer kleinen Genesungsrunde war es soweit und wir konnten den Cache finden.Aber: Irgendjemand hat doch tatsächlich den Schirm geklaut...Danke für das feine verwirrende und konzentrationsfördernde Rätsel sagt Team PhunkyNipple.","Kleene / 22.08.2008 / gefundenIch muß zugeben, hier war ich mehr fürs finden als fürs rätseln zuständig, wenn aber der weltbeste Navigator weiß wo es hingeht, warum soll man da widersprechen?!Wunderbare Gegend dort! Und wirklich viele Muggels, die es wirklich gut abpassen immer im \"richtigen\" Moment aufzutauchen. Die Bank war unsere Rettung.Danke und Grüße,die KLeEnE","Schwedentrailer / 19.05.2008 / gefundenAls ich die Cachebeschreibung das erste Mal zur Hand genommen hatte, habe ich den Ausdruck nach etwa einer Stunde entnervt zur Seite gelegt. Vor zwei Wochen das Blatt noch mal heraus geholt und Schritt für Schritt vorgearbeitet. Als ich ein paar Formeln aufgestellt hatte ging die Sache nach meiner Meinung nicht auf. Abends musste meine Frau ran und die kam tatsächlich auf das gleiche Ergebnis. Was war nun falsch? ,nichts. Kurz vorm Schlafengehen kam mir dann so eine Idee. Also noch mal gerechnet und wir jubelten! Das muß stimmen. Heute zum Finale aufgebrochen und natürlich hatte ich mal wieder Gegenwind. Die Gegend war wie ausgestorben, aber bestimmt nur in der Woche. Erst ein wenig verkehrt gebuddelt, aber den Fehler dank Spoiler bemerkt und die große Schatzkiste gehoben. Über diesen Cache sind wir jetzt besonders stolz, da wir nicht gedacht haben ihn zu lösen. Recht vielen Dank für den wieder sehr kniffligen Cache und viele Grüße.   ","GeoHase / 03.06.2006 / gefundenServus, hm, wollten eigentlich wo Anders hinfahren, aber dann leitete unser Navi uns doch direkt hier vorbei. Mal ein wenig in unseren Unterlagen gekramt und siehe da, der war doch schon gelöst . Also erst einmal ein kleines Picknick gemacht und dann in den dunklen Wald gestürzt und nach einer kleinen Suchrunde fündig geworden... Vielen Dank und Grüße an lindolfDer GeoHase & Häsin____________________#423 2006/06/03 14:30=> No Trade=> Cache in Ordnung","willimax / 13.04.2006 / gefundenAuf dem Rückweg von Borna nach Dresden haben wir hier nochmal kurzangehalten und der Cache konnte im strömenden Regen schnell gefundenwerden.Zeit: 22:45 UhrVielen Dank an lindolf und Schöne Grüße aus Dresden von Willi","Special K. / 01.04.2006 / gefunden-Rettungsaktion für den Schokoladenweihnachtsmann-leider hat er es nicht überlebt [:P]Die Koords hatte ich schon vor einem halben Jahr berechnet, leider hatte ich sie zwischenzeitlich verbummelt [:I].Zum Glück hab ich sie wiedergefunden und mit Spoiler war der Cache fix gefunden.Vielen DankSpecial K. + Dori + Elli + Martin","Eberolf / 26.12.2005 / gefundenPunktgelandet um 14 Uhr, schöner Wintersonnenschein und Schnee im Wald - was will man mehr!Danke für den Waldspaziergang sagen Birgit, Mirella, Ulli und RolfTNLN","Gohliser / 23.04.2005 / gefundenDas rechnen im Winter hat sichgelohnt. Der Cache lag genau an der berechneten Stelle. Wir musstenaber etwas warten, weil es sich einige Muggels in der Nähe bequemgemacht hatten.Im Wald finden zur Zeit Aufräumarbeiten statt. Hoffentlich wird der Cache dabei nicht zerstört.Nichts getauscht.Viele Grüße von den Gohlisern ","Portitzer / 21.06.2004 / gefundenNach kurzer Rechnerei haben wir den Cache fix gefunden. Dieser scheint übrigens verhext zu sein: Kaum waren wir da, fegte ein kräftiger Guß von oben durch den Wald. Wir hätten den Schirm also auch gut gebrauchen können.Rein/Raus: nichts, haben wegen des Regens nur schnell geloggtDer Cache ist trocken, das Logbuch fühlt sich aber leicht klamm an. Hatten aber keine Chance es zu trocknen.Danke an die Lindolfs und viele Grüße Kurt","GrT / 01.12.2003 / gefundenDas gute Wetter genutzt und den Cache gesucht.Rechnung stimmte und der GPS-Empfang war ebenfalls gut.Danke an Lindolf für diesen Cache.in / out: -Viele GrüsseThomas","Blinky Bill / 10.10.2003 / gefundenKurzer Weg zum Cache. Schnell gefunden.Rein: Rayman CD (Jump&amp;Run)Raus: SpielzeuglasterMarco &amp; Kerstin"],"descriptionSnippet":"","status":"kann gesucht werden"}