{"hiddenAt":"14.06.2002","waypoint":"OC2975","coordinates":"E 012° 11.111' N 51° 25.793'","link":"https://www.opencaching.de/viewcache.php?wp=OC2975","description":"Achtung! Wie man anhand der Story feststellen kann, sind die angegebenen Koordinaten total falsch. Richtig sind sie in folgendem Format angegeben .N51 ??(min) ??(sek )E12 ??(min) ??(sek) Moni, Gabi, Klaus und Bernd waren hier zum Baden. Klaus, der Älteste, ist gefahren. Gabi die jüngste hat wieder mal einiges verbuddelt. Denn als alle vier wieder auf der Autobahn sind, vermisst Gabi Notizbuch, Stift und andere Dinge, eingepackt in einer Box. Doch wo kann man es finden? Bernd, maximal 10 Jahre jünger als Klaus schaut auf seinen GPS-Empfänger, doch leider hat er nur noch die Koordinaten von der Autobahn in Richtung Sächsische Hauptstadt drauf. Was hilft es! Sie müssen zurück und suchen. Die Rückfahrt war schon eine Katastrophe. Obwohl sein Auto höchstens halb so alt ist wie die Nummer der Autobahn auf der sie fahren, fing es auch noch an zu spucken. Endlich angekommen laufen Gabi und Moni in nördlicher Richtung, Klaus und Bernd richten ihre Aufmerksamkeit in Richtung Ost. Klaus erinnert sich dann noch, dass sein Alter irgendwas mit den Minuten zu tun hatte. Moni, immer pünktlich auf die Sekunde, kümmert sich gewohnheitsmäßig um die Feinheiten und überlässt das Grobe der schusseligen Gabi. Bernd ist einiges älter als Gabi. Nächstes Jahr ist er doppelt so alt wie sie. Ja im nächsten Jahr gibt es sowieso einige Höhepunkte. Dann entspricht das Alter von Moni plus das Alter vom Auto genau dem Alter von Bernd. Und Gabi ist genau dreimal so alt wie das Auto.Zählt man heute alle Lebensjahre der vier zusammen und streicht die 1. der drei Stellen so bleibt das Alter von Gabi übrig. So viele Zufälle und trotzdem es ist sehr fraglich, ob diese ganzen Überlegungen zum Ziel führen.Was solls! Wenn die vier wieder hier sind werden sie noch einmal baden gehen. Später dann, wenn sich die vielen störenden Badegäste verzogen haben, werden sie in aller Ruhe den Abend genießen, nachgrübeln und vielleicht hören Sie über sich den Kuckuck rufen. Ergänzung 2016: Es gibt hier keinen Kuckuck mehr, das Final mußte 60 Meter 60 Grad verlegt werden.Es war auf jeden Fall ein schöner Tag. If you want an English version of the cache description, send me an email.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avzz nhs wrqra Snyy rva Unaqghpu zvg","caseType":"normal","difficulty":3,"condition":"ok","name":"Der See lockt zum Baden von lindolf","cacheType":"Rätselcache","terrain":1.5,"logs":["Valar.Morghulis / 03.04.2018 20:19 / gefundenVor einigen Tagen gab mir Theo_GB den Tipp mir doch mal diesen schönen Lindolf-Cache anzuschauen. Da ich gerade etwas Zeit hatte, rätselte ich gleich los und bald darauf standen die finalen Koordinaten auf dem Papier. Hatte der Theo doch recht, als er mir schrieb, dass das Final gar nicht so weit weg ist, wie die Listingkoordinaten es vorgaukeln. Genau deshalb hatte ich dieses Relikt auch gar nicht auf dem Schirm. Heute ging's bei sommerlichem Wetter zum Final. Auch ich stutzte kurz, als ich das Döslein in den Händen hielt...stand da nicht was von Regular? Na macht nix, gefunden ist gefunden 😉Besonders toll fand ich, dass ich den Kleinen auch bei OC loggen kann.Vielen lieben Dank an lindolf für den Rätselspaß und natürlich an Theo für den guten Tipp👍Valar.Morghulis3. April 2018 # 811","THEO_GB / 24.02.2018 16:44 / gefundenDie Zeit war reif für einen Besuch bei 'Der See lockt zum Baden'.Diesen Mystery entdeckte ich, als ich letzten Sonntag die Live-Karte am Grabschützer See öffnete. Sofort war mein Interesse geweckt, denn die Lindolf-Caches faszinieren mich immer wieder und versprechen viel Erlebnisse. Der Cache kam sofort auf die To-do-Liste.Unter der Woche hatte ich Zeit, dieses Rätsel zu lösen. Nach etwas hin und her hatte ich das richtige Alter aller Beteiligten herausgefunden. Daraus errechnete ich die Koordinaten für das Final und die Entfernung zu einem See passte. Es liegt, ein ganzes Stück vom ursprünglichen Ort entfernt. Zum Glück ist das Final aber in meiner erweiterten Homezone. So plante ich zeitnah auch den Outdoor-Teil.Heute hatte ich nach einem anstrengenden Tag noch das dringende Bedürfnis nach frischer Luft und 🌞. Da war das Ziel dieses Final. Ich stellte mein CM auf den dazugehörigen Parkplatz ab. Bei strahlender 🌞 genoss ich den Spaziergang am See. Warum Moni, Gabi, Klaus und Bernd hier baden waren, dass kann ich sehr gut verstehen. Nur die letzten Meter zum Final verließ ich das Ufer des Sees. An den Final-Koordinaten war das Versteck schnell entdeckt. Ich verewigte mich im Logbuch, tat alles zurück und der Spaziergang zurück zum Auto begann.Lieber Lindolf, vielen Dank für diesen Mystery und das Du ihn so lange am Leben erhältst. Schon weit vor meiner Cacher-Zeit hast Du diesen Mystery gelegt. Damals waren noch andere Zeiten und was Geocachen ist, wusste ich noch nicht. Caches so wie dieser sind der Grund, warum mir das Cachen inzwischen so viel Freude bereitet und ich dieses Hobby jetzt sehr intensiv betreibe. Raus in die Natur, dass ist meine Devise und Deine Caches verschaffen mir diese Freude sehr zahlreich. Vielen herzlichen Dank. Bis bald im Wald oder auf der Mulde. 😉22. Februar 2018","BESTPOE / 24.10.2015 / gefundenIn Vorbereitung des Cache \"Weihnachtsstern\" musste ich feststellen, das ich den \"Der See lockt zum Baden\" bei OC noch gar nicht eingetragen hatte. Also, wir haben den See neben GC auch unter OC besucht.Grüße aus Thüringen und DFDC","GaiusPupus / 27.02.2014 / gefundenHeute war es endlich soweit, und ich konnte mich in das etwas feuchte Logbuch eintragen. Das Rätsel war schon mehr als ein Jahr gelöst, und die Koordinaten schlummerten im Navi. Irgendwie war das nicht meine Richtung, aber jetzt kam ich mal hier vorbei und wollte die Richtigkeit meiner Berechnungen überprüfen. Ich muss sagen es war sogar fast eine Punktlandung, und die Dose schnell geborgen. Handtuch hatte ich keines dabei, jedoch war das Wetter auch noch nicht ganz zum Baden geeignet.Mal wieder ein schöner alter Cache, der noch gefunden werden kann.Danke für diesen CacheGrüße von GaiusPupus# 13","Numanoid / 30.12.2013 / gefundenHeute ging es, zusammen mit Bergfex2000 und WattwurmJana in den Großraum Leipzig um ein paar Caches einzusammeln.Dazu gehörte auch dieser Uralt-Mystery von lindolf, welchen wir gut finden konnten.Vielen Dank fürs Herführen.","Proton26 / 20.05.2013 / gefundenNa, die Koos des Fragezeichen sind ja so was von falsch. Wieviele Seen habe ich der näheren Umgebung abgeklappert...  Schließlich bin ich doch noch über die Dose gestolpert. Ganz schön gemein und das bei etwa 15m Abstand. Das Rätsel hat mir gefallen, danke!                                                                                                                                                                                                     ","riebecker / 10.04.2011 / gefundenNa dieser Cache beschäftigt uns schon eine ganze Weile.Erst hatte ich mich dauernd irgendwie verrechnet aber irgendwann kamen plausible Koordinaten raus.Dann sind wir vor ein paar Wochen zum Final aufgebrochen doch da hätten Gummistiefel nicht gereicht.Heute nun nach längerer Regenpause und Wartung durch den Owner konnten wir es noch mal wagen.Am Final rannten wir erst mal Ziellos hin und her bis ich einen Verdacht hatte  und Bingo, dachte ichs mir doch . HaGruß und Danke für den CacheTeam riebecker","Pumuckel&Kuno / 14.12.2009 / gefundenWenn ich nicht in den ganz alten Lindolf-Caches geblättert hätte, ich wär sicher auch nächstes Jahr beim Badeausflug wieder <b>völlig ahnungslos<\/b> an diesem Versteckort vorbeigelaufen. Die Mysteries waren ja damals ganz schön weitläufig [8)] Beim Rätseln waren meine Gedanken an warmen Meeresstränden, wo ich solche Mätzchen wie unauffindbar verbuddeltes Spielzeug im tiefen Sand auch schon miterleben durfte. Heut hier am See war mir  nich so nach Baden, es kam bereits Wasser von oben, und zwar in kristallisierter Form. Weil der Kuckuck als Zugvogel noch bis Mai in Afrika im Urlaub ist, hat sich der Owner auch für diesen Fall was einfallen lassen [;)][;)] Bloß gut, sonst hätte man ja hier gar keine Chance. Im Umfeld haben ganz schön die Kettensägen geschnippelt, da bin ich bis zum rettenden Gedanken erstmal über und unter großen Reisighaufen rumgestolpert [B)] Hier ist ja auch so viel Wasser in der weiteren Umgebung [:D] da hab noch einen sehenswerten Muschel-Coin mit verbuddelt. Vielen Dank für das schöne Rätsel !","Schwedentrailer / 21.09.2008 / gefundenLangsam werde ich Profi bei dieser Art von Rätseln. Sie machen aber immer wieder Spass und ein angenehmer Zeitvertreib. Heute waren wir mit den Rädern hier,aber wir haben heute nur geduscht und sind nicht ins Wasser. Lustig war das ich auf dem Cache stand und meine Frau sagte: Geh doch mal zur Seite und tatsächlich da war er ja. Danke für den kleinen Rätselspass und für&#39;s verstecken.","MotoBiker / 25.06.2008 / gefundenEin sehr feines Fleckchen und auch sehr lehrreich. Cache und auch sonst alles in bester Ordnung.Gut gefunden, Gabi, Bernd, Moni und Klaus waren ja auch sehr genau.8:45 Uhr geloggtraus: nixrein: nützlicher Leuchtidiot am FadenIch bedanke mich fürs Verstecken bei lindolfDer MotoBiker","Steppentritt / 18.04.2008 / gefundenMoni, Gabi, Klaus und Bernd, oh man, was haben die mich alle genervt. Ich glaubte hier nie auf eine ordentliche Lösung zu kommen. Mit unserer Großen saßen wir Ostern und machten uns an die Lösung einiger Altlasten. Das Ergebnis kann man heute sehen, wir haben ihn. Das Versteck ist ja äußerst frech.   Hier hätten wir den Cache am wenigsten vermutet. Irgendwie passt das aber zum Owner. Mit irgend einer List muss man immer rechnen.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno ","GeoHase / 25.02.2006 / gefundenServus, ich glaube heute lockte der See keinen zum Baden, eher zum po... . Es waren ja genügten potentielle Autos im Gelände zu sehen . Die Koordinaten hatte ich schon sehr lange im Gepäck. Heute hat es endlich mal geklappt hier vorbei zu schauen. An den Koordinaten haben wir erst einmal ein paar Ausgrabungen gemacht. ...nichts wirklich Interessantes ... Nach einer Weile hat sich dann der GeoHase mal alle Logs und vor allem die Cachebeschreibung noch mal genau durchgelesen. Ich kann nur sagen, wer lesen kann, ist klar im Vorteil . Vielen Dank und Grüße an lindolfDer GeoHase____________________#282 2006/02/25 22:00=> No Trade=> Cache i.O., nur die Tüte ist von Mäusen, die unter dem Cache einen Gang gebaut haben, etwas zerfressen.","Gohliser / 09.10.2005 / gefundenDie Aufgabe war schon lange gelöst.Vor einigen Monaten haben wir, wegen eines blöden Zahlendrehers, einpaar hundert Meter weiter weg gesucht. Heute wurden wir schnell fündig.Es geht eben nichts über gute Vorbereitung. Nichts getauscht.Viele Grüße und Danke für den schönen Cachedie Gohliser","Special K. / 05.08.2005 / gefundenHeut auch hier zum 2. Mal. Diesmal mit Cachebeschreibung!!! So war es ein leichtes, den Cache zu finden. Manchmal lernt man eben aus Fehlern.Vielen Dank.Special K. im Team mit SpartakIN:TB\"Abrebotellas de Colorado\"OUT:TB\"Glowing Thick\"","GrT / 30.06.2004 / gefundenNach nochmaligen genauen lesen der Aufgabe den Cache im 2. Anlauf sofort gefunden. Stand beim 1. Versuch bestimmt schon drauf.in / out: -Viele GrüsseThomas","Portitzer / 23.11.2003 / gefundenWir haben gut gerechnet, aber wie so oft die Aufgabenstellung nicht richtig gelesen. Deshalb sind wir erstmal planlos eine Weile umhergeirrt und haben mal hier, mal dort gesucht. Nach einem Hinweis unseres Telefonjokers, doch nochmal genau zu lesen, mussten wir feststellen, dass wir genau auf dem Cache standen ...Rein: was zum Aufwärmen, falls sich um diese Jahreszeit doch noch jemand zu einem Bad entschließen sollteRaus: CDVielen Dank an Lindolf und viele Grüße von den Portitzern","Blinky Bill / 12.10.2003 / gefundenIm ersten Anlauf nach kurzer Suche gefunden. Die Rechnerei zu Hause hat laenger gedauert.Kerstin &amp; Marco"],"descriptionSnippet":"","status":"kann gesucht werden"}