{"hiddenAt":"21.11.2006","waypoint":"OC29FB","coordinates":"E 013° 17.685' N 52° 32.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC29FB","description":"  Hier müsst Ihr acht Koordinaten finden. Fünf davon haben nichts....Ach nee.. Das hatten wir ja schon mal...Diesmal gebe ich Euch acht Koordinaten. Diese müsst Ihr mit drei Strichen auf höchst komplizierte Weise miteinander verbinden.Und zwar die Punkte 1,2,3,4 und 5,6,4 und 7,8,4.An der Spitze dieses mysteriösen Symbols liegt der Final.In der Dose sind Lösungshilfen zu Panta Rhei und Panta Rhei Light. Diese dürfen abgeschrieben, fotografiert, fotokopiert (falls Fotokopierer zur Hand) durchgelesen und gemerkt aber nicht (nie, never, gar nich) aus dem Cache entfernt werden. Bei Missachtung droht der Entzug der Cacherlizenz.Na denn, FF  PrefixLookupNameCoordinate 1P1PREL1 (Reference Point)N 52° 32.762 E 013° 17.577Note: 2P2PREL2 (Reference Point)N 52° 32.786 E 013° 17.613Note: 3P3PREL3 (Reference Point)N 52° 32.810 E 013° 17.649Note: 4P4PREL4 (Reference Point)N 52° 32.833 E 013° 17.684Note: 5P5PREL5 (Reference Point)N 52° 32.823 E 013° 17.635Note: 6P6PREL6 (Reference Point)N 52° 32.829 E 013° 17.660Note: 7P7PREL7 (Reference Point)N 52° 32.803 E 013° 17.676Note: 8P8PREL8 (Reference Point)N 52° 32.818 E 013° 17.680Note: © Mortes Porta Vitae, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Panta Rhei EXTRA Light von Mortes Porta Vitae","cacheType":"Rätselcache","terrain":1.5,"logs":["Team_CDorop / 28.08.2017 / gefundenDas Rätsel war schon vor langer Zeit gelöst (eine lustige Idee!) und heute begab ich mich mit FraDeLa ins Zielgebiet und wir wurden schnell fündig. Vielen Dank für den Spaß und das Legen und Pflegen!","Lining30 / 04.09.2016 13:45 / gefundenSchon lange gelöst und heute endlich mal wieder hier gewesen, nachdem ich Freunde zum Flughafen gebracht habe. **Vielen Dank für Cache Nr. 177!**","martl / 14.07.2016 / gefundenHeute hatten wir Sommerfest von der Firma im Waldhochseilgarten Jungfernheide, danach habe ich noch eine kleine private Runde hier gedreht, dieser Cache konnte gut gefunden werden, vielen Dank.Empfehlung!TFTCMartina","MU#12683 / 08.07.2016 07:20 / gefundenErfreulich geringe Muggelgefahr beim Heben des Caches...DfdC von MU#12683","geocrasher / 12.02.2016 15:10 / gefundenBei diesem schönen Wetter mußte ich heute raus. Der Cache war schnell gefunden. Außer dem Logbuch war allerdings nichts drin. Rasch eingetragen und meinen Spaziergang fortgesetzt ","+INAKTIV+ / 29.05.2015 / gefundenin der schönen Jungfernheide wurde zusammen mit Bernd2010 u.a. auch dieses Dösken angesteuert.Schön, dass Cacher auch beweisen, dass sie  Humor haben! Besten Dank dafür!                                                                                                                                                                              ","Kassena Tomat / 16.02.2015 / gefundenNachtrag: Das schwerer Rätsel wurde am 16.02.2015 gelöst und der Cache gefunden. Geloggt zuvor auf GC als 8erwasser. DFDC!","FridoDeluxe / 12.03.2014 18:00 / gefundenDer war schnell und einfach zu lösen und zu finden. Erstaunlicherweise war es trotz dem sonnigen Tag total ruhig im Zielgebiet, absolut keine Muggelgefahr. Es war wahrscheinlich schon zu spät abends...Danke für den Cache!","Golgafinch / 02.02.2014 12:32 / gefundenSo, hier ist mal wieder einer der allseits beliebten nachzügelnden Nachlogs für doppelt gelistete Caches. (04.02.2015)Was war ich froh, daß ich zum einen eine Karte hatte, in der man GPS-Daten einigermaßen genau eintragen kann und daß ich mal \"technisches Zeichen\" hatte.So konnte ich problemlos die geforderten Handlungen durchführen ohne meinen Monitor zu verschmutzen.Alles andere war dann reine Wanderroutine.","kerbholz / 16.09.2013 / gefundenHallo Mortes Porta Vitae,heute war mir eigentlich nicht nach Cachen, also mußte was leichtes her. Naja und der hier macht ja extra-Licht :Dvielen Dank, denn es war genau dieser (von mir in meiner persönlichen Zählung als Nr. 95  bei OC gefundener) von Dir gelegt Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar ein Stück meines Lebens begleitet hat. Was hätt ich bloß ohne ihn gemach?! ","WolleD / 11.08.2013 21:00 / gefundenBei einer kleinen Sonntagabend Tour mal eben schnell einen kleinen Mistery gelöst gesucht gefunden und geloggt. Schöne kurzweilige Aufgabe die einfach mit Logik zu lösen war, und keine gr0ßen Zeichenkünste benötigte.Danke für den Cache sagtWolleD","tarozwo / 09.03.2013 / gefundenZusammen mit tech-unit hier spontan her und auch diesen endlich mal mit eingesammelt [:)]Danke fürs Rätsel und fürs legen/verstecken!","eulenwolli / 12.08.2012 / gefundenNanu! Hier ist er archiviert!?? Bei Geocaching.com noch aktiv und auch einwandfrei findbar und von mir geloggt:16:00 UhrSchön ! Kurz am PC die Aufgabe ausgeknobelt und dann zum ermittelten Ziel mit dem Fahrrad hin!Mein erster Mystery als Fahrrad-Drive-in. Also, d.h. sofort wurden mir die genauen Koords angezeigt und das Döslein konnte auch sofort gefunden werden. Ich fand diesen Mystery viel schöner und lustiger, als manch andere, wo man gar nicht erst losfahren braucht :-) oder danach in die Gehirn-Reha muss. Na, ja ! Das ist natürlich Ansichtssache. IN: Natürlich eine Eule und einen Smiley-Flummi (Vorsicht! der ist ungenießbar und nicht mit Halspastillen zu verwechseln :-))OUT: NixIN/OUT: Meine virtuellen Geocoin und Geokrety TFTC und viele Grüsse von eulenwolli !!","AndiOlli / 17.04.2012 / gefunden10:28 UhrHihi, der Panta Rhei war echt gut. Ich muss immer noch schmunzeln, wenn ich mir so meine Zeichnung anschaue. Heute ging es dann auf \"Panta Rhei Lösungs Tour\" und gemäß den D-Wertungen war auch die Reihenfolge.Vielen Dank für den Cache.Out: RaiKat's Schleswig-Holstein GeocoinIn: BYO Pencil Geocoin","RobCom / 31.03.2012 / gefundenIn der Homezone liegt der Muttercache, erfreut stellte ich eines Tages fest, daß es eine Light-Version gibt... Nur konnte ich mit der auch nicht viel anfangen.Nun nach langer Zeit fiel mir dieser hier ins Auge und ich mußte schon etwas schmunzeln. Endlich mal einer, den ich lösen konnte! ^^Die angesprochene Hilfestellung für den Hauptcache würde ich natürlich gern in Anspruch nehmen. (bitte, bitte, bitte...)Vor Ort nahm ich heute nacht den Michel als Unterstützung mit. Dies sollte der letzte Anlaufpunkt unserer nächtlichen Tour sein und meine Begleitung schlief schon fast ein. Also schnell gefunden, auch wenn die Koordinaten etwas off waren und ab zur nächsten Tankstelle, um noch etwas Club Mate zu holen.Danke für die \"Serie\".#1066 - TFTC, RobCom.","der-michel / 31.03.2012 / gefundenTja, da mir Rätsel nicht so liegen, nahm ich das Angebot von Rob, der sich ja bekanntlicherweise nicht alleine in den Wald traut, sondern vor Angst immer gleich auf den nächst hösten Baum klettert, dankend an, ihn an den Ort der errechneten Final-Koordinaten zu folgen...Leider war mein Akku für diesen Tag bereits auf htc-Niveau gefallen und ich konnte mit nur noch 93% Leistung kaum noch die Augen offenhalten. So trottete ich dem Rob hilflos und willenlos im alleinigen Scheine meiner Stirnlampe - ach nee - die war ja schon leer - hinterher.Als er dann die Dose barg, blieb er auch noch mit dem Arm im Erdloch stecken - wenigstens konnte ich ihn dann beim Freikommen behilflich sein... Toll - alleine hätte dieses Fragezeichen irgendeiner Homezone nie von mir gelöst werden können... **************************  612 - TFTC - der-michel   :)  **************************","Mambone / 22.03.2012 / gefundenWar ganz schön schwierig, hier im Parküber hunderte von Metern die Punktemiteinander zu verbinden, aber letztendlichhat es dann doch noch geklappt.Danke für den CacheMambone Nachlog, damals leider vergessen","werla / 25.12.2011 / gefundenWieso ist dieser Cache eigentlich archiviert? Nach dem Gänsebraten wollte ich eigentlich schon um 15 Uhr zu dieser Dose aufbrechen, da dies der ideale Verdauungsspaziergang in der erweiterten Homezone zu sein schien. Dann saß ich aber noch faul mit der Muggelfamilie bis 20.30 Uhr herum. Den inneren Schweinehund wollte ich aber doch noch überwinden und stiefelte los. Da ich wenig Lust auf \"alleine im dunklen Park\" hatte, ging ich solange wie möglich die beleuchtete Drumherumstrecke entlang und verließ diese dann zielwärts unter Einsatz der Taschenlampe. Suchen musste ich nicht lange. ","Arni&Maria / 04.09.2011 / gefundenSchon deprimierend, dass es einen derart einfachen Cache braucht, um endlich einen PantaRhei loggen zu können. Aber immerhin hatte ich dann was, um mir die Wartezeit am Flughafen zu verteiben.","Bassist_Tom / 05.04.2011 / gefundenIch hatte vor der Ankunft des Fliegers noch ein wenig Zeit und habe den Park nebenan besucht [:)] Kurz neben dem Final floh ein überraschtes Wildschwein vor dem unerwarteten Besucher [:o] Eigenartiger Weise stand auch ein Zelt mitten im Wald [?] Na ja, man muss nicht alles verstehen [:o)] Jedenfalls hab ich die Dose schnell gefunden [^]TFTC - Tom"],"descriptionSnippet":"","status":"kann gesucht werden"}