{"hiddenAt":"25.01.2003","waypoint":"OC29AC","coordinates":"E 012° 48.188' N 51° 09.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC29AC","description":"Gehe zum Punkt1 (westliche Ecke des gleichschenkligen Dreiecks): N51 09.499 E12 48.188 und suche das Objekt von Bild1.Es befindet sich nicht südlich vom Standpunkt in höchstens 500m Enfernung.a=l-m+nb=n+k+kc=l-m-kGehe zum Punkt2:N51 09.145 E12 50.038 und suche das Objekt von Bild2 (östliche Ecke des gleichschenkligen Dreiecks)  © lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh nhs rvarz Uütry hagre rvarz Fgrvaunhsra","caseType":"normal","difficulty":2.5,"condition":"ok","name":"muldental Nr.3 von lindolf","cacheType":"Multicache","terrain":1,"logs":["Die krasse Herde / 12.06.2016 / gefundenWann der Herdenvater diesen Multi gelöst hat, weiß er nicht mehr. Es scheint schon recht lange her zu sein, denn als er heute früh die Geocaching-Landkarte nach einem lohnenden Sonntagnachmittagscachespaziergangsziel durchforstete und auf diesen stieß, wollte er sich ans Lösen machen. Und als er so mit der Technik werkelte, fand er plötzlich und unerwartet im GPS-Dingens die Finalkoordinaten!  Da fiel ihm dann auch ein, wie der Lösungsweg war und dass in seiner Sammlung irgendwo ein Foto mit den Zahlen von Objekt 1 existiert.Naja, immerhin weiß er noch, wie Alzheimer mit Vornamen hieß... Gespannt waren wir, ob die Koordianten auch wirklich richtig sind. Auf der Landkarte sahen sie ja recht zufriedenstellend aus und die darauf eingezeichneten Objekte passten auch zu diversen Logs.So fuhren wir los, um auf dem Parkplatz, der sich reichlich 300 Meter südwestlich der errechnetet Finalkoordinaten befindet, den Herdenbus abzustellen. Das erwies sich als sehr günstig, denn der T1-Weg führte uns fast bis direkt ans Ziel. Noch 30 Meter durch den Busch und wir standen auf der Dose. Das war eine echte Punktlandung! Der Herdenvater muss früher mal ein helles Köpfchen gewesen sein! Der Dose und dem Logbuch geht es gut.Danke für das schöne Rätsel und das Zeigen der interessanten Orte (die wir freilich schon alle kannten - aber es ist immerwieder toll, sie zu besuchen).Viele Grüße von der krassen Herde aus Kiba.Hier vergeben wir 5 Sterne bei GCVote. ","Pumuckel* / 09.06.2016 09:31 / gefundenDie Sehenswürdigkeiten  an den Wegpunkten waren ja schon bekannt, so beschäftigte mich hauptsächlich die Geometrieaufgabe am Rechner. Die Relikte welche wir dann im Wald beim Suchen des Finals entdeckten war haben uns sehr beeindruckt ! Danke fürs Zeigen, ohne den Cache hätte ich sicher nie hierher gefunden! ","H.E.R.A. / 04.01.2014 / gefunden","Eulenstein / 30.06.2011 / gefundenVor einigen Wochen hatte ich bei einer Cache-Tour schon mal die Vorarbeit für diesen Multi geleistet. Heute, in der Hoffnung, alles richtig gerechnet zu haben, ging es zum Final. Alles hat gepasst! Vielen Dank für diesen sehr schönen Cache  . Er war ganz nach meinem Geschmack. Nur leider ist es in der Dose sehr feucht und das Logbuch ist auch voll.Eulenstein","Hahn_im_Korb / 13.02.2011 / gefundenNachdem ich heute Nacht \"Höhere Mathematik 1 und 2\" durchgearbeitet hatte, hielt ich am morgen stolz meine errechneten Koordinaten in der Hand. Da Mathe aber noch nie meins war und in der Nacht mein Hirn wahrscheinlich nur Stand-by-Modus läuft, hatte sich natürlich ein kleiner Fehler eingeschlichen und ich suchte an einer falschen Stelle. Naja, wenigstens der Wald war richtig. Zusammen mit dem Milchmann nochmal alles durchgegangen und da er in Mathe nicht sooft gefehlt wie ich war sein Ergebnis etwas plausibler. Sofort sind wir nochmal losgezogen und konnten den Cache schnell heben. Vor Ort hatte ich diesmal die besseren Augen. Danke sagt der Hahn_im_Korb","mariane / 01.06.2009 / gefundenEherzufällig entdeckte Tapsi einen wildwachsenden Fliegenpilz und zeigteihn mir - hmm, das ist ein Lindolfpilz - so hatten wir den Einstieg,danach ging es zu Stage 2 und somit war auch gleich dieConstitutionslinde dran, der Rest war dann flott erledigt, die Formelhatten wir schon vorgefertigt. Lustig war, das wir die Jahreszahl schonrichtig mit Defaultwerten zum testen der Formel probiert hatten, aberdas weiß man erst hinterher.Der Final war gut zu finden, auf den Weg dorthin hatten wir etwas Angst um den Cache, denn einige Bäume wichen hier Schneisen. Liebe Grüße und vielen Dank, mariane + Tapsi","ango24 / 09.05.2009 / gefundenDas war mal ein richtig toller Cache, bei dem ich mal wieder mein Köpchen anstrengen konnte und mir meine Lehre als Vermessungstechnikerin zugute kam. Sie ist zwar schon paar Jährchen her, aber für dieses Problem reichte das Wissen. Die Lösung stimmte genau, was mein Begleiter vorher noch bezweifelte. Außerdem ist die Muldenlandschaft doch immer wieder ein Ausflug wert.Grazie lindolf!  VG ango24 & Co.","Pumuckel&Kuno / 21.06.2008 / gefundenOhne mein Muldentaler Heimvorteil hätt ich sicher nen ganzen Tag gebraucht. Hier begreifste, warum im Wort Geometrie die Silbe GEO vorkommt und es sind gefordert Beine, Augen, Gehirn und vor allem das Vertrauen in die eigene Intuition! Bekanntlich muß ich ja immer noch ohne Navi auskommen, war gar nich so eefach.Da ich der Jahreserstling 2008 bin, sarottis Zauberrohr von 2003 entsorgt habe (is in den 5 Jahren Feuchtigkeit in seine ca. 20 Einzelteile zerfallen) und weil der Cache viel zu selten Besuch bekommt, erlaube ich mir mal folgendes zu verraten: Der Hügel hier is wahrscheinlich der größte hier un sein Anblick läßt droff schließen, daß in ihm keene Edelmetalle mehr versteckt sin. Weils grade dunkel wurde, leiteten mich Dutzende von Glühwürmchen aus dem Wald heraus  [;)]","fabila / 11.11.2007 / gefunden*429*Theoretisch war die Ermittlung der Koordinaten ja kein Problem. Und auch praktisch haben wir das Zielgebiet sehr schnell definiert. Vor Ort stellte sich die Suche aber doch nicht als so ganz einfach heraus. Aber wir haben alles ganz genau abgesucht und nachdem wir die ganze Gegend auswendig gelernt hatten, haben wir den Cache gut getarnt entdeckt. der Wald ist nun flach wie ein Brett...Danke und Gruß, fabilaPS.: Der Inhalt der Cachebox ist pitschepatsche-feucht und könnte einen Fön oder ein Lagerfeuer vertragen.","ChaosTeam / 09.12.2006 / gefundenAn Punkt 2 lässt sich wunderbar zu moderaten Preisen speisen. Ganz nach ChaosTeam-Manier sind wir erst einmal eingekehrt [;)]. Der Rest war dank Marko, der die Rechenarbeit übernahm, schnell geklärt.Trotz das wir bereits den 9.Dezember schrieben, fand Katja noch einen Pilz im Wald, dessen Aussehen noch recht frisch war.in USA Geocoin #4out nixDanke für´s Verstecken sagt das ChaosTeamPS.: Das Logbuch müsste mal erneuert werden. Es ist feucht und    voll.","cala / 31.08.2006 / gefundenDen haben wir zu Hause mit der TOP25 Karte durch Schätzwerte ermittelt. Den Pilz haben wir trotzdem angesteuert um die Werte zu überprüfen. Und siehe da fast genau geschätzt und mit unserer Vermutung lagen wir richtig.Den Cacheinhalt haben wir allerdings sehr feucht vorgefunden.Vielen Dank sagenCarsten und Katrin aus Chemnitz","willimax / 13.04.2006 / gefundenDiesen Cache hatten wir eigentlich gar nicht eingeplant, aber wir habenihn dann trotzdem schnell gefunden. Jochen&#39;s Rechenkünste waren nichtzu überbieten!Zeit: 14:15 UhrVielen Dank an lindolf und Schöne Grüße aus Dresden von Willi","Special K. / 17.12.2005 / gefundenSind heut vormittag mit Fröb mal fix zu den zwei Punkten gefahren und haben dann mal fix gerechnet. Ich frag mich nur wozu?, denn hier hätte auch ne grobe Schätzung gereicht, zumindest wären wir damit vielleicht schneller zu Final vorgedrungen, denn unser exakt berechenter Punkt lag weit neben dem eigentlichen Final. Aber scheiß der Hund drauf! Wir haben's ja gefunden [:D]Vielen Dank und GrußSpecial K. + Dori","GrT / 06.06.2004 / gefundenNach richtiger Rechnung gleich gefunden.Viele GrüsseThomas + Matthias"],"descriptionSnippet":"","status":"kann gesucht werden"}