{"hiddenAt":"14.11.2006","waypoint":"OC292D","coordinates":"E 013° 16.280' N 52° 31.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC292D","description":" Finde obigen Brunnen und logge mit der gelben Markierung.Achtung: Die Koordinaten verweisen auf unzugängliches Siemens-Gelände,wo es zwar viel Wasser gibt, aber definitiv nicht diesen Brunnen. Also suche besser woanders Happy (open)caching, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orfgr Pvgl-Yntr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Siemens-Brunnen von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["Starsearcher / 24.06.2017 / gefundenDen Brunnen zu lokalisieren war nicht so schwer, aber wir kommen in letzter Zeit so selten in diese Gegend. Aber heute liefen wir an dem Brunnen vorbei und da fiel uns zum Glück dieser Cache wieder ein.Vielen Dank für das Rätsel.Liebe GrüßeBine und Siggi","Kassena Tomat / 15.08.2016 / gefundenDas ging schnell. Durst gelöscht. Danke!","DD6MA / 09.05.2016 17:15 / gefundenEndlich gefundenDanke","kirchwitz / 08.04.2016 18:30 / gefundenIn anderen Städten findet man sie an jeder Ecke, in Berlin haben sie leider Seltenheitswert. Der gesuchte Brunnen hat aufgrund seiner guten Lage bereits wiederholt den persönlichen Durst erfolgreich gelöscht. Aktuell wird er übrigens gereinigt und ist bald wieder benutzbar. Aufgrund des Vorwissens war ausnahmsweise keine zusätzliche Recherche notwendig, sondern das erfrischende Ziel konnte direkt angepeilt werden.Dankeschön!","martl / 05.03.2015 / gefundenGestern hat mir bergsteigermaus diesen Brunnen gezeigt. Interessant. ","bergsteigermaus / 05.03.2015 00:54 / gefundenWirklich ein wunderschöner Brunnen. Hane ich noch nie bemerkt, so oft wie man ein paar Meter weiter schon vorbei gelaufen ist.","Nordbaer / 25.09.2013 / gefundenVielen Dank fürs Legen dieses Caches. Virtuell gelöst.","ge0rg / 10.07.2013 18:00 / gefundenVor´m Kino, den Brunnen einen Besuch abgestattet.ge0rg","Surfking / 12.06.2013 / gefundenVielen Dank für den netten \"Virtuel Cache\" zwischendurch! Berlin hat echt viele tolle Kanaldeckel und ich ertappe mich selbst, wie ich immer öfter beim spazieren durch die Stadt auf den Boden schaue !Vielen Dank sagt der Surfking!","caplink811 / 11.06.2013 / gefundenDie Wortkombination Brute-Force-googlen ist interessant... Genauso wie viele kleine Dinge, die es in unserer Stadt zu entdecken gilt.","dieKratzer / 20.04.2013 / gefundenHeute diesen schönen virtuellen Cache gemacht.Danke sagendieKratzer","Max 03 / 22.06.2012 / gefundenWährend einer Pause konnte ich hier die fehlende Info eroieren;-)Schon erstaunlich was die Wiener alles so für Spuren in Berlin hinterlassen haben. DafüdeCa","Klotzi / 11.01.2012 / gefundenSuper Cache.Und wieder einer mit interessanten Hintergrund.Vielen Dank für die Info und schöne Grüße an den Owner.Klotzi","johnny_cache11 / 11.11.2011 / gefundenNachdem es ganzen Sommer über nicht möglich war, die Bodenplatte zu sehen, da sie überbaut war, ist jetzt wieder alles frei und zugänglich. Heute ergab sich für mich endlich die Möglichkeit, wieder einmal bei diesem schönen Brunnen vorbeizufahren und das Rätsel zu lösen.TFTC","HvH.li / 17.09.2011 / gefundenWasser gab es heute mehr als genug - in Form von Regen von oben herab. Also mich mit einer \"trockenen\" Aufgabe beschäftigt und mich auf die Suche nach dem Brunnen gemacht. Vielen Dank Mic@ für das kleine Rätsel  sagtHvH.li","Golgafinch / 04.06.2011 / gefundenToll! Da ignoriert man erst standhaft alles was unbedost ist, dann kriegt man einen Rappel und schaut sich doch mal ernsthaft um. Nicht nur das das eine oder andere Kleinod dabei ist, man kommt auch ganz schön rum und lernt noch mehr Ecken kennen. Außerdem geht das alles viel entspannter.Bis...Ja, bis man feststellt, daß man die geforderten Informationen nicht ohne größere Abrissarbeiten bekommt. Wenn ich den in Finger kriege, der das genehmigt hat. Stellen die doch was Unverrückbares auf die Informationsveranstaltung zum Brunnen. Und alle wissens. Mich läßt man aber gegen die Wand laufen. Und da war ich schon so stolz überhaupt rausbekommen zu haben wo der Brunnen ist.Danke an den Owner für die schnelle und unkomplizierte Logfreigabe.GrußGolgafinch","werla / 03.05.2011 / gefundenIm Moment ist nur der Trinkbrunnen selbst zugänglich, die Bodenplatte mit der Widmung ist bis Oktober mit einer hölzernen Cocktailbar (wie passend!) überbaut.Danke an den Owner, der mich trotzdem loggen ließ. ","Muskratmarie / 16.04.2011 / gefundenAm falschen Ort nicht gesucht, aber am richtigen Ort nicht lesen      können, weil das begehrte Trink-Location abgezäunt ist. Aber mit      Fotobeweis hat der Owner mir den Logerlaubnis gegeben.  Vielen Dank für diesen Cache!     Schöne Grüße von Muskratmarie    ","Barney.vK / 30.01.2011 / gefundenHeute habe ich meinen Virtual-Parcours in Berlins Touristen-Zentrum fortgesetzt und bin dabei, wie gehabt, ohne GPS und Kompass zu einem Ergebnis gekommen - ich weiß wirklich nicht, wie oft ich hier schon vorbei gekommen bin, der Brunnen ist mir noch nie aufgefallen.Egal, wie - mir gefallen Virtuals...Danke fürs Zeigen","OlliSp / 27.01.2011 / gefundenHeute früh endlich mal in der Nähe gewesen. So früh kan man noch fast daneben parken. Die gesuchte Markierung war dann gut zu finden.GrußOlliSp"],"descriptionSnippet":"Den Durstigen der Stadt Berlin gewidmet","status":"kann gesucht werden"}