{"hiddenAt":"10.10.2002","waypoint":"OC297E","coordinates":"E 007° 11.000' N 50° 26.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC297E","description":"Achtung!Wie man anhand der Story feststellen kann, sind die oben angegebenen Koordinaten total falsch.Richtig sind sie in folgendem Format angegeben:N50 ??(min) ??(sek)E07 ??(min) ??(sek)Die 4 Touristen Anna, Bernd, Claus und Doris waren wieder einmal unterwegs. Diesmal war es ein Besuch in der Gegend südlich von Bonn, auf der westlichen Rheinseite. Auf einer schönen Wandertour haben sie ein Bauwerk besucht und anschließend bei einem Picknick im Wald in 36 Grad wahre Nordreferenz etwas liegenlassen. Das was dort liegt könnte man für eine Tupperbox, evtl. sogar für einen Cache halten. Es sind einige interessante Sachen in der Box drin: Universalwerkzeug, Kerzen, Lineal, Postkarte, Klammern, Kugelschreiber und Heft.Allerdings fehlt darin noch das Geocache Infoblatt. Sie haben es vergessen.Die Vier sind manchmal recht vergeßlich, sie wissen nicht mehr so genau wo sie waren. Drei von ihnen können sich gerade noch erinnern, daß ihr Alter etwas mit den Koordinaten zu tun hatte. Wenn sie manchmal auf Suche sind schauen Anna und Bernd gewöhnlich in nördlicher Richtung, Doris in Richtung Ost. Bernd und Doris suchen dann in feinen Schrittchen, Anna kümmert sich ums Grobe. Claus dagegen spielt sich bei solchen Aktionen als Chef auf. Er bleibt bei Punkt Null stehen und beobachtet alles.Alle Vier haben ein unterschiedliches Alter. Sie unterscheiden sich wenigstens um 5 Jahre. Nur zwei von Ihnen unterscheiden sich um genau 5 Jahre und nur einer von Ihnen hat ein ungerades Alter.Anna ist älter als Bernd und Doris ist älter als Anna. In genau 2 Jahren sind Claus und Bernd zusammen genauso alt wie Doris. Und in frühestens 5 aber spätestens 10 Jahren ist Claus doppelt so alt wie Bernd. Naja und zählen sie alle ihr heutiges Alter zusammen, so kommen sie gerade ein Jahr über die 100.Plötzlich macht sich Claus der Chef aber doch noch nützlich. Er erinnert sich an die Anzahl der Stufen dieses Bauwerkes von der Eingangstür bis nach oben. Die doppelte Anzahl der Stufen, dazu sein Lebensalter addiert ergibt den Abstand der vergessenen Box in Metern zum Standpunkt vor dem Bauwerk.Kannst Du ihnen helfen, die Box zu finden, mit dem Merkblatt zu vervollständigen und alles wieder schön zu verpacken?© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva resnuerare Pnpure jvr Qh jvefg nyyr trrvtargra Uütrypura fpuba trpurpxg unora.","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Gruss aus Sachsen von lindolf","cacheType":"Rätselcache","terrain":2,"logs":["dogesu / 16.01.2017 / HinweisInformation aus dem Listing auf der anderen Plattform zur Anzahl der Stufen am Bauwerk:Wegen Baufälligkeit 2015 die Anzahl der Stufen hier hinterlegt: 73","Zwerg Nase / 09.06.2013 / gefundenAuf Eifelrunde mit ice13-333 war dieser alte Schatz heute unser Hauptziel.Und dazu gelang uns trotz des Alters sogar eine Punktlandung. Anscheinend war die Satellitenabdeckung trotz des eher herbstlichen Wetters gar nicht so schlecht [;)]Das Rätsel hat uns natürlich wieder einiges an Hirnschmalz abverlangt, so sind wir das von diesem Owner ja gewohnt [;)]Und wenn wir dann bald wieder in Berlin sind sammeln wir auch endlich mal euren \"Hase und Igel\" ein, jetzt wo wir wissen wo er liegt. Versprochen [:D]DfdD","ice13-333 / 09.06.2013 / gefundenZusammen mit Geotuppi und Zwerg Nase erst durch einen Flüchtigkeitsfehler beim Lesen ein fürs Rätseln wichtiges Detail übersehen. Durch einen Hinweis vom Owner hat es dann aber doch noch Klick gemacht, so dass wir das Rätsel lösen konnten, ohne nur aufgrund einer Vermutung zum Ort des Geschehens fahren zu müssen. Heute war Geotuppi leider verhindert und so ging es nur mit Zwerg Nase zum Bauwerk um den 4 Touristen zu helfen.Die Peilung vor Ort führte dann zu einer 1-Meter-Punktlandung, bei einem so alten Döschen echt klasse! :) Leider stand Wasser in der Dose, das Logbuch war zum Glück aber nur ganz wenig klamm. Wir haben alles soweit getrocknet, haben uns aber vorgenommen, beim nächsten Besuch vor Ort (einer von uns wird sicher Geotuppi nochmal als stiller Teilhaber begleiten) eine neue Dose mit Logbuch mitzubringen.Sollen wir das alte Logbuch dann an uns nehmen und zusenden?Viele Grüße und Danke für die nette Mail an Geotuppi(GC#4533 Gesamt#4559)","CADS11 / 12.10.2012 / gefundenEndlich konnte ich auch diesen Cache abschließen.Vor vilen Monaten hatte ich schon die Lösung bestimmt. Vor einem halben Jahr war ich vor Ort, hatte aber die Anweisungen im Listing nicht richtig gelesen.Heute alle nötigen Messungen nachgeholt und die Dose gefunden.CADS11 sagt danke für den Cache und das schöne Rätsel.                                                                                                                           ","Miwike / 30.07.2011 / gefundenHeute um 14:00 gehoben. Zu Hause lange hin + her gerechnet.Dann war plötzlich alles klar. Das war einer der schönsten Cachesdie ich gemacht habe. Im Logbuch ist nicht mehr all zu viel Platzund es ist auch etwas feucht. Daher hab ich mal nen Zettel reingelegt.VDFDC und schönen Gruß nach Sachsen,MiwikeRein: PrismaRaus: Audi Schlüsselband","Mapau / 28.06.2009 / gefundenDas Rätsel schon vor einiger Zeit gelöst. Heute in der Gegend gewesen und aufgemacht den Picknickplatz der vier zu suchen. Ersteinmal das Bauwerk bewundert und das Ziel angepeilt. Etwa 15m neben dem ermittelten Ziel die Tupperdose dann schnell gefunden. Das Merkblatt hat der Cache ja schon erhalten, so haben wir nur etwas getauscht.In: Schlüsselband, SchirmmützeOut: Löffel, LinealDanke für den CacheMapau ","Wartezimmer / 25.09.2008 / gefundenHeute waren wir dann doch erfolgreich. Hier zeigt sich mal wieder, daß man die Anweisungen in den Beschreibungen genau lesen sollte. Die Picknickdose der Vier war recht gut zu finden. Die ermittelten Koordinaten waren dann auch ziemlich genau.So hat sich das wilde rätseln und rechnen für die Anfangskoordinaten dann doch gelohnt. Da ich bei dieser Aufgabe keinen Schimmer hatte wie man sowas rechnet, hab ich solange herumprobiert, bis die ermittelten Werte zu nem Bauwerk passten. So geht es halt auchDie Dose ist noch in Ordnung und dicht.out: GolfballIn: SchlüsselbandGruß zurück nach Sachsen.Danke sagen Wartezimmer & Junior.","Wartezimmer / 06.04.2008 / nicht gefundenWie einige meiner Vorgänger benötige ich also auch mehr als einen Versuch. Das Gebäude und die Stufen sind wahrscheinlich richtig. Die Projektion war anscheinend OK. Ich bin gespannt, wo ich die Picknickdose dann finden werde.\"..heute ist nicht alle Tage; ich komm wieder, keine Frage...\"Gruß Wartezimmer ","Koblenzer / 26.10.2006 / gefundenEndlich kann nun auch dieser Cache von der To-Do Liste gestrichen werden, ich hatte ihn schon lange vor mir her geschoben. Heute war es während der Tour zusammen mit muzscorpion auf dem Weg zum Eifelturmdiplom soweit: der Cache konnte planmäßig mit den zu Hause vorberechneten Koordinaten per Punktlandung um 16.30 Uhr gehoben werden. Danke für den Cache!Nichts getauscht.#703","chloderic / 15.06.2006 / gefunden15.06.2006Heute waren wir zum 2. Mal mit gleichen Koordinaten hier.Das Teil war in ein paar Minuten gefunden.Schoenen Dank fuer den Cache.IN: Cutting EdgeOUT: AnhaengerChloderic in Begleitungand the Commander","mrsandman / 08.01.2005 / gefundenIm dritten Anlauf gefunden - aber der Reihe nach:Das Rätsel wurde mühelos geknackt und die Location bestimmt, das ging ganz fix. Stufen zählen war auch kein Problem, aber leider wusste ich damals noch nicht, wie man mit dem GPS eine Projektion macht. Also haben wir den umgekehrten Weg gewählt und vom Wald aus die Location angepeilt. Leider gab es dabei einen Rechenfehler, weil wir nicht in Richtung 216° (36°+180°), sondern in Richung 324° (360°-36°) gepeilt haben - da waren wir natürlich völlig falsch, was ich aber erst Wochen später gemerkt habe, als ich das gleiche Problem bei einem anderen Cache hatte.Versuch zwei dann vorgestern: Wieder ein Rechenfehler (10 m zuviel) verbunden mit etwas Zeitdruck - wir mussten erneut aufgeben.Aufgrund eines kleinen Missgeschicks bei einem anderen Cache (TB in Cachenähe verloren) kamen wir erneut in die Gegend und wagten einen dritten Anlauf.Jona fand den Cache diesmal auf Anhieb, allerdings schon 30m vor dem projezierten Punkt - etwas Abweichung scheint es schon zu geben, wie man auch den anderen Logs entnehmen konnte. Nun ist es also endlich geschafft und trotzdem müssen wir nochmal hin, weil noch ein anderer Cache wartet, der aber noch mehr Vorarbeit benötigt. Damit können wir nun endlich den Gruß nach Sachsen zurückschicken - lindolf: Auch wir haben es geschafft... IN: Maurerbleistifte, GolfballOUT: Schraubenzieher, Kükenkerze, TB \"Snowbird\" mrsandman (Nino, Jona, Robin und Feline)","Jocky / 04.01.2004 / gefundenso so ... Gruss aus Sachsen ..... wie üblich bei Lindolf erst mal wilde Rechnerei ..... irgendwie hatte ich dann auch prompt 2 Varianten .... hmmm ... was passt dazu .... aha ..... so war ein Bauwerk recht schnell auserkoren [^].... aber stimmt das [?] .... also mal schnell jemanden suchen der rechnen kann ..... Variante 1 war nicht so ganz der Bringer .... aaaaaaber Variante 2 war doch gut .... Peilen in dem Gelände .... muss nicht sein und bei guten 12cm Schnee vor Ort will man sich ja nicht unbedint auf viel Sucherei einlassen [;)].... ok es standen noch ein paar Meter auf dem GPS als ich mich gebückt habe ... die Location war doch ziemlich eindeutig und so war der Cache innerhalb von Sekunden gefunde ..... [:D]..... Klasse fand ich auch das die Blinkies am 01.01.04 dort eine Cachekontrolle für die Lindolf´s gemacht haben ! getauscht habe ich nix ... die Pfoten waren bei -8°C zu kalt um mehr zu machen als zu loggen [:P]der kleine Jocky ganz allein im dunkeln kalten Wald [:O]","Malamute / 26.10.2002 / gefundenSo mit Sonnenschein gehts doch etwas besser.Eine kurze Peilung und nach 10 Schritten stand ich genau vorm Cache. Ist mir ein Rätsel warum ich letzte Woche so blind war, wo ich doch schonmal an fast der gleichen Stelle gestanden hatte?Tolles Cacherätsel, vielen Dank Lindolf!Viele Grüße vonRichard (Malamute) und seinem treuen Begleiter Chakko dem HundRein: Musik-CDRaus: blaue Kerze","Blinky Bill / 19.10.2002 / gefundenDritter und letzter Cache für heute. Nachdem Anna, Bernd, Claus und Doris uns ihre Alter verraten hatten machten wir uns auf den Weg. Wieder ein Ort mit einem interessanten Bauwerk wo wir vorher noch nicht gewesen sind. [br]Raus: Found it-Karte, Kerze[br]Rein: ShampooKerstin &amp; Marco","Malamute / 19.10.2002 / nicht gefundenHeute habe ich vor lauter Bäumen den Wald nicht gesehen und konnte den Picknickplatz nicht finden da mich die Dunkelheit überraschte.  Auf dem Rückweg zum Auto traf ich noch ein paar Nachtcacher die grade in der Dämmerung starteten. Landyman & Family machten sich mit einer hellen Taschenlampe auf den Weg und da schloß ich mich ihnen an in der Hoffnung doch noch gemeinsam mit Ihnen den Cache zu heben. Mittlerweile war es jedoch sehr dunkel im Wald so das wir irgendwann als die Batterien schon schwächer wurden die Suche erstmal einstellten.Ich werde aber bestimmt nochmal bei Tage wiederkommen. "],"descriptionSnippet":"","status":"kann gesucht werden"}