{"hiddenAt":"18.04.2003","waypoint":"OC2968","coordinates":"E 007° 23.505' N 50° 26.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC2968","description":"Go to Point 1.Gehe zum Punkt1 N50 26.600, E7 23.505.Wann war Romeo hier? Setze dies für diese Buchstaben ein: EFGHWhen was Romeo here? (EFGH)K=B+C-FL=C-DM=B-HPunkt2: N50 2L.KLK E7 24.DGMPunkt3: N50 2L.HLK E7 23.KAKIn gleichem Abstand von allen drei Punkten befindet sich das typische Symboleines Handwerkes, welches Du mit den Füßen betreten kannst.In the same distance of all three points you can find a typical symbol of a skilled craft. You can step of it.Schicke mir eine Mail  mit dem Namen des Symbols bevor du loggst. © lindolf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Andernacher Standrundgang von lindolf","cacheType":"virtueller Cache","terrain":1,"logs":["FindNix11 / 15.04.2018 / gefundenHeute ging es zusammen mit thomandra und maulwurfen67 nach Andernach um den Geysir zu bewundern. Nach einer netten Runde durch die Stadt haben wir dann auch diesen kleinen Multi in ein Smiley verwandeln können.Vielen Dank an den Owner.","cento / 01.10.2017 / gefundenHeute haben wir einen kleinen Stadtrundgang durch Andernach unternommen. Das kleine Hindernis welches zu überwinden war, war kein Problem. Der richtige Punkt war auch schnell zu ermitteln. Sehr schön hier und wenn wir in der Fremde sind, dann achten wir immer auf solcherlei Dinge, weil wir das interessant finden.Danke fürs Herloggen und ZeigenGrüßle cento","Nordlandkai / 15.10.2016 / gefundenBei unserer heutigen Cachetour haben 2go4fun und ich bei diesem alten Virtuell Station. Um ehrlich zu sein, war ich vorher schon einmal im Zuge einer Motorradtour dort. Damals hatte ich auch Romeo gefunden. Allerdings konnte ich A bis D nicht zuordnen weil ich kein Bild dabei hatte.  Tja, selbst Schuld.Dafür ging es heute zu zweit auf die Suche. Mit allen Infos ausgestattet, fanden wir recht schnell den Weg zum Finale und konnten so den Cache zum Abschluß bringen.Vielen Dank für den Cache, die lange Zeit des Aufrechterhaltens und die sehr schnelle Loggenehmigung.","2go4fun / 15.10.2016 / gefundenUnsere Cache-Tour führte Nordlandkai und mich nach Andernach zu diesem guten, alten Virtual.Nordlandkai hatte bereits Vorarbeit geleistet und so waren alle Informationen schnell zusammen getragen. Mit den berechneten Koordinaten liefen wir doch die Andernacher Gassen und standen bald mit den Füßen auf dem gesuchten Symbol.Vielen Dank für diesen alten, lang gepflegten, virtuellen Cache!","Dagobert2010 / 29.07.2016 / gefundenToll, daß es noch diesen alten Cache-Typen hin und wieder gibt  !Herzlichen Dank für den SpaßDagobert2010","leni1811 / 29.07.2016 22:19 / gefundenklasse gemacht und ein super Auftakt vor der \"Nacht der Vulkane\" in Mendig*leni1811* bedankt sich ganz herzlich bei lindolf für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren ","bergsteigermaus / 23.07.2016 09:50 / gefundenSo ein kleines Gespenst ist doch immer wieder was besonderes und magisch anziehend.Teil 1 war schnell gesichtet, doch wo versteckte sich Romeo? Ich hatte eine Ahnung, ging dieser aber nicht nachhaltig genug bis zum Ende nach. Ein anderes Cacherduo war ebenfalls am Suchen, hatte aber einen TJ zur Hand, der gefragt wurde. So könnte Romeo doch noch gefunden werden.Nun versuchten wir uns am 2. Teil, was nach 2 Versuchen in der falschen App in der dritten endlich plausible Daten ergab.Zum letzten Teil angetreten und bei einigen mehreren m im Off dann das begehrte Objekt entdeckt. Die Antwort wurde vom Owner bestätigt.Danke für diesen anspruchsvollen alten virtuellen Cache, sowie die jahrelange BetreuungGrüsse von der Bergsteigermaus aus Berlin","lindolf / 23.04.2016 / Hinweis","Labradormix / 22.04.2016 / gefunden                                                               Standardtext vorwegEin verlängertes Wochenende. Durch zwangsweise Plusstundenabbau! Was tun? Cachen natürlich . Das Wetter war besser, als erwartet. Und so machte ich mich bereits früh auf den Weg nach Brohl - Lützing. Dort hatte ich es auf einen alten Multi und drei Earthcaches abgesehen. Eine höhenmeterintensive Runde von über 7 Kilometern.Da ich mit der Runde schnell fertig war, hielt ich noch in Andernach an und machte den alten Virtual. Nebenbei konnte ich noch zwei weitere Multis lösen und loggen. Ein wenig urbanes cachen mit Training für Hund Coco, die das Laufen an der Leine in der Stadt noch üben muss. Hier kamen wir auf knapp 5 Kilometer.Und sonstNoch ein schönes, altes Schätzchen. Das war heute fällig. Zusammen mit Coco machte ich einen schönen Stadtrundgang und konnte neben diesem Virtual noch zwei Multis loggen. Das hat Spaß gemacht - tolle Fotomotive inklusive.                                            ","LadySaratius / 17.05.2015 21:00 / gefundenheute war dann auch shcon wieder der Rückfahrtstag angebrochen und es ging von Mainz zurück nahc Hamburg.Nicht allerdings ohne zwischendrin etwas zu cachen.Unser erstes Stopziel sollte der Laacher See mit seiner tollen Natur und den Earthcachen werden.Auf dem Weg dorthin konnten wir noch das eine oder andere Döschen einsammeln.Um Platz in den Logbüchern zu sparen haben wir als Norddeutscher Eintopf HAL (hareb, AgentSchmidt, LadySaratius) geloggt.Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","PuhWutze / 16.05.2015 21:00 / gefundenDiese Dose haben wir heute um 10:18 gesucht und gefunden [:)].GIGAntisch! Das Gutenberg Giga sollte zum Großkampftag werden: insgesamt standen 3 nicht ganz einfache Challenges und noch ein paar sonstige Erledigungen auf dem Plan. Letzteres bedeutete vor allem das komplette Befüllen der DT-Matrix sowie das Heben einiger älterer Dosen zwecks Befüllung der Matrix der Versteckmonate. Ersteres sollte uns heute zu 13 verschiedenen Cachetypen sowie alle möglichen D5- und T5-Kombinationen führen. Im Vorfeld hatte uns das ganze schon eine Menge Zeit gekostet, denn insbesondere die D5er haben naturgemäß schon etwas mehr Recherche und Knobelei erfordert. Letztlich konnte aber keines der angedachten Rätsel dem Eifer von Hase und Gurke und dem Puh widerstehen. Die Planung der Route war dann die nächste Herausforderung, scheint aber ganz gut gelungen zu sein. Allerdings werden wir wohl noch bis Mitternacht unterwegs sein, um alle geplanten Ziele erreichen zu können. Es bleibt spannend... [:)]Edit: Alles geschafft, alle Ziele erreicht [:)]. Und das Puh war sowas von platt... [;)]Vielen Dank für's Legen, Hegen und Pflegen an lindolf sagen die PuhWutze.(Cache Nummer  am 16. Mai 2015)This entry was edited by PuhWutze on Saturday, 17 October 2015 at 19:45:57 UTC.","TEMBO(Ausrufezeichen) / 06.05.2015 / gefundenWie oft bin ich durch Andernach gewandelt, ohne mich um diesen \"Veteranen\" zu kümmern. Heute nun war es soweit, es ruckelte zwar etwas am Anfang, aber dann fand ich des Pudels Kern (oder so ähnlich).T4TC","mirabilos / 28.10.2014 19:15 / gefunden[#1220] 19:15Diesmal hab ich Romeo gefunden, meine Koordinatenkenntnisse anwenden können, meine Geometriekenntnisse nochenz auffrischen können (das eigentliche Ausrechnen, nachdem die Theorie klar war, hab ich dann aber doch dem Computer überlassen), und bin so mal (wieder – nach 1× vor ca. 15 Jahren im Diebels Faßkeller) in Antunnacum gewesen.Danke für die Curtzweyl!","URS59 / 16.10.2014 / gefundenLetztes Jahr haben wir hier schon mal gesucht. ABCD war schon zu Hause ermittelt und bei der Überprüfung vor Ort als richtig erkannt. Wir konnten aber absolut keinen Romeo finden.Dieses Jahr war die Bauarbeiter-Absperrung weg und mein Mann kletterte dann über das Gitter. Nach einer Mittelpunktberechnung und Umkreissuche in der Nähe desselben konnte dann auch das Zunftsymbol entdeckt werden.Danke für einen Cache der anderen Art","mirabilos / 26.09.2014 / nicht gefundenHm, hier gibt's das Bild auch nicht im Listing. Schade. Vielleicht andermal.","Die Eybacher / 08.07.2014 / gefundenHeute Auf den Spuren des Besagten Handwerks gemacht und das aber so noch nie gesehen auch wen ein Teil von uns sogar einen Ähnlichen Beruf nachgeht. Dane fürs Zeigen dieser Fariante.Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 1828 hier gefunden. Wir danken dem Owner für die Legung und das ausarbeiten des Caches . Bis bald im Wald.","Doc Cool / 28.07.2013 / gefunden#5900Auf der Rückfahrt vom Mega-Event Nacht-Der-Vulkane nach Hause haben wir (SEUL und ich) noch ein paar Dosen gemacht. Diese gehörte dazu.Es war gar nicht so einfach, alle Aufgaben an Station 1 zu lösen. Danach ging es zu Fuß (1x im eigentlichen Sinn, und außerdem im Sinne von \"ohne besondere Software\") zur Ermittlung der entsprechenden Koordinaten und des geforderten Objektes. Das war schnell gefunden, auch wenn wir uns erst nicht 100%ig sicher waren, dass es das richtige war.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","RolandvG / 14.02.2013 / gefunden Eine schöne Runde durch bekanntes Gebiet.Hat Spass gemacht.Vielen DankVivax77 ","luebke2804 / 04.10.2012 23:16 / gefundenDanke für die Hilfe, das zeigen und die Logfreigabe, tolle Gegend, TftcGruß aus Selm1519","Rheingeister / 28.09.2012 / gefundenHeute haben wir uns am Standrundgang durch Andernach erfreut An den Startkoors hatten wir ganz erhebliche Mühe Romeo zu finden und erst ein Schubser durch dePussel verhalf uns an die richtige Stelle. Da sind wir wohl etwas zu zaghaft gewesen. Danach haben wir dann eine kleine Runde durch die Innenstadt von Andernach gedreht. Nach punktgenauen Berechnungen des Rheingeists haben wir das gesuchte Symbol im Zielgebiet schnell ausmachen können.Wirklich eine ungewöhnliche Aufgabe die Spass gemacht hat.Vielen Dank sagen die Rheingeister"],"descriptionSnippet":"","status":"kann gesucht werden"}