{"hiddenAt":"03.09.2006","waypoint":"OC29C5","coordinates":"E 006° 57.954' N 50° 35.338'","link":"https://www.opencaching.de/viewcache.php?wp=OC29C5","description":"Parkenkann man bei N 50° 35.784, E 006° 58.585 und auf dem Weg zum Cache nocheine nette Runde an der Tomburg vorbei machen, oder bei N50° 35.432, E 006° 58.192, dann hat man es besonders nah zumCache.  Außer zur 'finalen Suche' muß der Weg nicht verlassenwerden, keine besondere Ausrüstung erforderlich. Das Versteck ist da,wo die ehemaligen Bewohner der Burg ihr Baumaterial gewonnen haben ...  Viel Spaß bei der Suche !  © tofi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Tomburg II von tofi","cacheType":"normaler Cache","terrain":2,"logs":["DrachiNami / 30.04.2017 16:25 / gefundenSind etwas rumgelaufen, aber im Nachhinein doch gefunden. Super schöne Gegend.","Äby / 14.06.2016 / gefundenWeit sichtbarer Cache - schön für das Erfolgserlebnis bei Anfängern - leider ist der Inhalt nicht mehr sehr attraktiv.","wiel12 / 16.05.2016 15:30 / gefundenVielen Dank für den schönen Cache sagt Wiel12Auf dem Rückweg vom Cache hat man bei gutem Wetter eine schöne Aussicht auf das Siebengebirge.","Äby / 14.05.2016 / gefundenWeit sichtbarer Cache-Behälter. Leider nicht mehr attraktiv gefüllt. Logbuch war voll und feucht. Ansonsten eine Erfolgserlebnis für Anfänger.","schneid1 / 26.07.2015 11:35 / gefundenSehr schöner Cache.Zur Zeit empfiehlt sich eine lange Hose :-) ziemliche viele Brenneseln und Dornen.Es war wohl kurz vor uns auch jemand am Cache.Wenn man den Cache überdeckt (z.B. Laub und/oder einem Gegenstand *räusper*) ist er nur sehr sehr schwer zu finden.Ist vielleicht nicht ganz so sinnvoll im Wald oder?Zumal der Empfang vor Ort nicht der allerbeste ist.","Hellaken / 28.02.2015 19:46 / gefundenEs ist schon etwas her...damals noch als Mitläufer. Nun haben wir einen eigenen Namen und loggen stolz in der homezone","Dagegen / 26.02.2015 / nicht gefunden","geokoffer / 27.12.2014 22:22 / gefundenNach etwas verwirrtem Klettern dann doch gut gefunden. Originelles Versteck, danke für die Dose!","vonjockel / 21.12.2014 14:00 / gefundenUnser erster Cache. Gefunden! Juhu! Und zwar von unserem Kindern. War ein guter Einstieg ins Geocachen in schöner Umgebung mit anschließendem Spaziergang rund um und auf die Tomburg. Vielen Dank. ","Rüffi / 10.08.2014 16:13 / gefundenT4T$sagtandreas.mobil10. August 2014 16:13***65***    ","Doc. / 09.08.2014 15:04 / gefundenHallo, heute mit Neucacherin Melanie unterwegs und das Tomburger Umland unsicher gemacht. Es war viel los, viele in ihren Mittelalterlichen Kostümen und Tanz und Musik. Da war wohl gerade ein Treffen von Tomburgfans. Den Cache hat Melanie auch schnell gefunden, nur etwas krakselei war nötig und schon hielt sie ihn in Händen: ihren ersten Cache! Ich glaube, sie ist jetzt wohl angefixt worden. Zum Dank haben wir einen TB da gelassen. Als wir aus dem Wald wieder auf den Weg stolperten möcht ich nicht wissen was die Spaziergänger gedacht haben was wir wohl gemacht haben. TFTC!+++ Euer Doc., heute in Begleitung mit Melanie +++ ","longW / 16.06.2014 / gefundenNice quarry.","Himpel u. Frosch / 03.05.2014 / gefundenFrosch hat den Cache gefunden! Netter kleiner Spazierung an einem sonnigen Samstag.","Pinguine.JB / 27.04.2014 17:00 / gefundenScheint ja eine Art Schwarzes Loch zu sein. Kein TB drin, kein Logbuch da. Sonst ist die Dose aber mit kleinen Sachen gefüllt und war ordentlich getarnt. Die Koordinaten fand ich ok. Ich wurde von meinem Telefon gut bis 3m herangeführt. Der Rest war ganz normales Suchen und Finden. Kein Grund für Kritik am Versteck.DFDC, Grüße von Pinguine.JB","Martin53359 / 11.01.2014 15:30 / gefundentschja...gefunden :)War aber fast 20m daneben.Trotzdem...unser kleinster Experte ha's gefunden. Denkt praktisch!TFTC.","Scorche / 06.10.2013 / gefundenmit rbur222 auf einer Runde um die Tomburg diesen schönen Cache gefunden.Vielen lieben Dank!","rbur222 / 06.10.2013 13:32 / gefundenSehr schön gelegen, vielen Dank.","tobijuli2 / 30.06.2013 14:40 / gefundenWar unser aller erster Cache :-). Vor allem die jungen Cachesucher hatten ihren Spaß. ","guggu01 / 01.05.2012 / gefundenSuper Wetter, schöner Spaziergang und ein erfolgreicher Fund!!DankeStefan, Karin und Guggu","Sinacaching / 01.05.2012 / gefundenHaben heute den Cache nach kurzer Suche gefunden. Netter Ort!Das Wetter war auch super und wir haben dann noch nach weiteren Caches gesucht.   :D  "],"descriptionSnippet":"","status":"kann gesucht werden"}