{"hiddenAt":"08.12.2006","waypoint":"OC2AC9","coordinates":"E 014° 08.432' N 52° 14.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC2AC9","description":" Dies ist einkleiner Unterstand mit einem Eingang und mit sechs Räumen. Wenn manhinein kommt, dann gelangt man in einen ca. 7Meter langen Gang von demauf der rechten Seite drei Räume abgehen. Wahrscheinlich sind es zweiSchlafräume und ein Technikraum. Am Ende des Ganges erreicht man einenca. zwölf mal vier Meter großen Raum. Auf der rechten Seite ist dieWand mit Glasbausteinen verkleidet!? Linker Hand erreicht man denletzten Raum mit ca. vier mal sechs Metern Größe. Für was der Bunkergenutzt wurde entzieht sich leider meiner Kenntnis, aber vielleichtkann ja jemand etwas in Erfahrung bringen.© Polxs, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hartensdorfer Unterwelten von Polxs","cacheType":"normaler Cache","terrain":2,"logs":["Tante_Caro / 20.05.2016 16:30 / gefundenDer dritte Cache des Teams Tante_Caro. Bei unserem ersten Cache-Maraton war es die dritte Etappe. Die Kinder waren hin und weg. Wir hatten alle viel Spaß. Danke.","Mandy P. / 19.03.2016 / gefundenWir waren mit dem Fahrrad dort. Ist ganz schön unheimlich. Eine kleine Fledermaus haben wir auch entdeckt.Danke für`s zeigen.","Stolperhanes / 24.05.2015 15:00 / gefundenLetztes mal mußten wir diesen Teil der Unterwelten wegen dem schlechten Wetter liegen lassen. Aber heute ist das Wetter super und duchkreuzen den Wald, um in die Unterwelt abzutauchen. Die Anlage war gut zufinden und dem Cache selbst geht es gut. Und wieder stellt sich mir die Frage \"...was genau war das mal hier\"Danke für das verstecken und herführen an diesen längst vergessenden, aber interessanten Ort.","wirschatzfinder / 20.02.2015 12:00 / gefundenLP Tag. Die Unterwelten gesucht und erkundet. Irgendwie auch immer unheimlich. Wofür die Glasbausteinwand? TFTC","TSV-Paralkohlympix / 02.01.2015 22:08 / gefundenAm letzten Urlaubstag mit den Krumpis noch ne kleine \"Verlassene Gebäude\"-Runde gemacht und auch an diesem Bunker erfolgreich geloggt. Danke fürs zeigen.","misaber / 26.10.2014 22:46 / HinweisDfdc ","misaber / 26.10.2014 15:19 / gefundenWir haben unseren Sonntagsspaziergang hier her unternommen.Danke fürs Legen26. Oktober 2014 15:21 ","Golgafinch / 09.08.2014 18:46 / gefundenUnd auch diese Unterwelten sind untergegangen. Somit erfolgt nun erst ein Jahr später der Nachlog als C&P:Bei der Vorbereitung auf das Event im Gut Hirschaue schaute ich mal auf die Karte, was es so in der näheren Umgebung interessantes geben könnte. Dabei fielen mir zwei Tradis in der Nähe der Hauptfahrroute auf. Und so war es ein Leichtes meinen beiden Begleitern auf der Rücktour auf Anfrage einen Vorschlag zu machen.Der Mangel an Taschenlampen, aber auch der etwas unaufgeräumte Eingangsbereich, erleichterte uns die Entscheidung den Unterstand zu besuchen oder nicht.Das Bergen des Caches übernahm der Größte aus unserer Gruppe, wärend das Wiederverstecken der Kleinsten oblag.DFDC","DS_FF / 16.03.2014 / gefundenOhne Cache hätten wir nie gewusst, dass es hier sowas gibt.Gruß DS_FF","Gregorylifeguard / 10.02.2013 / gefundenEin spannender Ort, anscheinend ein Führungsposten oder ähnliches, wenn man die Menge an Feldtelefonleitungen betrachtet. Ich habe mehrere Fledermäuse drin gefunden, sehr sehenswert.Ps: Das Logbuch ist voll.","derVetschauer / 27.05.2012 / gefundenNach einem Besuch in Bad Saarow machte ich einen Waldspaziergang und bin auch hier vorbeigekommen.Vielen Dank!...und viele Grüße aus Vetschau.                                                                                                                                                                                                     ","PeschiS / 01.01.2012 / gefundenleichtes Spiel, sehr schöner Cache !TFTC","Beate&Michael / 11.03.2010 / gefundenHeute mal schnell eine kleine Runde im Wald.War leicht zu finden und daher schnell geloggt.DFDCBeate&Michael","bushrobbr / 31.07.2009 / gefundenohne hint erstmal bei den fledermäusen gesucht ; )ob aber diese oder meine begleiterin den höheren puls hatten,läßt sich schwer sagen.danke b + h","hammti / 02.11.2008 / gefundenDer letzte auf unser heutigen Tour , wurde um 13.05 uhr unsicher gemacht.TFTCTEAM HAMMTI(tooper,brisco,hammti)","Moorteufel / 10.08.2008 / gefundenWar hier die Bundeswehr oder die NVA zugange? So einen Fernmeldeanschluss habe ich jedenfalls noch nicht gesehen, aber vielleicht gab's so was bei der Luftwaffe nicht, und meine Bundeswehrzeit ist ja auch schon etwas her. Stutzig hat mich nur die fast frisch gestrichenen Waende gemacht, sieht ja fast so aus als wenn der erst gestern verlassen wurde.No TradeViele Gruesse aus dem Norden und danke fuer den Cache.[}:)] [b][red]Moorteufel[/red][/b] [}:)][i][blue]Allns wat vom Moor kummt, dat supp, dat supp, dat supp.[/blue][/i]","TeamMLD / 29.06.2008 / gefundenHi,gruselig so einen alten Bunker zu erkunden - Vielen Dank!Gruß Team MLD","Team Clannad / 01.05.2008 / gefundenDer harte Kern vom Team Clannad (Vater und Tochter) hat bei schönstem Wetter diesen Cache gefunden, nachdem wir vorher bereits den Cache der Wilmersdorfer Unterwelten gefunden hatten.","Bilbo / 20.03.2008 / gefunden17:18 UhrWaldfuchs und Bilbo on Tour:diesen Cache wollte ich unbedingt finden, obwohl mein Buder schon gestern hier war. Interessanter Ort. TFTC Bilbo","Waldfuchs / 19.03.2008 / gefundenBin von Wilmersdorf Richtung Friedhof gefahren und hab mein Auto neben einen Haufen Felssteine (N52°14,749 E014°07,953) geparkt. Schon der Weg dorthin, Berg auf Berg ab vorbei an Wildschweinsuhlen und umgestürzten Bäumen war sehr interessant. Am Bunker angekommen mit zwei 55Watt-Strahler bewaffnet suchten wir in jeder Ritze. Was wir fanden war eine Fledermaus die Kopfüber an der Decke hang und natürlich 100000 Mücken. Als nach 20min Suche die Akkus schlapp machten, mußten wir wieder raus und dachten schon ans Aufgeben. Doch dann fiel mein Blick auf etwas, was nur mit menschlichen zutun so liegen kann. Vielen Dank fürs herführen. Das war ja mal ein Supercache.Gruß Waldfuchs und Topse"],"descriptionSnippet":"","status":"kann gesucht werden"}