{"hiddenAt":"13.03.2007","waypoint":"OC2A9C","coordinates":"E 010° 37.053' N 49° 36.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC2A9C","description":"Hallo, dies ist mein erster Cache, welchen ich für Euch verstecke. Darum seit mir bitte nicht böse, wenn ich hier alles in meiner \"Sprache\" ausdrücke. Ich möchte Euch zu einem kleinen Spaziergang durch meine Heimat einladen.Parken könnt Ihr Eueren PKW an folgenden Koordinaten: N49°36.977 E10°37.800. Kleine Anmerkung von mir: der Weg an dem der Cache liegt ist für Kraftfahrzeuge gesperrt. Nun begebt Ihr Euch zum Startpunkt N49°36.973 E10°37.781. Diese Straße geht Ihr Richtung Westen bis N49°36.978 E10°37.740 und dann links abbiegen weiter bis N49°36.919 E10°37.733 und geht nun nach rechts. Diese Straße bringt Euch nach knapp einem Kilometer Fußmarsch zum Versteck. Als kleine Hilfestellung gebe ich folgende (Kontroll-) Koordinaten noch an, damit Ihr immer auf dem richtigen Weg bleibt:N49°36.915 E10°37.627N49°36.916 E10°37.566N49°36.871 E10°37.417N49°36.797 E10°37.255 N49°36.753 E10°37.057 dieser Punkt ist fast schon am Ziel, einfach nach links laufen und das Suchen kann beginnen. Übrigens steht in unmittelbarer Nähe ein kleines Unterstellhäuschen, welches mit Steuergeldern gebaut, und sehr selten besucht wird. Daher mein Name \"Steuerverschwendung\". Ich hoffe, das es vielleicht nun durch Euch öfters besucht wird und Ihr von dort den herrlichen Ausblick genießen könnt.Als kleines Highlight habe ich für den ersten \"Loger\" ein kleines Geschenk bzw. noch eine kleine erfreuliche Zusatzaufgabe beigelegt.Als Rückweg könnte ich Euch folgenden Vorschlag machen, ist aber ein wenig weiter zum Laufen. Aber wer geht denn gerne zweimal den selben Weg? Ihr geht vom Häuschen ca. 20m nach Osten bis Punkt N49°36.756 E10°37.077. Von hieraus geht es Richtung Norden bis N49°36.856 E10°37.059. Nun linker Hand auf dem Feldweg bis N49°36.846 E10°36.850. Den Weg nun in Richtung Norden folgen bis N49°36.926 E10°36.789. So nun geht es nach rechts und auf dem Flubereinigungsweg immer bei herrlichem Ausblick entlang zurück zum Ausgangspunkt. Hilfreiche Koordinaten hierfür:N49°36.944 E10°36.929N49°36.931 E10°37.102N49°36.953 E10°37.333N49°36.991 E10°37.507und der Parkplatz bei N49°36.977 E10°37.800. Als Erstinhalt habe ich folgendes beigelegt:1 Bleistift und 1 Spitzer (bitte im Cache lassen)1 Radiergummi (diesen bitte auch im Versteck lassen)1 Logbuch (freue mich über zahlreiche Einträge)1 Überraschungsgeschenk für den ersten \"Loger\"1 Bayern-Los (vielleicht hat derjenige mehr Glück als ich?)2 Kugelschreiber3 Überraschungen1 Feuerzeug Ich wünsche Euch nun viel Spaß beim Suchen und Erkunden meiner Heimat. Es grüßt Euch aischtal-one© aischtal-one, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Orfgra snatg Vue na qre Eüpxfrvgr qre Urpxr mhz Fhpura na.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Steuerverschwendung von aischtal-one","cacheType":"normaler Cache","terrain":2,"logs":["masterdrive / 19.04.2015 16:18 / gefundenTFTC ","Osterbunnies / 23.02.2014 / gefundenHeute bei prächtigem Wetter zusammen mit Syracus gefunden.","syracus / 23.02.2014 16:37 / gefundenZusammen mit den Osterbunnies gehoben. Ausblick ist toll und lädt auf jeden Fall zum verweilen ein. TFTC","besenbinder / 26.06.2012 / gefundenMeine erste Suche und gleich erfolgreich :-). Sehr schöne Aussicht über das Aischtal. Gruß Besenbinder.","GeoFranke / 20.04.2011 / gefundenNachdem schon lange kein Besuch mehr hier war hab ich mich mal auf den Weg gemacht.Trotz der \"Steuerverschwendung\" ist es ein schöner Platz mit einer tollen Aussicht.Kann man bei schönem Wetter nur für einen Besuch und einen kleinen Spaziergang empfehlen.DFDC","mohnstollen / 28.11.2010 / gefundenDen Cache wollten wir schon länger mal absolvieren. Im Prinzip ist es ja ein DriveIn. Schade, dass das entsprechende Attribut nicht gesetzt wurde. Oder der Owner macht einen Multi draus. Denn eigentlich hat die Location mehr Besuche verdient.Das die Schutzhütte nicht genutzt wird, können wir nicht bestätigen. Wir sind 3 Spaziergängern begegnet.Vielen Dank fürs zeigen! ","PeBeSa / 10.10.2010 / gefundenHeute am 10.10.10 sozusagen als Schnapszahlcache gefunden - oder als Jubiläumscache, denn seit 10 Jahren gibt es geocaching.","faboden / 08.11.2009 / gefundenSoeben zurück vom Sonntagsspaziergang mit Tochter und Hund. Letzterer fordert Auslauf und der führte uns heute nach Gutenstetten, wo wir ohnd den Cache wohl nie hingekommen wäre, wenngleich es in der Nachbarschaft liegt.OUT: Ü-Ei AdlerIN: Ü-Ei FroschTFTC sagen Julia, Jacky und faboden ","Julkatiol / 03.11.2009 / gefundenWir haben den cache auch gefunden, die Tüte ist zwar immer noch angefressen, aber sie taugt offenbar immer noch. Trotzdem wäre es gut, wenn der nächste eine neue Tüte mitbringt!  Die schöne Aussicht können wir nur bestätigen, egal ob Sommer oder Winter: es lohnt sich und man kann dort Drachensteigen lassen oder laufen oder Ostereier verstecken!Liebe Grüße und danke für den cache.  ","BALLT / 03.11.2008 / gefundenDie Wegbeschreibung ist gut, schöner Spaziergang.War total nebelig, leider keine Aussicht. ","flightplan / 24.10.2008 / gefundenSuper Beschreibung und tolle Aussicht - was unser erster Cache und das ganz ohne Navi. In: Siku AutoOut: Ü-Ei","tics02 / 25.03.2008 / gefundenKurzer Nachmittagsausflug bei kaltem Wind, aber endlich ohne Schneeschauer. Haben den Cache sofort gefunden. Schöne Aussicht über das Aischtal. Lohnt sich auch für etwas weitere Wanderungen.Vielen Dank.","gargoyle / 24.03.2008 / gefundenwaren heute dort, haben uns die Steuerverschwendung angesehen, aufgrund des guten Wetters aber nicht dauerhaft muggelfreihatte leider keine farblich passende Tüte zum tauschen dabei, die ist nämlich leider wirklich etwas angefressen, der cache selber ist jedoch trocken no trade ","punica / 31.12.2007 / gefundenNetter Cache mit schöner Aussicht, wir konnten fast nach Hause guckenTüte ist ein bisschen angefressen, Cache selber in OrdnungIn: ThermometerOut: FeuerzeugTFTC punica + Co","sniffy / 30.09.2007 / gefundenSehr schönes Fleckchen, besonders an einem so schönen Herbsttag wie heute, an das ich ohne den Cache bestimmt nicht gekommen wäre... Zudem auch ein ideenreiches Sammelsurium an Schätzen, die zum Verweilen einladen :-)Vielen Dankrein: - ; raus: - ","Sky Rocket / 30.09.2007 / gefunden1. Cach-Tag und dieser war mein zweiter Streich.Nettes Eckchen und völlig ohne Muggel :-)  ","Kini / 08.07.2007 / gefundenHeute auf meiner Radtour durch den Aischgrund den Cache schnell gefunden. Der Platz dort ist wirklich schön. Ohne den Cache wäre ich da bestimmt nicht hingekommen.Vieln DankeOut: MagnetfischIn: PfeifeKini","phreedle / 24.05.2007 / gefundenCache gefunden! Ein wunderschöner Fleck mit prächtiger Aussicht. Hat Spaß gemacht :-)In/Out: nichts  Jutta & Wolfgang &#39;phreedle&#39; aus Langenfeld ","DaywalkerS / 03.05.2007 / gefundenYippiiiie!!Hab gestern erst von \"geocaching\" gehört und mich heut gleich mal (erfolgreich) auf schatzsuche begeben! ging auch ganz gut ohne GPS, also nur mit karte....  aber coole location!  in:  Schraubenzieher       out: Kugelschreiber  ","Justus&Kay / 16.03.2007 / gefundenJuhu, wir sind die Ersten! Sehr schöner Ort. Schnell gefunden, sogar bei Dunkelheit. Danke für das Überraschungsgeschenk. Werden es demnächst einlösen. In: Magnetfisch Out: Bayern Los (leider verloren) Danke Justus&Kay "],"descriptionSnippet":"","status":"kann gesucht werden"}