{"hiddenAt":"08.12.2006","waypoint":"OC2A8A","coordinates":"E 006° 24.306' N 50° 44.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC2A8A","description":" Türchen 08 - Das verlorene PäckchenNach einem sonnigen, kalten Wintertag landete hier (N 50° 43.882E 6° 24.428) der Weihnachtsmann mit seinem voll gepacktenRentierschlitten, um sich ein gemütliches Plätzchen für die Nachtzu suchen. Er fand ca. 400m weiter ein schönes, windgeschütztesFleckchen, wo er sich und die vielen Geschenke ablegte. Durch denguten Empfang des nahe gelegenen Funkturmes konnte er sogar RadioRentierII zum Einschlafen hören. Am nächsten Morgen reiste erweiter durch den Dürener und Aachener Raum um die Päckchen zuverteilen. Plötzlich fiel ihm auf, dass ein kleines Päckchenfehlte. \"Ich muss es wohl in der Schlafkuhle liegengelassen haben\"murmelte er in seinen Bart. Sein Rentier erinnerte ihn, dass es beiN 50° 44.123 und E 6° 24.306 gewesen war. Wenn Ihr demWeihnachtsmann suchen helfen wollt, parkt Euren Schlitten am bestenbei: N 50° 43.882 E 6° 24.428 und geht zu dem vom Rentierangegebenen Ort. Vielleicht trefft Ihr ihn sogar noch! Viel Glück wünschen theRabbitsHinten im Logbuch findet Ihr einen Hinweis, der Euch bei derSuche nach dem Final dieser Serie behilflich sein wird.© Oecher Printen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre mjrv Fpuvrsrecynggra orv Vyrkfgenhpu","caseType":"normal","difficulty":2,"condition":"ok","name":"Oecher Weihnachtsgeheimnis 08 - Das verlorene Päckchen von Oecher Printen","cacheType":"normaler Cache","terrain":2,"logs":["DoppelPoeppel / 22.09.2012 / gefundenGestartet im Regen, kam bald die Sonne heraus. Auf der schönen Ardbinna-Runde haben wir auch diesen netten Traditionscache besucht. Die Aussicht ist wirklich grandios von hier. Vielen Dank für die Dose! - 12:10 -","HeCoJa / 02.01.2012 / gefundenOriginal GC Log:Auf der Such nach den Elfen konnte auch dieses Döslein gefunden werden. TFTC","Caputnix / 10.08.2011 / gefundenHallo, habe den Cache bereits 2009 auf geocaching.com geloggt. Trage das hier nur wegen der Statistik nach.Caputnix","wesseling04 / 19.03.2011 / gefundenNachdem wir uns mehrmals durchs dornige Unterholz kämpfen mussten (wenn man die Augen aufmacht, kann man auch bequemer hinkommen!) haben wir die Dose entdecken können. Ich frag mich immer, wie kommt denn der Müll an solche Orte? Danke fürs Verstecken.","Homer Jay / 29.01.2011 / gefundenKurzer Abstecher auf unserer heutigen Tour auf dem Ardbinna-Wanderweg.Vielen Dank - Team Homer Jay","anyhow / 29.01.2011 / gefundenDarf man den hier außerhalb der Adventszeit überhaupt suchen?  ;-)TFTC!","Joey-DN / 18.07.2010 / gefundenWährend 'die3Kaffeebohnen' eine Runde reiten waren, habe ich mich kurzentschlossen auf die Suche nach diesem Cache gemacht - nettes Versteck, aber wirklich schwer ohne Kratzspuren an den Beinen zu erreichen (lange Hose wäre hier wohl angebracht gewesen ).TFTC, Joey-DN","walkinSimon / 18.07.2010 / gefunden#0709 @ 16:00hFrohe Weihnachten! Irgendwie schon etwas eigenartig, bei diesen Temperaturen, einen Weihnachtscache zu machen, na ja.Jedoch sind wir vor Ort doch noch einiges umhergeirrt - durch Irrlichter und Schneegestöber (um diese Uhrzeit ist es zu Weihnachten ja auch schon dunkel).out: Pin, Radiergummiin: Moosgummibaum, SchlüsselanhängerTFTC walkin´Simon & Family","Nachtwolf1954 / 30.03.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","eifelnoah / 18.12.2009 / gefundentrotz Schnee und Eiseskälte gut zu finden !Team Eifelnoah","Team Eifelyeti / 30.05.2009 / gefundenSchönes Plätzchen, an dem man auch ungestört loggen kann.TFTCTeam Eifelyeti log@11:25","geyerbertram / 15.04.2009 / gefundenFamilie G. aus Osterby - Haben den Schatz heute um 17:30 Uhr gefunden,  5-Rubel-Schein eingelegt,  ein Geo.Cache-Gitarrenplektron entnommen.Koordinaten passten gut! ","OneEyedJack / 23.02.2009 / gefundenKarneval-Alternativ-Tour am Rosenmontag.Station #1 @ 13:35Alaafund Helau. Die Jecken hätten sicher auch mehr Spaß gehabt, wenn esnicht geregnet hätte. So wurde es eine ziemlich feuchte und matschigeAngelegenheit.IN: GeolutinTFTCOneEyedJack (Dirk solo)","Onkel Hugo / 28.01.2009 / gefundenHeute, bei strahlendem Sonneschein und kaltem Wind den Cache gesucht und rasch gefunden. Ein Schöner Platz, herrlicher Blick nach NO - aber eisige Finger.Nichts raus, nichts rein. Ein schöner Cache: Danke!Der Onkel.","Florian57 / 03.01.2009 / gefundenTrotz Schnee gefunden. Ziemlich pieksige Angelegenheit. Trotzdem ein schönes Versteck!IN NichtsOUT Nichts ","zwergbaum / 12.10.2008 / gefundenAdvent??? Wir haben den \"Goldenen Oktober\" auch sooooo ihr meint 2006.... na dann Zwergbaum","greiol / 12.10.2008 / gefunden","hajo55 / 18.09.2008 / gefundenSchöne Aussicht in die Kölner Bucht vom Turm aus. Cache zusammen mit Carmen79 gesucht - und gefunden. TFTCIN: ZangeOUT: Schrittzähler ","Eifel-Go / 17.07.2008 / gefundenDas war der erste heute auf unserer gemeinsamen Runde mit Geodorant. Eine interessante Stelle.In:  NixOut: NixDanke für den schönen Cache.Team Eifel-GoHinweis:DieTüte ist schon ziemlich kaputt. Leider hatten wir keinen Ersatz dabei.Wer also als nächster zum Cache will, der nehme doch bitte einErsatztüte mit.","Loisl / 26.05.2008 / gefundenNach einigen Koordinaten-Problemen den ersten Cache gefunden! Macht Spaß, freuen uns schon auf den nächsten! Vor allem unserem Hund hat es gefallen, dass wir mal mit ihm durch die Büsche gekrochen sind...In: Büffel, Lord GrievousOut: Motorrad, Krokodil "],"descriptionSnippet":"","status":"kann gesucht werden"}