{"hiddenAt":"04.12.2006","waypoint":"OC2A5B","coordinates":"E 006° 12.035' N 50° 43.323'","link":"https://www.opencaching.de/viewcache.php?wp=OC2A5B","description":"Türchen 04 - SchlauserMühleEuren Schlitten parkt Ihram besten bei:N50°43.329 E006°11.929Den Cache selbst findet Ihr an den oben angegebenen Koordinaten..Die Strecke ist wenn es nicht wochenlang geregnet hat problemlosmit Rollstuhl und Kinderwagen befahrbar, nur für die letzten zehnMeter muss der Weg verlassen werden.Etwas weiter südlich fliest dieser Nebenarm der Inde an der sichdieser Cache befindet in den Hauptstrom, dort steht die SchlauserMühle. Früher als die Mühle noch in Betrieb war hat derWeihnachtsmann dort seine Säcke für die Geschenke abgeholt. DieMühle ist nun schon lange nicht mehr in Betrieb und mittlerweilezum Teil als Wohnhaus umgebaut worden.Der Cache kann zwar grundsätzlich auch bei Schnee gefunden werden,aufgrund der verdächtigen Spuren die dann entstehen könnten, bitteich aber darum den Cache nicht bei Schnee zu heben.Vorne im Logbuch findet Ihr einen Hinweis, der Euch bei der Suchenach dem Final dieser Serie behilflich seinwird. © Oecher Printen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr rvamvtr Ovexr vz Hzxervf (fbeel zhffgr frva) ehug fvpu nhs qrz Pnpurjäpugre nhf.Tranh va qre Rpxr jb fvpu mjrv Mähar gerssra.","caseType":"normal","difficulty":1,"condition":"ok","name":"Oecher Weihnachtsgeheimnis 04 - Schlauser Mühle von Oecher Printen","cacheType":"normaler Cache","terrain":1,"logs":["The Walking Two / 31.12.2016 13:44 / gefundenLog voll und nass, schade, dennoch tftc ","DoppelPoeppel / 29.01.2016 12:20 / gefundenHeute wollte ich mich mal so richtig durchpusten lassen und habe eine schöne Runde gedreht. Danke für die Dose, die eine nette Unterbrechung der kleinen Wanderung war. Endlich mal wieder ein echter Tradi!!! Diese ganzen Petlinge, Filmdosen und Medizinbehälter führen bei mir langsam zu einer Allergie! Es ist schön, mal wieder einen der guten, alten Caches zu finden. Das erste \"Weihnachtsgeheimnis\" haben wir 09.2008 gefunden. Tempus fugit! In: Gold Out: TB- 12:20 - ","gahp20A / 11.04.2014 15:40 / gefundenDanke für den schönen Schatz! ","hammac / 22.06.2013 / gefundenGut gefunden.TFTC.","anyhow / 02.06.2012 / gefundenEndlich mal ein Fund am heutugen Tag. Wenn man sich vorstellt. es wäre ein Nano, dann ist nocht viel Platz im Logbuch. ;-)TFTC, anyhow","Mauron / 01.05.2012 / gefundenMein erster, aber bestimmt nicht letzter Cache!Mein Interesse ist geweckt! ;)Und übrigens...das Logbuch ist überfüllt!","Tortav / 13.11.2011 / gefundenSchneller Fund. Tortav","mistmoore / 20.08.2011 / gefundenNach \"Dolomit 2\" ging es anschließend zu diesem Cache. Der Hint war zum Schmunzeln [:)] und der Cache konnte sich nicht lange verstecken. TFTCPS: Die Terrainwertung könnte aber mal den Gegebenheiten vor Ort angepaßt werden. T2 ist das mindestens.","The Revealers / 31.07.2011 / gefundenAuf dem R&#xFC;ckweg vom \"Multitier-Cache\" haben wir noch gehalten um den Pionierbr&#xFC;cken-Cache und diesen hier zu heben. Die paar Meter zus&#xE4;tzlich konnten wir uns dann doch nicht verkneifen! <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"> Anfangs war unser eTrex der Meinung wir m&#xFC;ssten noch ein ganzes St&#xFC;ck weiter, da der Empfang unter dem dichten Bl&#xE4;tterdach wohl nicht so doll war. Als es sind dann aber umentschieden hatte war relativ schnell das richtige Versteck ersp&#xE4;ht. <br/>Das sch&#xF6;ne Logbuch ist so langsam aber wirklich voll - zwar kann man sich auf den vorderen Seiten noch neben / zwischen alte Logs quetschen, aber wirklich frei ist jetzt nur noch der hintere Buchr&#xFC;cken.<br/>Vielen Dank f&#xFC;r den Cache und die Infos zur M&#xFC;hle - wir hatten uns schon h&#xE4;ufig gefragt, was das eigentlich fr&#xFC;her war!<br/><br/>Viele Gr&#xFC;&#xDF;e und TFTC,<br/>The Revealers<br/><br/>(3 Sternchen bei <a href='http://www.gcvote.com/' target='_blank' rel='nofollow'>GCVote<\/a>)","mtb-chris / 03.07.2011 / gefundenHeute bei der einzigen Birke haben wir das Weihnachtsgeheimnis gelüftet.TFTCchris u.oliIn. Coin","finnkrone / 12.06.2011 / gefunden.. meinem Navi nicht getraut und so etwas den Wald durchpflügt.Doch nach ein wenig Nachdenken - und dem Navi folgen - Ende gut alles gut..Schönes Versteck.TFTC","HeCoJa / 03.06.2011 / gefundenOrginal GC Log:Nettes Fleckchen, danke für's zeigen.","das Cacheduo / 06.05.2011 / gefundenBei herrlichem Sonnenschein schnell gefunden.  TFTC  Das Cacheduo","Piefendeckel / 16.04.2011 / gefundenFrohe Weihnachten ähm Frohe Ostern wünsche ich …Schöne große Kiste, so macht cachen immer wieder Spaß.Ich war mal so frei und habe mich auf einer der ausreichend vorhandenen freien Plätze im vorderen Teil des Logbuches eingetragen.Schade um die Platzverschwendung und eigentlich wiederum witzig – hinten knubbelt man sich und vorne herrscht gähnende Leere. Hier passen also noch einige Weihnachts- und Ostergrüße hinein.TFTC. Gruß Piefendeckel","The Cavies / 31.07.2010 / gefundenIm Vergleich zur Weihnachtsbäckerei war dieser im Schatten der Pionierbrücke schnell entdeckt und gehoben.TFTC und ein fröhliches Quiek","Eifelbaer / 10.06.2010 / gefundenTolle Gegend, danke für's Zeigen.NT TFTC Eifelbaer","hv-friekie / 07.11.2009 / gefundenWir standen drauf, ham ihn aber gefunden","GiRoNiki / 28.07.2009 / gefundenAuf dem Weg zur Pionierbrücke diesen Cache schnell mitgenommen. Danke fürs zeigen sagenGiRoNiki ","stekal / 28.06.2009 / gefundenLeicht gefunden.","Blue Savina / 21.03.2009 / gefundenHeute haben wir hier mal kurz angehalten und einen kleinen Spaziergang zu diesem netten Cache gemacht. Schnell gefunden.Vielen Dank!"],"descriptionSnippet":"","status":"kann gesucht werden"}