{"hiddenAt":"17.12.2006","waypoint":"OC2B34","coordinates":"E 014° 31.104' N 51° 07.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC2B34","description":"Es war einmal ein eifriger Cacher, der erkundete eines Tages seine Heimat. Die Einheimischen hatten ihm erzählt, dass es an seinem Ziel schon gespukt hätte. Viele Wanderer wären von dort nie zurückgekehrt. Unbeeindruckt machte er sich auf den Weg. Er erreichte eine majestätische Felsformation als ihn eine hallende Stimme die Beine zittern ließ. „Was willst Du an diesem verruchten Ort?“, sprach der Unsichtbare. Der Cacher antwortete: „Ich möchte hier einen Schatz verstecken. Wer und wo bist Du?“ Da sagte die Stimme: „Ich bin der Leibhaftige und hier in diesen Felsen. Du wirst diesen Ort nie mehr verlassen können, es ei denn...“ Dann verstummte er. Der Cacher fragte: „Was sei, wenn?“ „Es sei denn, Du schaffst es, einen Gegenstand in mein Fenster zu werfen. Dann darfst Du auch Deinen Schatz bei mir verstecken und ich werde ihn bewachen. Aber denke daran, Du hast nur drei Versuche frei! Anderenfalls ist es um Dich geschehen.“ Der immer noch verwirrte Wanderer willigte ein. Zuerst nahm er einen Tannenzapfen. Der Zapfen prallte gegen die Felswand und sprang zurück. Dann griff er zu einem Holzstock. Der Knüppel verfehlte das kreisrunde Fenster nur knapp. Aus dem Innern des Felsens lachte es schallend. Der Cacher konzentrierte sich und warf einen Stein. Er traf in das Fenster und der Stein verschwand. Seither verstummte die Stimme.Und wenn der Leibhaftige nicht getroffen wurde, so wartet er schon auf die Sucher nach dem versteckten „Schatz“.  Mumm in den Knochen und „sagenhaft“ viel Erfolg wünscht Euch – Valkaholic Um den Cache anzulaufen, habe ich zwei Varianten getestet:Variante A führt Euch zu einem kostenlosen Parkplatz bei N 51º 07.126; E 014º 32.860. Hier könnt Ihr euer Fahrzeug abstellen und bis zum Cache ca. 2,5 km auf befestigtem Versorgungsweg zurücklegen.Wem das zuviel ist, der besitzt noch die Möglichkeit, ca. 2,1 km zu sparen, wenn „Kohldampf“ in ihm aufsteigt und er daher in eine entsprechende Lokalität einkehren möchte. Diese Lokalität bietet deren Besuchern einen Parkservice bei N 51º 07.172; E 014º 31.341 an. Von dort aus sind es nur noch 300 m bis zum Fundort.Variante B wählt der Wandersmann oder Naturfreund. Er stellt sein Auto ebenso kostenfrei bei 51º 06.712; E 014º 30.919 ab und folgt der roten Markierung auf dem „Grünen Weg“ –logisch, oder?Den Cache findet er nach ca. 1000 m (ca. 775 m Luftlinie).Zu beachten wäre, dass auch hier gilt: Der kürzere Weg ist nicht immer der Einfachere!Egal, welche Variante Ihr wählt, das Ziel ist gleich. Unbedingt Spoilerfotos mitnehmen! Viel Spaß dabei!Im Cache: Vital Fluid, Kugelschreiber, JoJo, Kartenspiel (Skat), Flaschenöffner, 2 Schlüsselanhänger, Miniaturkaffeemaschine, Logbuch, Einwegkamera (Foto vom Finder machen und bitte im Cache belassen!)© Valkaholic, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tervsr qra Grhsry iba uvagra na!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Gruselstunde am Teufelsfenster von Valkaholic","cacheType":"normaler Cache","terrain":3.5,"logs":["pitti70 / 15.04.2018 12:08 / gefundenNach etwas Suche und genaueren Koords bei GC konnte er gefunden werden","Vadkul / 29.04.2017 23:28 / gefundenBereits vor einigen Wochen waren eefdlaW und ich hier und hatten bereits eine ganze Menge Dosen gefunden. Heute standen die verbleibenden Bixen auf dem Plan. Das war mein Cache # 63 - gefunden am 29.04.2017. Ich sage ein herzliches DFDC an Schatzelster. /Vadkul","lisaeinsl / 08.04.2017 / gefundenBei der \"Kleidehsaer Kammwanderung\" wurde auch dieser Cache schnell gesucht, aber so schnell fand ich ihn dann doch nicht, der Hint. war zwar Informativ, aber nach einigen hin und her geklettere wurde er dann doch gefunden. Gruseln tat's mir hier nicht aber es gruselte mich die Dose nicht zu finden. Vielen Dank für das Versteck von lisaeinsl Ps: dies war mein 400ter.","Team Hermann / 16.10.2016 / gefundenDer erste Teil der \"Czorneboh - runde\" wollte heute endlich mal angegangen werden. Das Projekt schlummert schon seit letztem Jahr. Hoffen wir es dieses Jahr noch vollenden zu können. Natürlich gehören beim Wandern um / auf / am Czorneboh auch die Caches am Teufelsfenster dazu. Also haben wir den Teufel mal \"hinten\" besucht und ihm unseren Log hinterlassen. Anschließend haben wir noch die Aufgaben für den EC gesammelt. Danke fürs Zeigen und die Infos zum Berg und die Sagen dazu sagtTeam Hermann","MeL_Dezigns / 23.07.2016 21:56 / gefundenDie kleine Gruselstunde wollten wir uns nicht entgehen lassen...Allerdings hätten wir es ohne Spoilerbild definitiv nicht gefunden...MeL_Dezigns sagen DANKE für den Cache \"Gruselstunde am Teufelsfenster\" von Valkaholic... [:o)]","undeins / 01.04.2016 / gefundenDiesen Cache habe ich am 28.04.2014 schon gefunden und logge ihn hiermit hier nach.D4dC","Rose38 / 02.05.2015 / gefundenein wenig musste ich schon suchen...aber Ende gut alles gut. Dfdc","samot-lld / 23.08.2014 16:20 / gefunden23. August 2014 16:20 Heute an habe ich  mal die Cacher Runde am Czorneboh begonnen und konnte diesen Schatz heben. Vielen Dank fürs Herführen von samot-lld. out: nixin: nix","FamilienFun6 / 22.04.2014 09:58 / gefundenHeute ging es auf zum Czorneboh dieser konnte gut und rasch gefunden werden. DFDC","DresdnerDuo / 18.06.2013 11:10 / gefundenZur Erfrischung in den Wald führte uns heute die Runde - Erfrischung war relativ, es war doch recht schül und warm im ja doch nicht ganz ebenen Gelände.Tolle Geschichte & vielen Dank fürs Herführen. DresdnerDuoP.S. Den habe ich schon lange auf GC geloggt, aber hier jetzt erst entdeckt.","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","hugo1 / 11.04.2012 / nicht gefundenHaben einen wunderschönen Tag gehabt,aber leider den Caches nicht gefunden, weil wir auf die Bilder (Spoiler) verzichtet haben.Sind trotzdem zufrieden wieder nach Hause gekommen, weil wir eine tolle Gegend gesehen haben. Ist auf jedenfall empfehlenswert ! hugo1","Sachsenbaer / 10.04.2012 / gefundenAuf Cachetour mit Rico412Für heute hatten wir uns diese Runde „20KM Finale“ausgesucht und als Ganzes in Angriff genommen.Da das Teufelsfenster mit am Weg lag, haben wir auch hier einen Stopp eingelegt und die Dose mit Hilfe des Spoilerbildes von OC gut gefunden.Danke sagt der Sachsenbaer10,10 ","Die Dachse / 12.11.2011 / gefundenVon unserer 20km Serie einen Abstecher zu diesem mysteriösen Ort gemacht und schnell fündig geworden. Ohne unser Hobby wäre uns dieser tolle Ort sicher immer verborgen geblieben. Außerdem gab es noch ein ganz neuees \"Gipfelbuch\" neben der Hinweistafel wo wir uns natürlich auch verewigt haben.Danke für die interessante Geschichte und den Cache.(3.5 Sterne bei [url=http://www.gcvote.com]GCVote[/url])This entry was edited by Die Dachse on Sunday, 27 November 2011 at 19:43:28 UTC.","sytj / 27.07.2011 / gefundenGeloggt über geocaching.com:Mit einem glücklichen Blick haben wir die Dose schnell ausfindig gemacht. Sehr interessante Stelle. Danke fürs zeigen.","gum4711 / 02.04.2011 / gefundenBei einer Wanderung nach einiger Sucherei und Laubwühlerei kurz vorm Aufgeben doch noch eine verdächtige Stelle gesehen und dort auch prompt fündig geworden.Danke für den Cache.","Juergen-87 / 13.02.2011 / gefundenBei kaltem und windigem Wetter bei der Tour über den Czorneboh schnell noch den Cache am Teufelsfenster mit Crostau gefunden.Gutes Versteck, trocken und sicher.TFTC","4 Auritzer / 17.10.2010 / gefundenAls Sonntagsspaziergang Cach gesucht und trotz Muggels gefunden. Logbuch und Stift waren drin!","zuckpaul / 15.08.2010 / gefundenSehr schöne Gegend - und wer hat`s gefunden? Jutta! Gräm! Leider kein Stift drin, Logbuch fehlt auch.out: Coinin: JoJo und Ü-Eifigur","sickman / 26.07.2010 / gefundensuper cache. - sind quer durch den wald - haben daher bestimmt die doppelte zeit gebraucht - aber dafür war es sehr spannend.danke sagt sickman + family "],"descriptionSnippet":"Spukgeschichte oder Cacherlatein? - Nichts für schwache Nerven","status":"kann gesucht werden"}