{"hiddenAt":"17.12.2006","waypoint":"OC2B57","coordinates":"E 007° 51.950' N 48° 08.006'","link":"https://www.opencaching.de/viewcache.php?wp=OC2B57","description":"Alle Menschen hatten die gleiche Sprache und gebrauchten diegleichen Worte. Sie sagten zueinander: Auf, bauen wir uns einenTurm mit einer Spitze bis zum Himmel, und machen wir uns damiteinen Namen. Da stieg der Herr herab, um sich den Turm anzusehen,die die Menschenkinder bauten. Er sprach: Seht nur, ein Volk sindsie, und eine Sprache haben sie alle. Und das ist erst der Anfangihres Tuns. Jetzt wird ihnen nichts mehr unerreichbar sein, was siesich auch vornehmen. Auf steigen wir hinab, und verwirren wir dortihre Sprache, so dass keiner mehr die Sprache des anderenversteht.Und sie hörten auf den Turm zu bauen. Darum nannte man den TurmBabel ( Wirrsal ), denn dort hat der Herr die Sprache aller Weltverwirrt.N four otte° miden wyth . mek yi dalawaE náid mann poköi ° go unus . schmone vuitgjasht© makis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Babylon von makis","cacheType":"Rätselcache","terrain":1.5,"logs":["wauxmaux / 07.05.2017 16:43 / gefunden7. Mai 2017 16:39WauxmauxNachdem sich der kleine Fehler dank Unterstützung durch den Owner aufklärte, War heute die problemlose Finalsuche möglich. Danke für die Hege und Pflege.","MichNie / 19.09.2015 16:00 / gefundenErst auf den Turm mit schöner Aussicht und dann zum Cache. Er ist aber leider schon ziemlich feucht.Gruß MichNie","molchebaer / 04.10.2011 / gefundenDas Rätsel war schon vor langer Zeit gelöst!Heute dann das Final gut und schnell gefunden, geloggt und gefreut - aber nicht ganz so über die vielen Tüten!TFTC!molchebaer (#1866)P.S.: www.tuetenfrei.de","cknhj / 10.09.2011 / gefundenCKNHJ haben die Sprachen erfolgreich wieder sortiert und den Cache gehoben.Schöne Runde auf bekanntem Terrain. Danke!Out: transformer, SteinIn: Wachsmalente, Schlüsselanhänger","Joogy / 08.02.2011 / gefundenHallo Gemeindehabe meine beiden Hobbys miteinander verbunden - Cachen und NordicWalken!  :D   Das passt doch wunderbar, wenn man nebenbei auf der Runde und bei herrlichem Wetter noch den einen oder anderen Cache bergen und loggen kann!  ;)    ;)    ;)  T4TCJoogyPs.: Umverpackungen der Dose sind ganz schön siffig! Bitte den Cache mal warten!  :,-(  ","Heumel01 / 06.02.2011 / gefundenauf GC längst gefunden hier nun endlich nachgeloggtHeute Nachmittag bei schönstem Sonnenschein einen Spaziergang mit den Kids durch den wald gemacht und mit dem Döslein belohnt worden.Schönes Rätsel. Ein paar Zahlen wollten sich erst nicht gleich offenbaren, doch dann gings aufeinmal ganz flott. ","mirileon / 21.11.2010 / gefundenDa wir in der Nähe im Wartungseinsatz waren, entschieden wir uns mit Lukas 11,12 der babylonischen Sprachverwirrung entgegenzutreten. Nachdem wir auf dem Turm frische Novemberluft und neblige Aussicht genossen, konnte sich die Dose nicht lange verstecken. Danke für den Cache sagtmirileon","terror13 / 12.09.2010 / gefundenHi,das war meine erste suche, aber dann doch noch gefunden. Hat echt spaß gemacht. Der Eichberturm ist mir gut bekannt, deswegen auch ohne besteigung gleich auf die suche gegangen.......IN: 4x 3D Dino PuzzleOUT: Elefant  ","Sharky100 / 26.06.2010 / gefundenWar unser erster Catch.Nach anfänglichen Schwirigkeiten haben wir ihn dann doch gefunden.Schönes Rätsel. DANKE","Flopp / 01.05.2010 / gefundenHeute gings von der Burgruine Landeck durch den Wald zum Eichbergturm und wieder zurück. Unterwegs wurde natürlich beim Finale von \"Babylon\" eine kleine Pause eingelegt. Der Turm ist ja wirklich der Hammer und der Ausblick von oben genial!Das Auspacken der Dose aus ihren zwei Feuchthaltetüten war übrigens kein Zuckerschlecken [:(]...In: Zwei AnstecknadelnOut: Reflektor, Plastig-FigürchenTFTCFlopp ","snake-five / 24.08.2009 / gefundenDieses Rätsel hatten wir bereits öfters in der Hand und irgendwie nicht den richtigen Ansatz gefunden. Vor zwei Tagen noch einmal angeschaut und dann uns vor die Stirn gehauen, \" Das ist ja einfach\". So kann es manchmal gehen. Die Runde dann am Morgen angegangen und schnell gefunden. Die Örtlichkeit ist sehr schön.TFTCSnake-five","flynglide / 02.07.2009 / gefundenNachdem ich in einem kleinen Nachbardorf mit vielen blauen Fragezeichen [:)] so etwas ähnliches schon mal brauchte, war das Rätsel hier schnell gelöst...TFTC!#837","Muesman / 11.04.2009 / gefundenNachdem das Rätsel schon lange gelöst war, heute endlich auch den Cache gefunden.Schöner Osterspaziergang.No Trade. Muesman & Family ","GPS-Pilot / 14.12.2008 / gefundenDer 1. Versuch ist schon ein gutes Weilchen her:Die Beschreibung schnell ausgedruckt, eingesteckt und los - das Rätsel konnte unterwegs dann aber nicht gelöst werden. Sowieso war alles voller Muggles - so haben wir bei sommerlichen Temperaturen die wunderschöne Aussicht vom Turm genossen.Diesmal war das Wetter viel besser: Leicht verschneit, kalt, feucht und dicke Nebelschwaden - keine Muggles weit und breit... und keine Sicht.Schönes Rätsel mit interessantem Lösungsweg. Der Baum in unmittelbarer Nähe passt bestens dazu.Der Cache war gut zu finden und hat uns 2 schöne Ausflüge beschert, danke !Der letzte Eintrag im Logbuch wurde vor einer (1!) Stunde gemacht !  IN:    Silbernes Matchbox-Feuerwehr-Auto OUT: KLarsicht-Regencape   ","Die Steppenwölfe / 30.11.2008 / gefundenDank Blinde Kuh das Rätsel schnell enträtselt.Den Cache kurz vor 20:00 Uhr im dunkeln fast nicht gefunden. Das GGS wollte sich nicht beruhigen und zeigte ständig in eine neue Richtung...Dann endlich. Allerdings scheint es dem Cache in seinen Tüten etwas modrig zu sein.TFTCNo Trade#194Die Steppenwölfe","Team St. George / 02.11.2008 / gefundenHeute Lust auf einen Cache gehabt, aber leider keiner vom Team abkömmlich.  Den Cache Babylon schon lange im Blick gehabt, Rätsel war auch schon gelöst, also alleine in Angriff genommen. Wie erwartet schöne Location, Cache gut gefunden. Insgesamt tolle Idee.Vor lauter Begeisterung habe ich glaube ich im Logbuch das Datum von morgen reingeschrieben...Danke Ein Solo für Team St. GeorgeNo Trade ","nordlicht08 / 06.05.2008 / gefundenDie Lösung des Rätsels hat viel Spaß gemacht. Den Cache dann auch schnell gefunden.Danke an makis für den Cache. In: LupeOut: Schlüsselanhänger Viele Grüße nordlicht08","poky / 13.04.2008 / gefundenHerzaldog rapussti schner tiporno. Kalew bnee poltogh ito ghu manihva feii. TFTC poky69In: Geduldsspiel Out: Supporter","Trappers / 31.03.2008 / gefundenAm Samstag, 29.03.08 gefunden! Die Verwirrung ,dank Internet, gelöst und losgezogen. Hatte ihn nicht da erwartet und dachte erst ich sei falsch... aber hat alles gut geklappt!In: Liftabroller und ü-Ei figurout: VW Bulli Danke!","phoenix_out_of_ash / 08.03.2008 / gefundenBeim 2ten Anlauf hab auch ich den Cache gefunden ;) War einfach zu blind... Im Übrigen war das mein erster ganz alleine gesucht und gefundener Cache!!!  Hat wirklich Spaß gemacht und war mal wieder ein Grund eine schöne Aussicht zu genießen. Greetz Manu - phoenix_out_of_ash"],"descriptionSnippet":"","status":"kann gesucht werden"}