{"hiddenAt":"16.04.2006","waypoint":"OC2BA6","coordinates":"E 010° 37.244' N 51° 05.498'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BA6","description":"drive in cache für zwischendurch© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu-hroreqnpug","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Wasserwerk LSZ von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 24.09.2017 / gefundenHier konnte ich heute auch einen kleinen Stopp einlegen und den Cache in einem zum Titel passenden Objekt gleich finden, denn die Dose war mit geübtem Blick schon aus der Ferne entdeckt.Danke für die Dose und fürs Zeigen, dogesu","following / 20.07.2017 / HinweisDer verschlüsselte Hinweis ist wahrscheinlich veraltet.","TrishaMary / 29.07.2016 00:45 / gefundenNachdem meine Cachepartnerin leider vor einiger Zeit in ihre Heimat zurück gezogen ist, habe ich sie besucht, damit wir noch einmal gemeinsam unserem Lieblingshobby nachgehen können. Es hat sehr viel Spaß gemacht und so konnte ich mir auch gleich einen kleinen Teil von Bad Langensalza anschauen. 😊DfdC TrishaMary","graf duckula / 28.03.2016 18:59 / gefundenNach zweimal drumherum laufen,  doch gefunden.  TFTC","luckykaefer / 28.03.2016 14:55 / gefundenEs ist Ostern und ein zusätzlicher freier Tag. Was gibt es schöneres, als die Woche mit einem ausgiebigen Spaziergang zu beginnen. Das Wetter sah vielversprechend aus und so zogen wir los. Diese Dose gehörte auch dazu und wurde von uns geloggt. Vielen  Dank / Thanks ","jonasjeud08 / 22.03.2016 17:53 / gefundenIm 3. Anlauf dann doch gefunden,schön gemacht!TftC sagt jonasjeud08","teq2 / 22.08.2015 / gefunden22.08.2015 14:47Den konnten wir gut finden. Danke für den Cache sagenLaGata und teq2","ulula / 02.05.2014 15:23 / gefundenSchnell gefunden. TFTC","papandy80 / 21.04.2013 / gefundenHier hab ich ja noch was nachzuholen!Danke für legen und pflegen.","grömmels / 27.05.2012 / gefundenWir sind 5 mal drum herum gelaufen haben ihn aber doch noch gefunden ","Xyro / 23.02.2012 / gefundenGelogt: 23.02.2012  11:15Na ja, sind halt dreimal drumrum gelaufen, ging aber trotzdemschnell. Für eine Zigaretttenpause hats auch gereicht, also hat es bei uns jedem gefallen und dann weiter zum nächsten.Nächstes Ziel : Hermann Gutbier","Trollmond / 28.04.2011 / gefundenDas war mal ein wirklich schneller Fund auf der Rückfahrt Richtung Nordhausen (und kein ewiges Rumgesuche, wie bei einigen Dosen zuvor). Vielen Dank für's Verstecken,Trollmond","Aldokyl / 22.04.2011 / gefundenAm ersten Tag unserer Mühlhausen Tour auch hier vorbei gekommen und diese Dose gut gefunden. Wir haben viel gesehen und auch schöne Orte kennengelernt. Danke für´s zeigen und danke für den Cache.","Dropskoffer / 18.09.2010 / gefundenSchnell gefunden,Dankeschön, Dropskoffer","RamsesII / 04.05.2010 / gefundenSchnell gefunden aber ich war so verstrahlt das ich wohl den 5.5. im Log geschrieben habe.TFTC","IschBinEinBehringer / 07.10.2009 / gefundensoo habe mich nun auch bei opencaching registiriert und suche erstmal die bereits über geocaching.com gefundenen caches auf und logge, also nicht über das findedatum wundern^^ ","Olle+Oller / 03.10.2009 / gefundenAuf dem Weg zum Klassentreffen schnell gefundenTFTCOlle+Oller ohne Olle","TcG71 / 26.09.2009 / gefunden... schnell gefunden ;-)","Meisterjaegerin / 18.09.2009 / gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}