{"hiddenAt":"15.04.2006","waypoint":"OC2BA8","coordinates":"E 010° 59.591' N 51° 00.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC2BA8","description":"kleiner Cache für zwischendurch.Achtung der kleine ist beweglich. Das Einkaufsparadies ist nur Mo-Sa von 7-21 offen© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntarg","caseType":"mikro","difficulty":2,"condition":"ok","name":"Thüringen Park-1 von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":["LmcK1710 / 16.02.2016 / gefundenErster im neuen Logbuch zumindest habe ich beim überfliegen keinen Eintrag gesehen, endlich war die Dose zu finden nachdem wir im letzten Jahr kein Erfolg hatten heute war es ein Griff und hatte sie in der Hand. Danke für die Dose und den Spaß","The-Bulldog / 27.02.2015 11:52 / gefundenHeute auf der Durchreise hier zur Kaffeepause gewesen.Nette Idee!Leider ist das Logbuch voll.TFTC The-Bulldog","Peligra / 18.05.2013 / gefunden2017 Nachlog auf Opencaching. Damals habe ich geschrieben:Im zweiten Anlauf dann auch diesen im Thüringen-Park entdeckt. Vorher sind wir ewig rauf und runter... und dann doch gefunden. Für diese Idee gibts einen FPTFTC","luckykaefer / 07.05.2013 / gefundenInteressantes Versteck! TFTC","jeatho16 / 29.04.2013 / gefundenDfdC","trialhoschi / 10.10.2012 / gefundenBevor wir den Einkaufstempel besucht haben, konnten wir heute endlich den Cache heben. Nur einmal runter- und wieder rauffahren führte nach unzähligen vorherigen Anläufen zum Erfolg. [:D][blue]TFTC trialhoschi[/blue]","papandy80 / 19.07.2012 / gefundenHier hab ich ja noch was nachzuholen!Danke für legen und pflegen.","krusty10 / 14.04.2012 / gefundenAuf Geocaching.com geloggt. Hab viele Logs nachzutragen, daher mach ich es mir einfach, sorry.","dr_knox / 07.09.2011 / gefundenHeute in der Mittagspause gesucht und gefunden.TFTC!","baggerbodo / 15.06.2011 / gefundenHeute schnell geschnappt.Dank+Gruß,Bodo!","fury_24 / 06.06.2011 / gefundenHeute geloggt.TFTC","4 Pfoten / 17.05.2010 / gefundenAuf der heutigen Runde schnell eingesammelt. Danke sagen die 4 Pfoten___________________________________Ein Cache kommt uns nicht in die Tüte [;)]","L+P / 20.03.2010 / gefundenNach vielen Fahrten an den unterschiedlichsten Tagen endlich mal allein im Transportmittel gewesen, zugegriffen und nichts gefunden. Oben war der andere auch gerade unbeobachtet da, frustriert auch mal hingelangt und da war er! Cooles Ding, TFTC. L+P","efdeluxe / 04.02.2010 / gefundenNach dem 1. eben, hier dann den 2. gefunden. Auch erst beim zweiten Anlauf. Super Versteck! Respekt!  ;)  Loggen werde ich heute vor Ort, da ich keinen Stift mit am Mann hatte.efdeluxe","Henner 211 / 21.01.2010 / gefundenGesucht und schnell gefunden. Nur das Loggen war Aufgrund der vielen Muggels schwierig.DFDC ","hochvolt / 01.07.2009 / gefundenAuch diesen gefunden.","Hoffi1986 / 25.03.2009 / gefundenNach einem schönen Tag in Erfurt undeinem halben Jahr seit der letzten Suchaktion, den kleinen heutegefunden. Habe gleich noch ein neues Logbuch dagelassen, und eine Coingabs obendrein! TFTC","Bluelord / 14.03.2009 / gefundenAuf unserer Thüringen Urlaubstour schnell gefunden.Danke für den Cache.Zeit: 11.55 Uhr - No TradeGruß Bluelord","FloRic / 04.03.2009 / gefundenDen hat mein Vater allein gefunden, da war ich (leider) nicht mal dabei. TFTC sag ich im Namen meines Vaters, dem Geocachen auch gefällt, FloRic","bugatti step / 02.01.2009 / gefundenNach mehrmaligen Hoch- und Runterfahren kam uns die zündende Idee und wir konnten muggelfrei zugreifen. Ein wirklich sehr gutes Versteck!Danke für diesen wunderbar platzierten Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}