{"hiddenAt":"06.01.2007","waypoint":"OC2C9C","coordinates":"E 006° 52.951' N 51° 05.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C9C","description":"Dieser Micro-Cache ist an der St. Josef-Kapelle in Monheimversteckt. Ich bin nicht religiös, dieses Gebäude spiegel für michaber eine europäische Tradition wieder. Ich finde es ebenfalls sehrbemerkenswert, dass sich ein lokaler Verein um den Erhalt desGebädes kümmert.Dieser Cache lässt sich prima mit einer Runde am Rheinkombinieren. Sollte doch das Auto genommen werden, dann gibt eshier einen Parkplatz N 51° 5,428 E 6° 52.762,sind dann knapp 10 Minuten bis zur Kapelle.St. Josef-Kapelle des VoigtshofesDer Voigtshof wird erstmalig 1579 erwähnt unter dem NamenBodenhof, nach seinem damaligen Besitzer. Den Namen Voigtshof trägt er nach der Familie Aschenbroich,deren Männer in drei Generationen von 1695 bis 1803 als Vögte vombergischen Landesherren bestellt waren und den Hofbewirtschafteten. Hohann Peter Aschenbroich übte als erster in derFamilie die richterliche Gwalt aus. Er schuf das Vogtsiegel der\"Gänseliesel\", das dem heutigen Stadtwappen zur Vorlage diente. Erist der Erbauer diser dem hl. Josef gweihten Hofkapell.Ihr Altar wurde am 22. November 1707 vom Kölner Weihbischof vonVeyden konsekriert. eine Stiftung der Vogtfamilie ermöglichte undverlangte eine einmal wöchentliche gottesdienstliche Nutzung. DieMonheimer Vikare haben diese Verpflichtung über 200 Jahre langerfüllt.Nach den Aschenbroichs bewirtschafteten seit 1817 die familienPeters, Thurn, Grein und Rasshothen den Hof und ielten dieHofkapelle im Nutzungszustand. Sie erfuhr 1924 eine zweiteKonsekration und eine Restaurierung nach dem Zweiten Weltkrieg.Nach Aufgabe des Hofes erwarb die Stadt Monheim die Kapelle.Der Verein \"Freunde und Förderer der Voigtshofkapelle\" führte imJahr 2001/2002 eine gründliche Erneuerung des verfallenen Gebädesdurch. Ihre erneute konsekration erfolgte am12. Mai 2002.Dies ist eine neue Cacheserie, wie sie auf dem KasselerGeocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenfalls ist er so zu platzieren, das er übereine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen.© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frv qrzügvt nhs qre yrgmgra Fghsr mhe Xncryyr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser: St. Josef-Kapelle in Monheim von Waldschrat68","cacheType":"normaler Cache","terrain":1,"logs":["sh9260 / 22.11.2017 08:27 / gefundenGefunden am 22. November 2017.Dank an Waldschrat68 fürs legen und pflegen meines 29. Cachefundes .","weltengreif / 26.07.2017 13:52 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #131 (approx.)Found on 26. Juli 2017 at 13:52+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","blume29 / 24.06.2017 19:07 / gefundenBei der heutigen Hunderunde gut und schnell gefunden.  Nette Idee. ","1Corvus / 05.10.2016 / gefundenDie Alternative zur Autobahn war heute der Weg am Rhein entlang.Hier bin ich schon unzählige male vorbeigefahren. Heute habe ich mir diese kleine Kapelle dann mal näher angesehen. Danke für` s Herführen sagt ein Rabe.","Algaham / 16.06.2016 11:59 / gefundenGut und schnell gefunden. Danke fürs Herführen! ","Nordlandkai / 07.02.2016 / gefundenHeute habe ich die schöne kleine Kapelle besucht. Der Cache lies sich sehr gut finden. Vielen Dank fürs verstecken.","Pawel_Ka / 14.11.2015 13:05 / gefundenSchnell gefunden.  TFTC!!!","Holle64 / 24.10.2015 10:36 / gefundenIm zweiten Versuch gefunden. Ganz schön raffiniert :-)","Gottschi666 / 19.09.2015 18:02 / gefundenSchöne Ecke,danke fürs zeigen :)","MH2801. / 12.09.2015 23:42 / gefundenZusammen mit GeoLux168 ein paar Dosen geloogt. Dieser war gut zu finden. Vielen Dank fürs Hegen und Pflegen. ","GeoLux168 / 12.09.2015 01:36 / gefundenMit Markimark75 gesucht und gefunden.Dfdc","G.Barz / 24.06.2015 / gefundenIch logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 24.06.2015 gefunden. TFTC","die 4 aus Schier / 05.04.2015 17:22 / gefundenNette kleine Kapelle :)Hab was da gelassen In:TB","Torald / 27.12.2014 / gefundenHeute demütig bei Mistwetter schnellgefunden und geloggt DFDC","connycash / 05.12.2014 22:53 / gefundenTftc","dosenphish / 05.12.2014 19:00 / gefundendas kleine kapellchen ....  ♥ der ging fix :) merci","finerider / 23.03.2014 13:45 / nicht gefundenDieser Cache wurde schon lange nicht mehr gefunden. Ich war zufällig dort und habe das Versteck so sorgfältig, wie ich konnte, einschl. ECGA untersucht. Das Döschen ist nicht mehr da.","radulf0815 / 17.08.2013 / gefunden","Fietse / 03.06.2013 / gefundenDas konnte ich mir doch nicht nehmen lassen den Cache noch einmal vor Ort zu suchen - diesmal erfolgreich. Danke für die prompte Reaktion. Es macht wirklich Spaß, wenn die Kommunikation stimmt.","Fietse / 30.05.2013 16:00 / nicht gefundenleider außer einem Stift nichts gefunden; trotzdem Danke für den Hinweis auf diese historische Stelle"],"descriptionSnippet":"Die St. Josef-Kapelle liegt am Ortsrand von Monheim.","status":"kann gesucht werden"}