{"hiddenAt":"05.01.2007","waypoint":"OC2CBD","coordinates":"E 013° 35.401' N 51° 18.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CBD","description":"Anfang der 90er Jahre gab es auf der Bahnstrecke zwischen Dresden und Cottbus ein wohl einmaliges Kuriosum: Am Militärflugplatz in Großenhain mussten alle mit E-Loks bespannten Züge seit der Elektrifizierung 1992 bis zum Abzug der sowjetischen Streitkräfte im Herbst 1993 etwa 800 Meter mit Schwung fahren. Grund: Zwischen Großenhain Cottbuser Bahnhof und Lampertswalde führte die Strecke direkt durch die Flugschneise des Rollfeldes. Die Oberleitung war einfach zu gefährlich für die Flugzeuge und durfte somit nicht installiert werden.Näherte sich nun ein Zug dieser Stelle, wurde der Lokführer durch Signale (im ausreichenden Sicherheitsabstand) zum Abstellen der Zugkraft und Senken des Stromabnehmers aufgefordert. Kurz darauf endete die Oberleitung und es folgte eine etwa 660 Meter lange Lücke im Fahrdraht (Streckenkilometer 3,76 bis 4,42). Danach begann die Oberleitung wieder und ein Signal erlaubte dem Lokführer den Stromabnehmer nun zu heben. Bis wieder elektrische Energie anlag, hatte der Zug zirka 800 Meter nur mit Schwungkraft überwunden!Zudem gab es in beiden Richtungen Hauptsignale die im Gefahrenfall von den Sowjets (!) auf Halt gestellt werden konnten. Da die Anlage aber z.T. fehlbedient oder missbraucht wurde, kam es oft dazu, dass der Bahnverkehr zwischen Großenhain und Lampertswalde stundenlang blockiert war oder Züge trotz einer Schnellbremsung bis in den stromlosen Abschnitt gerieten und abgeschleppt werden mussten.Heute ist davon nichts mehr zu sehen. Die Signale sind inzwischen abgebaut und die Oberleitungslücke wurde geschlossen.Der Geocache selbst befindet sich etwa bei Streckenkilometer 5,2 (N51° 18.203’, E013° 35.401’), also etwa einen Kilometer von der historisch richtigen Stelle entfernt. Dies liegt zum einen daran, dass man heute eh nichts mehr vom Schwungfahrabschnitt sieht und zum anderen, weil nicht verantworten will, dass Geocacher von einem Regionalexpress oder Güterzug überfahren werden, weil sie in den Gleisen herumlaufen. Der Filmdosen-Cache kann bequem von einem Weg erreicht werden und es ist auch kein Schlüssel oder Werkzeug nötig! (Türen bleiben zu!)!!! GLEISE NICHT BETRETEN !!!An dieser Stelle befindet sich noch etwas Sehenswertes: Eine zugbediente WSSB-Halbschrankenanlage (WSSB = VEB Werk für Signal- und Sicherungstechnik). Wie lange diese noch blinkend ihren Dienst verrichtet, hängt ganz von den EU-Bürokraten und der Ersatzteilversorgung ab.Und wer sich nicht für die Eisenbahn begeistern lässt, kann ja noch die Windmühlenruine von Adelsdorf besichtigen.Gruß NilsCVH015© CVH015, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagrez \"S\"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schwungfahrt von CVH015","cacheType":"normaler Cache","terrain":1,"logs":["GeoEyes2016 / 15.10.2016 10:20 / gefundenDose schnell gefunden :) Interressanter Flugplatz! Danke fürs herführen!","Trimogath / 24.11.2015 17:34 / gefundenDanke für die interessante Geschichte und das Legen dieses kleinen Caches.","riesadiver1 / 23.10.2015 / gefundenFür mich war das nur eine Zugstrecke, Danke an den Owner. Hab wieder was dazu gelernt.Dose wurde schnell gefunden.Noch ein Hinweis:Logbuch sollte erneuert werden. Es ist total nass. Ein Cacher vor mir hat schon einen Notlogstreifen in Folientüte hinzugelegt. ","Saxe-DD-WXD / 09.02.2015 09:13 / gefundenLeicht zu finden. Leider nur eine Filmdose.","yvonne sven / 12.10.2014 17:05 / gefundenTolles Versteck mein Sohn hat Ihn allein gefunden.","*Fuchs* / 30.05.2014 / gefundenAuf dem Weg nach Dresden hier kurz gehalten und unter Beobachtung durch die Kühe geloggt.dfdc","Anfänger60 / 16.03.2014 / gefundenAuf heutiger Rundtour bei stürmischen Wetter gut gefunden, danke fürs Legen, wieder etwas interessantes gelernt.","kruemelbaer / 13.03.2014 10:20 / gefundenKein Zug weit und breit zu sehen. Ab zum Cache, eintragen und wieder ablegen. Mit dem Listing war der einfach zu finden. ","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","SACHSE71 / 22.05.2013 19:30 / gefundenMein 1. Cache überhaupt! :) Mein Töchterlein 9 Jahre war auch begeistert.Wir freuen uns schon auf`s Wochenende und werden dann auf \"Jagd\" gehen.","froehlich / 05.05.2013 10:14 / gefundenJa,ja  unsere ,Geschichte,!Fur die Fahradpause gut geeignet.  :)  ","Knubbel83 / 31.03.2013 / gefundenAuf der Osterfahrt von Moritzburg nach Hause den Cache gesucht und gefunden.Eine interessante Geschichte.Gruss Knubbel83 u. Jule!","taler / 17.03.2013 / gefunden","susi62.0 / 16.02.2013 / gefundenAuf dem Weg nach Hause haben wir hier angehalten. Sehr interessante Geschichte um den cache herum. Mit dabei krakatoa72. TFTC","huhu_dd / 23.09.2012 / gefundenAls wir vom \"Am Ende des Rollfelds (LP)\" kamen, haben wir diesen Kleinen gleich mitgenommen!Danke!huhu_dd","Muskratmarie / 22.09.2012 / gefundenUnterwegs nach Meißen hielt Golgafinch hier an, damit wir die Bahnstrecke näher anschauen konnten. Uups, da ist ja auch eine Dose -- so ein Zufall... Und ja, wir waren vorsichtig. [;)]Grüße vonMuskratmarie[10:23h]","Golgafinch / 22.09.2012 / gefunden 10:23Auf der gemeinsamen Tour nach Meißen mit Muskratmarie hier erstmal dran vorbeigeschossen, da ich meinem Navi nicht glauben wollte. Nach einem kleinen Umweg doch noch in der Nähe der Dose zum Halten gekommen und diese dann gesucht und schnell gefunden.TFTCPS: Vielleicht könnte ja noch der GC-Wegpunkt eingetragen werden.","husk / 14.08.2011 / gefunden","misi4151 / 07.08.2011 / gefunden#71 kurz angehalten und geloggt.danke sagenmisi4151.","Sabsilein / 11.05.2011 / gefundenWar ziemlich leicht zu finden. Aber interessante Geschichte. Wusste ich noch gar nicht, obwohl ich aus der Gegend komme.Danke dafür.Sabsilein"],"descriptionSnippet":"Wenn Zügen der Strom ausgeht...","status":"kann gesucht werden"}