{"hiddenAt":"08.01.2007","waypoint":"OC2CCA","coordinates":"E 012° 08.478' N 48° 15.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CCA","description":"                    Wunderbare Aussicht über das schöne Isental ..... Raum Dorfen imLandkreis Erding                                                    Nachdem der Cache anscheinend beim letzten Anti-A94-Event gemuggeltwurde gibts nun die neue Version.Geändert hat sich ein klein wenig der Cachebehälter und dasVersteck.Aber der Cache führt Euch immer noch zu einem wunderschönenAusblick über das Isental und einem Fliegenpilz der zum Verweileneinlädt. Dort habe ich viel Zeit in meiner Kindheit und Jugendverbracht.Gut geeignet auch für eine Brotzeit (muss man aber selbermitbringen)P.S.: Wer den Schwammerl nicht sieht, hier die Koords:N 48° 15.258 E 12° 8.416© roybaer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Aruzg qvr Xbbeqvangra bora, jraa Vue qnf Eüpxteng unog .... fhpug qnf Jhemryjrex qre nateramraqra Onhztehccr....Xrva Tenora resbeqreyvpu","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Schwammerl cache von roybaer","cacheType":"normaler Cache","terrain":2,"logs":["Piratika / 12.06.2017 03:08 / gefundenDen Schwammerlcache hab ich natürlich auch besucht, leider natürlich ohne das Schwammerl :(Hauptsach', wir kriegen jetzt einen McDoof und der Singer ist natürlich auch ganz vorn dabei. http://www.umweltstiftung.com/projekte/heimat-zerstoert/Danke für's Legen und Pflegen der Dose, wenn die Autobahn eröffnet ist, wird die sicher nicht mehr sonderlich schön zum Suchen sein :(Cachly","patnikvoe / 26.12.2016 13:00 / gefundenLeider steht das Schwammerl ja auf Grund des Autobahnbaus nicht mehr, dafür hat der Cache überlebt. Ich musste etwas suchen, bin aber nach etwa 5 Minuten fündig geworden. Wenn man der Beschreibung folgt, ist es aber auch für Anfänger wie mich einfach zu finden.Danke für den Cache!","leni1811 / 06.12.2015 23:51 / gefundenheute mit mago65 verabredet um in Dorfen mal ein paar Smilie's zu sammeln - dabei sind wir auch hier vorbei gekommen* leni1811 *  bedankt sich ganz herzlich bei  roybaer  für's legen und pflegen der \"Dose\" und die gute Idee hier einen Cache zu platzieren ","goregas / 19.04.2015 / gefundenNach einem längeren Spaziergang fanden wir auch zu diesem Cache ! Hoffentlich kann er noch lange weiterbestehen angesichts der zukünftigen landschaftlichen Veränderungen .Danke für die Box und Gruß an den Owner!","TAVE94 / 30.06.2013 13:00 / gefundenUnser erster Cache zusammen mit Nachbarn, prima für uns Anfänger. Die Kinder waren begeistert. ","Barkley72 / 08.02.2012 / gefundenDiesen Cache hab ich gleich zusammen mit dem Nachbarn gemacht. Hat allerdings etwas gedauert, weil eine Hunde-Muggeline dauernd mit ihrem Vieh den Berg rauf und runter ist. Als sie endlich mal außer Sichweite war, konnte ich den Cache schnell finden.Danke fürs Verstecken.","Knocky. / 12.06.2011 / gefunden#1534On Tour mit eva_fs und dickerchenramses.Auf dem Weg zum Earth-Cache sind wir natürlich auch hier vorbei gekommen. Das Doserl haben wir schon etwas suchen müssen. Ich fand alle Baume waren irgendwie gebogen [;)].TFTC","Da_Gärtner / 18.08.2010 / gefundenZusammen mit Kelso_Bobby schnell gefunden.TFTCDaGärtner","Timmy_ / 30.04.2010 / gefundenWOW, mein erster cache.das macht voll spaß... ","susistrolch / 27.04.2010 / gefundenUnser erster cache, haben ihn recht schnell gefunden bei sehr schöner aussicht über das isental ","novofoto / 30.08.2009 / gefundenNach dem reloaded auch gefunden. Beim zweitem Male war es relativ einfach, mit dem Kenntnissen vom erfolglosen Versuch.No TradeDanke für das Legennovofoto Im Wurzelwerk den Durchblick verloren und den Cache nicht gefunden. Dafür hat mich eine Zecke gefunden.Bei Gelegenheit komme ich eventuell noch mal vorbei.[This entry was edited by novofoto on Monday, August 31, 2009 at 6:35:01 AM.]","Tharandter / 14.01.2009 / gefundenZwar schon lange her, dass ich den Cache gefunden habe aber nun habe ich es auch mal geschafft mich bei OC anzumelden. Danke nochmal für die Dose!TH ","zudreit / 14.09.2008 / gefundenVielen Dank für diesen super Cache in einer wunderbaren Gegend.In: GolfballOut: --Viele Grüßezudreit bzw. Daniel&Resi","quirinh / 24.08.2008 / gefundenDanke für den Cache an wohlbekannter Stelle! Es wäre mehr als wünschenswert, wenn alles so bliebe, wie es jetzt ist... ","alfa_47 / 30.07.2008 / gefundenich war schon oft hier am schwammerl,ich kenne also die gegend von vielen anti a 94 festen.bin immer wieder frustriert wie eine so schöne intakte gegend sinnlos geopfert wird, wo es doch bessere alternativen gibt. tftc dank für das lockenin, anti a 94 engel out nix  ","Lady Biene / 04.04.2008 / gefundenLognachtrag","Gin Fizz / 24.03.2008 / gefundenVielen Dank für den schönen Blick über das Tal. Hätten wir als ortsfremde Touris ohne Cache-Suche wohl nie gesehen. Kleine Anmerkung am Rande: Am Kopf der Seite werden die Koordinaten mit dezimal geteilter Minute angegeben, im Text werden dann Koordinaten im Format Grad, Minute, Sekunde verwendet. Vielleicht sollte man darauf hinweisen, dass für die Eingabe ins GPS in einheitlichem Format umzurechnen ist und wie das geht. (Einfach die Sekunden : 60 teilen)Beispiel: 51° 30&#39; 6&#39;&#39; entspricht 51° 30,10&#39;  (6:60 = 0,1)Ich will niemanden belehren, kann aber sagen, dass mich als Anfänger das zunächst etwas beschäftigt hat, bevor die Suche losgehen konnte.Entnommen: Einkaufswagen-Chip; Hineingelegt: GlücksschweinP.S. Cache ist sehr feucht.","Solli / 23.01.2008 / gefunden","maid1965 / 20.08.2007 / gefunden im ersten anlauf selber schuld...ohne frühstück in die mittagshitze gestartet. auch wenn der wanderweg schön bebaumt war und im wald ein angenehmes lüftchen wehte.  mein g wollte mich noch überreden 700 m weiter zu wandern...werde aber am wochenende neuen anlauf nehmen. na nu habe ich ihn geschafft. es ist wirklich wunderschön da oben. mein junior hat ihn für mich aufgestöbert. die 700 meter waren eine grobe fehleinschätzung meines g:-)). pudel und käfer raus 2 x Ü-ei rein","sissi+trixi / 01.08.2007 / gefundenSchöner Cache. Die Sicht ins Isental ist herrlich. Gleiches gilt für den Weg zum Cache ab dem Koordinatenpunkt Nr. 2. Viele Grüsse von \"Sissi\" "],"descriptionSnippet":"Wunderbare Aussicht über das schöne Isental ..... Raum Dorfen im Landkreis Erding","status":"kann gesucht werden"}