{"hiddenAt":"26.10.2004","waypoint":"OC2CA7","coordinates":"E 009° 00.583' N 52° 22.099'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CA7","description":"Lahder BahnhofAm Bahnhofsgebäude befindet sich ……ein Kasten mit einem großen Buchstaben:X= Stelle im Alphabet …das Wappen vom Amt Windheim zu Lahde:U=  Wie viele Bote sind auf dem Wappen?V=  Wie viele Schlüssel sind auf dem Wappen?W=  Wie viele Segel sind auf dem Wappen?Der Cache befindet sich bei:N 52 Grad 22, (U)(V)(W)E 009 Grad 00, (X-1)(X+1)(V)© Weasel 3000, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargqbfr!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lahder  Bahnhof von Weasel 3000","cacheType":"Multicache","terrain":1,"logs":["Maedchen100 / 14.01.2018 / gefundenEin kurzer Aufenthalt am Lahder Bahnhof verhalf zum Fund dieser Dose.Gefunden, geloggt und weiter ging‘s!Vielen Dank an Weasel 3000 für‘s Herführen und Verstecken! ","Dr. Freeman / 16.07.2016 20:09 / gefundenAm heutigen Samstag ging es mal wieder zusammen mit F-Zero raus auf Geocaching-Tour. Diesmal wollten wir ein paar Dosen im Raum Lahde einsammeln.Wir parkten hier am Bahnhof und legten dann die Runde mit dem Fahrrad zurück. Dieser Multi sollte für uns ein \"leichter\" Einstieg werden - dachten wir uns... Aber so einfach war es dann doch nicht. Dank Recherche im Internet kamen wir dann doch noch an die richtigen Informationen und konnten uns ins Logbuch eintragen. Danke fürs Herführen und Verstecken... --Viele Grüße, Dr. Freeman【ツ】    ","F-Zero / 16.07.2016 / gefundenHeute war es mal wieder so weit. Dr. Freeman und ich sind losgezogen, um die Gegend unsicher zu machen. Cachen im Raum Petershagen war angesagt.Dieses war unser erster Cache auf der heutigen Radtour und sollte ein leichter Einsteiger werden. Pustekuchen. Der Buchstabe und das Wappen waren schnell entdeckt und wir machten uns zu den Finalkoordinaten auf. Hier suchten wir uns erfolglos einen Wolf. Aus den Logs entnahmen wir dann, dass das Wappen am Bahnhofsgebäude nicht dem des Amts Windheim entspricht. Nach Recherche im Netz stellte sich dieses tatsächlich heraus. Mit den dann neu ermittelten Koordinaten, konnte sich die Dose nicht lang verstecken.Vielen Dank","Scheune07 / 26.04.2016 15:30 / gefundenNach Absuche der Stationen schnell vor dem Regenschauer geloggt.DfdcScheune07","ftegeler / 12.04.2014 14:35 / gefundenMein erster Cache !","Cestate / 17.08.2012 / gefundenSind durch Lahde gefahren und haben unterwegs unseren 2. Cache eingesammelt. :) schönes Versteck und gut für den Einstieg! :))","weserjäger / 31.05.2009 / gefundenHaben heute eine Fahhradtour Richtung Lahde unternommen.Dabei waren unterwegs einige Caches fällig!Haben diesen dann auch schnell gefunden. Schön mal wieder hier gewesen zu sein. War lange her , wo ich den Bahnhof noch noch in seinem geöffneten Zustand kannte.8 von 11--- Haben aus versehen das falsche Datum eingetragen (01.06.09), heute ist erst der 31.05.09. Kann mal passieren. ---TFTC- weserjäger - 31.05.09 - 14.17 Uhr -","ladyyy bird / 12.04.2009 / gefundenZusammen mit meiner Schwester und de_Jörch schnell gefunden und geloggt. Gerade noch rechtzeitig, denn kurz danach kamen einige Muggels und der Zug.ladyyy bird ","SPATEN / 03.11.2007 / gefundenBei schlechtem Wetter kaum Muggel vor Ort. Somit kein Problem. Gruß Familie SPATEN","Erna L / 31.05.2007 / gefundenKurz losgedüst und schnell gefunden.... :-)","orwhat / 16.05.2007 / gefunden...juchuuuu, mein erster Cache. Konnte ihn aber nur mit Hilfe des verschlüsselten Hinweises finden. Also bin ich jetzt kein Muggle mehr *freu* ","Walessio / 15.05.2007 / gefundenPuuhh...ich dachte ich hätte mich in die Kategorie \"nicht gefunden\" eintragen müssen. Aber langen Suchen haben wir unseren 1. Cache gefunden.Tolles Versteck, hat Spaß gemacht! Werden unsere Freunde auf unserer Hompage www.orwhat.de berichten....Gruß Walessio","Get Carter / 21.04.2007 / gefundenGefundenTFTCGrußGet Carter","T-M / 25.03.2007 / gefundenOh, hätte ich fast vergessen, den Cache zu loggen.Zusammen fit den froggels gefunden.Danke!T-M","Lujason / 16.03.2007 / gefundenHallo,auf Vormittags-Cache-Tour rund um Petershagen blieb mir dieser kleine Tradi nicht lange verborgen.Wer lesen kann ist klar im Vorteil [B)]Vielen Dank für den Cache Lujason","und wech / 18.02.2007 / gefundenWie Wegaworld schon schrieb, kaum Muggels, so konnte nach kurzer Zeit auch dieser zusammen mit a.liens geborgen werden.TFTC und Gruss vom PS","wegaworld / 18.02.2007 / gefundenHeute früh auf der Petershagen und umzu Tour mit a.liens und dem Powersearcher haben wir den schnell gefunden. Netter Drive in und am Sonntag kaum Muggles. TFTC wegaworld","Findonaut / 18.02.2006 / gefundenHeute am Samstag war zur Mittagszeit überhaupt nichts am Bahnhof los, so dass wir ungestört nach dem Döschen suchen konnten. Schließlich fand es die Findonautin an einer Stelle, die ich eigentlich vorher schon kontrolliert hatte. Offensichtlich aber zu schlampig  ;)  Danke für diesen Bahnhofs-Cache,Findonaut/-in","fabila / 29.06.2005 / gefundenMit Laphroig zusammen den Cache in der direkten Nachbarschaft gehoben.","kruemelmonster / 20.03.2005 / gefundenEin echter Rail-In-Cache. Mit der Bahn selten so nah an einen Cache heran gekommen ! Das Cache-Versteck ist mit Flatterband abgesperrt. Sieht nach akuter Einsturzgefahr aus. Schade, wie so manche DB-Immobilie verkommt . Herberts Werkzeug-Tipp sollte berücksichtigen, wer sich nichts Passendes suchen will. Nichts getauscht.Grüße vomKruemelmonster"],"descriptionSnippet":"Parke dein Auto bei N 52°22,099; E 009°00,583. ","status":"kann gesucht werden"}