{"hiddenAt":"07.01.2007","waypoint":"OC2CB6","coordinates":"E 013° 12.707' N 52° 36.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC2CB6","description":"Dieser cache führt euch in das idyllische Heiligensee.Dort findet ihr unter den o.g. Koordinaten eine uralten Maulbeerbaum.In der Zeit des Alten Fritz wurden die Blätter dieses Baumes für die Seidenraupenzucht gebraucht.Aus den Cocons wurde Seide gewonnen.Nehmt euch etwas Zeit und schaut euch dieses kleine Dorf in der Großstadt an.Es lohnt.Ihr werdet schöne alte Häuser entdecken, so z.B. eine alte Schmiede(noch aktiv),die Dorfkirche,der dazugehörige Kindergarten(da war ich als Kind).Gegenüber das Schulhaus(auch von mir besucht).In der Kirche wurde ich getauft und eingesegnet.Viel Spaß und einen schönen Ausflug.© merlyxs y jens, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vzzrenaqrejnaqynat","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"der Maulbeerbaum von merlyxs y jens","cacheType":"normaler Cache","terrain":1,"logs":["mirabellos / 21.01.2018 / gefundenHier haben wir erst das falsche Objekt untersucht, stehen nun aber glücklich im Logbuch. Danke an Merlyxs y Jens fürs Verstecken.","Chlorblase / 13.12.2016 21:09 / gefundenWer mit offenen Augen durchs Leben läuft, versteht auch den Titel des Caches - DER Baum steht dort, keine 5m von Döschen entfernt!! Zur Sicherheit mit einem Schild versehen! Ganz schön groß das Bäumchen! TFTC sagt Chlorblase - 13.12.2016","Lok-Olli / 26.04.2016 16:00 / gefundenEine Tagescache nach der Arbeit mit dem Rad durch Alt-HeiligenseeHeute war der Maulbeerbaum dran. Durch gute Koordinaten und Beschreibung konnte er schnell gefunden werden. Ist schon interessant, wie viele Jahre dieser Cache schon auf dem Buckel hat.Danach ging es in den Hunde-Netto und dann zurück über die Havel.","FdesH / 04.12.2015 20:42 / gefundenKurz bevor es Dunkel wurde, mal schnell den Maulbeerbaum besucht :-)","Kassena Tomat / 22.08.2015 19:48 / gefundenAlso wenn ich hier das Listing mit dem auf geocaching.com vergleiche, habe ich doch das böse Gefühl, dass es hier nicht aktuell ist... ts ts ts. ;-) Die Koordinaten liegen doch etwas im Off und so suchte ich an der falschen Stelle, aber zum Glück hatte ich als Geheimwaffe meine Muggelfreundin dabei und die wurde an anderer Stelle fündig. Dort passte auch der Hinweis,  der im geocaching.com Listing steht. Also alles gut (bis auf die Koordinaten). ;-) DFDC! ","Reinicke5 / 17.05.2015 / gefundenBeim 2. Versuch hat es dann doch geklappt und wir haben den Cache schnell gefunden. Wir kennen unser schönes Heiligensee schom recht gut und dennoch lernen wir immer wieder noch etwas hinzu. Danke für´s Verstecken und die Erklärung. Das Logbuch ist schon sehr voll. TFTC Familie Reinicke5","JojoBln / 26.04.2015 18:32 / gefundenAuf der Radltour durch Heiligensee hier ne Rast eingelegt und diese im Logbuch signiert.Danke für das Herführen, Legen und Pflegen sagt JojoBln!","+INAKTIV+ / 05.07.2014 / gefundenUnsere Tour führte auch zu dieser Dose am Wegesrand.Sie wurde nach der Besichtigung des Baumes und einer kleinen Suche mit Unterbrechungen durch passierende Muggels gut gefunden und geloggt.Danke für's Herführen, Erklären und Verstecken des Caches!","viviana179 / 29.06.2014 15:58 / gefunden:-)","WolleD / 04.01.2014 21:00 / gefundenDer Maulbeerbaum wurde heute im zweiten Anlauf gefunden, beim erstversuch hatte ich etwas ganz anderes im Verdacht manchmal sollte man das Listing doch mal genauer lesen [:I]Heute war es eine willkommene Abwechselung beim Dorfcache Heiligensee.Danke für den Cache sagtWolleD","Mambone / 01.01.2013 / gefundenAn diesem trüben Neujahrsvormittag war hier nichts los,wir konnten uns in Ruhe umschauen und zugreifen.Im Sommer sah es hier ganz anders aus, völlig vermuggelt,da sind wir lieber wieder abgezogen. Nun war dies das zweiteDöschen im neuen Jahr. TFTCMambone PS: der Hint stimmt ja nicht mehr","oktopus4 / 03.11.2012 / gefundenTrotz Muggelgefahr hatten wir genug Zeit zum Suchen, Finden und Eintragen. Ein wirklich schöner Platz, danke für das Zeigen.TFTCOktopus4","krautinger / 08.04.2012 / gefunden nach langer Suche doch gefunden,die Box ist kaputt !! die Zettel schon feucht...","uwe-sauerland / 06.11.2011 / gefundenDiese Suche hat am Ende drei Jahre gedauert. Mehrmals war ich schon hier, wurde aber entweder von Muggles, der Abwesenheit der Dose oder vom meiner Interpretation des Hints erfolgreich daran gehindert, diesen Cache zu finden. Wie das oft so ist: Wenn man das Versteck erst mal gefunden hat, staunt man selbst am meisten, dass die Suche so lange gedauert hat. tftc Uwe","El Malo / 06.09.2011 / gefundenNachdem ich am Sonntag wie ein Verwirrter ständig im Kreis gelaufen bin und mir nur eine Blutleere zugezogen habe, startete ich heute in Ruhe einen erneuten Versuch. Siehe da - es hat funktioniert, auch wenn die Koordinaten wohl nicht so genau waren. Letztendlich zeigte mein Kompass eigentlich noch 10 fehlende Meter an. Dennoch ist er erledigt!Danke","dierei001 / 28.08.2011 / gefundenUm 12:45 gefunden, nachdem ich mir die schöne Umgebung angesehen hatte. Den Maulbeerbaum konnte ich aber nicht identifizieren. Trotz großem Muggelaufkommen in aller Ruhe geloggt.Vielen Dank ","Guiskard & Sabi / 25.08.2011 / gefundenGutes Versteck... Danke","ErWiWo / 21.06.2011 / gefundenDie letzten Loggs auf dem HTC machten nicht viel Hoffnung. Gefunden wurde er dann aber sehr schnell Danke","Thopa / 21.05.2011 / gefundenDies war unser erster Cache. Wir hatten keinen Stift dabei kommen nochmal wieder","tarozwo / 13.05.2011 / gefundenZusammen mit gwenni auf Tour wurde auch dieser hier angesteuert und gefunden.Der war schon ziemlich schwer...Danke sagt tarozwo"],"descriptionSnippet":"kleine Filmdose","status":"kann gesucht werden"}