{"hiddenAt":"31.12.2006","waypoint":"OC2C2A","coordinates":"E 008° 52.339' N 50° 00.625'","link":"https://www.opencaching.de/viewcache.php?wp=OC2C2A","description":"Seit Jahren, ist die Wiese die am Parkplatz vom Badesee liegt, ein Treffpunkt für „Drachenflieger“Drachensteigen ist ein Sport für Jung und Alt. Beim gutem Wetter kann man fast zu jeder Jahreszeit, Drachenbegeisterte sehen, die mit ihren Drachen den Himmel über Rodgau bunt schmücken. Die Drachenwiese ist auch ein „Drachenflugplatz“ des Drachenklubs „Aiolos“Neben dem Drachenfest ,das seit Jahren immer am letzten Wochenende im September stattfindet ( im 2009 am 26 und 37.09) treffen sich die Drachenflieger auch am Neujahrtag, zum traditionalen „Fly In“ oder auch am Christi Himmelfahrt zum Vaterstagfliegen.Zu diesem Terminen, muss man mit vielen Besucher rechnen, und das Bergen vom Cache kann Probleme bereiten. Die Wiese ist auch ein beliebter Punkt für Spaziergänger und Hundebesitzer.Im Hochsommer da sie in der Nähe zum Badesee und der Skateranlage liegt, ist es noch schlimmer...Am besten, man kommt mit einem Drachen, um ihn steigen zu lassen. Es wäre die perfekte Tarnung... Mit einem Drachen in der Hand, kann man sehr wirkungsvoll, ein GPS Gerät abdecken... Sollte er noch fliegen, währe es aber noch schöner!Ich hoffe die Schwierigkeiten schrecken keinen ab, diesen Cache zu besuchen. Parken kann man bei: N 50 00.450 E 008 52.386© gapaw, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xynffvfpu","caseType":"normal","difficulty":2,"condition":"ok","name":"Drachenwiese von gapaw","cacheType":"normaler Cache","terrain":2,"logs":["Hardy39 / 28.01.2018 15:25 / gefundenIch habe wieder einmal die Zeit gefunden meinem schönen Hobby nachzugehen. Auf der heutigen kleinen Tour konnte auch dieser Cache von gapaw gesucht, gefunden und geloggt werden. ☺ Danke fuer den Cache 👍 Hardy39 32","Kanuma90 / 27.03.2017 17:04 / nicht gefundenCach lange und oft gesucht , Bitte um Bericht das es den noch gibt ","fuwo / 13.12.2015 / gefundenUnd es ist doch kein in einem Maulwurf-Haufen versteckter erdfarbener Mikro ...Heute haben  wir endlich nach mehreren erfolglosen Besuchen die große Dose entdecken können.  Die Koordinaten waren bestimmt 700-800 Millimeter im off ...Vielen Dank fürs Verstecken - fuwo und zvpunry","moztirom / 05.11.2015 21:50 / gefundenTFTC","Maithovic / 06.04.2015 19:55 / gefundennach halbstündiger erfolgloser Suche und schon kurz vor der Verzweiflung haben wir uns einen Tipp bei hainburger2013 geholt...ist ja schon ein fieses Versteck...:-)kleiner Vorschlag, die Dose ist ja schön groß, vielleicht könnte man für die nächsten verzweifelten einen kleinen Snack einpacken...;-)echt klasse gemacht!dfdc sagen maithovic","wallabies / 24.08.2014 17:10 / gefundenWir sind auch mehrmals drüber gelaufen bis wir die Dose gefunden haben. Super versteckt, da hat sich jem. Mühe gegeben. Danke.","Risso+Cat / 30.06.2014 / gefundenHeute Vormittag schnell gefunden und geloggt# 24. OC-LogTFTC sagen Risso+Cat","dogs4walk / 27.02.2014 / gefundenGanz schön tricky, bei der Vegetation. Danke und windige Grüße an den Owner!","FemKi / 10.01.2014 18:16 / gefundenGefunden !Danke für den Cache Lg Fem Ki","Protzie / 10.01.2013 17:00 / gefunden#157 um 17:00Heute auf dem Heimweg diesen schönen Cache noch schnell als Tagespunkt gesucht. Im halb Dunklen schnell gefunden, aber im Sommer wird es bedeuten schwerer.Viele GrüßeProtzie","Findegernefix / 30.12.2012 / gefundenNach dem ich vor zwei Tagen wegen strömendem Regen abbrechen musste, heute mitder Familie einen Fahrradausflug gemacht und den Drachen schnell und zielsicher bekämpft.Das Treffen mit dem owner nach dem Log war kurz und freundlich. Einen besonderen Dank - schön gemacht.out: BilderkinoIn: Elmo","rusty2012 / 06.04.2012 / gefundenAm 06.04 schnell gefunden. Aufwändiges Versteck.schön gemacht!<br />Out: Button<br />In: Flummi<br />Rusty2012","johase2001 / 03.10.2011 / gefundenmit mehrere Personen nicht auffindbar :...-(","hirn-lego / 08.06.2011 / gefundenRelativ problemlos gefunden. Dank des schlechten Wetters gabs auch keine Zuschauer :)In: Glöckchen und ButtonOut: Giraffe mit HutLeider kein Logeintrag, da Stift vergessen. Anfängerfehler ...Grüßehirn-lego","mirosch / 18.03.2011 / gefundenZusammen mit TeamCumulus auf Fahrradtour gewesen und diesen Cache nach einiger Suche gefunden.Die größe schränkte die Versteckmöglichkeiten drastisch ein und der Fund war auch eher zufällig, zumal ich den Hint eher verwirrend als hilfreich fand...Danke & Grüße,Micha","Goodoldfranky / 26.09.2010 / gefundenzusammen mit wakantanka, karbolmaus, vaddy68 und buddel-max heute eine kleine rodgauer runde eingelegt, dabei auch diesen gut gefunden.frag mich wer die dose wiedergebarcht hat ^^grußfrank","ZaphodBeeblebrox2 / 10.06.2010 / gefundenSchnell gefunden, und Drachen waren heute auch in der Luft.Danke für den Cache","TeamWawa666 / 16.05.2010 / gefundenDiesen wunderschönen Cache heute gut und schnell im DreamTeam mit <a href=\"http://www.geocaching.com/profile/?guid=ae65f015-ee4c-408f-b473-115b11ad16cd\" target=\"_blank\" rel=\"nofollow\">Dr-Ho1951<\/a>, <a href=\"http://www.geocaching.com/profile/?guid=89543e2c-d41c-4a2f-852f-16c0f0a5a904\" target=\"_blank\" rel=\"nofollow\">ronjaemy<\/a>, <a href=\"http://www.geocaching.com/profile/?guid=bfcf329d-df54-47b4-8bff-9fc722be157d\" target=\"_blank\" rel=\"nofollow\">spec137<\/a> und natürlich mir[:P] gefunden...<font color=\"red\">Trade:<\/font> nichts getauscht.. TFTC<a href=\"http://www.hopatrick.de/index.html\" target=\"_blank\" rel=\"nofollow\">Wawa666<\/a>","michael66 / 17.04.2010 / gefundenNach dem Skaten und Inlinern als Belohnung für den Papa gefunden.","TSPausH / 05.01.2010 / gefundenZum Abschluss unserer kleinen Rodgau-Runde haben wir noch einen kleinen Abstecher zur Drachenwiese gemacht. Die Tarnung war zwar leicht festgefroren aber lösbar.Danke für den cache bei herrlichem Winterwetter sagt TSPaiusH. "],"descriptionSnippet":"Lass einen steigen","status":"kann gesucht werden"}