{"hiddenAt":"27.01.2007","waypoint":"OC2DF5","coordinates":"E 008° 40.202' N 50° 04.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC2DF5","description":"Dieser Cache wurde am 28.1.2007 auf www.geocaching.com veröffentlicht (GC10JC6) und dort aufgrund der Abstandsbestimmungen (nähe zu Gleisen) am 12.08.2008 archiviert.Um zu diesem Micro zu gelangen, könnt ihr euch nur von einer Seite nähern, und zwar aus der Richtung der S-Bahn- und Straßenbahnstation \"Louisa\". Von allen anderen Richtungen, insbesondere zum und vom Stadtwald, gibt es keinen Zugang. Geht auf keinen Fall über die Gleise!!!© boerni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gleisfeld von boerni","cacheType":"normaler Cache","terrain":1.5,"logs":["following / 24.10.2017 / gefundenDank der gärtnerischen Vorarbeit von mag_muc konnte ich den Cache heute gleich mit dem ersten Griff heben. Hatte auch eine Ersatzdose mit Logbuch mitgebracht, die nun direkt neben dem kaputten alten Teil hängt.Was wohl die Zugführer und -reisenden denken, wenn jemand an diesem verlassenen Ort zwischen den Gleisen rumsteht und mit ner Dose und einem Stift hantiert ...?  Trotzdem ein netter Ort für einen OConly. :)","mag_muc / 21.06.2017 / gefundenSince I was in this area I decided to have a look if this old cache might by still around.So I looked for the right approach and walked a few meters directly on the tracks (just directly behind the tram) and so reached the place. The I looked where a cache could be hidden here and luckily I had a decent tool with me to cut my way through the raspberry branches and twice getting out of sight from approaching Trams and finally I could see the cache on the ground and quickly detected where the original place was.Unfortinately the logbook is is extremely poor condition so I was only able to provide a photo log, but the cache is still in place and now relatively easy accessable again.\t\t\t\tP { margin-bottom: 0.21cm; }A:link {  }T4TC - no tradeA cache a daykeeps the DNF away :-)","dogs4walk / 07.09.2014 / gefundenDer Weg dorthin ist sehr zugewuchert, sodaß man sich sehr vorsichtig dem Objekt der Begierde nähern muß! Danke!","Riedxela / 12.04.2014 / gefundenZum Glück hatte ich gleich den richtigen Weg zum Cache eingeschlagen. Nach kurzer Inspektion der möglichen Verstecke hatte ich die kleine Dose in der Hand und konnte loggen. Vielen Dank für den Cache.","FlashCool / 12.06.2013 / gefundenGut dass ich vorher einen Blick auf die Karte riskiert hatte, sonst wär' das wahrscheinlich abenteuerlich geworden. Dem Cache geht's gut, davon konnte ich mich heute überzeugen. Vielen Dank für's Herlocken und Verstecken.","Wadenbeisser / 07.04.2013 / gefundenEndlich wieder Frühling und die Döschen lassen sich finden. War hier immerhin auch schon der zweite Anlauf, hat aber dann gut geklappt.","60316 / 13.02.2013 / gefundenBei OC ist das Listing ja noch aktiv - zu Recht, würde ich sagen. Natürlich muss man aufpassen, dass man nicht aus Versehen auf die Gleise der Straßenbahn gerät, notwendig ist das aber nicht. Da gibt es ja schließlich auch Caches, wo man aufpassen muss, dass man nicht auf der Straße läuft oder vom Baum fällt oder oder ...Also, die Dose ist vorhanden und das ab heute vorhandene Zusatzlogbuch bietet bei  dieser Frequentierung Platz für die nächsten 10 Jahre [:o)]![blue]T4TC - 60316 - HJ+J[/blue][white]#1792 - 15:05[/white]","michi1281 / 18.03.2012 / gefundenHab diesen Cache in OC zufällig gesehen und mir gedacht da schau ich mal ob es die Dose noch gibt! Und sie ist da wo mein GPS genau 0 Meter anzeigte!  Hab sogar noch ne freie Ecke im logbuch gefunden . DIe Dose ist in einen besseren zustand als manch Aktive.DFDC","Jayjay. / 09.01.2012 / gefundenHui, 1 Jahr und 3 Monate kein Log mehr... \"Ob der wohl noch da ist\" dachte ich mir, als ich auf dem Weg dorthin bin. Solche Sackgassen haben den Vorteil, dass man recht ungestört suchen kann. Und das tat ich dann auch und nach kurzer Zeit hielt ich ihn tatsächlich in den Händen. Er war also noch da. Danke für den Cache :) PS: der nächste hats einfacher, zumindest wenn er OSM-Karten verwendet... Trage gleich den Weg bis fast zum Cache ein, das deutlich wird, welchen man nehmen muss ;)","Schrottie / 21.10.2010 / HinweisBitte den GC-Wegpunkt entfernen um versehentliche Meldungen zu verhindern, der cache wäre im Archiv und somit nicht mehr findbar.Schrottie (OC-Admin) ","sarah_B / 27.09.2010 / gefundenDieser Oc-Only-Cache schlummerte schon lange in den Cacheto-do-Akten. Heute sollte es endlich so weit sein, das ich u.mein Mann dem Kleinen mal einen Besuch abstatten konnten. Vor einigen Wochen waren wir zwar in der Nähe, haben aber den Zugang \"verpasst\". Den habe ich diesmal extra mittels GoogleEarth ausgeknobelt und somit war es dann kein Problem, den Kleinen Nahe zu kommen, ihn zu suchen, finden und loggen. Logtime: 14:30No.756T4TC ","0sputnik2 / 11.07.2010 / gefundenSchnell gefunden.DFDC ","2sputnik4 / 28.06.2010 / gefundenSchnell gefunden. Achtung Nix für Kids w.g. Gleise.DFDC","Käferchen / 03.06.2009 / gefundenschöner cache, schnell gefunden...DankeKäferchen & co","soledad / 10.09.2008 / gefundenDas war einer von diesen Caches, die ich schon seit einem Jahr auf der Watchliste hatte, die aber immer abseits meiner Wege lagen. Heute bin ich dann endlich einmal aufgebrochen, um diese Gegend abzugrasen.Der Cache war nach kurzer Suche problemlos gefunden. Vielen Dank dafür!","ChemoCachers / 03.05.2008 / gefundenHaben den Cacheheute bei unserer Halbtagstour durch Frankfurts Süd-Westen gutgefunden. Wirklich ein sehr interessanter Fleck. TFTC von denChemoCachers","tt-diver76 / 05.03.2008 / gefundenSchnell mal in der Mipa mit eignem Kollegen vorbei!tftc Jan","olfplatsch / 28.02.2008 / gefundenEin interessanter Ort, den ich mit dem Rad erst einmal eingekreist habe ... bei herrlichem Wetter mit einem Griff gehoben und schnell geloggt. TFTC OlfPlatsch","schoa022 / 25.02.2008 / gefunden25.02.2008 / 17:45 UhrAls \"Feierabendcache\" habe ich diese Dose gesucht und gefunden. Schön, dass die Tage wieder länger werden.Der Weg ist ein echtes \"Dead end\".Danke für diesen Cache- Andree -                                                                                                                                                                                                                                                                                                                            P-Wagen 652 am 12.07.2003 an der OberschweinstiegeEin Triebwagen der Baureihe PAufnahmedatum 12.07.2003 ","paintblack / 17.02.2008 / gefundenHallo,ein schönes Versteck an einem Interessanten Ort.Danke für den Cache.Paintblack"],"descriptionSnippet":"Links sind Gleise, rechts sind Gleise, vorne sind Gleise...","status":"kann gesucht werden"}