{"hiddenAt":"27.01.2007","waypoint":"OC2DE3","coordinates":"E 012° 28.753' N 47° 52.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC2DE3","description":"Der gesuchte Berg steht im Chiemgau, er ist nicht besonders hoch, aber wegen seiner schönen Aussicht doch lohnend, besonders für Urlauber in der Gegend. Man sollte einen Tag mit guter Fernsicht und Sonnenschein wählen. Dieser Cache ist je nach Schneehöhe auch ohne sichtbaren Steig im Winter erreichbar. Um an die genauen Gipfel Koordinaten zu kommen nehmen wir einen sehr erfahrenen und bekannten Alpinisten aus Südtirol zu Hilfe. Von ihm benötigen wir das Geburts- und Sterbedatum. Auf die angegebenen nördlichen Gradminuten wird der Gebutstag und auf die östlichen Gradminuten der Todestag addiert. N 47°52.875' E 12°28.753'Wenn wir uns dem Ziel auf örtlichen Nebenstrassen genähert haben, bieten sich längs der Westseite des Berges Parkmöglichkeiten an. Auch hinter dem Hof des Bergbauern, bei der Siloanlage, besteht Parkmöglichkeit. Den Gipfelsturm kann man je nach Kondition über die flachere Nordroute oder die steile, ausgesetzte Südflanke angehen. Die benötigte Zeit kann jeder vor Ort selbst schätzen, Profiant und Kleidung sind entsprechend dem Wetter und der Jahreszeit zu wählen. Der Zugang zum Cache liegt auf der Südseite des Gipfels, das Logbuch findet man innen links. Achtung: An Wochenenden und am Abend der Sommersonnenwende ist mit Muggels zu rechen! Viel Spaß und Berg Heil! © InterPixel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Gntrfmnuyra qrf Oretsüueref fvaq angüeyvpu nhs qvr ibyyra Zvahgra haq avpug nhs qvr Xbzznfgryyra mh nqqvrera. ","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Berg Heil von InterPixel","cacheType":"Rätselcache","terrain":2,"logs":["dogesu / 23.09.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","rimbao / 25.04.2012 / gefundenNach einer anstrengenden 6km Anfahrt mit dem Rad bei Ostwind, hab ich den Berg im Freestyle über die Nordroute bezwungen. Oben hat mich dann \"Dexter vom Bergwind\" von der seltenen Rasse der Berg-Zwerg-Dackel freundlich empfangen und gründlich den Schweiss aus dem Gesicht geschleckt. Danke \"Dexter\".Der rein zufällig anwesende Cacher InterPixel hat mir dann das Berg-Panorama erklärt.Thanks for this grandios Alpenblick.","hafra / 01.04.2010 / gefunden","FosterKane / 09.11.2008 / gefundenden cache an einem wunderschönen sonnigen sonntag gefunden. haben trade zurückgelassen.checke das datum danke fürs zeigen ","Buschmeister / 12.06.2008 / gefundenServus!Blitzbesteigung, quasi im Vorbeifahren mitgenommen.Stoßgebet für unsere Fußballer abgesetzt (GER:CRO),kurze Geschichtsminute und wieder weg! :o)TFTC und Happy Caching,Busch","ManniK / 20.08.2007 / gefundenJuhu, FTF! Das mit den Parkplätzen gestaltete sich zwar relativ schwierig und einen richtigen Weg haben wir auch nicht gefunden, aber dafür den Cache bzw, das Buch. Leider war das Wetter ziemlich besch...eiden, so dass wir entsprechend aussahen, als wir wieder am Auto zurück waren, vor allem die Kinder. Aber es ist richtig schön hier (mir ist aufgefallen, dass ich vor vielen Jahren schon mal hier war) und wir kommen bestimmt mal wieder, wenn sich die Fernsicht lohnt.Danke fürs zeigen dieses schönen Fleckchens sagt ManniK","InterPixel / 16.02.2007 / HinweisHallo Bergkameraden! Heute war ich wieder mal oben, Sonne und Aussicht super und weit und breit kein Muggel. Also ich würde sagen: blauer wird&#39;s nicht :-) "],"descriptionSnippet":"Ein schöner Platz im Chiemgau","status":"kann gesucht werden"}