{"hiddenAt":"14.01.2007","waypoint":"OC2D24","coordinates":"E 011° 12.498' N 49° 16.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D24","description":"Da die ICE-Neubaustrecke Nürnberg-München jetzt in vollemBetrieb ist, ist es an der Zeit hier einen Cache anzulegen.Ausgangspunkt ist der neue Bahnhof Allersberg. ( N49°15.723; E011° 12.694)Der Cache ist ca. 1,4 km Nördlich vom Bahnhof und bequemüber einen guten Schotterweg erreichbar.Die Weglänge ist so gewählt, dass zumindest einmal ein ICEmit ca. 300 km/h vorbeirauscht.Das dass Betreten der Gleise lebensgefährlich ist, verstehtsich von alleine. Daher meine Bitte, auf Kinder besonderst gut zu achten. AuchHunde bitte an der Leine führen. Ich will euch hier die faszinierende Technik nahe bringenund wenn Ihr die Regeln einhaltet ist das bestimmt ein Erlebnis.Ach, ja, der einzige Nachteil ist der Lärmpegel der A9.So, nun wünsche ich viel Spass und Bitte kein Blödsinnmachen.Erstausstattung:Loggbuch,Bleistift und Spitzer ( Bitte im Cache lassen) Ledergeldbeutel2 Kugelschreiber3 Modelautos1 Schlüsselanhänger„Nürnberger Nachrichten“1 Jo-Jo1 kleiner Zollstock1 Schlüsselband1 Leuchtstab1 Ü-Ei Figur1 Stofftasche© Die Allersberger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur anpu qre Svpugr, qvr rgjnf reuöug jäpufg.","caseType":"normal","difficulty":1,"condition":"ok","name":"ICE von Die Allersberger","cacheType":"normaler Cache","terrain":1,"logs":["Bierfilz / 24.04.2018 13:40 / gefundenNach der Anreise mit der Bahn, und der \"Kaffeepause\", bin ich mit dem Fahrrad zum \"ICE\" gefahren. Die Dose fand ich dank Hinweis rasch, obwohl sie sehr gut getarnt war.Danke für die Dose!Bierfilz aus Nürnberg ","2mk / 19.03.2016 17:37 / gefundenHatte nicht nur bei der schönen Dose Erfolg, sondern einen Regionalexpress und zwei ICE vorbeidonnern sehen.Danke fürs herlocken und Gruß, 2mk","Bärsching / 07.02.2016 / gefundenSchnell und Lautlos ohne Schienen den ICE eingeholt und mich ins Logbuch eingetragen.                                                                                                                                                    ","lupus_ / 03.04.2015 21:00 / gefundenAn dieser Stelle war ich schon mal im ICE - heute von Außen betrachtet. Imposant diese Geschwindigkeit. Die Dose kam auch schnell zum Vorschein. Danke für's Legen und Herführen.","Die Allersberger / 14.01.2014 / kann gesucht werdenKann wieder gesucht werden. Dose und Logbuch erneuert! ","kawombel / 21.11.2013 / nicht gefundenAuf GC ist der Cache deaktiviert.Ich habe zwar heute etwas gefunden, aber der Bahälter (vermutlich) lies sich nicht öffnen.","aendgraend / 18.05.2013 / gefundenNach dem Kaffeetrinken war heute auch endlich mal der ICE an der Reihe, nachdem ich hier schon des Öfteren vorbeigefahren bin, und nie Zeit hatte, hier mal vorbeizuschauen.Was das \"Needs Maintenance\" hier soll, weiß ich auch nicht, aber der Cache ist in Ordnung. Dose ist eindeutig zu finden, und auch in gutem Zustand.Zug fuhr auch einer vorbei, als ich grad beim Loggen war, aber leider kein ICE, sondern nur ein EC.Danke für's herlocken.","ToMaTeam / 29.03.2013 / gefundenZusammen mit kleineandi+schatz gefunden.TFTC. ","kleineandi+schatz / 29.03.2013 / gefundenHeute wieder mit Tobi-Marika unterwegs gewesen. Den Cache dank des Wächters schnell gefunden.No trade.TFTC!","Doc Cool / 29.04.2012 / gefunden#2977Von meiner Blaumilchkanal-Tour einen kleinen Abstecher hierher gemacht - ein wenig Abwechslung muss sein.Gut und schnell gefunden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -","clues27 / 24.03.2012 / gefundenHeute zusammen mit climaxx, sbickel und Magenta04 auf Cachetour gewesen und diesen hier auch schnell finden können. Vielen Dank für das Dösle sagtclues27","sbickel / 24.03.2012 / gefundenHeute zusammen mit magenta04, clues27 und climaxx durchgezogen und danach (wie fast immer) im Il Pomodore Pizza gemampft. TFTC","wuffy / 22.02.2012 / gefundenDank Hasengrill schnell gefunden, allerdings war der Grill eingefroren (paradoxe Welt!) 14.30 Uhr - NT - TFTC","Lady_Bird / 30.12.2011 / gefunden","mixxfixx / 19.06.2011 / gefunden...stimmt vom Bahnhof Allersber ists komfortabel, zur Dose zu gelangen.Ich kam mit dem Mountainbike auf einem Waldweg von Nordwesten zu Finallocation. Naja, auch das geht ohne größere Schwierigkeiten. Aber ein rollstuhltaugliches 1er Terrain ists nicht gerade . Obwohl ich über mehrere Stunden an der ICE-Trasse entlangradelte kam kein einziger ICE vorbei. Sonntagsfahrverbot??? \tTFTC und Greetings von =mixxfixx= auf MTB-Tour \t...Nachlog auf der OC.de-Plattform... ","Indystefan / 20.02.2011 / gefundenDer ICE ist tatsächlich dreimal vorbeigerauscht und die Geschwindigkeit ist schon beeindruckend wenn man so knapp neben den Gleisen steht. Die Dose war dann trotz hüpfendem GPS und sehr guter Tarnung nach kurzer Suche schnell gefunden.TFTC","Napapiri / 11.09.2010 / gefundenHallo,unser erster Cache.Zwei ICE&#39;s und jede Menge Bäume gesehen.IN: PlastikschafOUT: roter Affe","NCIS67 / 29.03.2010 / gefundenRRRROOOOHHHHUUUUU - Da ist mächtig was los wenn er vorbei donnertIn 10 min. gefunden, daher nur einmal den weißen Hai gesehen.TFTCNCIS67 ","Foschal / 06.11.2009 / gefundenHier herrscht wohl Hochbetrieb. Zwei ICEs sind vorbeigerauscht. Ach ja, der Cache war schnell gefunden und wir konnten uns im Logbuch verewigen.TFTC   Foschal","wolf-cacher / 18.10.2009 / gefundenHeute bei naßkaltem Wetter mit einer Noch-Nicht-Cacher-Familie unterwegs gewesen und schnell gefunden. Unterwegs haben wir insgeamt drei ICEs gesehen und vielleicht wird die Cachergemeinde demnächst wieder etwas größer....Den TB \"Travel Slug Schaf\" haben wir abgelegt und die Kinder haben zwei Plastikfiguren gegen zwei andere getauscht. Danke für den schönen Spaziergang."],"descriptionSnippet":"","status":"kann gesucht werden"}