{"hiddenAt":"23.01.2007","waypoint":"OC2DBF","coordinates":"E 008° 19.323' N 50° 53.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC2DBF","description":"Bernshausen Cache Bernshausen ist ein kleines Dörfchenmit rund 25 Häuser und etwa 90 Einwohnern.Da viele Leute noch nie etwas von diesemOrtGehört oder ihn mal besucht haben ,dachten wir Uns Euch diesen Ortmal durch einen Cache nahe zubringen.Auch die Amerikaner im 2. Weltkrieg haben denErzählungen nachBernshausen erst viel später      endeckt wie alle anderen Orte im      Kreis.Was wohl daran lag das die Bernshäuser Bürger dasHinweisschild zum Ort an der ca.2 Kmentfernten Hauptstraße entfernt hatten.Auch Heute geht nur eine kleine Kreisstraße indenOrt hinein und auch wieder zurück!Vor über 700 Jahren wurde Bernshausengegründet und nacheinem Adeligen gleichen Namens benannt.Früher gab es hier auch mal eine      Burg ,von der aber Heute nichts mehr zu sehenist.Mitten im Rothaargebirge gelegen lädt diewunderbare Landschaftum das Dorf zum Wandern und zur Erholungein.Es gibt hier auch ein Selbstversorgerhaus fürFreizeitgruppen,Schulklassen etc.. das vom Blauen Kreuz SiegenEiserfeld unterhalten wird.  Nunzum Cache……… Parken und Eure erste Aufgabe lösen könnt Ihram Wegpunkt N50 53.863 E819.323.Aufgabe :Zähle dieWagerechten Hölzer die den Parkplatz an 3 Seiten begrenzen!()Die Anzahl = A+3 (Hölzer wurden öfter entfernt) (Lösung=13) 2. Aufgabe:Am WegpunktN50 53.928 E8 19.360 nahe demOrtsschild findestDu eineWegmarkierung die dir sagt wie die Kreisstraße die nachBernshausen führtheißt .Diese Zahl = B3. Aufgabe :Gehe nun auf derBernshäuserstraße weiter bis zumWegpunkt N50 53.900 E8 19.195Dort findest Du einHaus an dem zwei Straßenschilder angebracht sind.Dieses Haus wurdenach der Inschrift desZimmermanns am 15Mai Anno XXXX gebaut!Die Jahreszahl = CAufgabe :Gehe weiter zuWegpunkt N50 53.899 E8 19.160 dieserbefindet sich vor dem Haus Lebensquell,in dessen Balken hat ein Zimmermann einen Satz aus derBibel eingeschnitzt!Habe Deine Lust andem Herrn; der wird Dir geben was Dein Herz wünschet.Auch in welchemPsalm man den Satz findet steht dort!Dieser Psalm =D  5. Aufgabe :Folge nun derStraße bis zum Wegpunkt N50 53.897 E819.119 und biege abzum WegpunktN50 53.926 E8 19.184 dort gabeltsich die Straße, folge der Straße,wo Du in einigerEntfernung ein grün umrandetes Schild siehst!   6. Aufgabe :Mit      wievielen Schrauben ist das      Schild am Pfahl befestigt?Die Anzahl = E Hilfe :A=...........+3=...13.........B=................................C=................................D=................................E=................................. Aufgabe :ZielKoordinate:N50.(A+D+E) . (C+1)/15E08.(B/2) . (B*20) Aufgabe :Code zum öffnen desCache: (A*A)-(E*7) Es werden nur Grundrechenartengebraucht:+ Addieren- Subtrahieren*Multiplizieren/Dividieren  Nun wünscht dasTeam LagombesvielSpass und Erfolg. © Lagombes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyrf hagre Qnpu haq Snpu.","caseType":"groß","difficulty":1,"condition":"ok","name":"Bernshausen Cache von Lagombes","cacheType":"Multicache","terrain":1.5,"logs":["MiMoNiFu / 12.10.2014 14:45 / gefundenHallo Lagombes,sehr schöner Cache.Werden mit unseren Patenkinder nochmal wieder kommen.LGMichael","Lagombes / 11.05.2013 / HinweisSorry an die letzten Cacher !Leider ist auf dem Parkplatz wieder randaliert worden!Muß an Vatertag passiert sein !Also wie im letzten Log geschrieben die Anzalhl der Hölzer muß plus 3 gezählt werden.Wenn Ich aus dem Urlaub komme werde Ich Aufgabe 1  ändern .Sorry Gruß vom Lagombes","Lagombes / 29.11.2012 / HinweisHallo CacherLeider wurde bei der ersten Station wieder ein Holz entfernt,(aus Altersgründen)deshalb ist die Anzahl der Hölzer jetzt  plus 2 zu rechnen ,so wie Ich es in die Liste eingefügt habe .              Ansonsten ist der Cache in Ordnung.Nun wünsch Ich allen noch viel Spass beim suchen..MFGTeam Lagombes","Team Catweasel / 25.03.2012 / gefundenHaben diesen Cache heute bei schönstem Frühlingswetter \"erarbeitet\". Hat uns sehr viel Spaß gemacht. Danke dafür, Team Catweasel","sierp / 30.04.2011 / gefundenMit Freunden den schönen Cache in der schönsten aller Sackgassen, Bernshausen gemacht. Ich glaube auf dem Weg zum Cache ist uns WuLaw entgegengekommen. Und später, auf dem Rückweg zum Parkplatz, ist uns dann der Owner mit einer kleinen Stärkung entgegengekommen. Da war richtig was los in Bernshausen. Ich wünsche im noch noch eine schöne Geschichte von WuLaw zur Heimkehr von Ayko. Leider kein Trade, weil ich vergesslich war. Danke","Lagombes / 21.03.2011 / HinweisHallo CacherLeider wurde bei der ersten Stat  ::|  ion ein Holz entfernt,deshalb ist die Anzahl der Hölzer plus 1 zu rechnen ,so wie Ich es in die Liste eingefügt habe .Ansonsten ist der Cache in Ordnung.Nochmals Sorry an Rusty Knight und die Ritter des Geocaches diedurch diesen Umbau der Stadtarbeiter und mein unwissen den Cache nicht richtig angehen konnten.Nun wünsch Ich allen noch viel Spass beim suchen..MFGTeam Lagombes","wittijack / 07.08.2010 / gefundenIrgendwie hatte ich diesen Cache immer wieder hinten an gestellt, da ich nicht gern als \"Fremder\" in sooo kleinen Orten rumlaufe. Dabei war es gar nicht so schlimm. Die Daten konnten recht unauffällig im \"vorbei fahren\" (MTB) eingesammlt werden. Selbst die grillenden Muggels auf den Terrassen störte meine Anwesenheit nicht. [;)]Das Final kann sich sehen lassen. Selten so eine ausgewachsene Dose gesehen. [8D] Die schöne Aussicht gibt´s dann noch als Zugabe.Danke fürs zeigen und GrußWittiJackin: coinout: 2 coins (die lagen bereits eine Weile hier und wollen sicher weiter)","Aceacin / 19.06.2010 / gefunden17:25hÜber das Wochenende waren wir mit den beiden Jungscharen der Jungen Gemeinde aus Eiserfeld hier in Bernshausen.Und in der programmoffenen Zeit bin ich dann halt etwas cachen gegangen, wärend die Meisten natürlich auf dem Bolzplatz Fußball gespielt hatten. 3 Jungscharler (Anna, Debora und Fabio) wollten mich begleiten, hatten Lust auf Schatzsuche.Die letzte Station verwirrte uns etwas, aber wer lesen kann ist klar im Vorteil (aber perfektes Lesen kann ich von Zweitklässlern ja nicht erwarten). Schließlich fanden wir dann das gesuchte Schild und konnten das Finale berechnen.Der Weg wurde einem der Mädchen etwas lang, aber als wir dann die riesige Kiste fanden, waren alle Kids hellauf begeistert.Vielen Dank für die nette runde und den Cache,Aceacinin: Coinout: TB","Alpha Centauri / 03.06.2010 / gefundenHeute gefunden.Schoene Runde bei super Wetter In: Blumenkette Out: Schluesselanhaenger (Elefant)Gruss","marsipulami0815 / 22.09.2009 / gefundenHier war ich als Kind auf meiner ersten Klassenfahrt und mein Sohn vor zwei Jahren auch. Es ist auf jeden Fall lohnenswert nochmal hierhin zu fahren, besonders wenn man es dann noch mit seinem Hobby verbinden kann. Im ganzen Dörfchen habe ich heute morgen keine Menschenseele gesehen, als ich aber dann auf die Finalkoordinaten zusteuerte, stand genau dort ein Hundemuggel. Allerdings kam mir der Hund doch von verschiedenen Bildern sehr bekannt vor. Es stellte sich dann schnell heraus, daß es sich um Vater Lagombes handelte, der mir auch noch geholfen hat die Dose zu befreien, weil ich wohl an der letzten Station \"eine Schraube locker\" hatte. Vielen Dank nochmal. Es war schön, nochmal in diesem schönen Dorf zu sein.TFTCmarsipulami0815Claudiaout: Coinin: aufblasbarer Frisbee / Geduldsspiel","Oskarbingo124 / 16.08.2009 / gefundenEine interessante Runde in einem Ort, den man sonst vielleicht nicht kennen gelernt hätte. Bis dahin war mir der Name Bernshausen völlig unbekannt. Der cache wurde mit viel Liebe gemacht, insbesondere was das Versteck angeht. Eine super Idee. Vielen Dank und weiter so ! in: Marienkäfer, Ü-Eifigurout: Druideoskarbingo124 [Angela & Frank]","PAMF-R / 07.08.2009 / gefundenDies war unser erster Cache.Auch wenn ungeübte Cacher sind konnten wir die Aufgaben lösen.Wegen eines verlaufers haben wir sogar den , sehr netten, Owner kennen gelernt. Er hat uns dann ein wenig geholfen. Wir waren sehr begeistert, und werden aufjedenfall noch viele Caches suchen.Danke für den wirkliche schönen Cache.MFGPAMF-R","Sonnenwinkler / 08.07.2009 / gefundenAls wir die Hauptstrasse Richtung Banfe fuhren, kamen wir auch am Abzweig nach Bernshausen vorbei. Also kurz überlegt, noch Zeit gehabt, und die beiden Bernshausen-Caches angegangen . Kaum am Wanderparkplatz geparkt, kamen auch schon die Kühe muhend über das Feld in unsere Richtung gelaufen. Die dachten wohl, wir hätten was für sie . Dumm war nur, dass eine Kuh irgendeinen Ausgang gefunden hatte und auf das Cachemobil zukam . Da wir vor Jahren schon einmal in Österreich eine Kuh-Macke am Auto hatten , haben wir dann lieber woanders geparkt. Ehe wir aber im Dorf Bescheid geben konnten, kam schon der Bauer, der die flüchtige Kuh anscheinend ebenfalls gesehen hatte und jagte die ganze Herde auf eine andere Weide ... Danach ging zunächst alles glatt, vom immer wieder einsetzenden Regen mal abgesehen. Doch dann am Finale zeigten sich dann die Nachteile des paperless caching – statt der 8. Aufgabe war nur eine Linie auf dem GPSr, so dass die Berechnung des Codes verborgen blieb . Da standen wir nun mit dem Cache und kamen nicht ran. Gut, dass der Telefonjoker boschy verfügbar war. So konnten wir die letzte Aufgabe auch noch lösen und die große Box öffnen . Vielen Dank für die Runde durch ein sehr schönes Fachwerkdorf, hat uns sehr gefallen ! Die Sonnenwinkler","Blaues Haus / 25.01.2009 / gefundenEin schöner Cache durch ein schönes Dörfchen. Wir haben alle Stationen gut gefunden.IN: Angelhaken, KinderspitzerOUT: Schweinchenfigur, Textmarker   ","crisb / 17.12.2008 / gefundenHeute nach einer kleinen Runde durch den Ort schnell gefunden.Interessanter Cache.out: TBin: TextmarkerGruß crisb","q.treiber / 17.11.2008 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber","oyobacke / 02.11.2008 / gefundenSuper Cache in einem wirklich kleinen Dorf... Der Final stellte uns vor die Frage: \"Eh...erm... sollen wir wohl???\" Naja letzlich ging es dann doch schnell und die Freude über diesen Klasse Cache Behälter war groß... Dank des Codes ließ er sich sein Geheimnis auch schnell entlocken...Wat so begeistert das ich spontan noch einen Coin reingelegt habe ;-)Auf dem Nachhauseweg noch vom Owner \"erwischt\" worden, da Bernshausen anscheinend nur aus Cachern besteht durfte ich mich auch über einen \"Geocaching Strafzettel\" an meinem Auto freuen ;-)Dank an Lagombes und Team Boschy ;-)TFTC & bfn oyobackein: Celtic Cross Geocoinout: nix","Wanderwittis / 19.10.2008 / gefundenIm Anschluss an \"Auf der Burg\" haben wir heute zusammen mit dem TeamFeuFisch den Cache gehoben.Vielen Dank!","Team FeuFisch / 19.10.2008 / gefundenHallo War eine schöne Runde zum Laufen. Hatten viel Spaß beim Suchen. Ein echt tolles Versteck! Viele GrüßeTeam FeuFisch ","Zwei Hauberger / 12.10.2008 / gefundenUm 14:15 Uhr haben wir den Schatz geborgen. Der vierbeinige Wächter ließ uns durch. Eine gemütliche Runde durch ein bis jetzt bäuerliches idylisches Dorf. Diesmal nicht vorbeigefahren. So lernt man beim Sammeln der Hinweise ein ganzes Dorf kennen.Wir kommen wieder.IN: SchweinOUT: ElefantTFTCZwei Hauberger#43"],"descriptionSnippet":"!!! Der Cache ist bei jedem Wetter zu erreichen ,nur bei Schnee ist die Straße nicht geräumt!!! ","status":"kann gesucht werden"}