{"hiddenAt":"07.01.2007","waypoint":"OC2D02","coordinates":"E 009° 03.188' N 49° 21.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D02","description":"Naja, da gibt es nicht viel zu sagen. Wer nicht gerade in der Abenddämmerung kommt, braucht nicht mal eine Taschenlampe.Fußkranke können fast bis an den Tunnel fahren. Allen Anderen bieten sich Parkmöglichkeiten im Industriegebiet auf der Asbacher Höhe (Hohberg) neben der B292. Die beiden Rastplätze an der B292 zwischen Asbacher Höhe und Obrigheim. Sowie bei dem Freizeitgelände \"Tanzplatz\" oberhalb des ehemaligen Atomkraftwerkes.Die alte Bahnstrecke ist innerhalb Mörtelsteins zwischen altem Bahnhof und Tunnel begehbar. Richtung Obrigheim ist die Strecke ab dem kleinen Tunnel als Fahrstraße überbaut worden. Ab Bahnhof, Richtung Asbach,  ist der zweite, wesentlich längere Tunnel unterhalb des Hohberges verschlossen. Er dient als Fledermaushöhle. !!!!!!!!!31.07.07Leider wurde der Cache entfernt. Ich werde bei Gelegenheit einen neuen Cache in der Gegend hinterlegen. Hierfür muss ich mir erst ein besseres Versteck suchen.11.05.09Werde einen neuen Cache hinterlegen.   10.11.10Habe einen neuen Cache am gleichen Platz hinterlegt.Seid mir nicht böse, wenn der Cache wieder geklaut oder zerstört wurde. Allein die \"Location\" ist einen Besuch wert. Der morbide Charme stillgelegter Eisenbahnstrecken ist an dieser Stelle großartig.Tip: Zwischen Daudenzell und  Aglasterhausen ist der Bahndamm noch im Dörnröschenschlaf erhalten. In Daudenzell parken und den Ort auf dem Gemeindeverbindungsweg Richtung Helmstadt verlassen. Nach dem unterqueren der Eisenbahnbrücke kommt man linker Hand gut auf den Bahndamm. Wer es bequemer mag, keine eine der beiden Feldwegbrücken über den Bahndamm ansteuern und von oben auf den Bahndamm blicken.     © ProfMonch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Eisenbahntunnel von ProfMonch","cacheType":"normaler Cache","terrain":1,"logs":["Biki / 16.02.2018 / gefundenWar da.","ProfMonch / 01.05.2017 16:35 / kann gesucht werdenHeute wurde von mir wieder ein Cache hinterlegt, der gesucht werden kann. Nicht weit vom Eingangsbereichs des westlichen Tunnelportals liegt auf der linken Seite (Blick in den Tunnel) ein nicht zu übersehender Cache. Man muss ihn nur als solchen erkennen.  Vorsicht, vor immer wieder herabfallenden Muschelkalksteinen. Kein Logbuch - Logeinträge nur hier!! Mein Wegvorschlag: Parken im Technologiepark Obrigheim (Asbach). Von dort aus am Kalkofen vorbei, die nur wenige Schritte entfernten Unterführung der B292 durchqueren und bergab Richtung Mörtelstein laufen. Nach passieren der Schrebergärten in der Kurve halbrechts den Erlesreinweg durch den Wald entlang laufen, bis dieser auf den Waldweg Richtung Mörtelstein trifft. Man wendet sich nun nach links, geht an mehreren alten Bahnhofgebäuden vorbei und sieht linkerhand den Tunnel. Diesen kann man durchqueren. In der Mitte ist er etwas düster, ein Smartphone als Taschenlampe reicht jedoch aus. Nun folgt man dem Bahndamm, der hier wegen umgestürzter Bäume etwas mühsam zu passieren ist, bis zum nächsten, den Bahndamm querenden Fahrweg. Ab hier folgt man dem Bahndamm weiter, der nun bequem passierbar ist. Es bietet sich ein schöner Ausblick auf das Dorf. Man erreicht den ehemaligen Bahnhof und läuft an diesem vorbei Richtung Hohbergtunnel. Dieser Tunnel ist jedoch verschlossen. Kurz vor dem Tunnel gelingt es, mit Orientierung hin zu einem Kinderspielplatz, den Bahndamm über einen Pfad zu verlassen. Der Straße in Richtung nach rechts und bergauf folgend, erreicht man einen Fußweg, der zwischen den Häusern auf die Hauptstraße führt. Dieser muss man nun bergauf folgen. Der wahrscheinlich gefährlichste Teil des Weges. Es bietet sich aber recht bald die Möglichkeit, über Feldwege wieder zur Unterführung zu gelangen.","Opencaching.de / 26.02.2015 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","mic@ / 25.02.2014 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","BoersenbaerBen / 30.03.2013 / nicht gefundenHier gibt es nichts mehr zu finden. Der Owner sollte mal danach schauen oder das Listing ins Archiv schieben.","Wodennblues / 05.11.2012 / nicht gefundenToller Platz!Haben Cache aber leider nicht gefunden...Ist er noch da?Bitte mal überprüfen.Danke! ","iknatzmischel / 17.05.2012 / gefundenDoch der war sehr schön","quaerkopf / 16.01.2011 / gefundenSchöner Cache, tolle Örtlichkeit, besonders für mich als Anfängerquaerkopf","Schrottie / 04.04.2010 / HinweisAnkündigungsgemäß erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte bez. dieses Caches ergeben, kann der Owner ihn selbstständig mit der Funktion \"Cache bearbeiten\" auf den Status \"Kann gesucht werden\" setzen und somit wieder für die Allgemeinheit zugänglich machen.Schrottie (OC-Admin)","Schrottie / 28.03.2010 / HinweisDen vorliegenden Logs zufolge ist dieser Cache offensichtlich nicht mehr vorhanden. Aus diesem Grunde ändere ich seinen Status auf \"Momentan nicht verfügbar\". Der Cache sollte dringend vor Ort geprüft werden und hier eine entsprechende Rückmeldung erfolgen. Geschieht dies nicht binnen Wochenfrist (04.04.10), werde ich den Cache bzw. das Listing archivieren. Schrottie (OC-Admin) ","blindgaenger / 09.05.2009 / nicht gefundenLeider kein Cache! Aber der Tunnel wurde wohl auch schon öfter von Jugentlichen heimgesucht. Trotzdem schöne Location!","Bandicoot / 09.11.2008 / nicht gefundenWir haben uns heute diese tolle Location in Verbindung mit einer kleinen Wanderung angesehen. Wirklich schön. Den Cache konnte wir natürlich nicht finden. Der scheint ja schon mitte 2007 verschwunden zu sein. Hier sollte man sich mal drum kümmern.","Team Anatom / 03.08.2008 / nicht gefundenCache ist anscheinendnicht mehr aktiv, wenn dies so ist, dann bitte archivieren.Danke Anatom ","rafolino / 29.06.2007 / gefundenich habe den cache gefunden...leider aber in tausend stücke und geplündert.ansonsten eine tolle idee.was es doch für mystische ecken im neckar odenwald gibt:-) mfg rafolino ","GPS-Novize / 12.03.2007 / gefunden12.03.07; 16:45:  FTF Bei einem kurzen Spaziergang mit meiner Tochter schnell gefunden.Schoen, wenn man durch&#39;s Cachen eine Zeitreise in seine eigene Kindheit machen kann.Als Jugendlicher habe in diesen Tunnels so manchen Nachmittag verbracht.In: HolzschluesselanhaengerOut: Reflektor-Felix TFTC GPS-Novize Noch eine Bitte:Bitte den Cache auch auf Geocaching.com veroeffentlichen.So einen schoenen Platz duerfen ruhig mehr Cacher  finden.Bei meinen eigenen Caches hatte ich nach 48 Stunden schon die ersten FTF&#39;s. "],"descriptionSnippet":"Cache in einem stillgelegten Eisenbahntunnel","status":"kann gesucht werden"}