{"hiddenAt":"13.01.2007","waypoint":"OC2D14","coordinates":"E 009° 09.011' N 48° 46.898'","link":"https://www.opencaching.de/viewcache.php?wp=OC2D14","description":"Einer der schönsten Aussichtspunkte auf die Stuttgarter Innenstadt. Einfach hinfahren, die Aussicht genießen und nebenbei loggen. Voll Rolli-tauglich. Auch bei Nacht zu empfehlen.Zeitweise recht muggelig.Ferdinand's balconyThis is one of the most beautiful vantage points of Stuttgart. Enjoy the views and log the cache. From time to time muggle-rich. Wheelchair accessible. Also recommended at night.© Schulze&Schultze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ferdinands Balkon von Schulze&Schultze","cacheType":"normaler Cache","terrain":1,"logs":["AxMa / 15.04.2018 13:15 / gefundenSchnell gefunden. Aus meiner Jugendzeit im Wilden Stgt. Westen kenne ich die Stelle gut. Übrigens: die herrliche Villa auf rechten Seite, bergab gesehen, gehört Willy Weber, ehem. Manager von Michael Schumacher. DfdC AxMa","1gambit / 25.01.2018 / gefundenHeute auch hier vorbeigekommen und die schöne Aussicht genossen. Danke fürs Herführen! :-)","Skotom / 09.11.2017 17:19 / gefundenWenn man schon mal in der Gegend ist, dann muss man natürlich auch Ferdinands Balkon (be)suchen und die Aussicht genießen.","*Eichhörnle* / 13.07.2017 20:00 / gefundenHeute auf einer Stäffelestour kam ich hier vorbei und nach der schönen Aussicht, gab es noch einen kleinen Cache zu finden.DanCACHEön und Grüße vom*Eichhörnle*","MikeBi / 28.03.2017 16:45 / gefundenBei einem kleinen Stadtrundgang auch hier vorbei gekommen. Erst die Dose gesucht. Welche auch recht schnell entdeckt war und dann beim loggen die schöne Aussicht auf Stuttgart genossen.TFTC","64839m / 16.01.2017 14:20 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Ferdinands Balkon geloggt. [:D] [:D] [:D]##gesucht und gefunden.##Danke an  Schulze&Schultze für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *79* gefunden am **  16. Januar 2017 **    ","Azenberg / 27.12.2016 / gefundenSchon oft hier vorbeigefahren, aber noch nie die schöne Aussicht genossen.DFDC","andreasypsi / 20.06.2016 12:34 / gefundenDen Cache schnell gefunden und muggelfrei geloggt. Danach noch ein wenig die Aussicht genossen. TFTC ","jens_tr / 19.12.2015 / gefundenBeim sonnigen Samstagsspaziergang durch Botnang und den Kräherwald kamen wir auf dem Weg zurück in den Westen auch an Ferdinands Balkon vorbei.Während ich nach Muggels Ausschau hielt, griff sich littleelophant die Dose.Nach dem Loggen genossen wir noch die Aussicht über den Kessel.  Danke fürs Zeigen dieses tollen Aussichtspunkts!TFTC ","Sonnenkönig64 / 21.10.2015 / gefundenAn diesen doch so schönen Herbsttag durfte ich natürlich \"Ferdinands Balkon \" nicht außer acht lassen und habe sie auch gleiche getan und nach etwas suchen auch gefunden. Danke fürs herführen und verstecken.","donweb / 24.04.2015 / gefundenHeute zog es mich nach Feierabend mal wieder in Richtung Innenstadt, wobei ich aus Sindelfingen kommend die Route über den Kräherwald und die Zeppelinstraße wählte. Dabei legte ich hier einen kurzen Stopp ein um die wirklich tolle Aussicht zu bewundern, die ich noch von früher kenne. Während des Zivildienstes kam ich oft hier vorbei und nutzte den Platz manchmal für die Frühstücks- oder Mittagspause. Heute nahm ich mir allerdings nicht so viel Zeit. Nach dem schnellen und problemlosen Fund der Dose zog ich rasch weiter ins Tal, wo noch ein paar Mysterys auf mich warteten. Danke fürs Herlocken sagt Herr donweb. Und natürlich Grüße an die Owner.","Caracal / 18.11.2014 14:45 / gefundenTftc. C.","TackleDuo / 31.10.2014 10:28 / gefundengesucht / gefunden / geloggt Logbuch voll! TFTC","Triariel / 16.10.2014 / gefundenHeute war hier nichts los, es regnete ja auch in Strömen….\tErst an den falschen Objekten gesucht, dann unter dem Schirm nochmal die Vorlogs gelesen. Das schränkte die Auswahl schon ein bisschen ein und so konnte ich letztendlich die Dose aus dem Versteck befreien.Mit der Aussicht war es aber nichts, deshalb zog ich sogleich leicht durchnässt weiter…  Danke fürs Herlocken und Verstecken.  ","Flopsy2 / 07.08.2014 / gefunden","GuyLikeMerlin / 05.03.2014 16:11 / gefundenHIN-UND-WEG-DAILY... Danke","maxsim / 02.03.2014 / gefundenBeim ersten Ausflug hierher doch etwas planlos gewesen. Heute gefragt, wie man nur so blind sein kann. Das Garmin zeigte noch 10 Meter, da war schon klar, wo die Dose zu sein hatte. Vielen DNak für's Zeigen dieser tollen Aussicht","J_B / 23.02.2014 / gefundenNach einem gemeinsamen Termin sind HaggiBrezels und ich noch ein wenig Dosen jagen gegangen. Ich selbst hatte mein Garmin verliehen und mein Smartphone zu Hause vergessen, also bin ich einfach HaggiBrezel hinterhergetrottet. Vor Ort haben wir noch einen freundlichen Vorcacher getroffen, der gerade am Gehen war und uns gleich als Suchende erkannt und einen Tipp gegeben hat. Vielen Dank an den Owner!","Tom&Tim / 29.10.2013 / gefundenSchöner und interessanter Aussichtsplatz - und heute relativ ruhig!","zappozebra1 / 05.06.2013 18:00 / gefundenBei Sonnenschein und schöner Aussicht Cache schnell gefunden. Danke."],"descriptionSnippet":"","status":"kann gesucht werden"}