{"hiddenAt":"04.02.2007","waypoint":"OC2E4A","coordinates":"E 009° 36.138' N 49° 11.238'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E4A","description":"Dieser Einzelcache ist dem Team Metah gewidmet, das mich zwar nicht mit dem Geocaching-Virus angesteckt, aber wohl indirekt dafür gesorgt hat, das TPTS hier ein paar schöne Anlock-Caches auslegt haben :-)An dieser Stelle hab ich mich nach dem Marathon vom Schlamm befreit. Und da ich noch einen Cache in der Tasche hatte, hab ich ihn gleich dagelassen. Ist die vermutlich beste Waschgelegenheit vor dem Parkplatz ;-)Behälter: PET PreformInhalt: Nur Logbuch! Kein Bleistift!Happy finding...GeoFaex© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qrz Ebue va qre Znhre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Metah.komm!.....die Schuhe putzen :-) von GeoFaex","cacheType":"normaler Cache","terrain":2,"logs":["franco967 / 24.12.2013 09:00 / gefundenSchöner Spaziergang am fuße der Weinberge. Tolles Versteck. Danke","säh mol / 17.10.2012 / gefundenAuf einer abendlichen Runde  schnell gefunden - allerdings mit Tretmine genau davor :-(  ... danke GeoFaex","aukue / 09.07.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Die Schuhe waren vom vielen Regen schon gewaschen worden, aber unser Hund hat sich über die Badegelegenheit sehr gefreut!Gruß aukue ","Mausemaus / 19.05.2009 / gefundenDanke an GeoFaex für die Idee, uns zum Schuheputzen einzuladen. Wir haben es genutzt und die Runde hier ausklingen lassen...<font color=\"blue\"># 281<\/font><b>TFTCMausemaus<\/b>In: -Out: -","Lapu-Lapu / 19.05.2009 / gefundenAm Ende des Marathons gibt es ja seit langem die Schuh-Putz-Aktion vom GeoFaex... so eine Einladung nimmt man auch mit weitgehend sauberen Schuhen an.<font color=\"blue\"># 476<\/font><b>TFTCLapu-Lapu<\/b>In: -Out: -","Wisojoma / 09.04.2009 / gefundenOC# 26, 18:42 Uhr, ges# 128 Auf dem Rückweg vom Metah.komm Bonus zum Cachemobil diesen hier noch schnell mitgenommen. Viel zu putzen an den Schuhen hatten wir allerdings nicht. TFTC sagt Team Wisojoma (1-6) mit zwei Gastcachern","baerendreck / 21.03.2009 / gefundenAnspuchsvolles Ambiente...heute war es knochentrocken (aber nur auf der Runde [:I]), so konnten wir uns ganz um die Basics kümmern [8D]Gruß & MPLC!","gruftie / 02.11.2008 / gefundenSozusagen der&#39;Wellness-und Cleanliness-Abschluß&#39; der Metah-Serie !!?? Als nichtwarm- und kaltwasserpritschelnder wasserscheuer Kajakfahrer habe ichWolfgang den Vortritt bei der Bergung von der anderen Seite ausgelassen.Danke und viele Grüße,gruftie mit Anhang","pfanihel / 08.10.2008 / gefunden                           Found it bei geocaching.com 10/08/200815:50 Uhr als Nr. #931Heute um 9:20 Uhr ging es gemeinsam mit dem [blue]Team dgumg[/blue] bei optimalem Wetter an den Start.Das Team \"matmac\" hatte uns in ihrem Log gute Vorarbeit geleistet so konnten wir das fast 1:1 auf eine TOPO25 übernehmen.Wir haben dazu noch die Waldenburg-Tour zum Abschluss mit an das Ende gesetzt.[blue]Für alle Caches kann ich von unserer Seite nur sagen, auf die Koordinaten konnte man sich absolut verlassen.[/blue]Teilweise ging das im 10 Minuten Takt.Hier unsere Details:Metah.komm! 1: 09:25 UhrMetah.komm! 2: 09:40 UhrMetah.komm! 3: 09:55 UhrMetah.komm! 4: 10:10 UhrMetah.komm! 5: 10:20 UhrMetah.komm! 6: 10:40 UhrMetah.komm! 7: 10:50 UhrMetah.komm! 4a-5a: 11:00 UhrMetah.komm! 6a-7a: 11:35 UhrMetah.komm! 8: 11:50 UhrMetah.komm! 9: 12:05 UhrMetah.komm! 10: 12:12 UhrMetah.komm! 11: 12:20 UhrMetah.komm! 12: 12:40 UhrAusgedehnte Kaffee-Pause in WaldenburgMetah.komm! 13: 14:10 UhrMetah.komm! 14: 14:25 UhrMetah.komm! 17: 14:35 UhrMetah.komm! 18: 14:45 UhrMetah.komm! 19: 14:55 UhrMetah.komm! 20: 15:05 UhrMetah.komm! 21: 15:12 UhrMetah.komm! Bonus: 15:25 UhrMetah.komm! ..... die Schuhe putzen: 15:50 UhrMetah.komm! 2a-3a: 16:20 UhrWaldenburg - Der Balkon von Hohenlohe 17:35 Uhr[blue]Resümee des Tages: Obwohl wir die gesammte Strecke des HW8 (Frankenweg) von Pforzheim bis Rothenburg o.d.T schon erwandert haben, war das heute in dieser bunten Herbstlandschaft nochmal ein besonderer Farbtupfen.[/blue][green]Wir können diese Tour jedem, der gerne wandert und ganz nebenbei ein paar Dösle dabei einsammelt, nur empfehlen ![/green]Das hat mit den \"dgumg's\" wieder richtig Spass gemacht. So durfte der krönende Abschluss mit gemeinsamen Abendessen und gepflegtem Viertele bzw. Radler nach einer solchen TOUR natürlich nicht fehlen.Vielen Dank und Grüßle vom Pfanihel-Team","nikolausi_1 / 30.07.2008 / gefundenauf meiner neuenstadt runde auch diesen mal besuchtn.t.nikolausi_1 sagt dankeschön","Georodi / 26.07.2008 / gefundenSooooo und zum Schlu&#xDF; auch noch brav die Schuhe geputzt, bevor ich wieder ins Auto stieg <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\">.<br/><br/>gru&#xDF; und dank von Georodi","Allan.Quatermain / 01.05.2008 / gefundenAls Abschluss des Marathon noch diesen Cache zum \"Schuhe putzen\" gehoben.Vielen DankAllan.Quatermain","geofranky / 26.04.2008 / gefundenEin paar Wege waren schon ziemlich matschig. Aber als wir hier angekommen waren, war Schuhe putzen schon überflüssig. Den Cache haben wir trotzdem mitgenommen :-) TFTC!","die.bergs / 16.03.2008 / gefundenheute mal getestet ob man da wirklich schuhe putzen kann,... aber am besten nimmt man gummistiefel! ;-) die.bergs bedanken sich!!","Elwetritsches / 16.02.2008 / gefundenDurch die Minusgrade heute waren unsere Schuhe nach der Metah.komm!-Runde nicht wirklich dreckig. Aber der Cache fügt sich so schön in den Rückweg zu Parkplatz ein, dass er einfach mitgenommen werden musste. Dabei ist uns eingefallen, dass wir ja auch noch den \"NordOst!\" seit Monaten gelöst hatten und haben den auch noch auf die Liste für heute gesetzt. T4TC Team Elwetritsche","Woodcrawlers / 04.11.2007 / gefundenNachdem wir denMarathon erfolgreich überstanden haben, uns mit Äpfeln die in einemWagen am Wegesrand lagen gestärkt haben, konnten wir uns nun unserendoch sehr mitgenommenen Schuhen widmen und sie putzen. Den Cache fandenwir schwimmend vor dem eigentlichen Versteck ... er scheint aus seinemVersteck gerollt zu sein. Natürlich haben wir ihn wieder da platziertwo er hin sollte (denken wir )Danke für diesen letzten Cache der Metah.komm!-Reihe.Viele Grüße von den Woodcrawlers Angie & Björn","bup287 / 22.09.2007 / gefundentftc","sisijoni / 20.04.2007 / gefundenKurze Vormittags-Drive-in-Runde eingelegt und diesen sofort gefunden, ohne nasse Füße zu bekommen! ","uli321su / 11.04.2007 / gefundenDa bin ich wieder. Heute (11.04.07) dachten wir mal sehen wo die anderen Schuhe putzen. Und siehe da ein echt idillisches Plätzchen, unserem Hund hat es auch gut gefallen.Ist ein Labi und daher eine echte Wasserratte. Gruß uli321su","anke+chris / 09.04.2007 / gefundenSo, Schuhe putzen war heute zwar nicht notwendig, aber vorbeigeschaut haben wir trotzem - liegt ja auf dem Weg zu Auto zurück.Danke für den Cache und die nette RundeAnke und Chris aus dem Kraichgau#344 / 17h45"],"descriptionSnippet":"","status":"kann gesucht werden"}