{"hiddenAt":"23.12.2006","waypoint":"OC2E19","coordinates":"E 008° 59.038' N 48° 03.973'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E19","description":"Kurzer Multi mit imposanten Ausblicken Einen Parkplatz findet man bei N48°03.973 E008°59.038Von dort geht es zu einer einmaligen Anlage im DonautalBei N48°03.875 E008°59.458 = Stage 1Wann entstand diese Anlage?Quersumme der ersten Jahreszahl + 20 = AQuersumme der zweiten Jahreszahl = BVorbei an dem imposanten Aussichtspunkt geht es zum Finaldas bei N48°03.9A E008°59.7B liegt.Vorsicht am Final hier geht es steil bergab(nicht bei Nacht zu empfehlen.)© Tracker Dog Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na qre Sryfxnagr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Donaudurchbruch von Tracker Dog Team","cacheType":"Multicache","terrain":2,"logs":["Burggeist / 12.09.2014 11:30 / gefundenDas ist heute der Tag unter dem Schirm. Sch... Dauerregen und 10°C im Sommer.Vielen Dank für den GeocacheBurggeist","irlandviki / 03.10.2013 15:30 / gefundenTolle Wanderung mit schoenen Ausblicken, Wetter hat gepasst, nur waren am Feiertag natuerlich viele Muggels unterwegs. Cache ist gut getarnt versteckt gewesen, aber unser 4-jaehriger Sohn hat ihn auf Anhieb entdeckt!   In: 2 Ue-Eier-Figuren, out: Murmel, Porzellan-Laster DFDC, irlandviki","JYBE / 29.09.2013 / nicht gefundenHallo,Cache nicht gefunden.haben die suche abgebrochen, da uns dies zu gefährlich erschien.Da der letzte Fund auch schon einige Jahre her ist, könnte es sein das der Cache inaktiv ist.Vieleicht kann der Owner mal nachschauen und eine Rückmeldung geben.Die Aussicht war an der Ecke jedoch sehr schoen.GrußJYBE","Koelle68 / 22.10.2011 / gefundenDer Übersicht halber auch auf diesem Portal geloggt.TFTC","jo der albvereinler / 19.04.2010 / gefundenSchon öfters die schöne Aussicht genossen, Cache erstmals, herzlichen Dank. In/Out, nichts. ","sun07 / 08.10.2009 / gefundenBei Regen eine Runde mit dem Hund gedreht. Einfach die Natur genossen! Tolle Ausblicke! Wohne schon seit fasst 7 Jahren hier in der Nähe und lerne erst jetzt, dank Geocaching, die Gegend kennen!","amobe / 26.07.2009 / gefundenHallo, abends noch schnell eine Runde gelaufen. Abendsonne und Aussicht genossen  Cache schnell gefunden und geloggt um 20.30 Uhr. Gruß amobe","j-casher / 30.12.2008 / gefundenVielen Dank für diesen wunderschönen Ausblick.Nebenbei lernt man beim Geocachen auch immer etwas über die Umgebung.Dieses Panorama lohnt sich.TFTC und Gruß an den Owner","therico / 29.12.2008 / gefundenschöner cache, schnell gefunden !!!","die orientierer / 29.09.2008 / gefunden18:10 #518Zum Abschluss des heutigen Tages wollten wir noch etwas die Beine vertreten. Unser GPS hat zunächst den Weg zum Parkplatz nicht gefunden, auf dem Weg zum Cache war es aber zum Glück zuverlässiger.Am Final suchten wir dann relativ lange, wobei einer laufend den Kleinen bewachen musste. Zum Loggen haben wir uns dann an eine sichere Stelle zurückgezogen und der Kleine durfte die Dose ausräumen. Nachdem die Dose wieder sicher versteckt und getarnt war, haben wir die Hälfte des Inhalts unter der Kraxe gefunden. Also mussten wir die Dose ein zweites Mal bergen und wieder verstecken.Insgesammt war es ein echt schöner Cache mit toller Aussicht.Out: AutoIn:  EdelsteineVielen Dank und viele Grüße aus Regensburg!Die Orientierer","Lembergkraxler / 14.09.2008 / gefundenSchöne kleine Nachmittagsrunde mit schönen Ausblicken. Das Panorama war heute richtig schön. In: TB, Haus, MagnetOut: Magnet, FigurTFTC Lembergkraxler","mir send dia wos finda welled / 12.04.2008 / gefundenAm späten Samstag Nachmittag war dieser Cache noch sehr einfach zu finden.Man konnte auf dem Felsen ganz unerwartet sehr schön die Burg Wildenstein sehen.In: Prinzessin-FigurOut: Hirschbräu-Anstecker","gleiti / 10.02.2008 / gefundenHerrliche Abendstimmung genossen . Ganz ohne Muggels . Nur beim zurück vom Parkplatz ist mir eine Menschentraube entgegengekommen , wo die wohl hinwollten .Zuhause ist mirs dann eingefallen .Ein riesiger Haufen mit alten Tannenbäumen und Holz war am Parkplatz .Die wollten mein Cachemobil anzünden Am Funkensonntag . TFTC IN: PINOUT: TB Diabetes","Elchduo / 26.11.2007 / gefundenHerrliche Gegend. Selbst für uns als Donautalkenner überwältigend.Cooles Versteck. Wir waren überglücklich dass wir es so schnell gefunden hatten, ohne grossartige Maulwurfsarbeit.Einfach ein Klasse Cache!!!!Im Heimgehen hat uns dann noch eine Schneefront erwischt. Da freut man sich umso mehr über die warme Wohnung.In: Travel BugOut: nix","Jesterheads / 08.04.2007 / gefundenUnser letzter für heute! Und nochmals einer mit nem Bilderbuchpanorama! TFTC im tollen donautal! In: TangaOut Geocoin Franken Grüsse vom Rieskraterrand von denJesterheads","Katzenbande / 11.03.2007 / gefundenMarch 11 by Katzenbande (82 found)Die Katzenbande hat den Cache gefunden!!!Gestern nachmittag bei Sonnenschein und frischem Wind diesen Cache gemacht. Er hat uns sehr gut gefallen. Besonders die Anlage ist ja schön und der Ausblick aufs Donautal.Kurze und gute Runde für müde Katzen.Danke für diesen sehenswerten Cache.Die KatzenbandeIN: Kinderschreibset (Lineal, Bleistift, Spitzer...)OUT: Schlüsselanhänger Zebra","Naturfreunde / 29.12.2006 / gefundenDecember 29, 2006 by Naturfreunde (96 found)Heute Nachmittag an diesem sonnigen Wintertag Urlaub genommen und die Wanderung zum bereits daheim errechneten Finale gemacht (Daten auf früheren Bildern).Schnell gefunden; meiner Meinung nach 2-Sterne Terrain etwas zu wenig.Herrliche Aussichten, Frühlingsblütler - Löwenzahn, frische Heckenrosenblätter an geschützter Stelle.Naturfreunde dankt für diesen Cache!In: dicker StiftOut: Marienkäfer [view/edit logs/images on a separate page][upload an image for this log]  Nähe Cache am 29. Dezember hier zu sehen herrl. Aussicht der Nikolaus wartet noch","gpsinvain / 27.12.2006 / gefundenDas war ja schon fast Postkartenreif, was uns TDT heute wieder gezeigt hat. Super Aussicht, leider auch ziemlich muggelverseucht. Dafür wars am Final wieder etwas ruhiger.Leider war die einmalig Anlage nicht wirklich in Betrieb. Vielleicht gibts im Frühjahr dort einen Bonus-Cache, sonst müssen wir glatt nochmals Cache-los wiederkommen.Vielen Dank und viele Grüße[b]gpsinvain[/b]+TB Masked rider HIBIKI","Spreitzer / 27.12.2006 / gefundenZusammenmit Kassabeckabua diese \"winterliche\" Sonnenrunde gedreht. Vielen Dankan TDT für diese SUPER Aussicht bei gutem Wetter. gpsivain war mit denBildern schneller.IN: SchuhlöffelOUT: MaßbandTFTC an TDT","Kassabeckabua / 27.12.2006 / gefundenEine super Runde bei schönstem Mittagswetter heute. An Heilig Abend war ich zu spät dran und dann noch die +20 vergessen - da wollte ich allein nicht ganz runter. Somit Bronze verpaßt - Gratulation FriCA.TFTC an das TDT. IN: Delphin OUT: -"],"descriptionSnippet":"Dieser Cache führt zum wohl bekanntesten Donautalpanorama","status":"kann gesucht werden"}