{"hiddenAt":"15.10.2006","waypoint":"OC2E16","coordinates":"E 008° 56.386' N 48° 02.794'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E16","description":"vom Parkplatz aus über die Straße dann bei der Bushaltestelle dem Wanderweg mit der gelben Raute folgen.Bis zur Ruine sind es ca 1,3 kmViel Spass bei der SucheTracker Dog Team© Tracker Dog Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg na qre Jrfgfrvgr","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Pfannenstiel von Tracker Dog Team","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 11.09.2014 15:02 / gefundenHier war ich vor ein paar Jahren schon einmal. Es war damals ziemlich schwierig, die Ruine zu finden. Mit der großen Plastedose war das einfacher.Vielen Dank für diesen Geocache sagt der Burggeist","Suchtrupp14 / 19.04.2014 / gefundenJuhuuu! Wir haben heute unseren ersten Cache gefunden! Vielen Dank für die schöne Tour, wären ohne das Geocaching sicher nie zur Ruine Pfannenstiel gewandert, aber so waren die Kinder mit Feuereifer dabei und nun müssen wir gleich nochmal los, weil alles so toll geklappt hat. ;)Liebe GrüßeSuchtrupp14","Ozelot / 02.12.2013 16:37 / gefundenDauerhaftes gutes Versteck auch bei geringer Schneelage gefunden. Der verschlüsselte Hinweis war hilfreich, denn die Abenddämmerung ließ die Dunkelheit anrücken. Advents- und Weihnachtsgrüße notiert. Gilt auch ohne Nachschau. Ozelot und Weibchen","B1n4 / 07.07.2012 / gefundenTolle Tour und erfolgreich geloggt!! :). Schöne Tour, der Weg aber vom Fuße des Berges zur Ruine war nicht eindeutig, so sind wir einfach durch den Wald gelaufen. In: -Out: -","Koelle68 / 04.03.2011 / gefundenDer Übersicht halber auch auf diesem Portal geloggt.TFTC","Drago79/Fimogirl / 01.08.2009 / gefunden Hallo Tracker Dog Team,ist unser erster Cache den wir von Euch gemacht haben. Sehr schöne Tour, hat uns, bis auf die 36 Grad Außentemperatur...., sehr viel Spass gemacht!!TFTC!IN: GC OUT: TBDrago und Fimogirl  ","matriel / 04.06.2009 / gefundenhurra , mein erster Cache gefunden . Schöne Wanderung , sehenswerte Location . out: -in : - TFTC Matriel","mir send dia wos finda welled / 11.01.2009 / gefundenHallo Tracker Dog TeamAm Sonntagmorgen den Cache gut gefunden. Schöne Strecke mit herrlicher Aussicht auf der Ruine.An diesem Morgen war sogar Alpensicht dabei.In: Figur mit WürfelOut: PlüschbärDanke für den Cache.msdwfw  ","therico / 28.12.2008 / gefundenwunderbare aussicht in alle richtungen ! cach schnell gefunden,die KOOR haben super gestimmt !!","gleiti / 08.03.2008 / gefundenTipTop, wundere ich mich noch über 5Meter GPS Genauigkeit.Ganz klar ...3meter falsch so macht halts Colorado oder das 60er ?Out :TBIn : TB","Lembergkraxler / 23.12.2007 / gefundenBei tollstem Wetter eine schöne Wanderung gemacht. Danke für den Cache.In: Auto; KompassOut: AnhängerTFTCLembergkraxler","FrAnke1995 / 12.08.2007 / gefundenHai,der Pfannenstiel lag gut an unserer Heimfahrstrecke, also klar im \"Fieber\" hat die Grundbande die Burg noch kurz erobert.Schöner Weg, fast wie zum Dornröschenschloß :-)In : Taschenmesser, LeuchtstabOut : Kleine Taschenlampe, ....","FriCa / 12.05.2007 / gefundenDas war ein hartes Stück Arbeit. Haben einen etwas andere Route genommen, sind einen Weg zu früh in den Wald eingebogen und in der Wildnis gelandet. Also haben wir uns ohne Machete durch das Gebüsch den Hang hochgekämpft. Oben angekommen wurden wir aber von einer traumhaften Location belohnt. Für den Rückweg haben wir uns dann vorsichtshalber eine ander Strecke ausgesucht.Vielen Dank an das Tracker Dog Team für den herrlichen Cache.no tradeViele Grüße,FriCa + Happy","Katzenbande / 11.03.2007 / gefundenMarch 11 by Katzenbande (83 found)Die Katzenbande hat den Cache gefunden!!!Nachdem wir vom Donaudurchbruch noch einigermaßen fit waren , auch noch diesen Cache gemacht. Wir waren schon so oft in dieser Gegend, aber diese schöne Ruine ist uns stets entgangen. Für uns war es mal wieder etwas ganz besonderes. Vorallem die Kiefern, sie mitten auf den Mauern wachsen, haben uns fasziniert. Den Cache dann schnell gefunden und heimgetiegert.Danke für den schönen Cache und wie immer für die schöne Box, die meinen Jungs einfach immer sehr wichtig ist.Die Katzenbande IN: schwarze \"Schnabelkapp\" (neu), großer GlasnuggetOUT: Schraubenzieher,Grisu Ü-Ei-Figur","Spreitzer / 04.11.2006 / gefundenDas war der 150ste. Gut und einfach gefunden.IN: GC RoG GC BraunschweigOUT: GC \"Seven Summit2 von Border","Kassabeckabua / 04.11.2006 / gefundenTja, die Winterzeit. Zu spät los und FriCa&#39;s Signs abgebrochen. Aber ein Erfolg mußte noch her. Irgendwie unten vom Waldrand hinten um die Burg rum, dann kam Spreitzer&#39;s \"found it\". TFTC an TDT.IN: TB Woodowl OUT: GC Braunschweig","gpsinvain / 31.10.2006 / gefunden[b]Tupperjagd am Pfannenstiel![/b] [:P]Ein Küchencache?[:P] Na ja, eher nicht. Die Küche war ja futsch. Aber der Reihe nach:Wir sind am Parkplatz angekommen, gelbe Raute geortet und ab in den Wald. [:)]Irgendwie gabs dann keine Rauten mehr, dafür Kletten, Brennesseln, Dornen, eben Natur pur. [:(] Auf der Topo war ja ein Weg eingezeichnet, also folgen. In der nächsten Ausgabe der Topo ist er nicht mehr eingezeichnet, da völlig zugewachsen. [xx(]So sind wir als quasi durch den Hintereingang in die Burg gekommen. Auf diesem Weg gibts einen Stern mehr fürs Gelände. [xx(]Der Rückweg war dann wesentlich einfacher und bequem zu gehen. Kurz vor dem Parkplatz ist uns dann auch der Fehler aufgegangen: Dort sind die Rauten [red]ROT[/red], nicht [yellow]GELB[/yellow]. Und dann klappts auch mit dem Weg, der führt dann nämlich nicht ins [green]GRÜNE[/green].Die einzige gelbe Raute dort, der man folgen kann, [url=http://www.sicherestrassen.de/VKZBilder/306.gif]ist die hier[/url]Vielen Dank für eine Pfanne voller Farben sagen[b]gpsinvain[/b] - TB Cachemaker+ Seven Summit Geocoin","Naturfreunde / 18.10.2006 / gefundenOctober 18, 2006 by Naturfreunde (96 found)Haben gestern den neu gelegten Cache entdeckt u. diese Wanderung heute gleich eingeplant (wir waren schon des öfteren hier u. auch auf der daneben liegenden Burg-Ruine Kreidenstein). Die ehemalige Grenze zwischen Württemberg u. Baden geht direkt durch den Südwestteil der ehem. Burg bzw. jetzigen Ruine. An dem langen, schmalen Geländestreifen (zw.Donau u. Bäratal) sind einige Grenzsteine zu sehen. Siehe auch geschriebene Sage im Burgenführer!Nach Besichtigung der Mauerreste u. Aussicht nach unten wurde der Cache gesucht, etwas vom GPS hin u. her geschickt, aber nach kurzer Zeit gefunden, wo vermutet. Vielen Dank für diesen Cache. Es tut zwischendurch auch mal gut, ohne große Rechnereien gemütlich ans Ziel zu kommen. Naturfreunde In: Leder HandytascheOut: Glaskugel mit Inhalt[view/edit logs/images on a separate page][upload an image for this log]  da geht`s vorbei - gelb.Zeichen gefunden - schöne große Box! dicke standhafte Mauerreste 1 Grenzstein entlang dem Weg","Team BMW-Biker / 16.10.2006 / gefunden+++ Erster +++Gefunden um 15:50 UhrBei nochmals schönstem Wetter haben wir den Cache heute Mittag gefunden. Zur Ruine sind wir vom Tal her (Bära) aufgestiegen und Dank der sehr genauen Koordinaten direkt auf das klasse Versteck zugelaufen. Wie schon gewohnt, wieder einmal ein lohnenswerter Cache, was Tracker Dog Team gelegt hat. Die Ruine bzw. was davon noch zu sehen ist, kannten wir nur vom Namen her, waren aber selber noch nicht dort. Danke an Tracker Dog Team für diesen schnellen Cache In: Goofy, Crisu, Auto, Playmobil FigurOut: Buttleschiff Team BMW-Biker Jupp und Sigrid"],"descriptionSnippet":"Kleine Wanderung zur Ruine Pfannenstiel","status":"kann gesucht werden"}