{"hiddenAt":"16.02.2007","waypoint":"OC2EDE","coordinates":"E 006° 14.746' N 50° 40.007'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EDE","description":"Die Strecke ist besonders für Kinder geeignet, jedoch nicht für Kinderwagen. Auf den Pfaden sind oft große Wurzeln und Steine. Für Mountain-Biker ist ein anspruchsvoller Single-Trail den man über den Hasselbachgraben Richtung Osten verlängern kann. Im Sommer lädt der Bachlauf zu Erfrischungen und Picknickpausen ein. Wenn keine Muggels unterwegs sind haben wir oft das Gefühl wir würden einem Bär beim Lachsangeln begegnen! Startpunkt: N 50°40.007´E 006° 14.746´WP1: N 50°39.720´E 006 14.344´An diesem Punkt befinden sich mind. 5 Baumarten, welche Baumart seht ihr am häufigsten wenn ihr Kurs 100° anpeilt.           H E N  ?  8 5 14  WP2: N 50°39._ _ _´  E 006 14._ _ _´                   ?+487               167+?Wie heißt die hier leider von Menschenhand veränderte Stelle? Wieviele Buchstaben hat der gesuchte Begriff. Tipp: 1er Buchst. ist ein B, der 9te ein i. Haltet euch danach westlich, dann seit ihr wieder auf einem Pfad.WP3  N 50° 39._ _ _ ´E 006°14.785´                    259+?In welche Richtung fließt der Bach?a= 90°b= 250°Position der Kiste: N 50° 39._ _ _´ E006°14. _ _ _ ´        ? WP1 + 143         a oder b+595 © Mamboo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv JC2 urvßg qre yrgmgr Grvy qrf Jbegrf ....gevpugre.","caseType":"normal","difficulty":3,"condition":"ok","name":"Das Indianertal von Mamboo","cacheType":"Multicache","terrain":3,"logs":["dogesu / 13.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu ","hawesch / 03.07.2012 / gefundenHeute nicht den Kriegspfad ins Indianertal  genommen sondern auf mehr oder weniger normalen Wege die WP's gut gefunden, wenn es auch mit den Gradzahlen wohl nicht immer so, besonders bei WP3, hinhaute. Durch Kombination konnte dann doch noch das Final gefunden werden. Die Kiste war aber auch gut versteckt. Schöne Wanderung in einer wundervollen Gegend.DFDChawesch","Mamboo / 01.05.2012 / HinweisIch habe die Indianer noch mal besucht. Das Kriegsbeil ist immer noch vergraben,also alles so wie es sein soll.","varnenum / 03.11.2011 / nicht gefundenLeider haben wir den Cash auch nicht gefunden.Wir haben wirklich alles im Umkreis abgesucht. Ein markanter toter Baum auf einer Lichtung in der Nähe (ähnlichkeit zu einem Totempfahl im \"Indianertal\") roch förmich nach dem Versteck. In einer Felsspalte daneben wäre ein ideales Versteck gewesen. Aber es sollte nicht sein...Noch ein Tipp: Der Hinweis nach WP2 \"haltet euch westlich\" ist wohl falsch, sollte wohl östlich heißen (das geht in die richtige Richtung und nur da kommt auch der Pfad).","DieGleuelis / 25.10.2011 / nicht gefundenSchöne Aufgaben, schöne Gegend. Habe meine Schwester und meine Freundin auf ihren ersten Cache mitgenommen. Leider haben wir am Ende den Cache nicht gefunden, obwohl wir so stolz waren, dass wir alle Zwischenschritte lösen konnten. Na ja wir sind eben noch Anfänger.DieGleuelis","eifeljunker52 / 12.09.2010 / gefundenEine tolle Wanderung.  ","Schmidter / 25.07.2010 / gefundenTrotz Regenschauer noch gefunden.no trade TFTCSchmidter ","Paulo / 04.10.2009 / nicht gefundenDaran haben wir uns aber gerade eben abgearbeitet. Fast hätten wir tatsächlich im Dunkeln gestanden. Irgend etwas haben wir wohl falsch gemacht. Sind aber auch noch Neulinge. Vielleicht klappts beim nächsten Anlauf.","Team Eifelyeti / 19.05.2007 / gefundenNette Runde. Gerade durch Kyrill bekam sie noch eine besondere (Kletter-)noteTeammitglied Schatzfinder (5 Jahre) und Eifelyeti haben das Versteck schnell gefunden, aber dann die \"Füsse still gehalten\", damit Teammitglied Pirate&#39;s Bride ihren ersten Cache finden konnte (jajaja - wir haben Bernhard Hoecker gelesen).TFTCTeam EifelyetiIn: BIC FeuerzeugOut: Handy Minirecorder ","oeko61 / 06.04.2007 / gefundenHeute mit JoPeDie diesen Hindernisparcour absolviert.Alle Stationen gut gefunden.in:Mini Recorderout:nixViele Grüße von oeko61 ","JoPeDie / 06.04.2007 / gefundenDas war nach Kyrill teilweise ein richtiger Hürdenlauf den wir da machen mussten. Heute war ich wieder im Team mit oeko61 unterwegs und wir konnten alle WP`s gut finden. Als wir gedoch in die nähe des Caches kamen kam uns die Gegend sehr bekannt vor, denn der Cache liegt nur 50m vom Cacheweg eines anderen Caches entfernt. Wen es ein Traditional Cache gewesen wäre hätte man die zwei gut verbinden können. Happy HuntingJoPeDie In: /Out: /","UJ1999 / 04.03.2007 / gefundenWir wollten schon aufgeben, da hat die Spürnase der besseren Hälfte unseres Teams wieder zugeschlagen und den Schatz gehoben.Suche hat allerdings ein wenig länger als 1,5 Stunden gedauert.Nach WP1 hat Kyrill ziemlich hingelangt und macht den Weg etwas beschwerlich.Ansonsten eine schöne Runde, eine Wanderkarte sollte bei Ortsunkundigen allerdings zur Ausrüstung gehören.Das war das erste Mal, daß wir einen Ersteintrag ins Logbuch schreiben konnten. Vielen Dank, UJ1999 No Trade  ","Team.Eisbaer / 01.11.2006 / gefundenHeute unterwegs gewesen mit Tinchen. Den Cache hier gut gefunden!TNLNSLDanke sagt der Eisbaer"],"descriptionSnippet":"Das kleine wilde Indiandertal ","status":"kann gesucht werden"}