{"hiddenAt":"05.02.2007","waypoint":"OC2E56","coordinates":"E 012° 18.105' N 51° 16.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E56","description":"Das ist mein erster Cache ich hoffe er ist nicht zu einfach unddadurch zu langweilig. Für eure Suche haltet ich euch im Gebiet derThomas Münzer Siedlung auf dessen bau 1936 begann und größtenteilsin Eigenleistung erfolgte. Besorgt euch das Geburtsjahr von ThomasMünzer ihr braucht es für die Ziel Koordinaten. Am Startpunktbefindet ihr euch am Siedlerheim dessen Bau im April 1963 begannund ein Jahr dauerte ihm gegenüber seht ihr ein kleines Schild dasebenfalls zur Berechnung notwendig ist. Seht euch vor den Muggelvor im Vorteil ist wer einen Hund dabei hat! Es gibt dieMöglichkeit vor Ort Kostenlos ins Internet zugehen! Vorraussetzungist Wlan \"Kanal 1,leipzig.freifunk.net,Ad-Hoc\" Das Geburtsjahr istABCD Auf dem Schild ist oben EH rechts darunter IJ und links untenK Euer Ziel befindet sich 51° (A)(B+J).(K-A)(C)(B-A+2)12°(J-A)(C-A).(E)(B+A)(B+J+K) Cache Inhalt ist nur ein Stift unddas Minilogbuch.Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.\"http://www.geochecker.com/index.php?code=433a3b1598e1ae7111bc5d1b49205717&action=check&wp=47433130525638&name=496e74756974696f6e&language=German\">Geochecker.com.© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Intuition von D1k74","cacheType":"Rätselcache","terrain":1.5,"logs":["MikeBi / 03.08.2017 14:40 / gefundenBei unserer heutigen Radtour auch diesem Cache einen Besuch abgestattet. Das Rätsel war mit ein wenig Recherche im Internet gut zu lösen.Erst von der falschen Seite versucht an die Cache Koordinaten zu kommen. Dann aber doch noch den richtigen Zugang gefunden.Dann war auch gleich klar wo sich die Dose versteckt. Kurz darauf stand ich auch schon im Logbuch.TFTC","dogesu / 28.04.2016 / HinweisIm Listing auf der anderen Plattform gibt es noch einen Hint:Oynh - TP - pn.1z ubpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","reSep / 14.09.2015 / gefundenWie lange trage ich schon die Koordinaten mit mir herum??? Sehr, sehr lange Zeit, aber nie bog ich hier ab, um mir das kleine schöne Fleckschen anzuschauen. Heute musste ich hier vorbei und so machte ich ein kleinen Spaziergang zum Cache. Der Dank des Hints, auch schnell gefunden war.Vielen Dank fürs Legen und GrüßereSep ","bloslo / 07.12.2014 / gefundenIn der Siedlung waren wir sehr lange nicht. Die Neugier führte uns auch zu diesem kleinem Mystery und seinem Final! Es war gar nicht so einfach, unbemerkt zu loggen, denn selbst an einem so trüben Dezembertag hantierten viel Muggle fleißig in ihren Gärten! DfdC!PS: Wir grübeln immer noch, was uns der Title dises ? sagen will!","king-ton / 21.09.2014 / gefundenDa ich zusammen mit Judoka 01 sowieso in Knauthain waren, musste auch dieser Mysterie noch mit. Die Aufgabe konnte aus dem Auto heraus gelöst werden und schon befanden wir uns auf dem Weg zum Final.Die letzten Meter ging es natürlich zu Fuß. Das Final konnte man ja nicht übersehen und so stehen auch wir hier im Logbuch!In: - / Out: -TFTC und viele Grüße aus dem Erzgebirge sagt.....king-ton#70","ABC-Gärtner / 17.09.2013 / gefundenHeute in der Nähe gewesen. Also kurz am Vereinsheim geparkt um die Daten fürs Final zu sammeln. Nachdem das erledigt war und die Koordinaten auf dem Paier standen das Döslein gesucht und gefunde. Das Logbuch samt TB-Stempel signiert und die Dose wieder versteckt. Danke fürs verstecken.","Mutzen73 / 15.08.2010 / gefundenMit Familie bei Fahrradtour gefunden.Out: Hexe In: Delphin.TFTC Mutzen7317:25 Uhr","G.Smiley / 05.04.2010 / gefundenDer letzte für heute, 18:45, da wurde es kalt und Zeit für den Heimweg. Und wenn ich nicht so vollblind für Pflanzen wäre, wäre es sicher auch schneller gegangen.Hinweis: Das Logbuch fühlte sich feucht an. Vielleicht macht sich eine grosse schmutzige Aldi-Tüte besser, als die aktuelle Konstruktion.GS ","PhunkyNipple / 11.04.2008 / gefundenWo war heute nur meine Intuition? Auch beim zweiten Besuch dieses Caches (ich war auch nochmal an Station 1, die Aufgabe passt jetzt) ließ mich meine Intuition im Stich, oder ich hatte einfach mal Tomaten auf den Augen! Ich hatte mir extra die Mittagszeit ausgesucht, um den Cache ungestört suchen zu können, trotzdem kam ich mir die ganze Zeit beobachtet vor ;-SNachdem ich alle möglichen Sachen gefunden hatte: Steine Stöcke, Fahrradrücklicht, Bindfaden, Silvesterrakete, NUR den Cache nicht, musste ich nochmal den Owner anrufen und meine Flora Kenntnisse überdenken, und schließlich hielt ich Barbies Regentonne in der HAnd!Vielen Dank für die Aufregung,Danny vom Team PhunkyNipple.","D1k74 / 29.03.2008 / HinweisWahrscheinlich hat sich der Inhalt desSchildes geändert deswegen habe ich die Berechnung so umgestellt dasihr wieder Erfolg bei der Berechnung habt danke an Team PhunkyNipplefür den hin weiß.Tschau Eik","PhunkyNipple / 28.03.2008 / nicht gefundenFreitag nachmittag 16:30 Uhr bei Sonnenschein ist keine gute Zeit, diesen Cache zu suchen ;-)Grüße,Team PhunkyNipple.","ChaosTeam / 27.10.2007 / nicht gefundenDie Aufgabe war schnell gelöst, allerdings war das beim Suchen nicht so einfach. Vielleicht war die heutige Truppe auch etwas zu groß und zu auffällig. Auf jeden Fall haben wir dann nach kurzer Zeit wegen neugieriger Muggel abgebrochen.GrußChaosTeam","whiterabbit / 26.08.2007 / gefundenVor einiger Zeit war ich schon einmal hier, musste mich aber aufgrund eines defekten Empfängers dem Zielgebiet zeichnerisch, mit Karte, Winkelmesser und Lineal, nähern. Die Sache war natürlich aussichtslos, heute hingegen fand ich den Cache nach einigem Suchen dank des Hints.Vielen Dank für den CachePS: Die Behältergröße kann ruhig auf Small geändert werden, so bringt vielleicht jemand mal einen TB oder Coin mit. ","Steppentritt / 25.08.2007 / gefundenZum Glück kennen wir uns hier aus. So war das finden kein Problem.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno ","D1k74 / 09.06.2007 / HinweisHeute Cache Kontrolle durchgeführt ! Alles noch an seiner Stelle ! Danke an alle denn es Spaß gemacht hat !  ","lindolf / 06.04.2007 / gefundenDie Aufgabe war schnell gelöst, aber bei der Suche hatten wir das ungute Gefühl von vielen Laubenpiepern mißtrauisch beäugt zu werden.","GrT / 17.03.2007 / gefundenBei diesen miesen Wetter waren wir alleine und konnten ungestört suchen und loggen.Danke und GrüsseThomas & Matthias","Schwedentrailer / 04.03.2007 / gefundenBei herrlichem Sonnenschein kleine Radtour unternommen und diesen Cache ohne Schwierigkeiten gefunden. Hatten Glück ... alles muggelfrei.in: Anstecker ","Special K. / 07.02.2007 / gefundenGanz so eilig wie unser Häschen hatte ich es dann doch nicht. Da ich aber heute sowieso in der Gegend war, hab ich mir den Cache natürlich nicht nehmen lassen. Die Ausarbeitung des Caches ist durchaus noch steigerungsfähig, aber für den Anfang war's ok.Der Cachebehälter scheint mir allerdings auch nicht für den Dauerbetrieb geeignet zu sein. Aber wie mir scheint, hat's der Owner nicht all zu weit im Falle einer Wartung [;)]Vielen DankSpecial K.PS: Hier noch eine kleine Spende für die Cachebeschreibung: .,,.,.,.., [;)]","GeoHase / 06.02.2007 / gefundenServus, so ein Mist, da habe ich wohl den OGO zu Hause vergessen, sonst hätte ich noch schneller zugeschlagen und mir den  FTF!!!  geholt. So bin ich erst nach Hause. Das war auch gut so, denn OpaHeinz wollte auch noch mal mit. Also schnell im Tiefflug durch die Müntzer (bzw. Münzer)-Siedlung (es ist beides richtig ) und gleich bei den Zahlen einen Drive-In hingelegt. Der Cache war dann nur noch Formsache. Ich kann mir gut vorstellen, dass man hier am Tag seine gute Not hat, ungesehen zu loggen. Ein gelungenes Erstlingswerk wie wir finden. Mach weiter so. Beim Cache-Container solltest Du allerdings etwas Wasserdichtes nehmen, der säuft Dir sonst ab. Vielen Dank und Grüße an D1k74Der GeoHase____________________#682 2007/02/06 21:30No TradeCache in Ordnung"],"descriptionSnippet":"","status":"kann gesucht werden"}