{"hiddenAt":"10.12.2006","waypoint":"OC2EA5","coordinates":"E 008° 44.985' N 52° 03.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC2EA5","description":"Dieser kleine Multi führt euch durch eine interessante Anlage, inder die Natur selbst im Mittelpunkt steht und danach in ein kleinesWäldchen. Die Anlage ist für Privatpersonen frei zugänglich, Gruppenmüssen sich vorher anmelden. Gerade für Kinder ist dieses Geländegut geeignet (haben doch viele Kinder bei der Einrichtunggeholfen), aber auch Erwachsene werden hier viele neue undinformative Eindrücke bekommen.Bis auf die letzten Meter zum Final sind die Wegekinderwagentauglich, Hunde müssen an die Leine. Nachts sollte derCache nicht angegangen werden.Parken könnt ihr bei: N 52° 03.618 E 008° 44.883An den obigen Koordinaten findet ihr ein Hinweisschild. In welchemJahr passierte die Katastrophe? A = _ _ _ _Die nächste Station führt euch zu: N 52° 03.521 E 008° 45.028Wer ist der gute Heinrich? Anzahl der Buchstaben ist B = _ _Dann geht zu N 52° 03.481 E 008° 44.978Wie alt werden die fleißigen Arbeitstiere im Durchschnitt? AnzahlTage ist C = _ _Die letzte Station findet ihr auf dem Rückweg zum Ausgang. Schaut euch gut um, und findet die Infotafel im Färbergarten. Die Nummer der Tafel ist D = _So, der Final liegt außerhalb der Anlage und zwar bei: N 52° 03.xxxE 008° 4y.yyyWobei xxx = C * D - 12 * B - 9und yyyy = 2 * A + D * (C + 40) + 48Dieser Cache ist ein Geburtstagsgeschenk für maltablau, und nunviel Spaß und happy hunting!visitlink© normalesbild, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Onhz zvg znatebiraäuayvpure JhemryDhrefhzzr N+O+P+Q vfg npug","caseType":"klein","difficulty":2,"condition":"ok","name":"GGC oder UWZ von normalesbild","cacheType":"Multicache","terrain":1.5,"logs":["raffo32 / 16.10.2016 / gefundenBei 14-20 Grad eine fette Radtour von 55 Kilometern unternommen. Um 11:11 startete ich und wollte den Nebel nicht abwarten - aber schon 2 Minuten später kam die Sonne zum Vorschein.Zum Cache: Bereits vor eineinhalb Monaten die Koos ermittelt, aber am Finale nicht fündig geworden. Das GPS wollte trotz das ich 20 Meter im Wald herumirrte sich nicht bewegen. Heute war es ein \"lapidares\" Ankommen und einfach hinlaufen und loggen.Die Station 1 war sehr im Off und die einzige an der ich länger suchen musste.","eukalyptus / 01.08.2016 / gefundenHeute ging es erneut auf einer Radtour nach Schötmar, nachdem wir am Samstag nicht genug Zeit für alle interessant klingenden Caches hatten. Auf dem Hinweg haben wir wieder einen diesmal recht kurzen Foto-Stopp bei den Störchen in der Johannisbachtalaue eingelegt.Eines der Hauptziele war dieser Cache. Für diesen Cache haben wir deutlich mehr Zeit gebraucht als erwartet. das lag aber hauptsächlich an dem sehr schönen Gelände, wo wir viele Fotostopps machten und uns auch vieles ansahen, was für den Cache nicht nötig gewesen wäre. Die vielen Bänke luden zudem zu netten Pausen in der Sonne ein. Um die Fragen zu beantworten, mussten wir zum Teil schon ganz schön suchen, andere Antworten waren dagegen sofort entdeckt. Auf einer der Bänke konnten wir dann gut die Finalkoordinaten ermitteln. Vor Ort mussten wir uns dann durch etwas Gestrüpp kämpfen und etwas suchen, bis die Dose gefunden war.Danke für den Multi und fürs Herführen und Zeigen dieses tollen Geländes.","normalesbild / 05.01.2016 / kann gesucht werdenCachebeschreibung wieder up to date.Jetzt kann wieder gesucht werden.","daRAMA / 01.01.2016 / HinweisDie Aufgabenstellung und die Wegpunkte hier weichen doch erheblich von GCZKRY ab. Vermutlich sind die Änderungen von 2009 und 2012 hier nicht nachvollzogen worden?","daRAMA / 01.01.2016 / gefundenDas war eine recht schwere Geburt. Hab schon eine ganze Weile gebraucht, das Start-Schild zu finden, weil die Koordinaten doch recht off sind und dann eine Ewigkeit erfolglos B gesucht. Internetrecherche ergab ein zunächst brauchbar erscheinendes Ergebnis - nachdem C und D eingesammelt waren, sah die Finalposition auf der Karte aber nicht wirklich gut aus. Alles nochmal gecheckt - na gut, dann los. Aber die Karte hatte recht, da kann keine Dose sein.Da ich meinem B mißtraute, auf dem Rückweg plausible Punkte auf der Ostwertline untersucht aber auch nichts gefunden. Irgendwann die Kontrollsumme im Hint entdeckt. Bei einem zur Summe passenden B war ich schon, ein anderes ergab dann noch einen Punkt in Nähe eines Weges, wo dann tatsächlich auch die Dose war. Mit dem durch jahresendliches Abzappeln bedingtem Muskelkater war hier jeder Extrakilometer schmerzhaft, aber die erste Dose des Jahres will halt hart erkämpft werden...DfdC daRAMA","Zettwenn / 16.07.2014 12:48 / gefundenBeim zweiten Anlauf gefunden. Beim ersten mal hatten wir, also ich, uns verrechnet.DFDC Team Zettwenn ","Obelix0011 / 18.09.2013 / gefundenDas ist ja mal wirklich eine tolle Anlage. So kurz nach einem Regenschauer riecht es hier einfach fantastisch. Die Aufgaben fand ich prima. Man kommt hier gar nicht drum herum, auch etwas zu lernen . Hat Spaß gemacht und ist echt klasse hier.#4634 / 17:25 Uhr","Team JamBee / 20.05.2013 / gefundenDiesen Cache habe ich schopn vor einiger Zeit auf einer anderen Platform gefunden. JEtzt möchte ich Ihn auch hier auf der Karte mit einem Hacken versehen.Team JamBee","mrmandco / 06.04.2013 / gefundenAm Final mussten wir etwas suchen, aber doch noch gefunden. DfdC","8-Rollen / 21.11.2012 / gefundenIm Spätsommer habe ich die nette Runde schon absolviert - das Final konnte ich leider nicht schnell genug finden, ohne das mir Zecken über die Hand liefen.....Heute mich noch mal zum Final begeben - nach langer Suche hatte ich die Dose endlich in der Hand.Vielen Dank für das Herführen.","shorty-sabrina / 15.07.2012 / gefundenDanke für die tolle Runde, war unser 2. Cache ganz alleine, nachdem wir den Mikro im UWZ als ersten gefunden haben :-)Liebe Grüße, Shorty & Sabrina","die-eilerts / 13.05.2012 / gefundenUnseren ersten Cash nach dem zweiten Anlauf gefunden . Das zweite Rätsel konnten wir nicht knacken . Haben die Gesamte Lösung aber doch lösen können. Schönes Versteck. GrußToni & Linda","die4ds / 25.02.2012 / gefundenTrotz fehlender 2. Station konnte der Cache gut gefunden werden.","OsAg / 23.09.2011 / gefundenWenn man plus und mal nicht vertauscht - ist man direkt auf dem richtigen Weg.Deshalb heute nun endlich diese schöne Runde beendet.","Schatzsucherfamilie / 29.07.2010 / gefundenUnser zweiter Cache, nach erstmaligem langem Suchen durch falsche Koordinateneingabe ins GPS-Gerät dann doch nach Fehlerbehebung schnell gefunden. Vielen Dank dafür! ","Die Afrikaner / 11.07.2010 / gefunden35°C - schwitz! Zusammen mit unseren Gästen Silke, Leonie, Lenni und Dirk mit zerstochenen Beinen gefunden. Hat trotzdem viel Spaß gemacht. Danke für die Runde!In: Pyramidenrätsel          Out: Schlüsselanhänger ","Cache-u-Kerne / 23.08.2009 / gefundenSehr schöne Runde,obwohl wir durch Station 4 falsch geleitet wurden, denn denverschlüsselten Hinweis zu der Station haben wir erst sehr spätentschlüsselt!! argh! Tipp an die Nachfolger: Entschlüsselt denHinweis, bevor ich Euch auf den Weg zum Final macht! Bei super Wetter haatten wir sonst gar keine Probleme und konnten zwei Ex-Muggel ein wenig dieses Hobby näherbringen...Vielen Dank für den Cache,Cache-U-Kerne & friendsIn: SchnullerOut: nix","Schmutzfuss / 16.06.2009 / gefundenJippiee, mein erster... Und den auch noch direkt auf meinem alten Abenteuerspielplatz aus vergangener Zeit. Immer noch klasse das Gelände, schön da mal wieder rumzupirschen.In: MuschelOut: Stoffhase Vielen Dank sagt der Schmutzfuss  ","HAI / 06.06.2009 / gefundenSuper Cache!!   HAI","Krümelmäuse / 16.05.2009 / gefundenEine ganz neue Ecke die wir sonst nie gefunden hätten. Sehr schön dort!Auch ein sehr schöner Fund (toll und sicher versteckt). In: Peace SteinOut: Stiftebox Cache etwas sehr weit im Unterholz (Zeckenalarm).Vielen Dank für diesen Cache sagen die Krümelmäuse "],"descriptionSnippet":"Gustavs Geburtstags Cache","status":"kann gesucht werden"}