{"hiddenAt":"06.02.2007","waypoint":"OC2E65","coordinates":"E 013° 09.829' N 53° 29.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC2E65","description":"Eigentlich sollte es ein Cache direkt in Alt Rehse werden. Schließlich ist dieser Ort allein schon sehenswert. Leider treiben sich hier in der Saison wahre Kohorten von Muggeln rum, was das loggen ungemein erschwert. Also habe ich einen mindestens eben so schönen Ort raus gesucht – wie ich hoffe. Es geht an einem Naturlehrpfad entlang zum Ufer des Sees. Radfahrer können direkt hinter dem Dorf den Pfad entlang schieben, oder den Weg der Autofahrer nehmen. Parken: N53 29.274 E13 09.465© Tattergreis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cragubhfr zvg Frroyvpx","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TS5 Alt Rehse - Naturlehrpfad von Tattergreis","cacheType":"normaler Cache","terrain":1.5,"logs":["paul & paula / 27.01.2018 10:15 / gefundenEin toller Naturlehrpfad, der seinen Namen auch verdient. Die Natur wild und ursprünglich.Einfach herrlich!Danke.Paul & Paula","archer64 / 11.03.2017 16:00 / gefundenHeute war bei  gutem Wetter ein kleine Cache-Runde rund um Wustrow angesagt. Und so zogen meine kleine Tochter (9 Jahre) und ich los, um nach ein paar versteckten Dosen Ausschau zu halten.  Meine Kleine war sehr gespannt, was sie vielleicht in der einen oder anderen Dose finden könnte. Entsprechende Tauschgegenständen waren schon vorbereiten und warteten auf einen neue Bleibe. Die Rücksäcke waren gepackt, die Wanderschuhe geschnürt und so konnte die Abenteuerreise beginnen.Der Lehrpfad ist wirklich sehr schön angelegt und sehr informativ. Der Weg war zwar etwas matschig, aber das ist wohl um diese Jahreszeit auch nicht gerade unüblich. Am Ziel angekommen waren wir zunächst etwas verwundert. Entsprechend dem Hinweis hatten wir eigentlich etwas anderes erwartet. Aber nach genauerem Hin-, Her- und Nachschauen war uns dann doch klar, was gemeint war.Um 16:00 Uhr konnte die Dose seinem Wächter entnommen, das Logbuch signiert und ein Gegenstand getauscht werden.out: Perle in: Anhänger (Anker)Nun haben wir unser Tagesziel erreicht. Jetzt geht's heimwärts. Wir freuen uns auf einen schönen heißen Kakao am warmen Kamin. Es war ein sehr schöner Cache-Tag. Vielen Dank für das Herführen, für das Legen und Pflegen von diesen Caches. Es grüßt archer64 und Tochter M.","Gelion7 / 25.06.2016 15:24 / gefundenDas Versteck selbst wurde hier beinahe zur Nebensache, obwohl es das ja nicht verdient hat. Die Show wurde ihm allerdings vom Hin und vom Zurück gestohlen. Ein Naturlehrpfad, bei dem man die Natur tatsächlich hautnah erleben kann, der uns aber in die falsche Richtung führte. Ein Weg am See entlang, kaum als solcher zu erkennen. Und ein Wanderweg, der eher nach Dschungelprüfung aussah. Das waren die wahren Abenteuer des Tages. Danke dafür!","MartinMaria / 04.05.2015 15:09 / gefundenM&M","Nordstern6 / 19.04.2015 / gefundenHaben das Auto an der Straße stehenlassen und sind zu Fuß los. Der Weg bis zum Cach war sehr schön und das Wetter hat auch mitgespielt. TftC","Mansten / 14.02.2014 14:40 / gefundenUnser erster gemeinsamer Cache am Geburtstag meiner Frau. Sie ist jetzt infiziert. ","VS- - - / 20.12.2012 / gefundenDieser Ort war mir vom Segeln sehr bekannt,da haben wir immer angelegt und Wasser geholt.Natürlich brauchte ich kein GPS um den Cache zu finden.20.12.2012 um 16.00 Uhr","zappa58 / 05.07.2012 / gefunden","Tüftlerschlumpf / 08.04.2012 / gefundenDer Pfad ist wirklich Natur pur. Vorbei an kuhwiesen bis zum See. Einfach toll. Und ein schönes Versteck. schnell zu finden.","easy63 / 07.08.2011 / gefundenEin toller Platz mit einer sehr wässrigen Wiese, das Schuhwerk sollte schon wasserfest sein. Aber das Ziel entschädigt!Gruß U&U","fab3 / 20.02.2011 / gefundenschöne einsame Naturrunde mit neugierigen Kühen","ofc2001 / 14.07.2010 / gefundenSchön gelegter Cache - da muss man erstmal drauf kommen... T4TC","Rosi&Stieni / 20.06.2010 / gefundenDer zweite von Tattergreis heute im unwegsamen Dickicht und hohen Brennesseln gefunden. Schließlich bleibt nicht mehr viel übrig.TFTC sagen Rosi&Stieni ","Fry753 / 22.05.2009 / gefundenHier mussten wir unsere Räder doch erst mal ein paar Meter schieben. Dafür wurden wir mit einem liebevoll gemachten Cache belohnt.T4TC","Wotan276 / 22.05.2009 / gefundenGut und schnell gefunden,danke","PeSiRo / 27.08.2008 / gefundenTolle Wohnlage - Danke für die Dose - PeSiRo   in: Schlüsselanhänger + p.i.c. for owner","Blinky Bill / 22.08.2008 / gefundenUnd wieder ein idyllisches Fleckchen, allerdings 250 m zu Fuß angelaufen. Schön gemachtes Versteck.Blinkies","Fundbüro / 27.04.2008 / gefundenHallo, haben den Cache am Sonntag bei einem schönen Spaziergang gefunden, sehr schöner Ort.Grüße \"Fundbüro\"","tobi110 / 09.09.2007 / nicht gefundenKann meinen Vorfinder nur bestätigen. War an dem Ort und habe nichts gefunden.","shoerlock / 04.09.2007 / nicht gefundenIch denke, ich habe gefunden, was zu suchen war, aber leider war nichts mehr drin.Shoerlock"],"descriptionSnippet":"","status":"kann gesucht werden"}