{"hiddenAt":"25.03.2006","waypoint":"OC2FD8","coordinates":"E 012° 00.000' N 52° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FD8","description":"Geocaching am Konfluenzpunkt Ein Konfluenzpunkt ist der Schnittpunkt eines ganzzahligenLängengrades und ganzzahligen Breitengrades. Nur wenige Kilometer Abseits der B184 zwischen Zerbst und Gommern seid ihr an einem von nur 3 Konfluenzpunkten (2 primary + 1 secondary) in Sachsen-Anhalt. Am Schnittpunkt des 52. nördlichen Breitengrades und des 12. östlichen Längengrades angekommen genießt die vielen Nullen auf eurem GPSr und haltet Ausschau nach dem Holzschild mit der Aufschrift\"52°N 12°E\". Dort werdet ihr auch den Cache finden. Abhängig von Jahreszeiten und Vegetation könnte es etwas schwerer sein, das Gelände zu betreten oder das Schild zu finden.Um den Cache zu erreichen, müsst ihr mehrere stillgelegte Bahngleise überqueren, ein Blick nach links und rechts sei zur Sicherheit trotzdem empfohlen.Besucht auch unsere lokale Website www.geocaching-anhalt.de!© Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"...","caseType":"klein","difficulty":2,"condition":"ok","name":"Confluence N52° E12° von Tricky","cacheType":"Multicache","terrain":2.5,"logs":["chemnitzer-stefan / 26.02.2017 / gefundenAuf unserer Tour sollte dieser besondere Punkt noch mit besucht werden.Gleise sind keine mehr vorhanden, das Gestrüpp aber leider noch immer.Den Cache konnten wir gut finden, danke für's herführen und legen der Dose.","Airball24 / 29.01.2016 14:11 / gefundenDie Faszination der Schnittpunkte.Über nicht mehr vorhandenen Gleise das war die leichte Übung und dann das Gestrüpp. Halleluja aber alles gut:-). Gefunden und geloggt. TFTC :-)","GuenTe / 27.12.2015 14:51 / gefundenMit dem Sohnemann auf kleiner Tour.Hier sind wir erst wild durch Gebüsch und dann übern Acker gestapft.Dann konnten wir die Büx nach einigem Augenreiben doch noch entdecken.Vielen Dank an Tricky für den Cache! # 122","beelzeboss89 / 20.09.2015 / gefundenNachdem wir uns durch die Büsche geschlagen hatten, war das Schild recht fix gefunden, auch wenn es etwas überwuchert war. TFTC","Schnucki977 / 01.02.2014 19:32 / gefundenAb durch die Hecke, und da war er schon.","Schnucki977 / 01.02.2014 15:40 / gefundenAb durch die Hecke, und da war er schon. Tftc","der Dachdecker / 29.07.2010 / gefundenheute mit meiner Tochter gefunden.Danke ","sax76 / 03.06.2010 / gefundenHier war das größte Problem einen kleinen Bach, der aber recht viel Wasser führte zu überwinden. Ich suchte einen geeigneten Absprungpunk, sprang und wollte eigentlich im Gras gegenüber landen. Das unter dem Gras noch Wasser ist hatte ich nicht bemerkt. Tief war es aber nicht uns so blieb ich halbwegs trocken. Stietz und FatBoyDrive wollten es mir aber nicht nachtun und so ging ich schonmal vor zu Confluenzpunkt. Währendessen hohlte FatBoyDrive seine Gummistiefel aus dem auto und folgte mir dann. Er entdeckte dann auch das Schild. Beim Rückweg war ein Sprung nicht möglich und so nutzten wir nacheinander die Gummistiefel um wieder zurück zu gelangen. Vielen Dank für den Cache sagt Sax.","firlefranz / 31.10.2009 / gefunden9:40Mein erster Confluence-Punkt und nach einigen Runden auf dem Acker habe ich es immerhin auf neun Nullen gebracht. Sind diese Punkte etwa die Erklärung für die Kornkreise??Das Schild war dann schnell entdeckt.Danke für den Cache! Grüße firlefranz","dorfadel / 24.10.2009 / gefundenHatten erst Bedenken bei diesem schlechen Wetter, haben den Kleinen aber ohne Schlammschlacht gefunden. Gruß vom Dorfadel","Blackfirestone / 20.10.2009 / gefundenstanden erstmal schön dumm auf dem aker vom bauern^^aber einmal umgedreht und zwei schitte weiter haben wir dann das schild entdeckt.Danke! ","pix / 21.02.2009 / gefundenNur gut das derBoden noch halbgefroren war. Nachdem wir eine Weile auf dem Acker denNullen auf dem Display hinterher jagten musste zur Cachesuche schoneine Taschenlampe gezogen werden. Im Scheinwerferlicht konnte dann dasSchild und der Cache entdeckt werden.out: Feuerzeugin: FigurDanke für&#39;s zeigenThe Foxes ","TickTrickTrack / 21.11.2008 / gefundenHaben ihn gefunden, schon 2008...","ClickKlack / 28.09.2008 / gefundenWas für eineSucherei. Der Confluence-Punkt war ja einfach zu finden, aber ... hierwar ja nur Acker. Also wo konnte so ein Schild stehen? Ab durch dieBüsche, den Zaun als Stolperfalle missbraucht und nach einer Rundestand ich wieder am Anfang. Doch was guckt mich dann da an? EineEinkaufstüte ordentlich versteckt im Wald? Juhu!Danach habe ich das eher versteckte Schild gefunden, auch so herum kann es gehen.","icke2063 / 11.07.2008 / gefundenJa, ich war auch mit dabei und war für die Fotos verantwortlich.  TFTC ! ","Barts60CSx / 11.07.2008 / gefundenDer Punkt war mitten auf dem Feld und sind auch erstmal hin um ein Foto mit den vielen Nullen zumachen. Es pieckte zwar etwas beim Cache, war aber noch im Bereich den annehmbaren.","apop-fan / 26.03.2008 / gefundenDie Koordinaten, das Schild und den Cache gefunden.Danke sagt apop-fan","Koofi + Schatzi / 23.02.2008 / gefundenDiesen wichtigen geografischen Punkt habe ich mit natürlich auch nicht entgehen lassen, alles i.O. am Cache.Danke an TrickyMD & Conrado","forok / 28.10.2007 / gefundenPlötzlich endeten die Fußabdrücke auf dem Feld - und siehe da, genau dort zeigte das GPS die gewünschten Koordinaten an. Den eigentlichen Cache dann auch schnell gefunden.Danke dafür.forok","braeu / 20.10.2007 / gefundenDa der Raps jetzt endlich weg war und wir eh dort auf dem Weg zum Cachertreffen dort lang mussten, haben wir den noch schnell gesucht und gefunden.Danke und GrussBraeuNO Trade"],"descriptionSnippet":"","status":"kann gesucht werden"}