{"hiddenAt":"18.02.2007","waypoint":"OC2F05","coordinates":"E 009° 30.770' N 49° 12.754'","link":"https://www.opencaching.de/viewcache.php?wp=OC2F05","description":"Schneller Limes Drive-In. Auch hier fand man früher mal Spuren der einstigen Grenzanlagen.Parken direkt neben dem Cache möglich.Behälter: PET PreformInhalt: Nur Logbuch! Kein Bleistift!Happy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Limes - DriveIn von GeoFaex","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Le-go-mez / 24.01.2016 / gefundenBei einer Sonntagsrunde konnte der Kleine als Walk-In ohne Probleme geborgen werden. Vielen Dank für den Cache Le-go-mez","Schatzforscher / 02.12.2015 21:00 / gefundenSchön ausgewähltes Plätzchen für die Dose. Sie war dann doch recht gut auszumachen und ich konnte vor Ort gut Loggen. Immer wieder passierte ein Auto die Straße. Ich hoffe, ich konnte so geschickt die Dose verstecken, dass ich nicht aufgefallen bin.Vielen Dank für den Cache sagt derSchatzforscher","franco967 / 02.02.2014 16:10 / gefundenDen kann man ja fast aus dem fahrenden Auto finden, Danke","Geoblindgänger / 03.10.2013 / gefundenJuhuu erster Cache auf anhieb gefunden .","DieScouts2010 / 05.06.2013 / gefundenAm 2.06.2013 im Vorbeifahren gefunden und geloggt.Vielen Dank","spöke09 / 23.06.2012 / gefundenZum Abschluß einer Cache Tour gab noch diesen Drive-In.TFTC Spöke09","Lettertrolline / 17.09.2011 / gefundenAuch hier vorbeigekommen, angehalten, gefunden, geloggt.;-)Vielen Dank für den Cache sagtLettertrolline","CachePac / 16.07.2011 / gefundenHeute auf unserer kurzen Limes Runde gefunden.Tolle informative Runde über die Römerzeit.Danke...(<••• I •• CacheÞ@© •• U •••>)...™","Kyokushin / 03.10.2010 / gefundenZum \"Wiedereinstieg\" mal kurz angehalten, Cache gefunden und geloggt. Kyokushin","BellaEdward1305 / 04.08.2010 / gefundenIn der Abenddämmerung gut gefunden!TFTC!Gruß Bella und Edward","Schatzsucherle / 17.05.2010 / gefundenWirklich ein schneller Drive-In... selbst bei Dunkelheit!Hinfahren, aussteigen, loggen und weiter. Danke sagen die Schatzsucherle","maravilla83 / 26.12.2009 / gefundenNachdem ich rausgefunden habe, dass sich ganz in der Nähe meines Weihnachtsaufentaltes ein Cache befindet, musste ich natürlich auch hier vorbeischauen.Trotz angehender Dunkelheit und Frost sehr gut gefunden.TFTC","DeeJay0815 / 09.10.2009 / gefundenNach Kundenbesuch schnell mal historische Stätten besucht.Danke fürs DösleDeeJay0815","JF-Team / 11.07.2009 / gefundenNa sowas, wie oft sind wir hier schon vorbei gefahren... manchmal fährt man blind durch die Gegend. TFTC JF-Team","Schlitzöhr / 16.03.2009 / gefundenNetter kleiner Cache für den Feierabend.  ","Black-Raven / 24.02.2009 / gefundenAuf dem Heimweg vom Proberaum kurz gelogt.","GeoFaex / 17.07.2008 / HinweisEben schnell das Logbuch gewechselt. Jetzt weiss ich warum da so wenig Platz war. Irgendwie ist die Hälfte vom Logbuch abhanden gekommen....?Das neue Logbuch hat Platz für 80 Logs und 40 Dispologs Gruß,GeoFaex","ratzefatzle / 28.06.2008 / gefunden15:45Schnell mal dahintergegriffen und in den Händen gehalten.t4tc ratzefatzle  & dany","Elwetritsches / 15.06.2008 / gefundenAuf dem Heimweg haben wir kurz vor dem riesigen Erd-/Schuttberg direkt neben dem Schild \"Erde und Schutt abladen verboten\"  geparkt und den Cache gut gefunden. Danke für den Cache Team Elwetritsche","Nira-Check / 09.04.2008 / gefundenSchöner Doppelpack mit Cache \"Limes - Wachposten 9-33\". Wie der Name schon sagt: DriveIn und loggen. Geht auch ohne GPS, wenn man aus ÖHR ist...Nira-Check "],"descriptionSnippet":"","status":"kann gesucht werden"}