{"hiddenAt":"10.11.2006","waypoint":"OC2FA3","coordinates":"E 011° 57.955' N 51° 55.620'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FA3","description":"Hohes ElbuferIn der Nähe der Elbfähre Tocheim <--> Groß Rosenburg, nur ein Katzensprung vom Friederikenbergentfernt findet ihr das hohe Elbufer. Ein Waldweg entlang des Ufers lädt bei jeder Jahreszeit zu einem schönen Spaziergang ein. Diese schöne Gegend ist mir seit meiner Kindheit bekannt und ihr solltet sie auch kennenlernen.Auf dem Weg zum Cache werden euch Relikte aus einer nicht so schönen Zeit deutscher Geschichte auffallen: Alte Schützengräben und Stellungen entlang des Ufers zeugen von Kämpfen der Wehrmacht gegen die auf der südwestlichen Elbseite stationierten alliierten Streitmächte.Besucht auch unsere lokale Website www.geocaching-anhalt.de!© Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz \"Hagre\"Ubym","caseType":"klein","difficulty":2,"condition":"ok","name":"Hohes Elbufer von Tricky","cacheType":"normaler Cache","terrain":2,"logs":["noraicasa / 01.05.2017 17:00 / gefundenHeute sind wir von Tochheim nach Zerbst geradelt. Dieser Cache stand mit auf der Liste, schöne Idee! Danke!","Schnucki977 / 25.06.2014 17:32 / gefundenHeute trotz etwas Regen schnell gefunden. TFTC","fanta2 / 28.04.2013 15:55 / gefundenGutes Versteck und wunderschöne Aussicht ... vielen Dank.no trade","Ghanaer77 / 20.06.2010 / gefundenIn der \"alten\" Heimat meiner Freundin haben wir am Wochenende eine Radrunde gemacht und sind auch an diesem Cache vorbeigekommen.Das Döschen haben wir schnell gefunden. Danke für die Aussicht auf die Elbe- sonst schauen wir immer nur von der anderen Seite wenn wir zu Besuch sind Viele Grüße aus Sachsen,TFTC","dorfadel / 04.04.2010 / gefundenHeute endlich - mal ohne Mugler - finden können.Danke schön! Grüße vom Dorfadel","Maggar / 23.11.2009 / gefundenMan hat mal wieder die Zeit gefunden mit seinem Caching-Kollegen auf die Suche zu gehen.Bei angehender Dunkelheit und etwas Feucht von oben wie von unten haben wir uns durch die Büsche und kleinen Teich am Rande der Elbe geschlagen.Cache gut gefunden!Ein toller Schlafplatz hat der Cache auch und wir haben ihn auch perfekt wieder eingebettet! Danke für den Cache","Blackfirestone / 23.11.2009 / gefundenwaren im dunkeln dagewessen und etwas geregnet hat es auch noch aber das war nich soschlimm, der gefundene cache und dazu noch dieses tolle versteck habenalles wieder gut gemacht. Danke","Koofi + Schatzi / 25.10.2008 / gefundenAuch diesen Cache in schöner natürlicher Umgebung konnten wir gut finden, den tollen Ausblick haben wir genossen.Danke an TrickyMD & Luna MD","e_dan / 09.09.2008 / gefundenSchöne Loacation - alles eindeutig gelöst!","icke2063 / 13.07.2008 / gefundenDa kann ich mich nur Barts60CSx Log anschließen. Ich hatte keine Chance auch nur anzufangen zu suchen. TFTC! ","Barts60CSx / 13.07.2008 / gefundenDer schnellste logg aller Zeiten, meiner seits. Wir sind mit dem Auto bis auf 5m ran und ich bin raus und in weniger als 20sec hatte ich ihn. Mein Kumpel war noch nicht mal aus dem Auto raus. Echt Geil.","f.t.fox / 23.12.2007 / gefundenHeute auf vorweihnachtlicher Cache-Tour bei einem ausgedehnten Waldspaziergang den Cache schnell gefunden.Auch hier war der leiche Frost schon leicht hinderlich bei der Bergung.TFTC","forok / 28.10.2007 / gefundenSehr schöner Blick auf die Elbe. Tolles Cache-Versteck. Am Schwierigsten war es, die Dose von oben zu bergen.Danke für den Cache.forok ","Letofred / 28.10.2007 / gefundenSchöner Spaziergang hier am Elbufer. Haben den Ausblick auf die untergehende Sonne genossen.","grella / 22.09.2007 / gefundenHeute habe ich es endlich geschafft auf die Nordost-Seite der Elbe überzusetzen. Danke für den Cache.Gruß Peter","rheinflut1995 / 18.08.2007 / nicht gefundenHallo, wir haben versucht uns den Weg zum Cache mit unseren Fahrrädern, die schwer mit Gepäck beladen waren zu bahnen. Das ging leider nicht, zumal die Wege schlammig und nass waren. Schade.Viele Grüße von Rheinflut1995","The Storks / 05.08.2007 / gefundenVon Steckby hatten wir am Abend des 04.08.2007versucht unseren allerersten Cache zu erreichen. Leider ohne Kartenmaterial und nur mit den Ortskenntnissen aus meiner Kindheit. Aber der Cache war noch ca. 1,5 km entfernt, als wir nach Sonnenuntergang auf den Schöneberger Wiesen durch temporär-wasserführende Vertiefungen mussten. Aufgrund des langen Rückmarsches wurde die Suche am nächsten Tag erfolgreich fortgesetzt. Ein Spielzeugauto wurde entnommen und eine Plakette aus gebrannten Ton mit einem Storch als Motiv hinein gelegt.Schöner Blick auf die Elbe. Danke an TickyMD für diesen (ersten) Cache.","bernd2 / 24.06.2007 / gefundenRichtung Heimat  kurz gehalten und einen kleinen Spaziergang gemacht. Schöner  Ort man hat einen guten Blick zur Elbe.In: GlasmurmelOut:  nixbernd2 ","braeu / 10.06.2007 / gefundenMeinen allerersten Cach habe ich hier gefunden. War ja schon 1000mal mit dem Fahrrad hier vorbeigekommen - heute mal gesucht und gefunden. Weiter zum Frederikenberg!in: Feuerzeugout: Pin Danke, Braeu","MayBe / 05.05.2007 / gefunden6/7 um 16 UhrNach einem schönen Spaziergang durch den schattigen Wald, konnten wir auch diesen Schatz bergen und danach den schönen Ausblick auf die Elbe genießen.Danke.LG MayBe(#116)"],"descriptionSnippet":"","status":"kann gesucht werden"}