{"hiddenAt":"26.02.2007","waypoint":"OC2FEA","coordinates":"E 011° 05.732' N 53° 58.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FEA","description":"Der Leonorenwald ist das größte Waldgebiet im Klützer Winkel. Tief im Inneren beherbergt der Wald zwei Exemplare der Riesenmammutbäume, die eigentlich in Nordamerika beheimatet sind. Die Erstausstattung des Chaches besteht aus:Donnerkeil, Reisenähzeug, drei Münzen und einem Imbisswagen mit Besitzer.P.S. Unser erstes Versteck.© Die Cacheonauten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs va qverxgre Aäur qre Znzzhgoähzr.","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Sequoia im Leonorenwald von Die Cacheonauten","cacheType":"normaler Cache","terrain":1.5,"logs":["following / 20.07.2017 / Hinweissiehe Logs von URS59 und dogesu","RSL / 24.06.2017 18:14 / gefundenDank der Hinweise im Logbuch dann doch gefunden. Aber die Mücken hier. Übel.","URS59 / 01.05.2017 18:00 / gefundenNach der Runde um den Hexenberg sind wir noch in den Leonorenwald aufgebrochen. Schon seltsam, wo in unseren Wäldern überall Mammut-Bäume auftauchen.Der Cache konnte erst nach Lesen diverser Logs gefunden werden.Da die Owner seit Dezember nicht mehr online waren:Wir hatten als Position: N53 58.148 E011 05.706Hint: schräg stehende Birke (ziemlich dunkle Rinde) Wurzelbereich","Ali.Gator / 16.08.2016 / gefundenZusammen mit Pfote02 und Team gnubbl gefunden.Vielen Dank sagtAli.Gator","Pfote02 / 16.08.2016 / gefundenZusammen mit Ali.Gator und Team gnubbl gefunden.Vielen Dank sagtPfote02","gnubbl / 16.08.2016 / gefundenGut das es diesen Cache gibt. In allen Beschreibungen des Lenorenwaldes findet man den Hinweis auf die Mammutbäume, aber keinen Hinweis, wo sie sind. So konnten wir (Ali.Gator, Pfote02 und Team gnubbl) sie auch finden.Vielen Dank sagtgnubbl","bloslo / 14.08.2016 / gefundenNach der Aussicht vom Hohen Berg hat uns der Wald verschlungen und Mückenschwärme führten uns zu den kalifornischen Riesen im deutschen Wald. Nach mehreren Umrundungen mit wachsendem Radius fanden wir auch das Döschen. DfdC! [:)]","dogesu / 05.03.2016 / HinweisLaut dem Listing auf geocaching.com ist die Schwierigkeit 3 und das Gelände 2,5, anderer Hint:Xvefpur rgjn 20z iba qra Znzhgoähzra, avpug hagraA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","mühlencacher / 04.03.2016 14:54 / gefundenSchon vor längerer Zeit im Rahmen einer Pilzwanderung gefunden, aber vergessen zu loggen.Danke für den Cache","Indianscout / 21.06.2015 / gefundenSchöne Wanderung aber es hat sich gelohnt.Sehr beeindruckent die Größe der Bäume.Danke für den Cache und Grüße Indianscout","sanchopancho / 21.06.2015 / gefundenHallo,ein uriger und idyllischer Wald, hat uns sehr gut gefallen. Der Cache liegt ja doch etwas auffällig dort, wir haben in wieder so versteckt. Hat Spaß gemacht!Vielen Dank fürs Verstecken und Grüßesanchopancho","Westerwälderin / 15.05.2015 23:04 / gefundenDie Sequoias haben wir im tiefen dunklen Wald gut finden können. ","Schnuffelband / 16.03.2014 21:24 / gefundenSchöner Weg, schöne Aussicht. Als Sahnebonbon die Bäume.  Nach langer Suche Caches gefunden. ","Schnuffelband / 16.03.2014 15:00 / gefundenHi,Dieser cache hat uns sehr gefallen. Ein schönen Spaziergang durch den Wald und als Sahnebonbon die 2 zwei Mamutbäume. Nach längere Suche Cache gefunden.","GeoCacheElche / 15.02.2014 / gefundenWar super zu finden. Haben es mit einem schönen Spaziergang verbunden.","Kernspinner / 11.08.2013 / gefundenWie findet man so etwas? Ohne Cache wären wir 1. nie hier lang gelaufen und wenn doch hätten wir 2. sie nicht als Mammutbäume erkannt.Da die OSM Karte nicht alle Wege kannte war der Hinweg länger als nötig. Dafür gab es viele Frösche zu sehen. Zurück ging es dann auf dem direkten Weg zum Auto. Danke für’s zeigen,Kernspinner","Elrond-RJ / 02.08.2013 15:00 / gefundenMein erster Cache. Habe eine 10 yen Münze hinterlegt.","Holsch / 28.07.2013 / gefundenEin absolutes Muss für alle, die in dieser Gegend sind. Diese Zwillinge sind absolut sehenswert. Nicht nur für Freunde des Waldes und der großen Bäume. Erstaunlich, was für eine weiche Rinde diese Riesen haben. Wieder einmal ein sehenswerter Ort, der ohne zu cachen verpasst worden wäre.Ein Sternchen von mir dafür.Danke an Die Cachonauten,Holsch #150","Kailedererwelzin / 22.11.2012 / gefundenich komme aus der Gegend, war schon oft hier bei den Mammuts und habe auch ein wenig zur Verschönerung des Platzes beigetragen... meine Schwester fand den Schatz vor 2 oder 3 Jahren zufällig! Jetzt hab ich mich auch angemeldet und logge gerade meinen ersten Fund !!!ps.: die Bäume sind mitte des 19. Jh. von der Familie von Bothmer (Klütz) gepflanzt worden.","StachelRobby / 19.08.2012 / gefundenUuuuuhhh.Bin sehr beeindruckt von den beiden Riesen.Danke für den Cache sagtStachelRobby"],"descriptionSnippet":"Kleiner Waldspaziergang durch den Leonorenwald zu den einzigartigen Sequoias.","status":"kann gesucht werden"}