{"hiddenAt":"05.08.2006","waypoint":"OC2FA5","coordinates":"E 011° 58.639' N 51° 55.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FA5","description":" Wilkommen auf Schloss Friederikenberg, werter Edelmann!Wenn Sie diese Zeilen lesen weile ich wohl nicht mehr unter den Lebenden. Vor ungefähr fünfeinhalb Jahren begann mein Gatte, der Erbprinz Johann August von Anhalt-Zerbst mit dem Bau dieser Schlossanlage. Jetzt, im Mai des Jahres 1709 fühle ich, das mein Ende nahet.Der Nachwelt hinterließ ich eine Schatulle auf dem Schloss Friederikenberg. Guter Herr, ich bitte Sie nach der Schatulle zu schauen, sie soll an dem ihren Platze bleiben und ewiglich an dieses wundervolle Bauwerk erinnern.Eilt nun rasch von Zerbst aus gen West/Südwest Richtung Elbe.Etwa 1150 Schritt vor dem Orte Tochheim verlasset die Straße und wandert zu Eurer Linken in den Wald. Folget nun dem Wege und Ihr werdet nach rund 1300 Schritt die Pforten des Schloß Friederikenberg erreichen. Schreitet hindurch und suchet nach der Schatulle.Solltet Ihr beritten sein, oder gar eine Kutsche Euer eigen nennen, sei es Euch erlaubt diese vor dem Tore abzustellen.Wenn es Euch bei der Anreise hungert oder dürstet, kehret ein beim Gastwirt des Gutshof Badetz.Beachtet noch Eines, werter Edelmann:Habt Ihr eine Motorkutsche so müsset Ihr sie am Waldesrand zurücklassen und den Wald auf Schusters Rappen durchqueren!Nun wünsche ich Euch Glück und Erfolg.Sophie Auguste FriederikeErbprinzessin zu Anhalt-Zerbst Besucht auch unsere lokale Website www.geocaching-anhalt.de!© Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Obqra, Unfratevyy /// 1 Fpuevgg pn. 72pz","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Friederikenberg von Tricky","cacheType":"normaler Cache","terrain":2,"logs":["noraicasa / 01.05.2017 12:00 / gefundenHeute sind wir von Tochheim nach Zerbst geradelt. Dieser Cache stand mit auf der Liste, schöne Idee, aber alles etwas feucht! Danke!","Airball24 / 29.03.2016 12:53 / gefundenNach stundenlangem suchen, weil ich weiss nicht ob das GPS dieses Fleckchen Erde nicht kennt, endlich entdeckt. TFTC :-)","Schnucki977 / 12.04.2014 19:33 / gefundenZiemlich lange gebraucht, um das Ziel ohne Auto zu erreichen. Ohne Empfang etwas schwierig, aber dank eines anderen Cachers, die richtige Richtung gefunden. ","Alfologen / 05.01.2014 14:59 / gefundenDanke für&#039;s Legen und ZeigenLiebe Grüße von denAlfologen","fanta2 / 28.04.2013 15:15 / gefundenSchnell gefunden zusammen mit einem ambitioniertem Newcomer.Wer diesen Cache als nächstes findet und eine Tüte mit dabei hat sollte ihn einpacken und damit vor Nässe schützen. Wit hatten leider keine passende Tüte dabei :-(.no trade","Ghanaer77 / 19.06.2010 / gefundenHier sind wir schon ab+zu auf dem Weg zum Spargelessen nach Steckby vorbeigekommen. Heute haben wir noch den Cache gesucht und auch gefunden.Die Mücken sind zur Zeit wirklich nicht angenehm.TFTC","mity / 09.05.2010 / gefundenEure hochwohlgeborene Prinzessin von Sachsen-Gotha! Nur durch eine glückliche Fügung des Schicksals erreichte Euer so vollendet aufgesetztes Schreiben, welchselbiges uns schlichten Reisenden Euren edlen Charaktar so eindrücklich vor Augen führete, meine teure Gefährtin und mich. Wir selbst waren gar ahnungslos in den Wäldern rund um Euer Anwesen unterwegs, da wir dem Lauf des Flusses Elbe auf der Erfindung des Freiherren von Drais (Ihr werdet ihn nicht kennengelernet haben können) folgeten, was uns ein großes Vergnügen bereitete. Und wie wir so dahon velozipedierten und das Schimmern der Sonne in den grünen Wipfeln über uns auf das feinste genossen, so begab es sich, dass unsere mitgeführte kleine Apparatur zur Erkennung von Wegen und Punkten besonderen Interesses in der umgebenden Landschaft uns darauf hinwies, wir sollten Ausschau halten nach einem besonderen Orte. Doch es bedurfte gar keiner großen Suche, da standen wir beschmutzt vom Staub der Reise und gänzlich unvorbereitet und entsprechend überraschet vor dem gar vorzüglichen Portal des Euch zu Ehren und aus Liebe errichteten Schlosses. Und wir hörten Eure Geschichte.Natürlich erweckte dies sofort den Ruf in mir, nach Eurer Schatulle zu schauen. Und so schritt ich tapfer voran und suchete und suchete. Dies Unterfangen gestaltete sich nicht ganz so einfach wie es mir erst dünkte, denn das Grün Eures herrlichen Gartens ist inzwischen - ich muss es Euch gestehen und hoffe Ihr ersehet keinen Vorwurf darin - ein wenig ausufernd ausgetrieben. Über den Zustand des Euch gewidmeten Domzilis möchte ich an dieser Stelle und Euch zur Schonung den Mantel des Schweigens hüllen. Nur so viel: Die Magie des Ortes lieget eindeutiglich in der Erinnerung an Euren Liebreiz und die Unbezähmbarkeit allen Lebendigens.Ich möchte Euch nicht mit meinem Streben nach Höherem und den Strapazen des Vorankommens langweilen. Denn schlussendlich fand ich Eure Schatulle sicher geborgen und wohl erhalten auf und signierete Sie daselbst ein Viertel vor der ersten nachmittäglichen Stunde mit meinem Namen.wir tauscheten nichts  mity! & Uschiih","Blackfirestone / 25.11.2009 / gefundendies war unser zweiter an diesem tag, bin schon oft mit mountenbike am eingang zum schloß vorbei gefahren.wir schritten durch die pforten und konnten ihn schnell finden.Danke","Maggar / 23.11.2009 / gefundenDieser Ort war mir nicht fremd.Cache schnell gefunden, Danke ;-)","TickTrickTrack / 27.10.2009 / gefundenankunft bei nacht und regen, bessere voraussetzungen kann man nicht haben^^aber wir ließen uns nicht unterkriegen ;) nach einem kurzen fußmarsch durch aufgeweichten und von wildschweinen zerwühlten boden waren wir auch schon am ziel.schöner cache :D vielen dank von TickTrickTrack ","dorfadel / 30.09.2009 / gefundenBeim 2. Anlauf endlich gefunden. Schönes Versteck für den Caches, Danke. Grüße vom Dorfadel","x-pinguin / 09.08.2009 / gefundenHier gibt es nicht viel zu sagen. Mücken ohne Ende und y-pinguin wollte weg.Also ging es mit den Rädern fix weiter nach Calbe, um auf den letzten Drücker noch unseren verspäteten Zug zu kriegen :D Trotzdem Dankex-pinguin aus Köthen","reindeer / 12.06.2009 / gefundenCache 28 von 32 auf unserer 350-km-Radtour entlang der Elbe von Pirna nach Magdeburg.Dank super-genauer Koordinaten schnell gefunden! Schnell vor allem deshalb, um den Mücken zu entkommen.Und wieder einen Meilenstein geschafft: der 1.200ste Cache!OUT: Summer Fun Pinwheel GeocoinVielen Dank sagen die Bayrischen Rentiere:www.reindeer-geocaching.de ","mischkabär2013 / 01.06.2009 / gefundenheute noch einmal mit gattin allein von zerbst in richtung elbe unterwegs. wir wollten uns weitere teile der anhalt-zerbster geschichte erarbeiten. dazu war der friederikenberg unser ziel. erst vor kurzem erzählte mein vater davon, und dass man hier doch gut einen schatz verstecken könnte. den gab es ja nun aber schon. also haben wir uns nach einem entspannten frühstück auf den weg gemacht, zerbster geschichte hautnah zu erleben. schon von weitem sahen wir das eingangsportal zum friederikenberg. in einem der tore konnten wir auch ein wespennest - die wächter des schatzes - entdecken. die tiere waren aber nicht aggressiv und ließen uns in ruhe. im wald dann spielte mein garmin verrückt und ließ keine genaue richtungsangabe mehr zu. da half also alles nichts, wir mussten uns auf unseren spürsinn verlassen, wenn wir die dose finden wollten. da es aber die ganze nacht geregnet hatte, waren schon bald nicht nur die schuhe sondern auch die hosen bis zum oberschenkel hoch nass. aber... was macht man nicht alles für &#39;ne kleene tupperdose. als wir nach zwanzig minuten immer noch keinen erfolg hatten, wollte meine frau schon aufgeben, doch da konnte ich den schatz entdecken. danke an den schatzmeister: für&#39;s herlocken, die infos, ein super cache-listing & den schatz. liebe grüße aus leipzig sendet micha a.k.a. reggaeboy bless & love. protect mother earth.","Koofi + Schatzi / 25.10.2008 / gefundenDas war eine sehr überraschende Stelle, mitten im Wald standen noch ein paar Überbleibsel der vergangenen Zeit.Danke an TrickyMD für das Zeigen","e_dan / 09.09.2008 / gefundenSchöne Loacation - alles eindeutig gelöst!","GER-247 / 22.07.2008 / gefundenIch dachte die ganze Zeit, wo will dieses dämliche GPS mit dir hin. Hier ist doch nischt, hier gehts nicht weiter. Und dann stand ich vor der Büchse.Danke und viele Grüße GER-247","icke2063 / 13.07.2008 / gefundenNach etwas suchen schnell gefunden.TFTC!","Barts60CSx / 13.07.2008 / gefundenEs war Nass und das Grünzeug im Wald dem nach auch. Es hat viel spaß gemacht ihn zu suchen.  ","f.t.fox / 23.12.2007 / gefundenHeute auf vorweihnachtlicher Cache-Tour bei einem ausgedehnten Waldspaziergang den Cache schnell gefunden.Auf Grund des Bodenfrost lies sich der Cache dann nur wiederwillig bergen.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}