{"hiddenAt":"25.02.2007","waypoint":"OC2FD2","coordinates":"E 009° 06.429' N 48° 49.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC2FD2","description":"  Ein klassischer Multi von ca 1,5km Länge. Zeitaufwand ca 30-40min. Die Runde führt euch durch das  „Unterdorf\", dem historischen Ortskern von Weilimdorf.Parken könnt ihr irgendwo in der Nähe vom Startpunkt N 48.49.088 E 09.06.429.Dort beginnt ein schmaler Fußweg mit dem etwas seltsamen Namen: „Verlobungswegle\". Stage 1: N48.49.050  E09.06.426A= Schwarze Zahl auf gelbem Grund. Stage 2: N48.48.956 E09.06.475Hier steht ein ehemals herrschaftliches Gebäude dass 1716 erbaut wurde und vor einigen Jahren restauriert wurde.B= Anzahl sämtlicher Dachflächenfenster auf dem Dach des Gebäudes. (Fenster in einer Dachgaube sind keineDachflächenfenster).  Stage 3:N48.48.930 E09.06.597Hier befindet sich am Eingang zum Pfarrgarten auf der alten Dorfmauer das Pfarrgartenhäusle.Wieviel Kloben sind insgesamt an dem Häuschen angebracht? (Kloben sind die metallenen Dorne, an denen die Bänder der Fensterläden eingehängt werden)C= Gesamte Anzahl der Kloben. Stage 4: N48.48.965 E 09.06.617Direkt neben der Kirche befindet sich ein kleines Denkmal mit der Inschrift:  „ Denkmal der ?????\" Welchem Gefühlszustand ist dieses Denkmal gewidmet?D= Anzahl der Buchstaben des fehlenden Wortes.  Stage 5: N48.48.980 E09.06.728Hier beginnt wieder ein schmaler Fußweg, ebenfalls mit einem etwas seltsamen Namen.E= Anzahl der Buchstaben des ersten Wortes vom  oberen der zwei übereinander angebrachten Straßenschilder. Stage 6: N48.49.069 E09.06.678Von dieser Stelle hat man einen schönen Ausblick auf das gesamte Unterdorf.Auch die Dorfkirche, die Oswaldkirche, ist gut zu sehen. Die Kirche wurde in ihrer heutigen Form um das Jahr 1472 erbaut.Am Kirchturm befinden sich insgesamt 6 Schalllöcher. 3 große und drei kleine.Wie viele der großen Schalllöcher sind von hier aus sichtbar?F=Zahl der vom Standpunkt sichtbaren großen Schalllöcher. Stage 7: N48.49.032 E09.06.567Hier stehen zwei der ältesten Gebäude von Weilimdorf.  Oben an den 2 Torbögen befindet sich jeweils eine Jahreszahl.G= Jahreszahl am linken Torbogen minus Jahreszahl am rechten Torbogen. H=A+4 I=B-8     K=C*2,5-33     L= (D+7)/2    M=E-2    N=F*5-10    P=(B+5)/3 Final: N48.4H.IGK  E09.0L.MNP Startinhalt: Bleistift, Spitzer, (bitte drinlassen), Lüsterklemmen, Meterstab, Schraubendreher, Feuerzeug.  Viel Spass beim Suchen.          © adirondack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Im Unterdorf von adirondack","cacheType":"Multicache","terrain":1.5,"logs":["Schnullebacke / 23.12.2017 14:05 / gefundenNachdem wir heute in Weilimdorf auf dem Friedhof waren hatten wir noch Zeit und so wollten wir endlich die zwei Multis hier machen, die uns etwas zurückversetzen sollten in die Zeit, wo wir in Weilimdorf wohnten. Begonnen haben wir mit dem Multi Im Unterdorf, eine schöne Runde durch einen Teil von Weilimdorf, der uns auch von früheren Zeiten nicht bekannt war. Alle Fragen konnten gut beantwortet werden, dann beim Berechnen der Final-Koords merkten wir, dass uns bei Stage 2 wohl ein Fehler unterlaufen ist. Also haben wir mit der nächsten Zahl gerechnet und plausible Final-Koords erhalten. Wir entdeckten auch sogleich das Spoiler-Foto und wussten - wir sind richtig. Der schöne Cache wurde dann schnell gefunden und das Logbuch signiert. Wir haben auch gleich eine Empfehlung mit abgelegt.Auf dem Rückweg, bzw. bei unserem zweiten GC-Multi sind wir dann nochmal an Stage 2 vorbei gekommen und diesmal haben wir richtig gezählt.Vielen Dank für diesen Multi auf unserer heutigen Runde und liebe Grüße an adirondack von Schnullebacke aus Marbach am Neckar","vivquetzal / 02.07.2017 / gefundenBei ein paar stationen waren wir uns nicht ganz sicher aber wir haben es Dann doch gefunden. Vielen dank an den organisator (Den wir sogar persoenlich getroffen haben :) Hinweis: - Beim fensterzaehlen einmal ums haus laufen. Ausserdem: zaehlt nur die fenster din schraeg also am dach sind- bzgl der kloben: hinweis: es Ist eine quadratzahl (M/eb)","following / 14.04.2016 / HinweisDie Dose ist ein paar Meter nach Westen gewandert:N = F*5-9P = B-10Hint: Ubuyxöecre (decodieren)\t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t","chemodance / 15.07.2015 08:26 / gefundenAm heißesten Tag des Jahres mit dem Fahrrad unterwegs gewesen und gut gefunden.PS: auch bei GC geloggt.","Zebresel / 20.04.2015 17:00 / gefundenHabe meinen 1. Multicache gefunden !!!Das Versteck war echt nicht einfach zu finden .               Zebresel","uschph / 03.04.2015 16:00 / gefundenDer Opa hat gerechnet und der Enkel hats gefunden. Schöner kindergerechter Cache.Danke","shuttelz / 05.10.2014 19:15 / gefundenToll ausgetüftelt! Grüße an die liebreizende Roswitha!","RedAnarchy / 01.12.2013 22:31 / gefundenDie Tour hab ich schon länger gemacht, die Dose habe ich nie gefunden. Heute dann zum dritten mal gesucht und fündig geworden.IN: nixOUT: auch nixHometown: Stuttgart-Hausen, Germany# 2 (OC-Nachlog)01. Dezember 2013 // RedAnarchy","Le_Moench / 11.07.2012 / gefundenNa das war ein schöner Cache, hat mir echt Spaß gemacht. Nette Stages, alle schnell gelöst und ab zum tollen Final. Da zogen schon üble Wolken auf und erst mal konnt ich in der Dämmerung nix finden. Aber dann noch einmal direkt an den Zielkoordinaten geschaut und beherzt zugepackt und siehe da, kam die Dose auch schon zum Vorschein. Echt super, danke für die Runde. T4t$","adStagnum / 09.10.2011 / gefundenEine wirklich schöne Tour und ein echt kreatives Versteck. Allerdings ist es so gut, dass wir beim ersten Anlauf an unseren Rechenkünsten zweifelten und erst noch mal zuhause in den andern Logs nachforschen mussten, ob wir überhaupt an der richtigen Stelle suchen. Mit den Andeutungen dann heute beim zweiten Mal dann doch recht schnell gefunden.TFTCOut: PinguinIn: DinoPS: Travel Bug \"Hairy Mary\" ist noch vor Ort.","Emmett / 22.11.2010 / gefundenDiesen Cache hatte ich schon seit einiger Zeit auf der ToDo-Liste. Heute bin ich die schöne Runde gegangen. Gerade eine Station war nicht ganz einfach. Das Wetter war zwar nicht so schön, dafür waren aber fast keine Muggels unterwegs. Die Krönung war natürlich der speziell getarnte Behälter, dessen Geometrie an genau diesem Ort ich nicht erwartet habe. Mit dem Hinweis und zum Ziel führenden Koordinaten habe ich den Cache gefunden. Danke für ihn.Out: TB. Den anderen, der online eingeloggt ist (Bine´s Dragon-Fly), habe ich nicht im Cache gesehen.Das war übrigens mein 1200. Fund (einschl. 3 OC-only).","Schrottie / 02.06.2010 / HinweisBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.Schrottie (OC-Admin) ","bodenschnorchel / 29.05.2009 / nicht gefundenSind heute mit 7 Spürnasen /Kindern) durch Weilimdorf. Obwohl ich schon 20 Jahre hier arbeite, gibts es immer was neues zu entdecken. Toll gemacht und kinderfreundlich. Nur: den Cache haben wir nicht gefunden. Ob er wohl weggeschwemmt wurde?","deejay69 / 10.05.2009 / gefunden","Lambda / 07.03.2009 / nicht gefundenNicht gefunden. Aber die Koordinaten müssten richtig gewesen sein. Ein Hinweis wäre nicht schlecht.","Angelmountain1 / 02.01.2009 / gefundenSpannende Tour und ein Final, das einige Mühe gekostet hat. Es wurde dunkel und die Temperatur sank auf cirka null Grad. Das Versteck ist ideenreich und eindrucksvoll. Leider lösen sich schon erste Seiten aus dem Logbuch. TFTC. ","togetherness / 02.01.2009 / gefundenEine tolle Runde und ein wirklich super Versteck!TFTC togetherness ","Jomaluti / 25.12.2008 / gefundenSuper Versteck! Netter Stadtrundgang.In: BaggerOut: RobbeDanke!","rollercacher / 27.04.2008 / gefundenIm 2. Anlauf den Cache doch noch gefunden. Fieses Versteck, aber wunderschöne Runde.Danke für den Cache ","XXX Schwabe XXX / 21.03.2008 / gefundenDiesen Cache schon vor längerer Zeit auf GC geloggt, nun Nachlog auf OC um auch diese Plattform mit etwas Leben zu füllen. Beim heutigen Schmuddelwetter mal wieder einen Stadtcache angegangen. Es war eine nette und gut ausgearbeitete Runde, bei der die Aufgaben gut zu lösen waren. Und das Final - einfach Spitze. Zum Glück habe ich mit scharfem Blick gleich die richtige Stelle erahnt. Etwas in der Art hatte ich vorher noch nicht gesehen, echt genial gemacht. Danke für diesen schönen Cache.In/out nixGruß Oli"],"descriptionSnippet":"Klassischer Multi durch den Ortskern von Weilimdorf","status":"kann gesucht werden"}