{"hiddenAt":"11.03.2007","waypoint":"OC30D6","coordinates":"E 007° 11.270' N 50° 10.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC30D6","description":"Sucht auf der Straße zwischen Klotten und dem Wildpark den auf dem Foto abgebildeten Belüftungsstutzen.© Eifelgewerbe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz Fghgmra vfg rva tebßre Sryfoebpxra. Qnehagre fpunhra ybuag!!!","caseType":"groß","difficulty":1,"condition":"ok","name":"THE BIG CACHE von Eifelgewerbe","cacheType":"Drive-In-Cache","terrain":1,"logs":["freewillis / 10.12.2017 / gefundenDen Rückweg meiner kleinen Runde oberhalb von Klotten wählte ich entlang der Wildpark-Straße. So kam ich wie von selbst auch an dieser großen Dose vorbei. Der Fund gestaltetet sich sehr einfach. Und ich habe erst gar nicht nach einer freien Stelle im Logbuch gesucht, sondern ein neues platziert, das wieder einige Jahre Platz zum Loggen bieten sollte.Eine schöne Vorweihnachtszeit undDFDC, MPLC, TFTC, TFG, BVDCfreewillis","2go4fun / 07.05.2016 / gefundenZu guter Letzt sind Nordlandkai und ich bei unserer heutigen Cache-Tour noch an diesem Cache vorbeigekommen.Auf der Suche nach einer großen Dose, die dem Geokret in meinem Gepäck einen neuen Unterschlupf bieten kann, kam mir die Dose gerade recht.Vielen Dank für den Cache!In: Geokret","Nordlandkai / 07.05.2016 22:22 / gefundenAuf dem Heimweg von unserer Cachetour sind wir hier noch vorbei gefahren.Die Dose konnten wir schnell finden. Danke für den Cache.","Hunsrücker2 / 03.08.2014 17:36 / gefundenGut und schnell gefunden.DFDCEs grüßen der \"Hunsrücker2\" (233), Nadina und Spürhund Lila","Mr Eifel / 31.07.2014 18:10 / gefundenSchönes Versteckliebe Grüsse ","iRe / 14.07.2014 13:50 / gefundenSchoener grosser Cache,NRNR - DfdC!","Bananeweizen / 03.05.2014 21:00 / gefundenWährend die Kinder sich im Freizeitpark austobten, studierte unser eins in einer ruhigen Minute die Karte der Umgebung. Und da dieser cache auf dem Wege lag, nahmen wir ihn trotz später Stunde auf dem Rückweg noch schnell mit.","marub / 16.04.2014 13:00 / gefundenSchöner Cache in herrlicher Landschaft. Vielen Dank.","ajokoira / 22.12.2013 / gefundenAuf unserer heutigen Runde konnten wir auch die Big Dose die gut versteckt war finde und loggen.Danke fürs verstecken und Grüße aus Rheinhessenajokoira","Cache-Gatherer / 22.12.2013 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt. DFDCCache-Gatherer","h2ogoooo / 20.10.2013 17:10 / gefundenSchöner Cache für zwichendurch.War so frei die Plastiktüten zu entsorgen die unmittelbar neben dem Versteck lagen.Schade das vor mir noch niemand auf die Idee gekommen ist :(","Geondalf / 15.09.2013 / gefundenWährend des Postkutschen Power Trail gab es den hier im Vierer-Team als \"Kollateralschaden\".","tourex / 08.08.2013 / gefundenAuf dem Weg vom \"Postkutschen Power-Trail\" als Beifang schnell noch geloggt!TFTC # 265mfg tourex","60316 / 31.07.2013 / gefundenSo schön groß die Box auch ist, leider waren keine Tauschgegenstände drin und wir hatten leider auch nix dabei.[blue]T4TC - 60316 - HJ+J[/blue][white]2278 - 15:03[/white]","tennisball2012 / 21.07.2013 / gefundenHallo,da hätten wir doch fast vergessen, diesen schönen Cache auch  noch auf Opencaching zu loggen.Der war nett gemacht, unser Kleiner hat sich sehr gefreutTFTC!","Labradormix / 22.06.2013 / gefundenGegenüber ließ sich gut parken. Von hier aus dann auch ein paar Postkutschen-Caches gesammelt. Schöne große Büx. Danke fürs Verstecken.                                                                                                                                                                              ","HaegarLA / 04.05.2013 / gefundenAn diesem Wochenende mit PKW und Rad an der Mosel unterwegs. In Kaisersesch wurde das Cachemobil geparkt. Dann ging es auf dem alten Postkutschenweg hinab zur Mosel. Hier muß man aufpassen, daß man früh genug anfängt zu bremsen, sonst rauscht man am Cache vorbei. Vielen Dank fürs Verstecken sagt HaegarLA.\t\t                ","5Koenige / 08.04.2012 / gefundenBei sonnigem Wetter am Nachmittag geloggt. TFTC:","Nauclimbs / 08.04.2012 / gefundenBei schönem sonnigem Wetter gefunden","Moselengel76 / 28.12.2011 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76"],"descriptionSnippet":"THE BIG CACHE","status":"kann gesucht werden"}