{"hiddenAt":"05.03.2007","waypoint":"OC305C","coordinates":"E 012° 13.553' N 49° 01.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC305C","description":"Der Cache läßt sich (für alle die es etwas sportlich mögen)bestens mit einem Besuch auf der Walhalla und dem Cache\"Tempel des Odin kombinieren\".Für Radfahrer des Donauradwegs ergibt sich die Möglichkeit einerkurzen \"Such-Pause\".Danke an die Donaucacher für unseren ersten verstecktenTraditional!Viel Spaß wünscht team hihatzz   Dieser Cache ist der fünfte in einer Cacheserie, die sich entlangder gesamten Donau entwickeln soll.Wichtig: DerErstfinder sollte erst loggen, wenn er selbst einen neuen Cache ander Donau (maximal 500 Meter Abstand zur Donau, evtl.Hochwasserstände beachten) gelegt hat und diese Bedingungen inseinem neuen Cache weitergibt. Jeder folgende Cache sollte die Fortsetzung des Namens (also DoDo6, DoDo 7 usw.) und die obigen Bedingungen enthalten. DerEinfachheit halber sollte dieser Text immer übernommenwerden. Folgender Text liegt für den Erstfinder im Cache, der möglichstimmer übernommen werden sollte: (einfach mitnehmen und im dannversteckten DoDo-Cache hinterlegen)  Info für den Erstfinder 1. Bitte trage Dich als Erstfinder in das Logbuch ein. 2. Nimm diesen Ausdruck mit und lege ihn später in Deinen neuenDoDo-Cache. 3. Schreibe bei GC eine Note, dass Du der Erstfinder bist. 4. Wenn Dein neuer DoDo-Cache veröffentlicht ist, dann darfst Dudiesen als \"Found it\" loggen. Regeln für den neuen DoDo-Cache: 1. Lege innerhalb von 14 Tagen einen neuen DoDo-Cache \"DoDo<laufende Nummer> - <Eigener Cachename>\" 2. Übernehme die Bedingungen: 3. max. 500 m Abstand zur Donau, hochwassersicher 4. Der Erstfinder muss einen neuen DoDo-Cache legen, sonst darf erseinen Fund nicht loggen. 5. Der neue Cache soll spätestens 14 Tage nach dem Fund gelegt undveröffentlicht sein, sonst geht das Recht auf den FTF und dasCacheauslegen auf den Zweitfinder. (In Ausnahmefällen bitte mit uns[ Donaucacher] Kontakt aufnehmen.)   © hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DoDo5 - Odin zu Fuss(e) von hihatzz","cacheType":"normaler Cache","terrain":2,"logs":["Wuselz / 05.04.2018 15:16 / gefundenNach der Tempeldose war noch immer Zeit. Das Wetter traumhaft. Also Treppen runter, Dose suchen, finden und loggen und dann wieder Treppen rauf zum Tempelbesuch.TFTC","Bajuwar / 27.12.2017 13:31 / gefundenDiesen Cache suchte ich gleich zu Beginn der Runde um die Walhalla. Nach kurzer Suche war die Dose auch gefunden und ich konnte mich in das Logbuch eintragen.","icho40 / 20.10.2017 / gefundenAuf dem Weg zur Walhalla haben wir einen kleinen Abstecher hierher gemacht.Heute sprangen aufgrund den Nebels die Koords ziemlich,aber dank des Fotos eines Vorloggers war die Dose danndoch schnell entdeckt.Zum Glück war der Weidezaun heute stromlos [;)]Danke für den Cache","ASAR885 / 24.07.2017 17:15 / gefundenDie Walhalla besucht und den dazugehörigen Cache mit gefunden. Danke sagt ASAR aus dem Erzgebirge. ","madaxx / 13.04.2017 13:19 / gefunden13. April 2017 13:19  gefunden nach einem gemütlichen Abstieg aus der Walhalla  ..Was macht man nicht alles für die Erdbewohner... :-) und nun steige ich wieder auf ...dfdc  ","Waldprinzen / 20.07.2016 14:24 / gefundenNachdem ich dort oben war,war natürlich sonnenklar,dass die Dose hier nur liegt,dass einer wie ich sie kriegt.Bevor es weiter ging auf dem Fluss,lief ich hier hin dann zu Fuß.Hier ging es dann sehr, sehr schnell.Da machte ich das Ganze offiziell.Ich bin also hier gewesen,das kann man nun im Logbuch lesen.Schnell aber musste ich hier wegvon dem kleinen Waldesfleck,denn die Schnaken wollten mein Blut.Das fand ich eben gar nicht gut.Vielen Dank für den Cache, das Verstecken und das Pflegen. Ich habe nichts entnommen und auch nichts hinein gelegt.","Skubidiver / 20.02.2016 / gefundenBeim Spazieren schnell mitgenommen.Danke","sch-michaela / 08.09.2015 / gefundenNach einem Besuch der Walhalla schnell mitgenommen. Tolles Versteck, danke dafür! :)","Fivestar / 23.08.2015 16:22 / gefundenKurzer Hin und Mit. Danke","Maithovic / 28.07.2015 19:58 / gefundenbeim Besuch der walhalla gefunden. sehr schön hier...Liebe grüße von maithovic(101)","Gipfelstürmer2000 / 28.02.2015 / gefunden","ValentinWinkler / 11.01.2015 / gefunden","mimeheispa / 27.09.2014 12:20 / gefundenBei dem Besuch der Walhalla die Gelegenheit genutzt die Cache zu logen.","Julva / 24.08.2014 / gefunden","ANNI181 / 21.04.2014 / gefundenSchneller \"Hin & Weg\" auf dem Weg zur Walhalla ;-)TFTC","tobi_locke / 01.10.2013 12:00 / gefundenHeut ging es zu Fuss von Regensburg zur Walhalla.Dieser Bau ist wirklich sehr beeindruckend.Vielen Dank für den Cache!","pirate77 / 04.05.2013 / gefundenDiesen Cache zusammen mit der Piratenbraut bei der Bergung des Geschenkcaches zuvorgenannter Braut auf dem Rückweg gut gefunden.Die Dose war innen etwas Feucht, wir haben sie erfolgreich trockengelegt ;)Danke für die Schöne Dose!GeoKretys abgelegt.","MCSL / 14.04.2013 14:00 / gefundenIm Zuge der Walhalla-Besichtigung diesen Cache gesucht und - found it!","SMKW2012 / 14.11.2012 / gefunden","Schrottie / 03.11.2012 / gefundenDas GPS meinte uns zwar konsequent zu einer anderen Stelle führenzu müssen, aber nachdem wir dort nichts weiter fanden haben wir uns doch lieber auf unseren Instinkt verlassen und so konnten wir die Dose dann schlußendlich doch noch finden und unseren Kringel im Logbuch hinterlassen. "],"descriptionSnippet":"","status":"kann gesucht werden"}