{"hiddenAt":"03.02.2007","waypoint":"OC306A","coordinates":"E 008° 40.084' N 50° 04.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC306A","description":"Die Suche startet im Stadtwald unweit der S-Bahn/Straßenbahnstation „Louisa“ und geht über so manche Schiene im Wald, bis ihr beim Final ankommt. Länge (einfache Strecke): 900 m. Der letzte Abschnitt der Tour ist mit dem Fahrrad nur noch sehr leidlich zu bewältigen (Reitweg).   Vom Startpunkt aus kommen wir in kurzer Folge an drei Bahnüberführungen vorbei.  Zählt bei der ersten Brücke die Metallbänder auf dem Holz (A)! Bei der zweiten Überquerung müsst ihr sehr aufpassen, insb. wenn ihr Kinder oder einen freilaufen Hund dabei habt: Es ist ein unbeschrankter Bahnübergang, der u.a. auch von ICEs passiert wird! Vorsicht! Oft blockiert hier aber auch ein Güterzug die Schienen, der auf grünes Licht wartet. Mein Rekord sind 15 Minuten – wie lange musstet ihr warten? Über einen entsprechenden Logeintrag würde ich mich freuen! Der dritte Übergang bietet einen Skylineblick. Ein Schild warnt vorüberfahrende Bahnen vor Wildwechsel. Auf welcher Länge (Km) droht er (B)?C = A / B F = 200 + C – A (dreistellig)  Bei N 50°04.CC7 E 008°40.F befindet sich ein Micro, in dem die Koordinaten des Finals zu finden sind.   Denkt auf dem Weg zum Final daran, niemals direkt über Schienen zu gehen. Benutzt dafür die vorhandenen Überwege. Der Umweg kostet euch nur ca. 400 m!  Unter keinen Umständen müsst ihr Privatgelände betreten! © boerni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Schienen im Wald von boerni","cacheType":"Multicache","terrain":2.5,"logs":["DerLangener / 09.03.2018 14:51 / gefundenAuf Geocaching.com ausführlicher Log","Schwupp22 / 10.08.2016 15:00 / gefundenWar eine echte Bahnübergangssuche. Soviele Gleise habe ich in den letzten Jahren nicht mehr überquert. Man sollte unbedingt den Hinweis \"Bahnübergang benutzen\" beachten, auch eine Straßenbahn kann einen überrfahren. Der Inhalt des Cachets war eigentlich nur Müll.","ReneFFM / 04.07.2016 / gefundenZusammen im Team mit Stelrich und Geo-Dragonfly konnten wir uns hier erfolgreich im Logbuch eintragen. Vielen Dank für den Spaziergang am Abend.TFTCReneFFM","boerni / 25.04.2016 / HinweisSpoiler-Foto vom Final gelöscht, da nicht mehr aktuell.Danke für den Hinweis.","following / 24.04.2016 / HinweisFinal-Spoilerfoto veraltet => neues Foto","dogs4walk / 28.02.2015 / gefundenZur Februarabschlußrunde gehörte auch dieser Kleine. Alle Stationen konnten von uns rasch ermittelt werden. Am Bahnübergang mußten wir auf dem Hinweg einen Güterzug ( was für ein Lärm ) passieren lassen, die Wartezeit hielt sich in Grenzen, dafür war es aber wieder ein einmaliges Erlebnis. Danke!","Riedxela / 22.06.2014 / gefundenHabe die Aufgaben gut lösen können und habe das Final schnell entdeckt. Danke für die schöne Runde im Wald und den Blick auf die Skyline von Frankfurt.Hinweis: In der Dose habe ich Munition (Schreckschusspatrone)entdeckt ! Ich denke, so was sollte nicht unbedingt in einen Cache.","Imkermann / 09.08.2013 / gefundenIch hätte nie erwartet, dass hier so viele Schienen im Wald liegen. Alle waren aber gut und sicher zu überqueren, so dass ich auch am Final ankam. Glücklicherweise lag dieses in der Richtung, in der ich meine Tour fortsetzen wollte, so dass ich keine 900 Meter zurücklaufen musste.TFTC","LIFT 117 / 07.07.2013 / gefundenNach einem Besuch am benachbarten Luderbach wollte ich noch diesen Multi \"schnell\" erledigen. Nachdem die ersten Stages tatsächlich schnell erledigt waren, fragte ich mich warum man die Info in dem Mikro in so einem schmuddeligen Beutel platzieren muß? Naja vermutlich ein Alterungsprozess oder so? Dann hatte ich irgendwie Probleme den richtigen Zugang zum Final zu finden und bin ewigst durch Dickicht gelaufen Aber Ende gut alles gut, wenigstens konnte ich mich Punkt Mitternacht im Logbuch verewigen und noch einen TB ablegen + eine Coin mitnehmen.T4TCLIFT","Määnzer / 29.03.2013 / gefundenHeute kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.TFTCMÄÄNZER","frankimsauerland / 09.03.2013 / gefundenNach der Dasipus Franconia Runde hier auch noch schnell einen Abstecher gemacht. Sooooviele Schienen wo die nur alle hinführen mögen? Am Bahnübergang mußte ich gar nicht warten, kein Zug weit und breit. Der Cache war schnell gefunden, ein alternativer Rückweg (natürlich ebenfalls ohne Schienenüberquerung) war auch schnell gefunden. Danke für den schönen Multi!LOG: 9.3.2013; 12:00 UhrOUT: TBTFTC und viele Grüßefrankimsauerland","unbekannte77&KK / 04.06.2012 / gefundenTrotz Regen hat es Spass gemacht diesen Cache zu \"heben\" ... an dem Mikro sind wir bald verzweifelt :/ haben aber nicht aufgegeben und sind schliesslich fündig geworden .... Beim Final angekommen sprangen die Koordinaten fröhlich hin und her ?!  Meine erste Idee stellte sich aber letzlich als das Versteck heraus :) Ps: ich muss zugeben wir mussten uns das \"final spoiler bild\" anschauen ... das hat aber wenig geholfen  - also nicht drauf verlassen :p  in : figur out: --Danke für den Cache :)unbekannte77  & KK","michi1281 / 03.03.2012 / gefundenDiesen Multi hatte ich schon lange geplant doch leider kam ich bisher noch nicht dazu . Heute war es dann soweit und ich konnte den Cache angehen. Die Stages waren alle gut zu finden nur bei der Dose mit den Final Koords musste ich ein wenig länger suchen. Das FInal war dann schnell gefunden und ich konnte mich ins Logbuch eintragen!Schöner Multi bei leider nicht so schönen Wetter aber hat dennoch viel Spass gemacht. Bekommt auch von mir einen Favoriten Punkt.Out TB : Walking to a Different Drummer Travel BugDFDC","Jayjay. / 09.01.2012 / gefundenDa ich von der falschen Richtung kam, hatte ich das Rätsel auf dem Weg zum Start schon gelöst. Ohne jetzt spoilern zu wollen, viel gebracht hats ja nicht ;)An der ersten Stage konnte ich wieder wunderbar die StaticNavigation meines etrex bewundern, das umschalten auf GPS+Glonass ließ mich dann aber die Zielkoordinaten schnell finden. Über diese war ich ob der Lage etwas verwundert, aber da sie nach Kontrolle immer noch dorthin zeigten, bin ich halt auf kürzestem Weg dorthin. Einen besseren konnte ich auch nicht finden, auch wenns so ganz schön steil runter und wieder hoch ging. Aber der Name ist ja nicht umsonst, \"Schienen\" im Wald.Danke für den Cache","blackfire / 14.10.2011 / gefundenGemütlicher Abendspaziergang mit meinem Schatz gemacht, danke für die schöne Tour durch den Wald, nur die Flugzeuge waren ein wenig zu laut und haben die liebliche Medlodie der vorbeirauschenden Züge übertöhnt. ;-)Gruß Blackfire78","purzel113 / 10.09.2011 / gefundenHeute auf unserer Tour gut gefunden.Wir musten nur einen ICE passieren lassen.TFTCIn:GC KopieOut: nix","timew0 / 15.05.2011 / gefundenDa sind aber viele Schienen im Stadtwald :-D.Mit ElseSP gut gefunden.Gruß und tftct.","FlashCool / 13.05.2011 / gefundenAuf diesen Multi hatte ich mich heute besonders gefreut - und ich wurde nicht enttäuscht. Schöne Wegführung immer irgendwie an einer der vielen Bahnlinien entlang bzw. darüber. Toller Blick auch auf die Skyline von einer der vielen Brücken aus. Insgesamt eine tolle Runde, die mir sehr gut gefallen hat.","prussel / 23.04.2011 / gefundenDen Bahnübergang hatten wir schon mal passiert, allerdings auf dem Rückweg nach Hause und bei einbrechender Dunkelheit.Heute haben wir ihn zu Beginn unserer Runde durch den Stadtwald angesteuert und konnten auch alle Fragen schnell beantworten. Den Micro haben wir auch gut gefunden und zum schön gelegene Final konnten wir sogar fast die ganze Stecke mit dem Rad fahren.Danke für den kleinen Multi zwischen den Gleisen.in: Coin / out: CoinTFTC Jutta & Michael15:40","Radelhans / 19.03.2011 / gefundenBei schönstem Sonnenschein heute mit Yvi Adlerauge diese schöne Strecke abgelaufen, alle Stationen gut gefunden und eine Menge Spass gehabt.Vielen Dank für´s Verstecken....."],"descriptionSnippet":"Spaziergang durch den Stadtwald mit vielen Schienen überall.","status":"kann gesucht werden"}