{"hiddenAt":"22.03.2007","waypoint":"OC3176","coordinates":"E 008° 50.581' N 52° 37.168'","link":"https://www.opencaching.de/viewcache.php?wp=OC3176","description":"Die Sule ist 17,3 km Lang und durchfließt Blockwinkel, Scholen,Haaßel, Nechtelsen und die Stadt Sulingen; dort teilt sie derenEinwohner in \"Ützen\" und \"Piedelpoggen\". Beim Hof Loge am Rande desSulinger Bruchs mündet sie in die Große Aue.Der fünfte und letzte Cache dieser Serie führt euch an dieMündung der Sule.Dies ist der fünfte Cache der Sule-Serie, bestehend aus fünfCaches: Sulequelle,Nordsee,Park, Stehlenund dieser Cache. In den fünf Caches findet ihr einen Code, den ihreuch aufschreiben könnt. Wenn ihr alle fünf Codes habt, könnt ihrdamit die Koordinaten für den Bonus-Cache Sule-Insel berechnen. In diesem Cache findet ihr den CodeE.Parken könnt ihr an der Koordinate N 52°37.248 E 8°50.339.© die froggels, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur yvrtg vz Fgnuy","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sulemündung (Sule-Serie Nr. 5) von die froggels","cacheType":"normaler Cache","terrain":1,"logs":["DieWölfe / 04.11.2011 / gefundenSchnell gefunden.Sehr schöner Ort.","OneEyedJack / 04.08.2010 / gefundenJoggingrunde um Baumanns Hof - Station #1 @ 8:45Idyllisches Fleckchen Erde. Schnell gefunden.TFTCOneEyedJack (Sylvie solo)","nin&wau / 31.07.2009 / gefunden TFTC","Antonius5 / 17.05.2009 / gefundenZusammen mit Tochter mittel (Die 5 Cousinen) und Tochter klein Cache gefunden. Papa musste Cache bergen, da Tochter sich ekelte.","Die 5 Cousinen / 17.05.2009 / gefundenHeute gegen 18.00 gefunden..Schatz war leer. Sehr erschreckt beim finden weil etwas schleimiges (vermutlich ein Schnecke) auf meine Hand gefallen ist. War sehr amüsant.  ","Marekki / 25.07.2008 / gefundenDank dem Hint schnell gefunden und geloggt. TFTC  Marekki und Vater","voyager / 13.07.2008 / gefundenWitziges Versteck. Schöne Umgebung.","robin076 / 28.10.2007 / gefundenSchöne Gegend, haben uns noch kurz das Wehr angesehen und danach den Cache geloggt.Gruß,  Robin076","geooskar / 28.10.2007 / gefundenSchöner Cache in schöner Gegend.","Sobo / 28.08.2007 / gefundenNach nettem Spaziergang war das moegliche Versteck bald entdeckt. Ein einsamer Angler direkt an der Muendung beobachtete mich zwar interessiert, konnte allerdings nicht feststellen, was ich vor Ort anstellte.Eure Muehe, fuer andere einen Cache zu legen, hat sich gelohnt. Ich habe mich ueber den Cache gefreut.Herzlichen Dank,Sobo","und wech / 06.05.2007 / gefundenPrima Abschluß dieser Reihe. Und wieder ein netter Spaziergang zum Schatz.In: TB (Altenburger Ziege)Gruss vom PS","Suchherby / 02.04.2007 / gefundenHallo,vor einigen Tagen mit Gastcacher Sven die örtlichen Wege erkundet und Cache zielsicher geborgen.Danke und Gruß Suchherby mit seiner Suchnase Eika"],"descriptionSnippet":"Cache an der Sulemündung, Nr. 5 der Sule-Serie","status":"kann gesucht werden"}