{"hiddenAt":"28.02.2007","waypoint":"OC3186","coordinates":"E 007° 49.169' N 49° 28.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC3186","description":"        Um diesen Cache zu heben, kannman sich diesmal nicht nur auf seine Beine und sein GPS-Gerätverlassen, sondern muss schon etwas Vorarbeit in Form von„Hirnjogging“ leisten. Denn es erschien uns zu simpel den Schatzeinfach nur zu verstecken. Da aber gerade nicht genug Berge in derNähe waren, haben wir uns diesmal dazu entschlossen, die Höhenmeterin Denksportmeter umzuwandeln (… soll ja vorbeugend schon mal gutgegen Alzheimer sein….).             Den Cache findet ihrhier:       N 49°  27. WXA                                   E07°  49. YZB                                                       Rätsel1:        Eins mehr als die Summe vonViertel und Drittel und Hälfte aller Stunden!       W=  ersteZiffer des Ergebnisses.      Rätsel2:       In einer Schachtel liegen 66Knöpfe unterschiedlicher Farben. Es sind doppelt so viele weiße wiegrüne, ein blauer weniger als grüne und sieben rote mehr als grüne.Wie viele Knöpfe sind von jeder Farbe in derSchachtel?             In einer anderen Schachtelsind acht Knöpfe dreier verschiedener Sorten: solche mit zwei,solche mit drei und solche mit vier Löchern. Von jeder Sorte sindmindestens zwei Stück dabei. Alle zusammen haben 25Löcher.      Wie viel Stück sind von jederSorte vorhanden?       Z=       Anzahl der Grünen - Anzahl der Knöpfe mit drei      Löchern             Rätsel3:       Und als Abschluss noch ein kleinesSUDOKU.     Y   3   9       1       A       8   1           2                   9   5                           3               6       3   9   8           8   4                       9        X       2   1   5       6               5           B               7                       4           6   9               8       2   4                     Im Logbuchvom Cache findet ihr die Koordinaten von \"Freddy Kruegers   Grab\". Viel Spaß undErfolg bei der Suche !L+L © L+L, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Denkspiel von L+L","cacheType":"Rätselcache","terrain":2.5,"logs":["xtqx1 / 02.11.2017 / gefundenDas Denkspiel hatte Lettertrolline erledigt, heute ging es vor Ort, wo sich die Suche zu einem Geduldsspiel zog.Das hoffnungslos durchfeuchtete Döslein liegt zwar am Ort welches das Spoilerbild zeigt, allerdings sehr gut verborgen.Hiervon zeugen auch die intensiven \"Grabungen\" rund um das im Spoiler abgebildete Objekt, man halte sich aufwärts blickend links.Danke für den Cache,xtqx1","bu-be / 25.04.2015 / gefundenHeute stand für TanjaBell_7 und bu-be ein Ausflug in die Westpfalz auf dem Programm um eine paar gelöste Mysterys abzuholen. Das Wetter war wärmer als gedacht, wir wussten gar, ob wir die Jacke nun anlassen sollte oder nicht.Dieses Rätsel war für einen früheren Ausflug bereits gelöst und lag nun lange genug in der Schublade. Heute wurde die Dose endlich gehoben.t4tcbu-be(von mir bei [url=http://www.gcvote.com]GCVote[/url] bewertet.)","kruemelhuepfer / 16.08.2014 15:20 / gefundenGestern abend habe ich das kleine Denkspiel souverän gelöst und konnte heute auf einer kleinen Radrunde das Döschen besuchen.Danke sagt kruemelhuepfer.","Faust 64  / 18.06.2014 / gefunden                                                               Die errechneten Koords dieses Kaiserslauterer Klassikers (den gab's schon, bevor wir überhaupt mit dem Cachen angefangen haben!) lagen schon SEEEEHR lange in der Schublade! Vor vielen, vielen Jahren ist der männliche Teil unseres Teams auch schon mal unterwegs gewesen, um dieses Döschen zu heben, damals mit einem falschen Ergebnis (den Checker gab's damals noch nicht, tja, das waren Zeiten!) und somit logischerweise ohne Erfolg.Wenn ich mir die Rätsel heute so angucke, hab' ich keine Ahnung, wo wir da den Fehler gemacht haben - heute scheint das alles nicht mehr besonders schwer zu sein. Jedenfalls hatten die Owner uns dann auf unseren Fehler aufmerksam gemacht und nach einer erneuten Rechnung lagen die richtigen Koords vor. Das war, wie schon gesagt, vor langer, langer Zeit, so etwa im Sommer 2008.Irgendwie haben wir den Cache dann aber aus den Augen verloren und sind ihn deshalb auch nicht angegangen. Heute waren wir auf der Suche nach einer \"mittelweit\" entfernten Dose als DailyCache. Der männliche Teil des Teams hatte abends noch zu arbeiten, der weibliche wollte WM gucken. Da war das \"Denkspiel\"-Finale gerade richtig! Also schnell rein ins Cachemobil, kleine Strecke gefahren, kleiner Spaziergang und los ging die Sucherei! War nicht einfach! Die Götter des GPS-Empfangs waren gegen uns, die Anzeige drehte sich wie verrückt. Nach etwa fünfzehn Minuten fanden wir das Döschen dann doch, knapp zwanzig Meter im Off und nur durch die Überlegung \"Also, wenn hier schon ein ... ist, warum verstecken sie die Box denn dann nicht DA!\" Wie gesagt, es war, wegen des schlechten Empfangs, eigentlich nicht mehr im normalen Suchradius, aber es ist natürlich die beste hier zu findende Versteckmöglichkeit, hat uns gut gefallen.Die Dose ist in akzeptablem Zustand, das Logbuch etwas klamm, aber problemlos zu beschreiben. Das \"Needs Maintenance\"-Kreuzchen könnte eigentlich weg!Danke für den Klassiker zu unserem 338sten Cachingtag in Folge, no trade, geloggt um etwa 17.45 Uhr, Gruß an die Owner,Faust 64# 4870                                            ","geo_ja-m / 08.10.2012 / gefundenNach der Arbeit das Rätsel schnell gelöst. Allerdings weigerte sich der GeoChecker etwas die Koordinaten als korrekt anzusehen. Nachdem ich dann den Fehler gefunden habe (bei mir, nicht beim GeoChecker), bin ich gleich los.Tolle Location. Hätte ich dort nicht erwartet.TFTC","Elektroniker86 / 19.06.2011 / gefundenDie denkaufgabe wurde schon länger ohne Probleme gelöst.Heute sollte auch dieser bei mittelmäßigem Wetter gehoben werden.Auf dem Weg zum Final entdeckten wir auf unserem GPS einen Waypoint undsiehe da wir stehen an Station 1 von \"Besetzt\".Den haben wir dann auf dem Rückweg gehoben sehr praktisch .Die Location ist echt klasse hat wirklich schon Lost Place Charakter.Hat uns sehr viel spass gemacht DANKE!!!!!Ahhh nochwas hätte ich fast vergessen, Deckel der Dose ist beschädigt (loch drin) ausserdem ist das Logbuch voll !!!!!!!!!!!!!!!!!!!1TFTCTeam Elektroniker86This entry was edited by Elektroniker86 on Sunday, 19 June 2011 at 18:41:09 UTC.","die_sternwanderer / 28.03.2011 / gefundenSuper Versteck, schönes kniffliges Rätsel, trotzdem gleich gefunden.Kein Tausch.TFTC!","GeoRocci / 14.02.2010 / gefundenEin schönes Rätsel. Heute war so viel Schnee rund um das Final, dass es fast schwieriger war den Cache zu lokalisieren und auszubuddeln als die Lösung zu finden. Niemand ist abgestürzt, trotzdem gab bzw. gibt es einen Bluescreen im Cache. in: GC Bluescreen / out: Led-LeuchteTFTC, GeoRocci","HaJoSoCha / 14.06.2009 / gefundenDas blöde an Mysteries ist ja, das man manche Orte mehr als zweimal aufsucht, obwohl alles in \"einem Aufwasch\" hätte erledigt werden können.Nun ja, so haben wir erkannt, das wir das letzte Mal hier hätten noch ein wenig weiter laufen können und so weiter.Jetzt noch zu Freddy und dann ist diese Ecke des Stadtplans vielleicht gesäubert.TFTC HaJoSoCha (komplett)","Herr K. / 06.06.2009 / gefunden(Gefunden als #22 am 06.06.2009, 22:00 Uhr)Zufällig (ohne nachzudenken) heute im Dunkeln um 22 Uhr gefunden, als ich verzweifelt (und bisher vergeblich) nach \"Besetzt\" (GC1EXPP) suchte.Raus: Kerze, Rhein-Nahe Geocoin 2007 (TB28535). Rein: Schlüssel.Matthias","GeoHunter / 21.04.2009 / gefundenFreddy hatten wir schon vor einiger Zeit einen Besuch abgestattet, heute noch schnell mit Scrat78das Denkspiel gesucht und gefunden. TFTC   no trade ","Die Batzen / 08.03.2008 / gefunden24.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 08.03.08Sudoku ist ja nicht so unser Fall, die Rätsel zu lösen war aber dann doch kein Problem - Punktlandung! Schöne Location und auch das Drumherum war wieder interessant. Danke an L+L für einen weiteren schönen Cache!In: 2 GeduldspieleOut: nixP.S. Vielleicht nehmen wir uns Freddy heute auch noch vor .","PDAndi / 23.09.2007 / gefundenVor Freddys Grab um 18.05 Uhr geloggt. Schöne Location. Vielen Dank PDAndi IN: SchlüsselbandOUT: Stempelente","bilchling / 23.09.2007 / gefundennach viel denkerei und googlesuche haben wir gehobenTFTC bilchling","shoerlock / 27.06.2007 / HinweisDa die Cache-Behältnisse meiner letzten gefundenen Caches leider zu klein waren, habe ich heute noch einmal das \"Denkspiel\" aufgesucht, um den Travelbug \"Rainbow butterfly\" dort abzulegen.Shoerlock","shoerlock / 12.06.2007 / gefundenEin netter Rätselcache.Die Örtlichkeit lädt zu einem schönen Spaziergang ein, leider hatte ich keine Zeit mehr um auch noch zu Freddy Krügers Grab zu gehen. Die Tüte ist durch den Regen sehr feucht, der Cache selbst ist allerdings noch trocken, der Zip-Beutel mit dem Logbuch ist an der Seite aufgerissen, ungeschickterweise hatte ich keinen Ersatz dabei.Auf den letzten Metern zum Cache sind durch die häufigen Besuche in der letzten Zeit und begünstigt durch das Wetter sehr deutliche Spuren entstanden, die sich nicht beseitigen ließen. Wer gleich den richtigen Weg einschlägt braucht eigentlich fast gar nicht mehr zu suchen. TNLNSLTFTCShoerlock","kvo / 11.06.2007 / gefundenNach zweimaligen Umkreisen der Stelle gefunden, nach den Regenfällen der Nacht war der Weg etwas weich.Vielen Dank für das Verstecken!IN: Networking Bug (wg. Nähe zu PrePark), 1000 Pts-ScheinOUT: Salamanger-Figur, Bag Clip/kvo.","Eichelhäher / 20.05.2007 / gefundenUm zu Freddy Krügers Grab zu kommen, mussten wir wohl doch ein paar Denksportmeter einlegen. Das hat auch vor ein paar Tagen gut geklappt. [:)]Also heute den Weg eingeschlagen und auch schnell gefunden. Der Cache war schnell ausfindig gemacht. Schöne Stelle. [:)]Vielen Dank (auch für die Koordinaten[:)] von FKG)in: Murmelout: Ü-Ei-FigurViele Grüße, die Eichelhäher.","Elefanten / 24.04.2007 / gefundenHurra wir haben unseren 1. Cach gefunden. Wir haben am 1. Rätsel lange gegrübelt, hatten dann zwei Zahlen zur Wahl. Hat aber dann gut geklappt. Hat uns sehr viel Spaß gemacht. Sogar unsere Kinder laufen jetzt freiwillig mit.Vielen Dank, Gruß die ElefantenOUT: Haifischzähne, Münze                    IN: Riesenmurmel, Quietschkröte","seehoppel / 19.04.2007 / gefundenheute mit \"out of nowhere\" zusammen gefunden. eigentlich ein klasse versteck, aber das erste rätsel ist etwas sehr missverständlich. zum schluss hatten wir drei koordinaten zur auswahl :Dno trade"],"descriptionSnippet":"kleine Rätselei","status":"kann gesucht werden"}