{"hiddenAt":"15.03.2007","waypoint":"OC3127","coordinates":"E 009° 41.307' N 54° 22.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC3127","description":"Die Naturlandschaft der südlichen Hüttener Berge ist stark durch die Landwirtschaft geprägt. Wiesen, Felder und einzelne Höfe wechseln sich mit kleineren Dörfern ab.Die Cacheserie „Naturlandschaft Hüttener Berge\" beinhaltet zur Zeit Caches zwischen Hütten, Kirchhorst, Bistensee und dem Wittensee. Sie wird noch nach Norden erweitert.Alle Caches sind entweder über Straßen, Rad- und Wanderwege oder über den Europäischen Fernwanderweg (markiert mit einem X) erreichbar. Bitte benutzt nur diese Wege, und lauft nicht über Äcker oder Privatland. Die meisten Caches dieser Serie sind nicht als Drive In ausgelegt. Bei dem einen oder anderem Spaziergang könnt ihr die Landschaft genießen. Fahrt bitte nicht verbotenerweise über gesperrte Feldwege.Das Freudental: dieser Cache befindet sich am Rande eines kleinen Wäldchens, bewuchsbedingt ist der Empfang hier nicht der beste (EPE 15 meter) Er sollte aber trotzdem gut zu finden sein.Viel Spaß beim Suchen wünschen Anja, Sandra, Michaela, Manuela und Jens© Team Nord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz qre Fgrvar qvr va rvare Ervur yvrtra","caseType":"klein","difficulty":1,"condition":"ok","name":"Naturlandschaft Hüttener Berge (Freudental) von Team Nord","cacheType":"normaler Cache","terrain":1.5,"logs":["carettacaretta / 29.09.2015 / gefundenDas GPS war zwar der Meinung, dass es einen Weg zur Dose geben müsste, aber der war irgendwie eher wenig bis gar nicht vorhanden ... trotzdem oder gerade deswegen ein uriges Plätzchen  schade nur dass der Zustand der Dose zu wünschen übrig lässt ...","Keksi7O7 / 13.08.2015 13:08 / gefundenGefunden am 21.05.2014Jetzt auch hier mein log ☆Danke★schön☆","Platho / 12.12.2014 16:26 / gefundenGut und schnell gefunden. Danke","MyQuarks / 04.05.2014 / gefundenSchöner Cache in einer schönen Landschaft.Etwas schwierig sich durch den Wald zu schlagen. Hat aber viel Spaß gemacht. MyQuarks","Flieger_EDHK / 26.01.2014 / gefundenEs lagen doch einige Stämme noch auf den kleineren Wegen, die größeren waren frei.Bei eisigem Wetter ins trockene Logbuch eingetragen, tftc. ","Scife / 18.09.2010 / gefundenHiHaben ihn trotz schlechtem Wetter gefunden.Die Koordinaten waren recht gut. LG ","Astor550 / 28.04.2010 / gefundenIm Moment ist er leicht zu finden, denn der Garmin zeigt Genauigkeit 4 m an. TftCAstor550 ","Chilihead68 / 17.04.2010 / gefundenHier mit yvonnew eine kleine Runde in der schönen Landschaft gedreht und diesen Kleinen erfolgreich gefunden.TFTC sagt Chilihead68","marievino / 02.04.2010 / gefundenheute bei superwanderung durch hüttener berge gefunden>tftc","DieApomatiker / 21.09.2009 / gefundenKoordinaten waren gut, trotz mitten im Wald. Schnell gefunden.TFTC Die Apomatiker[This entry was edited by watho on Wednesday, September 23, 2009 at 4:58:03 AM.]","CoCaSteWi / 31.07.2009 / gefundenSchöner, klassischer Cache. Mir stellte sich nur die Frage nach dem Grund für die Stei8nmauer.War hier mal ein Gehöft oder sowas?DfdCCarstenNo Trade","Waldschrompf / 23.01.2009 / gefundenAls wir hier ankamen, war es gerade am Schneien. Das verlieh dem stillen Wald eine besonders schöne Atmosphäre.","Feenstrumpf / 08.10.2008 / gefundenMoin moin, haben heute um 10:50 Uhr diesen Cache gefunden. Sehr schöne Landschaft, wegen der Witterung allerdings etwas modderig. Haben sogar unser Auto wiedergefunden!! - no trade -tftc Wir waren insgesamt 3 Stunden unterwegs, unser Hund total fertig....war ja auch erst unser 2. Cache. ","holgie / 21.09.2008 / gefundenAuf einer schönen Sonntags Cachetour mit Ute,Olaf und Momme gefunden und gelogt. Danke für den Cache Gruß Holgie.no trade.","Nuklearno / 03.08.2008 / gefundenGPS hatte uns rechtzeitig verlassen, aber mit aufmerksamen Blick erahnt, gesucht, gefunden.War mit Kinderwagen nicht so gut zu ereichen .rein: Schlüsselbandraus: Coinunfreiwillig mitgenommen: bisher eine Zecke Es bedanken sich : Nuklearno + Familie ","dellwo / 06.07.2008 / gefundenMit Hint schnell gefunden. Da musste man ja ganz schön bergauf 'krabbeln'.Danke für den Cache.Grüße dellwo","Kanalteam / 04.05.2008 / gefundenHeute bei schönstem Wetter gefunden.Danke für den Cache","Garak / 16.03.2008 / gefundenMit dem Hint auf anhieb gefunden.Danke Garakno trade ","rluff / 29.02.2008 / gefundenNach Feierabend noch ne kleine Runde gedreht und diesen gut gefunden.OUT TBTNX 4 CacheRoger","Erik74 / 08.09.2007 / gefundenDas war ja mal ein richtig toller Cache! Haben einen tollen Waldspaziergang gemacht. Die Kinder waren auch begeistert.Bin nicht sicher, ob ich in Cache-Nähe (Wild)schweine gehört habe...Als wir den Cache dann gefunden hatte, habe ich gedacht, dass ich den Parkplatz unseres Autos mit einem Waypoint hätte markieren sollen... Habe es dann aber doch gefunden :-)Einer der schönsten Traditionals, die wir bisher gemacht haben!TFTCErik\t "],"descriptionSnippet":"Cache am Rande der Hüttener Berge","status":"kann gesucht werden"}