{"hiddenAt":"08.03.2007","waypoint":"OC315B","coordinates":"E 010° 37.624' N 48° 48.856'","link":"https://www.opencaching.de/viewcache.php?wp=OC315B","description":"Etwa um das Jahr 1700 herum ließen die Fürsten von Oettingen andieser Stelle ein Lustschloss errichten. Dieses Schloss wurde mitallem erdenklichen Luxus und aristokratischem Prunk zu einemkleinen Landparadies ausgebaut. Da der Fürst allerdings geradeetwas knapp bei Kasse war, man aber natürlich auf nichtsWesentliches verzichten konnte, entschied man sich, das Schloss inspätbarocker Leichtbauweise zu bauen. Das rächte sich schon bald.Bereits 1720 hatten die Baumängel so gravierende Auswirkungen, dassder Fürst das Interesse an seinem Schloss verlor. Ab 1750 wurde dasSchloss vollständig abgetragen. Geblieben ist nur eine Gedenktafel und das, was vorher schon da war,nämlich die großartige Aussicht auf die umliegenden Dörfer und dasWörnitztal. Sehr gut kannst Du auch den Meteoritenkrater desNördlinger Rieses erkennen: Den äußeren Kraterrand mit demWörnitzdurchbruch im Südosten und den inneren Kraterrand mit denaufgesetzten Sprudelkalk-Hügeln auf der anderen Seite. MehrInformation über den Rieskrater kannst Du auf der Rieskrater-Seite von Wikipedia finden. Der Anstieg zumTiergarten ist von mehreren Seiten aus gut möglich, am Schönstenist die steile Seite von Heroldingen aus. Anreise:Mit der Bahn am Besten zum Bahnhof Hoppingen und dann zu Fußüber Heroldingen (etwa 3 km Fußweg).Mit dem Auto: Parken in Heroldingen oder Appetshofen.Mit dem Fahrrad ist der Weg von Appetshofen aus (ca. 2 km)zu empfehlen, weil der Anstieg nicht so steil, dafür längerist.Der Höhenunterschied zum Tal beträgt etwa 70 Höhenmeter.In der Umgebung des Caches befindet sich übrigens ein wunderschönes Hasenklo:© tiefbauamt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Unfraxyb nhf fvaq rf snfg tranh 4z.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Tiergarten von tiefbauamt","cacheType":"normaler Cache","terrain":2,"logs":["adbv69 / 13.10.2016 / gefundenDanke für den Cache und die ausführlichen Beschreibungen zum ehemaligen Schloss.Die Aussicht ist dort oben prima!","TaSa81 / 30.12.2015 12:32 / gefundenWar heute etwas ungemütlich, haben uns dennoch erfolgreich auf den Weg gemacht. TFTC, TaSa81 ","Leberkässuchtrupp / 14.09.2015 / gefunden...gefunden! DfdcBoris und Elmo A.K.A. Leberkässuchtrupp","wuule / 20.10.2012 / gefundenUnser zweiter Cache. Wir sind von Lierheim aus gekommen und waren ganz schön geschafft nach dem Anstieg. Dann zweimal am Ziel vorbei, kurze Beziehungskrise und dann endlich das Versteck gefunden. Schöne Aussicht. Zurück dann über Appetshofen. Wäre auch für den Hinweg sinnvoll gewesen...","mayjo / 07.10.2012 / gefundenunser erster - es war echt schönmayjo  :)  ","killaaah / 16.09.2012 / gefundenNach etwas längerer suche doch noch, als wir schon aufgeben wollen, gefunden.","B86609 / 27.05.2012 / gefundenSchnell gefunden ","Krawattentrucker / 28.04.2011 / gefundenZuerst dumm geguckt, dachte ich bin hier falsch. Schöne Aussicht,ja aber sonst?? Dann doch GPS geglaubt und weiter gesucht und siehe da, doch noch was gefundenTFTC","winizuk / 21.12.2008 / gefundenMein erster Fund. Hübsches Versteck, schöner Blick aufs Hochwasser. TFTC in: Karabiner-Toolout: Auto Gruß und Danke Wini","rennie* / 03.12.2008 / gefundenSchöner Spaziergang von Appetshofen un dann schnell gefunden.","Marco Polo 1509 / 11.10.2008 / gefundenDas \"Hasenklo\" ist derzeit gefüllt, schöner Ausblick, leider sehr nebelig. Die Kinder haben fleißig gesucht und auch gefunden. DankeIN: Schlüsselanhänger u. FlugzeugOut: Tuch u. Muschel  ","ufiztfi / 02.09.2008 / gefundenGefunden 16.54 UhrCache 10 von 10 meiner heutigen Tour.Einfallsreiches und gutes Versteck!!Nach anstrengender Wanderung erfolgreich geloggt.Danke fürs Verstecken und Zeigen!in: -out: -Gruß Klaus","InCahoots.bw / 02.05.2008 / gefundenNach einem anstrengenden Aufstieg mit Kind auf dem Arm den Cache schnell gefunden. Wunderbare Aussicht hat man da oben.no tradeTFTCGruß vom Team InCahoots.bw#25","wohelina / 27.03.2008 / gefundenNettes, stilles Örtchen. Nur der Abfluß funktioniert immer noch nicht. Klo ist randvoll mit Wasser.Schöne Gegend, keine Muggel, dafür aber eine tolle Aussicht.In: KerzeOut: Holzbuchstabe \"R\"TFTCTeam Wohelina","Die Promenadenmischung / 17.02.2008 / gefundenWir haben ihn auch gefunden! Ist nicht all zu schwer! Das Hasenklo ist äußerst süß! Fuchs & Hase wurden gesichtet in unmittelbarer Nähe! Also Vorsicht!  In: BügeleisenOut: Zombi-Elch","goat_hunter / 17.02.2008 / gefundenVon dort oben hat man echt eine Wahnsinnsaussicht!Auch sehenswert ist dieses Hasenklo, aber die Spülung ist glaub ich kaputt:) IN: BärOUT: \"Anti-Insektenstichtuch\"","Foxhunter2007 / 12.01.2008 / gefundenHeute mein 3 und letzter Cache.Klasse Gegend,war noch nie hier obwohl er eigentlich nicht weit entfernt von meinemHeimatort ist.In: TravelCardOut: nichts","Grauer Wolf / 15.08.2007 / gefundenEs gibt sehr erhabene Flecken auf unserer Erde. Dieser gehört sicher dazu. Danke, es hat sehr viel Spaß gemacht. Out: nichts    In: Muschel ","Heidop / 03.08.2007 / gefundenWir haben unseren ersten Cache gefunden.Dank des unbesetzten Hasenklos war es ein schneller Fund.In:Schlüsselanhängerout:Mini-KompassGruß Heidop","kaipamema / 15.07.2007 / gefundenAuf unserer ersten Caching-Tour war dies wiederum unser ersterFund, den wir gemacht haben. Es hat großen Spaß gemacht und erinnertvom Erlebnis her an die Ostereiersuche in der Kindheit. Die Stelle war gut zu finden, besonders der Hinweis mit dem Hasenklowar für uns als Anfänger sehr hilfreich.rein:Kompassraus: HolzfischViele Grüße"],"descriptionSnippet":"Auf den Spuren eines verschwundenen Schlosses","status":"kann gesucht werden"}