{"hiddenAt":"04.03.2007","waypoint":"OC31FE","coordinates":"E 009° 47.280' N 48° 00.181'","link":"https://www.opencaching.de/viewcache.php?wp=OC31FE","description":"Schöne Rundwanderung mit ein paar Rätsel-, Kletter- und Knobel-StationenWem der Name \"Enigma\" nichts sagt und wer evtl. an Kryptografie interessiert ist, der kann ja mal hier nachlesenVorbereitung(Wichtig!): Fernglas (wird für zwei Stages benötigt, zur Not mit scharfem Auge) Gutes Schuhwerk(wobei Manut ihn komplett mit Birkenstock geschafft hat) Gutes Wetter, zumindest gute Sicht! Jemand zum Klettern, wenn man sich selber nicht traut(nur 2m Höhe) Fotoapparat       Am westlichen Rand von Oberessendorf in Richtung      Unteressendorf liegt nicht weit vom Scharben entfernt der      Michelstein um den sich eine Sage rankt. Der Name Michelstein      bedeutet \"großer Stein\".Die heiligen Michel und Martin, die      hier gewohnt haben, haben ein großes Felsstück in die Ebene      hinabgeworfen und asbald habe man darauf eine Kirche gebaut      und dem Hl.Michael geweiht(Oberessendorf). Martin habe darauf      die Kirche in Unteressendorf gestiftet und beide stehen diesen      Kirchen als Schutzheilige vor. Wahr ist, daß früher viele Leute, sogar von weit her, auf den Michelstein pilgerten, sich in der Quelle beim Michelstein wuschen oder Wasser davon mit nach Hause nahmen, \"denn es soll wundertätige Kräfte besitzen\" und u.a. bei Rückenschmerzen helfen. =>Also Cacher, nehmt eine Flasche voll mit! Am Michelstein stand früher einmal eine Burg der \"Herren von Essendorf\", dessen Burggraben auch noch besichtigt werden kannWegbeschreibung: Parkplatz am Besten hier : N48 00.176 E9 47.287  Start/Stage 1: Starte beim Final des Geocaches „Scharben“ Suche zum Aufwärmen erst einmal A und B(mehrfach hier versteckt). Suche mit dem Fernglas normale Masten(weit weg, aber nicht dieRiesen-Hochspannungsleitungen) die von dir weg auf ein ein Hauszulaufen. In dieser Blickrichtung ca.5Grad weiter rechts ist in 600m Entfernung dann Stage 2. (keine Äcker betreten, aussenrum! )Stage 2:Suche hier den Wert C Weiter dann dem Weg nach. Unterhalb der Gebäude dann nach rechts zu Stage 3: N47 59.(A+3)B7 E9 46.(B+2)(C-1)4 Setze Dich und ruhe Dich hier erst einmal aus, genieße die Sicht. Wieder ist das Fernglas gefragt. Wieviele Dächer(auch aneinander klebende gelten als zwei) mit Solanlagen siehst Du = Wert D. Zur Kontrolle: Geradeaus siehst Du in weiter Entfernung einen weissen Strom-Turm. Wieviele Stromleitungen führen hinein bzw. wieviele Stromaufnehmer hat er in unserer Richtung = auch Wert D. Dem Wanderweg Richtung Norden folgen, über die kleine Holzbrücke, dann beim Hauptweg rechts abbiegen zu Stage 4 Die Stage befindet sich bei N48 0.(D-3)C8 E9 46.B(D+D)2. Vertraue dem Seil. Es hat mich (zarte 102kg) ausgehalten. Hier können natürlich auch Nachwuchs-Cacher eingesetzt werden... Suche hier nach Wert EBITTE FOTOS VOM KLETTERN MACHEN UND INS LOG!!!! Stage 5 Zurück zum Weg, dann zum Michelstein hochklettern bei N48 00.125 E9 46.798   Suche hier beim einarmigen Riesen nach Wert M(siehe auch Spoilerbild). Vorsicht steil, aufpassen!!! Es ist keine der vielen Einschnitzungen sondern fett mit schwarzem Filzer draufgeschrieben\"  Stage 6:Oben am Hang bleiben und weiter bis N48 00.2(E-2)5 E9 46.8(M-3)6 Jetzt kommt der Auftritt einer neuen, selbst erfundenen Cache-Innovation: Der Baum-Enigma! Suche hier im Umkreis nach der Baum Enigma. Öffnen läßt sie sich durch Einstellen der Geheimzahl (E*100 + D*39). Wichtig, gewußt wie:Dann zum Öffnen den Kabel-Metallstift rechts oberhalb der Zahlen fest zurück ins Schloss drücken, dann geht das Schloss auf. Was Du mit der Enigma anfangen sollst, mußt Du selber rausbekommen... Hast Du das alles geschafft gehts erst den Waldweg runter, dann ab zum  Cache: Liegt bei N48 00.(P-1)(Q+3)(R+7) E9 46.(S+1)(T+6)1 Ein netter Cacher hat ihn mit einer Trophäe geschmückt, Weidmannsheil!  Rückweg: Runterwegs kommt man am Parkplatz vom Scharben-Cache an, den Weg nach nach oben kommt man an einem Bauernhof vorbei zurück zum Start. Vorsicht vor dem einzahnigen Bauern: Der verwickelt einen locker eine 3/4h in ein Gespräch(das war dann wieder sein Monatspensum)© Rhinode, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 1:]N haq O fvaq orv rgjnf xhrafgyvpurz, avpug Anghe[Stage 2:]Teüayvatf-Fvgm","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Michelstein/Scharben-Bonus von Rhinode","cacheType":"Multicache","terrain":3,"logs":["dogesu / 01.10.2016 / HinweisLaut dem Listing auf der anderen Plattform ist die Telefonnummer im Bild veraltet und es gibt zusätzliche Hints:[Stage 1:]N haq O fvaq orv rgjnf xhrafgyvpurz, avpug AngheZnfgra tranh fhrqyvpu[Stage 2:]Yrvgre Teüayvatf-FvgmA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","4S&Guests / 30.08.2014 18:00 / gefundenNach einem reibungslosen  Start verließ uns das Glück schon für Stage 2. Gut, wer die Hinweise genau liest, weiß auch, dass es sich um Strommasten handelt, die wirklich nicht mit bloßem Auge zu sehen sind. Fernglaspflicht!Nachdem wir Stage 2 nun richtig angepeilt hatten, hatten wir totzdem Probleme, C zu finden. Da wir 4 GPS Geräte zur Hand hatten, konnten wir eine Auswahl eingeben und diese Linie laufen, was uns dann auch zu Stage 3 geführt hat.Die Strecke ist ein Traum. Absolut idyllisch, aber anspruchsvolles Gelände, was unseren 4 Nachwuchcachern, die wir dabei hatten, absolut gelegen kam.An Stage 4 ist das obere Seil gerissen, man kommt aber trotzdem klar. Es mussten übrigens alle 4 Kinder hochklettern, um E zu überprüfen (Foto wird nachgeliefert).Den Schatz haben wir nach 3h gehoben, die Zeitangaben sind also sehr optimistisch - wir sind wirklich keine langsamen Wanderer. Die Runde haben wir aber sehr genossen und - was will man mehr - wir haben 3h herrliche Stunden in wunderschöner oberschwäbischer Natur verbracht.Vielen Dank für den tollen Cache. Vor allem das Baumenigma setzt Maßtstäbe für unseren, für die Zukunft geplanten, ersten eigenen Cache.","bachel / 08.09.2012 / gefundenJa, dieser Cache ist mir schon vor laengerer Zeit aufgefallen. Nicht ganz leicht, anscheinend eine sehenswerte Strecke und selten Besucht... so was macht an.Heute dann war endlich Zeit und das Wetter versprach auch tolle Sicht... also los.A und B waren gleich gefunden und nach etwas Abwaegung habe ich mich fuer den richtigen Turm entschieden. Aber wehe, an S2 war kein C zu finden, obwohl ich sicher am richtigen Objekt gesucht habe.... egal, man hat ja seinen Cacherinstinkt und somit war S3 schnell (mit Umweg) entdeckt. Was fuer ein herrliches Fleckchen. Aber jetzt war erst mal ein scharfer Blick gefragt. Ich hatte zwar extra meine Brille aufgelassen, aber die half nicht viel. Also nix mit ein Scharfes Auge koennte reichen. Hier sind technische Hilfsmittel gefragt... oder improvisation - schon wieder.Also mit improvisation auch den Kletterbaum gefunden und E erspaeht.Aber beim einarmigen Riesen war dann schon wieder Essig. Erst war er etwa 30m OFF (aber der Spoiler stimmte!). Und dann kein M gefunden. Also weiter und hoffen. Tatsaechlich, das Glueck blieb mir hold und ich fand die Enigma. Es war auch klar, was damit anfangen. Aber ich fand nichts zum Anwenden. Ein paar aeltere Logs liessen mich dann nochmal genauer suchen und finden. Aber die Zahlen sind hier sehr verblichen und kaum zu erkennen. Also mit dem losgezogen, was ich so dachte erkannt zu haben und wirklich den Cachewaechter und kurz darauf die Dose gefunden.Schwere Geburt, aber so machts dann irgendwie doch am meisten Spass.Danke, bachel.","glueOf42 / 24.04.2011 / gefundenBeim ersten Anlauf am Karfreitag musste ich am Michelstein aufgeben. Zuvor konnte ich aber an Stage 4 feststellen, dass ich sportlicher bin als ich dachte. Beim Anblick des Seils wollte ich schon aufgeben, konnte mich aber zu meiner Überraschung wie eine affige Gazelle (oder wie heißt das Tier mit dem Rüssel) zum Hinweis hinaufschwingen. Die nahende Dunkelheit und schwindende Kräfte führten mich dann aber zum Auto zurück, wo ich an Stage 1 auf ein paar nette Cacherkollegen traf. Diesen musste ich leider davon abraten diesen Cache noch am selben Abend anzugehen. Die Fernsicht-Stages klappen halt nicht mit TL.  Grüße an euch.Heute am Ostersonntag konnte ich die Runde dann beenden. Am Michelstein selbst war ich zwar und habe auch laut Spoilerbild den richtigen Baum gefunden, allerdings war \"M\" nicht zu finden. Sollte es an der hangzugewandten Seite sein, wundert mich das nicht Trockenes Laub ist ja noch viel rutschiger als nasses und da ich keine Lust auf 50 Meter abwärts rutschen hatte, blieb mir nur raten. Es hat zwar etwas gedauert, aber die Baum-Enigma hielt ich dann doch noch in Händen. Für den Rest brauchte ich wegen Blindheit foxBCs Hilfe, dem hiermit herzlichst gedankt sei.Neben zwei Abenden voller Spaß und einem schönen Cache, durfte ich auch massenwese Zecken mit nach Hause nehmen. Drei hatten sich sogar schon festgebissen. Das waren dann die ersten dieses Jahr. Geht ja schon gut los. t4tcZeckencount: 3","Hampen / 23.05.2009 / gefundenSuper gemacht, hat uns einige Anstrengung und Anläufe gekostet.Aber es lohnt sich allemal. herzlichen Dank an Owner Rhinode für die Hilfe.Vielen Dank für die tolle Erfahrung Hampen & Tobelix","Tuppersucher / 01.05.2009 / gefundenGeschafft! War sehr anstrengend.   :o  Wir brauchten 4,5 Stunden! Von wegen 1,5! Schöne, abwechslungsreiche Prüfungen (endlich mal ein Cache mit Peilung) in schöner Natur. Tolle Wälder, blühender Raps, herrlich. Keine Menschenseele gesehen.Allgemein sehr präzise Koordinaten, alles recht gut zu finden bis auf den \"einarmigen Banditen\". Der hat uns unheimlich viel Zeit und Kraft gekostet, bergauf, bergab, ja wo ist er denn, das gibts doch nicht. Schlechter GPS-Empfang im dichten Wald führte uns eher vom Zwischenziel weg als hin, auch hatte der Bandit mehrere Arme, was uns zusätzlich irritiert hatte... Die Enigma war für uns das Leichteste an der Übung. Kompliment! Spitzenmäßiger Einfall diese Entschlüsselungsgeschichte. Cachebox selbst ist etwas klein gewählt. Eigentlich wollten wir die Schatztruhe richtig vollstopfen. Schade, haben heute also unsere Murmeln, ein Kartenspiel und verschiedene, echt gute Karabiner wieder mitnehmen müssen. Naja, Spaß gemacht hats trotzdem. Danke Rhinode!Tuppersucher und CacheBaby ","stsammer / 02.11.2008 / gefundenSpitzen Cache.Nach dem dritten Anlauf entlich geschaft. Sollte nur bei trockenem Wetter angelaufen werden. Festes Schuhwerk nicht vergessen.Etwas für Abenteurer und welche die es werden wollen.Die Spürhunde","Garmin xl12 / 21.04.2008 / nicht gefundenIch arbeite noch daran was ist A?","Die Steinschnüffler / 03.07.2007 / gefundenNach \"Scharben\" haben wir natürlich diesen Cache noch mitnehmen wollen.Das mit den Masten und der Peilung war einfach klasse. So ging es dann auch mit den nächsten Stationen weiter.  :)  An Station 3 hat es leider angefangen zu regnen, aber egal,die Runde hat uns bis jetzt super gefallen und wir waren gespannt was da noch so kommt.An Station 4 war der Empfang wirklich sehr schlecht, haben sie aber dennoch gut gefunden. Bei gross gewachsenen Cachern braucht man nicht mal das Seil.Jetzt konnte uns auch der einarmige Riese nicht mehr schocken.Station 6: Die Baum-Enigma ist einfach klasse.Ich war drauf und dran die Infos bezügl. der Enigma zu durchforsten, Gott sei Dank ist die \"Steinschnüfflerin\" gleich auf den richtigen Lösungsweg gekommen und hat mir so eine vergebliche Recherche erspart  ;)  Das Final war dann nicht mehr vor uns sicher und wir haben es zügig gefunden.Also wir waren begeistert von der Runde.Klasse gemachte Stationen, tolle Runde, tolle Aussicht,was will man mehr!!!  :D  Vielen Dank für den CacheOUT: TaschenlampeIN : PhasenprüferDie Steinschnüffler  8)  "],"descriptionSnippet":"Knobel-, Kletter- und Rätsel-Cache mit schöner Rundwanderung","status":"kann gesucht werden"}