{"hiddenAt":"29.03.2007","waypoint":"OC31D7","coordinates":"E 008° 37.723' N 50° 13.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC31D7","description":"Champagner war mein erster Cache, benannt nach der guten Champagnerluft, die es in Bad Homburg angeblich gibt. Es handelt sich um einen Rundweg von ca. 3-4km Länge, der gut in 2 h bewältigt werden kann.Da Kyrill es nicht gut meinte mit dem bisherigen Versteck, habe ich der Dose ein neues Plätzchen gesucht und dabei die Gesamtstrecke deutlich verkürzt. Jetzt liegt der Final auf dem Rückweg. Wer den „alten“ Champagner schon gefunden hat, kann gerne mit seinen Daten das neue Versteck berechnen und noch mal suchen. Damit keiner mit einem alten Ausdruck losrennt, archiviere ich die frühere Beschreibung und stelle den Cache neu ein.  Start bei N 50°13.517 E 8°37.723(1) Begib dich zum Startpunkt und schau dich um: vor dir befindet sich ein Eingang zum Kurpark. Merke dir für später den Namen der Straße, auf der du dich befindest. NO von dir befinden sich Parkplätze mit einer bestimmten Maximalparkzeit = a.(2) Weiter geht es zum nächsten Wegpunkt bei:N 50° 13.172 x a + 1 E 8° 37.151 x a + 2Finde SIE und merke dir IHREN NAMEN.Berechne nun folgenden Wegpunkt:N 50° 13.916 E 8° 37.a x 25 + 2(3) Dort angekommen schaue nach NO: dort siehst du etwas „Umzäuntes“. Zähle die Buchstaben des gesuchten Begriffs = b und berechne die nächste Station:N 50°14. b x 25 – ( b + 4 ) E 8°37. b x 100 + b x 4 + ( b – 7) – b x 60(4) Begib dich zu oben berechneten Koordinaten und gehe etwa 100 m nach SO. Dort siehst du was? Gemeint ist der ganz einfache deutsche Name: nicht das, was auf dem Schild steht. Zähle die Buchstaben = c und erinnere dich an die bei Stage 1 und 2 ermittelten Ergebnisse. Anzahl Buchstaben der Straße = d, Anzahl der Buchstaben ihren Namens = e (Vor- und Nachname). Jetzt liegt der Schatz nicht mehr fern:N 50° 13.(b*100)-(a+e+c+d)+1E 008° 37. (c*100)-a*(2*d+2*e+c)-1Bitte vorsichtig sein beim Loggen: es könnten Muggel unterwegs sein!Viel Spaß bei der Suche und gutes Gelingen!© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1: Anzr ortvaag zvg N2: Senhraohrfgr3: jravtre nyf 15 Ohpufgnora4: jravtre nyf 12 Ohpufgnora (xrvar Hroreanpughatfzötyvpuxrvg süe Mjrvorvare)","caseType":"normal","difficulty":2,"condition":"ok","name":"Champagner Evolution von safri","cacheType":"Multicache","terrain":2,"logs":["60316 / 22.05.2017 21:00 / gefundenEs muss schon eine Weile her sein (ein Jahr? zwei?), dass ich die überraschend lange Wanderung durch das Champagner-Gebiet bis zum - wie sich leider herausstellte - vermeintlichen Final machte. Bei zwei Stationen ergaben sich für mich mehrere Antwortmöglichkeiten, die ich nach meinem seinerzeitigen Misserfolg zu Hause auf Plausibilität abklopfte. Dabei ergaben sich am Ende zwei Favoriten, die ich mir am Ende meiner heutigen Runde zur Prüfung vorgenommen hatte. Glücklicherweise konnte ich die Dose - der es übrigens sehr gut geht - an der ersten vermuteten Stelle finden und damit auch dieses Kapitel abschließen.T4TC - 60316 - HJ+J5868 - 16:30","schnuffi19 / 15.06.2014 / gefundenTja Bad Homburg und Umgebung hat schon schöne Ecken die man bewundern kann. So wurde dieser Cache aus seinem  Winterschlaf mal geweckt. Alle Stationen wurden gut gefunden und so konnte man ihn gut loggen.Vielen Dank fürs auslegen und Grüße an die Ownerin Sagt schnuffi19                                                                                                                                                    ","dellesclan / 15.06.2014 21:46 / gefundenHeute versuchten wir zwei Multis parallel im schönen Kurpark hier in Bad Homburg anzugehen.Alle Stationen liessen sich einwandfrei finden und so liefen wir zu guter Letzt sogar noch Wege, die uns bisher nicht so geläufig waren. Aber so macht das Cachen ja auch Spaß. Das Finale ist etwas feucht gewesen, daher erfolgte erst mal ein wenig Sommerreinigung. :-) Vielen Dank für&#039;s Auslegen und herlocken und liebe Grüße an die OwnerinDellesclan","safri / 11.04.2013 / HinweisNach den Umbauten im Bereich des Starts musste das Listing angepasst werden, was hiermit geschehen ist. Viel Spaß beim Suchen!","schilleebrud / 07.04.2013 / HinweisMir scheint das Schild mit der Adresse mittlerweile zu fehlen. Daher ist der Final für uns nicht ortbar gewesen, vielleicht sind wir aber nur zu doof. :-) Leider bisher kein Feedback vom Owner.","timhewison / 05.11.2012 / gefundenNearly 2.5 years after starting this nice multi, I finally had the chance to find the final.Previously on this channel I had enjoyed the nice guided walk around Bad Homburg, but fallen at the last hurdle as I was let down by my German. But with a helpful nudge from the owner (Greetings!), I was able to get the final coordinates. I then had to wait 2.5 years for a nice wet November morning to venture into the woods to find the final, which turned out to be really easy - and a nice container stocked with goodies.I took nothing, but left a stress ball.Cheers for the cache!","storc / 02.11.2012 / gefundenHeute zum Ausklang der Woche wollte ich nach Feierabend noch etwas frische Luft schnappen.Also musste ein Multi her. Es hat zwar geregnet, aber was solls?Das war eine schöne Runde, ich meine, wenn der Regen nicht gewesen wäre. Aber das war ja meine Schuld.Bei den Straßen an Stage 1 war ich mir auch nicht sicher und der Hint hat nicht geholfen, aber es gab ja nur zwei Möglichkeiten und die lagen auch recht nahe beieinander. So konnte ich es drauf ankomen lassen und einfach beides versuchen. Natürlich war erst die zweite Mlglichkeit richtig.Die Finallocation hat mir besonders gut gefallen. Schöner verwunschener Weg richtung Final. Wieder einmal ein Ort, wo man sonst nicht hinkommt.Danke fürs Herlocken und schöne Grüße an die Ownerin.","FHofmann / 10.01.2012 / gefundenGar nicht mal sooo einfach gewesen, dieser Multi.Erst recht nicht, wenn man falsche Daten zum Rechnen nimmt Heute dann im 3. Anlauf mit den richtigen Zahlen gefunden Es hat trotz unnötiger lauferei viel Spass gemacht (hey - hier oben ist es richtig schön) und meine Schuhe mussten ja sowieso eine Grundreinigung bekommenDanke für's herführen.In: TB  Out: Osterhasi (nach Weihnachten ist ja vor Ostern)","Fassenachterin / 17.05.2011 / gefundenEndlich geschafft! Beim ersten Anlauf mit Fahrrad waren alle Fragen mehr oder weniger schnell gelöst und notiert. Beim Final hatte ich dann zwei Koords zur Auswahl. Beide schienen logisch und lagen nur wenige Meter voneinander entfernt. Also wurde an beiden Koordinaten akribisch gesucht, doch leider ohne Erfolg. Nachdem ich an beiden Koords nicht fündig wurde, habe ich die Suche für diesen Tag erstmal abgebrochen. Wieder zu Hause angekommmen wurde mir dann von der Ownerin bestätigt, daß eins meiner Ergebnisse stimmte, und das, obwohl ich einen Fehler in einer Antwort hatte Heute dann beim erneutem Versuch zeigte sich der Cache nach einer gründlichen Suche. Ich war mir ziemlich sicher, daß ich beim ersten Außeneinsatz an dieser Stelle gesucht hatte, aber der Cache war damals nicht dort. Wie der letzte Besucher Sturmrufer ja berichtet hat, war der Cache woanders hin \"gewandert\", aber netterweise hatte er ihn wieder zurückgelegt.IN:  Travel Bug Schlumpf mit CHAMPAGNER  (paßt perfekt in diesen Cache)OUT: EspressotäschenDanke an Safri für diesen Cache, der viel Spaß gemacht hat und eine echte Herausforderung für mich war (vor allem bzgl. der Rechnerei).","Beorngar / 23.01.2011 / gefundenWieder ein Cache von safri, der mich lange beschäftigt hat. Unteranderem, weil ich mir natürlich nicht die erforderlichen Angaben amStartpunkt notiert hatte.Heute ging es dann endlich auf die Suche nach dem Final. Bei denletzten 80 m hatte ich so meine Zweifel, ob ich die richtigenKoordinaten ermittelt hatte. Aber so war es !Dem Cache geht es gut, hier war auch noch ausreichend Platz für einen TB.Danke für die schöne Runde !","FlashCool / 09.04.2010 / gefundenGestern abend eine spontane Nachtcacherunde eingelegt, zusammen mit maja333, monotard, Berliner73 und stefan_jkl. Da wir in der Nähe waren, haben wir diesen Cache gleich noch mit gemacht.","hasso / 26.07.2009 / Hinweisoffen","Team Lumpi / 12.04.2009 / gefundenIm zweiten Anlaufgefunden. Am Freitag haben wir ein Waldstück erfolglos durchkämmt,danach war klar, dass wir an Station 3 den falschen Begriff gewählthatten. (Ist noch niemand der dicke Rechtschreibfehler auf dem Schildaufgefallen?)Zu Hause ist uns dann sofort der richtige Begriffeingefallen und so ging es heute direkt zum Final. Diese Stelle hat unsaber nicht besonders gefallen: Windbruch, Unterholz, Zecken, Muggels.","Herohamster Geoscout / 01.03.2009 / gefundenBis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! ","urtica-urens / 12.02.2009 / gefundenSehr schöner Cache, der den Finder mit einer bunt gefüllten Schatzkiste belohnt.   :)  Danke fürs VersteckenurticaIn :Geokrety \"Spatula I\" & Australischer MagnetschuhOut: Ü-ei, Murmel","apollo86 / 10.11.2008 / gefundenSchöner Multi,dessen Final wir trotz Dunkelheit gut gefunden haben. Der Cache war derletzte auf der heutigen Safri-Tour durch Bad Homburg. Mit dabei:andi26. TFTC ","murmeltier / 02.09.2008 / gefundenNach dem Frust mit dem Where-I-Go, hab' ich noch einen kleinen Abstecher hier hoch gemacht. Die Variablen hab ich ja vor einiger Zeit schon mal berechner (am 5.Juli 2003 wars genau ),und so konnte ich gleich ins Unterholz.Danke für den Cache.Reiner aka murmeltierIn: murmeln by murmeltier #707","kadett11.oc / 05.08.2008 / gefundenwarum hab ich den schönen Multi eigentlich nicht schon früher mal gemacht ? Heute vormittag war es dann soweit, bei super Wetter das Mountainbike geschnappt und nach Bad Homburg gedüst. Alles gut gefunden, hab mich geärgert das ich meine Kinder nicht dabei hatte.Stage 3 war, zumindest für mich, offensichtlich welches Wort gemeint sein muß, ein Blick auf meine Topo bestätigte dann auch, ja, das könnte passen.Wollte dann mit dem Rad bis direkt zum Final fahren, hab mirs dann aber kurz vorher anders überlegt [:o]Das Final auch ohne Spoilerbild gefunden, vom Start bis zum Final war ich 30 min. unterwegs.Weiß auch nicht was heute mit mir los war, normalerweise verrechne ich mich bei sowas gerne [xx(]Heute hat alles gepasst, schöner Finalort, die komplette Runde hat mir gefallen, danke ElkeTFTC Kadett11(die note wird nach dem 5.5 k event in ein found umgeändert)[This entry was edited by kadett11 on Monday, August 04, 2008 at 2:38:24 PM.]","Vamp-Duck / 09.07.2008 / gefunden\t\tDer Statistik wegennachgelogged.*** Die heutigeCachetour hat sich fuer Janamira ja nicht so gelohnt. Aber fuer dengeplanten Nachtcache war es einfach noch zu hell und daher ging es hierzum Final. Ich habe mich in den letzten Tagen von Station zu Stationgehangelt, da ich mir immer nicht sicher war, welches Wort gemeint war.Fuer Station drei hatte ich gleich fuenf verschiedene Woerter zurAuswalt, mit vier unterschiedlichen Laengen. Also war es eine ganzschoene Rechnerei, bei der dann aber die Logik half die richtigenKoordinaten ein zu grenzen.Danke fuer die interessante RundeVamp-Duck","dreckohr / 22.06.2008 / gefundenDen haben wir inzwei Etappen gemacht und heute war es zusammen mit janamira keinProblem, den Cache zu finden. Leider liegt das Final nicht geradechampagnermäßig in einer etwas vermüllten Gegend.Trotzdem vielen DankTeam DreckohrIn: Kartenlupe, SchlüsselbandOut: TB, Schlüsselanhänger, Seil"],"descriptionSnippet":"Es handelt sich um den modifizierten Cache \"Champagner\".","status":"kann gesucht werden"}