{"hiddenAt":"15.03.2007","waypoint":"OC3121","coordinates":"E 011° 47.984' N 48° 50.567'","link":"https://www.opencaching.de/viewcache.php?wp=OC3121","description":"Achtung, seit 10. Dezember 2017 neue Fragestellungen !Die Sandharlandener Heide befindet sich auf einer Anhöhe, die nach der letzten Eiszeit von Sand überweht wurde. Wegen des trockenen Bodens wurde hier kein Getreide angebaut, sondern das Gebiet wurde als Schafweide genutzt. Die Heide besitzt eine Vegetation, die in Süddeutschland eher selten anzutreffen ist. Nur durch die weitere Beweidung mit Schafen kann verhindert werden, dass das Gebiet mit der Zeit wieder von Büschen überwachsen wird. Mit etwas Glück könnt Ihr sogar eine Schafherde bei der \"Arbeit\" beobachten.Hinweis:Dieser Cache befindet sich in bzw. bei einem Naturschutzgebiet. Bitte verhaltet Euch entsprechend. Zum Finden und Heben des Caches ist es nicht nötig, die Wege zu verlassen oder Pflanzen bzw. Bodenformationen zu beschädigen ! Parkmöglichkeit für einzelne Autos besteht unmittelbar am Eingang der Heide. Folgt danach einfach dem Weg und beantwortet bei Gelegenheit folgende Fragen:Wie viele Wildbienenarten wurden in diesem Naturschutzgebiet mindestens nachgewiesen ? => AAn welchen Buchstaben des Alphabets erinnert Euch der Grundriss des ursprünglichen Naturschutzgebiets ?- \"T\" => B=6754- \"S\" => B=7898- \"C\" bzw. \"U\" => B=5621- \"N\" bzw. \"Z\" => B=8833Welchen Namen hat der Wanderweg, auf dem Ihr Euch momentan befindet ? Anzahl der Buchstaben vor dem Bindestrich = CIn welchem Jahr wurde dieses Naturschutzgebiet ausgewiesen ? Quersumme der Jahreszahl = DWelche Fläche (ha) umfasst dieses Naturschutzgebiet (ohne Erweiterungsflächen) ? => EGeht nun zu N 48° 50,X' E 011° 4(C+1),Z' mit X=B/E und Z=A+130-D und hebt den Cache. Bevor Ihr aber anfangt, die Vegetation auseinanderzunehmen, werft bitte ruhig einen Blick auf den verschlüsselten Hinweis ...Bitte eigenen Stift mitbringen !© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Sandharlandener Heide von HH58","cacheType":"Multicache","terrain":2,"logs":["HH58 / 19.04.2018 19:45 / HinweisNachdem ich heute in der Zeitung gelesen hatte, dass in der Sandharlandener Heide etwas verändert wurde, habe ich nach Feierabend gleich mal nach dem Rechten gesehen. Wie schon befürchtet war das Doserl weg - ich habe gleich ein neues dagelassen. Dafür gibt es jetzt aber auch wieder in der Nähe des Startpunktes eine Infotafel.","HH58 / 10.12.2017 14:00 / kann gesucht werdenHeute habe ich hier mal nach dem Rechten gesehen.Sowohl das Versteck als auch das Döschen sind noch genau da, wo sie hingehören. Auch ist auf der Rückseite des Logstreifens noch genug Platz.Allerdings hat sich herausgestellt, dass die Tafel mit der Lösung für \"C\" tatsächlich nicht mehr vorhanden ist. Außerdem gab es mal eine Tafel, auf der offenbar eine andere Anzahl von Pflanzenarten stand als auf der jetzt noch vorhandenen Tafel.Ich habe die Fragestellungen und die Formel angepasst, so dass jetzt wieder alles eindeutig lösbar ist, trotz der verschwundenen Tafel in der Nähe des Parkplatzes.Im Listing steht ja, dass man entlang des Weges die Informationen sammeln soll, nicht zwingend schon an den Startkoordinaten ...Also dann weiterhin viel Spaß !","HH58 / 22.10.2015 13:30 / kann gesucht werdenLogstreifen ausgetauscht","HH58 / 12.03.2012 / kann gesucht werdenDose innen getrocknet, Logstreifen erneuert und Bleistiftstummel dazugepackt","Ratzz_und_Rübe / 25.10.2011 / gefundenNachlog Eine wirklich schöne Gegend.Wir fanden sogar einige \"Schwammerl\".Leider hatten wir keinen Korb und Messer dabei,sonst wäre unser Abendessen gesichert gewessen !Der Cache hatte sich nicht lange verstecken können.Im Team gefunden mit simonicaTFTC","HH58 / 26.02.2011 / kann gesucht werdenLogstreifen ausgetauscht und Coin dazugelegt.","Jäger82 / 08.02.2011 / gefundenUnd noch eins sehr Schöne gegent bei dem schönen WetterGruß Jäger82 ","cosphi67 / 26.09.2010 / gefundenAn einem schönen Herbstag geloggt.Diese Heidelandschaft sieht doch etwas ungewöhlich aus zwischen den Feldern. Schöner Spaziergang in reizvoller Landschaft.TFTC ","d0wnl0rd / 08.11.2009 / gefundenHH58 ist ja für seine anspruchsvollen Caches bekannt, und so folgten wir heute vormittag den Spuren der Kelten, Römer (und Schafe [;)]) von einem geschichtlich oder landschaftlich reizvollen Cache zum anderen. Schafe waren heute leider nicht am Werk, also waren wir ungestört und konnten Landschaft und Ruhe genießen.So mögen wir Caches, Danke!  [i](#2076)[/i]","HH58 / 12.07.2009 / kann gesucht werdenNach einem DNF-Log bei geocaching.com mal nach dem Rechten gesehen. Das Döschen war noch genau da, wo es hingehört. Ich habe es aber trotzdem erstmal ausgetauscht, da sich erstens der Magnet gelöst hatte und zweitens auch das Logbuch fast voll war.","romulanerbraeu69 / 30.12.2008 / gefundenNachdem gestern mein Akku im GPS abge.... ist, erfogte heute der 2. Anlauf - wieder bei eitel Sonnenschein mit schöner Aussicht auf Eining. Zwar waren keine Schafe unterwegs, jedoch macht die niedrig stehende Wintersonne nette Kontraste in dieser besonderen Landschaft.Mit dem Hinweis war's leicht zu finden.Grußromulanerbraeu69no trade - ist ja zu klein ;-)","HH58 / 24.02.2008 / kann gesucht werdenFast volles Logbuch ausgetauscht. Sonst alles in bester Ordnung.","Foschal / 19.02.2008 / gefundenStrahlend blauer Himmel und 10 Grad machten diese Tour im Sandharlandener Naturschutzgebiet zu einem schönen Erlebnis. TFTC  Foschal","Schmusebär & Indidde / 27.12.2007 / gefundenNetter kleiner Multi in einer schönen Landschaft. Muss ich mir unbedingt mal im Sommer anschauen. Danke fürs Zeigen! Viele Grüße vom Schmusebär#250 / 13:35","HH58 / 23.09.2007 / kann gesucht werdenKurz nach dem Rechten gesehen. Alles in bester Ordnung :-)","Bongo / 18.08.2007 / gefundenVom Vogelpark in Abensberg zur Letzten Aussicht und dann zur Sandharlandener Heide. TFTC","reuchlin / 17.08.2007 / gefundenImmer diese Muggel.Erst versperren sie mit ihren riesigen Traktoren den Weg und dannhalten sie sich noch eine halbe Ewigkeit vor dem Final auf.Ansonsten aber ein wirklich schöner Cache.","Andy_KEH / 09.06.2007 / gefundenMein erster Cache! Eigentlich wollte ich ja nur mal schnell nach den Daten für die Koordinaten schauen ,damit ich, wenn mein GPS-Gerät ankommt, nach dem Cache suchen kann. Dann hat es mir doch keine Ruhe gelassen und in der glühenden Mittagshitze hab ich ihn auch ohne Satellitenhilfe schnell gefunden. Vielen Dank für den Cache in dieser interessanten Umgebung ","SaRa / 07.06.2007 / gefundenEin idyllischesFleckchen, das man so an der Stelle gar nicht erwartet. Danke für&#39;szeigen! Die vierbenigen Landschaftspfleger hatten heute (leider) auchFeiertag - war keiner da ... Grüße und allseits noch happy hunting SaRa - Sabine + Rainer","Stippi & Niki / 13.05.2007 / gefundenCache schnell gefunden - ungewöhnliche Gegend hier! Toll!"],"descriptionSnippet":"Ein kurzer Spaziergang in für Süddeutschland eher untypischer Landschaft","status":"kann gesucht werden"}