{"hiddenAt":"15.02.2007","waypoint":"OC31FF","coordinates":"E 009° 47.315' N 48° 00.103'","link":"https://www.opencaching.de/viewcache.php?wp=OC31FF","description":"Schöne Sicht Evtl. an einem Tag mit guter Sicht machen, dann ist es grandios. Vorsicht wenn man auf der B30 von Norden kommt lieber nicht links abbiegen, sondern erstmal rechts in den Ort, umdrehen und dann gerade über die B30.!!! EIN BILD IM LOG VON EUCH ZUSAMMEN MIT DEM AUSBLICK WÄRE NETT... !!!Von hier aus kann direkt der Michelstein-Cache begonnen werden!© Rhinode, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug tnam bora","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Scharben von Rhinode","cacheType":"normaler Cache","terrain":2,"logs":["Windwalker73 / 06.08.2017 09:11 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 5","3Buddies / 16.05.2015 18:28 / gefundenGenial hier oben. Wie ist das erst bei guter Sicht??? Hier waren wir nicht zum letzten Mal. Vielen Dank fürs Zeigen und \"Herlocken\". Irgendwann muss auch der Michelstein dran glauben. Heute war leider nicht genug Zeit.","HUSTI / 09.11.2014 / gefundenNach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache (vor sehr, sehr langer Zeit) bereits bei der GC-Konkurenz besucht habe logge ich nun meinen Fund bei OC nach.Schöne Grüße und besten Dank für's LegenHusti","Tinkus / 07.09.2014 18:30 / gefundenNach-Log:Danke für den Ausblick. Das Objekt musste ich erst einmal umrunden, bis ich einen Zugang gefunden habe.","4S&Guests / 30.08.2014 15:00 / gefundenEine wirklich tolle Aussicht. Der hier war noch gut zu finden und wir brauchten ihn ja für die Koordinaten des Michelstein-Scharben Caches, bei dem wir so unsere Problemchen hatten.","Witch87 / 12.08.2014 00:03 / gefunden","offroad / 13.02.2013 / gefundenIrgendwann im Februar bei Schnee und Sturm den Schatz gehohen.","kalinka_86 / 28.12.2012 / gefundenleider war es schon fast dunkel, dass die Aussicht nicht ganz so gut war. Der Cache war schnell gefunden, nur die Bergung dauerte ein klein wenig. TFTC","bachel / 08.09.2012 / gefundenJuhu, endlich mal wieder Zeit im schoenen Oberschwaben zu cachen und dann noch so ein Wetter. Diesen hier zur Einstimmung gemacht und mich dann auf die beschwerliche Michelsteintour begeben.Danke, bachel.","diecatcher123 / 03.08.2012 / gefundenSind eine Menge Umwege gelaufen, bis wir dort waren,und haben erst am Chache gemerkt, wie wir hätten laufen können .Aber es hat sich wirklich gelohnt, den Chache zu suchen.Ein sehr schönes Plätzchen, und der Chache ist gut versteckt.Diecatcher123 ","Rhinode / 07.07.2012 / HinweisKoordinate korrigiert, da war noch was falsch","Kuhne / 02.06.2012 / nicht gefundenLeider nicht gefunden wussten auch garnicht genau wo suchen!","Michl2380 / 15.05.2010 / gefundenHaben hier heute mal die Gefielde ausgekundschaftet, damit wir bei schönerem Wetter endlich mal die Baum-Enigma lösen könne.Schöne Aussicht hier oben. Hoffentlich wirds bald mal schöner da draußen, damit man richtig ins Grün kann. Es grüßt Michl2380","bibertodde / 09.09.2009 / gefundenFür einen flotten Drive-In ein durchaus anspruchsvolles Versteck, vor allem im Dunkeln. ^^ TFTC!","xitsonne / 30.08.2009 / gefundenAuf kleiner Cacher-Tour nach ein bisschen suchen gefunden =) (Bereits im Sommer gefunden, bisher nur auf geocaching.com geloggt)","Tuppersucher / 12.04.2009 / gefundenSchöner Spaziergang und sehr schöne Gegend mit alten oberschwäbischen Bauernhöfen. Grünlings Aussichtsplatz hatte sein \"E\" nicht preisgeben wollen. Haben lange gesucht. Cache selbst war dann leicht zu finden, hatte ja Regina dabei. Was mich geärgert  hat, war eine im Cache hinterlegte Werbung für eine Fernsteuerung. Soll das vielleicht ein Tauschobjekt sein? Habe sie drin gelassen, Rhinode wird&#39;s schon richten oder dort belassen.Konnten Michelstein heute nicht mehr machen wegen einbrechender Dunkelheit, morgen geht es weiter. TFTCin: Kartenspiel   out: --- ","stsammer / 21.09.2008 / gefundenTFTCDie Spürhunde","Hampen / 09.08.2008 / gefundenErst nach einer Weile suchen gefunden. Eine Schlingpflanze hatte sich den Cache einverleibt. So nah Zuhause und doch unbekannt. Grandiose Aussicht. Die Mücken und Bremsen haben sich über uns gefreut.Mit Tobelix und Teresa hat es trotzdem Spaß gemacht.Danke Rhinode","Super_Holgi / 27.04.2008 / gefundennetter Cache, gefunden und Bild folgt noch  ","diekasia / 16.03.2008 / gefundenZusammen mit Piotr und Fabi ne schöne Tour gemacht. Trotz Wolken freie Sicht auf die Alpen.In: TictacOut: nix.TFTC "],"descriptionSnippet":"Schöne Aussicht und Start zum Michelstein-Cache","status":"kann gesucht werden"}