{"hiddenAt":"25.03.2007","waypoint":"OC31AB","coordinates":"E 007° 10.175' N 50° 37.572'","link":"https://www.opencaching.de/viewcache.php?wp=OC31AB","description":"Gelände: Wanderschuhe sind empfehlenswert,  je nach Witterung matschig , ca 5 km, zum Teil bergauf, bergab – Papier, Stift - und für die über 40 jährigen Lesebrille  -empfehlenswert Der Startpunkt ist am besten mit dem Auto zu erreichen, aber auch für Moutainbiker geeignet. Es geht von Nordrhein-Westfalen nach Rheinland-Pfalz und zurück – immer hart an der Grenze.  Aufgabe 1:Begib Dich nach N 50° 37.572 E 007° 10.175. Hier findest Du eine Anlage und kannst auch gut parken. Aus der Inschrift eines runden Schildes kannst Du erkennen, um was es sich hier handelt. Die Lösung hat 8 Buchstaben. Folgende Tabelle hilft Dir weiter:B=8     C=1    F=4     G=3    L=6     O=2    U=5 Die nördliche Zielkoordinate ist N 50° 37.??? Den Wert für die drei fehlenden Stellen der nördlichen Koordinate erhältst Du, wenn Du den Wert des 6., 5. und des letzten Buchstabens des Lösungswortes mit Hilfe der obigen Tabellen einsetzt.  Nun auf gleiche Weise die östliche Koordinate: E 007° 11.???Hier nimmst Du den 5., 7. und den letzten Buchstaben des Lösungswortes.Uff, wer hier nicht durcheinander gekommen ist, findet die zweite Station.Aufgabe 2:Hier angekommen, schau Dich um. Du findest ein Sterbedatum. Dies hilft Dir die neuen Zielkoordinaten zu finden: N 50° 37.???   E 007° 11.???  Den fehlenden Wert für die nördliche Koordinate erhältst Du, indem Du von der Jahreszahl zuerst die letzte, dann die erste und schließlich die dritte Ziffer aneinander fügst. Für die östliche Koordinate nimmst Du zuerst den Monat, dann den Tag+1 und schließlich den Tag-1.Aufgabe 3:Genieße den Fernblick und ruh´ Dich ein wenig aus. Im Umkreis von 2 Metern - in unwegsamen Gelände - findest Du ein Mikro (Spoiler 1 kann helfen). Beim Inhalt des Mikros unterscheiden sich Vorder- und Rückseite. – (Es ist nicht der Stempel!). Der Unterschied ist das Lösungswort. Dies besteht aus sechs Buchstaben.    N 50° 36.???   E 007° 10.???Wieder hilft Dir eine Tabelle, die fehlenden Koordinaten zu finden: B=7     C=5    E=4     F=0     G=3    I=1       L=6     N=9     O=2    R=1     U=8Die Lösung für die nördliche Ergänzung erhältst Du, indem Du die Werte der ersten drei Buchstaben des Lösungswortes nacheinander einsetzt. – Für die östliche Koordinate musst Du die Werte der letzten 3 Buchstaben des Lösungswortes in gleicher Weise einsetzen.Hinweis: Auf Deinem weiteren Weg überquerst Du bald ein kleines Bächlein – nicht vorher abbiegen und am Kreuz geradeaus. Aufgabe 4:Ein Schild weist Dich über eine kurvenreiche Strecke und die erneute Überschreitung der Landesgrenze zum Ziel.   N 50° 37.???   E 007° 10.??? Das Schild sagt Dir wo sich der Eigentümer befindet. Jetzt musst Du viel rechnen. Der Ort hat vier Buchstaben. Ermittele die Position der Buchstaben im Alphabet und berechne jeweils die Quersumme für die einzelnen Buchstaben (Bsp.:A=1 … Z=8 (weil 26ter Buchstabe also 2+6))Nördliche Koordinate:Die Quersumme des dritten Buchstaben des Ortes ist die erste Ziffer, es folgt die Quersumme des zweiten Buchstaben minus 2 und zum Schluss nimmst Du die Quersumme des vierten Buchstabens.Östliche Koordinate:Für die erste Ziffer multiplizierst Du die Quersumme des ersten Buchstabens mit 2Für die zweite Stelle dividierst Du die Quersumme des 4. Buchstabens durch 2 und nun folgt eine Null.Überprüfe Deine Rechnung noch mal ganz genau, damit Du nicht vom Weg abkommst! – Für das Ziel hilft Spoiler 2.Für den weiteren Weg: Scheue Dich nicht, auch einmal eine exklusive Anlage zu betreten. Es ist erlaubt!Viel Spaß für den restlichen Weg!Luna500 © Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Grenzgänger von Luna500","cacheType":"Multicache","terrain":3.5,"logs":["MichiundPaul / 19.03.2018 / gefundenEs ist doch immer wieder schön im Drachenfelser Ländchen! Die Ermittlungsarbeiten für diesen schönen Multi wurde bereits am Samstag auf der Adventskalenderrunde geleistet! Leider blieb jedoch keine Zeit das Finale aufzusuchen. Dies haben wir heute im altbewährten Team (mit McGyver, Pustkuchen, Waldseetaucher) nachgeholt und das noch relativ jungfräuliche Logbuch ist wieder um ein paar Namen reicher! Fürs Ausarbeiten und Verstecken herzlichen Dank an Luna500!","Team.Eisbaer / 22.01.2017 / gefundenAuf der 3. Drachenfelser Adventshalender Runde den Cache auch schnell entdeckt und geloggt!TFTC sagt das Team Eisbaer, unterwegs mit Biggi184, Kampfsternchen1, SOL.de, sunnysky.ger und Mutex# 1581 (22.01.2017 11:25)","TEMBO(Ausrufezeichen) / 05.03.2016 / gefunden                                                               Der Grenzgänger, mittlerweile ein Veteran unter den heimischen Multis, war heute das Ziel von Milou83 und mir. Hier muss die Runde des Advents noch einige Tage warten.Zwei Cachermobile wurden taktisch gut geparkt und die Suche, die schon vor vielen Monden begann, erfolgreich beendet.An meinem Cachermobil traf ich dann noch die illustre Truppe um grossi01 herum, den ich doch erst am Leap Day einige Male sehen durfte. Vielen Dank für die Erhaltung dieses alten, normalen Multis.T4TC                                            ","mirabilos / 23.03.2015 17:41 / gefunden[#2116] 17:41Hach wie schön, luna500 ist ja auch hier aktiv… ☻Was lange währt wird endlich gut – nachdem ich die ersten paar Stationen schon vor einiger Zeit abgelaufen bin, das weitere Wandern aber wegen des Teenagerunmuts meines damaligen Weggefährten sein lassen mußte ☹ konnte ich heute in longW einen ausdauernderen Zeitgenossen und hier das Final finden. Eine schöne Dose im Matschmeer von Filmdosen und PETlingen ☺ danke.","CADS11 / 04.01.2015 / gefundenNach der Adventskalenderrunde haben wir auch noch diesen Multi gemacht.Tb outDanke an luna500 für diesen Cache sagtCADS11                                                                                                                           ","papadreihorn / 23.08.2012 / gefunden15:27:40 schöner rundweg alles gut gefunden , wobei aufgabe 4 schwierig  da um das schild jetzt ein stacheldraht zaun ist .ich muste darüber steigen um das schild zu lesen. war der draht schon immer?? sieht ziemlich neu aus.ansonsten vielen dank sagen sylvia u. andrèteam papadreihorn","Seebaer777 / 18.07.2012 / gefunden                                                               Schöne Tour mit den Zeusis, Bienchen etc...                                            ","Baumhörnchen / 18.07.2012 / gefundenAhh endlich konnte ich mich im Logbuch verewigen :-)  Im großen Team macht die Runde mehrfach Spass. Mit Pumps wäre die Runde bestimmt noch lustiger geworden  Insgesamt sind wir heute 6 Stunden unterwegs gewesen um noch andere Caches einzusammeln und um neue Wege auszuprobieren. Vielen Dank für diesen schönen Multi!","Bienchen2011 / 18.07.2012 / gefunden14:30 Uhr  Heute wurde diese Runde nun endlich beendet. Vielen Dank für diese tolle Runde mit herrlicher Fernsicht. Wir hatten heute endlich mal keinen Regen und gute Sicht. TFTC [:)]","Wuchtel / 01.04.2012 / gefundenEine schön geführte Runde mit der richtigen Mischung aus Höhenmetern und Streckenkilometern. Unterwegs genossen wir immer wieder die schönen Aussichten. Die Aufgaben waren keine Überforderung, sodass das Ganze zu einem wunderschönen Familienfrühlingsspaziergang wurde.DFDC Wuchtel","RoRo / 09.12.2011 / gefundenEine sehr schöne Wanderung durch den herbstlich kalten Wald, die mir heute genau die Bewegung beschert hat, die ich brauchte.An Aufgabe 3 habe ich den Micro nach einigem Suchen finden können. Irgendwann wird hier wohl mal eine Wartung fällig, denn auch ein Nagetier scheint an der Aufgabe sehr interessiert zu sein. Bis jetzt war es noch nicht erfolgreich, aber bald ist der Rand des Deckels durchgenagt.An der nächsten Station glaubte ich zuerst Cacher zu einem benachbarten Cache laufen zu sehen, als ich aber näher hinschaute entdeckte ich, dass sich da zwei Springböcke oder ähnliches durch den Wald schlichen.Auf der nächsten Etappe glaubte ich dann meinen Augen nicht zu trauen, als ich jemanden mit Laubbläser bewaffnet durch den Wald tappen sah. Er klärte mich dann aber auf, dass morgen Jagd ist und er versucht, den Weg zum Hochsitz derart zu gestalten, dass man morgen möglichst geräuschfrei dorthin kommt. Richtig überzeugt schien er davon aber selbst nicht zu sein. :) Das Finden des Finals war dann garkein Problem, er lag vom Weg offen sichtbar im Versteck, wo ihn (laut Logbuch) G.Faßbender aus Wachtberg auch schon per Zufall entdeckt hat. Ich habe die Dose dann gleich besser getarnt, wäre doch schade, wenn ein unserem Hobby weniger freundlich gesonnener Genosse die Dose fände.Danke für den schönen SpaziergangRoland","longW / 13.07.2011 / gefundenNice round and riddles.","longW / 13.07.2011 / gefundenNice round.","Zwerg Nase / 05.12.2010 / gefundenBei schönstem Schneetreiben sind mein Schatz und ich diese Runde gelaufen, die ich schon soooo oft durch andere Caches gekreuzt hatte. Nur beim Final war es nicht so eindeutig wo man suchen sollte, ansonsten waren die Stationen gut zu finden und gut umzurechnen.Danke für den Cache#1551 (Gesamt #1567)","broiler / 27.10.2010 / gefundenVor langer Zeit gefunden und nur bei GC geloggt.","Luna500 / 04.04.2010 / HinweisDie heutige Cachekontrolle hat ergeben, dass der Mirkro von Aufgabe 3 wohl den Waldarbeiten zum Opfer gefallen ist.    - Ersatz ist in Vorbereitung. Nachtrag:  ... und ist bereits ersetzt. Es kann also weitergehen.","awiline / 27.12.2008 / gefundenDas war heute eine ideale Runde, wirklich sehr, sehr schön! Bei klirrender Kälte und strahlendem Sonnenschein bin ich diese Tour abgegangen und habe mich an der schönen Landschaft erfreut. Dabei musste ich nirgends länger rumstehen und frieren, denn alle Aufgaben ließen sich leicht lösen und schnell berechnen.Und weil die Wege alle gefroren waren, gabs unterwegs auch keinen Matsch.Station 3 hat mir ganz besonders gut gefallen - ein superschöner Pausenplatz in der Sonne!)Vielen Dank und viele Grüßeawilinein: Karabinerhakenout: Nähgarn","ice13-333 / 05.10.2008 / gefundenHeute war ich mit Nightlight64, Geotuppi, Geotöchterchen und den Hunden Bolle und Snoopy unterwegs. Diese Runde hat uns super gefallen. Schöne Gegend, lösbare Stationen und am Finale gab es auch keine Probleme.Danke für die Dose.Log: 16:55(GC#206 Gesamt#219 OC#102)","geotuppi / 05.10.2008 / gefundenzusammen mit ice13-333, geotöchterchen und nightlight eine ganz tolle und angenehme runde gegangen. war schon ein toller spaziergang. cache war gut und einfach zu finden...","Die Asbacher Bande / 16.07.2008 / gefunden#1437#Auch wenn die Runde ein wenig matschlastig ist, sollte das Niemanden abhalten. Wir hatten ein wenig Regen als wir das Mobil erreichten und dann ging es allerdings richtig los. Es war eine wirklich angenehme Runde mit einem tollen Ausblick, die man auch zur Erlangung der jeweils nächsten Koordinaten nie lange zu unterbrechen braucht, eben so, wie ein Spaziergang sein sollte.T4TC sagt Die Asbacher Bande "],"descriptionSnippet":"Nix für Pumps ","status":"kann gesucht werden"}