{"hiddenAt":"06.04.2007","waypoint":"OC32AB","coordinates":"E 010° 23.772' N 51° 17.285'","link":"https://www.opencaching.de/viewcache.php?wp=OC32AB","description":"Der Mühlhäuser Landgraben Der Mühlhäuser Landgraben ist eine als Kulturdenkmal eingetragene Wallanlage im Nordwesten der Kreisstadt und ehemaligen freien Reichsstadt Mühlhausen/Thüringen. Der Mühlhäuser Landgraben wurde etwa ab 1350 als Doppel- und Einfachgraben mit Knick angelegt und diente der Grenzbefestigung und dem Schutz des ehemaligen Königsgutsbesitzes um Mühlhausen vor Raubritterüberfällen aus Niedersachsen, Hessen und dem Eichsfeld. Der Durchgang und Handel erfolgte nur an den Warten, den bewachten Tortürmen, von denen es folgende 6 gab: Eigenrieder Warte, Dörnaer Warte, Lengefelder Warte, Horsmarer Warte, Eigenröder Warte und Sollstedter Warte. Streckenbeschaffenheit:     Waldpfad: 20%    ca. 5,2km        Waldweg: 80%    ca. 20,8km Gesamtlänge:           26km Höhe:             280m – 485m NN In jedem Cache sind Buchstaben - Zahlen - Kombinationen eingetragen die zum Finden des Bonuscache benötigt werden.Wo früher die Warte stand befindet sich heute ein Forsthaus.An der Warte, den Holzsteg vor dem Schild mit der Darstellung des Landgraben, in den Wald benutzen!© Traveler77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Teramfgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der Mühlhäuser Landgraben - Horsmarer Warte von Traveler77","cacheType":"normaler Cache","terrain":1,"logs":["Marko_Böhning / 19.10.2013 15:02 / gefundenErst nen Umweg gelaufen. Dann doch gefunden. Hübsches Versteck.","Summi90 / 06.07.2013 / gefunden","Sianmontone / 30.12.2012 / gefundenTrotz Regen auf die Suche gegangen und das tolle Versteck gefunden. ","barsoi / 10.07.2011 / gefundenSuper gefunden, danke fürs verstecken. ","koboldmaki / 10.04.2011 / gefundenErfolgserlebnis, nachdem wir (meine Frau und ich) einen Cache in der Nähe nicht finden konnten.DieserCache ist zwar gut versteckt, aber das aufmerksame Auge wird durchmarkante Anhaltpunkte gelenkt. Lob an Traveler77. Wir haben übrigensdas total durchnässte Log-Buch gefönt, bevor wir den Eintraggeschrieben haben.","1of2same / 23.01.2011 / gefundenIn Horsmar zu Besuch haben wir auf einem Spaziergang diesen schönen Cache gefunden.Das Finden hat erst auf den zweiten Blick geklappt. Der Roehrenseer hatte den besseren Blick!Das Logbuch war ziemlich feucht und könnte eine Trocknung vertragen!Danke fürs Herführen1of2same","diainsel.de / 02.09.2009 / gefundenHeute mit Theria3 gefunden, TFTC,GrußEberhard","Hoffi1986 / 01.03.2009 / gefundenHier bin ich fast an einem Herzschlagim Wald gestorben! Ich war auf dem Weg zum Versteck und neben mirraschelte es. ich dachte es wäre ein Vogel oder eine Maus gewesen, dochals neben mir ein Hase losrannte und mich so sehr erschreckte, dachteich, ich müsste von der Welt gehen. Es hat richtig Spaß gemacht im Waldzu suchen! Vor allem bei diesem genialen Versteck!TFTC","2wsx4rfv / 16.02.2008 / gefundenGeniales Versteck! Eine tolle Spaßeinlage: so macht cachen Spaß!","mamy / 21.11.2007 / gefundenNach dem Zugvogel angegangen und schnell gefunden. Gruß mamy1","uhri / 17.06.2007 / gefundenLezter Cache auf der Fahrradtour. ","MTT / 27.05.2007 / gefundenAuf Anhieb gefunden.","DerAlte / 04.05.2007 / gefundenWir haben heute bei herrlichem Wetter die 'Mühlhäuser-Landgraben'-Runde absolviert und dabei diesen Cache gehoben. Besten Dank an den 'Schatzmeister'.DerAlte & Frau","Mückenfett / 07.04.2007 / gefundenDritter Schatz auf kleiner Nachttour.Der kleine war schnell entdeckt.Tom","hor_andy / 06.04.2007 / gefunden Nette Serie, bei schönem Karfreitagswetter gefunden. TFTC "],"descriptionSnippet":"","status":"kann gesucht werden"}