{"hiddenAt":"25.03.2007","waypoint":"OC326A","coordinates":"E 010° 58.407' N 51° 08.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC326A","description":"Dies dürfte +/- der 30.000ste Cache in Deutschland sein!!!Und dann sowas Banales:Eine EX-LPG!Aber, ich finde, daß ehemalige landwirtschaftliche Produktionsgenossenschaften schon irgendwie interessant sind. Schaut Euch um und schnuppert die Atmosphäre.Der Cache selber ist eine Mikro und auch per Auto gut zu erreichen. Er läßt sich gut mit seinem \"Bruder\" verbinden, der da heißt \"Im Stausee\"(Waypoint: GC11PR4).Erfahrene Cacher werden ihn sicher schnell finden...Unerfahrene werden daran lernen....Deshalb gibt's auch keinen Hint.Cache beinhaltet Logbuch und Bleistift.Viel Spaß!© sanctus70, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"LPG 30.000 von sanctus70","cacheType":"normaler Cache","terrain":1.5,"logs":["schluse / 20.05.2017 20:52 / gefundenHeute haben wir gemeinsam mit Counterhunter eine schöne Wanderung  rund um den Stausee bei Straußfurt unternommen. Lecker Mittagessen gab es im Fischrestaurant  in Vehra. Viele Tiere konnten wir auf der schönen Runde sehen. Nach dem Starkregen in der vergangenen Nacht überraschte das Wetter heute mit reichlich Sonne. Die Wege waren teilweise schon wieder schön abgetrocknet.Insgesamt eine sehr schöne Runde, dafür lassen wir beim Bonus gerne ein Schleifchen zurück.TFTC Team Schluse","fraggle_DE / 14.05.2015 / gefundenEin kleiner Abstecher in Richtung Stausee führte mich auch an diesem Cache vorbei, der nach kurzer Suche gefunden werden konnte..Vielen Dank für den Cache!","Slow / 31.01.2015 / gefundenJa auch zur LPG 30.000 führte unsere heutige Tour.So einen alten Cache sollte man doch mitnehmen.Vielen Dank","trialhoschi / 18.01.2015 / gefundenAuf dem Heimweg haben wir hier nochmal kurz vorbeigeschaut.TFTC trialhoschi","luckykaefer / 25.05.2014 19:13 / gefundenImmer dem LPG-Geruch folgend, den Cache schnell gefunden. Dose leider defekt aber trocken.","Peligra / 08.06.2013 / gefunden2017 endlich auf Opencaching nachgeloggt. Damals habe ich geschrieben:Heute wurden auf dem Weg zu einem Konzert wenigstens noch vereinzelte Caches eingesammelt.Dieser hier konnte schnell gefunden werden.TFTC","CADdog63 / 20.09.2011 / gefundenauf dem Heimweg von der Arbeit die letzte Sonne ausgenutztTFTC","baggerbodo / 29.05.2011 / gefundenBei schönen Wetter gehoben.Dank+Gruß,Bodo!","Joppens / 09.02.2011 / gefundenKurzer Zwischenstop auf der Dienstreise um diesen schönen Cache mitzunehmen. TFTC","teresl / 05.05.2010 / gefundenAuf dieses Verstekc muss man erst einmal kommen. Hat bei mir auch fast 10 Minuten gebraucht, bis der Groschen gefallen ist. Zwei Versuche aufzugeben habe ich gemacht, aber irgendwie hat es mich nicht losgelassen.","geospatz / 05.07.2009 / gefundenWir haben den Blickschweifen lassen und uns gleich für die richtige Stelle entschieden.Nun ja, viele Möglichkeiten standen nicht zur Auswahl. Vielen Dank fürden duft(ig)en Cache.","saftnase / 16.04.2009 / gefundenMit Rödel zusammen gefunden!  (noch als fux-k3)","Rödel / 16.04.2009 / gefundenSchöne bei ner Ostermotäglichen Mobbed-tour jefungen.... Bleistift fehlt immernoch... und warm wars sehr warm... :-)","Mangiamente / 11.01.2009 / gefundenIch war noch nicht mal aus dem Auto raus da hatte mein 5 Jähriger Sohn den Kleinen schon in der Hand ;-) TFTC LG Team Mangiamente","Bienenvater / 29.12.2008 / gefundengefunden und gelogg. Der Bleistift fehlt und das Logbuch ist fast voll (noch 2 Einträge)","Olle+Oller / 27.12.2008 / gefundenBei einer nachweihnachtlichen Cachetour gefunden. Unsere Vorgänger haben wir anscheinend nur um Minuten verpasst.TFTCOlle+Oller     ","Companero Stony & Butze / 27.12.2008 / gefundenBei eisigen Wind, zum Glück zügig gefunden.TFTC sagen C.S.& B. ","Nafralifa / 21.09.2008 / gefundenVon Mama schnell entdeckt! Feuerkäfer waren keine da!LG Nafralifa","diainsel.de / 09.04.2008 / gefundenHeute schnell gefunden.Gruß Eberhard","Bubies / 29.03.2008 / gefundenNach einem ersten Versuch am frühen Nachmittag, abends (18.40) doch noch gehoben (vorher war ein Dauer-Muggel dort!) und &#39;frische&#39; Landluft geschnuppert :) LG - Team Bubies"],"descriptionSnippet":"LPG - Der 30.000ste","status":"kann gesucht werden"}