{"hiddenAt":"06.04.2007","waypoint":"OC329D","coordinates":"E 012° 35.679' N 48° 27.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC329D","description":"Patnercache von Angerbach.Cache ist unter  der hintersten Abdeckkappe auf der Rückseite. Mehr gibts nicht zu sagen.Mfg© Team Welle Lager, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Wind und Regen II von Team Welle Lager","cacheType":"Drive-In-Cache","terrain":1,"logs":["werner1972 / 08.12.2017 / gefundenBei einer kleinen Ausfahrt heute bin ich hier auch vorbei gekommen und hab mir das mal bei Wind und Regen angesehen. Perfekter konnte das Wetter dafür nicht sein. Ohne den Hint hätte ich die Dose nie gefunden. Die Dose ist voll mit Logbüchern. Sollte dringend mal gewartet werden. Hab mich noch seitlich dran gekritzelt. Danke für das legen und pflegen.","Claub1 / 28.05.2017 15:44 / gefundenOhne Hint wär's schwer. Mit Hint fast zu einfach. Das Logbuch braucht dringend Pflege.Danke fürs LegenClaub1","schosM / 06.04.2014 15:02 / gefundenBei einem Spaziergang nach Seemannshausen schnell gefunden. Vielen Dank für&#039;s Verstecken.","Kieris / 10.02.2013 / gefundenWar einfach zu finden, allerdings sollte mal ein neuer Zettel in die Dose, ist schon ziemlich voll und zerrissen.Vielen Dank für das schöne Versteck! KIERIS","Da Andi / 24.03.2012 / gefundenWar lustig :-) ","audimax / 04.10.2010 / gefundenDanke für den CacheWenn man lesen kann, ist er auch leicht zu finden  ","Sannio / 18.06.2010 / gefundenSchöner originell versteckter Cache.So bin ich auch einmal in den Hörgenuss einer Windanlage gekommen.Danke sagt Sannio","Barkley72 / 28.12.2009 / gefundenSchneller Hin und Mit. Diese Rotorblätter machen ganz schön Lärm, wenn der Wind wie heute mal ein bisschen fester weht.DFDD","JohnDeg / 01.10.2007 / gefundenIch will ja opencaching.de nicht ganz ignorieren und binalso mal wieder ein wenig am Nachtragen meiner Logs von Geocaching.com.Dose gefunden!Danke dafür und viele GrüßeJohnDeg","SaRa / 05.08.2007 / gefundenUnd der allererste Griff passte   ...Danke für die schnelle Dose, Grüße und allseits happy hunting SaRa – Sabine + Rainer","Stywalker / 07.07.2007 / gefundenHab ihn schnell endeckt. Das Versteck ist echt clever.  ","ingo_3 / 01.07.2007 / gefundenKurz und schmerzlos gefunden no trade ;-)Dankeingo_3","reindeer / 16.04.2007 / gefundenVon wegen Wind und Regen, heute war Sonnenschein angesagt!Originelles Versteck!www.reindeer-geocaching.de ","still-hide / 06.04.2007 / gefunden FTF !!! Diesen Cache haben wir heute als Nummer 2 unserer Runde schön schnell und bequem gefunden...Das Cacheversteck selber ist ja super...da hätt ich aber nicht soviel in der Cachebeschreibung verraten...Viele Grüsse und vielen Dank,Martha & Heiko"],"descriptionSnippet":"Wind und Regen II ","status":"kann gesucht werden"}