{"hiddenAt":"06.04.2007","waypoint":"OC32BD","coordinates":"E 009° 45.944' N 48° 59.220'","link":"https://www.opencaching.de/viewcache.php?wp=OC32BD","description":"Die Gaildorfer sind ja alle sehr brav und nett und so hat derOsterhase hier sehr viel zu tun.Nur leider hat er sich im Vorosterstress  etwas übernommen und mitten im Wald untereinem Baumstumpf (bei dem er immer rastet) ein Päckchen verloren. Erstinhalt: Natürlich verschiedenes Osterzeug (Eierbecher,Deko-Ostereier, kleine Häschen, Osteranhänger)  PS: Das Häschen war so zerstreut, dass es auch denZufallsfinderhinweis und einen Kugelschreiber vergessen hat. PPS: Wie ich gerade erfahren habe ist der „vergessliche Osterhase“der 11111te Cache der bei OpenCaching gelistet wurde. Das ist doch einen Bonus Wert! Stand des Bonus Caches: Ideensammlung © marit-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Vergesslicher Osterhase von marit-","cacheType":"normaler Cache","terrain":2,"logs":["Ompa_Ginkgo / 23.05.2015 17:16 / gefundenAuf der Caching-Tour mit DerBlaueReiter gefunden und geloggt. Danke, liebe Marit, für Deinen Cache, und dass Du mich zu diesem wunderbaren Hobby gebracht hast, auch wenn wir nie zusammen auf Tour gehen konnten. Du fehlst uns allen sehr.","maxsim / 12.07.2014 / gefundenEigentlich hatte ich ja vor, den Elfen von hier aus auch einen Besuch abzustatten - aber dann hab ich festgestellt, dass die entsprechende Karte zu Hause liegengeblieben ist. Nicht nur der Osterhase ist vergesslich....Daher habe ich mich - nachdem ich den Berg hinauf bin, erst einmal in die Büsche geschlagen, ein paar Himbeeren gefuttert und bin wieder den Berg hinabgerollt.Vielen Dank für's Herführen sagt der max-teil vom team","maxsim / 12.07.2014 / gefundenEigentlich hatte ich ja vor, den Elfen von hier aus auch einen Besuch abzustatten - aber dann hab ich festgestellt, dass die entsprechende Karte zu Hause liegengeblieben ist. Nicht nur der Osterhase ist vergesslich....Daher habe ich mich - nachdem ich den Berg hinauf bin, erst einmal in die Büsche geschlagen, ein paar Himbeeren gefuttert und bin wieder den Berg hinabgerollt.Vielen Dank für's Herführen sagt der max-teil vom team","Waldtroll1974 / 03.04.2014 01:54 / gefunden020420141847Waldtroll gefunden ","Kocherreiter / 11.01.2014 / gefundenEine schöne Gassi-Runde Unterrot-Kirgel-Unterrot... Habe mir hier auf dem Rückweg gleich was zu den 11en notiert.DanCACHEööön [green]marit-[/green] für's Verstecken sagt [blue]Kocherreiter[/blue]Cache-Nr. [red]795[/red][url=http://i694.photobucket.com/albums/vv308/AxRe-O/QR-Log_Logo.jpg]Stempel im Online-Logbuch (manchmal auch im Cache)[/url]","STM-Stivi / 27.08.2013 16:52 / gefundenSTM-Stivi hat's gefundenDer Osterhase ist ja sehr vergesslich, dort waren ja immer noch ein paar Ostereier drin.","DerBlaueReiter / 25.05.2013 / HinweisCache-Kontrolle an Marits Geburtstag. Laminat und Dose getauscht.","DerBlaueReiter / 02.12.2012 / HinweisHeute zusammen mit marits Vater besucht und den für die 11en benötigten Fuß durch ein Laminat ersetzt. Bleistifte und Spitzer ergänzt.","Le-go-mez / 17.06.2012 / gefundenBei unserer Gaildorf Tour haben wir auch dem Osterhasen einen Besuch abgestattet.TFTCLe-go-mez","Pfudel / 05.04.2010 / gefundenUii, hier war ja doch ne ganze Weile schon keiner mehr dran - dann wirds zum Ostermontag 2010 aber mal wieder höchste Zeit Am Cache ist alles OK, musste mich hier sehr beeilen, da ich alleine unterwegs war(d.h. ich konnte keinen Muggelwachposten abstellen)TFTC,Pfudel","5snuggle / 07.05.2009 / gefunden15 Min Suche da Cords wechselten Hin und Her. Dose ist leicht beschädigt, inhalt sauber und trocken.","woister / 01.03.2009 / gefundenDem Osterhasen mal kurz ein neues Ei vorbei gebracht und da er schon so viele hat, wieder eins mitgenommen. TFTC Woister ","Beeped Piano / 23.05.2008 / gefundenNachtrag: gefunden bei geocaching .comGrüsse von Beeped Piano","Schnuffel-Bär / 23.02.2008 / gefundenEine kleine Rundemit Sternschnuppe1 in Gaildorf gedreht - Schöner Cache - bald ist die\"Schonfrist\" ja für Meister Lampe vorbei.In: Geocoin (Deutschland-Tour)Out: TB (Gackermaier)TFTCSchnuffel-Bär","aukue / 07.10.2007 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Heute haben wir uns viel vorgenommen: Wir wollen die Elfen-Caches suchen, und zum Aufwärmen starten wir mit dem Osterhasen. Schnell entdeckt!Gruß aukue ","Lektor / 02.06.2007 / gefundenFliegenpilz und ich waren heute auf der Suche nach Marits fünf neuen Rätselcaches, die sie anlässlich ihres Events hier in der Gegend ausgelegt hatte. Wie der Blaue Reiter schon schrieb, muss man dazu schon hier vorbei schauen - selbst wenn ich es nicht sowieso gewollt hätte   ;)  .Danke & Grüße!Out: TB & eine gewisse Zahl   :D  ","DerBlaueReiter / 31.05.2007 / gefundenIch half Marit beimAuslegen ihrer fünf neuen Mysteries in diesem Wald. Da dieser Cacheeine Voraussetzung für die fünf neuen enthält, haben wir ihn auch aufder Runde besucht.In: Fuß","Fliegenpilz / 10.04.2007 / gefundenDa wollte ich doch mal sehen, wo sich die Gaildorfer Osterhasen so rumtreiben. Habe aber keinen gesehen. Nur das Päckchen war noch da. Na ja, Ostern ist ja auch vorbei.in: Karabinerhakenout: GeocoinDanke und Grüße vom Fliegenpilz"],"descriptionSnippet":"Vergesslicher Osterhase","status":"kann gesucht werden"}