{"hiddenAt":"15.01.2005","waypoint":"OC32E2","coordinates":"E 010° 18.464' N 51° 48.404'","link":"https://www.opencaching.de/viewcache.php?wp=OC32E2","description":"Der Schacht Ottiliae wurde nach dem Bergmann Herrmann Ottiliaebenannt und ist heute eine Außenstation des OberharzerBergwerkmuseums Clausthal-Zellerfeld(Informationen des Bergwerkmuseums,   Informationen mit vielen Bildern,   Informationen samt Frankenscharrnhütte).Der Cache liegt im äußeren Bereich auf dem alten Industriekomplexum die Frankenscharrnhütte, die die zentrale Erzaufbereitungsanlagedarstellte. Sie war nach ihrer Gründung 1554 bis 1967 in Betrieb.Nach ihrer Stillegung wurden die Anlagen abgerissen, heute erinnertnur noch wenig an ihren über 400jährigen Betrieb. Der Cache istjederzeit zu heben. Man kann entweder auf dem Besucher-Parkplatzdas Cache-Mobil abstellen oder in direkter Cachenähe amStraßenrand. Mountainbiker kommen natürlich noch näher an denCache.Wer aus Richtung Clausthal-Stadtmitte kommt, sollte den kleinenBergbaulehrpfad vor dem Betriebshof mitnehmen, man erfährtwissenswertes über die alte Erzaufbereitung.Der Cachebehälter ist eine einfache Plastikdose. Der Erstinhalt istunten auf dem Foto zu sehen. Platz für Coins und TBs solltesein.Direkt in der Nähe des Fördergerüstes des Ottiliae-Schachtes liegtauch der CacheGC1RYT7.Viel Spaß und Erfolg bei der Suche,Stilzchen© Stilzchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre va nhserpugre Unyghat fhpug yvrtg snyfpu bqre vfg frue xyrva.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schacht Ottiliae: alter Hüttenstandort von Stilzchen","cacheType":"normaler Cache","terrain":1.5,"logs":["Thomas_BS / 14.05.2017 16:20 / gefundenInteressantes Gebiet hier beim Cache; ich hätte mit mehr Muggeln gerechnet. Die fuhren aber zahlreich und lautstark, nicht selten mit quitschenden Reifen an den beiden umgebenden Straßen vorbei...Schade, dass der Cache nicht größer ausgefallen ist; das Potential wäre da :)Aber dennoch vielen Dank für diesen Cache.","EiDuda / 18.11.2016 13:37 / gefundenMein allererster Cache - Danke! ","betty&CO / 25.08.2016 14:00 / gefundenSuper Cachort, etwas besonderes.","BlackRabbit1982 / 22.04.2016 16:26 / gefundenSchöne Gegend und klasse Ort für einen Cache. Danke fürs her führen. TB in. DfdC ","ELMA78 / 27.05.2015 / gefundenAuf dem Weg zu einem anderen Cache, diesen Schlenker hierher gemacht.","-Hackes- / 18.05.2014 / gefundenDen habe ich schon vor längerer Zeit auf einen anderen Portal gefunden. Bin aber verstärkt hier am suchen!","tombraidergirl / 03.03.2012 / gefundenScheller Fund #3 des heutigen Tages. TFTC(Nachgetragen von Geocaching.com)","Hagalaz / 18.05.2011 / gefundengefunden,nach einigem suchen aber gefundenhatte aber leider nix zum tauschen ","Muskratmarie / 03.05.2011 / gefundenWährend einer sehr schönen Wanderung (inkl. naheliegendes Multi) mit Golgafinch, bin ich hier vorbei gekommen. Die Dose war zwar im Versteckort, jedoch lag sie völlig frei. Und das Logbuch fehlte -- aber zwei Figuren waren drin. Merkwürdig... Ich habe einen Logstreifen eingelegt und die Dose dann wieder getarnt. Hoffentlich ist die Stelle nicht \"verbrannt\". TFTC!Grüße von Muskratmarie[12:00h]","IAKA / 21.08.2010 / gefundenIAKA was here .... Endlich! ... auch wenn ich hier schon ewig lange vorbeikomme, hatte es irgendwie nie gepasst mal zu halten und zu loggen. Heute also mit festem Vorsatz kurz geparkt und die paar Meter zum Cache gegangen.   :D  DFDC","Kaina&Co / 03.08.2010 / gefundenErst einen Moment herumgesucht, doch dann war klar wo er eigentlich sein müsste, und da war er auch.TFTC!","Golgafinch / 05.05.2010 / gefundenNachlog am 05.07.2010 Nur der Vollständikeit halber. Ich vergesse ständig auch bei OC zu loggen. Versuche aber mich zu bessern. Hier bin ich im Rahmen des Rundganges zum Ottiliae-Schacht gelandet. Und als positivstes Ergebnis für mich gilt, daß ich von hier noch zu einigen anderen Caches kommen kann. Und natürlich das ich fündig geworden bin.TFTC ","SammysHP / 04.09.2009 / gefundenAuf meiner heutigen Clausthal-Zellerfeld-Tour auch diesen Cache gefunden. Vielen Dank für die Dose.","2Lookies / 23.08.2009 / gefundenEin sehr schöner Weg. Wir haben eine \"Glücks\"-Kastanie dazugelegt. Blankreiben, wünschen, weit weg werfen. Funktioniert fast annähernd so gut wie Sternschnuppen!  ;-)","Outdoorgeneral / 02.08.2009 / gefundenDer Cache war an einem netten Ort versteckt...Schöne und spannende Location! ","Stilzchen / 08.06.2009 / HinweisHeute war ich in der Gegend und da habe schnell mal eine Cache-Kontrolle durchgeführt. Soweit ist alles in Ordnung. Nur lag der Cache nicht am richtigen Platz.Daher die Bitte: [u]Den Behälter unbedingt wieder am vorgefundenen Platz verstecken. Danke.[/u]","schufra / 10.04.2009 / gefundenDieser konnte sich nicht lange vor uns verstecken. ","GG WG / 28.09.2008 / gefundenIch dachte hier einen Cache ohne Muggels zuloggen aber da waren doch auch zwei Wandermuggels. Diese abgewartet und dann auf die Dose gestürzt. DTDC  GG WG","lobbo / 10.08.2008 / gefundenAuf dem Weg zum Werk Tanne schnell mal \"mitgenommen\"...DfdCJörg","forerster / 10.08.2008 / gefundenMensch hier jagt ja ein LPC den anderen. Konnte den Cacheschnell finden, obwohl es dort zig Versteckmöglichkeiten gibt. Das sollte dann auch mein letzter Cache für heutesein, schliesslich bin ich ja eigentlich zum Feiern einesGeburtstages in den Harz gekommen.Danke und Gruß,forerster"],"descriptionSnippet":"","status":"kann gesucht werden"}