{"hiddenAt":"06.04.2007","waypoint":"OC32B1","coordinates":"E 010° 21.654' N 51° 16.833'","link":"https://www.opencaching.de/viewcache.php?wp=OC32B1","description":"Der Mühlhäuser Landgraben Der Mühlhäuser Landgraben ist eine als Kulturdenkmal eingetragene Wallanlage im Nordwesten der Kreisstadt und ehemaligen freien Reichsstadt Mühlhausen/Thüringen. Der Mühlhäuser Landgraben wurde etwa ab 1350 als Doppel- und Einfachgraben mit Knick angelegt und diente der Grenzbefestigung und dem Schutz des ehemaligen Königsgutsbesitzes um Mühlhausen vor Raubritterüberfällen aus Niedersachsen, Hessen und dem Eichsfeld. Der Durchgang und Handel erfolgte nur an den Warten, den bewachten Tortürmen, von denen es folgende 6 gab: Eigenrieder Warte, Dörnaer Warte, Lengefelder Warte, Horsmarer Warte, Eigenröder Warte und Sollstedter Warte. Streckenbeschaffenheit:     Waldpfad: 20%    ca. 5,2km        Waldweg: 80%    ca. 20,8km Gesamtlänge:           26km Höhe:             280m – 485m NN In jedem Cache sind Buchstaben - Zahlen - Kombinationen eingetragen die zum Finden des Bonuscache benötigt werden.Parken könnt ihr am Hotel und Restaurant \"Lengefelder Warte\"© Traveler77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nofghemtrsnue","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Mühlhäuser Landgraben - Lengefelder Warte von Traveler77","cacheType":"normaler Cache","terrain":1.5,"logs":["Lining30 / 23.09.2017 11:56 / gefundenDieses Wochenende hatte ich kurzfristig überraschend frei und so entschloss ich mich spontan, endlich mal die letzten Landkreise in Thüringen und Sachsen zu besuchen und dort ein paar Dosen zu suchen. Sehr schön gebaut! **Ich bedanke mich bei  für das Zeigen dieses Ortes, das Legen und Pflegen des Caches und den Spaß beim Finden!**Ohne tolle Owner wie Dich wäre das Spiel nicht möglich.Ich freue mich, wenn Du auch meine Caches in Berlin-Britz besuchst. Neben der Hufeisensiedlung, die zum Unesco-Kulturwelterbe gehört, gibt es viele alte Bunker zu entdecken und die Baustelle der Autobahn A100 ist auch immer wieder interessant. Ich wünsche viel Spaß bei der Suche nach der nächsten Dose und weiterhin tolle Erlebnisse beim Suchen und Finden. *Dies ist mein Cache Nr. 228*Viele Grüße von Lining30 aus Berlin Britz.","Jerjerrod / 11.05.2014 / gefundenHeute bei einem Besuch der Gaststätte gesucht und gefunden. Sehr originelles Versteck. Danke für den Cache...","Slow / 13.07.2013 / gefundenSo heute nun ging es nach Dingelstädt wurde gestern beschlossen. Also schnell ein paar Caches aufs GPS und ein paar Rätsel gelöst.Hier schnell mal das Auto geparkt und flott ging es zum Graben. Dann durch etwas Dickicht und etwas Suche stand ich vor dem Cache.Schön gemacht danke fürs Zeigen.","papandy80 / 05.07.2013 / gefundenHier hab ich ja noch was nachzuholen!Danke für legen und pflegen.","geoliszt / 04.07.2013 19:42 / gefundenNach einigen Besorgungen in Dingelstedt sind wir einen kleinen Umweg gefahren und haben uns Diesen vorgenommen. wir mussten nicht lange suchen, obwohl das GPS hier im Wald ein wenig schwächelte. Schmunzeln mussten wir über die \"Unterkunft\", sehr nett gemacht :-) Danke sagen H&F.","Serefina / 09.09.2012 20:46 / gefundenSchneller Fund. Danke","barsoi / 01.09.2011 / gefundenSchon sehr lange auf dem Plan gehabt - heute endlich mitgenommen. DfdC Barsoi@Owner - das 1. Logbuch ist schon voll, ein anderer Cacher hat schon ein neues mit reingelegt.","Aldokyl / 23.04.2011 / gefundenAuf unserer Mühlhausen Tour auch hier vorbei gekommen und diese Dose gefunden. Wir haben viel gesehen und auch schöne Orte kennengelernt.Danke für´s zeigen und danke für den Cache.","Trollmond / 11.08.2010 / nicht gefundenIch habe nichts finden k&#xF6;nnen, vielleicht weil mein GPS im Wald rumgesponnen hat.<br/>Gilt der Hint f&#xFC;r den Cacher oder f&#xFC;r den Cache selbst (bzw. das Versteck)?<br/><br/>Viele Gr&#xFC;&#xDF;e,<br/>Trollmond<br/><br/>15:18. Logged it with <a href='http://www.getcachebox.net' target='_blank' rel='nofollow'>Cachebox<\/a>!","slentil / 10.04.2009 / gefundenHier waren wir schon einmal. Allerdings war es zu der Zeit matschig und sehr berennesselig. Heute hatten wir dann mehr Glück mit unserer Suche. Knuddl war auf der richtigen Seite und konnte den Cache bergen.","Hoffi1986 / 26.10.2008 / gefundenErst als ich den Cache in der Hand hielt habe ich den Sinn des Hinweises verstanden. Abgestürzt! Trotzdem großes Dankeschön!","Seve / 10.07.2008 / gefundenauf meiner Heimfahrt hier angehalten und nach kurzer Suche konnte ich ihn dann auch finden.","mamy / 14.11.2007 / gefundenWäre fast auf der falschen Seite abgestürzt, gerade noch gutgegangen und dann schnell gefunden. Gruß mamy1","Portitzer / 02.11.2007 / gefundenGemeinsam mit dem Gerstenzwerg gefunden. Kann mich den Vorloggern nur anschließen, hier wäre auch Platz für eine größere Dose gewesen.Danke und viele GrüßeKurt","uhri / 17.06.2007 / gefunden","DerAlte / 04.05.2007 / gefundenWir haben heute bei herrlichem Wetter die 'Mühlhäuser-Landgraben'-Runde absolviert und dabei diesen Cache gehoben. Besten Dank an den 'Schatzmeister'.DerAlte & Frau","Mückenfett / 07.04.2007 / gefundenzweiter Schatz auf kleiner Nachttour.Der kleine war gut zu finden.Tom","hor_andy / 06.04.2007 / gefunden Nette Serie, bei schönem Karfreitagswetter gefunden. TFTC "],"descriptionSnippet":"","status":"kann gesucht werden"}