{"hiddenAt":"01.04.2007","waypoint":"OC321B","coordinates":"E 011° 49.166' N 52° 19.137'","link":"https://www.opencaching.de/viewcache.php?wp=OC321B","description":"Der geographische Mittelpunkt derEUIm Januar 2007 traten Bulgarien und Rumänien der EU bei, der nuninsgesamt 27 Länder angehören.Nach jeder EU-Erweiterung ermitteln Geographen des \"InstitutGéographique National\", dem nationalen GeographieinstitutFrankreichs, den neuen \"geographischen Mittelpunkt\" derEuropäischen Union.Bisher galt der rheinland-pfälzischen Ort Kleinmaischeid alsMittelpunkt. Seit dem Beitritt von Bulgarien und Rumänien wurde derOrtsteil Meerholz der Kreisstadt Gelnhausen als neues Zentrumermittelt. Gelnhausen liegt am Nordrand des Spessarts imsüdosthessischen Kinzigtal.Trotz aller offizieller Berechnungen gibt immer wiederLandstriche oder Ortschaften, die sich ebenfalls als geographischerMittelpunkt Europas betrachten. Grund hierfür sind verschiedeneVerfahren um den Mittelpunkt zu berechnen. Beispielsweise sind dieGrenzen Europas zu Asien hin nicht eindeutig festgelegt.Dennoch war ich überrascht, dass eine Tageszeitung denMittelpunkt der EU in Sachsen-Anhalt recherchierte, mitten in einemLandschaftsschutzgebiet bei Blumenthal, nördlich von Burg. Fallssich jemand mal ins \"inoffizielle\" Zentrum stellen möchte, der kanndas bei N 52° 19.200 E011°49.010 tun.Der CacheDen Cache befindet sich nahe eines überdachten Rastplatzes. Hierkann man auch bei Regen ungestört loggen. Und, wer immer schon malwissen wollte, was so in einem Reisighaufen \"kreucht und fleucht\",wird hier bestens informiert.Viel Spaß beim Suchen & Finden.LG MayBe(#1)Gratulation dem Erstfinder am 03.04.2007:sunshine33© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mittelpunkt der EU... von MayBe","cacheType":"normaler Cache","terrain":1.5,"logs":["Golgafinch / 16.07.2016 08:49 / gefundenAlso wenn es schon mal zu Nord- und Südsee geht, dann kommt es auf so einen kleinen Umweg auch nicht an.So war jedenfalls der Plan.Also ging es heute mit der Bahn von Berlin nach Burg (bei Magdeburg) und von dort per Rad zum Mittelpunkt der EU. Etwas einsam hier. Aber ein El Dorado für allerlei Insekten, anderes Getier und Brennnesseln.Zuerst wurde die schicke Behausung begutachtet, dann der Bildung genüge getan um schließlich festzustellen, daß die Koordinaten noch ein kleines Stück weiter zeigen.Nachdem diese erreicht waren, war es kein Problem die große Kiste zu finden und das Logbuch zu signieren.DFDC","Saxonia70 / 04.01.2016 / gefundenHeute den Mittelpunkt der EU besucht. Ganz schön windige Ecke hier, aber schöne Natur, welche ich bei angenehmeren Temperaturen noch mal besuchen werde. Der Cache konnte gut gefunden werden und befindet sich in einem einwandfreien Zustand. Vielen Dank dafür.","Tante211264 / 20.06.2015 18:52 / gefundenTante211264 war hier,  und wurde auch gleich fündig. DfdC ","eukalyptus / 03.07.2014 / gefundenAuf unserer Elberadtour kamen wir am Abend hier vorbei und konnten die Dose nach kurzer Suche finden, danke.Dann ging es zum Nabu-Hof in Blumenthal. Später am Abend konnten wir in der Dämmerung in der Nähe drei Biber und etwas weiter einen Waschbären beobachten.","firlefranz / 08.07.2011 / gefundenVom alten Deich ging es gleich weiter zum Mittelpunkt derEU. Eigentlich dachte ich, das man mit dem Auto näher an den Cache heran kommt.Nach dem Auskundschaften aller Möglichkeiten entschied ich mich für denParkplatz am NABU-Schild und spazierte los. Im Sand gab es viele Tierspuren zuentdecken. So wurde es nicht langweilig und ich war schnell am Ziel angekommen.Dort fiel mir auch gleich etwas in's Auge. Doch dannzweifelte ich - ist es vielleicht ein ausgelegter Brutbehälter? - nein Glückgehabt, es war der Cache!Danke an MayBe für den Cache in dieser schönen Gegend! out: Coin Viele Grüßefirlefranz","ente 74 / 04.10.2010 / gefundenIch war heute am Mittelpunkt von Europa, es war lange keiner mehr hier.","frankazis81 / 01.12.2008 / gefundenda hab ich mich schwer getan. am ende gut alles gut!","pix / 11.05.2008 / gefundenMay 11 by jufu (125 found)Mit dem Rad vom MD über Burg, Parchau zum Mittelpunkt der EU und das nur an einem Tag. Aber wie aus dem Artikel in der Box zu entnehmen ist, ist alles nur relativ, so auch die Berechnung des Mittelpunktes der EU. Der Cache selber wurde durch eine Horde Mücken beschützt, gegen die wir uns aber behaupten konnten. Am Rastplatz den Cache inspiziert, Picknick gemacht, die Ruhe und Umgebung genossen. Dann ging es auf dem alternativen Elbradweg weiter nach Nigripp, zum nächsten Cache. Wieder in MD hatten wir 92km per Rad zurückgelegt Out: Canon-Ball, 2 SpielfigurenIn: Puzzle-Spiel, Puzzle-Ball im Ü-Ei, Spielfigur Vielen Dank sagenThe Foxes","f.t.fox / 03.11.2007 / gefundenDer 95# und der 8# auf der heutigen Burg und Nachtcache Runde. Der Mittelpunkt der EU ist ein eher unspektakulärer Ort, aber das Versteck ist echt gut gewählt und man lernt was über das Leben in einem Reisighaufen. [;)] TFTC","Jan&Anne / 20.10.2007 / gefundenHabe den Schatz zuerst nur mit Koofi gesucht. Dann stießen auch noch Letofred, Famerlor und Forok zu uns und gemeinsam haben wir den Cache schnell gefunden und geborgen","forok / 20.10.2007 / gefundenOhne Mühe gefunden, mussten einfach nur Koofi und Jan (ohne Anne)bis zum Cache folgen.Danke.forok","Koofi + Schatzi / 20.10.2007 / gefundenWer denkt das hier der Mittelpunkt der EU ist?Am Cache kamen uns drei Muggel hinterhergelaufen, und sie entpuppten sich als Letofred, Famerlor und Forok mit denen wir noch einige Caches heute per Zufall heben sollten...TFTC Koofi und 1/2 Jan&AnneNo Trade","Letofred / 20.10.2007 / gefundenImmer wieder schön, an was für abgelegene Orte uns unsere MayBe führt. Wer hätte erwartet, dass es nördlich von Burg noch etwas zu sehen gibt? Viel spannender war, das hier offensichtlich noch andere sich für diesen interessanten Ort interessierten. Beim Zusammentreffen entpuppten sich die Beiden als Koofi und Jan(&Anne), denen wir heute noch ein paar mal begegnen sollten. TY4TC","von_Schulhof / 13.10.2007 / gefundennett versteckt, TFTC!out: TB ","g-force / 22.07.2007 / gefundenNach nen verregneten Sonntag noch mal schnell raus,Abendsonne genießen und nach kurzer Suche den Cache geloggt.Danke sagt g-force+Honey","Karrataka / 10.06.2007 / gefundenWenn hat man schon die Möglichkeit, so nah am Mittelpunkt der EU zu sein? Also schnell noch hierher gefahren und diesen Cache zum Abschluss für heute geloggt.Danke sagt Karrataka.","aurelius_ger / 30.04.2007 / gefundenKurz vor dem Angrillen Event im kleinen Cacherrudel gefunden. Danke für den netten Spaziergang an diesen wichtigen Punkt. Von dem doch kaum einer weiß das er hier ist.TFTC Marcus","Tricky / 30.04.2007 / gefundenKurz vor Grillfleisch und Bratwurst im kleinen Rudel gefunden. TFTC sagt TrickyMD","risou / 17.04.2007 / gefundenBei einsetzender Dunkelheit ohne Licht an den cache rangepirscht. Allerdings war bei NABU auch alles duster.Und Hochsitze sind hier auch reichlich. Schon mal einen Jäger gesehen, der nicht bis zum Hochsitzfährt?Den gut gefüllten cache um 19.50 geloggt und noch einenkurzen Moment die Abendstimmung genossen.Danke sagt Team Risou für diese Wissenserweiterung und den cache!","eliminator0815 / 06.04.2007 / gefundenDer eliminator0815 war da!<br/><br/>Ein Cache praktisch vor meiner Haust&#xFC;r, da mu&#xDF;te ich nat&#xFC;rlich hin. Ich w&#xE4;re auch gern Erster gewesen, aber Sunshine war schneller als es die (Geo-)Polizei erlaubt und ich habe ihr gern den Vortritt gelassen: Ladies first!<br/>Der Schatz war gut zu finden, ich konnte den Fund unbeobachtet loggen. <br/>Wer mit Fahrzeugen dorthin vordringt, sollte das \"Naturschutzgebiet\"-Schild beachten, denn der NABU hat in unmittelbarer N&#xE4;he sein Burger Hauptquartier. Also Vorsicht! <br/>Danke an MayBe f&#xFC;r den den Cache am Mittelpunkt der EU.<br/><br/>no trade.<br/><br/>Tsch&#xFC;&#xDF; Micha"],"descriptionSnippet":"","status":"kann gesucht werden"}