{"hiddenAt":"15.02.2007","waypoint":"OC3380","coordinates":"E 008° 55.621' N 48° 31.169'","link":"https://www.opencaching.de/viewcache.php?wp=OC3380","description":"      Ritterfalter - PapilionidaeDies ist der Beginn einer Serie zu Schmetterlingen, die inMitteleuropa leben. Sie beginnt mit 5 Caches zuSchmetterlingsfamilien, in denen es einen Hinweis für denBonus-Cachegibt.Die Caches zu den Familien sind: Schmetterlinge - Ritterfalter (dieser hier)Schmetterlinge - AugenfalterSchmetterlinge- EdelfalterSchmetterlinge - WeißlingeSchmetterlinge- BläulingeIm Cache ist ein kurzer Text zu der Familie der Ritterfalterenthalten. Die im Text auftauchende Zahl ist wichtig! Addiere 1 zudieser Zahl und du erhälst D. Diese Zahl brauchst du für denBonus. Der Cache ist ein einfacher Traditional bei: N 48° 31.169 E8° 55.621© Geoslighty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebffre onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Schmetterlinge - Ritterfalter #2 von Geoslighty","cacheType":"normaler Cache","terrain":2,"logs":["Semleh / 19.10.2016 13:00 / gefundenLeider habe ich keinen Text gefunden, jedoch viele Tauschobjekte.","DocFuchs / 04.05.2012 / gefundenAuf Mittwoch-Vormittags-Runde um Oberndorf, konnte ich auch diese Dose aus ihrem Versteck bergen.Schöne Gegend, schönes Wetter, schöner Cache Danke dafür","willi55 / 14.11.2010 / gefundenBei herrlichem Wetter habe ich heute noch mal eine kleine Runde gedreht und bin dabei auch hier vorbei gekommen.","Bursche / 02.10.2010 / gefundenIch war eigentlich nie ein großer Freund der Schmetterlingsserie, daher war ich auch lange nicht hier. Nun musste ich feststellen, dass dieser einer der \"besten\" Caches der Schmetterlingsserie ist.Danke für das DösleGruß Bursche ","FallobstBirne / 23.09.2010 / gefundenAuf dem Weg nach Tübingen einen kurzen Abstecher hier her gemacht.Grüße vom BodenseeYisimo","ritzewitz / 11.06.2009 / gefundengut gefunden mit unserem neuen gps gerät - wenn man näher als auf 30 m (nämlich 2 m) rankommt, geht die suche doch erheblich schneller vonstatten...aber 2 zecken eingefangen! hab mich gestern impfen lassen.","Hagrid / 31.03.2009 / gefundenHallo!Hagrid hat seinen zweiten Cache gefunden! ","Phoonzang / 25.09.2008 / gefundenDa ich in der Nähe war, wollte ich mir diesen kleinen Tradi auch nicht nehmen lassen. Die restlichen aus der Serie folgen bestimmt ...In: Edelstein, SpielOut: TBDFDC PhoonzangPS: Am Dosendeckel sind auf einer Seite die Laschen abgerissen. Könnte feucht werden, noch ist aber alles ok.","m_n_a / 10.09.2008 / gefundenmit meinem account mna auf geocaching.com geloggt","eifelwanderung / 05.09.2008 / gefundenSch&#xF6;ne Serie.","Katzenohr / 03.08.2008 / gefunden20:10hübscher Anstieg. IN: Coin Punktegeier (will nach Österreich)OUT: -Dann hatte ich noch eine seltsame Erscheinung: Ein Zeitreisender wird morgen hier gewesen sein (logdatum im Cache 4.8.08).Konnteleider nicht bis morgen warten, um seine Ankunft zu überprüfen. Malsehen, ob er morgen auch hier auf geocaching.com loggen wird  - Sehe gerade, dass er hier schon heute geloggt hat. Viele Grüße an markobr! TFTC, Katzenohr","markobr / 03.08.2008 / gefundenSchöner Weg, schöner Platz - nur leider nix passendes zum Tauschen gefunden. ","wolfnavigator / 13.07.2008 / gefundenBei strömendem Regen gut gefunden.No Trade.TFTC - wolfnavigator Sorry, heute erst entdeckt, daß ich den nur bei geocaching.com gelogt habe. Ich hoffe, das nachlogen ist ok.","ekorren / 18.03.2008 / gefundenZusammen mit\"Mariens Tannenrain\" gab das eine schöne Runde für den spätenNachmittag. Diesmal hatte er keine Chance und ist ins Netz gegangen,nachdem ich schon einmal hier war, aber wegen einbrechender Dunkelheitkeine Zeit mehr zum Suchen hatte. Der Bonus muss aber aus demselbenGrund nochmal warten...18:00 UhrIn: Buch (visit link) (Das Buch ist inzwischen nicht mehr im Cache) ","Wolli / 27.01.2008 / gefundenZusammen mit  Mariens Tannenrain  gemacht . Liegt alle schön zusammen.","Tecnorudi / 18.11.2007 / HinweisHätte ich gewusst das noch ein so großer Ansturm folgt, hätte ich einen Sack Puderzucker zur Spurenvernichtung mitgenommen siehe Logs auf GCTecnorudi","Tecnorudi / 18.11.2007 / gefundenHeute auf der Mariens Tannenrain Tour diesen Schmetterling eingefangen.In : SchreibgerätOut: WarnwesteTFTCChaos-TeambyTecnorudi","Cachologen / 13.08.2007 / gefunden@ASDBigmac: Oh ja toll und ich durfte die Sifftüte zwischen den Ameisen rausfischen [xx(].Dafür haben wir auch die Bähtüte von der ABSOLUT WASSERDICHTEN LOCKnLOCK-DOSE abgemacht. Diese Tüten haben nur einen Zweck: Sie halten die Feuchtigkeit am Cache - weg damit!!!GrußSarah und Christoph#505 um 17:55 uhr","ASDBigmac / 13.08.2007 / gefundenSchnell gefunden, allerdings wird wohl bald ein Ameisennest entstehen so besiedelt wie der Baumstumpf war ...#322 um 17:55","vilei110 / 03.06.2007 / gefundenHab bei einem Spaziergang den Cache gelogt.Eigentlich leicht zu finden, nur ein noch größererBaumstumpf in der Nähe lenkt ein Wenig ab.Das Versteck selbst ist echt klasse. Man muss tiefin ein Loch reingreifen in dem jede MengeKrabbeltiere leben. "],"descriptionSnippet":"Serie aus 5 Caches zu Schmetterlingsfamilien plus Bonus.","status":"kann gesucht werden"}