{"hiddenAt":"17.04.2007","waypoint":"OC33DA","coordinates":"E 010° 34.343' N 49° 18.708'","link":"https://www.opencaching.de/viewcache.php?wp=OC33DA","description":"Damit sich eine Fahrt nach Ansbach mal wieder rentiert hier einneuer Cache von uns. Parkt bitte irgendwo im Wohngebiet in derUmgebung der angegebenen Koordinaten. Station 1: Von dort aus begebt euch zu den Koordinaten N49°18.838 /E010°34.346. Sucht nach diesem Schild und findet heraus, welcheZahl hinter dem schwarzen Kästchen steht. Zur Station 2 gelangtihr, indem ihr diese Zahl zu N49°18.848 und E010°34.116 addiert.Merkt euch diese Zahl! Ihr benötigt sie später nochmal.   Station 2: Sucht an einer Tür (keine Haustür *g*) eine 4 stelligeNummer und addiert diese zu den Koordinaten N49°15.443 undE010°30.721. Diese Koordinaten sollten euch sicher zu Station 3bringen. Nutzt die Fussgängerwege! Station 3: An Station 3 könnt ihr euch nochmal stärken und diesuper Aussicht genießen. Findet hier die Hausnummer der Gaststätteheraus. Die vorletzte Station erreicht ihr, mit Lösen dieserAufgabe: N49°18.776 + (10 x Hausnummer) E010°33.830 + (15 xHausnummer) Station 4: gut gestärkt gehts nun langsam aufs Ende zu... Hierbeginnt eine Nordic-Walking-Strecke. Wie viele Kilometer beträgtdie Gesamtstrecke? Runde diese Zahl kaufmännisch ab. z.B. 9,4 = 9 /9,5 = 10. Nun berechnet N49°18.340 + (Gesamtlänge NW-Strecke x Zahlaus Station 1) E010°33.246 + (Gesamtlänge NW-Strecke x Zahl ausStation 1) und ihr müsst nur noch die Box suchen. Dies kann sichallerdings etwas schwieriger gestalten, da die Koordinaten wegenvieler Bäume nur ziemlich ungenau angegen werden können. KleinerTipp: ihr müsst nicht Graben!! Wir wünschen euch jetzt schon eine schöne Zeit in Ansbach und vielErfolg beim Suchen. WICHTIG! Die Cachedose ist recht klein (0,2Liter), es befindet sich kein Stift darin. Bitte selbtmitbringen. Erstausstattung: Geocoin -Love Christina & Patrik- s.Oliver Parfümprobe Frosch Christina & Patrik Alias chripa\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tS1\t\t\tSTAGE1\t\t\tStation 1 (Question to Answer)\t\t\tN 49° 18.838 E 010° 34.346\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemryfcnygr","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Weinberg View von chripa","cacheType":"Multicache","terrain":2,"logs":["findhaka / 17.09.2017 16:33 / gefundenLogbuch fehlt, Deckel auch braucht dringend Wartung!","DieANZucks / 16.02.2017 / gefundenUnser erster Cache war erfolgreich :) ..allerdings war er in bedauernswertem Zustand: Deckel der Dose fehlt -> alles komplett nass/vereist und ein Logbuch war nicht zu finden. ","Nebelgeister / 13.07.2014 15:10 / gefundenNach anspruchsvollem, kräfteraubendem Anstieg (mit Kinderwagen! Hier wären \"Umleitung\"skoordinaten gut!) schnell gefunden.Danke für den schönen Sonntagsspaziergang mit Eis und (dank Gewitterschauer nochmaliger Einkehr zu) Kaffee und Kuchen. Die Nebelgeister @Owner: Von den Schildern ist nur noch das (wichtige) obere vorhanden!","The New Hunters / 12.05.2013 / gefundenNachlog : Wir fanden den Cache am 12-05.13 und loggten bei Geocaching.com.War nicht ganz so einfach. Irgendwer hat das Versteck noch etwas aufgepeppt.Out : SteinIn   : Haarspange","JuliaJasminAndPapa / 04.11.2012 / gefundenNetter Spaziergang bei Sch...-Wetter","Dombacher / 24.08.2011 / gefundenSehr schöne Weinbergrunde !Danke für das Versteck ","ChBauer / 11.02.2011 / gefundenDie Tour schon vor längerem bei Abenddämmerung schon mal abgelaufen und einen wunderschönen Ausblick auf das leuchtende Ansbach genießen dürfen, doch den Final heute endlich gehoben, auch wenn es so ein Dreckswetter war ^^ TFTC","mag77ch / 21.11.2010 / gefunden..nett ausgearbeiteter Cache in schöner Umgebung. Hat wieder mal Spaß gemacht","frigu23 / 07.11.2010 / gefundenDa wir uns heute aus Richtung Norden nach Ansbach kamen war der Weinberg als erstesauf unserer Route. Schön war auch, dass der Regen langsam weniger wurde.So haben wir das Döschen am Ende schnell gefunden.TFTC","wuffy / 27.08.2010 / gefundenZusammen mit einer Gastcacherin gesucht und gesucht und wieder gesucht. Die Stationen waren ja alle einwandfrei, aber das Final hat ganz schön Zeit gekostet. Dafür bin ich jetzt mit jeden Baum da oben per Du  Leider fiel dann mangels Zeit der zweite Multi in Ansbach aus 14.20 Uhr - NT - TFTC\t\t                ","Stanmaja / 21.08.2010 / gefundenHeute vormittag die \"Bergbesteigung\" mal angegangen.Alle Stationen gut und schnell gefunden, an Station 3 das Listing nicht richtig gelesen und tatsächlich verrechnet. Das brachte mir eine Extrarunde durchs Wohngebiet ein, so konnte ich mir die Interessanten Bauten hier oben angucken, auch wenn es nicht direkt zum Cache gehörte. Meinen Rechenfehler dann schnell gefunden und schon stand ich an Station 4. Schweißgebadet bei heute sommerlichen 28°C brach ich zum kühlen Finalgebiet auf. Ca 50 m vorm Finale musste dann auch noch ein Akkuwechsel sein. Mit frisch gestärktem GPS sofort fündig geworden, auch wenn noch 9m auf dem Display standen. Vielen Dank für die schöne Runde durch den Weinberg, den Ausblick habe ich dann am Rückweg erst so richtig genossen.Viele Grüße an Christina und Patrick von StanmajaPS: Logbuch war leicht feucht, das loggen aber kein Problem","anolba / 18.05.2010 / gefundenNachdem wir mit unseren Rädern immer wieder Umwege fahren mussten, werden wir den nächsten Cache bestimmt zu Fuß machen. So ein Kinderanhänger kann leider keine Treppen... Aber gefunden haben wir den Cache dennoch.Wasser war keines mehr drin, die frische Luft tat dem Inhalt gut. Out: TeelichtIn: Porzellanfigur TFTCanolba und Kinder","famila / 05.08.2009 / gefundenNachlog auf OC: Nach Shopping in AN zum Abschluss noch diese Runde gemacht. Bei dem Wetter war es fast anstrengend den Berg da hinauf! Die Parkempfehlung ist vielleicht etwas weit weg von Stage 1. Wenn man pflichtbewusst metergenau parkt, ist man verschwitzt, wenn man bei Stage 1 ankommt .Danke sagt famila ","Der-Holle / 09.05.2009 / gefundenStation 3 bietet eine hervorragende Aussicht!Es war ein schöner Spaziergang und dank der genauen GPS-Koordinaten war die Dose auch schnell gefunden.Die Dose ist allerdings nass (da stand das Wasser drin), aber das Logbuch war zum Glück noch trocken.Out: WasserIn. Frische LuftTFTC","Tinibrial / 26.04.2009 / gefundenWirklich eine schöne Runde!Bei dem tollen Ausblick schmeckt das Radler gleich dopelt so gut ... TFTCTinibrial","listenreich / 31.03.2009 / gefundenBei bestem Wetter gestern die Stationen abgeklappert und fündig geworden. Alle Stationen waren eindeutig zu finden und lösbar.","geo-pate / 04.01.2009 / gefunden16:20Heute auf Cachetour mit GeoSteiner. Schöner Multi, allerdings ganz schön viele Stufen . Den Blick auf das winterliche Ansbach genossen. Das Final haben wir auch zügig gefunden.in: Coinout: nixDanke für den Cache.geo-pate","Geobatzi / 31.12.2008 / gefundenHaben unseren ersten Cache auf den zweiten Anlauf gefunden.Da uns das Navi im Stich gelassen hat.  :D  IN:GlücksschweinchenOut:Glasmurmel","rhaupt / 22.12.2008 / gefundenSchöne Runde mit heute bei Regemwetter nicht gasnz so schöner Aussicht. Final stand unter Wasser und Logbuch fast voll.Out: Geocoin TFTC ","goof390 / 27.11.2008 / gefundenheute als zweiten angelaufen. alle stationen und der final sind ohne probleme zu finden.werde nochmal kommen und meine walkingausrüstung mitbringen.12:00in:trillerpfeife out:nixtftc"],"descriptionSnippet":"Kleine Tour mit schönem Ausblick","status":"kann gesucht werden"}