{"hiddenAt":"15.04.2007","waypoint":"OC3390","coordinates":"E 012° 35.807' N 48° 25.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC3390","description":"Der Name sagt eigentlich alles. Team Welle Lager ist gespannt wer der FTF wird. Mfg© Team Welle Lager, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Reindeer Cache von Team Welle Lager","cacheType":"normaler Cache","terrain":1.5,"logs":["werner1972 / 02.02.2018 / gefundenDa bin ich aber froh das ich hier im Februar vorbei kam. Ich will mir gar nicht vorstellen wie das hier im Sommer aussieht ;) Wirklich ein riesen Gehege mit vielen Tieren.In der Dose war leider etwas Wasser. Dem Logbuch gings Dank der Tüte noch ganz gut. Ich hab das Wasser entfernt und versucht die Dichtung soweit sauber zu bekommen dass nicht noch mehr Wasser rein kommt.Vielen Dank für das legen und pflegen der Dose.","Dozer / 20.04.2011 / nicht gefundenLeider war ich nicht erfolgreich, hatte keine Taschenlampe dabei es war schon sehr dunkel aber ich gebe nicht auf. LG Dozer ","Tharandter / 16.01.2011 / gefundenDie Rentiere haben lustig geschaut als ich um den Zaun pirschte. Im Gegensatz zum Cache hat mir das Spaß gemacht.  Sorry aber warum liegt der Cache denn derartig im Gestrüpp???Es ist alles voller Dornen und Ästen und außerdem schreckt man sämtliches Wild hoch, welches sich in derartigem Gelände am liebsten versteckt.","audimax / 04.10.2010 / gefundenGefunden: viele viele viele Dornen, und ein Dose Danke für die DoseGruß audimax ","Barkley72 / 28.12.2009 / gefundenSo, jetzt hab ich auch den Reindeeren mal guten Tag gesagt Dann tapfer durch die Dornen gekämpft, diverse Baumstümpfe untersucht, ohne die Dose zu finden, und dann seh ich sie aufmal einfach im Gebüsch liegen.Abgesehen vom Versteck selber fand ichs eigentlich nicht so toll, quer durch diese Fläche mit den kleinen Jungbäumen zu stapfen, da hätte sich doch sicher in Wegesnähe auch ein passendes Versteck gefunden.DFDD","FriCa / 30.09.2008 / gefundenKurz das Getier besichtigt und dann den Cache gelogged.Danke an TeamWelleLager für den Cache.Viele Grüße,FriCa + Happy","tibral / 21.05.2008 / gefundenDornengestrüpp, Ameisen und viel Wild.Die den Cache umhüllende Tüte ist eingerissen. Der Inhalt war trocken.IN: SchlüsselanhängerOUT: Dübelviele Grüße und vielen Dank...tibral & family","JohnDeg / 01.10.2007 / gefundenIch will ja opencaching.de nicht ganz ignorieren und binalso mal wieder ein wenig am Nachtragen meiner Logs von Geocaching.com.Dose gefunden!Danke dafür und viele GrüßeJohnDeg","FranzV / 02.09.2007 / gefundenNr. 17/28 der heutigen Cachetour im Gebiet Mühldorf und Eggenfelden. Zusammen mit MountainNinja und manna1 aufgemacht die grossen und kleinen Rätsel dieser Gegend zu lösen um an die Schätze der Wissenden zu gelangen. Fund um 14.20.Der Tag hielt einige Überraschungen und schwierige Situationen für uns bereit, konnten aber in Teamarbeit gelöst werden.Hatte Mühe danach die Unmengen grosser Waldameisen wieder abzuschütteln, die verfolgten mich bis ins Auto. Dank+Grüsse, Franz","SaRa / 05.08.2007 / gefundenHoppla – kurz aber knackig – rein in die Botanik  . Die Koordinaten waren wirklich sehr genau, Danke für diese schnelle Dose samt den netten Vierbeinern . Grüße und allseits noch happy hunting SaRa – Sabine + Rainerno trade","ingo_3 / 01.07.2007 / gefundenAmeisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, Ameisen, trotzdem Dankeingo_3","Stywalker / 01.07.2007 / nicht gefundenIch hab es 2 mal versucht, aber ich habe nichts gefunden. An diesem Ort sind brutal viele Ameisen und Dornenbüsche. Ich komme aber wieder!  ","blauteff / 20.05.2007 / nicht gefunden Nicht nur die \"Rentiere\" bewachen den Schatz, sonder vor allem Dornenhecken und Riesenameisen  So mussten wir unverrichteter Dinge flüchten, der Sohnemann brauchte mehrere Minuten um die leztete Ameise zu entfernen Nungut, wenn die ungewünschten Bewacher wieder fort sind, kommen wirwieder. Aber erst mal geht es weiter auf der TeamWelleLager-Tour.Steffen, DL7ATE und Familie aus Gangkofen.","reindeer / 16.04.2007 / gefunden FTF Das war EHRENSACHE!Supergenaue Koordinaten, deshalb auch gleich gefunden. DANKE  DANKE  DANKE www.reindeer-geocaching.de "],"descriptionSnippet":"Reindeer Cache","status":"kann gesucht werden"}