{"hiddenAt":"04.04.2007","waypoint":"OC3345","coordinates":"E 007° 08.500' N 51° 03.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC3345","description":"Der Weg ist nach Regen sehr matschig, feste Schuhe und eine Taschenlampe sind nötig. Außerdem werden Papier und Stift für Notizen gebraucht.Streckenlänge: ca. 2km, Dauer: ca. 1,5 StundenIhr sollt mit den Eulen (die häufig gehört werden können) auf die Jagd gehen!Weiße Reflektoren weisen euch den Weg.Ein gelber und ein roter Reflektor markieren eine Station. Sucht den Hinweis und notiert euch alle!!! Informationen.Vom Parkplatz bis zur Station 2 lauft ihr zeitweise durch ein Naturschutzgebiet, die offiziellen Wege müssen dort zu keiner Zeit verlassen werden.Zielkoordinaten:N 51°03.wgs E 007°08.wgsBitte beim Final keine Spuren hinterlassen und den Cache vorsichtig bergen.Viel SpaßAnnette, Ralf, Tommi & CarolineP.S.: Dies ist die Neuauflage des alten Nachtcaches vom 4.4.2007. © pica8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"jrvß, tenh, fpujnem, tenh, fpujnem, jrvß[Station 5:] zntargvfpu [Ersatzstation 5:] 53z 191° crvyra - Onhzfghzcs uvagra[Ziel:] Orahgmr qvr ibeunaqrara Jrtr!","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Eulenwald@night von pica8","cacheType":"Multicache","terrain":3.5,"logs":["Nekromiko / 02.12.2017 00:28 / gefundenHeute Abend ging es zusammen mit unserem Muggel-Neffen auf diese zwischenzeitlich sehr matschige NC-Runde.Bei knapp unter Null Grad zogen wir los um den Eulenwald bei Nacht zu besuchen. Der Weg zur ersten Station zog sich, wir dachten schon, etwas übersehen zu haben, da rief der Neffe auch schon \"hier!\". Na prima, alles richtig! Wert notiert und weiter. Der Kleine war in seinem Element! Nach einiger Zeit erklärte sich auch die T-Wertung...Alle Stationen, bis auf die letzte, wurden gut gefunden und so mussten wir am Ende der Reflektorstrecke eine Zahl interpolieren, was aber Recht schnell zu einem plausiblen Ergebnis führte. So konnte die Dose dann doch ohne weitere Probleme gefunden werden.Rein: CD, KuliRaus: SpaßDanke für den Cache!nekromiko","19Micha80 / 23.11.2017 20:57 / gefundenSuper gemacht. Mit k.p. und Micha auf ner schönen Abendrunde im Matsch gelöst.a","K.p / 23.11.2017 20:57 / gefundenJeeey gefunden. Super coole Runde. Danke fürs Legen und pflegen. Hat sehr viel Spaß gemacht. Gefunden mit Micha und 19micha80","dogesu / 27.04.2016 / HinweisIm Listing auf der anderen Plattform gibt es für Station 5 einen etwas anderen Hint:[Station 5:] zntargvfpu [Ersatzstation 5:] 53z 191° crvyra.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Torald / 27.02.2015 / gefundenBei herrlich klarer Nacht wurde dieser schöne und anspruchsvolle N8Cache mit viel Glück erfolgreich absolviert. Bis zur ersten Station zeigtenuns viele Reflektoren den rechten Weg. Station 1 selber hat sich aber leider nicht zeigen wollen, so dass wir nach längerer erfolgloser Suche uns zur nächsten Station aufmachten. Station 2 wurde dann schnell entdeckt und so dachten wir es würde von jetzt an gut laufen. Leider haben sich von da an nur noch wenige Reflektoren gezeigtund die folgenden Stationen wollten sich auch nicht mehr blicken lassen.Nach diesen Enttäuschungen und eigentlichen Abbruch hatten wir aber dann noch mit dem richtigen Blick das schöne FINAL entdeckt und ein Eintrag ins Logbuch war dann doch noch die Belohnung  für die schöne Wegstrecke. Vielleicht waren wir zu blind, oder es fehlt doch schon einiges,aber was solls \"Ende gut alles gut\" Vielen Dank für tolle Wegführung mit Eulengesang und Mondschein.Dafür gibt es von uns eine Empfehlung ","uthis / 25.10.2014 21:00 / gefundenWas für eine Runde. Im strömenden Regen gingen wir (schloesser.net und ich) los und leider keine Gummistiefel dabei. Der Anfang war noch problemlos, aber es wurde immer matschiger. Erste Station gefunden. Zweite Station gefunden (sollte nochmal gecheckt werden, ist äußerst labil), dann gemerkt, Station 1 hätten wir uns doch etwas genauer anschauen sollen. Also aufgeteilt und wieder zurück. Der zweite Teil unseres Teams hat dann den Weg zur Station drei während des Wartens bereits ausgemacht. Wieder komplett dann hoch, aber Station drei ist uns nicht aufgefallen. Das haben wir zumindest dann an der gut gefundenen Station vier gemerkt. Aber zurück wollten wir nicht mehr :-) Also einfach weitermachen. Die nächsten Stationen waren wieder gut zu finden, wobei die Sechs etwas genaueres Gucken erforderte. Und dann auch mit etwas raten den Final gefunden. Klasse Dose! Super Runde, wenn auch so richtig nass. Aber das war ein echter Abenteuerspaziergang. Besonders für unseren jüngsten Mitsucher.TFTC, UTHIS (J)","Lichtinsdunkel / 26.07.2014 / gefundenMittlerweile gibt es viele fantastische Nachtcaches mit toll ausgearbeiteten Stationen, bei denen man richtig verwöhnt wird. Ein, ich sage mal, \"solider\" Nachtcache ist für mich ebenfalls okay.Aber etwas mehr als das, was hier geboten wurde, darf es meiner Meinung nach bei einem Nachtcache schon sein.Diese Runde war absolut dröge. Wenn derart anstrengende Steigungen und Abstiege mit schönen Stationen belohnt werden, nimmt man diese Kraxelei gerne auf sich.Aber hier war leider eher das Gegenteil der Fall. Sechsmal dieselbe Station (von denen wir eine übersehen hatten, zum Glück war sie nur für die letzte Nachkommastelle relevant), und nicht den Hauch einer Story - das war einer der langweiligsten Nachtcaches, die ich bislang gemacht habe.Sorry für meine ehrliche Meinung, musste nach dieser Enttäuschung aber sein,Lichtinsdunkel                                                                                                                                                    ","MaJoSaPe / 19.01.2014 / gefundenHeute Loggen wir ein paar Caches nach die wir bei GC.com bereits gefunden haben.Mein erster Nachtcache!Dieser Cache stand für mich schon seit dem Publish der Neuauflage auf dem Plan. Da die eine Hälfte unseres Teams (Ma und Jo) im Bett liegt wenn dunkel ist und SA auch nicht mit gehen konnte da unser jüngstes Teammitglied öfter mal Hunger hat brauchte ich Mitcacher (ich gehe doch nicht im dunkeln  alleine in den Wald). Vor zwei wochen hatte ich dann eigentlich Begleitung (am Cachen interessiert Muggle) doch das Wetter war zu schlecht um die Begleiter bei Laune zu halten. Heute konnte ich dann mit 4go2cache und Siggi39 auf die Suche gehen. Der Reflektor Strecke konnten wir gut folgen und wie einige unserer Vorlogger haben auch wir Station 1 übersehen. An Station 2 waren wir uns dann nicht sicher ob es sich nicht um Station 4 handelt und wir sogar schon drei Stationen übersehen hatten, aber dem war nicht so. Und so konnten wir trotz der  fehlenden Station 1 das Finale doch gut finden.Danke für die schöne Runde.DFDCMaJoSaPe","Bergische Biberbande / 03.01.2014 / gefundenNachdem wir bemerkten, daß der schöne Eulenwald-Nachtcache in einer Neuauflage wieder aktiv war,fand ein kleiner Mailaustausch mit Nordlandkai statt, der aber vorsichtig andeutete, den Cache schongesucht und gefunden zu haben. Gut, dann können wir uns ja Zeit lassen, aber kam die Abenteuerlust auf und so ging's dann heute am frühen Morgen hinaus zum Outdoor-Teil. Während Station 1 nicht gefunden wurde, klappte der nächste Fund recht schnell. An Nr. 3 erstmal vorbeigegangen,die Station 4 wurde dann wieder schnell gefunden. So fiel der Entschluß, noch einmal zurückzugehen, um Nr. 3zu finden. Inzwischen war die Helligkeit schneller gekommen, als mir lieb war. Gut, das sich beim Hin- und Herleuchten mit der Taschenlampe der ein oder andere Reflektor doch zeigte und der Regenhimmel zudem auch etwas düster war.So konnten die restlichen Stationen alle gut gefunden werden. Beim Finale angekommen stellte sich die Frage, wokönnte hier ein geeignetes Versteck sein ? Zuerst wurden verschiedene Dinge untersucht, aber das Versteck nichtentdeckt. Bei einem erweiterten Suchradius und dem Betrachten aus einer anderen Perspektive stachen 2 Dinge insAuge, der erste Griff war erfolgreich. Ein wirklich schönes Versteck und eine tolle Cache-Behausung. Das läßt dannauch den stellenweise sehr matschigen, fast sumpfartigen Weg vergessen.Für eine schöne Wanderrunde, klasse ausgewählte Stationen und ein tolles Cache-Finale möchten wirvielen Dank sagen, es hat viel Spaß gemacht.Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)","Nordlandkai / 02.01.2014 / gefundenAls ich heute das wieder aktivierte Symbol vom Eulenwald aufder OC-Karte sah, musste ich schnell schauen was da los ist. Und siehe da, beiGC ist der Cache mit neuem Listing wieder draußen. Damit war die Abendplanungdurch.Vom Parkplatz aus ging es dann über die Reflektorenstrecke zur ersten Station.Zuerst dachte ich noch, dass es etwas länger dauert und bekam schon Angst etwasübersehen zu haben. Doch dann fand ich die erste Station. Leider wurde ich danach längerem Suchen aber nicht fündig. Also weiter zur zweiten Station. Dorttraf ich dann Loqui der auch nicht viel mehr Glück hatte. Aber zu zweit wurdenwir dann doch fündig. Somit ging es dann noch einmal zurück zu Station 1. Mitdem besseren Wissen ausgestattet wonach wir suchen klappte es auch dieses Mal. Somit ging es dann gemeinsam weiter Richtung Station 3. Diese hatte Loqui schonvorher gefunden. Das war auch gut so, denn ich habe vor lauter Puls die Stationübersehen und bin vorbei gestürmt. Station 4 war dann ganz schnell klar wo wir zu suchen haben und wurden auchschnell fündig. Bei Station 5 dauerte es dann doch eine Weile obwohl es gar nicht so vielAuswahl gab. Aber gut versteckt ist schließlich auch gut getarnt. So ging esdann weiter über einen alles andere als trockenen Weg um Station 6 zu suchen.Diese zeigte sich dann auch sehr schnell so dass das große sondieren begann.Unsere Koordinaten vom Finale gaben durchaus Sinn und so ging es dann los. Dortverhielten wir uns dem Hint entsprechend und konnten so ganz fix die große undgut gefüllte Dose finden. Hocherfreut fanden wir dann noch keinen Eintrag im Logbuch vor.Vielen Dank für den Umbau des alten Caches der hier auch völlig zu Recht keinneues Listing braucht. Dafür vergebe ich doch sehr gerne eine Empfehlung.","pica8 / 02.01.2014 / kann gesucht werdenHier geht es weiter...","pica8 / 22.11.2013 / momentan nicht verfügbarDa ich nicht weiß, ob alle Stationen noch lesbar sind, nehme ich den Cache vorsichtshalber auch hier raus und werde versuchen, in naher Zukunft eine Cachewartung zu machen.Gruß Annette (pica8)","TomSam / 11.11.2012 / gefundenAm Freitag abend, 9.11.12, sollte Sam´s erster Nachtcache begangen werden. Die Spannung war hoch, und wurde durch den finsteren Wald auch nicht besser ... ANGST ... und dann haben wir die 2.Station nicht finden können, was dann (unnötigerweise) durch den Schuß eines Jägers zu einem zu hohen Spannungsbogen führte. Also erstmal viel trösten und drücken, und dann konnte es den Hügel *keuch* hochgehen, mit 2 Kindern und nem Hund schon ein schwierigeres Unterfangen.Sam beruhigte sich gottseidank zusehends, so das alle weiteren Stationen gefunden werden konnten. Leider war das Final aber ohne die 2. Zahl kaum findbar, leider! Durch den schnellen Ownersupport konnte es dann heute im 2. Anlauf, und bei Tageslicht, zum Finale gehen. Was soll ich sagen, wir haben nachts 2m daneben abgebrochen ... verdammte Axt!Danke für die HöhenmeterTom & Sam & Vater & HundIN: Schirmmütze, Weihnachtsbaumhugel und ein Kartenset mit Heilpflanzen","TerSim / 02.04.2011 / gefundenDas Wetter ist schön, die Tage sind noch kurz, Wipperfürth schaut DSDS und drückt Sebastian Wurth die Daumen. Was liegt da näher als mit den Kindern noch schnell einen Nachtschatz zu suchen. An Station 1 holten uns dann 4 Cacher aus Wipperfürth (ich dachte die Wipperfürther schauen alle DSDS!) ein. Sie schienen aber kein Interesse zu haben mit uns zusammen den Schatz zu suchen und waren schnell wieder verschwunden.Die Stationen waren gut zu finden und nachdem man nach Station 1 auch wusste wonach man suchen musste, waren die anderen Stationen nicht schwer. Als wir dann nach der letzten Station die Koordinaten ermittelt hatten, sagten wir uns: Das kann nicht ganz sein! Also die grauen Gehirnzellen angestrengt - und blink, kam die Erleuchtung. Zum Glück hatten wir alle Hinweise digital gespeichert. Und so konnten wir schnell die richtigen Koordinaten ermitteln. Den Kindern hat es viel Spaß gemacht (sie meinten, dass etwas viel \"Müll\" im Finale liegen würde!). Von uns gibt es daher bei GC-Vote eine 5 und bei OC einen Stern. Der Cache ist für Eltern mit Grundschulkindern sehr zu empfehlen!DFDC TerSim","bb10 / 20.07.2010 / gefundenHeute zusammen im großen Team bestehend aus nietS, Mathematikus, Vampir, Geli, HST55 und mir diesen schönen Nightcache gemacht. Alle hatten sehr viel Spaß und es wurde noch schöner als sich das Terrain bemerkbar machte. Alle Stages konnten wir gut finden und dann hielten wir die Munibox schnell in den Händen. Nach Station 1 konnten wir Eulenschreie hören, aber keine Eulen sehen.Vielen Dankvon 2/3 vom Team bb10-no trade-","Saussente03 / 15.07.2010 / gefundenHab mich mit meiner Tochter und 2 ihrer Freunde auf den Weg gemacht.Am Startplatz dann noch \"Dom_Streuner\" mit seinen Freunden getroffen und die Runde dann gemeinsam in Angriff genommen.Hat Spass gemacht, auch wenn die Freunde meiner Tochter manchmal etwas nervig waren, aber es war ja auch den beiden ihreerste Geocaching Tour.Hat aber Spass gemacht und endlich mal wieder nette Leute beim Cachen kennen gelernt.Out: Springseil, Filzmarker, KnicklichterIn: 2 Feenfiguren, Jojo, kleine Holzschachtel mit Radiergummi, Lineal und Anspitzer.","BergCatcher / 28.03.2010 / gefundenKurz nach Mitternacht haben wir diese schöne Runde letzte Nacht mit 2 Gastcachern beendet.Der erste Teil war von sehr vielen Bäumen versperrt und auch sehr matschig. Aber zum Glück gab es ja die Hints.Alles wurde gut gefunden. Nur beim Finale hatten wir zuerst die falsche Idee, bis es dann doch noch klick machte.Ganz zum Schluss der Runde haben wir dann auch noch eine Eule hören können.Vielen Dank für die kurze Runde, Team BergcatcherIn: SpringseilOut: TB","Ottifanten 112 / 01.01.2010 / gefundenHallo,wir haben heute bei leichtem Schneefall diesen Nachtcache gesucht und letztlich auch gefunden. Station 5 haben wir nicht gefunden, war aber auch kein Probem.Sehr liebevoll vorbereitet. Vielen Dank.Ottifanten 112In: KompassOut: Diddle-Dose","gungnir77 / 28.09.2009 / gefundenIm Team Lady Dy, AlexanderD und Flokeks meinen zweiten Nachtcache gehoben.Nachdem AlexanderD und ich schon einen kleinen Gewaltmarsch hinter uns hatten und zudem noch ein paar andere kleine Tradis (in der Nacht) gehoben hatten,war der Weg doch eine sehr aufregende Runde.Es gibt wirklich schöne \"Hügel\" hier in der Gegend ;-)DFDC In: NIXOut: TB","dufey / 05.09.2009 / gefundenUnser erster Nacht-Cache. ... und dann gleich ein so toll ausgearbeiteter.Ein echtes Abenteuer. Im 2. Versuch schon zu früher Uhrzeit (22:05) geloggt, da wir beim ersten Mal zwei Stationen nicht nicht gefunden hatten. Absolut empfehlenswert - VIELEN DANKBine und Klaus (dufey) "],"descriptionSnippet":"Der Parkplatz ist der Startpunkt, nicht","status":"kann gesucht werden"}