{"hiddenAt":"11.04.2007","waypoint":"OC3343","coordinates":"E 013° 49.057' N 52° 57.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC3343","description":"Der 1 Windrad Cache # 3 bietet eine sehr schöne Aussicht auf das Umland und denGrimnitzsee,mit seiner alten Windmühle ohne Flügel.  Um das Dösken zu finden ist etwas Rechenarbeit zu leisten.Jedoch nicht zu viel, da der cache auch neben der Autobahnliegtund die Reisepause nicht mit komplizierter Mathematik überladenwerden soll.Außerdem gibt es einen Ausblick zu geniessen!Die Aufgabe:Begib Dich zum Windrad und finde die vierstellige Zahl X.Lasse die ohne Wert weg und rechne wie folgt:N 52°57. X - 61E013°48. X - 2Dort findest Du den cache.© risou, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebffre Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"1 Windrad Cache # 3 von risou","cacheType":"Multicache","terrain":1.5,"logs":["harrymason / 06.03.2017 10:42 / gefundenSuperplatz um ein Päuschen zumachen. Kleine Rechnung und schon war er gefunden.☺","waldstadt / 05.10.2013 / gefundenOhne geocaching hätten wir nie auf diesem Berg gestanden und hätten nie so einen wunderschönen Blick auf den Grimnitzsee gehabt. Ein kleiner, feiner Multi, den man relativ schnell lösen kann. Ihr braucht keine Angst vor den Kühen zu haben, auch wenn sie sehr interessiert unseren Aufstieg beobachtet haben. Vielen Dank für den cache und Grüße von der waldstadt.","Nordlandkai / 02.09.2013 / gefundenDas war nicht nur ein schöner Ausblick vom Windrad aus, sondern auch ein schnell zu findender Cache. So macht das doch richtig Spaß.Vielen Dank für die Dose.","paul & paula / 31.10.2012 / gefundenHaben heute um 09.50 den Cache gefunden. Die Aussicht war durch den Nebel nicht so schön. Waren noch zum Aussichtsturm im Ort. Durch den Nebel wirkte die Natur sehr müstisch. Danke Paul & Paula","Stacho / 21.08.2012 / gefundenGefunden am 21.08.2012 um 17:30! Der letzte Cache für heute. Und von der Sicht über den See auch der beste. Danke dafür. War nur nich zu einfach dort hinzukommen. Da gestern ein kräftige Windhose das Dörfchen und alles drum rum ein wenig verwüstet hat.","zanderwalk / 07.05.2011 / gefundenBei super tollem Frühlingswetter auf einer gemeinsamen Radtour mit Freunden gefunden. Tolle Aussicht genossen und fleissig weiter geradelt. Danke für den netten Cache und das kleine Rätsel.","Bassist_Tom / 22.11.2009 / gefundenDas Windrad habe ich nach Einbruch der Dunkelheit besucht - echt gespenstisch [:O] Ist es okay, dass es kein Blinklicht hat [?] Die Aufgabe war schnell gelöst und der Cache war gut zu finden [:)] Mein erster Cache vom Team Risou, das ich Mitte April in Koserow getroffen habe [8D]out: TB TiiischaTFTC und viele Grüße an das Team Risou - Tom","bellapieps / 04.07.2009 / gefunden","icheben / 11.10.2008 / gefundenVom Betonwerk kommend, ohgott was für eine Piste, musste ich dann mit entsetzen feststellen ... [:O] ... ohjeh, die gleiche wieder zurück.Aber die nette Aussicht entschädigte mich dafür.Dank und GrußTom","BiRaM / 27.09.2008 / gefundenNach genauem Lesen alles gut gefunden, auch das Windrad ohne Flügel haben wir gesehen.TNX4$[This entry was edited by BRmotza on Sunday, September 28, 2008 at 1:08:20 PM.]","homert-füchse / 09.07.2008 / gefundenWow, von da oben hatte man ja echt eine gute Aussicht, schöne Idee. Ohne Geocaching hätten wir den Hügel wohl kaum erklommen. Dann schnell weitergeruckelt, gut, dass es zu der Dose nicht allzu weit war...Vor Beginn eines erneuten Regenschauers geloggt....In: GürtelOut: NähsetDie homert-füchse aus dem Sauerland","daister / 20.05.2008 / gefundenOben war es sehr schön.Unten habe ich Glück gehabt - es war kalt und naß und daher gab es keine Mücken.Der Weg zum Final war das Problem. \"Gartenstuhl\"(Motorrad) ist sonst nur Landstraßen gewöhnt und hat mich mächtig durchgeschüttelt.Der Cache war für mich der erste seiner Art - ganz toll. Daher gab´s als Mitbringsel ein Lego-Motorrad. Ich bin gespannt auf die anderen Caches dieser Serie.DankeIn: Lego-MotorradOut: Petling ","RoBi5 / 10.05.2008 / gefundenNetter Cache mit bombiger Aussicht bei schönem Wetter.Allerdings lief die Suche nicht ganz so optimal:Weil das Lesen von Cache-Beschreibungen ja sowas von überbewertet wird, haben wir erstmal das halbe Windrad nach &#39;ner Tupperdose abgesucht. Tja, wer lesen kann... Anschließend auf der \"Geländestrecke\" zum Ziel fast noch das Cachemobil versenkt. NEIN, wir haben nicht vor, den Cacheleger zu verklagen  IN:     \"Survival\"-NähsetOUT:    Textmarker","SSM / 31.12.2007 / gefunden  :D  Ein wunderbarer Autobahn-Pausen-Cache, welchen man gut mit einem kleinen Spaziergang verbinden kann.Besten Dank!in: Kreiselout: anderer Kreisel","Alfonsberlin / 28.05.2007 / gefunden16:00 Uhrsuper Aussicht, Cachemobil hat alles überstanden.Danke für Diesen.raus: PuzzelPyramiderein: Schlüsselband und Ü-Ei mit 6x Magig KinderCode"],"descriptionSnippet":"Zu den Ihlowbergen","status":"kann gesucht werden"}