{"hiddenAt":"29.04.2007","waypoint":"OC34F1","coordinates":"E 007° 40.388' N 50° 18.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC34F1","description":"Update 03.10.2009: Aufgabe 4 geändert, der Wert von H istaber gleich geblieben. Final neu eingemessen.Dieser Cache führt auf einem 4,5 Kilometer langen Rundweg in die Umgebung des alten Bergbaudorfs Friedrichssegen.Kompass und topografische Karte sind hilfreich, werden abernicht unbedingt benötigt. Die Strecke ist nicht für Fahrräder oderKinderwagen geeignet. Es sind signifikante Höhenunterschiede zubewältigen. Weitere Informationen über den Bergbau inFriedrichssegen findest Du unter http://www.bergbaumuseum-friedrichssegen.de/.Zu diesem Cache gibt es einen Bonus-Cache. Lies dieBeschreibung zum Bonus-Cache bevor Du los ziehst! Insbesonderemüsst Ihr mindestens zu zweit unterwegs sein, wenn Ihr denBonus-Cache heben wollt!Parken kannst Du an der1. StationN 50°18.123' E 007°40.388'An der Lore findest Du die Zahl 34AB.Auf dem Weg zur nächsten Station solltest Du etwa 245 Meter vorder Station auf die andere Seite des Bachs wechseln. Dort ist auchein Hinweisschild angebracht.2. StationN 50°18.[B-A][A+A+B]9' E 007°41.B[A+A]3'Am Grab von Ludwig Maxeiner ist neues Leben entstanden. Maxeinerwurde im Jahr CDEF geboren.Von hier gehst Du zur Wiese und dann weiter zur3. StationN 50°18.AE5' E 007°41.[D-B]E3'Einer der Energieträger hat an G Pfeilern blaue Flecken.Nimm von hier den Weg in Richtung B[E-F][F+G]°.4. StationN 50°18.[F-G][B+E+F]4' E 007°40.E[E+F]0Hier treffen H Wege aufeinander.Weiter geht es zumCacheN 50°18.[H-G][C+F+G+H]4' E 007°40.[A+G+H][C+G]6'Der GPS-Empfang in der Nähe des Caches ist nicht besonders gut.Deshalb gibt es zwei Spoiler-Bilder. Achte beim Heben des Cachesauf die Brennnesseln! Auf der ersten Seite des Logbuchs findest Dudie Koordinaten des Bonus-Caches. Ihr müsst mindestens zu zweit unterwegs sein,wenn Ihr den Bonus-Cache heben wollt!Zurück zum Startpunkt gehst Du einfach den Berg runter.After-Cache LocationEin Stück nördlich des Startpunkts kannst Du auf der Halde nachMineralien schürfen. Hierbei darfst Du jedoch keine Bäume undBüsche ausreißen und musst die Schürflöcher wieder zuschütten.© GeoGerd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Bergbaudorf Friedrichssegen von GeoGerd","cacheType":"Multicache","terrain":2.5,"logs":["Himpel u. Frosch / 15.05.2016 12:10 / gefundenNetter Waldspaziergang mit Freunden mit historischen Orten, einer Blindschleiche und Zecken! Alles gut gefunden .Out: ---In: Spitzer + Bügelparlenbild","Mr. Gast / 19.07.2014 / gefundenHeute bei tollem Cacherwetter hier mit LadyLeslie unterwegs gewesen und uns hier mal umgesehenein sehr interesannterortDanke für herführenTFTC","LadyLeslie / 19.07.2014 / gefundenHeute haben Mr.Gast und ich diesen Multi besucht.Ich fand den Multi sehr interesant und auch die Stationen waren gut überlegt.Der Friedhof hat mich dabei am meisten berührt.Ein kleines Waldstück voller Bodendeckerpflanzen und Gräbern durch die teilweiße Bäume wachsen.Schöner Orte wurden hier gezeigt und auch die ehemalige Kirche muss sehr beeidruckend gewesen sein.TFTC","Moselengel76 / 21.06.2014 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","marabu-koblenz / 02.02.2014 / gefundenStrahlender Sonnenschein, trockene Kälte, Bewegungsdrang.Also raus zum Cachen.Ne richtig tolle Runde. Zum Final gibts momentan Probleme wegen Baumfällarbeiten.Also runter vom Weg, rein in den Hang, über Felsen und alte Gebäude.Trotzdem ne Klasse Runde.Kurz vor Dunkelheit gehoben.TFTC","KonTrollPunkt / 11.01.2013 / gefundenSehr tolle Runde mit sehr schönen historisch interessanten Plätzen...Hat uns richtig viel Spaß gemacht...DFDC KonTrollPunktIn: FP","freewillis / 28.10.2012 / gefundenNachdem das Wetter heute gar nicht so toll aussah - Nebel und -3,5 °C - haben wir uns doch auf den Weg gemacht, diese tolle Runde zu laufen. Mit fast allen Familienmitgliedern ging es los und unser Mut wurde schon kurz nach dem Start mit dem ersten blauen Fleckchen am Himmel belohnt. Dazu die Unmengen an Herbstlaub auf den Wegen, ließen diese Tour traumhaft schön werden.Bei strahlendem Sonnenschein, blauem Himmel ohne eine einzige Wolke wurde dann der Cache gehoben.Belohnt haben wir uns dann im Anschluss im Maximilians-Brauwiesen bei einem deftigen Mittagsmahl. Super schöne und vor allem auch sehr interessante Runde!TFTC","cacher.ella73 / 24.06.2012 / gefundenWas für schöne und interessante Orte wir gesehen haben. Klasse!Hier hat es uns gefallen. Station 2 ist schon sehr beeindruckend und einige Inschriften gingen mir sehr nah.Unterwegs habe ich noch ein paar schöne Steine gesehen. Einer davon kommt in meine Sammlung.Der Final war ebenfalls grandios! Man wüßte ja gar nicht, was es für interessante Plätze in der Heimat zu entdecken gibt, wenn es Geocaching nicht gäbe. Den Bonus heben wir uns noch auf. Ein zweiter Besuch lohnt sich allemal.Vielen Dank an GeoGerd für die Ausarbeitung dieses toll gemachten Multis und natürlich auch Realoftime und RealsWife fürs Übernehmen der Wartung!C.o.tour GC Nachlog","MarySol / 26.08.2011 / gefundenTolle Runde auf sehr schönen Wegen und vorbei an interessanten Orten. ","JogiNRW / 23.01.2011 / gefundenDas war echt ne schöne Runde. Vor allem unser Hund ist auf seine Kostengekommen. Den Bonus haben wir nicht gemacht. Wahrscheinlich nicht ganz ungefährlich.:.) Jogi","tahia / 13.12.2009 / gefundenSchöne Runde bei leichtem Schneefall am 3ten Advent. TFTC Tahia ","pifpafpoltrie / 13.12.2009 / gefundenleichter schnee, eisiger wind, schöne runde... TFTC ","Melleandfamily / 11.10.2009 / gefundenCache heute beim zweiten Anlauf nach geänderter Wegbeschreibung gefunden. Toller Weg, der auch für Einheimische interessante Eindrücke vermittelt, ganz zu schweigen von dem professionellen Cache. Danke Melle and Family ","GeoGerd / 02.10.2009 / gefundenAn Station 4 ist jetzt wieder eine Aufgabe zu lösen. Der Wert von H hat sich jedoch nicht geändert. Außerdem habe ich den Final neu eingemessen. Die Koordinaten sollten jetzt besser passen. Trotzdem ist weiterhin empfehlenswert, das Spoiler-Bild mitzunehmen.Viel Spaß bei der Suche!GeoGerd (Owner)","Die Leos / 15.09.2009 / gefundenEin wunderschöner Cache! Hat uns allen sehr viel Spaß gemacht!  Die Leos sagen Danke","GeoGerd / 02.09.2009 / HinweisVielen Dank für den Hinweis auf die fehlende Tafel an der 4. Station. Der gesuchte Wert steht bis auf weiteres in der Cache-Beschreibung.GeoGerd (Owner)","BertRueger / 04.06.2009 / gefundenEin wirklich gelungener Cache. Habe zum Glück auf den Hinweis mit den Brennesseln geachtet und lange Klamotten angehabt....  Danke für diesen Cache!!! no tradeGruß Bert ","Panthalassa / 01.04.2009 / gefundenBei strahlendem Sonnenschein diese schöne Runde an meinem Geburtstag gemacht!Danke GeoGerd!Panthalassa, Konz & Rafi","Mapau / 22.03.2009 / gefunden\t\tHeute mit Gastcachern und Frilani denCache angegangen. Zweimal sind wir vom richtigen Weg vermutlichabgekommen, einmal bescherte uns dies viele Dornen und Gestrüpp,beim zweiten Male endete der Weg ohne Vorankündigung mitten imWald. Wir haben aber den richtigen Weg immer wieder gefunden, undauch das Ziel blieb uns nicht verwehrt. Besonders gut hat uns derFriedhof und das Ziel selbst gefallen. Vielen lieben Dank, dass Duuns an diese Orte geführt hast. Wir haben natürlich auch Handelbetrieben:Raus: Schlüsselanhänger,KrokodilRein: Kinderkamera, SchlüsselbandAusserdem haben wir noch das Buch mitden vielen Geocoins (und der Geschichte) mitgenommen.MAPAU"],"descriptionSnippet":"Rundweg in der Umgebung des alten Bergbaudorfs Friedrichssegen","status":"kann gesucht werden"}