{"hiddenAt":"29.04.2007","waypoint":"OC34D2","coordinates":"E 008° 24.148' N 52° 14.860'","link":"https://www.opencaching.de/viewcache.php?wp=OC34D2","description":"Buer ist auch heute noch ländlich geprägt. Da es weder große Industrien noch touristische Höhepunkte hat, blieb es immer ein wenig abgeschieden und beschaulich. Vielleicht gut so, denn so blieben im Ortskern noch viele Fachwerkbauten erhalten , die andernorts Neubauten zum Opfer fielen. Wahrzeichen Buers ist der sogenannte „Bueraner Bleistift“, der schlanke Turm der St.Martinikirche, der 67 Meter hoch ist und schon von weitem zu sehen ist..1. StationN 52° 14,860E 008 24,148Wann wurde das Haus errichtet? Jahrszahl = X FinalDer Cache liegt (x-875) Meter in Richtung 49 Grad von der 1. Station entfernt.© Tiemann & friend, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Bueraner Bleistift von Tiemann & friend","cacheType":"Multicache","terrain":2.5,"logs":["following / 16.10.2017 / HinweisGefahrenhinweis von einer anderen Website:Auf dem Weg am Ackerrand entlang und den Hügel hinab gibt es eine große Zahl tückischer Löcher, die bei jetziger Vegetation nur schwer zu sehen sind und wo man leicht umknicken kann. Seid bitte vorsichtig!Die Geländewertung hat sich dementsprechend auf 4 erhöht.","Duckwing / 29.01.2017 / gefundenHeute bin ich mal gemütlich zu dem lange errechneten Ziel gegangen und konnte dann auch erfolgreich loggen, vielen Dank für das schöne Versteck","Columbus. / 06.03.2016 / gefundenDie Finalkoos hatten wir schon zu Hause berechnet und so konnten wir auf unserer heutigen Cachetour direkt das Finale ansteuern. Dies liegt ja an einem heimeligen, schönen Plätzchen. Den Bleistift haben wir danach noch aufgesucht .Vielen Dank und viele Grüße.","Die vier Flocken / 20.06.2009 / gefundenNach einem Besuch der SM 2009 ( Cacheevent )auch Buer besucht um den Bleistift zu suchen . Die erste Station war gut zu Meistern nur beim Final wusten wir erst nicht wie wir da ran gehen sollten .Mit sau deckigen Schuhen und klitschnasser Hose , Dose dann gefunden .TFTCEs grüßen \"Die vier Flocken\" .","greiol / 19.06.2009 / gefunden","Alle Neune / 29.05.2009 / gefundenMan konnte ihn schon von Weitem sehen; den Bueraner Bleistift natürlich - nicht den Cache. Die Dose machte spontan Appetit auf ein italienisches Nudelgericht, wie das wohl kommt? Wirhaben beim Anmarsch in Richtung Final die T-Wertung locker um einenStern überboten. Das kommt davon, wenn man zu oft nur auf denGarminpfeil guckt und nicht in die Landschaft.Schönes Gelände!DFDC!+Minilampe-Magnet","estrellas / 04.04.2009 / gefundenZuerst haben wir der Kirche einen kurzen Besuch abgestattet: wirklich toll! Danach die Aufgabe erledigt und weiter ging&#39;s. Beim Final haben wir uns doch etwas schwer getan. Auch hier hatten die Kinder die rettende Idee, sonst wär&#39;s wohl nichts geworden. Vielen Dank von estrellas","magenquiller / 25.01.2009 / gefunden15:00 - Bei schönstem Wetter haben wir heute diese Tour \"angepeilt\" und direkt gefunden. Scheinbar waren wir seit langem die ersten, zumindest gab es noch keine Logs in 2009. Alles hat +/- 1 m gepasst! Schöne, muggelfreie Stelle, gutes Schuhwerk- das auch mal etwas schmutzig werden darf ist zu empfehlen. In der Vegetationsphase könnte es tatsächlich zu einer \"Dschungelprüfung\" werden. Danke für den tollen Cache,out: (Bueraner) Bleistift 8-)in: Schlüsselbärchen ","Karlchen Müller / 09.05.2008 / gefundenEine sehr schöne Kirche und ein ebensolches Final. Vielen Dank und Gruß.Karlchen","Hucky3000 / 05.04.2008 / gefundenDer zweite Cache heute auf unserer Schlechtwetter-Tour.Die Peilung ist leider ungenau. Allerdings ist es ja ersichtlich wo es hingeht.Die 2 1/2 Sterne beim Terrain finde ich etwas unterbewertet.Danke für den Cache.Out: BleistiftIN: KarabinermfG Hucky ","berserker100 / 14.03.2008 / gefundenDiesen Cache haben wir irgendwie schon lange vor uns her geschoben. Warum, wissen wir eigentlich auch nicht so genau. Wahrscheinlich wegen der nötigen Peilung die man braucht. Aber heute sind wir im zweiten Anlauf gut fündig geworden. (Papa Berserker wollte mir beim ersten Mal nicht glauben dass \"bestimmt dort der Cache ist\") Das ist ja ein schöner Platz, wobei das im Sommer bei voller Vegetation bestimmt schwieriger ist an die Dose ranzukommen. Danke für den schönen Cache. In den heutigen Abendstunden haben wir noch einen Fasan und Rehe dort aufgescheucht. [:I] [:D]Out: Herzanhänger, 2 Bleistifte für unsere Kiddys und ein AnsteckerIn: Glitzerstein, Magnet","Das Murmeltier / 17.02.2008 / gefundenAnders als unsere Vorfinder mussten wir heute keine Kampf gegen die Natur führen. Der Weg war problemlos machbar und der Cache gut zu finden. Ein netter Ort.","pa&ul / 14.10.2007 / gefundenEndlich konnten wir mal die Peilfunktion unseres Garmin testen. Hat super funktioniert. Vor Ort durch Brennesseln gekämpft und schnell gefunden. danke sagt das team pa&ulin: Ü-ei Figur            out: Knallfrosch","die_wilden_5 / 07.10.2007 / gefunden Ruckzuck gefunden. Da das hohe Gras langsam trocken wird, kann man die tiefen (teilweise Mannlöcher) Löcher recht gut sehen.Ansonsten ein schöner Cache.in: Knallfroschout: TB HeiermannGruß und Danke für den CacheDie wilden 5","1.AHNUNGSLOSER / 16.09.2007 / gefunden16.09.2007 - 19:35Leider sind wir erst von der falschen Seite an den Cache \"angereist\"Die Brennesseln waren zu hoch - die Schuhe zu falsch. Also umgedreht und das ganze von der anderen Seite !!!Und siehe da - es geht doch  Wenn da nicht noch der Feldhase gewesen wäre, der ca. 0,5m vor mir aus seinem Versteck geflohen ist. HABE ICH MICH ERSCHROCKEN!!! (aber der bestimmt auch) IN: GlücksgroschenOUT: Bueraner Bleistift Danke für die schöne Runde - und von hier noch einen Gruß an meine Gastcacherin KarenBOBO ","disy / 08.09.2007 / gefundenStation 1 konnte quasi \"en passant\" (welch ein Segen bei dem gerade einsetzenden Regen) aus dem Auto heraus besichtigt werden ... nach kurzer Bestimmung des Zielpunktes haben wir uns einen geeigneten Parkplatz in der Nähe gesucht.Wir haben den Cache auf einer kleinen Runde durch und um das Zielgebiet aufgesucht ... das einzige was wir nicht gefunden haben sind die bösen Löcher oder die 4 Terrain Sterne - aber sonst war es ein lauschiges Plätzchen und leicht zu finden [:O)]Viele Grüße und Dank für den CacheDiSy, Sanna & GinoIN: bronzene Brosche OUT: Bleistift","Huggy11 / 18.08.2007 / gefundenDas war aber mal ein schönes Versteck. Zum Glück haben wir uns von der richtigen Seite genähert, sonst hätten wir sicher ein paar Blessuren davongetragen ( Brennesseln ). Nichts getauscht.TFTCGruß Huggy11","Team Bush-Rescue / 05.08.2007 / gefundenErste Station finden war kein Problem. Das Rechnen dauerte schon ganz schön lange, weil wir Knoten im Kopf hatten. Nach wenigen Minuten *räusper* hatten wir es dann auch mit zweimal Abi und einmal Dipl. Inform. geschafft ne Subtraktion durchzuführen. Da wir aber bis dahin nicht wussten, dass unser Emap tatsächlich über eine Projektionsfunktion verfügt, (was wir übrigens einen Tag später rausfanden weil wir versehentlich einen Punkt verschoben und daher nicht fanden) waren die Werte bis dahin immer nur sehr annäherungsweise. Daher landeten wir auch 50m \"daneben\". Mit ein wenig Spürsinn war&#39;s dennoch kein Problem den Cache zu heben. Aber wie zum Teufel kamen unsere Vorlogger alle hier durch? Shazza ist dafür, den Cache in \"Mannshohe Brennesseln feiern Party mit Shazza-hohen Disteln\" umzubenennen ;)","Steinwälzer / 08.07.2007 / gefunden","Suchherby / 07.07.2007 / gefundenHallo,daß war mal wieder ein Cache nach meinem Geschmack. Die Peilung führte mich zentimetergenau an das Final. Ich wollte es nicht glauben, daß ich richtig lag mit meinen Berechnungen. Ja, es bestätigt mich: Wo ich annehme, ich bin richtig, dann ist es falsch. Umgekehrt, bin ich richtig.Gruß Suchherby mit seiner Suchnase Eika.+ Tb Droopy"],"descriptionSnippet":"Zwei Stationen und viele schöne alte Gebäude","status":"kann gesucht werden"}