{"hiddenAt":"29.04.2007","waypoint":"OC34E4","coordinates":"E 009° 54.222' N 48° 57.697'","link":"https://www.opencaching.de/viewcache.php?wp=OC34E4","description":"Mit der Serie „Über dasLand“  wollte ich 3 Türme, mit besonderer Aussicht, inmeiner Regionvorstellen. Eigentlich hatte ich dieses Thema dann schonabgeschlossen.  Doch letzten Herbst 2006 las ich in unserer Zeitung einBericht, mit dem Titel: „PrächtigeAussichten“. Es wurde über einenneuen Turm geschrieben, der entstehen soll. Auf der Internetseitehabe ich mich über den Turm informiert.                                                                                      http://www.sulzbach-laufen.de/90.html  Die Architektur des Turms ist einmalig. Ein richtigerHingucker!  Der Altenberg ist mit 564.00 m überMeereshöhe die höchsteErhebung des Landkreises Schwäbisch Hall. Der Turm wird eineHöhevon 38 m besitzen. Eine Aussichtsplattform entsteht auf 35,20 m undist mit 195 Stufen erreichbar.      Viel Spaß Gruß Wandersmann      Erstausstattung: Kompass,Speicherchip, ButtonRegenbogenfisch, Katzenauge und Kerze Maus.© wandersmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr Fcbvyreovyq ornpugra. Va rvarz Onhzfghzcs. Ovggr qvr Cvymr avpug orfpuäqvtra.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Über das Land - der Altenbergturm von wandersmann","cacheType":"normaler Cache","terrain":1.5,"logs":["jp14901 / 10.09.2017 / gefundenHeute gefunden.","cachkingV / 01.11.2016 15:32 / gefundenBeim Familienausflügle schnell entdecken können ","Le-go-mez / 10.07.2016 / gefundenBei hochsommerlichen Temperaturen ging es in die Wälder. Nach kurzer Suche konnte hier signiert werden.Vielen Dank für den CacheLe-go-mez","SirCaptain / 10.08.2014 16:42 / gefundenMit gogglausB gut gefunden","judge-dirk / 04.05.2014 16:16 / gefundenBei tollem wetter gleich gefunden. Das logbuch ist ein wenig feucht","Duracell 71 / 28.04.2014 / gefundenDie Thüringer zu Besuch im Schwabenländle. Ein bisschen cachen gehört dazu und so wurde auch diesem Dösle ein Besuch abgestattet.Danke fürs Legen & Pflegen sagtdie Duracell 71","Waldtroll1974 / 03.04.2014 18:47 / gefundenWaldtroll und maedchentroll35","Kocherreiter / 08.08.2012 / gefundenDa schaue ich mir die Karte von Sulzbach an und sehe kein lachendes Gesicht... Was ist hier passiert? richtig - ich habe den Online-Log vom Besuch am 13.05.2012 vergessen...daher möchte ich ihn jetzt und hier nachholenHäufig vorgenommen, endlich einen Antrieb in Form eines \"Dösleins\" gehabt.Danke fürs ZeigenThis entry was edited by Kocherreiter on Thursday, 09 August 2012 at 10:45:56 UTC.This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:47:54 UTC.","DieIgginger / 30.08.2011 / gefunden","Coole Bande / 15.11.2009 / gefundenBei unserer 1. Suche hatten wir leider falsche Koordinaten und mußten aufgeben  :(  Heute hat alles super geklappt und wir haben den Cache schnell gefunden  :)  ","Rudi & Susi / 24.09.2009 / gefundenWir sind den steilen Weg gegangen mit Kinderwagen. Uuff das war eine Ansträngung. Cache schnell zusammen mit meinem Sohn gefunden, da die Tüte offen auf dem Baumstamm lag. Rudi hat sie wieder sicher versteckt. Als Belohnung wollten wir noch ein Eis essen in der Jausestation, die aber leider geschlossen war. Wir waren schon einmal auf dem Turm, wußten aber nicht das dort ein Cache wartete.In- Spongebobfigur   Out- Ü-Ei Figur Faxe","banda / 05.09.2009 / gefundenSehr schönes Versteck, mit meinen beiden Kindern schnell gefunden!!!Tolle Umgebung am Altenbergturm.Banda ","freund_des_touareg / 20.08.2009 / gefundenkurzer Nachtrag: waren am 20.08.09 bereits am cache und mit amerikanischer Unterstüzung unseren ersten Schatz gefunden bis jetzt haben wir leider nur mit geocaching.de gecachet.werden nun aber auch mit OC  neue caches suchen","vicepoint / 01.08.2009 / gefundenzusammen mit beef productions ziegenpelz und gollum gefundenschöner cache der weg auf den turm lohnt sich natürlich immer wiedergruß andreas","5snuggle / 19.07.2009 / gefundenHabe mit meinem Sohn bei Regen den tollen Turm erklommen, und dann bei Sonne den Cache gehoben. Zum Abschluss noch ein Pils und ein Eis in der Jausenstation.Danke für diesen tollen Cache und seinem super Versteck. Out: Katzenauge, Fass , Kreiseletwas!In: großes Pferd ","reiner8459 / 17.05.2009 / gefundenSchöner Sonntagsausflug hierher.Der Turm ist super mit toller Fernsicht.Leider fing es zu regnen an.Danke für den Cache.","MMPJ-Team / 12.04.2009 / gefundenZusammen mit Fiete22 und der gesamten schwäbischen Verwandtschaft einen schönen Osterspaziergang gemacht. Die Kinder hatten bereits auf der Anfahrt ihren Spaß. Als wir etwas schneller gefahren sind, verschwand Opa´s Auto plötzlich in einer riesigen Staubwolke . Oben angekommen wartete ein herrlicher Ausblick und ein super schöner Spielplatz schon auf uns. Genau der richtige Ort, für ein kleines Piknik. Selbst die ortsansässige Verwandtschaft war noch nie hier oben. Vielen Dank für´s zeigen. Übrigens, entgegen dem Listing ist der Turm bereits fertig, hat 201 Stufen und die Plattform ist auf 36 m Höhe  Das MMPJ-Team","henlisa / 08.12.2008 / gefundenGefunden!! von henlisa  Wir hatten viel Spaß bei der Suche!! Hat aber ne Weile gedauert, bis wir das Versteck gefunden hatten. Sehr gutes Versteck!!! Kann man empfehlen, dazu eine schöne Umgebung. Rausgenommen: HundefigurReingegeben: Ferrari Allen noch viel Spaß beim suchen! Henrik und Lisa ","Ullchen / 26.10.2008 / gefundenHurra!wir haben unseren ersten Cache entdeckt. Meinen Söhnen hat die Schatzsuche riesigen Spaß gemacht. Cache trotz riesiger Spaziergängerscharen unbemerkt gehoben. Out: Tierfigur, MurmelnIn: 2 Ü.Ei-Figuren, Bienenwachskerze Danke für den tollen Schatz, Ullchen mit family ","p-glocke / 29.06.2008 / gefundenJuhu !!!Unser erster Cache. Wir waren mit dem Auto-Navi unterwegs und haben das Versteck grob umkreist. Dank des Spoilerbildes haben wir das genial getarnte Loch im Stumpf noch gefunden. IN: EM-Finale-TrillerpfeiffeOUT: glitzernder Fisch-Button, TravelBug \"Ive the Fairy\" Weiterhin fröhliches Schätzesuchen wünschen p-glocke und e-mi"],"descriptionSnippet":"","status":"kann gesucht werden"}