{"hiddenAt":"29.04.2007","waypoint":"OC34E3","coordinates":"E 007° 51.013' N 53° 24.301'","link":"https://www.opencaching.de/viewcache.php?wp=OC34E3","description":"Ein ganz einfacher Cache!© Linvatec, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Fcevpujbeg fntg: Mjvfpura Yrore haq Zvym cnßg vzzre abpu rva \"Cvym\"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"Mühlenberg\" von Linvatec","cacheType":"normaler Cache","terrain":1,"logs":["ch_a / 04.11.2017 17:35 / gefundenGut gefunden.DfdC","badger001 / 02.11.2017 / gefundenDurch Zufall beim Vorbeifahren dran erinnert und schnell geloggt. DfdC ","egon 64 / 24.01.2017 15:30 / gefundenMit max schnell gefunden ","Heyke / 03.05.2016 15:21 / gefundenDanke für's Legen, Hegen und Pflegen sagt Heyke ","HaOpi / 01.01.2016 16:20 / gefundenSchönes Versteck. Nach kurzer suche schnell gefunden. Danke fürs verstecken","The Soldier / 17.09.2015 06:40 / gefundenFür die Tagesaufgabe (\"A Cache per Day\") habe ich mir heute diesen kleinen Tradi ausgesucht  Auf dem Weg zur Arbeit habe ich heute mal einen kleinen Umweg in kauf genommen Was macht man nicht alles für die gute alte Statistik ;)Den Cache selbst konnte ich selbstverständlich auf anhieb lokalisieren und mich gegen 06:40 Uhr Mugglefrei im Logbuch eintragen Vielen Dank an Linvatec für das Legen und Pflegen von diesem Tradi  Und immer dran denken: \"A Cache per Day, keeps the doctor away!\"TFTC The Soldier","hilwa / 04.09.2015 17:20 / gefundenSchnell gefunden","Uwesuchfix / 11.03.2014 / gefundengesucht...gefunden...geloggt....DanCacheSchön----","Ostfriese / 06.12.2013 / gefundenEs bedurfte schon einiger Sucharbeit. Aber es hat sich gelohnt.","ralhartm / 04.03.2012 / gefundenMoin,zusammen mit fidelitas78 und granne123 war ich heute unterwegs. Dieser Cache hatte es ist mit auf der Liste der Caches gewesen, die einen Besuch von uns zu erhalten haben.vielen Dank!ralhartmEALA FRYA FRESENA","rembrandt95 / 12.10.2010 / gefundenGut zu finden.Vielen Dank für den Cache","familia / 12.10.2010 / gefundenUps, das war ja nicht schlecht...Kurz vor mir muß auch jemand da gewesen sein! Zwei Einträgeim Logbuch heute!","ORT09 / 08.11.2009 / gefunden","Schraat / 08.10.2009 / gefundenMoin,und der Dritte heute. Schön easy zu Abschluß.GrußAnke & Utz ","Otus / 16.07.2009 / gefundenHaben etwas entfernt geparkt und einen schönen Spaziergang gemacht. Cashe muggelfrei gefunden und gleich zum \"Hunt\" weitergelaufen.","faboebo / 07.03.2009 / gefundenMoin,Cache muggelfrei geloggt.Grüße, faboebo","1887 / 08.02.2009 / gefundenMoin,heutekonnte ich hier im Dunkeln ungestört bei laufendem Motor loggen. ImSommer war dies bei einem Versuch muggelbedingt gescheitert.TFTC1887","Die Stummelbande / 30.07.2007 / gefundenAuch mit dem Hinweis ein toller Cache. Der Owner scheint dort zu wohnen...Danke","Triefnasen / 16.07.2007 / gefundenWar unser erster Cache. Haben 5 Meter davor geparkt und schnell geloggt. Schoener Cache. ","Winnie_Puuh / 28.05.2007 / gefunden 28.05.2007 by Winnie_PuuhHeute diesen Pilzcache besucht. DankeSven aus Augustfehn#326 "],"descriptionSnippet":"Mühle wurde eingebrand!","status":"kann gesucht werden"}