{"hiddenAt":"07.04.2007","waypoint":"OC3412","coordinates":"E 010° 35.812' N 49° 39.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC3412","description":"Die Wolfsquelle ist eine Station des \"Kunst- und Naturerlebnisweg\" Münchsteinach. Nach dem Cache könnt Ihr den Weg weiter gehen oder zurück zum Parkplatz. Am Parkplatz ist auch eine Infotafel zu dem Weg.© dg2nmh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Onhzfghzcs, frvgyvpu qnarora","caseType":"klein","difficulty":2,"condition":"ok","name":"Wolfsquelle von dg2nmh","cacheType":"normaler Cache","terrain":2.5,"logs":["deepearth / 07.11.2015 17:02 / gefunden07.11.2015 11:55Hallali,Heute bei schönstem Nieselregen gefunden. Schöner Flecken. In: Kerzenhalter, Figur Out: Kreisel, SchokotalerMfg deepearth","Nicole1338 / 29.06.2015 / gefundenWir waren zwei Tage zu Gast im CVJM und am Nachmittag stand eine kleine Geocaching-Wanderrunde auf dem Plan. In einer kleinen Gruppe zogen wir los um einen schönen Rundwanderweg zu absolvieren. Die Wolfsquelle lag super auf unserem Weg und so suchten wir gemeinsam nach der Dose. Ich suchte mal wieder an der falschen Stelle, aber die anderen hatten mehr Glück und so hörte ich schon nach kurzer Zeit das bekannte Klicken wenn eine Dose geöffnet wird. :)Von hier ging es dann weiter den Münchsteinach 1 Wanderweg entlang, ein schöner Rundweg mit interessanten Stationen der uns viel Freude bereitet hat. Nach ca. 7 Kilometer sind wir in Münchsteinach angekommen und ein Teil der Gruppe ging den Berg nach oben zurück ins Freizeitzentrum. Ich machte erst einmal einen Abstecher in das Freibad um mich abzukühlen. :DTFTC,Nicole1338#939 @ June 29, 2015 15:30","husaberg / 06.01.2014 / gefundenWar ein sehr schöner Feiertagsausflug.Cache gefunden.no trade.dfdchusaberg","besenbinder / 09.07.2012 / gefundenSchnell gefunden. Nichts getauscht. tftc besenbinder","4-elemente / 04.04.2012 / gefundenSchöner Platz","mohnstollen / 28.11.2010 / gefundenBei einem kleinenSpaziergang durch wunderschönen Wald konnte sich das Döschen nichtlange vor uns verstecken. Da haben wir glatt Lust bekommen, den Kunst- und Naturerlebnisweg mal komplett abzuwandern Anschließend noch über den schönen Weihnachtsmarkt von Münchsteinach flaniert 3,5 Sterne bei GC Vote.In: CoinOut: Bär","Grauloewe / 01.08.2010 / gefundenEine wunderbare Stelle und ein schöner Cache  Wir haben die Sonne, die himmlische Ruhe und das Murmeln des Baches genossen und konnten uns überhaupt nicht mehr aufraffen, weiter zu wandern.IN: T&T Tuppermann Coin / OUT: -Vielen Dank für das Zeigen dieses besonderen Platzes!Team Grauloewe\t\t                ","GeoFranke / 04.07.2010 / gefundenHeute bei schönem Wetter gemacht. Lässt sich auch gut mit dem Rad erreichen.Und nach kurzer Suche auch doch noch gefunden.InOutNixGeoFranke ","micha_de / 02.05.2010 / gefundenSuperschöne Gegend zum Spazierengehen und mal wieder nach einem langen Pfadfinderwochenende an die Luft zu kommen.OUT: BilderbuchIN: BrilleDfdC Micha","swimmi / 05.04.2010 / gefundenFeiertagsausflug gelungen , Erlebniswanderweg und Cache für Kinder geeignet.","luckymitch / 03.03.2010 / gefundenSchöner Spaziergang durch diese Gegend, nette Quelle .....Schatz leider nicht finden können trotz 30min suchen.Ein Foto des Verstecks wäre mal interessant :-) ","nini72 / 03.12.2009 / gefundenHeute zusammen mit den geheimnisvollen 4 gefunden.Danke für`s Zeigen dieser schönen Stelle.in: Murmel, Eisenbahnout: Boot, Glückssau, Coin ","faboden / 08.11.2009 / gefundenZu recht später Stunde noch einenSonntagsspaziergang (für&#39;s Hundi) gemacht. Julia war wieder dabei undhat den Cache auch als erste entdeckt.OUT:Jo-JoIN: SpongebobTFTC sagen Julia, Jacky und faboden","sg25 / 09.07.2009 / gefundenNoch vor den wildenPferden gefunden, war nicht so schwer. Die Wolfsquelle kannten wir nochnicht, dachten zuerst, der Bach wäre gemeint.TFTCin: Angelwirbel, Fußball, Bärchenout: Stecker, Button, Murmel","BALLT / 03.11.2008 / gefundenSchöner Nachmittagsspaziergang. TFTC","martl / 09.08.2008 / gefundengestern mit zwei noobs (okkie und jochen) im zuge der icmp4 (ccc-camp) schnell gefunden. sehr schöne stelle. schade, dass es hier nur so wenige caches gibt.in: gc, archäologische Karte aus Niederlandeout: gclgmartl","Ruessel / 19.05.2008 / gefundenViele Schnaken, den Cache nach kurzem Suchen gefunden.","Woodcrawlers / 18.05.2008 / gefundenDank der Schnakenwurde es ein schneller Log. Ist ja wirklich brutal wie ausgehungert dieViecher hier sind. Nach einem kleinen Rundweg (gell LStrike) haben wirdie Location dann doch relativ schnell gefunden.OUT: Japan CoinIN: TB Old Faithful BisonTFTCDie Woodcrawlers","punica / 19.04.2008 / gefundenDieser Cache hat uns ein bisschen geärgert aber jetzt im 3. Anlauf doch noch gefunden.War ja gar nicht schwer TFTC Team punica IN: ReflektorbärchenOUT: Kreisel","gargoyle / 24.03.2008 / gefundenwaren heute dort, haben ihn auch gefunden, auch wenn die Hinweise (in den Logs) nicht immer ganz eindeutig waren bestimmt ein schöner wanderweg, aber uns wars dann heute zu matschig no trade "],"descriptionSnippet":"Oasen der Sinne","status":"kann gesucht werden"}