{"hiddenAt":"24.04.2007","waypoint":"OC3469","coordinates":"E 008° 44.279' N 47° 56.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC3469","description":"DerImmendingen Hausberg \"Bumbis\" bietet viele Wanderwege... einer davonist ein cacheweg. Familienfreundlich. Kinderwagengeeignet (bei gutdurchschnittlicher Kondition)Strecke etwa 4 kmStage 1:An Punkt N 47°56.670 E 008°44.387 findet sich ein Hinweis auf (=>A)Eine Flexur ista) ein Ort mit Ausblick auf ein Tal 3b) eine Verbeugung von Gesteinschichten 2c) eine Versteinerung aus dem Jura 6d) gebogene Gesteinschichten 5Stage 2:An Punkt N 47°56.820 E 008°44.436 sollte man einige Hinweise herausbekommen können undGelegenheit haben, sich von den Mühen des Aufstieges zu erholen.Wie lange ist der Weg, der über die Verenakapelle führt? (=> B)Was findest Du hier oben NICHT? (=> C)- Basketballkorb 5- Kneipp-Becken 1- Fußballtore 6- Feuerstelle 4- Schaukel 3- Toiletten 2- Wippe 7Wie lange ist der längste angegebene Wanderweg? (=> DE)Wie lange ist der kürzeste angegebene Wanderweg? (=> F,G)Stage 3:Gehe zu folgenden Koordinaten N 47°57.236 E 008°43.791Du findest dort 2 Wegweiser, auf denen ein Wort gleich ist.Zähle die Buchstaben vor-weg (=> H)Final:N 47°AB.CBEE 008°(D+C)F.ABH© lina_de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre pnpur orsvaqrg fvpu rgjn 15z ibz Jrt no hagre rvare Jhemry.","caseType":"normal","difficulty":2,"condition":"ok","name":"Bumbis-Cache von lina_de","cacheType":"Multicache","terrain":2.5,"logs":["MTB-iker / 09.02.2017 / gefundenam 02.05.15auf GC als gefunden gelogt.Daher erlaube ich mir diese Dose als gefunden auf OC zu loggen.2. Mai 2015Beim Rudel-Cachen wirken die Wege irgendwie viel kürzer. Nette Gespräche liessen die Zeit wie im Flug vergehen. Schöne Runde in netter Gesellschaft. Danke fürs herführen anBumbis cacheTFTC MTB-ikerHave a Break, Have a Cache","Burggeist / 20.08.2015 10:11 / gefundenBei nur einem halben Tag Zeit ist ein Cache praktisch vor der Haustür ideal.Vielen Dank für die schöne Wanderung und den großen Geocache.Burggeist","MTB-iker / 02.05.2015 21:47 / gefunden2. Mai 2015#18Beim Rudel-Cachen wirken die Wege irgendwie viel kürzer. Nette Gespräche liessen die Zeit wie im Flug vergehen. Schöne Runde in netter Gesellschaft. Danke fürs herführen anBumbis cacheTFTC MTB-ikerHave a Break, Have a Cache","lina_de / 30.06.2013 / kann gesucht werdenHabe Stage 2 überarbeitet, der cache sollte nun wieder gut findbar sein.","mic@ / 21.08.2012 / HinweisEiner vorliegenden Meldung zufolge ist die Station 2 wegen Umbaus des Spielplatzes so nicht mehr machbar. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (21.09.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren. Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Jericho12 / 21.08.2012 / gefunden","Miras-Etrin / 01.11.2011 / gefundenHallo,heute habe ich den Feiertag zum Multicachen genutzt um meine neue Homezone kennzulernen. Nachdem ich im Schweiße meines Angesichts den Berg erklommen hatte konnte ich auf anhieb fast alles finden so hatte ich nur noch zwei Dinge übrig wovon ich eines bald auch noch entdeckt hatte.  Das Problem mit der 3. Stage konnte ich auch lösen und trotzdem irrte ich am Final bestimmt 20 Minuten hin und her bis ich endlich den Cache gefunden hatte. Alles im allem ein schön gemachter Multi in einem schönen Wald. Besonders im Nebel hatte das Ambiente für mich einen besonderen Reiz.Gruß & T4TCMiras-Etrin, ImmendingenOC#0012","Frieke / 01.11.2010 / gefundenWir haben ihn gefunden - schöne kleine Runde bei sonnigem Herbstwetter - vielleicht ein bisschen leicht zu finden? Aber perfekt für kleine Kinder. Danke! Für diejenigen, die wirklich suchen wollen: bloss nicht den Tipp lesen!In: Dose und TierOut: Kreisel und Textmarker ","Krümel 01 / 10.10.2010 / gefundenIch war lange nicht mehr hier oben. Diese Hütte weckt Fetenerinnerungen..., und sogar die Sonne kam noch zum Vorschein.Am 10.10.10... leider hats nicht ganz auf 10.10 Uhr gereicht Danke für diesen CacheIn - gelbes SpielzeugtierOut- -","Wuchtel / 17.08.2010 / gefundenIm nicht weit entfernten Öfingen gastierend konnte ich in diesem Urlaub nun endlich auch einmal das Wahrzeichen Immendingens besteigen.Danke fürs ZeigenWuchtel","Flying-Tigers / 08.11.2009 / gefundenSehr schöner Rundweg, der sich gut als Sonntagsspaziergang eignet...","Theobaldine / 26.10.2009 / gefundenMorgens, noch vor dem Frühstück meinen ersten Cash gefunden ! Schöne Strecke (aufgrund der frühen Zeit auch total Muggelfrei) und sehr exakte Beschreibung. Versteck fast auf den cm genau angepeilt. Sehr schöner Beginn eines Urlaubstages. Ich werde weiter cashen.Theobaldine aus Frankfurt mit Muggel-Freundin und drei Fellnasen.","waldtill / 30.05.2009 / gefundenhier oben um 17:30 die schwer zu findende Finalbox gehoben, die Koordinaten streuten heftig und die Errosion hatter das Versteck fast perfekt getarnt.No tradeviele Grüßewaldtill","Die Weissen / 29.12.2008 / gefundenSchöner Rundweg, Rätsel gut zu lösen und Cache gut zu finden.Leider wegen Waldarbeiter-Muggels und Bodenfrost zunächst Schwierigkeiten beim bergen, dann hat&#39;s aber doch noch geklappt.no Trade, TFTCGruß von &#39;Die Weissen&#39; aus dem Odenwald","Elchduo / 05.10.2008 / gefundenDen Cache haben wir ohne weiteres gefunden. Tolle Alpensicht!","simolon / 05.10.2008 / gefundenbei schönem Wetter gleich gefunden. no trade","Oehni / 18.06.2008 / gefundenBei wolkenlosem Himmel habe ich mich nochmals auf die Suche gemacht. Es hat geklappt, ich habe den Cache um 19:30 Uhr gefunden.Schöne Feierabendrunde mit tollen Aufgaben. Hat mir Spaß gemacht.rein: Schlüsselanhängerraus: Muschel","Oehni / 15.06.2008 / nicht gefundenHabe den Cache leider nicht gefunden. Mit meinem alten Gerät hatte ich nach den 2 Wegweisern keinen Satelitenempfang mehr im Wald. Ich werde es im Herbst nochmals versuchen.Ansonsten schöne Aufgaben. ","Lembergkraxler / 06.08.2007 / gefundenKleiner Spaziergang bei Tollem Wetter.Cache gleich gefunden.In: TB; Stecknadelkissen; Muscheln in GlasOut: Ventilator; Minis; StiftLembergkraxler","Kommando-Spezial-Cacher / 12.05.2007 / gefundenTFTC das K-S-C Team, General Shisha und DeltaDas ganze wird jetzt von TB Boyd bewacht!"],"descriptionSnippet":"Familienfreundliche Cachewanderung auf dem Immendinger Hausberg","status":"kann gesucht werden"}