{"hiddenAt":"30.01.2007","waypoint":"OC3410","coordinates":"E 010° 55.756' N 49° 34.009'","link":"https://www.opencaching.de/viewcache.php?wp=OC3410","description":"Kleiner Cache für einen schnellen Fund zwischendurch. Es sind auch einige kleine Tauschgegenstände im Cache.Viel Spaß bei der Suche ...© dg2nmh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Klickbox von dg2nmh","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["fish911 / 05.11.2017 / gefundenHeute mit dem Elektroauto einen kleinen Ausflug gemacht und auch in Herzogenaurach vorbeigekommen.Nettes Versteck!DFDC! sagt fish911","pumuckl53 / 03.09.2017 15:38 / gefundenDer Cache war der Auslöser, für eine kleine Radtour nach Herzogenaurach.Kleiner, schöner und hübsch versteckter CacheIn: Plastik-fußballfigurOut: nixDfdc, sagen die (pu)muggel","dug / 12.08.2017 10:45 / gefundenUnser erster Cache überhaupt! Die Kinder hatten ihren Spass. Vielen Dank fürs Verstecken :-)Out: Hello Kitty AufkleberIn: Münze aus Dänemark","Lupine68 / 26.07.2017 / gefundenNach der Arbeit auf dem Weg zu Mama trotz Schmuddelwetter einen kurzen Stop eingelegt.  TFTC sagt Lupine68 Cache # 21 - found on 26. Juli 2017","Klumpenkukuk / 23.06.2017 19:24 / gefundenSchon hundert mal vorbei gefahren, heute mal angehalten die 'Klickbox' entdeckt. Und damit lacht ein weiterer Smiley auf meiner Karte, denn auch hier konnte das Logbuch erfolgreich signiert werden! Ohne die Käscher, die in ihrer Gegend, das Gelände sondieren, Sachen aushecken und tolle Käsches legen, wäre dieses Hobby nicht möglich und damit das Leben viel langweiliger.  Ein Dankeschön an den Owner dg2nmh für's ausdenken, Zeigen, Legen und Pflegen sowie viele Grüsse vom Klumpenkukuk aus Markt Erlbach in Mittelfranken.Log: # - 23. Juni 2017 / 12:23 Dieser Log wurde nach bestem Wissen und Gewissen, meist direkt vor Ort, sonst hoffentlich zeitnah zum Besuch des Käsches maschinell mit c:geo erstellt, ist trotzdem ohne persönliche Unterschrift, denn die ist natürlich im Logbuch vor Ort (Ausnahmen: Earthcaches, Virtuals), gültig und wird dabei hoffentlich auch nicht von dem/der jeweiligen Owner oder Ownerin als sogenannter Kurzlog interpretiert und deswegen für akzeptabel gehalten.","MarkusSchott1 / 20.05.2017 / gefunden","MarkusSchott1 / 20.05.2017 16:53 / gefundenNicht gleich gefungen aber zum schluss doch noch erfolgreichout 1 schmucksteinin 1 US Münze","MarkusSchott1 / 01.05.2017 / gefundenRelativ schnell gefundenout nixin nix","DerBlaueReiter / 25.02.2017 14:57 / gefundenIch hatte zwar genügend Antihistaminika dabei, um meine Nanophobie zu überwinden, aber ich konnte mich dort trotz Fund wegen Spaziergängern nicht in das Logbuch eintragen. Ich habe mich dann mit diesem kleinen Drive-In getröstet. Von hier aus geht die Radtour nun weiter Richtung Norden. Vielen Dank an dg2nmh für das Legen und Pflegen des Caches. Cache 98 am 25. Februar 2017 um 14:51","_patinator_ / 11.12.2015 09:59 / gefundenIm Sommer schon gefunden und jetzt geloggt. DFDC ","suureni / 26.06.2015 / gefundenSchnell hingefahren, nicht lange gesucht und schon hat es klick gemacht. Es war angenehm mal im Schatten parken zu können bei der Hitze heut.","Cpt_Subtext / 24.06.2015 19:59 / gefundenNachdem \"Pokeball\" schnell gefunden war, dachte ich mir: jetzt noch schnell die Klickbox loggen...Tja, so schnell ging es dann doch nicht, weil ich mich zu sehr auf die Kartenposition versteift hatte, obwohl an der Stelle eigentlich keine echte Versteckmöglichkeit existiert. Nach kurzer Suche konnte die Dose dann aber doch gut gefunden werden. Tftc","Nicole1338 / 26.05.2015 / gefundenHeute war ich mal wieder in Herzogenaurach um mal wieder in den Outlets zu shoppen. Nach dem Einkaufen wollte ich die Herzo Base erkunden und hab mit dem Colonel gesprochen. Leider verwirrten mich seine Aussagen etwas und so stiefelte ich einige Zeit ziellos umher.^^<br/>Damit der Tag aber nicht erfolglos endet, bin ich noch den kleinen Bogen hier her gefahren. Nach kurzer Suche hab ich sie dann auch gefunden und eine Coin habe ich auch hinterlassen. :)<br/><br/>Danke für den Spaß,<br/>Nicole1338<br/>#781 @ May 26, 2015 20:49<br/><br/>in: <a href=\"http://coord.info/TB37R65\">NikCoin - All In One 2009<\/a><br/>","wasseralm / 04.05.2015 10:40 / gefundenSchnell gefunden - DfdC!","GeoLog81 / 19.03.2015 / gefundenBei dem Wander neben Herzogenaurach und Frauenaurach gefunden und geloggt.Als Souvenir von dem Wanderung habe ich auch 2 neue Virtuals hingelegt :)","häuslikatz / 23.03.2014 17:55 / gefundenAm Heimweg noch schnell gesucht und gefunden.","worp33 / 23.02.2014 13:40 / gefundenAuf einer schönen Runde zusammen Miau77 gesucht und gefunden.TFTC sagt worp33","cachy74 / 12.02.2014 18:33 / gefundenLoggen vergessen... ","Julius-K9 / 11.02.2014 / gefundenSchnell gefunden.TFTC ","naruto112542 / 07.11.2013 16:13 / gefundenGefunden"],"descriptionSnippet":"Kleiner Drive- In","status":"kann gesucht werden"}