{"hiddenAt":"12.04.2006","waypoint":"OC349B","coordinates":"E 009° 59.520' N 53° 14.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC349B","description":"Dieser Cache ist Teil einer kleinen Serie von Caches, die anlaesslich des Osterevents 2006 in der Nordheide das Licht der Welt erblickten. Er ist landschaftlich am Anfang eines Tales reizvoll gelegen, Wasser plaetschert, die Gegend laedt zum Verweilen ein. Wer Arthur der Masure war, konnte ich leider noch nicht feststellen. Am Gedenkstein liegt der Cache nicht!Zur Serie gehoeren ausserdem:KoenigsfichteWasser fuer HamburgSchmale AueDie erste Seite im Logbuch enthaelt einen Hinweis, der notwendig ist, um den CacheGefundene Eier, der Osterhase am Zielzu finden.Erstinhalt:Ostereier, Osterhasen und andere OsterleckereienViel Spass beim SuchenEnglish on request© Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svpugr FFB ibz Trqraxfgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"Arthur der Masure von Sobo","cacheType":"normaler Cache","terrain":1,"logs":["Team Paul 2015 / 02.07.2017 16:17 / gefundenFür uns ein Unbekannter gewesen, obwohl wir aus der Gegend kommen. DfdC","Berni-5 / 31.05.2015 / gefundenAuf der Sonntagstour auch hier vorbeigekommenund einen TB entnommen.Danke für den Cache","GEOwooz / 15.02.2014 19:06 / gefundenSchnell gefunden und geloggt. Der Masure hat wirjlich ein schickes Eigenheim.... TFTC","versys76 / 19.01.2014 / gefundenSupper toller Cache!Und den Holzpils auch gleich noch mitgenommen","hoerich / 11.01.2014 13:40 / gefundenNach Wasser für Hamburg jetzt Arthur der Masure. Sehr schöner Ort, lädt zum verweilen ein wenn das Wetter besser wird. Leider war kein Stift im Cache, so das ein Eintrag ausblieb, weil auch ich keinen dabei hatte. So lernt man für die Zukunft auch einen mitzunehmen. Nach neun Kilometern war dann die Tour beendet.Horst und Ben","Wandervoll / 17.08.2013 12:15 / gefunden","landmensch / 20.10.2012 / gefundenkaum abzuschätzen, wie lange ich nicht mehr an arthurs teich gewesen bin ... nun aber: gefunden!! dfdc!!","Phrasenmäher / 01.05.2012 / gefundenRecht schnell gefunden, wie immer schön ind er Gegend. Habe erst einmal vorsichtig gelinst, ob in der kleinen Hütte auch niemand wacht...","ECKI29664 / 06.04.2012 / gefundenAuf der Suche nach Caches von 2000 - 2007 ist mir der Masure natürlich auch nicht entgangen...Arthur's Stein gesucht,gefunden und...geloggtEine wirklich schöne Anlage gibt es hier zu Bewundern, vielen Dank fürs Zeigen und natürlich für den Cache aus 2006.OUT: eine sehr nützliche Leuchte ( im Auto)IN: 1x LKW, 1x Zeckenzange, 1x Skatspiel,Gruß aus WalsrodederECKI","Trracer / 10.04.2010 / gefundenSo einen Platz hätte ich im Wald nicht erwartet, der Weg hierher war schon lohnend vorallem das Häusschen 300m vorher lädt zum verweilen ein.","Skunkii / 05.04.2010 / gefundenBei Arthur war es sehr sehr schön....Arthur hat es gut, wenn er dort bei Kerzenschein sitzen darf Roland Petra skunkii ","yats12 / 22.11.2009 / gefundenWir haben Arthur gefunden.Es ist eine echt schöne Gegend","roemic15 / 25.10.2008 / gefundenWirklich sehr schoene Gegend. Waren zu Fuss unterwegs und erst so gegen 17:00 Uhr am Cache. Die Dunkelheit hat uns auf unserem 3,5km Rueckweg eingeholt. Ganz schoen unheimlicher aber toller Herbstwald.Hat spass gemacht,danke Michi+Imkeroemic15","GEO-Wolf / 17.08.2008 / gefundenCache sehr gut gefunden!SEHR SCHÖNE LOCATION!Danke","GluePi / 04.06.2008 / gefundenSchöner Cache am lauschigen Platz - Genau das Richtige nach einem anstrengenden Tag im SeminarIn: Fingerpupppe, KlickerOut: Leuchtsterne, HaarklemmeTFTCGluePi / Köln","jipi / 28.03.2008 / gefundenWirklich Idyllisch - Nur der Plastikreiher war ein bischen kitschig und die vielen Plastikkannister waren merkwürdig. Aber schöner Cache an tollem Ort, gut gefunden.TFTC und GrüßeJi.Pi &amp; BigAdventure","Orion11 / 15.10.2007 / gefundenWunderbare Gegend, die lädt zum Verweilen anDanke für den Cache ","Die Firlefanzis / 18.07.2007 / gefundenDen empfohlenen Parkplatz haben wir ignoriert. Es gibt einen viel besseren , der auch deutlich näher liegt. Die Location ist wirklich klasse. Wohnt da noch jemand ?Danke für den Cache und viele Grüße aus dem Bergischen LandPetra , Uli und EasyIn: Ball , NuggetsOut: Kompasskalibrierungsöl","Jott Tee Punkt / 27.05.2007 / gefundenDas ist ja mal ein schöner Platz. Wahrscheinlich aber Privat........oder? Ich könnte mich hier niederlassen.Auf gehts zur Fichte.In : Kompasskallibrieungsölout: nüscht"],"descriptionSnippet":"","status":"kann gesucht werden"}