{"hiddenAt":"15.01.2006","waypoint":"OC34A9","coordinates":"E 009° 48.787' N 53° 17.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC34A9","description":"     DieDrei-Maenner-Kiefer findet Erwaehnung als Landmarke in den Kartender Umgebung. Leider habe ich trotz intensiver Recherchen denHintergrund fuer die Namensgebung noch nicht erfahren koennen.Einige Anfragen laufen jedoch noch. Sollten sie erfolgreich sein,werden sie nachgereicht. Die o.a. Koordinaten sind nicht diedes Caches! Sie sind inder Naehe der Drei-Maenner-Kiefer. Hier koennt ihr parken, um zumCache aufzubrechen. Der Fußweg dauert weniger als 5Minuten. DieKoordinaten des Caches lauten: N 53°17.ABCE 09°48.DEF A ? F sindzu ersetzen durch die im folgenden Raetsel für die jeweiligenFelder gefundenen Zahlen. Der Zeitaufwand zur Ermittlung derfehlenden Ziffern haelt sich in Grenzen. Ich habe zur Loesung desgesamten Raetsels 15 min gebraucht.       6             7             4             5      3      9      A      3             8      D      9      1                    9      E      B             5                    4                    9      1      4                    2             8      3      6                    2             4                    2                    1      6      8      9      5             7             9      C             2                    F      1                    7      8      4      3      9                    4                                         1      2 Regeln: Die Zahlen 1-9sind in die nicht mit Zahlen gefuellten Felder derRaetselgrafikeinzutragen,wobei sich jede dieser neun Ziffern nur einmal in einemNeunerblock, nur einmal auf der Horizontalen und nur einmal auf derVertikalen befinden darf.Tipps, die beim Loesen des Raetsels helfen,sind zu finden unterwww.sudoku.com Erstinhalt desCaches:Kermit,Bilderrahmen, Brillenetui, Fahrradreifen-Flickset,Erfrischungstuch, Heftmaschine, Bueroklammern, Audio-Software,Sicherheitsleuchtband, Flaschenoeffner, German Geocoin Mokia undeine Piccolo fuer den Erstfinder. Viel Spass!PS: Da derGPS-Empfang nicht berauschend ist und ich nicht moechte, dass derhalbe Wald umgegraben wird, habe ich ein Spoiler-Fotobeigefuegt. English onrequest. © Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Drei-Maenner-Kiefer von Sobo","cacheType":"Rätselcache","terrain":1.5,"logs":["Berni-5 / 03.05.2015 / gefundenDurch die Lohbergen gewandert und die herrliche Landschaft bewundert.Heute kamen wir hier endlich vorbei.Danke für den Cache","Luro4 / 30.06.2013 13:20 / gefunden","Toddy69 / 17.02.2013 / gefundenWar nicht schwer zuentdecken als man in der Nähe war.Alles wieder im Urzustand verlassenDanke","Technologist3 / 12.05.2012 / gefundenNettes Rätsel und auch nettes Versteck.Heute auf einer Sprötze Rundreise mitgenommen.TFTC","Chinooky06 / 09.04.2012 / gefundenHeute haben wir dieses neue Hobby entdeckt und zuhause das Rätsel gelöst und dann einen Ausflug gemacht. Haben den Schatz dann nach kurzem Suchen gefunden. Hat Spaß gemacht.in: Elefantout: Schlüsselanhänger","geo-poc / 06.04.2012 / gefundenTolles Wetter heute. Das Sudoku auf'm iphone zu lesen war umständlich, aber dann das Lösen easy und auch gut gefunden. Der Mobilfunk-Empfang (Alice/o2) im Bereich Büsenbachtal ist grotten-schlecht. Schöner grosser Cache. ","HanZ / 25.07.2011 / gefunden13:58 In: KetteOut: CD TFTCTeam Forkman","tjthomas jr. / 21.06.2011 / gefundenGeloggt.DfdC tjthomas","ELK / 23.05.2010 / gefundenAls wir noch 35m zum Cache hatten, sahen wir in ca. 35m Entfernung ein paar Reiter \"herumstehen\". Also warteten wir, ganz unauffällig mitten im Wald herumstehend. Als sich dann dort nichts tat, bogen wir quer ab in den Wald ab und gelangten so dann doch zur Fundstelle. Offenbar hatten einige Wildschweine vorher gewütet, aber der Cache war noch gut versteckt.TFTC!MfGELK In: HüpfkneteOut: Fingerpuppe ","reisegern / 26.12.2009 / gefundenDie Frage, woher die Drei Männer Kiefer ihren Namen hätte, habe ich als Kind schon meinen Eltern gestellt. Diese verwiesen mich darauf, den damit gemeinten Baum doch einmal genauer anzuschauen. Vor dem großen Sturm im November 1972 sah der Baum angeblich beeindruckender aus, weil er bis unten hin mit Ästen versehen war, die über die Jahre jedoch immer weiter abgeschnitten wurden.Das Rätsel war einfach gelöst - schwieriger war es für mich, diesen Ort überhaupt aufzusuchen. Seitdem 1989 in der Nähe ein Mord stattfand und wir als Kinder absolutes Spielverbot im Wald hatten, ist die \"Drei Männer Kiefer\" im Kopf direkt mit dem \"Heidemörder\" assoziiert. In Begleitung habe ich mich dann doch in den Wald getraut und die Dose sofort gefunden - sie hing ungetarnt aus ihrem Versteck heraus. Vielleicht sind Wildschweine dran schuld? Deren Spuren waren vielfältig im Wald zu finden. DFDC, der jetzt wieder gut getarnt ist.","Ringeck / 21.05.2009 / gefunden# 850Und dann noch mal eine schöne große anspruchsvolle Dose als Abschluss unser heutigen Tour. Die Handpuppe erinnerte Finchen an die Heimat, wir habe sie aber dagelassen, und uns wegen des Regens von dannen gemacht.Tack för CachenRingeck och Finchen","volki / 19.05.2009 / gefundenkleine awc-tour mit pueppie, hat spass gemacht.das raetsel ging fix.danke und grussvolkerzeit : 21:13 ","Bearfamily / 19.04.2009 / gefundenSudoku in ca 4 min gelöst, dann vor Ort mit Spoiler-Foto sehr schnell gefunden. Danke sagt  Bearfamily.","roemic15 / 27.12.2008 / gefundenHaben heute ein paar Caches in der Gegend gehoben. Hatten deswegen auch die ganze Ausrüstung dabei. Ohne Lampe hätten wir um 17:20 Uhr keine Chance mehr gehabt. Stockfinster !!Schöner Cache. Danke Michi+Imke      roemic15","DerKnaller / 07.12.2008 / gefundenDas Sudoku war schon eine ganze Weile gelöst. Also ging es heute bei schönstem Wetter in den Wald. Ein schönes Versteck.GrußDerKnaller     ","Däumling / 16.11.2008 / gefundenHeute bei Nieselregen mit den beiden Jungs (tomole und LassMa) unterwegs gewesen, um zum einen den Schatz zu finden und um zum anderen das Namens-Rätsel um die Drei-Männer-Kiefer zu lösen. Es ist uns geglückt. Auf dem anhängenden Foto sieht man die drei Männer . Vielen Dank! #212 - 14.50 Uhr","Der Punkt / 27.04.2008 / gefundenOhne PappenAssi hätte ich mich vom Cache entfernt.  Schöne Gegend, klasse Versteck! Vielen Dank!  ","TurboHoSe / 27.04.2008 / gefundenKlasse Cache, zusammen mit \"Der_Punkt\" zügig gefunden und geloggt. ","theblacks / 20.04.2008 / gefundenSchöne Idee das Sudoku! Scheinbar alles richtig herausgefunden,Cache relativ schnell gefunden, obwohl erst einen halben Meter daneben geguckt - sah verdächtiger aus... Vielen Dank! The Blacks","GEO-Wolf / 23.03.2008 / gefundenRätsel gelöst,Koordis ins Gerät getippt und los.Cache gut gefunden.Wie findet man solche Verstecke?Super.TftC!"],"descriptionSnippet":"","status":"kann gesucht werden"}