{"hiddenAt":"20.02.2007","waypoint":"OC34B2","coordinates":"E 009° 06.411' N 53° 35.027'","link":"https://www.opencaching.de/viewcache.php?wp=OC34B2","description":"Der Ort Hollen wurde erstmals 1004 erwaehnt. Seit 2004 gibt es in einer Scheune eine Ausstellung ueber die Geschichte des Ortes. Die Scheune kann als Hollener Dokumentenmuseum besichtigt werden. Die Hollener Muehle erhaelt schon seit mehr als 300 Jahren einen Gastbetrieb aufrecht und gehoert damit wahrscheinlich zu den aeltesten laendlichen Gastwirtschaften zwischen Weser und Elbe. Das Wassermuehlenrad dreht sich laengst nicht mehr. Man findet es auch im Wappen von Hollnseth wieder.© Sobo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hollener Muehle von Sobo","cacheType":"normaler Cache","terrain":1.5,"logs":["Nachtwolf1954 / 29.05.2014 / gefundenMoin.Auf meiner Himmelfahrtstour habe ich diese schöne Örtlichkeit besucht. Ich konnte den Cache problemlos finden.Achtung: Das Logbuch ist voll!!Danke für den schönen Cache und Gruß aus Bremerhaven.Nachtwolf","Ka&Le / 13.02.2014 / gefundenEs hat doch eine ganze Weile gedauert bis wir den kleinen Cache endlich hatten, dabei haben wir die meiste Zeit direkt davor gestanden. Dieser Cache gefällt uns sehr, weil wir hier den ein oder anderen Tag im Sommer ein Eis gegessen haben.","DieTrüffelschweine / 28.10.2012 / gefundenSchönes Versteck. Schnell gefunden. ","trooper81 / 06.06.2012 / gefundenda es in Strömen geregnet hat, zum Glück nach 5 min Suche gefunden ;)","Technologist3 / 25.04.2011 / gefundenZuerst dachten wir: Wie jetzt...auf der sonntäglichen Kaffeetafel des Restaurantes?Nööö...da gehts ja noch weiter...riiiichtig weit.Super Cache. TFit","geeste / 22.07.2010 / gefundenSchnell gefunden.TFTC  Gruß Geeste","sorocos / 17.02.2010 / gefundenDiese Cache hatte ich am 27.11.2009 gefunden und unter gc.com geloggt. Nach meiner Registrierung bei opencaching holle ich dieses Log hier nach. TFTC Sorocos","pauliklaus / 28.12.2009 / gefundenTrotz Familienfeier im Gasthaus und übervollem Parkplatz war ein ungestörtes Suchen und Loggen problemlos möglich.DFDDKlaus","SurfaceCleanerZ / 13.01.2009 / gefundenSchnell gefunden und geloggt!","dewildt / 28.10.2007 / gefundenBestellt im Sommer bloß kein Eis. Diese Becher kann man einfach nicht alleine essen.Gruß,D&S de Wildt","cpunkt / 08.07.2007 / gefundenEine schöne kleine Mühle!IN:   <a href=\"http://www.schmerse.de/om\" target=\"_blank\">Ohrmarke Nr. 1<\/a>OUT: ./.TFTCcpunkt (mit zymtstern)","Charie / 08.06.2007 / gefundennach einem leckeren Eis (sollte man unbedingt probieren) den Cache bei schönem Wetter gelogt Charie "],"descriptionSnippet":"Kleine Dose an grossem Rad","status":"kann gesucht werden"}