{"hiddenAt":"22.04.2007","waypoint":"OC3535","coordinates":"E 013° 21.299' N 49° 03.813'","link":"https://www.opencaching.de/viewcache.php?wp=OC3535","description":"Das Schachtenhaus im Nationalpark Bayerischer Wald„Schachten\" sind eine Besonderheit des Bayerischen Waldes. Diese Brachflächen mit ihren greisen Baumruinen entwickeln einen ganz besonderen Reiz. Es sind Rodungsinseln im Grenzgebirge, die Ende des 16. Jahrhunderts als Weideflächen für Jungvieh entstanden, die aber heute nicht mehr genutzt werden. Macht auch einen kurzen Abstecher zum \"Jährlings-Schachten\", es loht sich auf alle Fälle! Die Wanderwege sind gut ausgeschildert. Parken könnt Ihr bei N49° 03.215 E13° 18.435. © Woidschrod, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrez Qnpuibefcehat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"d'Hiata-Buam von Woidschrod","cacheType":"normaler Cache","terrain":3.5,"logs":["Ferienhaus Bergwald / 05.06.2013 / gefundenalloHeute bei schönsten Wanderwetter zum Schachtenhaus aufgestiegen, eine wirklich tolle Wanderung!Danke fürs Zeigen! Genusscachen pur!","geomitast / 26.06.2012 / gefunden#293Mit dem Fahrrad nach Feierabend den Berg erklommen und natürlich die letzten 1,5 km, wie vorgeschrieben, geschoben um die Holzrückefahrzeuge und LKWs nicht beim Brüten zu stören .Anfangs habe ich an der falschen Hausseite gesucht, dann hat sich das GPS-Gerät, aber doch noch überzeugen lassen die richtige Seite anzuzeigen. Nachdem die Anzeige passte war die Dose auch schnell gefunden.TFTniceCacheIn: TBOut: CZECH Geocoin (nicht gelistet)","Al Cachone / 08.06.2007 / gefundenUnser erster Cache, eine wirklich schöne Tour.In: GlasherzOut: Maßband","gugu / 17.05.2007 / gefunden[8][:X] Treffer! [:X][8]Leider hat Petrus heute auch Vatertag gefeiert, und so wie's ausschaut, seeehr feucht. Bei dem gefühlten einen Grad Celsius und Regenschauern war das loggen schnell erledigt und die verdiente Brotzeit kurz und knapp.in: MaßbandDanke trotzdem für die Dose und die -eigentlich- schöne Wanderung !die Vier vom team gugu"],"descriptionSnippet":"Das Schachtenhaus im Nationalpark Bayerischer Wald","status":"kann gesucht werden"}