{"hiddenAt":"07.05.2007","waypoint":"OC35DC","coordinates":"E 014° 50.529' N 50° 57.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC35DC","description":"Wenn Ihr diesen Cache finden wollt, führt Euch der Weg auf den 398m hohen Buchberg!Dieser ist zwar in Karten eingezeichnet, aber doch etwas weniger bekannt.Trotzdem hat er auch etwas zu bieten. Seine einzigartige Pflanzenwelt, der angrenzende Steinbruch (bitte Abgrenzungen nicht überschreiten!) und natürlich der „gut“ gefüllte Cache, sind da nur einige Punkte! Die oben angegebenen Koordinaten führen Euch direkt zum Cache. Es wird aber nicht ganz so einfach werden, da das Zielgebiet sehr bewaldet ist, und der GPS-Empfang dadurch etwas beeinträchtigt wird. Des weiteren gibt es da einige Versteckmöglichkeiten (grins*)!!!Aber das wird Euch sicherlich keinen Abbruch tun!!Ich habe absichtlich auf eine Parkplatzempfehlung verzichtet, da man das Ziel von vielen Seiten angehen kann!! Bin schon mal über Eure Kommentare gespannt!! So, nun viel Spaß bei der Suche!!Und nehmt auf jedem Fall die Spoilerfotos mit!!Ciao sagt Tapsi-Bär© Tapsi-Bär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Fgrvara, Fcbvyresbgbf zvgaruzra!!","caseType":"normal","difficulty":2,"condition":"ok","name":"Buchberg von Tapsi-Bär","cacheType":"normaler Cache","terrain":2.5,"logs":["Andi77GR / 14.04.2017 18:02 / gefundenNachtrag von GC. Danke fürs Verstecken.Danke für den Cache!","Rose38 / 16.12.2015 / gefundenNachlog von GC. Danke fürs Verstecken","Ost-Europäer / 15.09.2015 / gefundenHeute bei kleiner Hunde-Runde besucht und gefunden.Vielen Dank sagt der Ost-Europäer und sein vierbeiniger Begleiter.","ToSN / 21.07.2015 / gefundenHier hat es mir gefallen. Sehr schöner Ort für einen Cache! Sehr schöner Blick auf die Basaltsäulen. Die Dose konnte, mit dem Spoilerfoto, gut gefunden werden.Vielen Dank fürs Herlocken, Zeigen und Verstecken!Viele Grüße ToSN(16:15; no trade)","FüütFrau / 09.05.2015 / gefundenEin Buchberg-Gipfelcache, der ausnahmsweise nicht schweisstreibend zu erklimmen war.Dennoch ein schönes Plätzchen.Nach dem loggen widmeten wir uns wieder dem Multi.Vielen Dank                                                                                                                           ","cachgero / 03.04.2015 16:00 / gefundenGefunden","TSV-Paralkohlympix / 22.03.2015 20:08 / gefunden20.03 uhrnach schlammigen wegen endlich hier angekommen und das döschen gehoben =)vielen dank!","geospechte / 09.02.2015 / gefundenSchnell gefunden. Danke fürs Verstecken.","Zuebscher / 03.01.2015 06:34 / gefundenHeute hier her gewandert und diesen Cache gesucht und gefunden. Danke.","Wallace & Gromit / 19.11.2014 15:00 / gefundenGemeinsam mit Heinfred gefunden. Tolle Gegend, danke fürs Becachen.","Jango849 / 13.07.2014 15:10 / gefundenVor dem großen finale heut abend wollten wir auch schnell einen sieg feiern. Dieser cache konnte gut gefunden werden. Danke fürs verstecken","Die Geohirsche / 12.02.2013 / gefundenWir Haben einen schönen Spaziergang gemacht und nebenbei noch schnell den Cache gehoben.(-:","FriedemannH / 20.06.2012 / gefundenWildromantische Gegend, haben doch ein Weilchen unter'm Laub suchen müssen. Aber sehr schön zu rumstrolchen. Danke.","Juergen-87 / 18.12.2011 / gefundenAuf einer Runde durch den Dittelsdorfer Wald auf Tapsi-Bärs Spuren ging es auch über den Buchberg. Den Gipfel kannten wir trotz vieler Touren durch den Wald noch nicht. Der Basaltsteinbruch und auch die vielen alten Buchen waren sehr imposant. Nach kurzer Suche konnte das Versteck mit dem Spoilerbild gut gefunden werden. Nur das GPS wollte nicht so ganz dorthin zeigen. Ob das wohl an den Blauen Steinen lag???? Vielen Dank für den wirklich großen Cache.","Hutschi2008 / 10.04.2010 / gefundenAuf Cachetour zusammen mitMöppi2003 gut gefunden. Das ist doch mal ein Cache von schöner Größe!Wir kamen von der Jagdhütte Schönbrunn und den Blauen Steinen. AusUnkenntnis der Waldwege (loggt eigentlich niemand für OSM?) sind wireinige Male querwaldein gelaufen, bis wieder ein Waldweg auftauchte,der in unserer Richtung verlief. Trotz Regen alles gefunden,anschließend wieder zurück zum Auto. Vielen Dank, hier waren wir auchnoch nie!In: TrillerpfeifeOut: PuzzleGrußHutschi2008","Nachtschwärmer81 / 17.05.2009 / gefundenDank netter Rentner gefunden. Der Steinbruch ist wirklich bedrohlich.in: Feuerzeugout: Murmeln","Robinson Senior / 03.05.2009 / gefundenGut gefunden; GPS-Empfang war ungestört. Außerdem hat uns ein Specht zum \"Schatz\" geführt bzw. gemorst.Reh gesehen, Assistent Hund hat nicht gewildert. Schöne kleine Wanderung durch einen kleinen \"Urwald\".TFTC                 Robinson SeniorOut:  Mini-ZollstockIn:  Häkeldeckchen ","Joker 93 / 31.03.2009 / gefundenGut gefunden!MFG Joker93 Out: TBIn: nix ","highflyer-red / 14.03.2009 / gefundenUnser 3. Cache am heutigen Tage. Nach etwas Schwierigkeiten mit dem GPS im Wald haben wir ihn doch gefunden. TFTC MLG highfyler-red & stylie ","Die Olsenbande / 26.02.2009 / gefundenNach kurzer suche gut gefunden.Die Olsenbande"],"descriptionSnippet":"","status":"kann gesucht werden"}