{"hiddenAt":"01.05.2007","waypoint":"OC353E","coordinates":"E 008° 14.518' N 52° 16.917'","link":"https://www.opencaching.de/viewcache.php?wp=OC353E","description":"Quelle: https://s3.amazonaws.com/gs-geo-images/722c9a1e-3e85-438a-894b-5e50250406f1.jpgFalls Du Dich immer schon mal gefragt hast, was Dörfer, wo scheinbar der Hund begraben ist für sich haben: Hier kannst Du es sehen. Dieser Cache führt Dich durch ein malerisches Stück Schledehausen. Er ist ein sehr kurzer Rundweg ohne schwere Aufgaben oder technische Stationen und soll Dich einladen, Dir einen der schönen Orte auszusuchen und ein wenig dort zu bleiben. Hunde und Kinder kann man hier prima mitnehmen und auch der Mittagspausencacher der nicht viel Zeit und keine Große Lust zu laufen hat kommt auf seine Kosten.Park Dein Cachemobil bei N 52° 16.918 E 008° 14.519Station 1 N 52° 16.951 E 008° 14.617 Hier gab es mal Barometer für Luftdruck etc. Stattdessen hat die Nummer 4 eine wundervolle Glastür eingebaut. Anzahl der Scheiben \"im Halbrund\" durch 2 = AStation 2 N 52° 17.016 E 008° 14.637 In welchem Jahr war der Dorfbrand? Quersumme = BStation 3 N 52° 17.049 E 008° 14.749 Wann wurde das Nebengebäude erstellt? Erste Ziffer = C, zweite Ziffer = DStation 4 N 52° 17.012 E 008° 14.758 Aus welchem Material ist die Skulptur? Anzahl der Buchstaben +1 = EStation 5 N 52° 16.963 E 008° 14.723 Wieviele Ketten spannen sich durch die Skulptur? Anzahl*2 = FDas Final findest Du bei N52°[B-C].[D][F+C][A] E008°[B-A].[B-D-C][F-E-C][E+A-C]Viel Spass! Quelle: http://www.traum-ferienwohnungen.de/44697.htm© Team Bush-Rescue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Kultour von Team Bush-Rescue","cacheType":"Multicache","terrain":1.5,"logs":["Team Bush-Rescue / 16.11.2016 / kann gesucht werdenBeschreibung angepasst","giahe8 / 31.08.2014 / gefundenIch logge heute ein paar OC-Caches nach, die ich bereits auf GC.com gefunden habe.Das Datum stimmt leider nicht, aber vor Wochen, Monaten oder Jahren habe ich diesen Cache gefunden. Danke fürs Auslegen Gruß und T F T C giahe8","Team Bush-Rescue / 26.10.2013 / kann gesucht werdenFrisch gewartet, neue Dose, neues Logbuch. Alles okay hier!","Team Bush-Rescue / 10.09.2012 / HinweisNach langer Zeit hier nun eine komplett neu überarbeitete Beschreibung und neues Final.Viel Spaß!","AL006 / 07.07.2012 / gefundenWir haben uns heute spontan für diese Runde entschieden und das Listing nicht richtig gelesen. So sind die Ratten natürlich in die Falle gegangen :-(Eine Dose am Final finden macht mehr Freude aber es ist trotzdem schön, das die tolle Runde nicht komplett geschlossen wurde. Danke sagt Team AL006","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","KundeX-Team / 24.04.2011 / gefundenHeute bei schönstem Wetter auch diesen Multi absolviert... Danke für´s zeigen. Anschließend waren wir noch Eis essen! TFTC sagt das KundeX-TeamDank an die Owner für die schnelle Logfreigabe. ;-)","moiraxas / 29.01.2011 / gefundenDa meint man ja immer, man sei unauffällig, aber ich glaub, wir wissen einfach wonach wir gucken müssen.  War ne schöne spontan gemeinsame Runde mit plogmann. Musste mich zwar am Finale an die aktuelle Einschränkung erinnern. Das Material, was ich dabei hatte, war nicht aktuell. Aber als wir dann aktiv suchten, dämmerte mir, dass ich da morgens was gelesen hatte. Drum schnell gezählt und dann wieder getrennte Wege gegangen. War nett mit Euch! Danke! Und großen Dank an Team Bush-Rescue für das Zeigen dieses tollen Ortes - das war wirklich schön im \"Skulpturenpark\"!","Team repridi / 03.03.2009 / gefundenAufgrund der jüngsten Ereignisse [URL=http://www.geocaching.com/seek/log.aspx?LUID=d6ed1ae4-57e8-48d6-93f9-ed8d7a50e06f]an anderer Stelle[/URL]   dachten wir uns heute: Hey, eine Runde ohne Dose! - Das ist genau das was uns zur Zeit besonders liegt. Also auf nach Schledehausen wo uns bei herrlichem Wetter eine noch herrerrlicherrerre Runde entlang der vielen Sehenwürdigkeiten des Örtchens erwartete - und Schledehausen hat davon neben den bereits bedosten katholischen und evangelischen Kirchen eine ganze Menge! Viel mehr zumindest als flüchtiger Blick auf einen Ortsplan vermuten ließe. Wir sagen also Danke für eine schöne Runde, die auch ohne Behälter viel Spaß gemacht und kommen für heute zu dem Schluss: Lieber eine Runde ohne Dose als eine Dose ohne Runde!GrußTeam repridi ","estrellas / 04.08.2008 / gefundenDas ist so eine schöne Runde durch den Ort. Vor Wochen waren wir mit Gastcachern da und fanden die Dose nicht: Da war das ursprüngliche Versteck, was wirklich richtig toll war, geplündert. Beim zweiten Mal gab es dann ein neues Versteck, aber das war leider auch schon wieder leer. Um ganz sicher zu gehen, dass wir wirklich alles abgesucht haben, waren wir dann heute nochmal dort: ohne Erfolg. Vielen Dank an die Owner, dass wir trotzdem loggen dürfen.","Team Bush-Rescue / 04.06.2008 / HinweisDer wurde leider gemuggelt. Neues Versteck, neue Dose aber etwas kleiner. Happy Hunting!","Die Orks / 24.05.2008 / nicht gefundenHallo!Die Orks wollten heute zwei Gastcachern diese schöne Tour durch Schledehausen zeigen. Leider fanden wir am Final diesmal nichts. Nach einiger Suche fanden wir ein paar Glasscherben und einen Stift. Den Cacheinhalt haben wir leider nicht gefunden. Die Glasscherben haben wir entsorgt.Schade, es war eine so schöne Runde. Wir senden noch eine Email an den Owner.Bis dannDie Orks ","Jerza4 / 23.03.2008 / gefundenIm zweiten Versuch sofort gefunden.in TB BBBout Strandnase","Die Orks / 21.02.2008 / gefundenHallo!Die Orks haben heute den Cache gefunden. War wirklich eine schöne Runde. Wir sind direkt von zu Hause los gelaufen und konnten unser neues GPS-Gerät testen.  Obwohl es ein wenig geregnet hat, hatten wir eine Menge Spass.Danke In: Ü-Ei-Figur (Sonnenbrankmännchen)      Pokemon-KarteOut:  Glasmurmel Die Orks ","Tschakko / 20.01.2008 / gefundenHeute Nachmittag dieRunde gemacht, welche wirklich schön und sehenswert ist. Da mir aberdie Formel für den Final verrgnet wurde musste ich dann heute Abendnochmal zurück kommen.Um 19:37 Uhr war es dann soweit.DankeTschakko","andy111 / 25.09.2007 / gefundenNette überraschende Runde, hätte nicht gedacht, dass es so etwas in dem Ort gibt.IN: TBGrüße aus dem Osnabrücker Nordlandandy111","berserker100 / 15.09.2007 / gefundenBei schönstem Wetter kleine schöne Tour durch Schledehausen gemacht. Als wir meinten, alles errechnet zu haben, Pause gemacht und festgestellt, daß das Finale in 7 km sein sollte? Das konnten wir uns nicht vorstellen und dann ist Mama-Berserker aus Frust einfach angefangen zu suchen. Und siehe da, gleich an der ersten Stelle (es sah so richtig typisch schatzversteckmäßig aus) fündig geworden. Die Freude war riesig!!! HURRA HURRA !!!  OUT: Kerze, ButtonIN: Auto, Murmel, Karabiner","wickie_ / 14.07.2007 / gefundenSchöne Runde durch ein nettes Dörfchen! Den TB habe ich mal aus seinem Trockendock befreit und werde ihn mit in den Urlaub nehmen - da findet sich sicherlich ein wenig Wasser...In: Little Tiger AnstecknadelOut: TB \"Dori underway\"Danke sagt wickie_ ","murphywise / 16.06.2007 / gefundenHeute eine schöne Runde durch Schledehausen gedreht und dabei Orte gesehen, die ich gar nicht kannte, obwohl ich Schledehausen schon länger kenne. Vielen Dank dafür sagt   Murphy","ManuMel / 02.05.2007 / gefundenHallo,alles schnell gefunden.Sind dirket von zuhause aus los gegangen und waren nach ca 2,5 km wieder zurück. Bestens als Feierabendahe geiegnet IN:    TB \"berman beer opener\"OUT: StoffkatzeGruß aus Schledehausen,ManuMel und Gismo"],"descriptionSnippet":"Ein kurzer Multi für Kinder, Hunde und Lauffaule","status":"kann gesucht werden"}