{"hiddenAt":"23.04.2007","waypoint":"OC3506","coordinates":"E 013° 11.987' N 48° 25.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC3506","description":" Dieser Cacheist ein Teil unserer Cache-Serie\"Bäderdreieck\" und setzt zur Lösung das Finden der übrigen Cachesvoraus.Bäderdreieck - Bad FBäderdreieck - Bad GBäderdreieck - Bad BBäderdreieck - DieMitteDas niederbayrische Bäderdreieck wird von den OrtenBad Füssing,Bad Griesbach undBad Birnbachgebildet.Viele Kommunen und Institutionen in unserer Region schmückensich gerne mit dem Zusatz, sie lägen \"inmitten desBäderdreiecks\". Sogar unsere Heimatstadt Pockingstellt sich auf ihrer Homepage als\"die attraktive Einkaufsstadt mitten imBäderdreieck\" vor.Es wurde deshalb Zeit, diese Aussagen auf ihre Richtigkeit zuüberprüfen. Zu diesem Zweck haben wir uns das Bäderdreieck aufeiner Karte eingezeichnet.Die angegebenenKoordinaten haben mit dem Cache nur insoweit eineBeziehung, dass sie die ungefähre Lage des Schwerpunkts des von unsbeispielhaft eingezeichneten Dreieckswiedergeben!Die Lage der Eckpunkte gibt dieStartkoordinaten der 3 Bäderdreiecks-Caches wieder! Zur Bestimmungdes Ziels müssen jedoch die Zielkoordinaten der Caches verwendetwerden!Wie wir ganz einfach feststellen können, liegt zum Beispiel dieStadt Pocking ausserhalb dieses Dreiecks und schon überhaupt nichtin dessen Mitte.Folglich muss der Einzugsbereich dieses Dreiecks vergrößert undseine Mitte neu definiert werden. Wir haben hierzu die 3 Eckpunktedurch die Zielkoordinatendieser Cache-Serie festgelegt:Bäderdreieck - Bad FBäderdreieck - Bad GBäderdreieck - Bad BAchtung! Die Final-Koordinatenvon \"Bad B\" und \"Bad G\" mussten verlegt werden. Aus diesemGrund stehen die zur Berechnung notwendigen Koordinaten (dies sinddie Koordinaten der alten Finals) ab sofort in den betreffendenLogbüchern!Als Mittelpunkt dieser neuen Region haben wir den Punktdefiniert, der von allen 3 Dreieckspunkten gleich weit entferntist. Zu unserer Überraschung ist diese \"neue Mitte\" nach nichtnäher bestätigten Quellen bereits 1870 entdeckt worden! Wirhaben als zusätzliche Markierung hier noch einen kleinenCache versteckt.Obwohl wir jetzt die Fläche und damit das Einzugsgebiet dieserBäderregion mehr als verzehnfacht haben liegt unser HeimatortPocking leider immer noch nicht darin!Viel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und trage dich ins Gästebuch ein,wenn du willst.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpx vfg 1 z ibz - avpug iba haf - natroenpugra Z ragsreag","caseType":"mikro","difficulty":3,"condition":"ok","name":"Bäderdreieck - Die Mitte von reindeer","cacheType":"Rätselcache","terrain":1,"logs":["glastiger & familie / 02.04.2016 13:37 / gefundenZuerst mal, für alle, die es gespannt beobachten: Die Mitte ist wieder da!!Da wir den allerersten nötigen Punkt schon lange gelöst, aber die Bonuskoordinaten natürlich nicht gespeichert hatten, durften wir einen Multi nochmal aufsuchen (typischer Anfängerfehler halt ), aber da die Multis wirklich sehr schön zu machen sind, hat es uns nichts ausgemacht und es ist ja doch lustig zu sehen, was man sich so alles merkt, ohne es zu merken .So hatten wir letzten Herbst alle drei Punkte beinander und es ging ans konstruieren. Die glastigerin kam auch gleich mit Zirkel und Lineal angeschossen und wollte auf meinen Laptop einstechen, was ich knapp verhindern konnte (da seht ihr, wer am Computer etwas zu sagen und lösen hat ). Den Angriff tapfer abgewehrt, ging es für mich ans lösen. Der mögliche Punkt sah ja wirklich ganz plausibel aus! Da könnte man ja hin schauen, aber halt! Zu dieser Zeit ist er ja gar nicht da !Och manno, musste ich noch warten, um meine Genialität zu beweisen , aber heut war es endlich soweit! Jubel!! Es hat gepasst !! Dann mal schnell eingetragen und weiter geht's zur nächsten Lösung.....Herzlichen Dank an \"reindeer\", fürs Ausarbeiten und Legen des Caches.TFTC sagt glastiger mit glastigerinDer \"Dose\" und dem Logbuch / Logzettel geht es derzeit sehr gut.","Barkley72 / 23.07.2011 / gefundenNachdem ich die Dreieckspunkte schon seit einiger Zeit beinander hatte, wars heute mal an der Zeit, den imaginären Mittelpunkt des Bäderdreiecks zu besuchen.Am Zielort konnte sich die Dose nicht lange verstecken, das \"M\" ist mir aber irgendwie verborgen geblieben.Schönen Dank für die Dose und die ganze Serie.","SDBH-R / 27.05.2010 / gefundenNachdem wir F und G schon vor längerer Zeit und B vorgestern gefunden hatten, waren alle notwendigen Koordinaten beieinander und mit dem geeigneten Werkzeug waren auch schnell Strecken, Geraden und Kreise konstruiert, die dann zusammen mit einem Blick auf die Karte ziemlich plausible Koordinaten ergaben. Vor Ort waren dann zwar meine Berechnungen etwa 20m daneben, aber die Location war eindeutig, das M stand gut markiert da und die Dose war schnell gefunden . Nur merkwürdig, daß mir das M noch nie aufgefallen ist, obwohl ich hier immer wieder mal mit dem Rad vorbeikomme.Danke für den Cache und die ganze Bäder-Serie!!!","Sherlock / 16.04.2009 / gefunden2. Versuch, klappte dann auch, nachdem ich beim ersten Versuch direkt dran vorbei rannte! Gutschein für Rundflug eingelegt. Holt ihn Euch! ;) ","Landybär / 19.09.2007 / gefundenSchnell gefunden trotz Hornissen (16.10Uhr) "],"descriptionSnippet":"","status":"kann gesucht werden"}