{"hiddenAt":"18.03.2007","waypoint":"OC363C","coordinates":"E 011° 56.165' N 49° 07.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC363C","description":"Stage 1 sollte mit den Koordinaten oben leicht zu finden sein. 1: 1909=697 -> N49°07.002426 -> N49°07.105731 -> N49°06.969 2: 1988=539 -> E11°56.482604 -> E11°56.352570 -> E11°56.276  Nun geht es zum Final. Dort solltet ihr erst etwas anderes findenbevor Ihr den Cache findet! Bitte keine Wildschwein-Wühlaktionen. So findet Ihr den Cachebestimmt nicht!Vielen Dank an EwRe von denen die Cacheidee ursprünglich stammt!© wallace&gromit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Den Pegel Ausloten von wallace&gromit","cacheType":"Multicache","terrain":3,"logs":["Sam_Tex / 02.10.2016 11:18 / gefundenDas Highlight des Sonntagspaziergangs 2. Oktober 2016 11:18Sam_Tex# 8","urobe-hartl / 19.01.2014 14:30 / gefunden Der Cache war ok.","Waldmenschen / 22.07.2012 / gefundenahhhh! - Pegelloten kann man auf OC loggen :)Dann machma des doch. Für uns als Bootfahrer war der ideal. Anhalten - Füße vertreten - ein nettes Rätsel mit überraschendem Ausgang - witziges Final ... Danke für den Cache!","Foschal / 02.06.2012 / gefundenNachdem wir den Pegel am Pegelhäuschen ausgelotet hatten, spazierten wir in Richtung finalen Ort. Nach kurzer Zeit hatten wir unser Ziel erreicht und nach ein wenig Sucherei das Objekt der Begierde entdeckt. Schnell war klar was zu tun ist und so hatten wir das Doserl bald in Händen und haben uns im Logbuch verewigt.Danke für den originellen Cache und für's Herführen.Viele Grüße von Foschal","duggtowners / 30.04.2012 15:17 / gefunden14. September 2014  18:00 UhrSchöne Idee für einen Cache, auch wenn dieser von einem Untier (irgend eine Schlange) bewacht wurde.TNLNSL. T4TC!! duggtownersin:   nixout: nix","MacQuire / 12.09.2011 / gefundenAnfangs wie schon vorher beschrieben verblüffend einfach....aber das Final war wirklich schön ausgedacht ;-)) TFTCMacQuire + Family","Clownfisch / 21.08.2010 / gefundenDie Einfachheit der Aufgabe hatte uns zuerst ein wenig enttäuscht, doch dafür war der Final um so schöner! Hat uns gut gefallen!This entry was edited by Clownfisch on Monday, 23 August 2010 at 12:52:08.","SDBH-R / 01.08.2010 / gefundenHier war bei unserer Ankunft schon Alles im Lot, wie die Niederbayern sagen würden, und auch die Maurer hatten schon einen Schlußstein gesetzt , so daß der Aha-Effekt, den wir schon vom EwRe-Original her kannten, diesmal leider ausblieb (da kann natürlich der Owner nichts dafür). Trotzdem schön, diese feine Idee auch hier zu finden . Ideal geeignet für einen sommerlichen Sonntags-Familien-Radausflug.Danke für den Cache!!!","die besserwisser / 26.07.2009 / gefundenwährend der kallmünzundzurückradtour schnell den pegel gepeilt.eine der tollsten dosen die wir je gefunden haben.vielen dankdie besserwisser","alex3000 / 12.10.2008 / gefundenEin Cache von W&amp;G, was ist da geboten?Aha - den Pegel ausloten!Etwas abseits geparkt, obwohl Durchfahren nicht verboten,da standen sie, die Hochwasserkoten.Wir sahen keine Zeloten,auch keine Seile und Knoten,wir waren auferstanden von den Toten,rissen ewig saftige Zoten,fanden den Cache, da keine Idioten.","die orientierer / 10.08.2008 / gefunden14:00 #477Bei heißem Wetter ist der Weg zum Cache mit Kinderwagen ganz schön schweißtreibend. Zum Glück hatten wir uns vorher im Biergarten gestärkt. Schöne Idee! Unser Kleiner hat die Cachedose mehrfach ein- und ausgeräumt, hoffentlich ist am Ende alles wieder drin gelandet. Out: SchlumpfIn: Micro-LogbuchVielen Dank!Die Orientierer","montymole / 09.08.2008 / gefundenSchnell gefunden. War aber eine schöne Runde.TFTCIn: KompassOut: Murmel","Tomcat93 / 18.05.2008 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","Kartenkai / 23.03.2008 / gefundenDer Wasserstand war heute etwas über dem Normalwert - der Cache konnte trotzdem problemlos ausgelotet werden![:)]Vielen DankDie Kartenkai's","St.Anger-Hunters / 20.01.2008 / gefundenNachdem wir uns eine zeitlang um vermeintliche Muggels herumschlichen, die uns sogar zu verfolgen schienen , entschlossen wir uns dann gegen Ende doch, uns anzunähern und unsere Identität preiszugeben. Und siehe da: So lernt man Tom und Jerry kennen ! Märzen holte dann den Cache aus seinem Versteck und \"Tom\" platzierte ihn wieder. Auf diesem Weg nochmal herzliche Grüße!TFTC!Lotte & Märzen #78 Out: FilmdoseIn: Fingerpuppe","NoNick / 28.10.2007 / gefundenHurra, gefunden!Der Final ist schon ein besonderes Schmankerl...Nix rein, aber auch nix raus.NoNick","Dilewa / 14.10.2007 / gefundenSuper Cache Versteck! War mal wieder ein richtiges Aha Erlebnis.Danke!No trade","d0wnl0rd / 30.09.2007 / gefundenErst mal an der falschen Seite der GPS-Toleranz gesucht, bevor sich dann der Cache bergen liess. Hübsche Idee [^]TFTC, TNLN","dawidi / 05.08.2007 / gefundenZweiter Cache auf einer Radltour nach Kallmünz. Ziemlich starke Zielabweichung, aber dafür war das Ziel ungetarnt (das haben wir natürlich behoben). Aber in der Tat eine sehr professionelle Ausführung   :D  TFTC und Grüße vom widi (mit Matthias)","ulister mclane / 09.06.2007 / gefundenOriginelle Idee und professionelle Ausfürung. Ein Scherzbold hatte den Hinweis auf den Final wohl etwas manipuliert, so dass ich erst beim zweiten Blick den äußerst professionellen Cache gefunden habe - zweite Station auf meiner Naabtal-Radltour."],"descriptionSnippet":"Dieser schnelle 1-Stage-Multi lässt sich gut mit der NaDo-Reihe","status":"kann gesucht werden"}