{"hiddenAt":"24.07.2006","waypoint":"OC36CC","coordinates":"E 008° 32.142' N 49° 14.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC36CC","description":"1975 wurden die drei Gemeinden Kirrlach, Waghäusel und Wiesentalzusammengelegt. Zuerst dachte man daran die neue Stadt \"Lußhardt\"zu nennen, entschied sich dann aber doch dafür, den Namen deskleinsten Ortsteils für die gesamte Stadt zu verwenden: Waghäusel.Im Ortsteil Waghäusel befindet sich heute das gemeinsame Rathaus,aber die alten Rathäuser in Kirrlach und Wiesental gibt es immernoch.Rathaus Waghäusel (N 49° 14,868 / E 008° 31,167)Rathaus Kirrlach (N 49° 14,508 / E 008° 32,893)Rathaus Wiesental (N 49° 13,407E 008° 31,228)Um den Cache zu finden, müßt ihr zuerst den Punkt ermitteln, dervon allen drei Rathäusern gleich weit entfernt ist und dann vondiesem Punkt aus noch 91 Meter nach Westen und 48 Meter nach Nordengehen.© frgcc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Versteck:] jvr hroyvpu: onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"In der Mitte von frgcc","cacheType":"Rätselcache","terrain":1.5,"logs":["Knocky737 / 21.05.2015 / gefundenSo! Nun auch endlich mal das Log auf OC :-) Auf dem Heimweg von Hambrücken in die Homezone war heute ordentlich Stau angesagt ... also beschloss ich eine andere Route zu wählen. Oh, Moment! Da war doch noch ein gelöster Mystery - sozusagen das Pendant zu dem anderen, den ich heute besucht hatte (NICHT in der Mitte).Also noch mal rechts rangefahren, den Cache-Dog erneut ausgepackt und auf die Suche gemacht!TFTC!","Calandra / 18.08.2013 / gefundenBei unserem Waldspaziergang gehoben Vielen Dank","mambofive / 12.06.2013 / gefunden(Nachlog des bereits auf gc.com geloggten Caches)Dieser Cache war der \"Hauptanlass\" für meine Feierabendrunde durch den Lußhardtwald. Da kein Checker vorhanden war, war ich mir nicht ganz sicher ob ich richtig gerechnet hatte. Nach etwas hin und her, nicht zuletzt wegen des schlechten GPS-Empfangs vor Ort, habe ich den \"Kleinen\" dann doch gefunden.Sehr schönes Rätsel, schöne Locaten. Einzige (konstruktive!) Kritik: ich hätte, um Missverständnissen vorzubeugen, den Behälter von aussen deutlich als Geocache gekennzeichnet...TFTC!In: Geokrety \"alter Paul\"","tkbär 73 / 31.03.2013 / gefundenHeute bei eisigen Ostertemparaturen eine kleine Runde gedreht und da wir seit gestern endlich die Lösung hatten war heute der Ausenteil nur noch Formsache. Nach kurzer Suche gefundenTFTC tkbär73 Out: nixin : TB","Elizur / 18.02.2013 / gefundenEin tolles Rätsel, mit dem ich mich letztes Jahr schon einmal beschäftigt habe. Ich habe gerechnet und am Ende auch Finalkoordinaten erhalten. Vor Ort hatte ich bei meinem ersten Besuch aber leider nichts gefunden. War die Rechnung etwa falsch?Heute - Monate später - habe ich dann das Rätsel mal wieder aus meiner Ablage ausgegraben (aus den ganzen Rätseln, die ich noch lösen will) und die Rechnung noch einmal von vorne begonnen. Seltsamerweise kam ein anderes Ergebnis als letztes Mal heraus, obwohl ich denselben Ansatz hatte. Wahrscheinlich muss ich damals irgendwo eine Zahl falsch übernommen haben (so war es auch relativ häufig in der Schule ), auf jeden Fall war ich mir heute dann ziemlich sicher, dass das neue Ergebnis stimmen muss. Da es ja keinen Geochecker gibt, blieb mir aber nichts anderes übrig, als auf einen zweiten Versuch in den Wald zu fahren. Da heute noch ein Besuch des größeren Einkaufszentrums nötig war, lies sich das gut einrichten. Wir machten kurz vorher einen Abstecher in den Wald und siehe da, nach kurzer Suche konnte die Dose entdeckt werden . Super! Als Erster 2013 Jetzt kann ich nur noch sagen: Vielen Dank für das tolle Rätsel, die große Dose (mal kein Gefummel und ewiges Logbuchzusammenrollen!) und das Papier zum Unterschreiben!","wernerwersonst / 12.08.2012 / gefundenAls ich mir heute morgen mein Tagesprogramm zusammengestellt habe, konnte ich die Lösung aus Zeitmangel nur schnell grafisch bestimmen. War aber wohl offenbar genau genug ;-). Nachher rechne ich das aber noch exakt aus, so viel Zeit muss sein!Merci!Werner, wer sonst?Nachtrag:Meine rechnerische Lösung liegt nur 1,6 Meter neben der zeichnerischen, gar nicht so übel ...","Knödel  mit Beilage / 16.03.2011 / gefundenAuf einer schönen Fahrradtour, auch hier vorbeigefahren.Das Rätsel war für uns nur durch ein wenig Hilfe zu lösen.   ;)  Aber letztendlich, kamen wir doch recht genau zur Dose.DFDC","Momaho / 26.02.2011 / gefundenHeute konnten wir endlich erfolgreich diesen cache finden. Nachdem nun das Rätsel am PC berechnet wurde, mussten wir vor Ort dann doch noch ein wenig suchen, aber dann...Danke für das Rätsel und die Dose.","Adonis. / 06.09.2010 / gefundenAm 6.9.10 nachgeloggt. Vielen Dank nochmal für den schönen Cache.TFTC Gruß Adonis.","WolfKK / 14.06.2010 / gefundenNachdem ich die richtige Lösung nicht errechnen konnte so hat mich die zeichnerische Lösung doch zum Ziel gebracht. Heute war es zum Glück nicht wie beim letzten Versuch schon zu dunkel und somit konnte ich die Dose im dritten Anlauf endlich in Händen halten.no tradeTFTC Wolf","RDevil63 / 01.04.2010 / gefundenKoordinaten nach kleinem Tipp berechnet und auch wunderbar gefunden.TFTCRDevil63 ","ford-tuning / 26.02.2010 / gefundenHeute morgen auf einer schönen Radtour schnell gefunden.Vielen Dank","Goline / 10.12.2009 / gefundenVon HeJuBr wunderbar recherchiert...und dadurch eine Punktlandung gehabt. Dafür Danke an He...und natürlich auch Danke an den Owner.","ratoe / 27.08.2009 / gefundenDie Ortsbestimmung war bereits seit langem gelöst. Wir waren auch schon 2 mal vor Ort, jedoch ohne Erfolg.Eine Nachfrage beim Owner ergab, dass die errechneten Koordinaten relativ genau sind.Heute also nochmals losgezogen und schnell fündig geworden.Ist jetzt allerdings nicht die beste Jahreszeit für diesen Cache.Out: TBTFTC ratoe","XaverUnsinn / 24.01.2009 / gefundenHeute morgen etwas gerechnet um die Mitte herauszufinden. Dann ab in den Wald, über die Straße, durchs Untergehölz, über Bäume bis zum Final.Vielen Dank für den Cache und Gruß IWPD ","SteinGans / 14.12.2008 / gefunden14.12.2008 13:50 UTC Found:Wann wir die Lösung hatten wissen wir nicht mehr, das ist schon ewig her. Heute waren wir dann endlich mal in der Gegend um das zu beenden, was begonnen in der Schublade schlummerte!TFTCTeam SteinGans","Schnueffler / 21.11.2008 / gefunden","Gebhardan / 06.05.2008 / gefundenDurch mathematische Konstruktion mit größt-möglicher Genauigkeit die Koordinaten bestimmt und mit viel Glück sehr schnell gefunden!","anke+chris / 25.04.2008 / gefundenDie Berechnung haben wir schon vor Ewigkeiten gemacht und wir waren auch schon einmal hier - mussten aber leider Erfolglos abziehen, da Chris den Offset nicht mit in die Endkoordinate eingerechnet hatte [8)].Heute auf dem Heimweg noch einen kleinen Umweg gemacht - wieder ewig gesucht und dann festgestellt, dass die Koords im PDA immer noch die ohne Offset waren *grmpf* Also Anke angerufen und die korrekten Koords organisiert.Kurz bevor ich wieder aufgeben wollte, hatte ich endlich den Cache gefunden - der ist wirklich gut versteckt! [:)]No TradeDanke für den Cache und das schöne Rätsel.Anke und Chris#851 / 19h15","anke+chris / 25.04.2008 / gefundenDie Berechnung habenwir schon vor Ewigkeiten gemacht und wir waren auch schon einmal hier -mussten aber leider Erfolglos abziehen, da Chris den Offset nicht mitin die Endkoordinate eingerechnet hatte .Heuteauf dem Heimweg noch einen kleinen Umweg gemacht - wieder ewig gesuchtund dann festgestellt, dass die Koords im PDA immer noch die ohneOffset waren *grmpf* Also Anke angerufen und die korrekten Koordsorganisiert.Kurz bevor ich wieder aufgeben wollte, hatte ich endlich den Cache gefunden - der ist wirklich gut versteckt! No TradeDanke für den Cache und das schöne Rätsel.Anke und Chris#851 / 19h15"],"descriptionSnippet":"","status":"kann gesucht werden"}