{"hiddenAt":"14.05.2007","waypoint":"OC3675","coordinates":"E 008° 49.400' N 47° 56.039'","link":"https://www.opencaching.de/viewcache.php?wp=OC3675","description":"Drive-In-Cache besonders für Mopped-Fahrer / Drive-In-Cacheespecially for motorcyclistsEine kurvenreiche Strecke führt dich auf den Witthoh. Der Cacheliegt bei N 47° 56.039 E 008° 49.400. Von hier oben hast du einenherrlichen Blick auf den Bodensee, das Panorama der Alpen und dieHegauvulkane.Die Cachedose ist etwa D=70mm x H=40mm groß und kann kleinereTrades aufnehmen.Wenn Du mit dem Motorrad da bist, wäre es schön, wenn Du dieersten Buchstaben Deines amtl. Kennzeichens im Log hinterlassenwürdest.Alle MoCaches sowie eine Auswahl anderer Motorradcaches finden sichauf folgender Seite:Geocaches fürMoppedfahrer Vielen Dank an Flitzpiepe, dass ich mich an der MoCache-Seriebeteiligen durfte.© Oschkahr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rffrafhagreyntr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"MoCache78 - Witthoh von Oschkahr","cacheType":"Drive-In-Cache","terrain":1,"logs":["Windwalker73 / 17.10.2017 08:53 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen.    Es hat Spaß gemacht diesen Cache zu suchen.  Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 47> 08:53","Eisengiesser / 09.05.2015 / gefundenherrliche aussicht , war nur ziemlich windig heute :-)) TFTC","MTB-iker / 15.02.2015 / gefundenSorry,letzten Herbst hab ich dich gefunden jedoch vergessen dich zu loggen.Das genaue Datum müsste ich erst heraussuchen. ","MTB-iker / 15.02.2015 / gefundenSorry,letzten Herbst hab ich dich gefunden jedoch vergessen dich zu loggen ","CaroundMartin / 04.01.2015 / gefundenHallo Oschkahr,Haben heute deinen Cache entdeckt. Das Log-Buch ist leider komplett voll. Haben uns dann an ein freies Plätzchen am Rand eingetragen. Ich hoffe du findest uns.Gruß Caro und Martin","MTB-iker / 31.05.2014 10:45 / gefunden31. Mai 2014 15:36Cach #15schnell gefunden trotz MuggelsDanke fürs herführen anMoCache 78 - WitthohTFTC MTB-iker","Spider123 / 31.03.2014 13:27 / gefundenSchnell gefunden leider war die Aussicht trotz gutem Wetter nicht so gut Loggbuch ist voll und muss ausgetauscht werden und der Bleistift solte auch gespitzt werden :) TFTC","Neico / 31.05.2012 / gefundenSuper Versteck, guter Hinweis, hatten tolle Aussicht auf die Alpen  :)  ","JDL310 / 08.01.2012 / gefundenHeute zum Abschluss fürs Wochenende noch gefunden.Super aussicht aber sehr kalt wars.TFTC JDL310","Miras-Etrin / 06.01.2012 / gefundenHallo,im Schnee heute auf Tour mit nt_tsm hier vorbei gekommen und nach kurzem Blick die Dose gefunden. Leider war es ziemlich trüb und somit war der Aussichtspunkt nicht sehr lohnenswert.Gruß & T4TCMiras-Etrin, Immendingen OC#0014","kinggrimsel / 20.03.2011 / gefundenAuf unserer Teamtour auch hier vorbeigekommen. Schönes Plätzchen  Es pfiff leider trotz strahlendem Sonnenschein ein a...kalter Wind.TFTC ","Russentreiber / 01.08.2010 / gefundenGefunden um 19:30 UhrAuf der Abendtour noch schnell geloggt.TFTCGruß Russentreiber (TUT/Ural 750 Ranger)[green][size=1]Und wie bei allen MoCaches mit dem Eisenhaufen angefahren.[/size][/green]","BiCaPi / 03.10.2009 / gefundenFür Kinder immer ein giesen Spass - nach ca. 20min gefunden - Position ist sehr genau - schöne Aussicht über die Alpen. ","Kugelbaxe / 09.08.2009 / gefundenSehr schnell gefunden, denn dort gibt es nur eine Essensunterlage. Schönes Versteck!!DfdC und das Herführen (Nachlog GC)","Drago79/Fimogirl / 24.07.2009 / gefundenSchönes Versteck! Haben es nach kurzer Suche gefunden! Hat Spaß gemacht!IN: Pin OUT: Centstück","wernerwersonst / 29.05.2009 / gefundenNachtrag: gefunden 29.05.2009 ","Kailash58 / 01.05.2009 / gefundenEin nettes Versteck, mussten allerdings etwas warten, da einige Muggel unterwegs waren.Die Sicht war heute nicht die Beste, aber es regnete wenigstens nicht. ","Bruni / 08.03.2009 / gefundenJippii! Heute unseren ersten Cache gefunden. Hatten erst Bedenken wegen des hohen Schnees, aber der Cache war gut und schnell gefunden. Hat Spaß gemacht.","Krümel 01 / 28.11.2008 / gefundenHeute meiner Cousine aus Hamburg die Berge bei ganz guter Fernsicht gezeigt und nebenbei mal eben gelogt.TFTC Team Krümel 01","ohne Namen / 15.07.2008 / gefundenHeute eine kurze Feierabendrunde gemacht und diesem MoCache gefunden. Besten Dank!Oliver"],"descriptionSnippet":"Drive-In-Cache besonders für Mopped-Fahrer","status":"kann gesucht werden"}