{"hiddenAt":"28.04.2007","waypoint":"OC3671","coordinates":"E 006° 03.871' N 50° 32.094'","link":"https://www.opencaching.de/viewcache.php?wp=OC3671","description":"Via romana - via mansuerisca - pavé de Charlemagne - pavé du diableMany different names for an ancient road whose date of construction is still in doubtPark your car at N 50° 32.683 E 006° 03.503 and follow the old way into the wood (direction N 50° 32.606 E 6° 03.556).It should be marked with green rectangulars, but many of the signs are missing.Kyrill helped to make this voyage into the past more spectacular, but by this way you can imagine better how the romans (or the merovingians) felt when they had to cross this wet area.The cache itself is hidden near N 50° 32.094 E 006° 03.871.For the way back to the car follow the green signs along the wooden trail and a nowadays forest road.© Captain Cook, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"En: byq jbbqra genvy","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Via antiqua von Captain Cook","cacheType":"normaler Cache","terrain":2,"logs":["following / 20.07.2017 / HinweisThe Box has moved 10 meters to south-southeast. New coordinates: N 50° 32.089 E 006° 03.874 New hint: haqre fbzr cnegf bs ovepurf arne gur byq jbbqra genvy (decode)","Sleidanus / 11.12.2012 / gefundenDer stand schon seit Jahren auf der todo-Liste. Nun war es soweit und das herbstliche Venn war so schön wie selten.Vielen Dank für den CacheSleidanus","anyhow / 29.04.2012 / gefundenZusammen mit Petite Peti und nah&fern mal wieder im Venn unterwegs. Dieser lag nahe am Weg und mußte daher mitgenommen werden. Schöner kleiner Abstecher.Danke fürs Zeigen, anyhow","GiRoNiki / 21.07.2009 / gefundenAuf unserer heutigen Tour ins belgische Hochmoor auch diesen tollen Cache an einsamer Stelle gut gefunden.Danke sagen GiRoNiki ","woodcircle / 18.01.2009 / gefundenAn einem sehr windigen und regnerischen Tag geloggt. Aber selbst bei einem solchen Wetter lohnt sich der Ausflug in den Naturpark. ","Blue Savina / 11.01.2009 / gefundenIm schön verschneiten Venn konnten wir diesen Cache gut finden, nachdem wir den Hint gelesen hatten und die \"üblichen\" Verstecke zuvor vergeblich abgesucht hatten.Vielen Dank für den Spaziergang und den schön versteckten Cache!","ds453 / 08.11.2008 / gefundenan einem wunderschönen Herbsttag diesen Cache angegangen. Der Weg dorthin war nur etwas vermatscht und von riesigen Monstern umgegraben worden.IN: TB  NTTFTC  ","jmsanta / 01.01.2008 / gefundenEin wunderschöner Abschluss des heutigen Cachetages mit Zwergbaum. Da der Hinweg sehr schlammig war wählten wir einen anderen reizvollen Rückweg. Danke für den Cache, No Trade","zwergbaum / 01.01.2008 / gefundenDieser Cache war der krönende Abschluss eines schönen Tages im Venn, danke Cookie. Der Hinweg war ein Belastungstest für unsere Schuhe aber sie blieben dicht.Ich habe eine Coin in den Cache getan, die aber noch nicht im vorherigen Cache abgelegt war also warten...Zwergbaum alleine mit Santa im Venn[This entry was edited by zwergbaum on Wednesday, January 02, 2008 at 10:03:35 AM.]","Team Eifelyeti / 29.07.2007 / gefundenHeute, bei starkem Regen, könnte der Cache besser \"Via Matschika\" genannt werden. Dennoch eine sehr schöne Gegend und eine tolle Finallocation. Today, during heavy rain, the Cache would better be renamend in \"Via Mud\". Nevertheless a great landscape and a very fine final location TFTCHerbert(Team Eifelyeti) TNLNSL","kaberg / 01.07.2007 / gefundenImmerwieder sehr schön hier im belgischen Venn; von der via mansueriscahaben wir allerdings leider nichts gesehen: vielleicht teilt jemand malKoordinaten mit, wo man Reste der Strasse sehen kann?!Der Cache war schnell gefunden. Out: KugelschreiberIn: Nichts, sorry! Wir haben zwar im Logbuch eingetragen, etwas getauscht zu haben, haben&#39;s aber dann schlicht vergessen!TFTC Kaberg                                                      ","ufabra / 02.06.2007 / gefundenBecause of mud and a lot of fallen trees we couldn't see anything of the roman road contruction. But nevertheless it was a very nice and lonely walk. After logging the cache we've also visited the nearby Croix Mockel. TFTC. no tradeLiebe Grüße an Captain Cook,2x UFBARA","radioscout / 12.05.2007 / gefundenAfter a wonderful walk along the creek and over the narrow footbridges we found a very well hidden cache.The way back was a little bit straining but the beautiful landscape made it a fantastic hike.Many thanks for this fantastic cache.in: pen and flashlightout: TB"],"descriptionSnippet":"","status":"kann gesucht werden"}