{"hiddenAt":"06.08.2006","waypoint":"OC3780","coordinates":"E 008° 37.871' N 52° 10.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC3780","description":"Der Cache bieten einen schönen Ausblick über das Wiehengebirge und den Teutoburgerwald. Parkt an den angebenen Koordinaten und nehmt den Weg in Südlicher Richtung und an der nächsten Wegkreuzung Richtung Osten bis zu den Koordinaten N 52° 10.715E 08° 38.379 Von dort geht es zu N 52° 10.797E 08° 38.467 Viel Spaß bei der suche PS: besonderes schön ist es in der Abenddämmerung mit Sonnenuntergang© herm1962, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Schöner Ausblick von herm1962","cacheType":"Multicache","terrain":1,"logs":["raffo32 / 29.06.2016 / gefundenEine Radtour trotz drohenden Wetterkapriolen absolviert. Nur einmal kam Sprühregen, ansonsten alles heile überstanden.Zum Cache: Der Weg hierhin war etwas anstrengend - und der Wind pfiff. Egal, ich musste von hier aus eh wieder \"übern Berg\".*Logbuch voll, Logbuch nass, zum Glück hatte ich noch einen Petling mit 200er Logbuch im Fahrradkoffer und diesen jetzt in die große Dose platziert. Es ist somit keine direkt Wartung notwendig - aber als Owner hole ich mir die Trophäen eigentlich ab?","Ricky13 / 09.05.2013 17:00 / gefundenSuper schöne Aussicht. Man wird wirklich für das Suchen belohnt.","Kaiser / 05.05.2013 / gefundenNach langer Suche doch noch gefunden. DfdC","lantan1 / 19.04.2013 / gefundenSchöne Gegend, die ich von früher noch kannte. Aber nur im Winter, den wir waren hier Schlitten fahren. DfdC","TeamJoyce / 27.10.2012 / gefundender ausblick war wirklich schön.mit erzengel manuel heute gefunden,war ein sehr schöner gang.dfdcTeamJoyce","ErzengelManuel / 27.10.2012 / gefundenBei einem kleinen Spaziergang gern mitgenommen ;-)DFDC ErzengelManuel","Team JamBee / 21.07.2012 / gefundenMit Team Jambee gefunden.","Kellu73 / 13.07.2012 / gefundenVersprochen ist versprochen! Versprechen gehalten :-) Ein wirklich schöner Ort mit toller Aussicht. Fand wohl auch der Hundemuggel, der mich dazu brachte erstmal noch ein bisschen bergauf zu schlendern, bevor ich mich auf die Suche machen konnte. Vielen Dank sagt Kellu73","sir-73 / 18.05.2012 / gefundenDank tatkräftiger Hilfe schnell gefunden. Unsere Tochter scheint ein Händchen dafür zu haben. dfdc sagt sir-73","spieler989 / 03.10.2010 / gefundenschnell und einfach gefunden","Alle Neune / 02.05.2010 / gefundenDiesen schönen Ausblick wollten wir uns nicht entgehen lassen. Es lohnt sich auf jeden Fall, alle hier genannten Koordinaten aufzusuchen.[;)]Das Wetter spielte bis kurz vorm Final mit aber Mairegen macht bekanntlich schön.[:D] So haben wir die Dosensuche zum ausgedehnten Spaziergang erweitert, vielleicht wird's ja noch was...DFDC und viele Grüsse aus Bieren,Alle Neune [:)]","enomis119 / 14.04.2010 / gefundenEin schönes Plätzchen in der Natur, TFTCenomis119 und Sohn","Rasto1974 / 06.04.2010 / gefundenMit Placebo & Vince auf Multitour durch den Reesberg diesen Cache schnell geloggt.<br/>Dieser Cache ist landschaftlich wirklich etwas besonderes. <br/>Danke f&#xFC;r den \"Sch&#xF6;nen Ausblick\". Bei dem heutigen Wetter h&#xE4;tte man bis zur Nordsee gucken k&#xF6;nnen. Vielleicht haut der Owner ja mal ein Loch ins Wiehengebirge?<img src=\"/images/icons/icon_smile_clown.gif\" border=\"0\" align=\"middle\"><br/><br/>DFDC,<br/><br/>Rasto1974<br/><br/>No Trade","Faballa + Team DDMDS / 08.11.2009 / gefundenWirklich genialer Ausblick auf unsere Wälder und Gebirge...Sehr schöner Cache. (Team DDMDS)","magicman / 08.11.2009 / gefundenDie Aussicht auf Wiehengebirge - Teutoburger Wald ist von da aus wirklich genial. Sehr schöner Cache. Der 2. Erfolg für DDMDS","c.oscar / 25.10.2009 / gefundenUnser erster, selbstgefundener cache,nachdem wir zuvor die nette Familie berserker 100 durch Zufall getroffen haben, die uns eine \"Einführung\" bei einem anderen cache gaben, und uns dann zu diesem begleiteten.Vielen, vielen Dank, einen besseren Einstieg kann man sich kaum wünschen ","berserker100 / 25.10.2009 / HinweisDiesen hatten wir schon vor laaaannnnger Zeit gefunden. Wie das alles zugewachsen ist in der Zeit - ist ja der helle Wahnsinn. Wir konnten die beim Cache \"Hinter dem Stein\" getroffene nette Neu-Cacherfamilie \"C-Oscar\" begleiten und haben uns nett unterhalten. An dieser Stelle schöne Grüße vom Berserker100-Team aus Melle. ","Matze_022 / 05.09.2009 / gefundenschöner cache","Thrawn / 23.05.2009 / gefundenDer Cache macht seinem Namen alle Ehre, im Log konnten wir auch den Eintrag eines Nicht-Geocachers lesen. ","folgen / 11.05.2009 / gefundenEine wirklich schöne Aussicht, von der man bis zur Porta Westfalica schauen kann.Sehr nette Gegend und schöne Umgebung. "],"descriptionSnippet":"","status":"kann gesucht werden"}