{"hiddenAt":"26.05.2007","waypoint":"OC3775","coordinates":"E 009° 16.894' N 47° 45.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC3775","description":"DieseCacheserie führt auf einer Wanderung rund um die SalemerKlosterweiher. Dazwischen ragen die in der letzten EiszeitgeformtenDrumlins wie Inseln aus den tiefer daliegenden,     flachen Wiesen und Feldern und bilden eine wunderschöne     parkartige Landschaft.Nicht nur dieNaturgewalten der letzten Eiszeit, sondern auch dieZisterziensermönche leisteten einen entscheidenden Beitrag, als sievor Jahrhunderten die zauberhaften Klosterweiher zur Fischzuchtanlegten.Insbesonderssind diese auch von hohem ökologischen Wert für die Tier- undPflanzenwelt - insbesonders auch durch breite Verlandungszonen undangrenzendeStreuwiesen.Die Caches der Serie sind einzeln - oder auch am Stück zu machen -Startort beliebig - Variationen sind jede Menge möglich. Weiterhin besteht auch die Möglichkeit, die Cacheserie imWettkampf in verschiedenen Gruppen auszutragen. Startorte,Reihenfolge sind dabei beliebig festlegbar.  In jedem Cache der Serie liegt ein Buchstabe. Wenn die Seriekomplett ist, dann wird es einen Bonus-Cache geben und mit denBuchstaben der einzelnen Caches lassen sich dann die Koordinatendes Bonus-Cache ermitteln.Parken könntihr an N47° 45.444' E9° 17.065'.© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"4z erpugf ibz Gbecsbfgra hagre Urpxr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Salemer Klosterweiher - Bifangweiher 1 von bodenseepingu","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 10.09.2016 / nicht gefundenEin sehr ungünstiges Versteck, direkt am Weg einer Gartenanlage.Nach etwa 30 Minuten habe ich die Suche erfolglos abgebrochen.Nur einen am Zaun angebundenen grauen Strick mit abgerissenem Ende habe ich gefunden.Burggeist","writzlpfrimpft / 27.08.2016 09:00 / gefundenNach der ermüdenden Tour den Berg hoch kam auch noch die Sonne dazu, so das wir im Schatten der Büsche eine kurze Pause einlegen mussten.Der Cache war dennoch schnell gehoben. Danke!writzlpfrimpft","florian.feser / 26.05.2015 11:14 / gefundenZwischen einem Termin zum nächsten etwas Zeit gehabt um die Füße zu vertreten und dabei diese Dose besucht DankeFlorianF.&Schmälzle ","Jule25 / 19.01.2014 16:45 / gefundenDer Weg zum Cache war sehr schön, man hat eine gute Aussicht. Als wir am Ziel angekommen waren war es etwas schwer den Cache zu finden, doch man kan es schaffen. Ich persönlich würde den Cache an Leute, die gerne kleinere Spazirgänge machen, weiter empfehlen.Liebe Grüße Jule25","Oehni / 01.05.2013 / gefundenDa wir jetzt auch Opencaches suchen, möchte ich diesen Cache den wir am 01.05.2013 gefunden haben, nachloggen. Danke für den Nachlog.Bei einer Wanderung rund um Salem auch hier vorbei gekommen. Bei schönem Wetter eine tolle Aussicht von hier oben.Danke für den tollen Cache.","uwe-sauerland / 13.09.2012 / gefundenMein GPSr führte mich eigentlich woanders hin, aber dank des Hints wurde ich am Ende fündig. Den Motorradhelm hätte ich vorsichtshalber auf dem Kopf behalten sollen. tftc Uwe\t","lottajae / 27.08.2012 / gefundenBeim ersten mal nicht gefunden ... aber das zweite mal mit Hund ne Runde und da vorbei: GEFUNDEN!!!","Dark Tim / 01.04.2012 / gefundenNach Kurzer Suche gefunden - viele Muggels waren unterwegs.Out : Swissair In: GlücksbringerBleistift ist defekt - Spitzer oder Messer mitbringen","Bodensee Falken / 16.03.2012 / gefundenSchöner Cache mit kleinen Schätzen.","OhfoRoad / 17.09.2011 / gefundenHalloAuf meinem Cacherurlaub geloggt.Grüße aus Mittelfranken","TheGreeny / 26.04.2011 / gefundenCooler cash, sehr einfach zu finden - mussten etwas aufpassen, bei sonnigem Wetter sind viel Muggel unterwegs","snowdog522 / 11.04.2011 / gefundenLogeintrag 6.4.11 um 17Uhr, Juhu, gefunden und die Suche geht weiter wir haben die Cahes um die Weiher miteinander verbunden. Danke Snowdog522 (statt511)","Medienbaer / 11.08.2010 / gefundenAuf schöner Radtour gut gefundenIN: WachsmalstifteOUT: NotizklammerTFTC, Medienbär und Familie","arbor95 / 29.06.2010 / gefunden#1340 2010-06-29 vor 22:20Bei dem kleinen Hügel noch mal ins Schwitzen gekommen.DfdC sagt araber95","Bubies / 27.07.2009 / gefundenAuf unserer heutigen Runde um 11:08 Uhr geloggt.out: 3 Geldstückein: Heftklammern, Anstecker, UhrLG - Team BubiesPS: Haben die Logbuchtüte gewechselt, da sie ein Loch hatte.","Dagobert2010 / 21.05.2009 / gefundenAm Abend eines schönen Cacher-Tages noch schnell gesucht, gefunden und geloggt . Ein schönes Plätzchen, obwohl ich beim Loggen von vielen neugierigen Augen beobachtet wurde .Herzlichen DankDagobert2010","Alexiel / 18.04.2009 / gefundenAlexiel und Zeppelin 79 haben den cache gefunden  Sehr schöne runde vielen Dank dafür","dani1810 / 10.04.2009 / gefundenAuf unserer heutigen Wanderung zusammen mit racaku, beabär PCA und meinen Großeltern gut und sachnell gefunden.TFTC dani1810","Eimis / 19.09.2008 / gefundenDie Serie hat unsheute stundenlang kreuz und quer und das ein oder andere Mal auch dieKirche ums Dorf geschickt. Aber alles gefunden. Zum Bonus geht esmorgen.","ZaphodBeeblebrox2 / 20.06.2008 / gefundenDer erste der heutigen Feierabendrunde. Natürlich von der falschen Seite angegangen, aber irgendwie trotzdem hingekommen. Dank Hint schnell gefunden, geloggt und dann die Aussicht genossen. Danke fürs Verstekcen."],"descriptionSnippet":"Cacheserie rund um die Salemer Klosterweiher - auch gelistet auf","status":"kann gesucht werden"}