{"hiddenAt":"12.11.2005","waypoint":"OC378D","coordinates":"E 007° 48.259' N 52° 33.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC378D","description":"Eine Filmdose ist zu suchen.© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"50 pz hagre qre shras!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wösteneschmühle von andy111","cacheType":"normaler Cache","terrain":1,"logs":["Tine300887 / 07.10.2014 21:06 / gefundenAn diesem schönen Ort schnell gefunden.Tftc","andro1970 / 20.07.2014 15:45 / gefundenGefunden und geloggt. Ganz besonderen Dank für diesen Cache in einem tollen Versteck an einem ganz tollen Ort! Die Wassermühle befindet sich in einem sehr guten Zustand, kann rundherum besichtigt werden und \"läuft\" sogar... Waren heute bei knallender Sonne und 35 Grad hier. Hat uns sehr gefallen. Beste Grüße,andro1970","Ichbinauchda / 18.05.2014 06:20 / gefunden","Florian99 / 30.12.2011 / gefundenInteressanter Ort.","andy111 / 24.04.2011 / HinweisEs ist wieder Brutzeit und ein Päarchen fand den Ort so schön wie ich. Erstmal Pause.","Pilsken-05 / 04.11.2010 / gefundenAuf einer kurzen Cache-Runde dank Hint schnell gefunden und geloggtTFTC Pilsken-05  :)  ","stotti-team / 08.08.2010 / gefundenDies war unser 1. Cache! Die Überraschung, die die Wasserratten da gelassen haben, ist noch da, wir hatten nichts zum Tauschen. Hier hätte ich nie einen Cache vermutet.","wasserratten / 08.08.2010 / gefundenvöllig beeindruckt, was ein bekannter Ort verbergen kann, teilen wir den Fund unseres 2. caches mit; Kinder fanden es, schade, daß auch hier nichts außer dem Logbuch drin war. Wir haben aber etwas hinterlassen. Wir werden mal in naher Zukunft nachsehen, ob sich der Inhalt wandelt...","schuti111 / 06.06.2010 / gefundenwar gut beschrieben , daher schnell gefunden","Team_NuN / 28.09.2009 / gefundenSuper zu Fuß erreicht. Cache gefunden mit großer Hilfe ;-) (Größenbezogen), war Abends daher keine Muggels zu sehen!War der erste Cache, hat sehr viel Spaß gemacht!Der Scahtz wohnt noch inne, er ist was besonderes, leider konnten wir ihn nicht tauschen, da wir nichts dabei hatten ;-) ... er lohnt sich !!! ","Farin Wald / 28.06.2009 / gefundenEin Blick, ein Griff, ein Cache, kein Muggel.","Obelix1974 / 18.04.2009 / gefundenZeit: 16:17hHooray, endlich auch diese Dose aus meinem Nahbereich gefunden. Seeker zu jeder Tages- und Nachtzeit. Diesen Mikro nach dem Abfall entsorgen (ordnungsgemäß an der Müllumschlaganlage Ankum) in Ruhe gesucht. Man sollte meinen eine ruhige Ecke sei das. Weit gefehlt! Ein Verkehr wie auf nem Bahnhof! Trotzdem ohne Muggelblicke geloggt.TFTC","SharkTeam / 25.12.2008 / gefundenIch weiss nicht wie oft ich/wir hier schon war(en). Habe(n) aber zum ersten mal hier einen Cache gefunden ;-)Gruß Team Shark","assor7 / 23.10.2008 / gefundenGeloggt am 21.10.08. Ein glücklicher Zufall. Ich bin mit meiner Frau durch die Gegend gefahren und wir haben an der Mühle angehalten. Der Name der Mühle kam mir seltsam bekannt vor. Siehe da, als Vorbereitung zu unserem Bauernhofurlaub hatte ich mir den Cache notiert. Danke und Gruß,assor7 ","Familie Waldfrösche / 08.09.2008 / gefundenBei einem kleinen Spaziergang mit dem HUnd gefunden.  Dabei haben wir neue Inspirationen für einen eigenen Cache bekommen.Danke dafür, Familie Waldfrösche","Aliss5 / 20.07.2008 / gefunden Schnell und gut gefunden. Wirklich schöne Mühle! Gruß Aliss5","grisu07 / 31.12.2007 / gefundenUm 10:30 gut gefunden. tftc. ","Kuschel und Killerig / 04.11.2007 / gefundenWir haben unsere Fahrradtour hier unterbrochen, um unseren ersten Cache zu suchen. Als nahezu Ortsansässige hatten wir keine Schwierigkeiten. Die Kinder waren ein wenig enttäuscht, da sie eine kleine Überraschung in der Dose erwartet hatten; wir haben dennoch etwas hinterlassen!!   Bestimmt nicht unser letzter Cache!!!","Hüpfelhyänen / 27.01.2007 / gefundenSchöne Mühle! Cache schnell gefunden.","Sheepdogs&Friends / 26.11.2006 / gefundenIn der Abenddämmerung mit Hint und Spoilerunterstützung die Dose schnell geschnappt. Diese Location muss ich mir noch mal bei Tageslicht anschauen. TFTCGrußSheepdogs&Friends"],"descriptionSnippet":"","status":"kann gesucht werden"}