{"hiddenAt":"26.05.2007","waypoint":"OC3785","coordinates":"E 007° 12.636' N 50° 39.613'","link":"https://www.opencaching.de/viewcache.php?wp=OC3785","description":"FTF : Cachalot / TPOSchwerster Cacher:KrasserMann (110Kg)Grösster Cacher: KrasserMann(198cm)Ältester Cacher:Dacapo(1960)Grösste Heulsuse:Hier findet Ihr Schweiss, Anstrengung, ahas und ohos, Aussichten...Sherpas und Tragtiere lasst Ihr am Besten am Startpunkt zurück.Der Weg zum Basecamp (BC): Zwei Wege führen Richtung Berg.Nehmt den Linken! Dieser führt leicht Bergauf und biegt dannunterhalb des Turms nach links ab. Vor dem Felsdurchbruch, steigtIhr oberhalb der Mauer über die Treppe ins BC auf.  Die Bank hilft dann weiter...!!! Wichtig!!! Beschreibung bitte mitnehmen! © crazypeople, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre P1: f. Ovyq1Fcbvyre P2: tnam boraFcbvyre P3: hagre qre uöpufgra RvpurFcbvyre Pnpur: f. Ovyq2 + Ovyq3","caseType":"normal","difficulty":2,"condition":"ok","name":"Erholung von crazypeople","cacheType":"Multicache","terrain":4.5,"logs":["Zwerg Nase / 22.09.2013 / gefundenEine sehr schöne Tour mit sehr lieben Menschen - ganz tolle Sache [:D]Nach den großen Wanderungen der letzten Tage war dieser Cache eine schöne Fortsetzung und wir haben die tollen Aussichten sehr genossen. Die Stationen kamen allesamt super schnell beisammen und auch das Final liess nicht lange auf sich warten. Das hat alles viel Spaß gemacht, vor allem unser Bergfest an C2 und die ausgiebige Fotosession an C3.Vielen Dank für den Cache, und viele Grüße an meine Mitstreiter ice13-333, NicNeck und Traveler333.","ice13-333 / 21.09.2013 / gefundenHeute wollten Zwerg Nase, NicNeck, Traveler333 und ich uns ein wenig erholen und wo geht das besser als hier? Also ab auf die Fähre und rüber zum Startpunkt, Rucksäcke an, PDF raus und ab dafür. Nach dem Gekraxel von Zwerg Nase und mir bei den letzten beiden uns noch fehlenden RhineKnight Caches letzte Woche (Soca Whitewater Paradise und Flims George Cache) war das hier quasi die logische Fortsetzung.  Wir 4 hatten viel Spaß unterwegs und waren schneller in C1 als erwartet, das lief ja wie am Schnürchen. In C3 haben wir wohl die Leute auf dem Drachenfels erfolgreich bespaßt, zumindest wurde es da oben immer voller an der Brüstung... ;D Das Final war dann nur noch Formsache und der Rückweg zum Auto auch. Nä wat wor dat schön. ;) (GC#4811 Gesamt#4837 OC#660)","JOJEVA / 09.10.2009 / gefundenErst dachten wir wegen dem Wetter in den letzten Tagen würde der wohl im warsten Sinne des Wortes ins Wasser fallen, nicht doch nach dem sich heut früh der Nebel verzogen hat bekammen wir das schönste Wetter das man sich denken kann. Wie bestellt.Als wir damals die Grillwurst machten und einen Bonus fanden dachten wir eigentlich an einen schönen Aussichtspunkt und fertig.Als wir dann mal \"Zechers Zuflucht\" machten und sahen das wir in der Nähe vom Bonus sind, gingen wir einfach mal dorthin. Verwundert über den Fund in der Dose machten wir uns damals völlig unvorbereitet an den Aufstieg zu C1. Da wir den nicht fanden (ohne Spoiler) brachen wir nach kurzer Suche ab.Neugierig geworden schauten wir mal nach was es damit auf sich hat und entdeckten die Besonderheit dieses Caches und ab da war der Gedanke geboren den zum Jubiläum zu besuchen.Ja so wars dann auch und Peter und ich beschlossen heut auch das wir hier nochmal zur Erholung vorbeikommen würden. Ich freu mich jetzt schon drauf.Soweit hat auch alles bestens geklappt nur eins noch, warum rettet man nicht das völlig durchnäßte Logbuch (soll es dort oben Verschimmeln?).Vielen Dank an den Owner der uns diese schöne Stelle gezeigt hat.Viele Grüße vonJochen (JOJEVA)","Die Asbacher Bande / 14.09.2008 / gefunden#1600#Vom gestrigen Kletterhallentraining noch etwas geschwächt, blieben die Hände aus den Hosentaschen und dank der ruhigen Beaufsichtigung durch einen Teil der Küferkids war Höhenangst kein wirkliches Problem. Die Belohnung war eine tolle Aussicht, verbunden mit der Gewissheit, \"Erholung\" trotzdem künftig anderswo zu finden. Aber schön war es doch. Irgendwie crazy!T4TC sagt Die Asbacher BandeIn/Out: Coins ","Hedgeway / 23.08.2008 / gefundenFein, wieder ein Eintrag auf der \"Noch zu machende Klassiker im näheren Umfeld\"-Liste weniger. Und dann gleich noch einer, auf den ich mich deutlich gefreut habe. Die Vorfreude wurde auch in keiner Weise enttäuscht: schön anstrengend, tolle Aussichten und ein bißchen was zu klettern. Was will man mehr. Gut, von oben betrachtet kam die Erkenntnis, dass die anderen wohl einen etwas bequemeren Weg für die letzten Meter gefunden haben, aber mit Anlauf geradeaus geht offensichtlich auch. :-)Von hier gings dann gut erholt noch ein wenig ahrviewen.Danke!bye,hedgewayout: TB","Luna500 / 25.05.2008 / gefundenJa, dieser Cache hatmich begeistert – und wie! - Nachdem im vergangenen Herbst ganz in derNähe des Base-Camps ein neuer Cache auftauchte, erinnerte ich mich andie Koordinaten, die ich mir irgendwann im Sommer bei „Grillwurst mitohne Durst“ notiert hatte und „testete“ Erholung mal an. Es ging biszum CI. Dort konnte ich aber mangels Spoiler die Dose nicht finden: DasGPSr zeigte immer in den Abgrund und meine vierbeinige Begleitungwollte mich auch in diese Richtung befördern. - Nein, da hab ich dannabgebrochen und es war klar: Das wird ein ganz toller Cache, aber dergeht – zumindest für mich - nur ohne Vierbeiner (der hatte es auch sehreilig wieder runter zu kommen, was auch nicht ganz toll war, da ich dasandere Ende der Leine in der Hand hielt) und zwar bei sicherem Wetterund gut ausgerüstet. Herbst und Winter schienen mir nicht so geeignetund so verging die Zeit, aber gestern war dann endlich der richtigeTag. Und ich kann nur sagen:Da haben die Crazies aber ein ganz tolles Ding hingelegt!!! DieserCache ist ja einfach nur großartig. Bei manchem Cache fragt man sichnach Wochen: Wo war das denn gleich noch? - Das kann einem hierwahrlich nicht passieren. Zum C III gehe ich ganz bestimmt noch mal;wobei: Ich war gestern dort und heute schon wieder (Ist das einRekord?;-): Hatte da was Bestimmtes vergessen. - Na ratet mal (Es gibtecht mehrere Möglichkeiten.). – Das Ganze hatte aber den erfreulichenEffekt, dass nicht nur ich mich zweimal freuen konnte, der Gast-Cachervon heute (s.Foto) war auch ganz von den Socken. Den Cache haben wir dann heuteauch gemeinsam gehoben.In: TB + Kartenespiel   out:./Vielen,vielen Dank für diesen Super-Cache; aber bitte legt beim Gelände beimnächsten Mal nicht noch einen drauf; für mich hatte Erholung bereitsjetzt glatte 5 Sterne – Es grüßt Luna500","roli_29 / 17.10.2007 / gefundenDas war heute mal wieder eine lustige Tour! Im Team gemeinsam mit Gerd, Frank und Frank ging es heute den Berg hoch. Dabei hatten wir richtig Glück mit dem Wetter. Alle Stationen waren gut zu finden und die Wegstrecke war teilweise auch eine persönliche Herausforderung. Aber Dank der Hilfe von Frank & Frank, konnten wir sicher zum Cache vordringen.Danke für den Cache und die schöne Aussicht.Gruß Roland","drawe / 14.09.2007 / gefundenDen 1. Versuch musste ich leider in Camp I abbrechen, da ich schlecht vorbereitet nur mit den Koordinaten des Basecamps auf einem Zettelchen losgestiefelt bin. Nach einer schnellen Hilfsmail der Owner (Danke!) bin ich dann auch auf die Idee gekommen, dass es auch eine Cachebeschreibung gibt.Mit einer handschriftlichen Kopie der Anleitung (und ohne Sauerstoffmaske) bin ich dann heute wieder in die Wand. Der Aufstieg bis zum Camp III verlief bei schönem Wetter prima. Dort angekommen war ich dann auch ein wenig stolz auf den vollbrachten Aufstieg.Die Suche nach dem Cache selber gestaltete sich dann doch noch etwas schwieriger, da ich nur ein abgemaltes (und daher eher weniger hilfreiches) Spoiler-Bild dabeihatte. Zuguterletzt konnte ich den Fund dann aber nach einigem Rauf und Runter am Hang doch noch machen.Vielen Dank für die schöne anspruchsvolle Tour, die Aussichten, die Erholung und den Cache!Alexander","Schnappis2005 / 19.08.2007 / gefundenHeute zusammen mit hummi und Oegelfoeg aufgemacht diesen Cache zu heben. Am Anfang war uns etwas mulmig, weil überall Schilder standen die auf Steinschlag hinwiesen und wir nichts besseres zu tun hatten, als den oberen Weg zu benutzen. Ab dem Basecamp lief es dann wie geschmiert; wir fühlten uns auf jeden fall recht Ölig.  Am Basecamp3 dann die frage: \"Wenn ich oben bin, wie komme ich hier heil wieder runter?\" Zum Glück hatten die Schnappis2005 ein Seil dabei. Und somit können wir uns heute, einreien in die Gruppe der Erholtesten Cacher vom Siebengebirge.  Danke und Grüße Schnappis2005","hummi / 19.08.2007 / gefundenDer Hammer !!!Heute mit Schnappis2005 und Oegelfoeg einenErholungs-ausflug gemacht .Wie in anderen Logs schon gelesen, fingen auch wiran mit einem \"Da rauf???\" weiter mit einem \"noch raufer???\"und vor C3 dann ein \"JA, da rauf!!!\" Nach dem förmlichen Austausch von gegenseitigen Gratulationen und Feststellungen wie gut wir doch sind und was das für eine geile Tour war machten wir uns auf den Rückweg, mit kurzem Abstecher zu naheliegender Gastwirtschaft, wo uns dann der Regen einholte.Super Tour, super Aussichten: echt crazy.Vielen Dank dafür und weiter so Grüße von hummi","derfrank / 18.07.2007 / gefundenHeute zusammen mit mazoll diesen Cache angegangen.Beim letzten Mal zusammen mit jensileinchen mussten wir wetterbedingt ja leider abbrechen.Eine schöne nette Runde mit wundervollen Aussichtspunkten.In 45 Minuten waren wir oben und hatten uns noch nicht einmal beeilt. Bekommen wir jetzt einen Eintrag mit schnellster Fund ? Alternativ könnten wir auch noch anbieten 3 Personen die zusammen den 23.ten Grad klettern [:)]in/out: TBTFTCterror & amok","UbiqueTerrarum / 12.07.2007 / gefundenDa wollten wir uns am Wochenende zum kleinen Jubiläum doch schnell noch etwas Erholung gönnen - und dann findet sich nach Erklimmen von Camp III doch diese verflixte Dose nicht.Nachdem wir eine Stunde lang auf verschiedenen Ebenen mehrere potentielle Verstecke erfolglos ausgehoben hatten holte uns doch die Dunkelheit ein.Heute dann im zweiten Anlauf noch eine Zwischenebene abgesucht, doch wegen akuter Absturzgefahr doch nicht blind dem GPS-Pfeil gefolgt.Dank Team Krasser Mann sind wir dann fernmündlich \"eingenordet\" worden - nochmals herzlichen Dank für die prompte Unterstützung [:)]Ein herrlicher Cache, der uns auf den alten Spuren von Killer, Bach und Hagelwand \"wandern\" ließ und auch eine \"Fehlgipfelbesteigung\" - nur noch 43 m in diese Richtung, aber da ist leider ein Steilhang im Weg - nicht ausließ.An eventuelle Nachfolger noch eine Bitte:Bring bitte jemand ein neues \"Gipfelbuch\", am Besten in Box oder Tüte, für eines der Camps mit. Das alte ist wohl bei stürmischem Wetter abgestürzt.Eine Bergung ist ohne Seil und Haken wohl eher nicht möglich - eine Seite ließ sich aber retten, wer möchte, darf sie gerne ausdrucken und dem neuen Gipfelbuch einverleiben.Zu guter Letzt noch ein großes Dankeschön an die Crazy People und die besten Glückwünsche zum \"neuen Teammitglied\" [;)]Jetzt müßt Ihr wohl demnächst mal auf die Icons achten, ob ein Cache auch \"stroller accessible\" ist [:)][:)][:)]TFTCGG(Chef & Tschandru Singh als Begleiter bis nahe dran [:)])out: Coin[This entry was edited by Ubique Terrarum on Thursday, July 12, 2007 at 11:58:39 AM.]","huddelbuett / 29.05.2007 / Hinweis\"... vor dem Felsdurchbruch steigt Ihr oberhalb der Mauer über die Treppe ins BC auf.\" Die Treppe ist genauso wie der Weg \"hintenrum\" behördlicherseits wegen Steinschlag gesperrt.Ich bin dann mal wieder umgedreht und warte auf die Aufhebung der Sperre oder einen anderen Weg.Gruß, Wolfgang.","Cachalot / 27.05.2007 / gefundenGanz großes Kino!Ein Cache, an den tpo und ich uns sicher lange erinnern werden. Nicht nur, weil wir etwas unerwartet doch noch FTF loggen durften. Nach nur 65 Minuten hielten wir die Dose in Händen. Wir waren so begeistert, dass wir für den Rückweg ganze 1½ Stunden gebraucht haben. Die Gegend ist einfach zu schön, um hastig durcheilt zu werden.Diesen Cache wird auf Grund des Terrains sicher nicht jeder besuchen können. Wer es aber schafft wird durch grandiose Aussichten, eine fantastische Wegstrecke und körperlich herausfordende Zugänge zu den Stationen belohnt.Ein klarer Fall für meine Favoritenliste.Mehr davon!!","tpo der Dinosaurier / 27.05.2007 / gefundenSehr cool![8D][^] Hoch, und hoch, und hoch! Da hoch? Da hoch! Und wie jetzt da hoch? Ha! Wow! Keuch! FTF![:D]Wie Frank schon schrieb: Ganz großes Kino!In: 2 TBOut: CoinVielen Dank an die Owner für die Möglichkeit, endlich mal dieses Gelände zu erkunden, und an Frank für die prima Begleitung,Thomas","jensileinchen / 26.05.2007 / Hinweisbis zum ersten basiscamp und dem ersten Hinweis haben wir es gestern noch geschafft .... aber dann wegen unpassender kleidung/schuhwerk, hunger und des nahenden unwetters abgebrochen. Wir kommen wieder !!!!"],"descriptionSnippet":"Erholung – bedeutet nicht nichts zu tun, sondern das zu tun, was man sonst nicht tut","status":"kann gesucht werden"}