{"hiddenAt":"23.05.2007","waypoint":"OC372E","coordinates":"E 006° 49.538' N 49° 10.346'","link":"https://www.opencaching.de/viewcache.php?wp=OC372E","description":"Na, liebe Kinder! Wo wohnt wohl der Nikolaus??? Richtig! Natürlich in St. Nikolaus!Und dieser kleine Ort liegt mitten im Warndt. Ein kleiner Multi-Cache führt Dich in die Heimatgemeinde des heiligen Mannes, den jedes Kind kennt… Starte Deinen Besuch beim Nikolaus bei N 49°10.346, E 6°49.538.  Hier begrüßt Dich der Nikolaus höchstpersönlich! Genau gegenüber, auf der anderen Straßenseite, findest Du „Dem Nikolaus sein Haus“. Wann wurde es erbaut?Jahreszahl = ABCD  Heute wohnt der Nikolaus leider nicht mehr da… Gehe nun zu Punkt 2 beiN 49°10.(A+D)(B-C)(2*D), E 6°49.(B/D)D(C-D)Hier findest Du ein Kreuz mit der Figur des Heiligen Nikolaus. Auf der linken Seite des Sockels stehen zwei Jahreszahlen. Ziehe die kleinere von der größeren Jahrezahl ab, und Du erhälst EF.Wenige Meter weiter stehen auf dem Berg Gedenkkreuze, die an Auswanderer nach Amerika erinnern, nämlich bei N 49°10.D(D+E)(F-A), E 6°49.(E-F)(E+D)AWie viele Kreuze sind es?          Anzahl der Kreuze = G  Nun hast Du dem Nikolaus sein Bad erreicht. Im Sommer fährt er hier manchmal zusammen mit seinem Kumpel, dem Weihnachtsmann, Wasserski! Ein gutes Training für die anstrengende Weihnachtszeit und die langen Fahrten mit dem Rentier-Schlitten… Den Cache findest Du etwas abseits vom Muggel-Trubel, der hier bei schönen Wetter oft herrscht, bei N 49°10.(A+G)AE, E 6°49.(G-D)(A+C)GCachebox ist nun ein PETLing!HAPPY HUNTING and BYOS!  Am 5. und 6. Dezember gibt es übrigens jedes Jahr ein Sonderpostamt in St. Nikolaus, wo man den weltweit einzigen originalen St. Nikolaus-Stempel erhalten kann. Briefmarkenfreunde aus aller Welt haben diesen Termin in ihrem Kalender rot angestrichen…   © thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra nz Onhz, yvaxf arora rvarz hztrfgüemgra Onhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Dem Nikolaus sein Haus von thomas63","cacheType":"Multicache","terrain":2,"logs":["Eidechs007 / 13.08.2017 20:22 / gefundenHeute sind silala und ich nach Sankt Nikolaus gefahren, um des Nikolauses Haus zu sehen und zu loggen.Sehr schöner Multi, einfach zu machen.","Crashwurzler / 01.05.2013 / gefundenHeute bei tollem Wetter hier eine Runde gedreht, wir haben alle Stationen gut gefunden. Danke für den tollen Nachmittag. und liebe Grüße an den Owner","thomas63 / 20.07.2012 / HinweisFinal ist noch wohlbehalten an Ort und Stelle!","thomas63 / 04.07.2012 / HinweisOffenbar gemuggelt. Wird in den kommenden Tagen überprüft, bis dahin erst mal disabled!","saarwana / 04.08.2011 / HinweisAchtung!!! Bitte Cachebeschreibung ändern. Die Textpassage \"Hier findest Du einen Wappenbaum. Schau Dir die Wappen genau an\" geht nicht mehr.   Der Wappenbaum wurde abgebaut. Es steht nur noch die blaue Verankerung des Baum´s an der Position.    ","Wurschdbude / 15.05.2011 / gefundenALso die Rätsel waren schnell gelöst und ein guter Auftackt für den Pseudo-Multi Schacht-Merlebach-Nord. Nur der Final hatte etwas länger gedauert weil sich unsere GPS-Geräte einfach nicht ganz festlegen wollten wo wie jetzt hingehn sollen. Aber schliesslich wurden wir doch noch fündig. Zusammen mit Arvel_Crynyd gefunden.  TFTC!!!","Faust 64  / 23.04.2011 / gefundenGefunden - allerdings mit der wohl etwas aktuelleren Cachebeschreibung von geocaching.com.Hier mal eine Kopie unseres dortigen Logs :Wir waren mal wieder in Forbach einkaufen und in Saarbrücken im Theater. Dazwischen widmeten wir uns dem Projekt \"St. Nikolaus Leercachen\", vier Founds heute, dies war der letzte. Noch einmal Einkaufen, dann ist das Projekt abgeschlossen.Die ersten Stationen waren alle schnell entdeckt, am Finale wurde es dann schwieriger. Ohne Spoilerbild aber mit Addihint ausgestattet, haben wir uns bei der Suche auf einen falschen hztrfgüemgra Onhz konzentriert. Aus 15 Meter Entfernung sah da was nach Cache aus, als wir näher dran waren, war's doch nur eine alte Plastiktüte. Wir hätten sie gerne im CITO-Sinne entfernt, aber sie war eingeklemmt. Der kleine Abstecher in die falsche Richtung und der vom Gewitter aufgeweichte Waldboden hat aus diesem T2er locker mal einen T3er gemacht. Die Dose fand sich dann ein paar Minuten später doch im Originalversteck auf 2er Niveau. Gut, daß wir Klamotten zum Wechseln dabei hatten. Ins Theater hätte ich so nicht mehr gehen können.Und bevor wir mit der Suche beginnen konnten, musste noch eine kleine Ablenkungsaktion gestartet werden, da jemand den Teich umrundete und irgendwelches Gestrüpp rausgefischt hat. Also haben wir ein paar Fotos geschossen, eins haben wir hier mal geloggt. Danke für den schönen kleinen Multi, getauscht haben wir nix (der gelistete TB ist leider nicht mehr im Cache), SL um 17.55 Uhr, Gruß aus Kaiserslautern,Faust 64# 2139","bobo14 / 13.05.2010 / gefundendanke fürs zeigenwenn ich mal kinder habe dann werde ich wieder kommenGruß ","M.M / 18.01.2010 / gefundenM.M haben den Cache heute gut gefunden, nichts getauscht. Danke","Merllan / 23.11.2009 / gefundenNummero 3 auf unserer Warndt-Tour heute(alle von thomas63) TFTCE + R","Exilsaarländer / 23.08.2009 / gefundenHeute um 11.15 Uhr bei super Wetter geloggt.Uns ging es wie Fiete66: Wir dachten auch unser GPS spinnt....War trotzdem super. Danke an den Owner.Die Exilsaarländer","Grimmis / 21.07.2009 / gefundenKompliment an den Owner. Prima cache! Haben zwar am Final etwas länger gesucht, aber dank Spoiler doch noch gefunden. Superschöner Ort, den wir noch gar nicht kannten. Hier kommen wir bestimmt noch einmal her.In: Minen-BleistiftOut: Würfel  ","Fiete 66 / 19.05.2009 / gefundenFiete 66 hat beim dritten Anlauf endlich den Cache gefunden. Dachte schon, dass mein \"NEUES\" GARMIN VISTA HCX spinnt   XO  Ist ein schöner Cache. Meggy war natürlich auch dabei (Wau Wau)!War nicht mal eine Minute am Cache, und schon hatte ich eine Zecke am Arm. Also nach dem Cache gut duschen und nach Zecken absuchen lassen   ;)  Habe noch etwas in den Cache gelegt. Kommt aus dem Norden, war sehr lecker   :)  Danke für den Cache!!","Albo3 / 24.12.2008 / gefundenHab Cache zusammen mit Tomb-Pit gefunden und hab mich  im Logbuch mit Alexander B.  eingetragen! ","Tomb-Pit / 24.12.2008 / gefundenum  16:15 Uhr gefundenWar der 2. Cache für heute hat viel Spass gemacht, Koord. stimmen alle obwohl es heut sehr Neblig war.   vielen dank fürs verstecken . In:   Travel Bug mit EDO-RAM Tafel Out: Taschenmesser grußTomb-Pit ","Psycho906 / 16.05.2008 / gefundenAm Final ziemlich lang gesucht, dann aber doch noch zusammen mit NX-01.DE gefunden.","robes / 30.05.2007 / gefundenhaben chache gefunden hatten ein wenig stress mit navi aber ging letztendlich doch ! danke dir thomas63 "],"descriptionSnippet":"Wo wohnt wohl der Nikolaus??? ","status":"kann gesucht werden"}