{"hiddenAt":"26.05.2007","waypoint":"OC3774","coordinates":"E 009° 16.059' N 47° 45.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC3774","description":"DieseCacheserie führt auf einer Wanderung rund um die SalemerKlosterweiher. Dazwischen ragen die in der letzten Eiszeitgeformten Drumlins wie Inseln aus den tiefer daliegenden, flachenWiesen und Feldern und bilden eine wunderschöne parkartigeLandschaft.Nicht nur dieNaturgewalten der letzten Eiszeit, sondern auch dieZisterziensermönche leisteten einen entscheidenden Beitrag, als sievor Jahrhunderten die zauberhaften Klosterweiher zur Fischzuchtanlegten.Insbesonderssind diese auch von hohem ökologischen Wert für die Tier- undPflanzenwelt - insbesonders auch durch breite Verlandungszonen undangrenzende Streuwiesen.Die Caches der Serie sind einzeln - oder auch am Stück zu machen -Startort beliebig - Variationen sind jede Menge möglich. Weiterhin besteht auch die Möglichkeit, die Cacheserie imWettkampf in verschiedenen Gruppen auszutragen. Startorte,Reihenfolge sind dabei beliebig festlegbar.  In jedem Cache der Serie liegt ein Buchstabe. Wenn die Seriekomplett ist, dann wird es einen Bonus-Cache geben und mit denBuchstaben der einzelnen Caches lassen sich dann die Koordinatendes Bonus-Cache ermitteln.Parken könntihr an N47° 45.766' E9°16.300'.Es handelt sich um einen etwas grösseren Micro kleineTauschgegenstände möglich.© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uöurer Onhzsehpug !","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Salemer Klosterweiher - Martinsweiher 2 von bodenseepingu","cacheType":"normaler Cache","terrain":3,"logs":["Pfote02 / 13.08.2017 / gefundenZusammen mit Ali.Gator und Team gnubbl gefunden.Vielen Dank sagtPfote02","gnubbl / 13.08.2017 / gefundenNach dem einfachen Fund bei Martinsweiher 1 wollte sich diese Dose nicht so richtig zeigen, bis wir (Pfote02 und Team gnubbl) verstand haben, das wir auf den Baum müssen. Das hat dann Pfote02 mit Herrn gnubbl als Unterbau erledigt.Vielen Dank sagt Team gnubbl","Burggeist / 10.09.2016 / nicht gefundenDa ich keinen Geocache im Baum gesehen habe, bin ich auch nicht hochgeklettert und konnte ihn nicht finden.Burggeist","writzlpfrimpft / 27.08.2016 09:00 / gefundenAnfangs haben wir am Baum gesucht und andere abgesucht und waren komplett - blind. Doch tatsächlich kann man - wenn man richtig schaut - den PETling besser sein, seitdem der Baum ausgelichtet wurde.Nachdem wir ihn mit vereinten Kräften gehoben haben, war der Favoritenpunkt sicher.writzlpfrimpft","itsbrody / 15.05.2016 / gefundenNach dem Dauerregentag gestern, heute kurzfristig zu einer nachmittäglichen Radtour auf zu vereinsamten Caches, die nicht auf meinen üblichen Wegen erreichbar sind.Als ich die \"Runde\" vor längerer Zeit gemacht habe, meine ich die Baumfrucht bereits von unten gesehen zu haben. Das erleichterte mir diesmal die Objektwahl, obwohl ich von unten nichts gesehen habe. Sportlich vorgeheizt schwang ich mich der Baumfrucht entgegen, um dann affenartig zu verharren und zu loggen. Damit habe ich die Runde nun komplett.DfdCitsbrody (#42)","Mr.He / 19.07.2014 16:14 / gefundenAuf einer Radtour geloggt. Mr.He ohne H ","Oehni / 01.05.2013 / gefundenDa wir jetzt auch Opencaches suchen, möchte ich diesen Cache den wir am 01.05.2013 gefunden haben, nachloggen. Danke für den Nachlog.Bei einer Wanderung rund um Salem auch hier vorbei gekommen. Bei schönem Wetter eine tolle Sicht über den See mit vielen Wasservögel.Danke für den tollen Cache.","lottajae / 12.08.2012 / gefundenToller kleiner Cache!!! Und ein klasse Versteck.","Spiderwiks / 26.04.2012 / gefundenHeute bei einer Fahrradtour hier zufällig vorbei gekommen und auch noch geloggt. Spiderwiks","Dagobert2010 / 23.04.2012 / gefundenBei der Durchfahrt einen Spaziergang gemacht, die schöne Frühlings-Landschaft genossen und nach kurzer Suche den Cache gefunden .Herzlichen Dank fürs ZeigenDagobert2010","Dark Tim / 01.04.2012 / gefundenEinen gesucht - zwei gefunden  !?!Ü40 gibt U15 eine Lektion in Klettern  :-))","Bodensee Falken / 16.03.2012 / gefundenAuf unserer Tour um Salem gefunden. ","snowdog522 / 11.04.2011 / gefundenLogeintrag 7.4.11, Juhu, nicht gefunden und doch gefunden, kombnieren war das Rätsels Lösung und die Suche geht weiter wir haben die Cahes um die Weiher miteinander verbunden. Danke Snowdog522 (statt511)","Medienbaer / 11.08.2010 / gefundenAuf schöner Radtour gut gefundenTFTC, Medienbär und Familie","arbor95 / 29.06.2010 / gefunden#1341 2010-06-29 22:20trotz einbrechender Dunkelheit noch fündig geworden.DfdC sagt araber95","Kappler / 16.12.2009 / gefundenBei eisigem Wind war das Finden des Caches gar nicht so einfach, da mir die Augen getränt haben...Aber als der Standort klar war, hat auch das Erreichen des Döschens nicht mehr lange gedauert. Nur Runterfallen wäre nicht so gut gewesen, da der Boden steinhart gefroren war.Danke für die kleine Sporteilnage während des Elterntages,1/4 Kappler","Bubies / 27.07.2009 / nicht gefundenHöchstwahrscheinlich an der richtigen Stelle, aber zu kurz(sichtig) gesucht :) Den Bonus finden wir trotzdem!LG - Team Bubies","Alexiel / 18.04.2009 / gefundenAlexiel und Zeppelin 79 haben den Cache gefunden  auch diese runde geschafft na dann auf zum Bonus Cache ... ","Eimis / 19.09.2008 / gefundenDie Serie hat unsheute stundenlang kreuz und quer und das ein oder andere Mal auch dieKirche ums Dorf geschickt. Aber alles gefunden. Zum Bonus geht esmorgen.","magellan65 / 14.09.2008 / gefundenSchöner Cache! Allerdings nicht ganz einfach zu finden. Um an den Cache heranzukommen sollte man sportlich oder zu zweit sein.Übrigens: Mein erster Cache, den ich gesucht und gefunden habe."],"descriptionSnippet":"Cacheserie rund um die Salemer Klosterweiher - auch gelistet auf","status":"kann gesucht werden"}