{"hiddenAt":"24.05.2007","waypoint":"OC375D","coordinates":"E 007° 13.020' N 50° 45.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC375D","description":" Schöner Mikro an der Niederpleiser Mühle. Parken kann man an den oben genannten Koordinaten.Die neue Heimatstadt der V5 an der Niederpleiser Mühle soll an die alte Pleistalbahn erinnern.Dank der guten Restaurierungsarbeit der Duisburger “Schmiede” hat die Lok wieder weitgehend ihr Originalaussehen erlangt, also schwarze Puffer und Räder, weiße Beschriftung, Lampen und ein neues Fabrikschild.Natürlich ist die Mühle auch noch einen Besuch wert.Bitte bringt einen Stift mit.!!! ACHTUNG: massive Muggelgefahr !!!viel Spaß beim suchen Skulll© skulll, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"V 5 an der Mühle von skulll","cacheType":"normaler Cache","terrain":1,"logs":["bjmeatmasterm / 13.08.2017 15:14 / gefundenDas Logbuch ist ein Klumpen Matsch.","Bambina2 / 02.08.2017 18:15 / gefundenGut gefunden DFDC","wiel12 / 17.04.2017 17:00 / gefundenDen Cache gut gefunden. Nur ist die Dose inzwischen undicht geworden, so dass der Logbuchstreifen vom Regen ganzdurchweicht ist und ein Logeintrag ohne Zusatzzettel nicht möglich ist. Aber trotzdem vielen Dank für den schöen Cache.","thogro / 17.12.2016 / gefundenFür einen Newbie war noch Hilfe von Nöten ;-)","cwbobbi / 01.11.2016 13:31 / gefundenTFTC Bobbi","UPCBM / 03.05.2016 / gefundenBereits am 29.03.2016 gefundenDfdC UPCBM","mirabilos / 16.04.2015 21:24 / gefunden[#2186] 21:24Hier begann und endete heute unser Verdauungsspaziergang. Die Dose aber erst am Ende gefunden: am Anfang einfach nicht gesehen, und erst unterwegs Vorlogs geschmökert und dabei gemerkt, daß es wohl ein Spoilerphoto geben solle.Mit Hilfe des Spoilerphotos dann erneut gesucht, die Dose nicht gefunden, aufgegeben, doch nochmals *ganz* woanders gesucht, irgendwann zufällig die Dose in der Hand gehabt, geloggt (hat ziemlich Nässe gezogen, was wohl ist, weil sie nicht da, wo sie hinsollte, lag), beim Wiederverstecken dann aber dahin, wo das Spoilerbild hinzeigt, gelegt. Welches übrigens knapp 10m im Off von den Listingkoordinaten ist…Trotzdem: Eisenbahncaches++!","MaxKeule / 20.06.2014 / gefundenHeute Vormittag auf einer kleinen Runde durch St. Augustin auch diese Dose gesucht, gefunden, das Logbuch signiert und anschließend wieder versteckt. Eine schöne Bahn konnte besichtigt werden. Danke fürs herlocken und zeigen. Leider braucht die Dose eine Wartung. Die Logzettelwirtschaft ist voll. Der Dosendeckel ist mehrfach eingerissen und löst sich auf.Danke fürs Legen und Pflegen sagt das Team MaxKeule.","perseus98 / 29.05.2014 / gefundenDa wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com gefunden haben (wir hoffen das ist okay!). ","ColleIsarco / 06.04.2014 20:16 / gefundenVon wegen Muggelgefahr! Um Viertel nach Acht sassen die meisten wohl vor dem Fernseher und haben Tatort geschaut. Ich konnte die Dose zumindest ungestört suchen und finden. TFTC","4FingerFu / 21.03.2014 12:52 / gefundenIch war vor ein paar Tagen schon einmal hier und habe überlegt ob es hier wohl einen Cache gibt aber nicht nachgeschaut.... zu Hause danach geschaut und gesehen.... tatsächlich hier gibt es einen Cache..... heute noch einmal hier hin gefahren Ich möchte mich bei dem Owner für diesen Cache recht herzlich bedanken....  tftc:-)4FingerFu21. März 2014 12:52#27","woguin / 19.03.2014 23:39 / gefundenSehr schön TFTC :)","Pia81 / 12.01.2014 21:37 / gefundenEtwas gesucht, dann aber gut gefunden und geloggt. TFTC","trium*virat / 09.11.2013 16:27 / gefundenHeute auf einer schönen Tour zweier Familien mit 4Didis gefunden. DFDC!","4Didis / 09.11.2013 16:25 / gefundenAuch hier auf der Mutter-Kind - Runde vorbei  gekommen.  TFTC","jonny883 / 14.10.2013 11:55 / gefundenGut versteckt das Log ist fast voll","Alles-Finder / 04.08.2012 / gefundenDanke für den schönen Cache.Alles-Finder.","Seebaer777 / 24.07.2012 / gefundenDanke fürs Zeigen der V5, so eine hatte ich ewig nicht mehr gesehen.","Elvelyn / 13.05.2012 / gefundenMit Ennovy zusammen gefunden. Wir hatten Glück und es waren nur wenige Muggel unterwegs TFTC","Ennovy / 12.05.2012 / gefundenMit Elvelyn heut schnell gefunden!"],"descriptionSnippet":"","status":"kann gesucht werden"}