{"hiddenAt":"07.06.2007","waypoint":"OC38D0","coordinates":"E 010° 29.942' N 48° 56.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC38D0","description":" Der Cache liegt am Rand des Rieskraters. Er ist leicht zu erreichen und hoffentlich auch gut zu Orten. Wer mit dem Auto direkt zum Cache will, kann bis auf etwa 20m ranfahren, muß aber eine extrem unübersichtliche Ein/Ausfahrt in Kauf nehmen. !Unfallgefahr! Dies sollte aber niemanden abhalten. Parken in der Umgebung ist auch möglich.Der Rieskrater wurde als sechste Region in der BRD und als erste in Bayern als `nationaler Geopark` ausgezeichnet. Mehr Info`s hierzu: (visit link) und im Rieskrater-Museum in Nördlingen. Eine Botanische Besonderheit gibt es hier auch. Mehlbeeren, zwei Bäume stehen bei 48°56.545 / 010°29.937. Die Rieser Sorte ist ein Endemit Namens ´Sorbus fischeri´. Zu sehen sind sehr schöne Exemplare z.B. bei Harburg sehr Nahe beim 'GC Pluto'.Seit neuestem wird hier Sonntags des öfteren Fußball gespielt. Dadurch eventuell erhöhtes Muggels aufkommen...Viel Spaß beim suchen und einem super Blick ins Ries, bei schönstem Wetter, wünschen euch - Die3© Die3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Geopark-Ries #01 von Die3","cacheType":"normaler Cache","terrain":1.5,"logs":["Leander80 / 27.04.2016 02:19 / gefundenDanke fürs verstecken und pflegen 😊  nettes Plätzchen  ","Krawattentrucker / 05.01.2014 / gefundenVor einiger Zeit mit Geocaching gefunden. Schöne Aussicht und bequeme anreise. Danke fürs Zeigen sagt Krawattentrucker aus Nördlingen","ubrox / 28.05.2013 / gefundenAuf dem Weg nach Frankfurt einen kurzen Zwischenstop eingelegt und die herrliche Aussicht genossen. Auch das Wetter hat heute mitgespielt, warm und sonnig.Vielen Dank fürs Zeigen.no tradeGruß,Uli ","LotusLeon / 26.08.2012 / gefundenMein erster Geocache !!! Aber sehr windig heute.... ","B86609 / 27.05.2012 / gefundenschnell gefunden","Semmelrogge / 28.12.2011 / gefundenSchöne Aussicht leider etwas diesigTFTCSemmelrogge","OhfoRoad / 14.08.2011 / gefundenHallo Habe den Cach geloggt. Grüße aus Mittelfranken","reiner8459 / 19.06.2009 / gefundenFast bis zur Dose gefahren,dann schnell gefunden.TFTC.","Turtle_2000 / 03.05.2009 / gefundenBei unserem Ausflug nach Öttingen machten wir hier kurz einen Abstecher. Danke für´s zeigen!In: KnicklichterOut: nixViele Grüße vom Turtle_2000 - Team! ","brainonastick / 21.02.2009 / gefundenSchnell zu finden. Vor allem weil der Cacher vor uns tiefe Spuren im Schnee hinterlassen hat. Haben uns leider um 30 Minuten verpasst.","rennie* / 30.01.2009 / gefunden","Pümchen / 23.11.2008 / gefundenEin schneller Cache an einem wunderschönen Aussichtspunkt. Konnten uns leider nicht ins Logbuch eintragen.Nix raus und somit auch nix rein.Gruß Pümchen mit Begleitung    ","ufiztfi / 25.10.2008 / gefundenGefunden 14.58 UhrVierter Cache meiner heutigen Tour.Schönes Plätzchen! Cache gleich gefunden.Danke fürs Verstecken und Zeigen!in: -out: -Gruß Klaus","Murkas / 30.08.2008 / gefundenMein erster, weitere werden folgen, die Aussicht ist nur weiterzuempfehlen.","wohelina / 09.03.2008 / gefundenSchnell gefunden, toller Blick über unseren Ries-Krater.Out: MünzeIn: BlinkieTFTCTeam: Wohelina","Schnuffel-Bär / 16.02.2008 / gefundenGemeinsam mit Sternschnuppe1 on Tour gewesen - Cache bei Dunkelheit gefunden - ganz schön zugiger Platz - aber eine super Aussicht In: MünzeOut: MünzeTFTCSchnuffel-Bär","Grauer Wolf / 14.10.2007 / gefundenSchneller Cache in reizvoller Landschaft. Koordinate stimmen auf den Punkt. Hat uns sehr viel Spaß gemacht. Wir haben die wundervolle Landschaft genossen. Out: PferdeanhängerIn: Schlüsselband ","Heidop / 05.08.2007 / gefundenIn schöner Gegend ein toller Cache,nach etwas längerer Suche doch gefunden.In: SchlüsselbandOut: Geldbeutel für HandgelenkGrüßeHeidop","kaipamema / 15.07.2007 / gefundenWir waren am Sonntag Nachmittag bei schönstem Sommerwetter hier. Schon allein der Aussicht über das Ries wegen ist ein Besuch dieser Stelle zu empfehlen, schöner Cache, alles okrein: Lavendel Duftkissen raus: BleistiftspitzerDanke und viele Grüße","tiefbauamt / 10.06.2007 / gefundenOha, hier bin ich der Erste   . Am Cache war ich nur Dritter. Schöner Cache im neuen Geopark. Freue mich auf viele weitere Caches hier in einer aufsteigenden Caching-Landschaft.Danke an Euch-3. (kein Handel) Grüße, Tiefbauamt aus NÖ ."],"descriptionSnippet":"","status":"kann gesucht werden"}