{"hiddenAt":"06.06.2007","waypoint":"OC3894","coordinates":"E 012° 27.388' N 50° 48.059'","link":"https://www.opencaching.de/viewcache.php?wp=OC3894","description":"Parken kannst du bei N°50 48.059 E°012      27.388, bei diesen Koordinaten befindet sich eine      Sperrscheibe. Nun begibt  man sich  zu N°50 47.865      E°012 27.352. (Wo man das Auto auch parken kann, aber es      liegt ja leider nach der Sperrscheibe) Von nun an folgt man denReflektoren. Bei Roten und Weißen findet ihr einen Hinweis.Auf dem Weg vom sechsten zum siebten Hinweis seidauf der Hut.Bei Vielen Weißen und Roten Reflektoren auf einemFleck ist das Final.Bitte denkt an die Hinweise, die Ihr für denBonus braucht.Viel Spaß beim Finden.© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Bu Bu qre Fghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Schäbigtwald bei Nacht von Paulus85q","cacheType":"Multicache","terrain":2,"logs":["romysauer87 / 27.01.2018 01:27 / gefunden27. Januar 2018 00:44- Mein 1. Cache bei OC☆☆☆☆☆☆    Feiner Nachtcache. Die Reflektoren sollten mal erneuert werden, das rot ist kaum sichtbar. Die Runde war echt super. Alles gut gefunden.","xmnL / 02.11.2015 19:04 / gefundenTFTC","Angel256 / 13.02.2015 20:01 / gefundenDer Nachtcache war das eigentliche Ziel zum heutigen Abend. Nachdem es mittlerweile auch dunkel geworden war konnten wir aufbrechen. Am Start habe ich eine kleine Einführung vermisst. Auch Reflektoren waren keine zu sehen. So liefen wir erstmal etwas intuitiv bis wir welche entdeckten. Kein guter Einstieg in einen Cache und so sank meine Laune hier schon beachtlich. Auch zwischendrin fehlten mir an vielen Stellen die Reflektoren. Die Hinweise gaben schließlich nur Zahlen aus und keine hilfreichen Infos zur Wegführung. Ein fehlender Buchstabe baute da natürlich unheimlich auf.So waren wir am Ende aber noch glücklicher über den Fund des Finales, das wiederum ausgeleuchtet wie ein Weihnachtsbaum nicht zu verfehlen war [:D]Sonst eine angenehme Runde, die mehr Beleuchtung braucht [;)]Danke fürs Legen","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","CosmotiC / 09.01.2013 / gefundenNach dem kleinen Feierabend Multi gabs noch nen kleinen Feierabend NC.Die guten Reflektoren machten das ganze zum Kinderspiel (das kennen wir auch anders)Etwas tricky war es nur am Wasser, aber wenn der Leuchtwinkel einmal passt, gehts weiter :)Vielen Dank fürs VersteckenCosmotiC","wolkenreich / 20.10.2012 / gefunden#794 - In: CoinDen richtigen Einstieg fanden wir nicht gleich, da der entsprechende Waldweg meterhoch mit Zweigen und Bäumen verstellt war und als solcher in der Dunkelheit nicht zu erkennen. So gingen wir irrtümlicher Weise den Weg \"hinten rum\" und wunderten uns, dass keine Reflektoren zu sehen sind. Irgendwann entdeckten wir die Reflektoren zur letzten Station und von da an war es dann .. nicht mehr weit zum Finale  Vielen Dank,Wolkenreich.","Tiffi Tequila / 20.10.2012 21:00 / gefundengemeinsam mit Wolkenreich durch den finsteren Wald gezogen...schön wars!kurz vorm Aufgeben, weil sich schon der erste Pfad nicht zeigen wollte, haben wir dann aber doch noch Reflektoren gefunden...Danke fürs Verstecken!","nuevome / 02.10.2012 / gefundenMein erster Cache - ein wundervoller Einstieg! War sehr spaßig & toll gelegt :) Eine neue Leidenschaft ist geweckt! Danke!","Badedie / 24.09.2012 / gefundenFreitag Abend ganz spontan losgezogen und es hat sehr viel Spaß gemacht!!! Ein sehr schöner Cache!!! ","Team NTV / 22.04.2011 / gefundenIm Prinzip hat Coerny schon alles gesagt  . Es war wirklich eine tolle Nachtrunde, vor allem bei dem Wetter!!Wirklich cool gemacht! Danke dafür DFDSuperNC","teamriegner / 23.05.2010 / gefundenjuhu gefundennach dem cl-finale gleich mit ein paar bier in der hand losstolziert. gegen 12uhr dann auch endlich am startpunkt gewesen. nach ungefähr 1/3 des weges trefen wir doch derwegen noch ein nachtcacher. nach ein kleinen umweg haben wir das final noch gefunden und nach einem kleine plausch und und handynummern tausch haben wir geloggt. und sind wieder heim.... ","HptmF / 22.04.2010 / gefundenMein erster Nachtcache im Alleingang.Eigentlich hatte ich ihn nicht geplant und deshalb hatte ich auch keine Beschreibung dabei aber der Startpunkt war mir bekannt.Kurz entschlossen bin ich nach der Arbeit los und wollte mal schauen, wie weit ich kommen würde.Die Streckenführung ist eindeutig und so konnte ich bis zum Final gelangen.Die Hinweise an Stage 1 und 4 blieben mir verborgen aber die hole ich mir später.In Stage 3 ist ein handschriftlicher Zettel \"C=...\" usw, sodaß der Hint oben in der Beschreibung eigentlich unnötig ist.Geloggt wurde 23:15 Uhr.Insgesamt hats eine Stunde gedauert.no TradeDanke für die schöne RundeHptmF","cach-piraten / 19.04.2010 / gefundenNachträglicher Log: Unser erster Cache - und dann gleich bei Nacht.  War stellenweise etwas unheimlich, so im dunklen, dunklen Wald. Knackt hier, knacht da... Ansonsten sehr schöne Runde und eine tolle Erfahrung. Macht Lust auf mehr! Danke sagen die Cach-Piraten.","WenKanS / 29.11.2009 / gefundenHeute nach dem Stollenessen, Oma und Opa geschnappt und los zum Nacht-/Nachmittagscache. Super eindeutiger Einstieg zum Cache und weiter der sehr guten Streckenführung gefolgt. An Station 1 ging es uns wie anderen Cachern auch, nicht gefunden. Also erstmal weiter zur Nächsten. Wie gesagt die Streckenführung ist erstklassig. Nach den nächsten gefundenen 4 Stationen und dem Wissen wie sie versteckt sind machte sich schon etwas Enttäuschung breit. Also ab zu den Nächsten.... Am Final angekommen haben wir uns dann gegen das nochmalige Suchen an Station1 und damit auch gegen den Bonus entschieden. Es ist eine sehr schöne Nachtwanderung ohne wirklichen Höhepunkt, was nicht nur Oma und Opa so sahen. Danke von den WenKans.","Roadrunner86 / 07.09.2009 / gefundenDiesen mit paar Kumpels heute Nacht gemacht.","SaLyDa / 16.05.2009 / gefundenDieser Nachtcachewar auch in der Dämmerung (es war noch recht hell) gut zu machen. Da esunser erster Nachtcache war, freuen wir uns besonders über dieproblemlose Runde. Vielen Dank fürs Auslegen!","Garminmann / 30.07.2008 / gefundenEine schöne Nachtrunde bei sternenklarem Himmel.Danke für die Mühe, haben alles gut gefunden.Einige Hinweise lagen einfach herum, haben sie wieder Cach-(Fach-)männich hinterlegt. Out: TB Watercooker-wishle","ett83 / 03.04.2008 / gefundenUm 0.00Uhr gings auf zum Nachtcache ... wie sich das gehört ;)Alles gut gefunden bei matschigem nassen Wetter.Leider mussten wir den bonus dann vorerst verschieben, da wir den Zaun falsch herum umgehen wollten und noch nicht ahnten, dass es sich um ein großes Werksgelände handelt.Bei Gelegenheit werden wir dies aber auf jedenfall nachholen.Danke sagt Team ett83 :)Out: CoinIn: Ü-Ei","Beschu / 15.03.2008 / gefundenZusammen mit Team San-Tho und Mudda heute zu unserem 2. Nachtcache gestartet. Alle Stationen waren gut auffindbar.Danke für die schöne RundeTeam Beschu","reax1001 / 19.01.2008 / gefundenDas war unser erster Nachtcache. Leider war der Boden nicht mehr so frostig und so hatten wir zur späten Stunde auch noch ein großes Reinigungsprogramm  . Wir haben den Cache doch noch gefunden, obwohl uns das Licht langsam im Stich ließ, aber meine bessere Hälfte hatte vorgesorgt und so wurde es doch noch ein schönes Finale. Den Bonus werden wir bei frostigerem Wetter in Angriff nehmen.Vielen Dank an den Owner sagen reax"],"descriptionSnippet":"","status":"kann gesucht werden"}