{"hiddenAt":"02.06.2007","waypoint":"OC381E","coordinates":"E 009° 45.800' N 48° 59.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC381E","description":"Mein „Vergesslicher Osterhase“ ist der 11111te aktive Cache beiOpenCaching.de. Das ist mir einen Bonus wert. Genau genommen 5Bonus-Caches.Beschreibung der SerieWenn ihr den Beschreibungen folgt und alle Caches besucht, dannmacht ihr einen Rundweg von etwa 4,5km Länge.Eins11111Eins11111Eins11111Eins11111EinsWährend die meisten 11en eher zurückgezogen leben sucht dieserfast schon die Öffentlichkeit um sie auszunehmen. Als Wegelagererhat er sich seinen Wohnbaum an einer Kreuzung gewählt wo er vonjedem vorbeikommenden einen Tribut einfordern kann: Münzen.Ein wahrlich geschickter Ort. Denn wer den Steilen Weg hinaufkommt, ist oft zu erschöpft um sich zu wehren. Ob dies der Grundist, dass der Weg langsam zerfällt?In meiner Sammlung fand sich auch die nachfolgende Beschreibung.Ich weiß wirklich nicht mehr, wie ich in den Besitz des Dokumentskam. Auch habe ich diesen Elf früher nie aufgesucht.Bericht des Zwerges Igrodr dem Schmied. Der Stadtwache zuGaildorf gegeben am Ersten Rahja im Jahre 7 nach Hal.Ich war in den frühen Morgenstunden von meiner Binge aufgebrochen,um die Erzeugnisse meiner Schmiede zum Markt zu bringen. Ichbewegte mich sorglos durch den Bergwald, denn das Gelände war mirvertraut und es waren mir bis dato keine Gefahren bekannt. Ich gingalso am hölzernen Turm der Menschen Richtung Südosten den Wegentlang, um später den alten Weg ins Tal nach Gaildorf zunehmen.Kaum war ich an der Abzweigung angekommen, als ich auch schonangerufen wurde. Mir wurde gedroht, wie ein Igel gespickt zuwerden, wenn ich nicht den Wegzoll in die Kiste legen würde. Ichsah mich zwar nach dem Sprecher um, doch konnte ich niemandentdecken. Ich wollte deswegen einfach weitergehen, wurde aberalsbald von einem Schauer winziger Pfeile eingedeckt. Hier könntIhr noch die Wunden sehen. Ich habe mich dann doch dazuentschlossen, eine Münze für die gefahrenfreie Benutzung des Wegeszu opfern. Das hat mir fast das Herz gebrochen.Als ehrlicher Handwerker und Händler fordere ich die Stadtwacheauf, für die Sicherheit der Wege zu sorgen!Das Entführen der Bewohner wird mit Cache-Verbot nichtunter einem Monat bestraft!Man muss teilweise die befestigten Wege verlassen undquerwaldein laufen.Andere Wege sind nicht gepflegt und überwachsen.Das Gelände ist stellenweise sehr steil.Verwende auch die Karte© marit-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs","caseType":"klein","difficulty":3,"condition":"ok","name":"11Eins11 von marit-","cacheType":"Rätselcache","terrain":3,"logs":["Le-go-mez / 29.12.2017 / gefundenNachdem wir vorgestern die ersten zwei Elfen besucht hatten, ging es heute etwas besser vorbereitet zu den anderen drei. Bei der letzten 11e musste am längsten gesucht werden, aber das lag wohl am Schnee, der hier lag.Zusammenfassend können wir sagen, dass die 11en mit etwas Vorbereitung ganz gut zu finden sind und alle Dosen in Ordnung sind.Vielen Dank für den CacheLe-go-mez","Ompa_Ginkgo / 31.05.2014 16:39 / gefundenMit \"berittener\" Unterstützung gefunden, wenngleich ich eher zwergen- denn elfenaffin bin. ;-) Danke für die tolle Aussicht. Bis zur nächsten Wachphase! ","DerBlaueReiter / 24.08.2013 / gefundenDie von GEO-Wurm beschrieben Cache-Reste (siehe GC-Log) habe ich nicht gefunden, aber eine neue Dose ausgelegt.Die Elfe musste auch hier ein wenig umziehen, da die ursrpüngliche Behausung nicht mehr bewohnbar war. Sie ist aber ihrem Baustil treu geblieben. Sie hat die Gelegenheit genutzt und ein größeres Haus gebaut.GEO-Wurm hat mich angeschrieben und mitgeteilt, dass er die Reste geborgen hat und beim nächsten Besuch in die neue Dose bringen wird. Vielen Dank hierfür.","aukue / 07.10.2007 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hie rnun wiede rhäufiger unterwegs und logge daher alle meine Funde nach. Hurra, das war eine Erholung von der schwierigen Elfensuche. Sofort gefunden und schnell zwei Münzen abgegeben, damit uns die Pfeile nicht treffen.in :1 und 2 PfennigGruß aukue ","Lektor / 02.06.2007 / gefundenAuf dem Weg vom wirklich für einige der Elfencaches unbedingt notwendigen Besuch beim Vergesslichen Osterhasen zum vierten Elfen fiel Fliegenpilz etwas Verdächtiges auf. Ich sagte noch: \"Nä, glaub ich nicht!\", aber er hatte recht, und so fanden wir eher zufällig dieses Schatzversteck.   :D   Aber Vorsicht, hier gibt es Horden von sechsbeinigen, bissigen Wächtern, unter denen dann besonders Fliegenpilz' vierbeinige Begleiterin zu leiden hatte.Anschließend, ließen wir den Tag ausklingen, da Fliegenpilz zurück musste und auf mich auch noch ein Grillabend wartete.   :)  Im Nachhinein betrachtet passt die Beschreibung aber ganz ausgezeichnet. (Gut durchlesen hilft auch hier!  ::|  ) Ein GPS braucht man bei der ganzen Serie in der Tat kaum - Elfen haben schließlich auch meist keins   ;)  . Was die Karten angeht, muss man vielleicht mal an die Musketiere denken   ;)  . Nur ist es in der Tat besonders für Ortsunkundige verwirrend, wenn man am Funkenden Turm nur ein Steingebäude findet - weil es hier zwei dieser Türme gibt.Danke & Grüße!Nix getauscht.","Fliegenpilz / 02.06.2007 / gefundenNach dem Besuch des Osterhasen (querwaldein) mit \"Lektor\" (\"Vamp-Duck\" ist vorher zurück) schien uns der Cache 111Eins1 am sinnvollsten, da hier doch wieder die uns vertraute Technik eingesetzt werden konnte. Am funkenden Turm (davon gibt es im Walde gleich 2) vorbei, wollten wir zum Turm des Kerners, um dort die Koordinaten für eine Peilung aufzunehmen. Doch was ist das? Eine 11e im Wald. Zuerst noch gezweifelt, ob diese Elf uns helfen kann, sieht das ganze beim ersten Blick doch nicht nach einer Kreuzung aus. Trotzdem den Rat der 11e gefolgt und dadurch diesen Cache mehr zufällig als gewollt gefunden.Da die Zeit schon recht fortgeschritten war, den zerfallenen Weg für den Heimmarsch genutzt. Vielleicht hätte es etwas genutzt, wenn die Zuordnung der Karten zu den Caches bekannt gewesen wäre. Der GPS-Empfänger hilft hier nämlich nichts.Es grüßt der Fliegenpilz"],"descriptionSnippet":"Wanderung im 11enwald","status":"kann gesucht werden"}