{"hiddenAt":"31.05.2007","waypoint":"OC3819","coordinates":"E 008° 09.526' N 52° 21.282'","link":"https://www.opencaching.de/viewcache.php?wp=OC3819","description":"Geocache „Vehrter Bruch“Typ      :  MulticacheStrecke :  ca 4 kmZeit      :  ca. 1,5 StundenStartpunkt N  52º 21.111E 008º 09.186 Hier kann auch geparkt werden. Der Parkplatz grenzt  im Süden an den:  F  .   .   .  .   .   .   fDer 5. Buchstabe ist der ?. im Alphabet. ? = A Station2N  52º 21.B     B = A * 110E 008º 08.943 Hier findet ihr einen großen Stein auf dem eine Zahl steht. C = die Zahl auf dem Stein Station 3 N  52º 21.D     D = C x 44E 008º 09.017 Auch hier findet ihr einen großen Stein mit einerAufschrift. E = Die Jahreszahl auf dem Stein Station 4 N  52º 21.590E 008º 09.F     F=  37 x (Quersumme E) + 6 Hier findet ihr eine Hütte über deren Eingang ein Schildangebracht ist. G = Anzahl der Buchstaben auf dem Schild ( ohne H.W.V.V. ) Station 5/Cache N   52º 21.0H      H = (G x 2) + 11E  008° 09.I          I = H + 40 © assenpeter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvaunhsra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"\"Vehrter Bruch\" von assenpeter","cacheType":"Multicache","terrain":1.5,"logs":["alex8012 / 27.11.2016 / gefundenZum Abschluss des WE habe ich mir diesen vorgenommen und bin in den letzten Sonnenstrahlen losgelaufen.Insgesammt war es sehr herrlich, denn außer meinen Schritten und etwas Eulengeheule war es nahezu totenstill. Auch nur einmal sah ich in etwas größerer Distanz einen sich bewegenden Lichtkegel Trotz der Dunkelheit konnten alle Stationen fast Problemlos bewältigt werden. Und noch deutlich unter der vorgesehenen Zeit war ich wieder am Cachemobil.Insgesamt war es ein Multi mit Höhen und Tiefen (nein das Gelände war nicht Schuld), weshalb ich nicht so recht weiß ob er mir Gefallen hat oder nicht. Zumindestens bin ich an Plätzen vorbeigekommen bin, wo man mit den ganzen GC-Caches hier in dem Wald nicht vorbeikommt.Im Großen und Ganzen stand ich zumindestens als ertser in einem neuen Logbuch. ","Alpenköchin / 05.09.2015 / gefunden","diegi1941 / 22.04.2012 / gefundenAls Testlauf mit meinen Enkel im Oktober 2011 gestartet.Am 22,04,2012 wiederholt und geloggt.Danke. ","schledi99 / 28.03.2012 / gefundenCache nach kurzer Zeit gefunden, schöner Rundweg, gut gemacht, Versteck prima.danke, schledi99","ayla0112 / 15.01.2012 / gefundenUnseren ersten Cache nach dem zweiten Anlauf gefunden. Beim ersten Mal war es leider am Ziel angekommen schon zu dunkel, um den Cache noch zu finden. ","Eifelhighlander / 04.06.2011 / gefunden04.06.2011 8:10 hHallo,schöner Multi und eine sehr schöne Runde durch den Wald,haben den Cache nach dem zweiten Anlauf dann ziemlich schnell gefunden,ich kann da nur sagen Holzauge sei wachsam...Hat sehr viel Spass gemacht.Out:--In:--Der Eifelhighlander         ","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","AL006 / 12.02.2011 / gefundenOh wie schlampig. Habe grad entdeckt das wir diesen Cache bereits vor längerer Zeit gemeinsam mit PEG007 entdeckt und geloggt haben. Leider haben wir vergessen uns hier einzutragen.Hiermit hole ich es nach und gelobe Besserung. Danke! AL006  ","assenpeter / 16.01.2011 / HinweisNach einer \"Betriebsbedingten\" Verlegung habe ich auch heute hier die Änderungen eingetragen. Der Cache kann also auch von hieraus wieder gesucht werden.So einige Cachermüssen von wegen dem Hinweis immer \"etwas lächeln\". Also Leute lächelt, lächelt... aber sagt mir doch gelegentlich mal worüber.","geocache team / 21.03.2009 / gefundenUm 21:30 als Nachtcache gesucht und gefunden. Eine schöne Tour die ohne größere Probleme zu lösen ist, und das sogar im Dunkeln.Im Logbuch stehen wesentlich mehr Founds als hier eingetragen sind.Den TB meines Sohnes habe ich hier abgeholt und in dem Nachbarcache Venner Egge wieder abgelegt.Trade: Diverses für die KleineTFTC, geocache team  ","derlilaweisse / 27.08.2008 / gefundenSchöner Cache. Lange sachen sind zu empfehlen wegen brennesseln.  ","Magnum / 17.08.2008 / gefundenSchöne Runde durch den Wald.Den Cache haben wir nach etwas suchen gefunden. ","assekarn / 15.07.2008 / gefundenEndlich war auch ich mal wieder im Lande, um diesen Cache zu finden.  IN: Travelbug JCKB7T ","estrellas / 29.03.2008 / gefundenHeute war ich mit zwei kleinen Gastcacherinnen unterwegs. Wir haben zwischendurch von einem Fahrradfahrer unaufgefordert einen wichtigen Hinweis bekommen und brauchten dann auch noch einen Telefonjoker. Dann war das Versteck aber kein Problem mehr.in: Trillerpfeifeout: RadiergummiVielen Dank, estrellas","merlin22 / 09.03.2008 / gefundenalles gut gefunden, wir kannten uns hier noch gar nicht aus.merlin22","Landstreicher / 10.02.2008 / gefundenBei schönstem Vorfrühlingswetter fanden wir diesen Cache heute recht problemlos.In: Fingerpuppe und Plastikfigur,Out: Kuli und KunststoffbandVielen Dank,die Landstreicher","zeus12 / 30.12.2007 / gefundenSchöne Runde durch den Vehrter-Wald, alles super gefunden.Danke für den Cachegruß zeus12","monaghanman / 06.09.2007 / gefundenSorry, keine Ahnung von Geocaching, aber gefunden habe ich ihn trotzdem. Inhalt wird in Kürze ausgewechselt.Trade am 08.09.2007: OUT - Zinnteller, IN - PC","ickeraner / 25.08.2007 / gefundenHeute eine schöne Runde im bekannten Gebiet gemacht. Cache nach kurzer Suche gefunden.IN: KerzeOut: PferdchenGrußIckeraner","Jerza4 / 08.07.2007 / gefundenHallo! Haben den Cache nach 40 min Suche bei den zielkoordinaten gefunden und sind jetzt infiziert. Selbst als Einheimischer findet man noch unbekannte Stellen im Vehrter Bruch.  "],"descriptionSnippet":"Rundweg durch den Vehrter Wald","status":"kann gesucht werden"}