{"hiddenAt":"30.05.2007","waypoint":"OC380A","coordinates":"E 012° 23.210' N 54° 21.105'","link":"https://www.opencaching.de/viewcache.php?wp=OC380A","description":"Schöne Urlaubsgrüße aus dem Ostseebad WustrowEin sehr schöner Ort für einen WebCam-Cache.Der Blick über den StrandHier kannst Du einen schönen Strandurlaub genießen.Das Bild aktualisiert sich alle 20 Minuten (+/- 1Minute)Stellt Euch: auf die Seebrücke mit Hintergrund der Strandkörbe vor den Abgängen zum Strand(nutzt die bereitstehende Bank zum Verweilen).Ihr könnt aber auch einen kostenlosen Webcam-Service nutzen, der das Bild für Euchabspeichert.http://www.elachimo.de/El-Achimo/geocaching/webcamservice/deutsch3.php(Laßt Euch nix irre machen. Die eingeblendete Zeit auf dem Foto ist oftmals leider nichtrichtig.)Viel Spaß an der Ostsee und einen schönen Urlaub wünschtEuchAgent-007!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Agent-Cam-06 - Ostseebad Wustrow von Agent-007","cacheType":"Webcam-Cache","terrain":1.5,"logs":["Dfelder76 / 18.02.2018 15:56 / gefundenWenn man schonmal hier ist müssen die beiden Webcams natürlich auch mitgenommen werdenDanke schön","schluse / 21.09.2017 22:00 / gefundenBei einem schönen  Ausflug  auf dem Fischland haben wir auch den Einen oder Anderen Cache  gefunden, so auch diesen.Danke fürs herlocken und den netten Cache. Viel Betrieb  mit Fernsehteam.  Rechts vom Mann mit der Sicherheitsweste ...TFTC Team Schluse ","rkschlotte / 06.07.2017 16:42 / gefundenFahrradrunde um den Saaler Bodden mit einem entschiedenen Fokus auf Webcam-Caches.1. Hier ist (noch) Schluß!2. Seebrücke Prerow3. The Bridge4. Leuchtturm Darßer Ort - Fischland-Darß-Zingst5. Hafen Born6. Agent-Cam-07 - Der Hafen von Wustrow7. Agent-Cam-06 - Ostseebad WustrowDie Zwangspause, die durch das Warten auf die Webcam verursacht wurde, nutzte ich für eine kleine Stärkung.8. Seebrücke Wustrow9. Hafen Dierhagen10. Hafen Dändorfrkschlotte","cooleSocke16 / 10.07.2016 15:49 / gefundenHier hat man einen schönen Blick auf die Ostsee und kann auch gleich einen Abstecher auf die Seebrücke machen.","Dedilein / 11.06.2016 19:27 / gefundenAuf dem herrlichen, zum Teil sehr steingen und feuchten ☺ Weg von Ahrenshop nach Wustrow am Wasser entlang wurden wir dann ab der Wustrower Brücke gleich von einem Tradi und zwei Webcams erwartet. Alle 3 können nun geloggt werden. Das \"Beweisfoto\" werde ich bei besserem Netz über Opencaching nachreichen.Danke für das Herlocken.","Wulkow / 10.04.2016 14:33 / gefundenBei einem Wochenend Besuch in Wustrow haben wir auch diesen webcam cache auf der Seebrücke erfolgreich geloggt, wir haben das Bild aber wissen nicht wie wir es hier einfügen können und loggen können wir auch nur über opencache 😢","S.u.s.i.e.XD / 07.07.2015 11:07 / gefundenHeute sind wir bei sehr sonnigen Wetter mit dem Fahrrad nach Wustrow gefahren. Ixi12 hat es leider verpasst. TFTC ","xoutdoor / 01.10.2013 16:53 / gefundenAlso ich glaube bei uns hat es gut ne halbe Stunde gedauert bis es klick gemacht hat aber wir haben bei sehr schönen Wetter ausgehalten . Danke","BESTPOE / 29.07.2013 / gefundenDie Aufnahme im Hafen war gelungen. Also schnell zur Seebrück. Dort stellten wir uns mittig an das Mittelgeländer - klick - und wir waren im Kasten.DFDC","URS59 / 21.04.2013 / gefundenGerade noch so aufs Bild geschafft.","sabsi260781 / 27.03.2013 / Hinweishier die neue adresse für die cam:http://ostseebad-wustrow.de/layout/set/popup/wustrow-erkunden/kamera/am-strand/","Waldschrompf / 07.11.2011 / gefundenBevor es zurück zur Ferienwohnung ging, machte ich noch bei dieser Webcam halt. Es war recht neblig und dunkel wurde es auch schon langsam, aber ich bin noch recht gut auf dem Bild zu erkennen."],"descriptionSnippet":"Willkommen auf Fischland ","status":"kann gesucht werden"}