{"hiddenAt":"29.04.2007","waypoint":"OC3826","coordinates":"E 008° 27.494' N 50° 13.986'","link":"https://www.opencaching.de/viewcache.php?wp=OC3826","description":"Netter, kleiner Multi über die Kuppe der Feldberg-Nordwand und ein einmaliger Ausblick vom höchsten Berg im Rhein/Main-GebietÜber die Wetterlage am Feldberg informiert der Wetterdienst oder diverse Webcams...Stage 1: N 50° 13.985 E 008° 27.494Setze das Gefundene AB°CD'BE.BFG\" BBG°EH'II.GEC\"Stage 2: N 50° 14.BAF' E 008° 27.DDF'Finde hier unter einer Steinplatte einen Micro, dessen Inhalt Dir die Antwort auf \"alles\" gibt. Ersatzweise kannst Du Dir auch überlegen, was ich mit \"alles\" wohl meine und Du erhältst freie Fahrt via Hyperraum Expressroute direkt zum Final Final: N 50° 14.X ' E 008° 27.Y 'Mit X=\"BFF\" und Y=(\"alles\" * 10) + 11Happ caching, Planipedes!P.S.: Bewertung nicht vergessen  und (wer's mag): der Link zum Geochecker.© Planipedes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Stage 2]: bu mreserggrygre Tehamjnamyvat[Final]: jvaqo ehpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Feldberg Nordwand von Planipedes","cacheType":"Multicache","terrain":3,"logs":["FlashCool / 14.07.2017 / gefundenAusflug zum Feldberg für eine kleine Umrundung mit anschließender Einkehr zum Kaffee. Schön, dass es wieder ein paar (für uns) neue Caches (zu finden) gibt. Bei diesem Multi konnten wir Dank unserer Belesenheit eine Station \"sparen\". Toller Blick auch vom Final aus.Vielen Dank fürs Austüfteln und Verstecken. Christine, Daniel & Emil","Palladin+ / 23.11.2016 / gefundenGanz vergessen - Nachtrag Oktober(?).DfdC","FHofmann / 04.11.2016 / gefundenHeute einfach mal Zuhause alles liegen lassen und den vielleicht letzten schönen Tag zum Wandern genutzt. Über Weilquelle mit kurzen Besuch bei den Römern ging es hinauf zum Feldberg. An den Startkoords erst etwas gerätselt wie es gemeint ist, dann aber war alles klar. Da Frau fhofmann die Antwort auf die Frage nach \"Allem\" bekannt war, konnten wir uns direkt in den Hyperraumexpress begeben. Mit diesem glitten wir dann elegant an S2 vorbei direkt zum Final. Mit der Dose ist alles ok.TFTC","crisb / 26.09.2015 / gefundenHeute nutzten hpccube und ich das sonnige Wetter um eine kleine Cachetour durch den Taunus zu drehen.Auch auf dem großen Feldberg schauten wir spontan vorbei. Diesen Multi hatten wir beim letzten Beuch irgendwie nicht auf dem Schirm, also wurde er heute erledigt. Die zweite Station konnten wir leider nicht finden, obwohl wir laut Spoilerbild an der richtigen Stelle waren, aber mit der Antwort konnten wir auch so das Final bestimmen und zügig finden.Danke an Planipedes fürs Verstecken! Immer wieder schön dort oben.Viele Grüße aus Siegen[b][blue]c[/blue][orange]r[/orange][gold]i[/gold][green]s[/green][blue]b[/blue] [/b]","TAUNUSBÄR1 / 01.10.2014 19:39 / gefundenGefundenTAUNUSBÄR1","seconds to nowhere / 30.08.2014 / gefundenNachdem ich das Formelle im Auto erledigt hatte, ging es ohne über Los (bzw. Stage 2) direkt zum Final. Ganz schön urig hier, vor allem, wenn man sich dem Cache von unten nähert. Sehr sehr schön, war bestimmt nicht mein letzter Aufenthalt hier! ","Vroomfondel171 / 24.04.2014 / gefundenEin Dreivierteljahr habe ich regelmäßig in Eschborn gearbeitet und wollte in der Zeit schon immer mal auf den Feldberg,  kam aber nie dazu das noch bei Tageslicht zu machen. Heute musste ich noch einmal zu einer Übergabe anreisen, und zusätzlich stand der 2500. Cache an. Und ich hatte bei Feierabend noch etwas Tageslicht. Also habe ich dann heute den großen Feldberg erklommen. Eigentlich sollte der 2500. ein Webcam-Foto werden,  aber dafür streikte meine Technik. Mittlerweile wurde es auch schon dunkel,  so dass ich mich dann auf diesen kleinen Multi gestürzt habe. Die Daten waren schnell ermittelt und \"Alles\" war mir sofort klar. Hat das \"Alles\" doch auch was mit mir zu tun. ;-) S2 habe ich zwar auch nicht gefunden, habe da aber auch nicht so intensiv gesucht. Das Finale war dann schnell entdeckt und geloggt. TFTC #2500Vroomfondel171This entry was edited by Vroomfondel171 on Friday, 25 April 2014 at 19:13:37 UTC.","dickegruene / 21.02.2014 15:09 / gefundenAuch wenn wir die Antwort auf \"alles\" wussten wollten wir stage 2 mitnehmen,waren aber irgendwie zu blind...haben dann doch expressroute genommen:-) tftc dickegruene","flatter_man & cherelle (Team Lost&Found) / 10.07.2013 / gefundenBereits am  25.12.12 habe ich diesen gefunden und bei der Konkurrenz geloggt.Da ich mich entschlossen habe die Caches nachzuloggen, die auch auf OC gelistet sind, kommt dieser Log hier nachträglich.TFTC","DKWjunior49 / 03.01.2013 / gefundenNachtrag Ein schöner  am über 880 m Großen Feldberg  in ca. 840 m Höhe das Final gefunden.Nach mehrmaligem Suchen von Stage 2 endlich gefunden.DfdCDKWjunior49","Beorngar / 24.10.2012 / gefundenEs war definitiv die richtige Entscheidung, heute zum Feldberg aufzubrechen und oberhalb des Nebels den Sonnenschein zu geniessen. Auf unserer Runde sind wir auch hier vorbeigekommen. Mit der Abkürzung durch den Hyperraum war es ein schneller Fund bei bestem Wetter und in tollem Gelände.Danke für den Cache !","landelin / 29.09.2012 / gefundenDer erste Versuch mußte wegen Muggelüberfüllung abgebrochen werden. Heute sah es in dieser Hinsicht besser aus. Nach der Antwort auf \"alles\" konnten wir heute via Express das Final gut finden. Super Idee, hat uns sehr gut gefallen. Danke fürs zeigen.","schnuffi19 / 10.08.2012 / gefundenIch habe es dank dellesclan auch gefunden. Sehr schöne Gegend. Danke fürs zeigen.","dellesclan / 10.08.2012 / gefundenbei Stage 2 sind wir zwar nicht fündig geworden aber irgendwie war die Antwort auf \"alles\" so klar wie nur überhaupt. Mensch, das hätten wir auch gleich haben können. :-) Der Final war dann schnell ausgemacht.Danke fürs zeigendellesclan IN+OUT = Nix","60316 / 26.07.2012 / gefundenHätten wir (letztes Jahr) die Logs gelesen, hätten wir Stage 2 gar nicht erst versucht, denn was die Antwort auf alle Fragen ist, gehört doch zur Allgemeinbildung So wurde es ein 10-Monats-Cache.T4TC - 60316 - HJ+J#1473 - 15:05This entry was edited by 60316 on Tuesday, 07 August 2012 at 15:49:40 UTC.","Die Batzen / 17.05.2012 / gefunden27.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 17.05.12 Wegen des Belagerungzustands von S2 haben wir doch lieber dieAntwort auf „alles“ aus dem Ärmel geschüttelt und die Nordwand erfreulichungestört bezwungen.Danke fürs Verstecken!","finnkrone / 04.05.2012 / gefunden  ... die Hyperraum Expressroute bevorzugt ..Ein lohnenswerter Ausflug auf und um den Feldberg ..TFTC","storc / 29.02.2012 / gefundenAuf der heutigen Leap-Day Tour gut gefunden. Das war nummer 6.Die Stationen waren gut zu finden. Danke fürs Herlocken.","deepthought2003 / 19.10.2011 / gefunden#372Auch ich habe mich schon zu Hause mit der Hyperraumexpressroute bekannt gemacht. Trotzdem war ich heute erst noch an Stage 1 (Auch wegen des Earth Caches ).Stage 2 habe ich dann nicht mehr gesucht, denn es war schon duster und ich war froh als ich die Nordwand \"bezwungen\" hatte.TFTC","Broccoli72 / 26.08.2011 / gefundenNachgeloggt, da ich schon eine weile auf GC unterwegs bin. Vielen Dank für den Cache. Ganz tolle Landschaft hier! Vielen Dank!"],"descriptionSnippet":"ein einmaliger Ausblick vom höchsten Berg im Rhein/Main-Gebiet!","status":"kann gesucht werden"}