{"hiddenAt":"01.06.2007","waypoint":"OC3829","coordinates":"E 006° 24.586' N 51° 09.780'","link":"https://www.opencaching.de/viewcache.php?wp=OC3829","description":"Der Monte Klamott ist der Trümmer- und Müllberg inMönchengladbach. Heute wird er Rheydter Höhe genannt. Der MonteKlamott ist mit 133 m über dem Meeresspiegel der höchste Punkt imStadtgebiet von Mönchengladbach. Außerdem ist er mit 64 m vom Fußbis zum Gipfel der höchste Trümmerberg Deutschlands.  Im 2. Weltkrieg wurden 65 %  der Städte Mönchengaldbachund Rheydt zerstört. Der Monte Klamott entstand dann 1945 ausTrümmern, der beiden Städte. Nach 1950 bis 1973 deponierte mandann Hausmüll auf dem Trümmerberg. Daher stammt der volkstümlicheName Monte Klamott (auch Monte Clamotte oder Rheydter Müllberggenannt). Nach 1973 wurde er dann \"rekultviert\", in dem ein 1 bis2 m dicke Humusschicht auf den Hausmüll ausgebracht wurde. Aufdiese pflanzte man dann Sträucher und Bäume. Anschließend wurdeder Monte Klamott der Öffentlichkeit zugänglich gemacht undentwickelte sich zu einem der beliebtesten Naherholungsbebiet inMönchengladbach. Leider führte das in den 1990er Jahren zuProblemen, weil gesundheitsbedenkliche Gasemissionen aus demMüllberg austraten. Es wurden Maßnahmen getroffen diese Gasekontrolliert abzuleiten, so dass der Monte Klamott seit Anfang2000 wieder betreten werden darf. Am Fusse des Monte Klamott befindet sich heute einWasserspielplatz, ein Weiher sowie der Rheydter Stadtwald mitMöglichkeiten für vielerlei Freizeitaktivtäten, Grillplätzen,Minigolf, Cafe und reichhaltigen anderen Aktivitäten. Eine andere Alternative ist, ihr \"gebt\" die Nicht-Cacher beimSpielplatz ab und habt dann für den Cache die nötige Muße. Esempfiehlt sich auf jeden Fall für die Kleinen und vielleicht auchdie Großen unter euch, trockene Klamotten zum Wechseln mitzunehmen(Es wird feucht fröhlich zugehen). Wenn ihr den Cache dann gehoben habt, könnt ihr entwederbei den anderen möglichen Freizeitaktivitäten noch eure\"restliche\" Energie austoben oder in Ruhe einen Kaffee trinkenbzw. ein Eis essen.Der Cache hat eine Länge von ca. 4 km und sollte in 2 bis3 Stunden machbar sein. Es ist fast ein Rundweg.Parken könnt ihr an den oben genannten Koordinaten. Begebt euch dann zur Station 1 bei den folgendenKoordinaten:    N51° 09.767     E006° 24.442Updates:26.12.2016:Eben war ich am Final. Die Mun-Box ist verschwunden. Die Umgebunghat sich seit meinem letzten Besuch sehr verändert. Ich habe dieMun-Box durch eine kleine Plastikdose ersetzt und werde einSpoilerfoto vom Final hochladen.24.02.2017:Leider istStation 1 einer Baumfällaktion zum Opfer gefallen. Deshalb wurdeStation 1 an einen anderen Ort verlegt. Alchimist6 Viel Spaß und Erfolg bei der Suche rund um den Monte KlamottAlchimist6© Team Alchimist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba rvaf: hagre rvarz Fgüpx OnhzFgngvba mjrv: hagre hztrfgüemgrz OnhzFgngvba qerv: \"zntargvfpu bqre qbpu avpug?\" genhg rhpu ervaFgngvba ivre: Fpujnemoenha vfg qvr ......., fpujnemoenha ova nhpu vpu.","caseType":"klein","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Monte Klamott von Team Alchimist","cacheType":"Multicache","terrain":2,"logs":["dogesu / 05.08.2017 / Hinweisim Listing auf der anderen Plattform gibt es unterschiedliche/erweiterte Hints:Fgngvba rvaf: hagre Nrfgra (Unfratevyy)Fgngvba mjrv: oenharf Xhafgfgbssebue hagre rvarz hztrfghremgra OnhzFgngvba qerv: yvaxf nhßra nz Mnha, mjrvgre OrgbacsbfgraFgngvba ivre: Fpujnemoenha vfg qvr ........., fpujnemoenha ova nhpu vpu.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Team Alchimist / 05.03.2017 / kann gesucht werdenStation 1 wurde an neue Koordinaten verlegt. Es darf wieder gesucht werden.Team Alchimist                                                         ","Team Alchimist / 24.02.2017 / momentan nicht verfügbarStation 1 muss verlegt werden, weil sie einer Baumfällaktion zum Opfer gefallen ist.","Team Alchimist / 24.02.2017 / kann gesucht werdenCachebehältetyp angepasst uns Spoiler Final eingefügt.Alchimist","dogesu / 16.02.2017 / momentan nicht verfügbarDie Beschreibung auf geocaching.com (GC13AKD) weicht von dieser hier ab: Koordinaten für die erste Station, zugehöriger Hint und Spoilerbild.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 16. März 2017) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","DajaHapan / 17.04.2016 16:58 / gefundenWas für eine großartige und lehrreiche Runde. Alle Aufgaben konnten gut gelöst werden, und die meisten Stationen lagen etwas abseits des größten Muggelaufkommens. Danke auch für das Hochlocken. Die Aussicht von dort oben habe ich all die Jahre verpasst.Ein dickes Dankeschön! ","ParcoMolo / 08.04.2015 16:30 / gefundenAls absolute Neuanfänger haben wir uns heute zu dritt auf den Weg gemacht und innerhalb von 4 abwechslungsreichen Stunden das Ziel erreicht. Station drei wollte uns zur Aufgabe bewegen. Mit etwas mehr Erfahrung hätten wir sie schneller gemeistert. Alle Stationen sind einwandfrei und wie wir am Logbuch feststellen konnten, jüngst gewartet worden. Vielen Dank an den Owner!In: Knautsch-HerzOut: Wikingerfigur","PaWo / 28.10.2014 / nicht gefundenDie Tage das zweite Mal dagewesen, diesesmal mit ner neuen Patnerin. Erste Station ein weiters mal gefunden, zweite Station ein weiters Mal nicht. GEfühöte zehn umgestürtze Bäume doch nichts gefunden. Vielleicht sehen wir den Wald vor lauter Bäumen nicht mehr... Aber wir werden nicht aufgeben:P","Fynia / 31.03.2014 / gefundenToller chash ! Hat Spaß gemacht ","team-smilley / 29.09.2013 17:45 / gefundenHallo Team Alchimist,das war unser erster Cache, der Anfang war etwas schwierig für uns, da wir nicht so genau wussten, wonach wir suchen mussten. Dann ging es aber besser, wobei die Ungenauigkeit von den angegebenen 5 m lt. Navi Garmin GPSMAP 60 csx zT größer war. Aber das Ganze hat ne Menge Spaß gemacht und wir haben viel gelernt, über das Geocaching und über den Monte Klamott. Tolle Leistung Team Alchimistes grüßt das Team Smiley aus MG Hardt","Daedalus.Inc / 25.08.2013 21:30 / nicht gefundenHallo Team-Alchimist,haben vergeblich Station vier gesucht; nach drei Stunden (zu fünft) mussten wir dann leider aufgeben. Bis dahin hat es aber viel Spaß gemacht...TFTC","BlackPanda / 24.03.2013 / nicht gefundenHeute bei eisigen Temperaturen und noch kälterem Wind versucht zu heben. Leider bei Stage 4 alle Möglichkeiten abgesucht und dennoch nichts gefunden. Wenn die Temperaturen nun entlich mal wieder höher sind, werde ich meine Suche fortsetzten!An dieser Stelle schonmal TFTC!Euer BlackPanda","Travelpit / 08.09.2012 / gefundenSchöne Runde. Alle Stationen gut gefunden. An Station 5 konnte ich aber keine der zwei Alternativen sicher ausschließen. In der Nähe des Finals machte die Bundeswehr gerade eine Übung (Verletztentransport). Wäre bestimmt lustig gewesen, wenn mich jemand mit der Munitionsbox in der Hand gesehen hätte. TFTC","KaishoSan / 26.06.2012 / gefundenDiesmal alles super gefunden. Der Final war dann etwas abenteuerlich, aber das ist Cachen nunmal. Ist es normal, dass bei Station 5 ein paar Teilchen fehlten. Die fehlenden Nummern waren nicht schlimm, machten es aber nicht gleich plausibel. Wie auch immer, ein großes TFTC!","Team Alchimist / 25.06.2012 / HinweisEben habe ich Station 2 kontrolliert. Es ist alles in Ordnung. In die Cachebeschreibung habe ich noch einen Hint für Station 2 eingefügt.Team Alchimist","Team Janobi / 15.06.2012 / Hinweis1. Station gut gefunden aber das >>Aufgabenutensil<< hat nich ganz reagiert oder war das die Lösung? (übrigens nur noch wenige da) hat trotzdem Spaß gemacht","Group Ixximaxxi / 26.10.2011 / nicht gefundenDie erste Station haben wir geschafft, interessante Aufgabe. Die zweite Hürde war dann leider zu hoch für uns, wir haben nichts gefunden...  Schade, hätten gerne weitergemacht. Group Ixximaxxi","PaWo / 15.10.2011 / nicht gefunden","emilfant / 26.09.2011 / gefundenNach mehreren Anläufen haben wir ihn gefunden. Es hat viel Spaß gemacht.","Team Hellspawn / 25.09.2011 / gefundenAn einem schönen Sonntag erwartete uns mit diesem Cache eine wirklich schön gemachte Runde mit viel Hintergrund zum Ort und einem kleinen schönen Experiment.Sogar eine Bergtour war inbegriffen! :)Ein Cache den man Bedenkenlos weiterempfehlen kann! LG"],"descriptionSnippet":"","status":"kann gesucht werden"}