{"hiddenAt":"06.06.2007","waypoint":"OC38A0","coordinates":"E 011° 09.107' N 50° 16.733'","link":"https://www.opencaching.de/viewcache.php?wp=OC38A0","description":"Ein kleiner Traditional. Der Aufstieg ist zwar etwas steil, aber oben erwartet einen ein schöner Platz, der auch zu einer Pause einlädt. - KEINER WEISSWARUM -Für die erstmals 1348erwähnte Burg sind  weder die Gründe für ihre Errichtung noch der Bauherrbekannt.Erstes Foto von191019501960 2007BurgruineFürth am BergDie Burg ist auf einerälteren, den Bergsporn bedeckenden Abschnittsbefestigung, die alsUngarnrefugium anzusehen ist, errichtet. Die politische undwirtschaftliche Situation nach 1348 wurde maßgeblich durch dasÖffnungsrecht der Pflege Coburg, das im Jahr 1359 zur Hälfte an denhohenzollerischen Burggrafen von Nürnberg fiel, und durch diefortwährende Verpfändung durch die jeweiligen Bamberger Bischöfebestimmt.Nach1455 wurde die Burg als Schloss bezeichnet.1489ist auf dem Burgareal archivalisch eine Waldglashütte belegt. Diesewurde um 1900 im Rahmen eines Forschungsprojektsuntersucht.Dieim Bauernkrieg (1525) grundlegend zerstörte Burg ist in Fronarbeit,wohl als Strafe und Wiedergutmachung, bis 1528 wieder errichtetworden.Während des30-jährigen Krieges (1618-1648) wurde die Burg weder von einerKrieg führenden Partei noch von marodierenden Truppen oderPlünderern geschädigt, was wahrscheinlich die mittlerweilepolitische und wirtschaftliche Bedeutungslosigkeitwiderspiegelt.ImJahr 1680 wurden Amts- und Wohnsitz des Amtmannes mit derErrichtung eines Amtshauses in Fürth am Berg ins Tal verlegt. Mitdieser Verlegung, direkt an die ?alte Straße?, die von derObermainfurche her kam und über die südthüringischen Bergbaurevierenach Nord-Deutschland führte, verlor die Burg jegliche Bedeutungund wurde etwa bis zur Mitte des 18. Jahrhunderts als Wohnsitzerhalten. Nach ihrer Aufgabe nutzten die umliegenden Gemeinden dieBurg zur Gewinnung von billigem Baumaterial.1960wurde der letzte noch aufragende Rest der Ringmauer ausSicherheitsgründen gesprengt.Zwischen 1964 und 1967versuchte der Fürther Ingenieur Richard Gerlicher die Burg alsKulturgut zu sichern und mit Hilfe von Grabungen ihren Stellenwertzu verbessern.1980wurde die Ruine aufgrund der Bemühungen Fürther Bürger alsBaudenkmal unter Schutz gestellt.DerLehrstuhl für Archäologie des Mittelalters und der Neuzeit derUniversität Bamberg führte in der Zeit von 1991 bis 1996 mitUnterstützung der Stadt Neustadt, gefördert vom Arbeitsamt, derForstdirektion Coburg, dem Landesamt für Denkmalpflege sowie demFörderkreis Fürther Burg e.V. und den Bürgern von Fürth am Berg,archäologische Untersuchungen durch.  Viel Spaß wünschen dieG-e-c-k-o-s Auf MugglesachtenFür HundegeeignetWanderung von über 1kmLängeHügliches Gelände /SteigungLange HosenempfohlenGanzjährigverfügbar HistorischerOrtInsektenschutzempfohlenNicht RollstuhlgeeignetDornenVorsichtZecken!Picknick-PlatzErzeugt mitCacheIconsMachmit!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tB1\t\t\tBURG\t\t\tGC13EFT Stage 1 (Reference Point)\t\t\tN 50° 16.738 E 011° 09.074\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier ist die eigentliche Burg zu sehen.\t\t\t\t\t\t\t\t\t\t\t \t\t\tPK\t\t\tPARKNG\t\t\tParking (Parking Area)\t\t\tN 50° 16.613 E 011° 09.461\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier könnt ihr parken.\t\t\t\t\t\t\t\t© G-e-c-k-o-s, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Keiner weiss warum von G-e-c-k-o-s","cacheType":"normaler Cache","terrain":2.5,"logs":["strolchi longtheway / 22.10.2015 / gefundenSteil & Geil!!","Hannesc / 12.09.2015 / gefundenschönes Plätzchen","dr jones / 26.06.2015 / gefundenJa, da geht es wirklich steil hoch. Wieder so ein Plätzchen das man sich ohne Cache wohl nie angesehen hätte. Vielen Dank fürs zeigen!Jetzt zum unangenehmen Teil: Der Vollpfosten, der auf die Idee kam, ein rohes Ei (!!!) in der Dose zu platzieren, sollte meiner Meinung nach mit einem Jahr ununterbrochenem CITO bestraft werden!Das Logbuch ist noch gut aber der gesamte Inhalt, sowie die Dose selbst ist mit schimmligen, schmierigem Schleim überzogen. Schade, denn hier sind mal schöne Sachen zum tauschen drin gewesen.Das Ei hab ich raus, den Rest so belassen. Ist eine echte Sauerei!","schelix2013 / 31.05.2015 / gefundenMit dem Fahrrad steil den Berg hoch.Die Dose wurde schnell gefunden.DFDC","the wire / 06.10.2014 13:21 / nicht gefundenSehr hübsche Lokation, aaaber leider nix gefunden. Wir haben über 1,5 Std gesucht... schade","AgentBlack / 14.02.2014 / gefundenDer Aufstieg zur Dose ist nicht ohne und definitiv nichts für Drive-In und Statistikcacher. Da ja aber Burgen u.a. wegen der Weitsicht für gewöhnlich immer auf Bergen gebaut wurden, war von Anfang an klar, dass es nur bergauf gehen kann.Nach dem Aufstieg konnte die Dose sofort entdeckt und das Logbuch gestempelt werden.Danach ging es noch zum Sightseeing zur Ruine.Ist ein schönes und interessantes Plätzchen, dass sich hier im Wald versteckt.Vielen Dank für den Cache und für's zeigen der Location.Schöne Grüße an die Owner.","fox15rs / 23.06.2013 12:10 / gefundensteil gings hochein bisschen gesucht und doch gefundenTFTC","Lady Mila / 22.10.2012 14:50 / gefundenMein 1000ster bei geocaching.com sollte schon wenigstens ein bisschen was Besonderes sein.Wie fast immer im Alleingang, nur mit meinem CacheDog, suchte ich das kleine besondere Plätzchen. Das fand ich hier, denn ich finde Ruinen toll. Sie haben so etwas Mystisches an sich. Dieser Ort hat mir sehr gut gefallen und die Dose war auch gleich entdeckt. TFTCLady Mila","Jakan / 03.10.2012 / gefundenSehr schön und dabei auch das erste Mal einen anderen Gecacher getroffen. Lemmi1de","lb230695 / 19.08.2012 / gefundenWunderbarer Cache für einen lauen Sommerabend. TFTC lb230695","Drohne49 / 17.06.2012 / gefundenNach kurzen, steilen Aufstieg Schatz geborgen, danach noch ein nettes Gespräch mit den vorherigen Cacher. Drohne49","Stammi001 / 20.11.2011 / gefundenHi Ho! wirklich steiler aufstieg, aber sehr schön :-)War unser ersten und haben ihn schnell gefunden *freu* vgstammi001","Sengel74 / 17.11.2011 / gefundenHeute 17.11.2011 um 13:45Uhr erfolgreich geloggt!Ohne diesen Cach währe ich niemals an diesen schönen Ort gekommen! Danke fürs zeigen!!in/out ---TFTC","Qrare / 12.03.2011 / gefundenDer Aufstieg hatte es ganz schön in sich, der Abstieg war um so schöner. Nachdem ich mir die Ruine etwas näher zu Gemüte geführt hatte, konnte ich den Cache sehr schnell finden. Finde es echt gut, dass dieser Platz gewählt wurde. Sonst hätte ich wohl nie erfahren, dass es hier eine Burgruine gibt. Wieder was über die Heimat gelernt.No Trade.TFTC!","Schnuggl / 26.02.2011 / gefundenBurgruinen sind immer interessant. Stern hat da  viel Phantasie.Hier haben wir wieder etwas dazu gelernt.Danke für die sportliche Einlage.TFTCSchnuggl+Stern","-KTA- / 19.11.2010 / gefundenauf gc.com schon gelogt gewesen, mal nachtragen :) ","Nachtwächter / 05.08.2010 / gefundenauch hier der nachtrag bei opencaching... war ne nette kleine nachtwanderung. nette location..  danke für den cache","spiderbeck / 24.11.2009 / gefundenGefunden! Bin erst seit heute bei opencaching.de angemeldet, deshalb wurde er nur auf geocaching.com gelogged.","EM80 / 27.09.2009 / gefundenObwohl der angegebene Parkplatz etwas klein und die Koordinaten etwas off waren, Dose nach sehr kurzer Suche gefunden. Wollte gerade loggen, da kamen plötzlich 5(!) Muggels aus der Ruine gelaufen. Würde mich mal interessieren, was die wohl gedacht haben, als ich ihnen da mit einer Plastiktüte in der Hand aus dem Wald entgegenkommen bin (\"War der einkaufen!?\"). Vielen Dank für den schönen Cache und das zeigen der Ruine, die man ohne Geocaching wohl nie aufgesucht hätte. Mit dabei war Cachedog Blacky, wie immer eine wertvolle Hilfe, wenn es darum geht, steile Berge hinaufzusteigen...",".D72. / 21.09.2009 / gefunden#468, Nach einem elend steilem Aufstieg schließlich doch noch die Reste der Burg erreicht. Geschwitzt hab ich... Die Box war aber leicht zu finden. Dann ging es etwas flotter den Berg auch schon wieder runter [:D]no trade / Der gebuchte Reisende scheint nicht in der Box zu sein!danke sagt Dallhans72"],"descriptionSnippet":"Ein kleiner Traditional. Der Aufstieg ist zwar etwas steil, aber oben erwartet einen ein schöner Platz, der auch zu eine","status":"kann gesucht werden"}