{"hiddenAt":"20.06.2007","waypoint":"OC39E6","coordinates":"E 009° 14.922' N 52° 56.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC39E6","description":"English description on request! Ein einfacher Multi, inspiriert von H2O vom verdenerBegebt Euch zu den Startkoordinaten. Ein Taschenrechner könnte sehr hilfreich sein!Dort findet Ihr ein für die Verdener Einwohner nicht unwichtiges Gebäude. In der Nähe zu der Einfahrt dieses Gebäudes befinden sich mehrere Zahlen. Mit diesen Zahlen müsst Ihr wie folgt rechnen:A= (Tiefe Brunnen 10 x Tiefe Brunnen 9 x 3) + (Tiefe Brunnen 8 x Tiefe Brunnen 10) / 3 + 65B= Tiefe Brunnen 8 x Hausnummer des Gebäudes - Modernisierungsjahr - 375Bei beiden Ergebnissen setzt Ihr einen Punkt an die zweite Stelle von links.Dann nur noch wie folgt zusammensetzen:N 52° AE 009° BViel Erfolg beim Rechnen und Finden!© zulautholger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"2x H2O von zulautholger","cacheType":"Multicache","terrain":1,"logs":["Fomentarius / 14.10.2015 22:48 / gefundenBereits per geocaching.com gesucht und gefunden/gelogt am 12.10.2015","Texas-Outdoor-Runner / 03.08.2014 / gefundenWir waren heute zu den Dünen unterwegs und haben beim Rückweg dieses Döschen mit genommen.Leider war die Dose weg. Wir haben mal eine Ersatzdose mit einem Logstreifen da gelassen.Der Owner sollte mal nach dem Rechten sehen Wir grüssen noch unser 3 Mitcacher, die wir getroffen haben. Hoffe ihr hatten eine gute Heimreise Lydia und Jens bereits am 3.08.14 bei Geocaching.com geloggt","steyerland / 16.07.2014 15:30 / gefundenMoin hat Spaß gemacht. Bin mir aber nicht sicher, ob wir uns hier am Ziel geirrt haben. Die Dose war schwammig ohne Inhalt. ","joerichman / 16.07.2013 13:10 / gefundenMein Erster in Verden und mein Zweiter überhaupt. Ich mag Multies. Danke, joerichman","LOGistikus / 23.05.2013 / gefundenBei der kontrolle auf interessante Daten in Oc auch festgestellt, dass der Cache hier und in gc ist. also auch hier ein Log. Wer weiß was es einem mal bringt...","Spihunter / 12.05.2013 / gefundenDer Name scheint Programm zu sein. Nachdem das Team aus Romantikerin2002 und Spihunter vor längerer Zeit schon mal einen Anlauf zum Bergen der Dose gemacht hatten und an dem starken Unwetterregen gescheitert sind, ging es heute wieder los. Und was kam dann? Natürlich wieder Regen.[:o)] Aber der war schnell vorüber und dann war dem Ziel kein Hindernis vorangestellt. Die Aufgaben dafür waren schnell gelöst.Danke sagt das Team Spihunter","Lintler_Zwerge / 15.03.2013 / gefundenNachlog, da damals nur in GC geloggt.","primulaveris / 23.02.2013 / gefundenAuf dem Weg zum nächtlichen Cahcen im Stadtwald diesen Kleinen mitgenommen.","Mythenmetz / 23.02.2013 / gefundenMit etwas Hilfe von unserem Gastgeber schnell gefunden.","Meysi / 27.05.2012 / gefundenDen haben wir mit Kindern und Bollerwagen gefunden auf einer kleinen PfingstrundeDFDC","VER-hext / 05.05.2012 / gefundenAm 04.05.2012 15:45 Uhr gefunden.","Mosh / 03.04.2012 / gefundenNach zweitem Anlauf mit Dubi endlich gefunden.War sogar bei ihm ganz in der Nähe. Sehr schöne Idee. Viel Erfolg","Tasha / 17.10.2010 / gefundenNachdem ich heute mit Pnirff, ACCORA, Beliba, Nilsder, biboleck30, MagicHB und Freakyfinder + Sohn schon erfolgreich den 17 und 4 erledigt hatte, sind wir spontan noch zu diesem Cache aufgebrochen. Er lag ja sozusagen um die Ecke. Nach ein bischen rumgerechne (wie war das noch mal mit Punkt- und Strichrechnung?), hatten wir dann die Koordinaten für den Final ermittelt. Hier genügte ein gezielter Griff und ich hielt die Dose in den Händen.TFTCTasha1Ach so, das Logbuch platzt aus allen Nähten, wir hatten Mühe uns noch einzutragen!","HeiLue / 11.09.2010 / gefundenZusammen in Begleitung auf Verdener Runde gewesen.Die erste Station konnten wir direkt ohne Aussteigen abarbeiten.DfdC, HeiLue","wolme / 22.08.2010 / gefundenDas war meine Cache-Premiere! :-) Zusammen mit meinem 6-jährigen Sohn recht schnell gefunden. Der für mich entscheidende Tipp kam letztlich von \"Antonius5\". (Logbuch fast voll! Noch 3 Einträge möglich)","AnTi82 / 08.08.2010 / gefundenKlasse Cache. Dank dem Hinweis schnell gefunden, obwohl das Gebäude nicht mehr allzu gelb ist.GrußAnTi82","daRAMA / 08.03.2010 / gefundenDie Finalkoordinaten von H2O habe ich auch noch in der Tasche, ist aber leider archiviert.Also heute 2x H2O probiert. Bis zum Zurücklegen nach dem Loggen ging auch alles ganz flott.Eine voluminöse Dame nutzte das Versteck als Stehhilfe. Eine halbe Ewigkeit lang. Dosen in unmittelbarer Nähe kritischer Infrastruktur haben halt auch Nachteile...DfdC daRAMA","eyphka / 11.09.2009 / gefundenXLog von GC.com: Wenn man den H2O-Cache vorher bereits gelöst hat, ist dieser hier ganz leicht zu finden. Danke für zeigen! Gruß, EYPHKA!","ChemiMoh / 09.08.2009 / gefundenZunächst am falschen Ort zum Thema H2O gesucht, schlussendlich dann aber am richtigen Ort gefunden. Gut versteckt! ","Antonius5 / 29.06.2009 / gefundenBeim 2. Versuch doch noch gefunden. Ein Schlägchen auf den Kopf kann manchmal nicht schaden. "],"descriptionSnippet":"","status":"kann gesucht werden"}