{"hiddenAt":"07.06.2007","waypoint":"OC3931","coordinates":"E 010° 19.395' N 51° 43.375'","link":"https://www.opencaching.de/viewcache.php?wp=OC3931","description":"Feenhöher KöteVon 1953 bis 2003 Stand an diesem Ort die \"Feenhöher Köte\". EinErsatz wurde in ca. 1 km Entfernung am Schindelkopferrichtet.Wie bereits bei meinem Cache \"Schindelkopf\" gibt es vieleRouten, die zu diesem Cache führen. Vom Parkplatz Fuchshaller Wegin Osterode sind es ca. 3,5 km. Der Weg führt auf eine Höhevon ca. 490 m ü. NN und sollte in einer Stunde zubewältigen sein.Waldschrat68© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs anpu Jvaqoehpu, rvarvaunyo Zrgre","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Feenhöher Köte von Waldschrat68","cacheType":"normaler Cache","terrain":2.5,"logs":["Team-Wessi / 12.03.2017 10:20 / gefundenHallo,den Cache konnten wir bei unserer heutigen Tour auf den haben Seite verbuchen. Der Cache und das Logbuch waren beim Finden ein wenig feucht. Haben ihn mit unseren Möglichkeiten getrocknet.no Trade!Gruß & TFTCTeam-Wessi ","Zabr / 25.03.2012 / gefunden","Famihle / 26.04.2011 / gefundenSuper, so kann es weiter gehen zweiter Logg am Nachmittag.","Geowalkerin / 28.10.2010 / gefundenAuf dem Rückweg von der Schindelkopfköte in Richtung Osterode, mußten wir diese Dose natürlich auch noch mitnehmen.Gemeinsam mit dem TNW gesucht,gefunden und geloggt. Danke sagt die Geowalkerin ","Max+Moritz / 24.05.2010 / gefundenGut gefunden. DFDC sagen Max+Moritz","Mäxomix / 16.05.2010 / gefundenCache leicht gefunden. Logbuch ist nass. Ein Zettel tut´s aber auch.Merken jetzt erst, das wir die krüppelige Eiche vergessen haben. Wird ein andermal gesucht. Weiter gehts...(bergauf).","NeuniOHA / 19.09.2009 / gefundenHeute auf einer kleinen Cache-Tour mit Zivi gesucht und gelogt. Der Cache ist Leider sehr nass gewesen. Haben ihn ein bisschen trocknen lassen und ein trockenes Papierstück als vorrübergehendes Logbuch da gelassen.DFDCNeuniOHA","Largosss / 28.09.2008 / gefundenGefunden Logbuch war ziemlich nass, wurde aber inzwischen gewartet :-) Danke und GrussLars ","Berg Fex / 18.09.2008 / gefundenTFTC","Kiamos / 13.01.2008 / gefundenIm Team mit Ranabrunswig während unserer Osterode-Tour gefunden. Danke.","wegaworld / 21.07.2007 / gefundenAuf meiner heutigen Lonau und umzu Wanderung zur HKB mit a.liens war dieses der achte Cache.Nach den Hühnern und 5 Stationen musste der Abstecher zu einer weiteren Köte sein. Oh..sie steht nicht mehr. Dafür die nett versteckte Dose gefunden und am Rastplatz eine Banane gefuttert. Wurde ja auch mal Zeit.. ;-)Gruß und TFTC wegaworld"],"descriptionSnippet":"Ehemaliger Standort der \"Feenhöher Köte\"","status":"kann gesucht werden"}