{"hiddenAt":"11.06.2007","waypoint":"OC3925","coordinates":"E 009° 19.525' N 51° 51.327'","link":"https://www.opencaching.de/viewcache.php?wp=OC3925","description":"Frühjahr 2007. Die Weltraum Organisation NASA bestätigt, dass bei den obigenKoordinaten ein Raumschiff gesichtet wurde. Experten gehen davonaus, dass es sich um eine Vorhut handelt, welche bereits geheimeDokumente in ihren Besitz gebracht hat. Aus dem Gebiet wurde eine Bildnachricht empfangen und von denExperten auch entschlüsselt.Die Sprachnachricht konnte noch nicht entschlüsselt werden. Alle kundigen Erdbewohner sind aufgerufen, die entwendetenDokumente wieder zu beschaffen. Achtung: Niemals direkt in die Sonne blicken. Auch nicht mitSonnenbrille. Benutzt hierfür ein Schweißerschirm. Notfallsbetrachtet die Sonne durch eine Rettungsdecke aus demVerdandkasten. Extraterrestrische     Aktivitäten als Couch Potato (virtueller Cache).Löse die obige Aufgabe, schreib mir eine EMail in der Du angibst,wie weit entfernt und unter welchen Winkel im Bezug auf das\"Raumschiff\" der Agent gestanden hat. ACHTUNG!!!Gesucht ist der Standort des Agenten, nicht der Dokumente! Viel Spaß Kim, Timo, Ebbi, PaPa© ersthelfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz qvpxra Fgrva.[Entweder warten und laufen oder rechnen.Wer rechnet sollte Winkel benutzen, die durch 5 glatt teilbar sind.]Rf tvog ahe 2 Gntr vz Wnue, jb qre Pnpur buar Erpuahat rknxg trshaqra jreqra xnaa.","caseType":"klein","difficulty":4,"condition":"ok","name":"Extraterrestrische Aktivitäten  von ersthelfer","cacheType":"Mathe-/Physikcache","terrain":3,"logs":["Steinmann / 24.06.2009 / gefundenEin toller cache und garnicht so einfache ohne ein paar Tips ging hier nichts!Der Final war dann schön Versteckt... Danke für den Cache Gruß Thomas ","Aldokyl / 13.09.2007 / gefundenMit einem kleinen bisschen Hilfe vom netten und vor allem sehr schnellen Owner war dieser Cache gut zu lösen. Mal wieder was gelernt.Danke für diesen schönen Cache.","reindeer / 07.09.2007 / gefundenVielen Dank für diesen interessanten und wirklich toll ausgearbeiteten Cache. Das Erarbeiten der Lösung hat mir wirklich Spaß gemacht, wenn mir auch am Anfang ein paar klitzekleine Fehler unterlaufen sind.Schlußendlich konnte ich die Mission aber erfolgreich abschließen!www.reindeer-geocaching.de ","feini / 06.09.2007 / gefundenJuhu, habs geschafft!Vielen Dank für diesen tollen und interessanten Rätselcache (virtuell gefunden)! Hat echt Spaß gemacht den zu lösen, auch wenn dafür wertvolle Stunden des Schlafs draufgehen mussten :-)Vielen Dank an den Owner für die schnellen Antworten und den Tipp zum letzten Rechenschritt, mit dem ich den Außerirdischen zumindest ungefähr [:D] lokalisieren konnte.Bitte mehr davon ;-)feini","Max+Moritz / 01.09.2007 / gefundenLeider OC etwas ausden Augen verloren, deshalb est jetzt der LOG. DFDC sagen Max+Moritz.","smart-engine / 08.07.2007 / gefundenAn diesemwunderbaren Team-Nord-Süd-Wochenende sollte dieser Cache nicht fehlen,und so begaben wir uns am Tag nach Yin-Yang gemeinsam auf die Suche,unterstützt vom kompletten vetsnl-Team. Nachdem wir hier ja zunächst eine etwas idealisierte (und zu einfache ) Lösung favorisierten, konnte uns die-findus von der Richtigkeit ihrerHerangehensweise, zusätzlich durch eine gekonnte vor-Ort-Erklärung,überzeugen.Besten Dank für den Cache,Julia und Marc (Team smart-engine)","ChrisXS76 / 12.06.2007 / gefundenHeute habe ich mich ohne Agent Scully auf die Fährte der Ausserirdischen begeben.Nachdemich die Nachricht decodiert hatte, konnte ich die Koordinatenberechnen.Dieses war dann auch fast eine Punktlandung(2m daneben).ERSTER!ChrisXS76No Trade"],"descriptionSnippet":"Invasion der Aliens???","status":"kann gesucht werden"}