{"hiddenAt":"07.06.2007","waypoint":"OC3936","coordinates":"E 010° 20.178' N 51° 43.384'","link":"https://www.opencaching.de/viewcache.php?wp=OC3936","description":"SchindelkopfDer Cache ist am Schindelkopf zu finden, eine Frischhaltedosemit ca. 1 L Inhalt. Hier gibt es als Schutzhütte für Wandererdie Schindelkopf Köte und einen schönen Aussichtspunkt zubestauen. Die Köte im Sonnenschein Stempelstation: Hier können Wandere ihr Routebelegen So ungefähr sieht der Inhalt ausKöten sind traditionelle Bauwerke für den Harz, hier haben dieKöhler Unterstand bei der Arbeit und Bewachung ihrer Meilergefunden. In der Neuzeit bieten die Köten vorwiegend Wanderer aberauch Waldarbeitern Schutz bei kurzfristigen Wetterumschwüngen.Der Cache liegt etwa auf einer Höhe von565 m ü NN und in einer Entfernung von ca.4.5 km vom Parkplatz \"Fuchshaller Weg\" N  51° 43.378/ O 10° 16.507 entfernt. Bei einer gemächlichen Wanderungist diese Streck sicherlich in 1 ½ Stunden zu bewältigen.Es sind aber auch diverse andere Routen möglich. Ich selbst binbeim Auslegen mit dem Rad vom Teufelsloch (Cache GC122WP),Apenketal, Nasser Weg zum Schindelkopf gefahren. Naja, teilweiseauch geschoben, ich wollte ja noch mehrere Touren machen. WerSteigungen mag, kann auch von der Sösetalsperre kommen, oder aberauch eine Tour über die Hans-Kühnenburg nehmen.Die Wege sind gut befestigt, der Schotterbelag sollte auch nachlängeren Regenfällen sicheren Halt bieten. Ein Mountainbike solltenicht notwendig sein, ich bin mit meinem Tekkingrad gutzurechtgekommen.Wer nicht zu viele Geräusche macht, kann neben vielen Vögelnauch andere Tiere beobachen. Ich habe z.B. ein Reh und einenFeldhasen (oder heisst er hier Waldhase) gesehen.Inhalt: Sternkerze, Teelicht, Auto, Karabinerhaken,Magnethalter, Dose für MicroDauerhafter Inhalt: Logbuch, Bleistift, SpitzerWaldschrat68© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg ibe Jrggre, Jvaq, Ertra, Fpuarr ... thg trfpuügmg.","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Schindelkopf von Waldschrat68","cacheType":"normaler Cache","terrain":2.5,"logs":["Team-Wessi / 12.03.2017 10:50 / gefundenHallo,den Cache konnten wir bei unserer heutigen, schönen Tour auf den haben Seite verbuchen. Der Cache und das Logbuch sind in gutem Zustand, leider ist er mit sehr vielen, teilweise nicht sehr ansehnlichen Dingen gefüllt.Wir haben eine GEOKRET, The Pyramid, dagelassen.Gruß & TFTCTeam-Wessi ","gandalflibri / 20.09.2015 15:16 / gefundenMit Aykman Frau und Hunden erfolgreich trotz Regen den Berg erklommenTFTCGandalf LibriTFTCGandalf Libri","wanderwilhelm / 21.04.2013 13:15 / gefundenAuf dem Weg von Osterode zur Hanskühnenburg Rast gemacht","Tjark Grimbolson / 30.12.2012 / gefunden","Zabr / 25.03.2012 / gefunden","Famihle / 26.04.2011 / nicht gefundenDas Glück hat uns verlassen. Außer einer vermüllten Köte und einer etwas (zum Foto) veränderten Umgebung nichts gefunden.Schade ","Mäxomix / 16.05.2010 / gefunden14:10 angekommen.  8° C , gefühlt 4° (!! 16.Mai!!) das verkürzt unser geplantes    Picknick.  Cache eine Weile gesucht aber gefunden. Kein Klopapier gebrauchtaber neuen Bleistift da gelassen.Kann den nächsten Cache schon wittern...   ","Largosss / 28.09.2008 / gefundenGefunden Die Köte ist ja ziemlich gut ausgerüstet. Pfanne, Rost, Werkzeug überm Eingang... Tztztz... Danke und GrussLars","Berg Fex / 18.09.2008 / gefundenTFTC","Team AlterFritz / 03.08.2007 / gefunden10.45 Uhr\t\tCache 1/8Heute eine tolle Expedition mit Team Kangoo(o) durch den Harzwald unternommen.In Teamarbeit schnell gefunden. Da bleibt uns nix verborgen. ?Wir suchen nicht, wir f i n d e n !!!Danke für diesen schönen Cache sagtTeam Alter Fritzno Trade","wegaworld / 21.07.2007 / gefundenAuf meiner heutigen Lonau und umzu Wanderung zur HKB mit a.liens war dieses der siebte Cache.Nach den Hühnern und 5 Stationen musste der Abstecher zu der schönen Köte sein. Die Dose war dann auch leicht gefunden. Etwas Ausicht gabs auch.Gruß und TFTC wegaworld"],"descriptionSnippet":"Regular in der Nähe vom Wanderweg Osterode/Hans-Kühnenburg","status":"kann gesucht werden"}