{"hiddenAt":"22.06.2007","waypoint":"OC3A00","coordinates":"E 008° 44.732' N 49° 54.886'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A00","description":"Das östlich des Caches gelegene Gelände wurde als Club- undHotelanlage genutzt. Ich verfüge leider nur über lückenhafteInformationen über die Geschichte des Areals. Ursprünglich war eswohl ein gewöhnliches Hotel, dass sich dann im Laufe der Jahre aufdas horizontale Gewerbe spezialisiert hat. In den 80er Jahren wurdees geschlossen. In den 90er Jahren wurde es zeitweise vonPaintball-Spielern genutzt. Eine heutige Nutzung ist mir nichtbekannt. Einige der Gebäude sind ausgebrannt.© fekon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnam xancc nhs qre qhaxyra Frvgr qre Znpug.Qrva Fpuhu vfg bssra.","caseType":"klein","difficulty":2,"condition":"ok","name":"Club-Hotel von fekon","cacheType":"normaler Cache","terrain":2,"logs":["Riedxela / 17.10.2017 / gefundenDas war der letzte Cache des Tages, den ich dann nach etwas Suche im Schein der Taschenlampe endlich finden konnte.Ich mag lost places aber von diesem hier ist nicht mehr viel übrig.Vielen Dank fürs herführen und verstecken.","freilandrose / 05.04.2017 / gefundenBeim Mittwochsspaziergang gefunden. Ich bedanke mich bei fekon für das Legen und Pflegen des Tradis und Grüße aus Klein-Gerau.","Mrs.Spock / 22.01.2017 15:00 / gefundenhallo,wir haben den cache gefunden nach einer kurzen gassirunde mit unserem hund","Bandit82 / 25.09.2016 16:30 / gefundenHallo, haben den Cache gefunden.Super Versteck :). Das Logbuch ist allerdings mittlerweile voll. ","Dani #1 / 18.10.2015 / gefundenHeute morgen habe ich mal die Gassi runde hier her verlegt um diesen Cache zu suchen, der dann auch schnell gefunden war.TFTC :D ","AM-OR / 20.06.2015 / gefundenHeute war ich durch zufall hier in der Nähe und da habe ich auch mal gleich eine Gassi runde gemacht um diesen zu suchen, der auch schnell gefunden war.TFTC  :D  ","fekon / 07.05.2015 / kann gesucht werdenNeue Dose ausgelegt.","MarieBo / 19.04.2015 / nicht gefundenWir konnten ihn leider nicht finden - aber eine leere Dose an den Koordinaten. ","Hardy_Rodgau / 08.11.2014 18:31 / gefundenAuf der heutigen Runde wurde der Cache schnell gefunden.Gut wenn man einen Stift dabei hat, der auf allem schreibt, leider ist alles klamm.Danke sagtHardy_Rodgau {#325/ 15:35}","sharkdivercl919 / 26.10.2014 14:30 / gefundenCoole Location","Chopper-Bilbo / 28.09.2014 / gefundenAuch wenn sich die Koordinaten nicht mehr bewegen wollten, war schnell klar, wo zu suchen ist. Leider ist es tatsächlich so: Der Nässeschutz ist schon sehr abenteuerlich.Trotzdem danke fürs Auslegen und Zeigen des Fast-Club-Hotels.","hanvog / 26.03.2014 / gefundenSchnell gefunden. Toller Abenteuerspielplatz.Danke !!","DIE BASALTKÖPP / 02.06.2013 15:45 / gefundencooler ort für einen cache als ich den cache suchte kam mir einer mit armykleidung entgegen ich hatte herzrasen doch sie spielten nur mit software pistolen aber wenn keiner da ist schau ich noch mal vorbeidanke für den cache hab mit meim freund spass gehabtjosh","schlütti / 28.04.2013 14:00 / gefundenEin einfacher Quickie an einem interessanten Ort! :o)","Anch / 07.04.2013 / gefundenNachdem das Grundstück jetzt zur Versteigerung steht, sind wir doch mal auf die suche gegangen.  Danke für den Cache.  Anch ","horizontx / 14.02.2013 / gefundenDie heutige Nutzung? Nun ab und an wohl als TB-Hotel. Ich habe mich unbemerkt an der Rezeption vorbeigeschlichen und ins Gästebuch eingetragen.TFTC  horizontx","crasher / 19.04.2012 / gefunden","Aschuwa / 18.08.2011 / gefundenCache nach kurzer Suche gefundenin:noout:nodfdcAschuwa","Ariya / 14.08.2011 / gefundenHeute habe ich dieser Location mal enen Besuch abgestattet, schon ziemlich heruntergekommen leider. Trotzdem aber interessant sich das mal anzusehen. Den Cache habe ich dann quasi auf dem Rückweg geloggt, war schnell gefunden.TFTC sagt MDP vom Team AriyaNo Trade","Wo+Na / 02.08.2011 / gefundenSchnell gefunden...TFTC"],"descriptionSnippet":"Ein einfacher Cache in der Nähe eines verlassenen Geländes. ","status":"kann gesucht werden"}