{"hiddenAt":"30.06.2007","waypoint":"OC3AAC","coordinates":"E 009° 28.037' N 49° 18.162'","link":"https://www.opencaching.de/viewcache.php?wp=OC3AAC","description":"  Der Streckengänger-Gleiskontrolle \t  \t\t \t\t   \t\t   \t\t\t Ein Cache der Jagsttalbahn-Serie \t\t \t Infos:Link zum 'unteren' Startpunkt der Serie in Möckmühl :GC149BM und / oder: Link zum 'oberen' Startpunkt der Serie in Dörzbach :GC13WHT \t Inhalt: Logbuch,\t\tBleistift, Spitzer, Münze Vaux Le Vicomte, 3 Leuchtdekosteine in 250ml\t\tUmverpackung (50er HT-Stutzen+Muffe). Minitrades möglich.  Der\t\tCache ist vom Typ 'Traditional'. In maximal 330m hast Du ihn erreicht. Du\t\tmußt Dich als Streckengänger betätigen. Bei N 49° 18.162' ;\t\tE 09° 28.031' bist Du auf dem Geleis an der Stelle, an der er ca. 7m seitab\t\tliegen sollte. Übrigens ist der Cache auch für Kanufahrer bestens\t\tgeeignt (Anlanden, Aussteigen, Hochklettern, Loggen und zurück). Bitte\t\tbeim 'Zusammenbauen' einen Deckel offen lassen, dann voll zusammenschieben und\t\tzum Schluß Deckel aufdrücken, die komprimierte Luft schiebt dann das\t\t'Teil' in der Mitte etwas auseinander (komplziert, - was?).  Viel\t\tErfolg gruftie  Der Streckengänger war zur Gleiskontrolle hier und\t\tkonnte feststellen, daß es dem Landkreis HN mit der Jagsttalbahn ernst zu\t\tsein scheint: Der Gleiskörper (interessant, - alte Weichen etc.!) wurde\t\tund wird möglicherweise weiterführend entholzt. Unterwegs\t\tverspürte der Streckengänger ein dringendes Bedürfnis, dabei hat\t\ter sich in die Büsche geschlagen und etwas hinterlassen, nicht wie Du\t\tdenkst,- sondern was Änständiges. Anfahrt: bei N 49°\t\t18.386' : E 09° 27.906' in die Bahnhofstrasse einbiegen und in der Umgebung\t\tvon N 49° 18.332' ; E 09° 27.876' einen Parkplatz\t\tsuchen.\t Hier noch ein klein\t\twenig Reklame: Mein Rätselcache 'SD-Card Cache' GC112TQ / OC2FD3 ist aus\t\tVersehen sehr nahe an Caches der Rose3-Serie von Geofaex geraten und wird auf\t\tder interaktiven Karte von geocaching.de nicht angezeigt. Wenn jemand eine\t\tVorliebe für Rätsel hat, könnte er ihn sich ja mal ansehen.\t\t   © gruftie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Streckengänger, - Gleiskontrolle von gruftie","cacheType":"normaler Cache","terrain":1.5,"logs":["kakao-melker / 28.03.2015 / gefundenZusammen mit nitro-nitram nach Bogenschießen noch ein paar Dosen eingesammelt. Hierher kamen wir den kürzeten Weg von der Landstrasse (NUR 40m). Ausser dem cache konnten wir dann noch ein paar Ausweise und Kreditkarten einsammeln, welche wir natürlich brav bei der Polizei ablieferten. Danke für das kleine Abenteuer sagt kakao-melker/HN.","DerKessacher / 26.01.2014 17:52 / gefundenAuf dem Heimweg von der Pulvermühle mit den Kids noch schnell gehoben.TFTC KeschichGang","BoersenbaerBen / 22.05.2010 / gefundenDie \"Anreise\" per Rad war auf den letzten Metern ziemlich holprig. Die Dose lag offen da, aber trotz des Regens der letzten Tage war der Inhalt trocken. TFTC.","spöke09 / 28.11.2009 / gefundenIch war heut Morgen um 7.32 Uhr auf Streckenkontrolle. Ergebnis der Kontrolle Strecke teilweise Sanierungsbedürftig. Und in Jagsthausen tut sich was, seit einiger Zeit stehen hier 2 Personenwagen die aufgearbeitet werden. ","benhurra / 03.05.2009 / gefundenZusammen mit oliverxt77 in StreckenFAHRERklamotten heftig geschwitzt, aber trotzdem Spaß gehabt, danke!","a-s-p / 01.03.2009 / gefunden","Elwetritsches / 10.08.2008 / gefundenBei unserer heutigen Gleiskontrolle haben wir den Cache gut gefunden. Danke fürs Zeigen Team Elwetritsche No Trade","die.bergs / 15.06.2008 / gefundenherzlichen dank für die echt tolle location mit cache...grüßle die.bergs. hier fühlt man sich echt in der zeit zurückversetzt!","Locotronic / 01.11.2007 / gefundenNachdem ich letzten schon einen der Serie gemacht hab, hab ich heute angefangen den Rest zu machen, was ich bis jetzt gesehen haben gefällt mir sehr gut ;) Greetz Locotronic","bup287 / 10.09.2007 / gefundenNetter Spaziergang","Mox1 / 19.08.2007 / gefundenHallo Grufti, vielen Dank für den schönen Cache. Habe ihn heute im Alleingang gefunden. No TradeGruß von Rolf aus Wimpfen","F-U-Z-Y / 05.08.2007 / gefundenAuch diesen schönen Jagsttalbahn- Cache zusammen mit Team D-M-G schnell gefunden. Schöne Serie, weiter so.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y","Team D-M-G / 05.08.2007 / gefundenHeute auf Tour mit F-U-Z-Y diesen Cache gut gefunden.TFC #1769Viele Grüsse,Team D-M-G","Marzl3 / 05.08.2007 / gefundenMarzl3 und Bine haben den Cache am 05.08.2007 um 14.30 Uhr gefunden! Toller Cache, hat bei diesem schönem Wetter wirklich viel Spass gemacht! No Trade. Viele Grüße, Marzl3 und Bine. ","gps-guru / 01.07.2007 / gefundenZWEITER!!! Am Parkplatz Georodi getroffen, der den Cache schon gefunden hatte, und kurzes Schwaetzchen gehalten. Interessante Location, dort gibt es ja einiges zu entdecken. Die Jagsttalbahnserie hat uns sehr gut gefallen.Danke an Suchratte und Gruftie und viele Gruesse von den gps-guru(s)Ralf + Renate ","Georodi / 01.07.2007 / gefundenHeute mittag als erster eingetragen.<br/>Auf dem R&#xFC;ckweg noch 2 andere Geocacher getroffen.<br/>FTF<br/><br/>[This entry was edited by Georodi on Sunday, November 02, 2008 at 1:49:46 PM.]"],"descriptionSnippet":"Cache der Jagsttalbahn-Serie von Suchratte und Gruftie","status":"kann gesucht werden"}