{"hiddenAt":"31.03.2007","waypoint":"OC3A7E","coordinates":"E 008° 18.431' N 50° 08.685'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A7E","description":"Wilhelm      kämpftEin schneller cache fürZwischendurch: parken – vorsichtig suchen und loggen (Muggelswarten oder gehen...) – zurücklegen – und weitergeht’s.Parken bei: N 50. 08.685 E  008. 18.431Stage1: Gehe zur nächstgelegenenBushaltestelle. Betrachte das    Haltestellenschild.1) Name der Haltestelle? ZweitesWort - letzter Buchstabe hat welchen Wert (A=1, B=2….) =X.2) Zweites Wort - vierterBuchstabe hat welchen Wert (A=1, B=2….) =YStage2:Finalkoordinate:N 50. 08.685 – X    E  008. 18.431+YZum loggen bitte Stift mitbringen!Viel Glück und Spaß beimSuchen, Finden und Loggen!oldboyscout  EnglishversionA short step out - enjoy the landscape. Search carefully(perhaps people are waiting or are going) and log - put back - andgo on.Parking at:  N 50. 08.685  E  008. 18.431Stage1: Go to the next Bus-Stop. Look at the sign.1) What´s the name of this bus-stop (three words!) ? Second word:last letter has which numerical value? (A=1, B=2….) = X.2) Second word: fourth letter has which numerical value? (A=1,B=2….) = YStage 2: final: N 50. 08.685 – X    E  008.18.431+ YYou need a pencil to log!Enjoy andgood luck! Keep hunting!oldboyscout© oldboyscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Deutsch]: Xnoryovaqre[English]: pnoyr pyvcf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wilhelm kämpft von oldboyscout","cacheType":"Multicache","terrain":1,"logs":["kamla / 11.11.2017 / gefundenAuf dem Rückweg von Au weia! #2 gemeinsam mit Aku Aku schnell hier vorbei geschaut. Dank Unterstützung von GeoSchubys der die Dose schon gefunden hatte konnte die Suche nach dem Final deutlich verkürzt werden und schnell hielten wir die Dose in Händen. Danke fürs Legen und Pflegen.","joeheinous / 06.06.2014 / gefundenDiese Dose hat mir den Megastau mitsamt Autobahnvollsperrung zum Pfingstwochenende versüsst. Da die Koordinaten zwar ein wenig gesprungen sind hat die Suche ein wenig länger als geplant gedauert. Aber letzten Endes konnte sich die Dose nicht ewig vor mir verbergen. Danke für die Ausarbeitung und das Legen der Dose.","DKWjunior49 / 08.09.2013 / gefundenNachtrag.Ich kämpfe nicht mehr gegen Wilhelm.Heute nach drittem Anlauf endlich gefunden.DfdCDKWjunior49","shie / 19.07.2012 / gefundenFinalkoordinaten waren fix ermittelt, das Döschen auch ohne Hint schnell und ungestört gefunden. Und schon war viel Zeit für den Genuss der Aussicht und einen netten Spaziergang zurück nach Naurod. Vielen Dank für den kleinen Ausflug!","KonTrollPunkt / 23.05.2012 / gefundenAlles gut gefunden, hier an den Haltestellen...DFDC Höhlenkinder11","Rackete74 / 01.03.2011 / gefundenHier habe ich schon etwas gebraucht bis ich den gefunden hatte!Original Log siehe Geocaching.comTFTC Rackete74","rabeV2.0 / 28.04.2010 / gefundenSchnell mal vorbei aber ohne Hint hätte ich glaube ich wirklich Probleme bekommen ;) Zum Glück weit und breit keine wartenden Muggel. Muss wohl den richtigen Zeitpunkt gefunden haben. Danke sagt der rabe","Määnzer / 01.04.2010 / gefundenHeute gemeinsam mit  \"LouisCyphre\"  auf unserer kleinen  \"Nacht-Tour\"  fix gefunden. TFTCMÄÄNZERHB","strahlemann0_20 / 22.11.2009 / gefunden15:15 gefunden. Nachunserem eigentlichen Trip noch mal kurz rangefahren und nach kurzerOrientierungslosigkeit gefunden. Danke an den letzten Cacher, der denCache sehr \"passend\" versteckt hat.TFTC strahlemann0_20","gav / 15.10.2009 / gefundenGefunden. TFTC.","Dr. Hofmann / 26.10.2008 / gefundenHeute endlich erledigt. Zum Glück haben wir am Cache mo-esch getroffen, dessen Cache Äppelwoin-Felsen wir gestern gefunden hatten (vielen Dank und viele Grüße). Sonst würden wir wahrscheinlich jetzt noch suchen.TFTC.","Hargo / 14.09.2008 / gefundenHeute beim Warten hier gesucht und im Heuhaufen gefunden. Kabelbinder??? Vielen Dank für den Cache.Gruß Hargo ","venusarkturus / 10.08.2008 / gefundenNa endlich.  Nach drei Anläufen und einem kleinen Tip vom Owner dann doch die \"Nadel im Heuhaufen\" gefunden.TFTC ","4 Pfoten / 03.08.2008 / gefundenJo, heute haben die 4 Pfoten gekämpft..... und gesiegt haben wir [:D] Hat zwar etwas gedauert, aber wie das halt so mit Nadeln in Heuhaufen ist...Vielen Dank für's Verstecken","RasenSprenger / 26.04.2008 / gefunden","Streifenhörnchen / 18.02.2008 / gefundenDa mußte ich dann doch etwas suchen.","ERNSCHER / 20.01.2008 / nicht gefundenHaben den Cache leider nicht gefunden. Sind nach dem System A=1,B=2... vorgegangen. Bei uns waren es auch nur 30m entfernt. Vieleicht ist der Bereich um das Versteck neu angelegt worden, oder unser Garmin 60CSx  ist zu ungenau. Oder einen dummen Rechenfehler. Haben auch im umkreis von 6-8m gesucht.Schade, für uns nicht so leicht wie für die anderen Cacher. MoPa ","Deuil&Data / 28.10.2007 / gefunden","Rheingaul / 07.10.2007 / gefunden#146Plötzlich ging alles ganz schnell! [;)]TFTC! [:D]","ErSelbst / 07.10.2007 / gefunden#102Unterwegs mit Rheingaul & Rheingauline36Bisschen Sucherei und den Hinweis erst zu sehr ignoriert .... [;)]"],"descriptionSnippet":"","status":"kann gesucht werden"}