{"hiddenAt":"24.06.2007","waypoint":"OC3A1E","coordinates":"E 008° 12.283' N 49° 57.967'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A1E","description":"  Finde das Tor und mach zum Beweis ein Foto von Dir und dem Tor. Schon darfst Du online loggen.In der Nähe des Tors ist auch ein kleiner PETling zum loggen zu finden.Vielleicht noch ein kleiner Abstecher nach N 49° 58' 01\" E 8° 12' 14\", da wo das Original mal lag ? Das ganze läßt sich gut zur Bubeldi**** Runde kombinieren ! - Die Koordinaten sind gar nicht sooo schlecht. Viel Spaß !© Sturnus Canus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jbsüe ? ;-) - an thg - zntargvfpu yvaxf ibz Gbe - uvagre Teüa","caseType":"mikro","difficulty":2,"condition":"ok","name":"Hoeckers ZDF Cache - die Rückkehr von Sturnus Canus","cacheType":"Rätselcache","terrain":1,"logs":["Riedxela / 04.05.2018 / gefundenHeute hat es mich zu einer Cacherunde wieder mal auf die andere Rheinseite geführt. Das Cachemobil wurde in der Nähe der Polizei abgestellt und dann ging es auf einem schönen Fußweg in Richtung des Tors, dessen Lage ich durch Studium der Online Karten dann ausgemacht hatte. Am Tor dann das Beweisfoto und anschliessend habe ich den Cache dann auch noch gefunden und mich im Logbuch eingetragen.Vielen Dank für die Idee, verstecken des Cache und dem Listing auf OC.de.","wasservogel / 22.07.2015 / gefundenDas Tor war gut zu finden, der Petling ist aber nicht mehr vorhanden. Troetzdem eine schöne Idee. Das ZDF mal von einer anderen Seite. Die Wiese hinter dem Tor macht einen Öko-Eindruck. Hier hat lange keiner mehr gemäht.T4TCwasservogel","staherrmann / 11.07.2015 15:41 / gefundenDas Tor konnte ich finden, auch etwas Grün neben dem Tor, aber der Petling blieb verborgen. Aber Online Log mit Tor erlaubt. ","tzsMeenz / 12.06.2014 07:00 / gefundenDas Tor war gut zu finden (Was ist daran eigentlich Mystery?) aber der PETling hat sich ganz gut versteckt!TFTC!","Sturnus Canus / 29.04.2014 / kann gesucht werdenfrisch gewartet ","Sturnus Canus / 10.03.2014 / archiviert","Team Geldi 2011 / 03.03.2014 / gefundenNACHLOG OPENCACHING  Nummer sieben unserer heutigen Rosenmontagstour. Nachdem wir ein bisschen durch die Gegend gefahren waren war das Tor gefunden, und auch der Cache konnte sich nicht lange vor uns verstecken. TFTC.","Knuddelratte / 07.02.2014 / gefundenJa, was für ein Rätsel... danke für das Rätsel und den tollen den Spaziergang!!","MZ94 / 03.09.2013 / gefundenAuf einer Radtour schnell gefunden. Leider kein Bild, mein Handy kann sich nicht selbst fotografieren...DfdC","Fassenachterin / 24.12.2012 16:36 / gefundenAuf dem Weg \"Driving home for Christmas\" habe ich nach der Letterbox, dem Luftschloß, dem Tradi \"Schöne Zeiten\" noch das ZDF-Tor gesucht. Dieser Mystery stand schon lange auf der Liste. Auch wußte ich ungefähr wo das Tor zu finden ist, aber leider ergab sich vorher nie die Gelegenheit mal hier einen Spaziergang zu unternehmen. Den Petling habe ich nach ein paar Minuten Suchen gefunden und erst hinterher den Hint gelesen","Hiema_MZ / 23.09.2012 / gefundenCooler Cache ... Danke dafür ","joeheinous / 29.04.2012 / gefundenMein erster Fund. Leider gleich was zu schreiben vergessen. Na ja, sind ja noch ein paar Caches in der Nähe. Dann komme ich noch mal fürs loggen vorbei.","ColleIsarco / 23.10.2011 / gefundenGedacht war das eher als Abschluss meiner kleinen Tradirunde amLerchenberg, aber als längs des Weges ging, dachte ich mir: Hier könnteer sein. Und damit war das Jagdfieber eröffnet. Also mal kurzumgeschaut, nachgedacht und dann mit gekonnten Cacherblick gesehen.TFTC","12Vicky / 02.04.2011 18:26 / gefundenOhne Umwege gesucht und gefunden. Da kam der Heilige Zufall zu Hilfe :)TFTC","caspar05 / 18.03.2011 / gefundenWar bereits am 18.03.2011 dort. Hatte ganz vergessen, dass der Cache auch hier gelistet ist. War nicht allzu schwer, die Dose zu finden. ....danke","Tofino / 12.02.2011 / gefundenIn Erinnerungen geschwelgt und nachgelogged. DFDC und viele GrüßeTofino","redseasix / 22.01.2011 / gefundenDas Tor hatte ich schnell gefunden nur der Pettling hat sich mir nicht gezeigt. Auch hinter dem Zaun war er nicht zu entdecken. Bild wird nachchgerecht. Denn vom Handy aus lässt sich kein Bild hochladen. OrvelBitte überprüft den Cache Dank","dute09 / 30.10.2010 / gefundenLeider keinen Fotoapparat zur Hand, aber dennoch geloggt, Erst von innen gesehen, dann noch mal rumgegangen TYFTC","MurphyWyler / 09.07.2010 / gefundenLange gerätselt - dann doch noch gefunden. \"Rot\" ist in der Zwischenzeit ne Sackgasse... TFTC","hmpfgnrrr / 27.06.2010 / gefundenDas Tor war schnell gefunden. Für den Cache habe ich etwas länger gebraucht.Die Kirschen hier sind übrigens schon reifer als die in Marienborn und haben köstlich geschmeckt TFTC"],"descriptionSnippet":"Finde das Eingangstor","status":"kann gesucht werden"}