{"hiddenAt":"01.06.2007","waypoint":"OC3A73","coordinates":"E 011° 42.760' N 51° 53.720'","link":"https://www.opencaching.de/viewcache.php?wp=OC3A73","description":"Die Chronik bezeichnet diese Burgruine mit Wall und Graben als Burg Brumby. Diese soll um 1300 ein Besitztum der Tempelherren gewesen sein. Die Ritter beschützten die Pilgrime auf dem Weg zum heiligen Grabe in Jerusalem.Bei den oben genannten Koordinaten könnt ihr parken. Benutzt die Treppe. Die ungerade Anzahl der Stufen = A.Auf der südlichen Seite eines runden Steintisches befindet sich ein unglücklicher Buchstabe des Alphabets. (Stelle im Alphabet = B)Versucht von hier trockenen Fusses folgenden Punkt zu erreichen:Entfernung (A-2)x10 in Meter und Richtung B+32 in Grad (Nordost)Der Mikro wird euch dann den Weg weisen.© snownick, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Qhaxyra mhz Yvpug","caseType":"klein","difficulty":4,"condition":"ok","name":"Templerburg von snownick","cacheType":"Multicache","terrain":3,"logs":["Wallace & Gromit / 07.04.2017 / gefundenVon den Sternen in die Vollen. Die schwerste Kunst war überraschenderweise, ans Final heranzukommen. Die Peilung ging gründlich daneben, wie so oft, aber Hint und ein wenig Erfahrung brachten mich glücklich zum Vorfinal, zu dem hin ich sicher einen Anblick für Götter lieferte. Dank an snownick (adopted by Knutfuchtig) fürs Legen und Herlocken an einen verwunderlichen Platz, den ich ohne den Cache nie gefunden hätte, geschweige denn aufgesucht. Das ist wohl der zweite Trumpf von den drei großen des Geocaching.","Dark_Xperience / 24.06.2016 11:26 / gefundenFound it! Mehr als zwei Jahre, nachdem ich diesen Cache das erste Mal angegangen bin, konnte ich mich nun endlich im Logbuch verewigen. Auch wenn ich an der Final-Location einen Telefinjoker ziehen musste. :-) Für die Location gibt's ne blaue Schleife. ;-) LG Dark ","maadddee / 14.06.2015 19:10 / gefundenGefunden mit Steffen&melli Könnte mal ein neues Log Buch werden Mit freundlichen Gruß Die Madde ","Towarisch22 / 28.06.2014 21:47 / gefundenAusführlicher Log bei Geocaching.Com","gill-miles / 19.06.2011 / gefundenLeider nicht gefunden ","snownick / 23.07.2010 / HinweisStation 2 erneuert und Finale kontrolliert.und ohne Hilfsmittel","sax76 / 25.04.2010 / nicht gefundenDie Projektion konnte ich ohne Probleme durchführen doch dann war Schluß. Ich suchte erstamal eine Weile, dann hohlte ich die Leiter aus dem Cachemobeil und suchte noch einmal gründlich. Nach einem Anruf bei einem Vorfinder suchte ich nochmal nach dem Mikro, konnte ihn aber trotz des Hinweises nicht entdecken. Ich fürchte das er weg sein könnte. Danach versuchte ich noch im Umfeld den Final zu finden und schreckte dabei leider eine Brütende Ente auf als ich in einem potentiellen Versteck nachschaute. Die Ente flatterte aufgeregt davon kehrte aber noch einer Weile wieder in ihr Nest zurück. Also sucht nicht an dem hohlen Ast an einem umgestürztem Baum der halb im Wasser liegt, dort hat sich eine Entenfamilie eingenisted. Wenn es hier was neues gibt, werde ich noch mal vorbeischauen, die Lokation hat mir sehr gut gefallen. Vielen Dank fürs zeigen.","hallebiker / 24.03.2009 / gefundenDer Tisch mit dem Buchstaben war schnell entdeckt, den Mikro konnte ich auch sehen, aber wegen der Feuchtigkeit nicht erreichen, da half nur ein TJ(Danke Uwe, Chapeau!). Die schön versteckte Dose war dann schnell gefunden, die Anlage hat mir sehr gut gefallen.","snownick / 18.08.2008 / HinweisDer Cache wurde erneuert.Sorry, die Beschriftung ist nicht korrekt!  ::|  Aber doch viel Spaß - wünscht Snownick","MayBe / 24.03.2008 / gefunden#422 - 13.30 Uhr - 1/7Im vergangenen Sommer war ich hier bis zum Micro gekommen, den ich zwar sehen, aber nicht bergen konnte... [}:)] Heute also im zweiten Anlauf einen neuen Versuch gewagt. Das extra mitgeführte \"Bergegerät\" erwies sich als nutzlos, aber den Micro konnten wir eh nicht mehr entdecken. So schwärmten wir auf gut Glück aus und... fanden den Final einfach so! [:D]Hier wurde ja tüchtig gearbeitet, alles schön beräumt und das Finalgebiet ist jetzt völlig unkompliziert zu erreichen. Das war im vergangenen Jahr noch anders... [;)]Danke.LG MayBe","Koofi + Schatzi / 13.01.2008 / gefunden294 1/6Die erste und zweite Station bereiteten keine Probleme, den Micro haben wir erst ausgelassen, weil wir den \"finalen Cache\" schon gesehen haben [:P], zu unserer Beruhigung suchten wir doch noch den Micro, mit diesen Infos haben wir den finalen Cache dann recht schnell gefunden! Habe ich euch jetzt mit meiner Aussage verwirrt? Wir waren es auch[:D]!Danke an Snownick","snownick / 30.12.2007 / HinweisDa um die Festtage endlich einmal wieder genügend Zeit für die Pflege und Wartung war, erfolgte die Kontrolle.Sehr überrascht war ich von der erst kürzlich erfolgten und völligen Umgestaltung von großen Teilen der Anlage.Viel Spass beim Suchen !  ;)  ","eliminator0815 / 23.07.2007 / gefundenDer eliminator0815 war da!<br/><br/>Normalerweise verweigere ich solche Caches, aber dieser hier lag \"am Wege\". Au&#xDF;erdem wollte ich mir Gedanken dar&#xFC;ber machen, was die Templer, von denen man ja schon so viel geh&#xF6;rt hat, ausgerechnet an diesem Ort zu tun hatten. Einleuchtend: die unmittelbare N&#xE4;he zur Autobahn schafft g&#xFC;nstige Verkehrsbedingungen......<br/>Das Finden des Caches war schon mit einigen M&#xFC;hen und Wirren verbunden, insbesondere das dichte Bl&#xE4;tterdach sorgte f&#xFC;r erhebliche Schwierigkeiten.<br/><br/>Danke f&#xFC;r den Cache.<br/><br/>Tsch&#xFC;&#xDF; Micha ","aurelius_ger / 16.07.2007 / gefundenSo, dem Logbuch habe ich jetzt meinen Stempel reingedrückt. Hat mal wieder etwas gedauert, aber das jetzt auszuführen würde den nächsten Cachern den Spaß nehmen. Danke für den 180. Cacheaurelius","grella / 23.06.2007 / gefundenDas war mal wieder ein Cache nach meiner Nase. Vor allem die 4 Difficulty-Sterne haben mich gereizt. Nach meiner Einschätzung könnte man auch 5 Sterne geben, wenn man allein ist. Zu zweit sind es nur 3 Sterne. Der Empfang war übel, aber mit meiner Zusatzantenne ging es ganz gut. Die Dose ist leider zu klein für den mitgebrachten TB. Danke für den Cache.Gruß Peter@ Realbreath und Scappa: wenn ich gewusst hätte, dass bei diesem Wetter noch ein paar verrückte Dosensucher unterwegs sind, hätte ich auf euch gewartet","Karrataka / 10.06.2007 / gefundenDa hab ich doch leichtsinniger Weise gedacht, mal fernab des heimatlichen Cacherareals einen FTF zu landen und dann kommt mir ein Tricky Cacher zuvor .Aber trotzdem reichte es zu einem guten zweiten Platz.Es war gar nicht so einfach den richtigen Zugang zu finden, aber nach ca. einer halben Stunde hielt ich dann doch den Cache in den Händen.Danke sagt Karrataka.","Tricky / 08.06.2007 / gefunden-= FTF =-Irgendwie war hier viel mehr Natur als wir erwartet hatten, doch da stand ich nun - mit Sandalen und kurzer Hose.[B)]Nachfolgende Cacher sollten sich auf Ameisen, Feuerwanzen, Mücken und einige Brennesseln einstellen. Das üppige Blätterdach verschlechterte stellenweise erheblich den Empfang, was das Peilen nicht einfach macht. Dennoch ist es ein schöner und geschichtsträchtiger Ort, den ich hier nicht erwartet hätte. Nach einer halben Stunde erfolgloser Final-Suche (Empfangsprobleme) griff ich zum Telefonjoker, welcher mich dazu brachte, nochmal auf der anderen Seite des Objekts zu suchen, welches ich einseitig schon vorher unter die Lupe genommen hatte. TFTC sagt TrickyMD!in: TB Old Jack"],"descriptionSnippet":"Historische Wallanlage Brumby","status":"kann gesucht werden"}