{"hiddenAt":"01.07.2007","waypoint":"OC3ABD","coordinates":"E 009° 31.429' N 52° 20.988'","link":"https://www.opencaching.de/viewcache.php?wp=OC3ABD","description":"Bitte bei N 52°21.026  E 9°31.295 \"einsteigen\", dann ist alles ganz easy. Die Location lohnt sich allemal.© paddeltaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Drei Buchen von paddeltaucher","cacheType":"normaler Cache","terrain":1,"logs":["lavette96 / 18.02.2017 16:14 / gefundenLaVette 96 18. Februar 2017 16:13Heute stand endlich mal wieder ein kleiner Matix Tag an.Da wir uns am Anfang drauf festgelegt haben die Matrix gemeinsam zu machen, hab ich mit Mimic 96, Stecki76 und Littel Red Marsu getroffen. Gleich nach der Arbeit erstmal zu den beiden in die heutige Rätsel zentrale gefahren. Wir haben und erstmal zum warm werden mit einigen leichten Rätseln beschäftigt. Aber dann wollten wir noch ein bisschen das Licht nutzen und sind nach draußen. Um uns mit ein paar Dosen zu belohnen und dir 3 cacher Hunde brauchten ja auch Auslauf. Im Anschluß was leggeres beim Griechen und weiter Rätseln bis in die Nacht.Den kleinen beifang wollten wir natürlich nicht liegen lassen. Also den kleinen Ausstieg zur Dose gemacht. Dfdc sagt der nette LaVette *234*","Mimic 96 / 18.02.2017 13:04 / gefundenMit LaVette, den Cachdogs Lulu und Gismo, LittleRedMarsu, Stecki76 und Cachdog Nemo getroffen um ein paar Matrix Dosen zu lösen und einzusammeln. Gerade in der Nähe gewesen. .Muss hier mal sehr schön gewesen sein. DfdC & LG von Mimic|   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 89","WaldwichtelBasche / 02.09.2016 20:05 / gefundenUff - diese drei Buchen stehen schon seit über 6 Jahren auf unserer Liste!!!Uff - und erst HEUTE haben wir es geschafft, hier einmal vorbei zu kommen!Und wir haben es nicht bereut - denn wir wurden wieder in eine schöne Gegend unseres Landes geführt, in die wir OHNE Geocaching niemals gekommen wären. Die schöne Aussicht haben wir eine ganze Weile genossen!Am Start war heute Abend mächtig was los: Eine große Geburtstagsfeier mit Essen, Trinken, Zelten, etc. - scheint eine gemütliche Nacht zu werden...Da der Schlosser derzeit verhindert ist, mussten die Waldwichtel heute alleine auf FACT (= Freitag-Abend-Cache-Tour) gehen.Diesen Cache haben wir mit einem gemütlichen Spaziergang während des Sonnenuntergangs erledigt....Die T-Wertung ist hier aber deutlich höher als 1, denn mit dem Rollstuhl kommt man hier sicher nicht hin...Vielen Dank für diesen Cache und viele Grüße an den Owner sagen dieWaldwichtelBasche#135","GauchitoD / 18.12.2013 / gefundenGestern im Morgengrauen gefunden.Auf dem Weg dorthin kann man noch immer die Sturmschäden sehen :-S...Besonders gefallen hat mir der Aufbau der Dose - im Einklang mit der Natur. Vorbildlich! KlasseDanke fürs Legen und Pflegen! TFTCGauchitoD","geAnie82 / 21.07.2013 / gefundenTatort hatte Sommerpause und es gab nur Wiederholungen, daher das super Wetter gern genutzt um diese Dose an einem Sonntagsspaziergang zu suchen, zu vermuten und zu finden. Gern geloggt.Tftc....","Hunter Jens / 03.04.2013 / gefundenDer Fund is schon a bissel her","Die Colle / 03.04.2013 11:31 / gefundenZusammen mit Hunter Jens und unseren Kindern gefunden. Ist schon etwas her, aber was langer wehrt wird gut!!! Danke für das schöne Plãtzchen! ","Charlyno / 04.05.2012 / gefundenEin wirklich schönes Plätzchen. Und das für den 100 Cache.","olla66 / 26.11.2011 / gefundenhallo,nun mit den richtigen kos endlich gefunden.dfdc, olla","paddeltaucher / 23.11.2011 / HinweisSo sorry, da habe ich doch glatt vergessen, die KOs auch hier auf OC zu ändern, nachdem ich die Dose verlagern musste.","olla66 / 23.11.2011 / nicht gefundenhallo,war da..aber nix da...der letzte fund ist ja schon etwas her von dem cache. ist er denn noch da ? vg olla","*Fuchs* / 26.06.2011 / gefundenauf einer kleinen Runde am Stemmer Berg hier vorbeigeschautdfdc","korsar / 13.07.2010 / gefundenals ich bei den Bäumen eintraf dachte ich: der muss weg sein. So wie das hier aussieht. Wahrscheinlich haben gerade ein paar Halbstarke ausgiebig gefeiert.Aber, das Döschen lag ordentlich an seinem Platz und wartete auf Besucher.Danke fürs Verstecken.Korsar(lino) Leider mein letzter Paddeltaucher Cache.Wie wär&#39;s? Nicht mal wieder Lust einen Qualitätscache zu legen wie HexHex oder Altes Wasser? Die Gemeinde würde sich freuen.Gruß nach Lohnde ","4Kidds / 13.06.2010 / gefundenSchnell gefunden und die tolle Aussucht genossen. DFDC 4Kidds ","Shawni Cache / 09.04.2010 / gefundenSchnell gefunden und geloggt. TFTC sagt Shawni Cache","sissi759 / 01.05.2009 / gefundenAuf ner 1.Mai Radtour fündig geworden. Wieso steht auf der Dose eigentlich etwas von 3 Ulmen? :)Vielen Dank für die schöne Aussicht","gipsy22 / 25.04.2009 / gefundenWunderschöner Blick - toller Platz!","rantanplan1710 / 25.04.2009 / gefundenschöne Aussicht. Nett geparkt!!","Freiwillige / 17.04.2009 / gefundenDa haben wir mallocker flockig die Beschreibung mit dem Hinweis auf den \"bestenEinstieg\" überlesen und sind stumpf ein wenig weiter gefahren. Aber derParkplatz war echt gut.Aber was diese topografische Karte im Garmin so alles unter der Rubrik\"Weg\" führt: Alter Verwalter! So hatten wir dann zwar einen auch nochrecht kurzen, aber eben auch holprigen Anmarsch durch´s UnterholzEgal, schöner Platz, der einen Cache verdient hat. Fair versteckt, schnell entdeckt. Danke für´s Zeigen dieser Location.Wirhaben dann nach etwas Suchen auch noch ein freies Plätzchen auf demPapier zum Loggen gefunden. Das Logbuch macht allerdings schon einenstark ramponierten Eindruck.Auf dem Rückweg sind wir dann gleich noch ohne umzuparken zu GC1E3P6 weiter marschiert.TFTC sagendie Freiwilligen","clondike7171 / 12.03.2009 / gefundenSuper schöne Aussicht von hier und die Buchen sind schon allein ne Reise wert, aber noch schnell geloggt und weg bevor der Regen wieder kommt. Danke sagt Clondike7171"],"descriptionSnippet":" Mikrocache","status":"kann gesucht werden"}