{"hiddenAt":"08.07.2007","waypoint":"OC3B4C","coordinates":"E 009° 30.568' N 49° 10.985'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B4C","description":" Für Naturfreaksliegt der Cache am Rande eines kleinen Biotops :-)Für Technikfreaks dürfte der Platz gegenüber interessanter sein.Hier entstehen seit einigen jahrzehnten teils einzigartigeSchwerlastfahrzeuge die viele schon aus diversenTV-Schwertransportdokus kennen. Wer schon von nemSchwertransporterle mit 100 Tönnchen beeindruckt ist, sollte sichvorher nen Sabberlatz umbinden, denn hier entstehen u.a. Fahrzeugemit denen man ne 15.000 Tonnen Bohrinsel spazierenfährt. SolcheBrummer stehen da zwar nicht auf Halde, aber in der Regel gibt esimmer was interessantes zu sehen :-)Weitere eindrucksvolle Infos auf der Website der Fa. Scheuerle. (Seite \"Unternehmen\" -->\"Portrait\")Behälter: PETlingInhalt: Logbuch, Geocoin-Kopie, KEIN Kuli!Happy finding...GeoFaex                                        Erzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shff rvarf xyrvara Onhzrf","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Big Toys for Big Boys von GeoFaex","cacheType":"normaler Cache","terrain":1.5,"logs":["Zebrakamelaffe / 23.09.2017 20:00 / gefundenNach einem sportlichen Wettkampf im Kustradfahren vor der Abfahrt am Abend noch eine kleinen Spaziergang gemacht und diesen Cache  nach kurzer Suche erfolgreich geborgen. TFTC :-)","STM-Stivi / 26.03.2017 16:28 / gefundenSTM-Stivi hat's gefundenEin netter Drive-In. Die Dose ist eigentlich Statistik, aber bei dem vielen großen Spielzeug eigentlich wieder auch nicht.TFTCNo Trade","freischneider / 15.07.2016 14:29 / gefunden","Schatzforscher / 02.12.2015 21:00 / gefundenYeahh was für tolle große Brummis.Ein tolle Idee hier eine Dose zu plazieren. Hier hat es etwas länger gedauert, bis ich die Dose gefunden habe. Aber die Dose war zugewachsen und fast kaum auszumachen. Aber jetzt sollte die Dose wieder gut zu finden sein.Vielen Dank für die schöne Einsicht und Aussicht sagt derSchatzforscher","Tolados / 02.10.2015 13:14 / gefundenAuf der Durchreise meinem Kollegen mal das Cachen erklärt.  Schon viel Gestrüpp hier, teilweise auch dornig. Aber dann doch gut gefunden. Tftc ","Schnullibande / 19.05.2015 19:43 / gefundenMuggelfrei gesucht und gefunden.","Schattenreiter666 / 19.05.2015 19:42 / gefundenGemeinsam mit Schnullibande schnell gefunden. 19. Mai 2015 19:42 Schattenreiter666 ","WaKa-01 / 07.12.2014 / gefundenBeim Sonntagsspaziergang geloggt. THX","Le-go-mez / 03.08.2014 / gefundenBeeindruckend was da so rumsteht.TFTCLe-go-mez","Team PVM / 15.02.2014 17:37 / gefundenUnser erster cache überhaupt, ausgewählt weil das terrain bekannt war. Schöner einfacher Fund, der unsere kleinste mit dem Cachingfieber angesteckt hat","klausundelke / 19.08.2013 / gefunden#2396, 07:18, Found it with Cachebox!Vor der Arbeit noch schnell diese Dose gehoben.Die Koordinaten sind nicht sehr genau, da geht schon an einer falschen Stelle eine Autobahn insGebüsch. Nachdem dort nix zu finden war hab ich den Suchradius etwas ausgedehnt...(2.5 Sternderl bei [url=http://www.gcvote.com]GCVote[/url])","Jensz72 / 10.07.2013 18:30 / gefundenBei der abendlichen Fahrradrunde mitgenommen. Danke fürs verstecken.","holbi / 07.06.2012 / gefundenBei den \"Big Toys\" gab es heute leider nicht viel interessantes zu sehen, aber immerhin konnte ich mich einen Monat nach meinem DNF hier als erster ins neue Dösle eintragen.TFTC, Holbi","holbi / 11.05.2012 / nicht gefundenAuch ich hab sämtliche zum Hint passenden Objekte von vorne und von hinten abgesucht, da war nix zu finden. Hätte ich doch die Logs vorher gelesen... aber auch mich haben die Männerspielzeuge etwas über den DNF hinweg getröstet [;)]Holbi","kawanake / 07.08.2010 / gefundenbei einer probefahrt geschwind hier gehalten und eingeloggt ;-)Logbuch ist rand voll !!!!!","BellaEdward1305 / 04.08.2010 / gefundenBei Nacht trotzdem schnell gefunden. Die  Altkleidercontainer wurden gerade geleert =) TFTC! Gruß Bella und Edward ","reggea / 25.04.2009 / gefundenCache war gut zu finden. Aussuicht auf Scheuerle ist auch gut ","Etnim / 05.04.2009 / gefundenCache schnell gefundenTolle Fahrzeuge sind zu besichtigen...Wir hatten Unterstützung von Kim Vielen Dank für den kleinen netten Cache Team Etnim ","Luke620 / 24.01.2009 / gefundenDie Rasselbande aus Scheppach hat den Cach gesichert  !DankeIn: Gutschein ","säh mol / 05.09.2008 / gefundenSchnell gefunden, da Stelle von täglichem Gassi gehen bereits bekannt.Säh mol sagt danke"],"descriptionSnippet":"","status":"kann gesucht werden"}