{"hiddenAt":"04.07.2007","waypoint":"OC3B01","coordinates":"E 007° 28.444' N 51° 30.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B01","description":"Ein schneller Cache. Gesucht wird eine Filmdose. Kein Stift enthalten, also bitte mitbringen.Neuer Inhalt: Logbuch & einlaminierte Koordinaten für den Stadewäldchen BONUS-CacheNadine&Mark                            Ausgangspunkt: N 28 30.190 E 007   28.444Erzeugt mit CacheIcons.© mark78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stadewäldchen I von mark78","cacheType":"normaler Cache","terrain":1,"logs":["DieNagels / 10.04.2018 23:59 / gefundenHier waren wir schnell fündig. Danke für den Cache","GeoBasic08 / 21.02.2018 / gefundenMittwoch, es ist wieder Zeit für eine gemeinsame Runde mit SickRabbit und MSFrog. Ziel diesen Mittwoch ist die Gegend nördlich des Westfalendamms, eine der wichtigsten Hauptstraßen in Dortmund. Abschließend gibt es noch einen Drive-In, bevor es nach Hause geht. Der erste Cache wollte sich dann gleich nicht finden lassen. Also folgten die nächsten auf unserer ToDo-Liste und diese sollten sich nicht so sträuben.Hier im Stadewäldchen habe ich einige Mittagspausen verbracht. Bei der Gelegenheit habe ich dann auch ab und zu nach den hier versteckten Caches geschaut. Zur Mittagszeit ist hier allerdings viel los und deshalb habe ich nur sehr halbherzig gesucht. Darum war ich bisher nicht fündig geworden. Heute waren wir jedoch zu dritt und es war fast nichts los. Das Gestade des Versteckes hatten wir schnell eruiert, das Döschen zu finden dauerte jedoch noch ein wenig. Bis SickRabbit den Logbuchbehälter in Händen hielt. Nun ist auch hier das Logbuch signiert.Später stellten wir fest, es gibt ja noch einen Bonus und die Bonuskoordinaten hatten wir nicht notiert. Da werde ich mal in einer der nächsten Mittagspausen noch mal nachsehen. Dann klappt es auch mit dem Bonus. Vielen Dank für das schöne Listing mit der Geschichte des Stadewäldchens. Das war sehr interessant. DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an Nadine&Mark  adoptiert von derKnut am 19.06.2010!","Clbe16 / 14.01.2018 10:52 / gefundenSchnell vor dem Gottesdienst hier vorbei. DfdC.","niwo / 16.11.2016 17:30 / gefunden13:39Endlich hab ich diese auch mal entdeckt. TFTC","coolswimmy / 23.08.2015 12:00 / nicht gefundenHabe den (prägnanten) Ort den Koordinaten nach genauestens und mehrfach abgesucht...kein Erfolg...komme nochmal mit Verstärkung...","Petrucelli / 28.12.2014 12:30 / gefundenBei einem Spaziergang gefunden. Das Logbuch ist voll. Danke","flobob / 02.08.2014 21:05 / gefundenNach ein paar Minuten meinen ersten Cache zusammen mit max'e5194 gefunden ;) ","Vitrus / 05.07.2014 / gefundenHier war klar wo die Dose liegen könnte, trotzdem noch einige Zeit gesucht. Es gibt ja zig Möglichkeiten. Auch war es hier heute Morgen sehr muggelig. Trotzdem dann irgendwann entdeckt und unbeobachtet geloggt.GrüßeVitrus","der-kutscher / 16.05.2014 16:00 / gefundenHeute habe ich diese Dose schnell gefunden.Bereits im Dezember hatte ich Stadewäldchen II gefunden.Damals war aber diese Dose hier weg.Nun konnte ich es auf dem Nachhauseweg nachholen.Leider war nicht genügend Zeit für den Bonus.Aber ich komme wieder.Vielen Dank fürs Verstecken,Der-Kutscher","createtif / 30.03.2014 11:15 / gefundenUnser erster Cache. Haben beide Filmdosen gefunden. Danke. War nicht so schwierig.","Paranoid1972 / 28.03.2014 23:04 / gefundenHat schon ein paar Augenblicke gedauert,  an diesem Objekt gibt&#039;s gefühlte 100 Versteckmöglichkeiten,  dafür konnte ich dann gleich 2 Dosen finden. Noch schnell den Hinweis für den Bonus notiert und weiter.TFTC","Zwei Langschläfer / 04.03.2014 18:30 / gefunden","*Nicole* / 28.02.2014 22:19 / gefundenTFTC ","Reineslicht / 07.01.2014 / gefundenGut gefunden und geloggt","steffav / 09.12.2013 00:08 / gefundenOC nachlogTFTCSteffav","zeckencarlo / 20.09.2013 / gefundenGut und schnell gefunden","GM-Crew / 15.09.2013 / gefundenDieser Cache konnte sich bei einer kleinen Runde durch den Stadewald nicht lange vor uns verstecken.GM-Crew","Fleisch mit Fleisch / 18.07.2013 / gefundenNa endlich!Beim ersten Besuch so ziemlich alles...also alles abgesucht - nix gefunden (hatte schon mein Draufrumfummelphone verflucht, weil die Richtungs- und Entfernungsangaben ständig wirrscher wurden)Dann vor einigen Tagen 2ter versuch und zack quasi sofort datt Döschen in der Hand...aber natürlich keinen Stift dabei...Heute endlich mit Stift angetreten und gefunden! - nun warte ich noch auf den Bonus, dann bin ich glücklich ...Danke","Meilow / 28.04.2013 23:32 / gefundenHeute bei schönem Wetter gut gefunden. Nett gemacht. TFTC, Meilow","photothomas / 24.03.2013 11:10 / gefundenHier musste ich etwas läger suchen  , schöner cache. Danke sagt photothomas"],"descriptionSnippet":"Kurzer Cache für Zwischendurch.","status":"kann gesucht werden"}