{"hiddenAt":"15.07.2007","waypoint":"OC3BA7","coordinates":"E 010° 57.692' N 50° 34.819'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BA7","description":"Ein schöner Spaziergang mit herrlichem Ausblick am Final, vommöglichen Startpunkt bei Neustadt am Rennsteig (N 50° 34.429 E 010°56.311) ausnahmslos auf gemütlichen Wanderwegen ohne schwereAnstiege erreichbar (unterwegs nur ein kurzes Stück vom Forstzerfahren), auch für Kinder geeignet, sie werden am Final auchihren (Kletter)- Spaß haben!Wegstrecke von dort zum Versteck knapp 2 km, etwa 30 min jeRichtung.ES LOHNT SICH!Alternativ ist die Haube auch bspw. über Großbreitenbach und dasschöne Reuscheltal (einfacher Weg etwa 5km) erreichbar, hier sollteman vom Campingplatz aus starten, wo auch genügendParkmöglichkleiten vorhanden sind.Angekommen an der HAUBE, erklimmt bitte ZUERST den Turm, eserwartet Euch eine herrliche Aussicht!Es gab hier immer ein Gipfelbuch, leider wurde das schonmehrfach zerstört oder gestohlen , genauso wie auch dieEntfernungshinweise, welche auf dem Turm entfernte Ziele anzeigten.SCHADE, dieser Vandalismus.Den Cache findet ihr dann unweit des Turmes, der Spoiler gibtAuskunft.Bitte die Dose UNBEDINGT wieder so verstecken, wie sie aufgefundenwurde und GUT TARNEN, damit sie wirklich nur Geocacher finden.Erstinhalt: diverses Spielzeug Telefonkabel Reiseadapter für Steckdose Schlüsselband Klappkugelschreiber Kindertelefon Logbuch+Kuli (bitte drinlassen)Viel Spaß!Nuglaz© Nuglaz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuhgmuüggr nz Ghez, Eüpxfrvgr arora Orgbaa","caseType":"normal","difficulty":2,"condition":"ok","name":"Auf der Haube von Nuglaz","cacheType":"normaler Cache","terrain":1.5,"logs":["Cacherfamily0811 / 28.08.2014 / gefundenDie Aussicht ist wunderschön!Danke für diesen schönen Cache.","Bine&Udo / 06.07.2014 14:22 / gefundenGroßartige Location! Wir haben den Cache bei feinstem Sonnenschein während unseres Thüringenurlaubs zusammen mit den Gastcachern Birke&Brot geloggt!In: der Glasturm, meine Eintrittskarte vom TFF als Kulturempfehlung und eine Postkarte damit die nächsten wissen wo wir herkommenTftC sagen Bine&UdP.S.: Das Gipfelbuch ist auch wieder da!","InDie12 / 19.02.2014 / gefundenNachdem ich mich mittlerweile auch hier bei OC angemeldet habe, logge ich meine bei GC gefundenen Caches nach - deshalb das Log-Datum  v o r  meinem Registrierungsdatum!","blumabel / 09.11.2013 16:01 / gefundenMein erster! An so einem schönen Platz. Wir hatten sogar Sonne! Im November! Im Thüringer Wald! ;-)","Casjumaal / 21.07.2011 / gefundenSind querfeldein, dadurch gelegentlich auch steile Anstiege, aber der Ausblick am Ende hat sich allemal gelohnt.","DerGrüne / 02.06.2011 / gefundenEine sehr schöne Wanderung und ein schönes Ausflugsziel!","todili / 10.04.2011 / gefundenSehr, sehr schöner Platz! Selbst lauffaule minnicacher sagen hier supie.in: Osterhasenfigur, Ü-Ei Figurout: GeocoinDanke fürs Herführen sagen todili Rollscht & Muggelopa + Oma","Freischütz / 03.10.2010 / gefundenHerrliches Wetter, super Aussicht, toller Cache! Wir sind total happy über unseren ersten Fund!Danke sagt Fam. Knut L.ThierNRNR","simson / 01.08.2010 / gefundenEine schöne Wanderung mit Familie bei tollem Wetter. Danke für den schönen Cach. Ein lohnendes Ziel.In: Schlüsselanhänger mit EinkaufschipOut: Knicklicht","baerbelll / 18.07.2010 / gefundenThe Beginner are the Winner :D Nach langer Suche doch noch geloggt. Ameisenbisse und Dornenkratzer hätten gar nicht sein müssen! Schöne Location. Danke fürs verstecken.","bambuz / 24.12.2009 / gefundenHeute zum weihnachtlichen Familienausflug gestartet. Die Spur war von einem Kettenfahrzeug in den Schnee gepflügt, so war es kein Problem zur Dose zu kommen. Die Aussicht konnten wir gerade noch vor Einbruch der Dunkelheit genießen. Es lohnt sich wirklich. Vielen Dank für den Cache. (4 Sternchen bei <a href=\"http://www.geocaching-franken.de/?p=1983\" target=\"_blank\" rel=\"nofollow\">GCVote<\/a>)","westi65 / 22.04.2009 / gefundenVom \"Finsteren Loch\" kommend hab ich auf meiner feierabendlichen Runde auch gleich noch diese Altlast auf meiner Liste in Angriff genommen. Ein schöner Spaziergang in einer herrlichen Gegend, die ich bisher nicht kannte, hat mich nach kurzer Zeit zum Versteck geführt.Zum Glück waren in den Abendstunden keine Muggels in der Nähe und so konnte ich ungestört loggen und anschließend die herrliche Aussicht genießen.IN: SchlüsselbandOUT: nixVielen Dank fürs Herführen!","Katjana / 13.04.2009 / gefundenEin wunderschöner Ausflug, bei herrlichem Wetter und tollem Ausblick! Das Gipfelbuch war da, der Cache schnell und gut zu finden - allein die vielen Muggels erschwerten das Ganze! Danke für den Cache sagen Katjana & Kids!In: Ü-Ei-Figur Hund, Bob-Figur WendyOut: Aufkleber, Hexenmaus","df2ap / 03.10.2008 / gefundenHeute Nummer zweiauf unserer Tour. Ohne Probleme gefunden. Dann noch vom erstenGraupelschauer überrascht worden. Es wird langsam sehr herbstlich aufden Höhen des Thüringer Waldes.nix getauschtTFTC","Pleiospilos / 20.07.2008 / gefundenSchöne Wanderung mit vier KindernOUT: Kartenspiel, grüne Hand, SchlüsselbandIN: Gummieidechse, Schweinchen, Püppchen","Avardo / 20.07.2008 / gefundenSchöne Wanderung, mit 4 KindernOUT: Kartenspiel, Schlüsselband, grüne HandIN: Gummieidechse, Schweinchen, Püppchen","MCM-team / 14.06.2008 / gefundenMit großer Wandergruppe auf Cachesuche. Hat alles ganz gut geklappt, außer dass der Wegweiser mit der Höhenangabe umgefallen ist und die Zahl nicht mehr erkennbar war. Aber wir haben den Cache trotzdem sicher gehoben. Hat Spaß gemacht. Vielen Dank an Nuglaz! Grüsse vom MCM-Team ","Nuglaz / 12.05.2008 / HinweisCachekontrolle, alles bestens, weiter gehts!Danke für die vielen schönen Einträge bisher - ich freue mich, daß dieser Wandercache so gut angenommen wird! Gruß Nuglaz ","Sushi_und_Soerbi / 03.05.2008 / gefundenSchon länger geplant gehabt, heute mal angegangen bzw. angeradelt DieHöhenangabe unterwegs ist wirklich nicht mehr zu erkennen, aber wirhaben das Ziel auch so gefunden. Dort hatte der Männertag noch seineSpuren hinterlassen...so ein Sch...(im wahrsten SInne des Wortes  )Dannmussten wir noch eine gefühlte Stunde warten, bis zwei Muggelsverschwunden waren, die sich dort niedergelassen hatten. In der Zeitgenossen wir den wunderschönen Ausblick bei wunderbarem Wetter. DenCache hatten wir schon lange vorher gesehen, da er ziemlich offen lag.Um ca. 16:30 konnten wir dann loggen und haben ihn wieder besserversteckt.Out: AufkleberIn: PferdehalsketteTFTC sagt Team Sushi_und_Soerbi","PhunkyNipple / 10.10.2007 / gefundengemeinsam mit Team Compiprofi bei herrlichem Wetter gefunden und die Spitzenaussicht genossen.Danke und Grueße,Team PhunkyNipple."],"descriptionSnippet":"","status":"kann gesucht werden"}