{"hiddenAt":"13.07.2007","waypoint":"OC3B80","coordinates":"E 009° 07.509' N 48° 26.169'","link":"https://www.opencaching.de/viewcache.php?wp=OC3B80","description":"Der Cache für Reiter, Pferd und allePferdeinteressierten. Das Versteck liegt im Wald, ein Großteil derStrecke dorthin sind befestigte Wege, auf dem allerletzten Stück geht&#39;sdurchs Gestrüpp.\t\t\t\tAn einemwunderschönen lauschigen Plätzchen auf der \"Plattach\" findet Ihr einenCache eigens für Tauschgegenstände rund ums Pferd. Der Ort eignet sichmit seiner Aussichtsbank gut, um eine kleine Pause auf demRitt/Spaziergang einzulegen.Wenn Ihr das Ross dabei habt, solltetIhr, um den Schatz zu heben, entweder zu zweit sein, damit einer beiden Pferden bleiben und einer suchen kann, oder aber Euer Pferd sollteauch in fremder Umgebung angebunden gelassen stehen bleiben, währendIhr durchs Gebüsch streift. Von der Bank (N 48° 26,167&#39; E 9°7,503&#39;) zum Cache (N 48° 26,169&#39; E 9° 7,509&#39;) sind es nur 8 MeterLuftlinie aber 25 Meter Fußweg. Wer seine PS bei diesem Ausflugnur unter der Motorhaube hat, kann auch bei N 48° 25,942&#39; E 9° 7,725&#39;parken und einen schönen Spaziergang dorthin machen.Erstausstattung des Caches:Mähnenkamm für eventuelle VerwirrungenHufauskratzer falls es drückt3 Karabiner für alles möglicheSonnencreme für Menschen- und PferdenasenTigerbalsam falls der Kopf nach der Suche raucht1 Blasenpflaster falls die Tour zu lang war1 Paar neue Reithandschuhe3 Teelichter und Feuerzeug, falls die Dunkelheit nach der Suche zu schnell hereinbrichtAlles Nützliche oder Schöne rund ums Pferd darf getauscht werden, die Gegenstände sollten also einen Bezug zum Thema haben.Auchwenn&#39;s verlockend ist: Bitte keine Leckerli reinlegen, da die Box sonstevtl. von Waldtieren erschnüffelt und vernascht werden könnte.© teamachalm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvarz Onhzfghzcs notrqrpxg zvg Evaqr","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Plattachreiter von teamachalm","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 06.09.2016 16:56 / gefundenDas Logbuch in der Filmdose (also Geocachegröße = MIKRO) ist naß.Danke für den Geocache sagt der Burggeist","marasmakary / 08.11.2014 13:40 / gefundenGEFUNDEN DZIEKI ","skorwaag / 31.12.2013 / gefundenSehr schoner Ort mit tollem Blick auf den Albtrauf incl. den Roßberg. Wir haben nichts entnommen, nur gestaunt. Inzwischen wachsen dort Brombeeren und viel Gestrüp erschwert den Zugang. Aber es ist noch machbar.Das war für uns der letzte Cach in 2013, Prost Neujahr.","19marker95 / 09.05.2013 / gefundenHallo teamachalm, schöner Weg und schöne Aussicht. Obwohl der Cache relativ frei liegt, war er noch vorhanden.Leider sind nicht mehr allzu viele Sachen drin, die mit dem Reiten zu tun haben. Gruß von 19marker95","Schlittenhund38 / 20.05.2012 / gefundenGefunden ","Bigerchen / 12.05.2012 / gefundenWeder Pferd dabei noch Pferdeinteressiert... danke, dass wir hier trotzdem eine nette und schön getarnte Cachedose finden durften ","UnitedCachedom / 26.04.2011 / gefundenVielen Dank. Hat einfach Spass gemacht. Das Versteck: richtig schön. Waren schon öfter hier 'oben'. Eine Dose hätten wir hier nicht vermutet. Danke.","Panorama / 07.04.2010 / gefundenMein erster Cache. Ich bin wahnsinnig Stolz. Kann die Gegend zwar als toll bezeichnen, wohne aber in der Nähe und komme oft dort vorbei.","arbor95 / 14.10.2009 / gefunden#907 14.10.2009 15:25Den habe ich schon so oft links und rechts liegen lassen. Heute war es dann soweit. Ein weiteres smiley auf der Landkarte ist hinzugekommen.DfdC sagt araber95","Grimpel / 27.09.2007 / gefundenDa war ich (aus Berlin) nun schon so oft in Reutlingen/Pfullingen zu Besuch, aber in dieser hübschen Ecke war ich heute zum ersten Mal. Habe den Cache auch ohne Pferd gut gefunden - schönes \"klassisches\" Versteck, gute Beschreibung, alles sehr sorgfältig gemacht. Bei leichtem Nieselregen und Nebel bin ich zwar etwas feucht geworden, dafür sah die Landschaft umso netter aus.No trade.Danke für den Cache, Grimpel","hasak / 23.09.2007 / gefundenSehr schöner Ort","Geoslighty / 26.08.2007 / gefundenSehr schöner Ort für nen Tradi  Die Aussicht ist besonders in der Dämmerung mit Vollmond zu empfehlen  .out: GCin: -TFTC und viele GrüßeGeoslighty#674","Goedeke Michel / 23.07.2007 / gefundenImmerhin noch dritter nach so langer Zeit! Netter Spaziergang. Dose schnell gefunden. Ob es wohl cachende Reiter in der Gegend gibt? Vielen Dank! Grüsse Goedeke Michel in: - out: Coin"],"descriptionSnippet":"Der Cache für Reiter","status":"kann gesucht werden"}