{"hiddenAt":"15.07.2007","waypoint":"OC3BB3","coordinates":"E 009° 56.885' N 53° 26.123'","link":"https://www.opencaching.de/viewcache.php?wp=OC3BB3","description":"Das Appelbütteler Tal gehört mit dem Harburger Stadtpark und demalten Dorfkern zu den besonders netten Stellen in Marmstorf.Bestens geeignet für einen kleinen Spaziergang oder eine Runde mitdem Rad.Die Wiesen hier sind jedes Jahr Schauplatz der MarmstorferAbi-Ackerfete, die mindestens genauso berühmt wie berüchtigt ist.Und die Immobilienwirtschaft hat natürlich auch schon so manchesMal am Weidezaun gerüttelt, bislang zum Glück aber ohne Erfolg.© Süderelben, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Appelbütteler Tal von Süderelben","cacheType":"normaler Cache","terrain":2,"logs":["Hemicellulose / 02.06.2017 / gefundenKopie meines GC-Logs:Bei dem tollen Wetter haben wir heute beschlossen einen Spaziergang von Sinsdorf über Marmasdorf zurück nach Harburg zu unternehmen und sind dabei bei diesem Cache vorbeigekommen.\"Vorbeigekommen\" stimmt hier wortwörtlich, denn wir mussten erst einmal umkehen, da wir zunächst am Cache vorbeigegangen waren.Aber danach war schnell ein günstiger Platz für einen Geocache entdeckt und tatsächlich verbarg sich hier eine Dose. [:D]","Süderelben / 04.12.2016 / HinweisWartungsrunde - der Dose geht es gut","WHY-HH / 06.05.2016 16:00 / gefundenHuchu, ich habe meinen allerersten Cache gefunden! Ich war gestern schon mit meinem iphone unterwegs mit der APP von Geocaching, aber da hat er meinen Standort ganu woanders angezeigt. In Wirklichkeit bin ich direkt daran vorbei gelaufen.Ich habe in der APP dann \"Export an Apple Map\" gedrückt und siehe da, er mir eine Stecknadel direkt am Cache angezeigt und ich habe ihn gefunden.Ich wohne nur ein paar Straßen weiter, aber habe nie bemerkt, in was für einem geilen Stadtteil ich wohne! Das ist ja wirklich wie auf der Alm oder auf dem Land. Ich habe den Fußweg zurück über einen Umweg gemacht und die ganzen schönen Häuschen und Bauernhöfe bewundert. Und das mitten in Hambueg. Unfassbar.Den Cache zu suchen lohnt sich auf jeden Fall. Danke für das tolle Versteck!PS: Gandalf freut sich über ein neues Zuhause. ;-)Yvonne","koalabärpapa / 24.09.2015 / gefundenmein 3. cache beim laufen eingelockt","drachenmaedchen / 28.08.2015 / gefundenüber GC gefunden TFTC","HardCorrado / 24.04.2015 16:11 / gefundenAuf der heutigen Cachingtour am 24. April 2015 gesucht, gefunden und natürlich einen Eintrag im Logbuch hinterlassen. Damit habe ich inzwischen insgesamt 41 Caches gefunden. Vielen Dank an den Besitzer Süderelben für das Herführen und Zeigen dieses Ortes sowie selbstverständlich das Verstecken und Pflegen des Caches!DfdC, HardCorrado","diedreikommas / 04.04.2015 14:30 / gefundenWar nicht ganz so schnell zu finden, aber sehr schön gelegen.Vielen Dank für den tollen Cache.","pjacobi / 08.11.2014 / gefundenDas hatte jetzt doch länger gedauert, zum Ausgleich war ich aber völlig ungestört. Mein Garmin wurde sich nicht so recht über die Zielkoordinaten einig, und es gibt hier so viele tolle Verstecke,Danke für das Herführen und Verstecken.","Sueffel / 21.06.2014 / gefundenKleiner Spaziergang durch die Natur.Hier konnte bandit333 schnell fündig werden.Danke, Gruß Süffel ","LIska30 / 31.05.2014 19:00 / gefundenwar unser 2. Cache, haben ihn gut gefunden, sehr schöne Gegend, Danke","Süderelben / 25.05.2014 / HinweisDie Dose wurde gemuggelt und neu versteckt. Seit dem 25.05.2014 gibt es neue Koordinaten","Gorakko / 16.03.2014 17:02 / gefundenwir wohnen quasi direkt daneben. ist uns nie aufgefallen! supi!","lwmieth / 01.03.2014 18:18 / gefundenDanke!","schwarzer Kater / 24.09.2013 / gefundenBei einem kleinen Spaziergang auch noch dieses blaue Döschen entdeckt.miau                                                                                                                           ","Bubi68 / 29.08.2013 / gefundenHeute habe ich mir mal diese Region für eine ausgedehnte Fahrradtour ausgesucht. Einige Dosen lagen auf dem Wegeund wurden von mir gesucht.Diese war dabei und wurde von mir gefunden.Bei OC habe ich diesen Cache damals ganz übersehen.Schöne Grüße aus Buxtehudeund danke für die Dosesagt Bubi68 ","Halloduda / 05.08.2013 / gefundenDiese Dose habe ich vor zwei oder drei Jahren mal intensiv gesucht. Mein GPS-Gerät führte mich damals zu einem ca. 30 Meter entfernten Punkt. Ist der Cache irgenwann mal umgezogen? Wie auch immer, heute lag das GPS goldrichtig und die Suche war in nullkommanix erledigt. Danke für den Cache!                                                                                                                                                    ","Abenteurer / 12.07.2013 13:42 / gefundenAuf der Radtour mitgenommen. Danke für den Cach. Sven und Felix","willybrumm1966 / 07.07.2013 11:50 / gefundenAuf meiner kleinen Sonntagstour mit eingelogt. Danke fürs verstecken.","LuLiPapa / 23.06.2013 / gefundenSonntags-Tour im Team mit \"amooti\" und \"Luukeyh\" - Auf schmalem Pfad wurden die Räder geschoben. Das hielt uns aber nicht vom suchen ab. DFDC","eckipop4 / 07.04.2013 / gefundenSind noch Anfänger, trotzdem gefunden und zur Freude der Kinder gab es sogar etwas zu tauschen, damit hatten wir gar nicht gerechnet! Vielen Dank! Toller Catch! "],"descriptionSnippet":"","status":"kann gesucht werden"}