{"hiddenAt":"23.07.2007","waypoint":"OC3C6C","coordinates":"E 006° 35.100' N 51° 27.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C6C","description":" Deutschlandreise Eigentlich gibt es nicht viel zu sagen... Löst das Rätsel und dann ab zum Cache.  Route 1: Route 2:Oldenburg AschaffenburgLeer Altdorf (bei Nürnberg)Bottrop NürnbergHannover Hermsdorf (Thüringen)  Bad Hersfeld  Kempten Den Cache findet Ihr bei N 51° _ _._ _ _ E 006° _ _._ _ _ Nach diesem Stress findet ihr hier ein ruhiges Plätzchen fernabjeglichen Verkehrslärms. An sonnigen Tagen können hier einige Jogger, Walker, Spaziergängerund Radfahrer vorbeikommen, also achtet bitte auf Muggles. Bitte bringt einen Stift zum Loggen mit. Viel Spaß beim Rätseln und Heben. Verifizierung:Geochecker.com© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uüofpurf \"Rpxpura\" uvre","caseType":"mikro","difficulty":3,"condition":"ok","name":"Deutschlandreise von Kartengucker","cacheType":"Rätselcache","terrain":1,"logs":["G.Barz / 30.07.2016 / gefundenDas Rätsel hatte ich schon vor etwas längerer Zeit gelöst und im Gegensatz zu den meisten anderen Rätseln des Owners konnte ich hier die Lösung auch gut finden. Vor Ort habe ich dann zunächst lange Zeit etwas zu weit nördlich gesucht, doch mit Hilfe des Hints konnte ich die Dose dann finden.TFTC","Heidi / 03.07.2015 / gefundenBei dem Rätsel hatte ich sofort die richtige Idee und das Döschen konnte heute auch schnell entdeckt werden.Aber irgendwie scheint die Abstandsregel dort von wem auch immer nicht ganz eingehalten worden zu sein .TFTC. ","Team Shark Attack / 21.05.2013 / gefundenHeute morgen noch zur Vorbereitung auf den heutigen Multi fix gelöst. Dann auch gleich heute nachmittag die Outdoordose gefunden. Gutes Versteck! Happy hunting sagen die Sharky's aus Essen - TFTC!","Team76 / 18.01.2013 / gefundenDas Rätsel war schon vor einiger Zeit gelöst worden. Heute waren wir in der Ecke unterwegs. Leider haben wir doch einige Zeit gesucht, da unser Garmin und der Hint uns wo anders hat suchen lassen. Trotzdem Dank für das Rätsel und die Dose ","Vroomfondel171 / 18.12.2012 / gefundenDa in meiner Homezone in letzter Zeit auch einige Deutschlandreisen aus dem Boden geschossen sind, wollte ich mich auch an dieser versuchen. Die richtige Idee hatte ich recht schnell, bin ihr aber eine ganze Weile nicht nachgegangen. Gestern habe ich dann mal kurz recherchiert und hatte die Finalkoordinaten auf Anhieb richtig. Heute vor Ort sah es ähnlich aus: Die richtige Idee war schnell da, wurde aber aufgrund etwas ungenauer Koordinatenanzeige im Dunkeln erstmal nur oberflächlich untersucht. Als dann an den anderen Stellen nichts zu finden war, kam ich auf die erste Idee zurück und hatte dann auch schnell die Dose.TFTC #1320Vroomfondel171","searcher99 / 10.08.2012 / gefundenDas Rätsel war schon länger gelöst.Vor einiger Zeit waren wir schon einmal hier, waren aber zu blind undzu bemuggelt.Heute sind wir dann noch einmal zu Dosegewandert und wurden belohnt.DFDC","BiBo06 / 05.05.2012 / gefundenNicht nur beim Rätseln, auch beim Heben des Caches hatten wir unseren Spaß, gab es doch eine besondere Stunteinlage zu bewundern.TFTCBiBo","Kartengucker / 29.01.2012 / HinweisHier hatte das Grünflächenamt wohl ganze Arbeit geleistet. Jetzt ist aber wieder eine neue Dose vor Ort.Es kann also weitergehen.Viel Spaß beim Rätseln und Heben,Die Kartengucker","KleineRatte / 23.01.2012 / gefundenAller guten Dinge sind drei Das Rätsel schimmelt jetzt schon seit Aeonen bei mir vor sich hin und heute wollte ich mich endlich erfolgreich im Logbuch verewigen - aber mal wieder Pustekuchen. Ich wusste genau, wo ich suchen musste, fand aber mal wieder nix. Auch ein Anruf beim Owner höchstpersönlich wollte das Döschen nicht erscheinen lassen, aber immerhin fand ich die Befestigung und bekam für meine vergeblichen Mühen die Logfreigabe (besten Dank nochmal!) Vielen Dank für das knackige Rätsel und die (wohl) schön versteckte Dose,Michael","Kartengucker / 23.01.2012 / HinweisHier müssen wir mal nach dem Rechten sehen. Bis dahin ist erst mal Pause.Viele Grüße,Kartengucker","QuaerensThesaurum / 23.06.2011 / gefundenEndlich mal ein Rätsel, zu dem ich schnell eine gute Idee hatte. Gelöst war es schon über ein Jahr und heute sollte das Döschen im dritten Anlauf endlich dran glauben.Das Plätzchen ist echt schön gewählt, aber auch heute wieder war die Dose zunächst nicht zu finden. Erst mit telefonischer Hilfe konnte ich erfolgreich einen Fund verbuchen - echt schade, dass die Koordinaten nicht so dolle sind...Trotzdem danke für das Rätsel und den Cache,QT","Löwentreiber / 06.10.2010 / gefundenMit dem CWWN –Team das Rätzel gelöst und im zweiten Anlauf gehoben.  Wie immer beim Kartengucker super Cache und tollen Umgebung.Löwentreiber","Dingo01 / 26.08.2010 / gefundenEin netter Mystery, dessen Final ich wieder mal in einer vertrauten Gegend finden konnte!Aber  - der Reihe nach:Als dieser Cache gepublished wurde, machte ich mich voller Optimismus an seine Lösung (immerhin näherte ich mich \"stolz\" der für mich damals unglaublichen 500er Marke ) - Zwei Standlinien waren schnell gefunden.... nur..... eine war auch (wie sich viel später zeigte) völlig plausibel und richtig.... das Ergebnis beider ergab jedoch eine völlig unmögliche Koordinate. Recht schnell geriet dieser Cache also auf meine Halde \"Aspiranten für die Ignore-Liste\", tauchte jedoch sporadisch mal wieder auf und ärgerte mich... und dann wurden wieder Logs analysiert, Hypothesen überprüft, neue Ansätze getestet, neu gerechnet und wieder.... ab auf die Halde, zumal meine im Laufe der Zeit entwickelte und mittlerweile höchst bewährte Methode \"eine Standlinie muss reichen\" ausnahmsweise nicht greifen konnte.... bis...Ja, bis mir Kommissar Zufall in Gestalt einiger Kühe half: schlagartig hatte ich gerichtsfeste Indizien, durch die sich eine kilometerlange Standlinie auf 50 bis 100 Meter reduzierte  .Heute die Heimreise von Rhineberg für einen Ortstermin (verbunden mit einem schönen Spaziergang) unterbrochen und die kleine Dose gefunden (früher war die wohl, den Logs nach zu urteilen, deutlich größer). TFTC und Gruß!Dingo01","Leibniz63 / 13.06.2010 / gefundenIch hatte den schon lange auf der Agenda, aber nie die richtige Idee.Eines abends meine bessere weibliche Hälfte in die Diskussion einbezogen und zack, da hatte sie die Lösung. Ich war kurz vorm Heulen.Heute den outdoor-Teil erledigt.Vielen Dank!Übrigens: keine coin im cache!","Kartengucker / 08.03.2009 / HinweisNach einigen Minuten föhnen konnte das Logbuch wieder trockengelegt werden. Zudem haben wir noch die alte Dose entfernt und haben nun eine andere angebracht. Jetzt gibt es die runde flache Dose nicht mehr. Dementsprechend wurde das Listing angepasst. Weiterhin viel Spaß beim Rätseln und Heben. Die Kartengucker","currywurst / 04.01.2009 / gefundendank unterstützung von schiffsschnabel gelöst und zusammen gehoben.tftc","Kartengucker / 07.11.2008 / HinweisNach mehrfacher Anregung einen GeoChecker einzubauen, haben wir nun doch dazu entschieden diesen anzubieten. Weiterhin viel Spaß beim Rätseln. Die Kartengucker","camel_f / 23.08.2008 / gefunden#454   17:20Die Lösung war schnell und eindeutig bestimmt. (Warum wohl;))Bei dem Wetter war nichts los, musste auch ein wenig suchen.TFTCcamel_f mit BPS: Logbuch ist feucht","thalkeo / 31.07.2007 / gefundenWirklich eine schöne Ecke, besonders bei Sonnenuntergang.TFTC "],"descriptionSnippet":"","status":"kann gesucht werden"}