{"hiddenAt":"14.07.2007","waypoint":"OC3C05","coordinates":"E 010° 44.892' N 50° 37.772'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C05","description":"Cache in Suhl Goldlauter. Am Besten zum Sonnenuntergang hochgehen und auf der Bank geniessen.© SiJu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Sunset Warrior von SiJu","cacheType":"normaler Cache","terrain":2.5,"logs":["Hariko0805 / 01.09.2013 18:00 / gefundenSehr schöner Cache mit einem herrlichen Ausblick. Travel Bug entnommen und Einkaufsmarke reingelegt zum aufwerten des Caches. :D","Diver10 / 25.06.2013 / gefunden","Diver10 / 12.04.2013 / gefunden","Mrs. Quest / 06.09.2012 / gefunden","Rollbahn+Herrin / 05.09.2012 / gefunden","GG-White / 09.07.2011 / gefundenWährend die Männer noch das Denkmal anschauten haben die Frauen schon das Versteck des Caches ausgemacht. Auch ich als alter Suhler, der auch in dieser Gegend oft zu Gange war, kannte diese Location noch nicht. Hier gehört auf jeden Fall ein Cach her. Danke für´s Zeigen sagen Speedy & GG-White und die Gastcacher Krissi und Julchen","cwtw / 13.08.2010 / gefundenSchön versteckt. Thüringer-Regen-Wald, deswegen kein Sonnenuntergang sichtbar. out: Flaschenöffner mit Sparkassenaufdruckin: Gutschein für Freitagsausgabe der Süddeutschen Zeitung ","Schnuggl / 29.10.2009 / gefundenZwei Muggels hatten gerade Mittagspause,danach haben wir geloggtSchnuggl+Stern ","meadowhill / 04.10.2009 / gefundenDa war heute schon jemand vor mir da, und das bei dem schlechten Wetter. Geocacher sind doch die härtesten. ;-)No trade. TFTC","kaFFeeTrinKer / 05.06.2009 / gefundenHier oben ist es richtig schön. Und der Ausblick erst! WOW!!!","geospatz / 21.06.2008 / gefundenHaben nach dem steilen Anstieg so manchen Stein umgedreht und beim Loggen die schöne Aussicht genossen. Danke für den Cache.IN: FliegenpilzeOUT: nix","norby.de / 31.08.2007 / gefundenNach dem Pfanntal, auch diesen ohne Probleme gefunden.  :D  Rein: Rohdiamant, Leuchtstein, 2GoldnaggetRaus: nixDanke und Gruß an ALLE... norby.de","wisoka / 27.08.2007 / gefundenHätte ich gewußt, wie steil der Weg vom Mordfleck mit dem Fahrrad kommend stellenweise ist, ich hätte wohl den Weg von unten vorgezogen. Dafür bin ich an ein schönes und mir bisher unbekanntes Plätzchen gekommen.TFTC wisoka","SiJu / 22.07.2007 / HinweisJuchuuu. Einer hats gefunden :) Wegstrecke kommt drauf an, wo man parkt :), haben es mal auf 0,5km reduziert :)  ","puenktchen5 / 21.07.2007 / gefundenTrotz Regenwetters schnell gefunden. Aber wie kommt ihr auf 1 km? Hab ich den faschen Weg genommen? Bei mir waren das keine 200 Meter ;) Ist bestimmt schön dort oben bei Sonnenschein. "],"descriptionSnippet":"","status":"kann gesucht werden"}