{"hiddenAt":"21.07.2007","waypoint":"OC3C50","coordinates":"E 009° 00.577' N 52° 13.118'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C50","description":"Eisbergen,ist mit seiner Mühle Teil der Westfälischen Mühlenstraße und der Mühlenroute.Der Erdholländer wurde um 1855 errichtet und 1989/92 an den jetzigen Standort am Rande von Eisbergen (Ahmserort) umgesetzt. Die untere Hälfte der Mühle wurde aus Bruchsteinen und die obere Hälfte aus sorgfältig bearbeiteten Sandsteinen gemauert. Der Mühlenturm ist nur leicht konisch und trägt wieder eine Windrosenanlage und Jalousie-Flügel. In der Nacht vom 18. auf den 19. Januar 2007 wurde die Mühle durch den Sturm Kyrill zerstört, weil die Sicherungsmaßnahmen unzulänglich waren. Trotz angezogener Bremse setzten sich die Flügel in Bewegung. Aufgrund der entwickelten Hitze brannte die Windmühle bis auf die Grundmauern komplett aus. Die Windmühle ist auch unter dem Namen Röckemann`s Mühle bekannt.Momentan wird die Mühle vom Mühlenbauhof Frille ( Petershagen ) gesichert und die Schäden entsorgt. Eine provisorische Kappe soll den Mühlenkörper vor Regen und weiteren witterungsbedingten Schäden schützen. Im Jahr 2008 wird dann mit dem Wiederaufbau begonnen. \"2009 soll die Mühle wieder mahlfähig sein\", sagt der Mühlenbauhofleiter. Die Teilnahme an den Mahl- und Backtagen soll währenddessen nicht unterbrochen werden.Spenden für den Wiederaufbau können auf folgende Konten überwiesen werden:KN:2021152 BLZ:49051990      oderKN:904617900 BLZ:49061510 Vielen Dank! Parken könnt Ihr direkt am dem Vereinsgebäude(Vorsicht am WE finden hier heufigr Muggle-Veranstaltungen statt!) Notiert Euch den Buchstaben und die Zahl! Die könnt Ihr noch an anderer Stelle gebrauchen.(Diesen Cache kann man auch nachts finden)Nun viel Spaß!Dax.© daxton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fb znapure Yhepu yrog hagrez Fgrva","caseType":"mikro","difficulty":2,"condition":"ok","name":"Eisbergen 1111 Jahre - Die Mühle -  von daxton","cacheType":"Drive-In-Cache","terrain":1,"logs":["tradijäger / 15.01.2018 16:12 / gefundenAuf dem Weg nach Rinteln um meine Mutter zu besuchen hab ich mir endlich mal Zeit genommen, um meine alte Heimat Eisbergen endlich mal Tradifrei zu machen und Smilies zu hinterlassen. Um diese Uhrzeit morgens auf einem blanken Montag war hier an der Mühle natürlich nicht's los, so das in Ruhe gesucht und geloggt werden konnte. Tradijäger sagt Danke für das zeigen und verstecken. ","Sucher777 / 16.10.2016 20:32 / gefundenDa beim letzten Versuch an der Mühle richtig was los war, sogar mit Posaunenchor, war ich heute noch einmal dort. Nichts los ausser 2 Spaziergänger. Da konnte ich unbesorgt suchen, finden und loggen. Sucher 777 sagt Danke für das zeigen und verstecken. ","Maedchen100 / 21.11.2015 / gefundenDiese Dose konnte gut gefunden und geloggt werden.Vielen Dank für's Herführen und Verstecken! ","Wesersurfer / 02.11.2012 / gefundenWir haben unsere Jugendgruppe der Freiwilligen Feuerwehr Porta Westfalica-Eisbergen e.V. (www.feuerwehreisbergen.de) heute im Rahmen eines Ausbildungsdienstes begleitet und diesen Cache als Aufgabe gegeben - so zum Einstieg in die Geocaching-Thematik. Vielleicht lag es an der Dunkelheit, es war gegen 19:00 Uhr, dass die Mädels und Jungs zunächst immer am Schatz vorbei geguckt haben, vielleicht war es aber auch einfach nur die normale Anfänger-Problematik. Schlussendlich hat es ja dann geklappt und mit dem Folge-Cache ging es dann ja auch besser. Gratulation!Übrigens ist das Logbuch bereits übervoll und sollte mal getauscht werden. Auch die Tüte wäre mal ersatzbedürftig.Besten Dank für den Cache sagtTeam Wesersurfer","bienemaja1975 / 16.06.2012 / gefunden","bienemaja1975 / 16.06.2012 / gefunden","gong21 / 08.01.2012 / gefunden00:15 Uhr #5Gut Versteckt!Haben ca. 25 min. lang an der Mühle Hinweise umgeschichtet!  :,-(  Wollten grade wieder nach Hause.Haben dann aber noch mal das ganze Gelände abgesucht und konnten dann doch noch erfolgreich loggen.  8)  Der hat richtig Spaß gemacht!out: F-Steckerin: LED-PIN","Detz011 / 10.04.2010 / gefunden   Normal  0      21      false  false  false    DE  X-NONE  X-NONE                                       MicrosoftInternetExplorer4                                                                                                                                                                                                                                                                                                                          /* Style Definitions */ table.MsoNormalTable\t{mso-style-name:\"Normale Tabelle\";\tmso-tstyle-rowband-size:0;\tmso-tstyle-colband-size:0;\tmso-style-noshow:yes;\tmso-style-priority:99;\tmso-style-qformat:yes;\tmso-style-parent:\"\";\tmso-padding-alt:0cm 5.4pt 0cm 5.4pt;\tmso-para-margin-top:0cm;\tmso-para-margin-right:0cm;\tmso-para-margin-bottom:10.0pt;\tmso-para-margin-left:0cm;\tline-height:115%;\tmso-pagination:widow-orphan;\tfont-size:11.0pt;\tfont-family:\"Calibri\",\"sans-serif\";\tmso-ascii-font-family:Calibri;\tmso-ascii-theme-font:minor-latin;\tmso-fareast-font-family:\"Times New Roman\";\tmso-fareast-theme-font:minor-fareast;\tmso-hansi-font-family:Calibri;\tmso-hansi-theme-font:minor-latin;\tmso-bidi-font-family:\"Times New Roman\";\tmso-bidi-theme-font:minor-bidi;}Eine leicht Sache. Ich hatte ja auch Joi dabei. In derschönen Abendsonne ein netter Fang, und geloggt.","catwoman&redskin / 10.04.2010 / gefundenheute auf \"1111\" tour & was noch so am wegesrand liegt ...wieder ohne catwoman [:(]# 142 13:10tftc","Dimer / 19.03.2010 / gefundenDiesen Cache am 19.03.2010 gesucht, gefunden und geloggt. Danke f&amp;uuml;r den Cache und Gru&amp;szlig; aus Wolbeck.","Blueser / 01.11.2009 / gefundenAm späten Nachmittag konnte ich hier ungestört loggen. DfdC! ","Sockenfux / 15.10.2009 / gefundenWir sind Anfänger, deshalb die Frage: das ist ein Micro? Wir fanden ihn recht groß!","weserjäger / 11.10.2009 / gefunden- Nachtrag -Heute eine kleine Tour mit Cachemobil, durch der Raum Porta Westfalica gemacht.Dabei diesen als ersten Anlaufpunkt schnell gefunden.Die Mühle wurde ja wieder schön hergerichtet.TFTC - 11.10.2009 -  11:55Uhr -- weserjäger -IN: Little SnoopyOUT: Schlüsselband      ","mik&may / 03.07.2009 / gefundenGut zu finden, schnell geloggt und weiter! Schöner Ort! Viele Grüße!  ","Cachfred / 11.05.2009 / gefundenAuf einer Radtour durch Eisbergen, schnell gefunden und geloggt. Gruß Cachfred ","schufra / 06.05.2009 / gefundenschnell gefunden und geloggt. DFDC","Zinthirius / 26.04.2009 / gefundenNach längerem Warten darauf nicht beobachtet zu werden, schließlich doch an der vermuteten Stelle gefunden. ","Team JamBee / 25.04.2009 / gefundenBei schönem Wetter, diesen letzten Mikro auf unserer Cachtour in Eisbergen gefunden. ","poenni / 15.03.2009 / gefundenDer Weg zur Mühle war etwas schlammig, aber die Dose war dafür schnell lokalisiert.Gruss Poenni","porta-pirates / 14.03.2009 / gefundenAuf unserer Eisbergen Tour schnell gefunden und geloggt!TFTCGrußdie porta-pirates"],"descriptionSnippet":"Der Cache gehört zu einer Serie in Eisbergen zum 1111 Jährigen ","status":"kann gesucht werden"}