{"hiddenAt":"24.07.2007","waypoint":"OC3C91","coordinates":"E 012° 20.583' N 48° 10.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC3C91","description":"Mit diesem Cache wollen wir die Reihe von Caches zur Vergangeheit unserer Gegend fortsetzen. Bei dieser besonderen Stelle handelt es sich:1. um eine Gedenkstätte für die Opfer der NS-Diktatur2. um rätselhafte Bauten aus eben dieser Zeit3. um Gelände neben der ehemaligen Sprengstoff- und Munitionsfabrik, die heute dazu genutzt wird, um Treibsätze für Airbags zu produzieren. Und da sie eben auch ab und zu überprüft werden müssen: Boom! Daher also der Name dieses Caches. Aber keine Angst, das Gelände zur Fabrik ist weiträumig abgesperrt und kann nicht betreten werden.Bei den Parkplatzkoordinaten findet ihr die Gedenktafel und das Gedenkkreuz für die NS-Opfer. Gleich dahinter erheben sich die rätselhaften Betonklötze aus der NS-Zeit im Wald. Sie gehörten früher zur Munitionsfabrik und wozu sie wirklich genutzt wurden, ist nicht ganz klar.Da die Koordinaten leider etwas springen, haben wir einen Additional Hint hinzugefügt.Aufgrund der besonderen Location haben wir uns ganz bewußt nur für ein Logbuch entschieden. Bitte nichts traden, auch keine TB´s. Danke!Koordinaten Parkplatz: N48° 10.801    / E012° 20.602 Viel Spaß bei der Suche!© tanoma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug qra Avfgxnfgra haq fgryyg rhpu qnibe, qnaa crvyg rgjn 3z va füqjrfgyvpur Evpughat haq vue oyvpxg tranh nhs qnf Irefgrpx.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Boom! von tanoma","cacheType":"normaler Cache","terrain":1.5,"logs":["217Kutscher / 03.05.2017 05:19 / gefundenGesucht und gefunden mit c:geo und Locus Maps. TFTC # 8","Biman / 24.05.2015 18:04 / gefundenMit Hilfe meiner Tochter, die den Nistkasten und den Cache gleich entdeckte, logge ich als erfolgreichen Fund. Letztes Jahr um Pfingsten hatte ich schon einen der Reihe geloggt. DfdC","leni1811 / 10.01.2015 19:06 / gefundeneine tolle Gegend - auf GC bereits geloggt - TFTC28","zwergelina / 08.03.2014 15:52 / HinweisTFTC Bitte neue Box inkl Logbuch ;) ","*Hase* / 20.10.2013 16:54 / gefundenGut versteckt :-) ","*sternchen* / 20.10.2013 16:53 / gefundenSchnell gefunden, tftc!","team_beediak / 11.01.2012 / gefundenbeeindruckende gegend...dort wurde ordentlich gerodet und neu gepflanzt... aber das wichtige ist noch vorhanden. logbuch ist feucht.thx 4 $","Spidermike72 / 03.08.2009 / gefundenTeam LetalisEin Platz der zum denken anregtIch denke das war mal eine BrückeNachdemich von Millionen von Mücken angegriffen wurde und bei jedem schritt 20Frösche flüchteten Cache mit Hint schnell gefunden.Thx für den Cache und der beeindruckende LocationMichael Leibelt Waldkraiburg","Barkley72 / 07.06.2009 / gefundenBeeindruckende Örtlichkeit. Ich wäre ohne den Cache wohl nie hierhergekommen. Nach einigem Herumirren dann das Versteck mit Hilfe des Hints doch noch gefunden.Danke fürs Zeigen.","skyalex / 01.06.2009 / gefundenEin Ort der nachdenklich stimmt. Man bekommt zwar das Thema durch die Medien immer wieder vor Augen gefuehrt, doch wenn man selbst an so einem Ort steht ist das schon was anders. Danke fuers zeigen dieses nachdenklich stimmenden Ortes.","thomsch81 / 06.05.2009 / gefundenGuter Platz der gleich ne gruselige Stimmung erzeugt wenn man ankommt.................... ","novofoto / 21.03.2009 / gefundenWußte noch gar nichts von diesem Ort.Die Koordinaten sind super. Passen auf dem Meter genau.Servusnovofoto ","Tharandter / 17.01.2009 / gefundenZwar schon lange her, dass ich den Cache gefunden habe aber nun habe ich es auch mal geschafft mich bei OC anzumelden.Danke nochmal für die Dose! TH ","zudreit / 15.06.2008 / gefundenUnser erster Cache.Super Cache. Interessanter Ort.GrüßeZudreit","Team_Gizmo / 08.06.2008 / gefundenSchöner cache Nette Gegend was das wohl mal war...hat mal wieder geregnet beim suchen ( wie immer halt bei anderem wetter is es la langweilig...)aber schnell gefunden Lg Team_Gizmo ","Buschmeister / 01.06.2008 / gefundenServus!Gefunden mit Hilfe des Hinweises.Interessanter Ort! Was das einmal war? Keiner eine Ahnung?Mir sind dort zwei Frösche über den Weg gehüpft! :o)Dankeschön und Happy Caching!Busch","etaigel / 27.03.2008 / gefundenWar heute auf einer Runde, die ich bei früheren Urlauben schon etliche Male als Aufbautraining für größere Radtouren abgestrampelt bin.Dabei in einer Stunde mehr Caches geborgen als je zuvor geahnt. Diesen hier um 11.00 Uhr geloggt.Danke für diese Informationen, an die ich ohne diese Eure Caches sicher erst später oder aber nie gelangt wäre.LG ETAIGEL","Chilihead1980 / 01.10.2007 / gefundenschon merkwürdig, die verloren diese Betonblöcke im Wald rumstehen. Danke für diesen intressanten Ort.","exilis / 16.09.2007 / gefundenEin schneller Fund dank des richtigen Riechers. Danke für das Zeigen dieses interessanten Ortes, den wir sonst nicht entdeckt hätten.","FranzV / 02.09.2007 / gefundenNr.5/28 auf der heutigen Cachetour im Raum Mühldorf und Eggenfelden. Zusammen mit MountainNinja und manna1 aufgemacht um die Schätze dieser Gegend auszuforschen und zu finden. Fund um 9.45 Uhr.War ein sehr abwechslungsreicher Tag mit einigen Überraschungen und verzwickten Situationen. Dank+Grüsse, Franz"],"descriptionSnippet":"Ein Cache passend zu der Reihe: Mühldorfer Hart, Weingut I, Die Bunker-Lilly und Mittergars vergessene Vergangenheit","status":"kann gesucht werden"}