{"hiddenAt":"15.07.2007","waypoint":"OC3D5B","coordinates":"E 008° 42.552' N 50° 03.903'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D5B","description":"HintergrundDer Cache ist meinem Sohngewidmet, der auf unserer „Hausstrecke“ immer vielSpaß und Vergnügen hat.Ein kurzer Multi fürFamilien, durchweg Kinderwagen geeignet (alles Waldwege,natürlich Witterungsabhängig) ca. 2,5 km / bequeme1,5h.Zwischendrin kann man sichbestens auf den vorhandenen Bänken ausruhenWenn man in der Dämmerungunterwegs ist bekommt man unter Umständen viele Rehe zusehen.Der Zeitfaktor kannkürzer sein, wenn man joggt, oder aber auch länger, wenndie Kinder viel Spaß beim füttern haben oder VIEL zubeob8en haben.Auf dem Weg sollte man dieSchilder aufmerksam lesen und sich die Infos behalten. (eineDigi-Cam als Gedächtnisstütze ist ganz praktisch) Imübrigen, beinhaltet ein Schild einen Hinweis auf„Geometrie des Waldes“Ach, Papier und etwas zumschreiben, solltet Ihr auf alle Fälle dabei haben. Das GPSsollte „Projektion“ beherrschen, oder Ihr müsstden Kompass einpacken.Bitte am Final GAAAANZ besonders vorsichtig sein, erhöhteMuggelgefahr.Euch fällt schon was ein um denCache sicher zu heben, da bin ich mir sicher. Vor allem Familienwerden da kein Problem haben.Und nochmals zur Erinnerung, Ihrbraucht NIE die Wege zu verlassen. Selbst beim Final ist derKinderwagen sozusagen in„Griffweite“.AufgabeStage 1:N50° 03.903 E008°42.552Hier geht’s los, Ihrsteht jetzt bestimmt vor der Tafel mit der Waldkarte.Aber davon abgesehen, dass mandort erkennen kann, wie man zum Goetheturm und den dortigen Cacheskommt, interessiert mich hier nur: Der Name des Naturpfades und das Logodaneben.a = Anzahl der Buchstaben desgesuchten Namens PLUS\"1\"b = Anzahl der stilisierten Wurzelbeineauf dem Logoc = Nummer der dargestellten Wege auf demLogoweiter zu Stage 2:N 50° 03.(a+1)75 - E 008°42.5(c)(b-c)Stage 2:Das istdas „Entenrestaurant“, meisten gibt es zwar nur Wasserund trockenes Brot, jedoch mögen die Enten dieses Gericht.Wenn Sie hungrig sind kann es sogar zu „Kloppereien“untereinander kommen. Ab und zu sind auch „fremdartig“aussehende Enten anwesend (vorm Chinesengeflüchtet?)Aberwieviele Stufen, von unten, hat die Treppe von der Plattformnun?d =Anzahl der Stufenweiter zu Stage 3:N 50° 04.00(b-1) - E 008°42.2(30+d)Stage 3:Wenn manrichtig gelaufen ist steht man an einer Stelle, wo einGewässer ausläuft. Durch wieviele Öffnungen denn?Und wie nennt man, in der „Holzverarbeitung“, dieWucherung, die der Baum hatte, an dem Ihr vorbeigekommen seid?(steht auf dem Schild davor)e =Anzahl Abflüssef = Anzahl Buchstaben des gesuchtenBegriffsweiter zu Stage 4:N 50° 04.0(e)7 - E 008°42.3(e)8Stage 4:Andiesem Aussichtspunkt habe ich schon 25! Rehe gleichzeitiggesehen, allerdings nur in der Dämmerung und Nachts, als es„Um die Ecke“ ging. Wie heißt diese Wiese undwie groß ist der Stauweiher, der vom Forstamtvergrößert wurde ? (na, auch wirklich alle Schilderauf dem Weg gelesen?)Fläche = 0,g haweiter zu Stage 5:N 50° 03.(f)56 - E 008°42.(b)(g-b)0Stage5:Noch ein Entenrestaurant. Zu wieviel Restaurantskönnen die Enten an diesem See paddeln? Aber stopp, ich glaube es langt jetzt ... weiter zuStage 6, aber erst wenn gefüttert worden ist;-)weiter zu Stage 6:N 50° 0(c+e).(f)0(e+g) - E008° 4(e).(b)9(g)Stage 6:So hier noch ein wenigverschnaufen, Kraft tanken und die letzte Gemeinheitaustüfteln, eine Projektion, aber es ist nicht mehr so weit.Eigentlich kann man sogar sagen: inSichtweite.Final:DasFinal liegt bei der Projektion von:Grad:((d*f)+c)°, Entfernung(10*a)mNatürlich ausgehend von den Stage 6Koordinaten(Finalkoordinaten ~ 3m Abweichung)Hilfsmittel / AusrüstungGPSNotizblockwas zu schreibender Kopf, oder einen Taschenrechnerfeste Schuheweitere InformationenParkplatz bei N50°03.613 - E008° 42.417Der Cache ist, absolut kinderwagentauglichHinweiseEs ist zu keiner Zeit notwendig ausgewieseneNaturschutzgebiete zu betreten.Die Wege müssen nie verlassen werdenSicherheitshinweiseMUGGELS !CacheCachedose ist eine Clip&Close Box (17x11x6cm)EPE der Stages und des Caches lag bei der Vermessung bei ~4-5mWAAS(Magellan Explorist 500)Inhalt: Logbuch, Bleistift, Tradeszum AbschlußBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt den Cache so sorgfältig, als ob esEuer eigener Cache ist.Log´s die zu spoilerhaft erscheinen, werdenkommentarlos gelöscht.  Natürlich kanndas Log, ohne Spoiler natürlich, erneuert werden.Und nun viel Spaß und „Happy Caching“Buddeldaddy und Sohnemann (Und wer jetzt denkt, ichkann „Beob8ung“ nicht richtig schreiben, der soll sichmal seinen Track anschauen, wenn er richtig und direkt gelaufenist)FragenBeiUnklarheiten, oder Fragen könnt Ihr Euch gerne an michwenden.Trade\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        01\t\t\t        PARKEN\t\t\t        Parken (Parking Area)\t\t\t        N 50° 03.613 E 008° 42.417\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Parkplätze in der Straße\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        02\t\t\t        STAGE1\t\t\t        Stage 1 (Question to Answer)\t\t\t        N 50° 03.903 E 008° 42.552\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Start / Stage 1\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        03\t\t\t        STAGE2\t\t\t        Stage 2 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Stage 2\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        04\t\t\t        STAGE3\t\t\t        Stage 3 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Stage 3\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        05\t\t\t        STAGE4\t\t\t        Stage 4 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Stage 4\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        06\t\t\t        STAGE5\t\t\t        Stage 5 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Stage 5\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        07\t\t\t        STAGE6\t\t\t        Stage 6 (Stages of a Multicache)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Stage 6\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        08\t\t\t        FINAL\t\t\t        Final (Final Location)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Final\t\t\t        \t\t        \t\t        \t\t© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[1] Dhrefhzzr qre qerv Mnuyra vfg qervmrua[2] qvr refgr mjrvfgryyvtr Fpuancfmnuy[3] Mjvyyvatr / qre refgr Grvy qrf Jbegrf vfg rvar ?Xvaqrexenaxurvg?[4] ?Üore ?t? Oeüpxra zhfg Qh trura ...?[5] -[Final] ehaq, ubuy haq yvrtg nhs qrz Obqra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Pascals Beob8ung der Natur von buddeldaddy","cacheType":"Multicache","terrain":1.5,"logs":["JanJana / 27.08.2017 / nicht gefunden-Nicht gefunden-Die Strecke war super schön und wir konnten einiges am Wegesrand entdecken (leider keine Rehe).An der finalen Stage dann die Projektion gemacht und gefühlt den halben Wald in einem Umkreis von 100m durchwühlt. Der Cache war aber (auch mit Hinweis) nicht zu finden. Hoffe, wir waren einfach blind... Kann jemand bestätigen, ob der Cache noch vorhanden ist?Grüße","dogs4walk / 22.12.2016 / gefundenDieser Multi lag schon lange auf der ToDoListe. Nun endlich kamen wir mal wieder in diesen Bereich des Stadtwaldes. Aber, was ist das?  Die hölzerne Tafel ist samt Pfosten verschwunden, man sieht noch, wo sie mal stand. Wir haben uns dann mit der noch vorhandenen Waldkarte an der Mörderbrunnenschneise beholfen. Ab da lief alles wie am Schnürchen und wir trugen am Ende unseren Namen ins Logbuch ein.Danke!","fuwo / 18.12.2016 / gefundenDiese Runde passte gut für den Sonntagnachmittag. Um 15:15 waren wir am Parkplatz und hofften, dass es einigermaßen trocken bleiben würde. Trotz der ungünstigen Witterung waren sehr viele Muggel auf den Wegen unterwegs, da war es von Vorteil, dass an den Stages keine Koordinaten gesucht werden mussten. Nach gut 1,5 Stunden hatten wir alles gesehen, notiert, gerechnet und das Finalgebiet erreicht. Da es inzwischen bereits dunkel war, hatte die Muggelanzahl etwas abgenommen und wir konnten bald die Dose finden.Vielen Dank fürs Verstecken - fuwo und zvpunry","60316 / 13.01.2015 / gefundenWir konnten diesen Multi (bis auf die erste Station, die schon vor einiger Zeit aufgesucht wurde) gut als \"Couch-Mystery\" lösen. Nach dem heutigen Fund des Finals ließ ich es mir aber nicht nehmen, den größten Teil der erwähnten Stationen im Nachhinein trotzdem zu besuchen - es wäre schade gewesen, dies nicht zu tun, denn Pascal hat die Natur wirklich gut beobachtet und führt uns Besucher wirklich an viele interessante Ecken des Frankfurter Stadtwaldes. Wir wünschen diesem schon recht betagten Cache weiterhin ein langes Leben!T4TC - 60316 - HJ+J3607 - 13:10","Riedxela / 30.05.2014 14:40 / gefundenHabe alle Stages gut gefunden und auch das Final war nach kurzer Suche entdeckt. Danke für den Cache und die schöne Runde im Wald. Dafür vergebe ich einen Empfehlungsstern. Trade in: Ansteckpin; out:KettchenHabe auch den Bonus gut finden können.","Schröbelamus / 15.04.2014 / gefundenDas war unser aller erster Cache! Vielen Dank für die schöne Runde. Unser Kleinster (8 Jahre) hatte auch eine Menge Spaß. Einige Hinweise hatten wir übersehen, das hat zu ein wenig \"zickzack\" in unserer Route geführt. Hat dem Vergnügen aber keinen Abbruch getan. Schließlich haben wir dann tatsächlich unseren ersten Logbuch Eintrag verfassen können.(Nichts raus nichts rein)","Jayjay. / 27.09.2012 / gefundenBei strömenden Regen war ich hier unterwegs um die Natur zu beobachten. Einmal bin ich wohl die falsche Richtung lang gefahren, daher ein Schild übersehen und dann nochmal zurück gemusst. Am Ende ließ sich aber alle Information gut finden, sodass ich mich dann auch zum Final aufmachen konnte. Und da kam dann auch schon wieder die Sonne raus :) Insgesamt eine sehr schön Weiherrunde, die deutlich besseres Wetter verdient gehabt hätte ;) aber was solls, ein bisschen Sommerregen hat noch niemand geschadet. ","Indianer007 / 25.02.2012 / gefundenAuf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !","prussel / 18.12.2011 / gefundenIm Sommer mußten wir schon mal wegen eines nicht vollständigem Listing auf dem Oregon nach Station 4 abbrechen. Heute konnte die \"Runde\" zu einen glücklichen Abschluß gebracht werden Allerdings haben wir das Final erst nach langer Suche entdecken finden können (es war gut 20 Meter von den von uns ermittelten Koordinaten entfernt), aber Aufgeben wollten wir dann doch nicht nochmal!in: -- / out: coinTFTC Jutta & Michael17:00","Grisu4 / 21.08.2011 / gefundennach dem Regen, mit Freunden mal raus auf Cache Suche. Aufgaben schnell gelöst doch dann ne weile gesucht, Heute war das GPS nicht unser Freund :-(","timew0 / 14.08.2011 / gefundenEin netter Tradi, etwas schwieriger hätte er noch sein dürfen :-)Gruß und tftc,t.","Lexi1805 / 07.05.2011 / gefundenHeute zusammen mit Jack_Hunter noch bei Tageslicht eine Runde um die Seen gedreht um uns schonmal zu orientieren und dabei gleich mal diesen Multi mitgemacht. Jetzt kennen wir da wirklich jede Ecke...TFTCLexi1805","LIFT 117 / 21.08.2010 / gefundenEine sehr schöne Runde um die Gewässer in diesem Wald, die uns und den Kids einige Freude bereitet hat. Allerdings haben die Jungs sich so ausgepowert, das wir sie zum Auto huckepack zurücktragen mußten Ach ja, 4 Rehe haben auch unseren Rückweg noch gekreuzt, was wir bei den Besuchermengen auf dem Wegen wirklich nicht erwartet hätten.","boehse77 / 20.06.2010 / gefundenHeute Morgen auf kleiner MTB Tour durch den Stadtwald gut gefunden.Danke für diese schöne Runde, hat viele Erinnerungen an meine Kindheit geweckt ..TFTC, boehse77","buddeldaddy / 20.03.2010 / gefundenNeues Listing auf GC wegen dem Sturmschaden, demnächst auch hier ....","Guerteltier / 20.03.2010 / gefundenJippieh, beim zweiten Anlauf hats endlich geklappt! Dank schlechter Wettervorhersage wars trotz Samstag relativ muggelfrei. Gelohnt hat sich der erneute Weg auf jeden Fall schon wegen der Krötenwanderung und den Schildkröten, die sich am Teich sonnen ;-)Der erste Hinweis ist inzwischen aber arg mitgenommen und nicht mehr da, wo er mal war... ","Guerteltier / 14.03.2010 / nicht gefundenHatten viel Spaß auf der Suche nach dem Cache, auch wenns am Anfang schwer war, da der Sturm Ende Februar dem ersten Hinweis schwer zugesetzt hat. Auch die Eignung des Weges für Kinderwagen wird wohl erstmal ne Weile auf sich warten lassen, bis fleissige Waldameisen die Sturmschäden abgearbeitet haben. Den Cache haben wir leider nicht gefunden, auch wenn wir ein Versteck entdeckt haben, dass verdächtig auf den verschlüsselten Hinweis gepasst hat. Nun fragen wir uns: \"waren wir zu doof zum Suchen oder ist der Cache vielleicht auch dem Sturm zum Opfer gefallen?\" Alles in allem aber nen schöner Weg mit jeder Menge Gelegenheit , dass neue GPS kennenzulernen :-)","olfplatsch / 15.10.2009 / gefundenSchöner Cache, der quasi auf dem Weg lag. Welch schöner Wald mit schönen Bäumen ...Danke für den Cache","Elfi50 / 20.09.2009 / gefundenNetter kleiner Multi. Danke fürs Zeigen.","3m1tmag / 17.09.2009 / gefundenNach Feierabend mal einen kleinen Abstecher auf die andere Seite des Stadtwaldes gemacht . Das ist ja eine fast unendliche Runde , ne mit dem MTB ging Sie viel zu schnell vorbei. Sehr schöne Gegend , zum Rechnen konnte man hier gut entspannen und den Stress des Alltages abbauen .No Trade.Danke für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}