{"hiddenAt":"31.07.2007","waypoint":"OC3D5A","coordinates":"E 009° 42.561' N 53° 24.077'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D5A","description":"  In Moisburger Erde entspringt ein Licht,es ist pechschwarz, drum seht ihr es nicht!Geheimnis und Gut hats sich wohl bewart.Bis der Mut&#39;ge Mann es zu fangen vermag.  Nach meinen letzten beiden Rätselcaches mal was einfaches...Parken könnt ihr hier 53 24,252N 9 42,189E Von hier ab braucht ihr nur noch ein paar feste Schuhe und eine gute Portion Mut ;-)  (Wer will und kräftige Beine hat, kann von hier aus auch zu einer größeren Wanderung aufbrechen) Gelände- und Schwierigkeitsangaben hab ich nach bestem Wissen und Gewissen gemacht ...aber sagt bitte bescheid, wenn ihr es anders seht, oder ich mit meiner \"Tip-Annahme\" falsch liege (peinlich, hab garnicht drauf geachtet)Anfangsinhalt:Log+Bleistift2 Magnetkühe (für den,der nicht allein nach Hause will)2kl Taschenlampen (für den, der etwas länger brauchte ;-) )  © gloeckchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shßr rvare Ovexr  [( :-\"  hoffe zumindest es war eine ?! )]","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Moisburger Irrlicht von gloeckchen","cacheType":"normaler Cache","terrain":3.5,"logs":["Robbbot / 06.05.2017 / gefunden Oo\\|//oOo  \\|//(ツ)Robbbot (ړײ)\\|// ...^v^... ツ \\|//..☻). .Was wir  schon immer wissen wollten! ..(▌ .  .Sagenhaft so sieht also ein Irrlicht aus. ../ \\ . .Nach  kurzem suchen entdeckten wir diesen kleinen ~~~~.  Gast und trugen uns gern im Gästebuch  ein. Danke fürs  Zeigen, sonst wären wir hier vermutlich achtlos vorbeigewandert.  ツ´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯`•._.•´¯` ","sporttrolf / 04.02.2017 13:00 / nicht gefundenich habe den Cache leider nicht gefunden,aber ich bin auch Neuling.Aber Birken stehen da nicht!Gruß Ronald","Rennbock / 04.01.2014 / gefundenHallo,am 4.01.14 haben wir auf einer kleinen aber feinen Wandertour mal eben diesen Cache mitgenommen. Logbuch wird langsam etwas sehr feucht und löst sich auf. Vielen Dank für den Cache","Hillawitchen / 24.11.2013 13:02 / gefundenGebe zu, dass dieser Cache auf meinem lieblings Spazierweg liegt! Werde den Cache nun immer im Auge behalten!","Waldemar Gin / 28.07.2013 / gefundenGefunden! :) War allerdings nicht schwierig, da offenbar ein Erdrutsch das Versteck offenbart hat und der Cache offen sichtbar war. Diverse andere Bäume in der Umgebung sind bereits durch Sturm umgefallen und entwurzelt und auch der Baum beim Versteck sieht aus, als würde er den nächsten Sturm nicht mehr überleben. Ich hab zwar wieder eine Tarnung hergestellt und den Cache an seinem alten Versteck belassen, aber man sollte drüber nachdenken, ihn evtl. ein paar Meter zu versetzen, bevor er für immer verschüttet wird. ;)War aber ne schöne Radtour dahin! TFTC!","Phrasenmäher / 06.01.2013 / gefundenNachgeloggt (ohne korrektes Funddatum), DfdC!","Mauro / 22.06.2012 / gefundenschuhe voller sand :d aber gefunden ","diedreikommas / 13.03.2012 / gefundenGefunden! Bestes Wetter, schöne Landschaft. Hat Spaß gemacht.","sirfal / 14.04.2011 / gefundenwudnerschöne Umgebung. Auf dem Weg auch noch einen super VW Bus Schrauber gefunden. TFTC","Thiejet / 13.03.2011 / gefunden","Hupsi / 13.03.2011 / gefundenSuper Cache, vielen Dank. Irrlicht, passende Formulierung, Klasse Idee.","Motorradscout / 13.03.2011 / gefunden","gloeckchen / 16.05.2010 / gefunden...habe heute beim \"Moisburger Irrlicht\" und \"Estetal-bückdich\" kurz nach dem rechten gesehen. ist alles noch in ordnung und die caches freuen sich auf euren besuch ;-)","Der Joker  / 17.06.2009 / gefundenMoin,moinDer Joker war hier - der hat mir gut gefallenDanke und Gruß","alnus.glutinosa / 21.03.2009 / gefundenNach dem Trostpflaster war das der zweite Cache heute auf meiner MTB-Runde. Danke fürs Zeigen dieser tollen Stelle, der Blick heute in das Estetal war genial. Sogar ein paar Bambis zogen vorbei...romantisch... ;-)  ","Thoraldini / 26.10.2008 / gefundenDas ist mein erster Cache, den ich zusammen mit meiner Familie gefunden habe. Wir hatten fast schon aufgegeben, weil uns das Irrlicht nicht \"einleuchtete\" . Aber dann waren wir erfolgreich und hatte viel Spaß dabei. Ein toller Cache, vielen Dank für dieses Vergnügen, Thoraldini und Familie","GEO-Wolf / 03.08.2008 / gefundenErst ein schöner Weg hierher und dann auch noch so ein uriges Versteck nebst Erkenntnis,was es mit dem \"Irrlicht\" auf sich hat.Super.Danke!","Orion11 / 09.05.2008 / gefundenUnter Moisburger Irrlicht konnten wir uns nichts vorstellen, aber nach dem Fund war es klar.Schöner Wanderweg an der Este und eine tolle Idee.Danke für den Cache ","brainjunk / 11.04.2008 / gefundenDas ist ein sehr schönes Versteck.Klasse gemacht.Da kam der Forscherdrang in mir durch.","yaska&co / 09.04.2008 / gefundenGefunden! Tolle Umgebung mit einem coolen Versteck.Hab all meinen Mut zusammen genommen um den Cache...heben ...zu lassen!Danke für den Cache  "],"descriptionSnippet":"Mystery of Mesdeborg ;-)","status":"kann gesucht werden"}