{"hiddenAt":"01.08.2007","waypoint":"OC3D5C","coordinates":"E 013° 22.567' N 52° 31.135'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D5C","description":"Im nördlichen Lichthof des Reichstagsgebäudes befindet sichdie Kunstinstallation \"Der Bevölkerung\". Deine Aufgabe ist es, dieses Kunstwerk aufzusuchen und Dich mit ihr abzulichten.Dazu gibt es zwei Möglichkeiten:a) Du besuchst den nördlichen Lichthof direkt und läßt Dich von der dort installierten Webcam fotografieren, die zweimaltäglich (14Uhr + 20Uhr) das Projekt dokumentiert.(wegen Ausfall der Webcam ist diese Option bis auf Weiteres deaktiviert)oder  b) Du besuchst die Kuppel und gehst von der Dachterasse auszum nördlichen Lichthof, um Dich zusammen mit dem Schriftzugper eigener Kamera abzulichten.Happy opencaching, Mic@PS. Hier noch einige Hintergrundinformationen:Der Künstler Hans Haacke wurde 1998 vom Deutschen Bundestag eingeladen, ein Konzept zur künstlerischen Gestaltung des nördlichen Lichthofs im Reichstagsgebäude zu entwickeln. Das zuständige Gremium des Parlaments, der Kunstbeirat, entschied sich 1999 für die Realisierung seines Projektvorschlags DER BEVÖLKERUNG. Die Annahme des Entwurfs löste eine heftige Diskussion aus, die schliesslich zu einer Bundestagsdebatte am 5. April 2000 führte, bei der die Mehrheit der Abgeordneten für das Kunstwerk stimmte.Im Lichthof wurde ein 21 x 7 m grosser flacher Kasten installiert, aus dessen Mitte in weissen Leuchtbuchstaben die Worte DER BEVÖLKERUNG nach oben strahlen. Der Schriftzug ist von allen Etagen des Gebäudes aus zu lesen, vom Plenarsaal, von der Presse- und Fraktionsebene und von den Besuchern auf dem Dach. Er bezieht sich auf die 1916 am Westportal des Reichstagsgebäudes angebrachte Inschrift DEM DEUTSCHEN VOLKE.Die Bundestagsabgeordneten wurden eingeladen, aus ihrem Wahlkreis einen Zentner Erde nach Berlin zu bringen und um die Leuchtbuchstaben auszustreuen. Der damalige Bundestagspräsident Wolfgang Thierse gab am 12. September 2000 den Auftakt zu dieser partizipatorischen Phase des Werkes. Seitdem steht es den Abgeordneten frei, zu einem von ihnen gewählten Zeitpunkt ihre Wahlkreiserde einzubringen. Die Einladung zur Beteiligung gilt auch für künftige, neu gewählte Abgeordnete. Spontaner Pflanzenwuchs bleibt sich selbst überlassen.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"photo cache (Reichstagsgebäude) von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["johnny_cache11 / 04.03.2018 10:00 / gefundenBeim Besuch des Reichstags konnte ich heute auch diesen Cache endlich einmal \"abarbeiten\". TFTC","Nekromiko / 14.11.2017 / gefundenHeute ging es mal wieder hoch zur Kuppel... Da bot es sich natürlich an, diesen Cache gleich abzuhaken ;-)Danke für das Intermezzo!nekromiko","dogesu / 10.11.2017 / gefundenHier stellt sich mir die Frage, ob und wann der Schriftzug verdeckt wird, wenn jeder neue Abgeordnete 1 Zentner seiner Heimaterde mitbringt. Auch der Pflanzenbewuchs  wird wohl immer üppiger und laut dem Infoschild sich selbst überlassen. Der Besuch der Kuppel ist auf jeden Fall empfehlenswert und zu dieser Jahreszeit kann man auch noch relativ kurzfristig einen \"Besuchstermin\" bekommen.Danke fürs Zeigen, dogesu","mic@ / 06.11.2017 / HinweisIst ja witzig, mein Virtual hat einen Nachbarn bekommen. Daher ist hier auf einmal soviel los...    Na dann frohes Loggen auf beiden Seite, Mic@","Rabarba / 06.11.2017 / gefundenJetzt ist der Virtual ja nicht mehr so allein und findet hoffentlich noch mehr Besucher  Es lohnt sich allemal: Die Kuppel ist großartig, zum Beispiel am Montagmorgen im November auch recht erträglich vom Personenaufkommen her. Ich kann jetzt nicht die Bemerkung unterdrücken, weshalb ein Virtual auf der einen Plattform zu einem Ereignis gemacht wird, auf der anderen eher ein Geheimtipp für die geringere Schar der OC-Nutzer. Sei´s drum, auch hier tut sich in Berlin viel Schönes und Interessantes - dies ist ein Beispiel dafür. Vielen Dank für diesen Virtual!","martl / 02.11.2017 / gefundenmit debjay geknipst.","mic@ / 22.08.2017 / kann gesucht werdenDie Webcam ist anscheinend offline, daher habe ich den Cachetyp auf \"Virtual\" geändert.Es reicht also aus, nur die Logoption b) (eigenes Photo) zu tätigen. Sollte dieser Zugang gesperrt sein, dann tätigt einfach ein Logbild von der Terrasse des Bundestages. Merci für die Beachtung, Mic@","Golgafinch / 02.12.2016 08:16 / HinweisDa freut man sich endlich mal Zeit zu haben die Reichstagskuppel zu besuchen, und dann sind die Zugänge zur Terrasse gesperrt. Da wir dieser Webcam-Cache noch ein paar Jahre warten müssen.","claralucia9 / 03.04.2016 / gefundenVon der Kuppel warten wir echt positiv begeistert. Und das wir den Besuch hier mit einem OC only Cache kombinieren konnten,  war ein schöner Nebeneffekt. Schade,  dass der bei so vielen Besuchern nur so selten geloggt wird. TFTC ","Schildescher / 08.08.2015 / gefundenNatürlich den Reichstag besucht und diesen zur Zeit recht zugewachsenen Cache gefunden. Vielen Dank sagt ein Schildecher in Köln. ","Schatzforscher / 31.07.2015 06:08 / gefundenGrandioser Cache bei erträglichen  Temperatur. Absolut empfehlenswerte Stelle für einen tollen Ausflug in der besten Stadt der Welt. Gänsehaut beim Anblick dieses schönen Fleckchens Erde und den Überblick des nicht enden wollenden Berlins.Vielen Dank für den Cache sagt der Schatzforscher ","ufade / 08.05.2015 / gefundenBeim Besuch der Kuppel des Reichstages fotografiert.","icho40 / 26.10.2014 / gefundenNach einem Besuch des Bundestages haben wir auch die Dachterasse besucht und das Kunstwerk von oben bewundert.Danke fürs Zeigen","Peg2008 / 27.08.2014 13:03 / gefundenTolle Idee. Dfdc ","GuenTe / 20.02.2014 15:10 / gefundenHeute habe ich es endlich mal geschafft!Nicht nur den Hof besucht, sondern auch noch alles dabei gehabt, um erfolgreich zu loggen.Vielen Dank für diesen Cache!# 30","WaldwichtelBasche / 15.11.2013 / gefundenHeute waren wir auch zum allerersten Mal auf der Reichstagskuppel.Wir sind gleich zwei Mal hoch und runter gegangen.Eine schöne Cache-Idee! WaldwichtelBasche","writzlpfrimpft / 29.10.2013 18:00 / gefundenunser erster auf der Berlin-Tour. Danke für's Zeigen, wer weiß, ob wir uns das Dach sonst überhaupt angeschaut hätten ;)","lee-baer / 19.08.2013 14:00 / gefundenNa toll, da hat man also einen Weg gefunden vor das Objektiv der webcam zu kommen, und dann funktioniert das Teil nicht. Also muss ich wohl die Gregor-Sonderlogbedingung in Anspruch nehmen. Dank an Mic@ für die \"Dose\" und an meine Halbmuggelin für die Führung durchs Reichstagsgebäude.","stafen / 07.08.2013 / gefundenMit der Kleinen Berlin besucht. Dabei auch den Reichstag besucht.Die Kleine war traurig weil wir den Plenarsaal nicht betreten durften. Sie hätte sehr gerne gesehen was sieht wenn man exakt unter dem Spitz der Kuppel steht und nach oben schaut... ich vermute den Himmel...Vom Dach aus auch das Projekt gesehen.Viele Grüße,stafen","Flopp / 27.12.2012 / gefundenNach einem leckeren Abendessen mit Mic@ und Team Schrottie stand noch ein Besuch der Reichstagskuppel auf dem Plan. Einen Termin am Nachmittag konnten wir nicht mehr ergattern, also sind wir auf den 22:00-Slot ausgewichen. Was aber kein Fehler war, denn (1) sind um 22:00 Uhr nicht mehr so viele Besucher unterwegs und (2) hat man nachts einen imposanten Blick auf das illuminierte Berlin.Erst mussten wir noch die obligatorische Sicherheitskontrolle über uns ergehen lassen, dann konnten wir den Aufzug zur obersten Etage nehmen. Schnell ein paar Fotos gemacht und auch den Innenhof abgelichtet (leider ohne Flopp, ich hoffe das ist ok).Danke dafürFlopp"],"descriptionSnippet":"Photo cache für Berlin Touristen","status":"kann gesucht werden"}