{"hiddenAt":"22.05.2004","waypoint":"OC3DC4","coordinates":"E 007° 19.549' N 51° 09.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC3DC4","description":"Ab Sofort ist dies ein Traditionel Die cache Koordinaten lauten : N 51 09.760E 7 19.549Da die Runde sowieso ihre kleinen Tücken hatte und jetzt auchnoch 2 Stationen zerstört sind, geben wir Euch nun gleich dieEndkoordinaten.Wie Ihr dort hinkommt überlassen wir Euch ...Es gibt Wege bzw.Trampelpfade, die bis ca.30 m an den cache heranführen.. Nichtimmer ist der direkte Weg der Beste...Vorher ein Blick auf eineKarte kann nicht schaden..Eine Parkkmöglichkeit wäre hier :N 51 09.328E7 20.373So, und nun hoffen wir , dass der ein oder andere noch was Spaßmit unserer ersten Dose hat !Happy HuntingDie Firlefanzis© Die Firlefanzis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shaqbeg ung zna rvara frue fpuöara Oyvpx nhs qvr Jhccreibefcreer haq qvr qneüoresüueraqr Oeüpxr.","caseType":"normal","difficulty":2,"condition":"ok","name":"Wuppership Down von Die Firlefanzis","cacheType":"normaler Cache","terrain":2,"logs":["Serpentes / 15.04.2018 / gefundenBei der Erwanderung von \"Augustus Minimus\" hier einen kleinen Abstecher gemacht. Nach kurzer Suche konnte der Cache gefunden werden, so dass ein Log mehr im Buch steht.Danke für den Cache, Serpentes.","ichduundes / 18.12.2016 / gefunden","Wuptaler / 21.09.2015 / gefundenIm Frühjahr dieses Jahres machte ich mit dem Vater von Sunny_rs eine Segway Tour um die Wuppervorsperre .Da wir noch nie hier waren war ich umso mehr von der schönen Gegend beeindruckt.Heute nutzten Sunny_rs und ich unseren letzten Urlaubstag und den schönen Sonnenschein um eine kleine Runde um die Wuppervorsperre zu drehen.Den Cache konnten wir gut finden, allerdings war der Blick auf die Wupper eingeschränkt, zu viel grün.DfdC","Nicole07 / 14.03.2015 / gefundenGefunden :)","Laubwanderer / 26.12.2014 12:27 / gefundenAuf einem Weihnachtsspaziergang besucht und schnell gefunden.DfdC26. Dezember 2014 12:28 ","SiFi2010 / 23.08.2014 / gefunden00:01 UhrFund Nr. 2463Heute auf Nachtcacherunde auch hier vorbei gekommen und schnell fündig geworden.Leider ist der Verschluss der Dose an 2 der 4 Stellen kaputt. Evtl kann hier mal ausgebessert werden.Danke für das Legen des Caches und viele Grüße aus SolingenSiFi2010, heute unterwegs mit Hr. Zapzarap, joebar100 und uschi83","forbidden72 / 12.08.2014 09:56 / gefundenWährend einer Hunderunde mal eben einen Abstecher zu diesem Tradi gemacht.Die versprochene Aussicht ist leider = 0 gewesen.... falsche Jahreszeit?!Die Dose ist leider kaputt und deshalb undicht, der Inhalt besitzt teilweise einen weißen Pelz. Bitte mal überprüfen. Danke für den Cacheforbidden + Hund Lolleunterwegs mit Gastcacherin Ilona + Hunden Jule und Ivo","Nordlandkai / 13.06.2014 16:36 / gefundenBeim heutigen Spaziergang bin ich hier vorbeigekommen. Den Cache konnte ich sehr schnell finden und mich auf einen Behelfszettel eintragen. Das Logbuch ist voll.Vielen Dank für den Cache.","Jimbob2014 / 30.05.2014 / gefundenunser erstes Geochaching mit Wandergruppe,hat echt Spaß gemacht und freuen uns auf das nächste mal.Grüße aus Hückeswagen Bettina und Stefan.","Lichtinsdunkel / 17.05.2014 / gefundenBeim Nachtcache haben wir einen kurzen Stop eingelegt und wurden nach einigem Suchen fündig. Ohne Spoilerbild wäre es wohl nichts geworden, da die Koordinaten doch ziemlich abwichen.Danke für die Dose,LichtinsdunkelIn: Geokrety","Nekromiko / 03.05.2014 / gefundenEntlang des Wupper-Bever-Wandercaches kamen wir auch (mehr oder weniger) an dieser Stelle vorbei.Also kurz abgebogen, hinauf auf den Hügel, gelogt, wieder runter und weiter im Text...Danke für das Intermezzo!Grüße aus SGnekromiko","Belgaratth / 18.04.2014 / gefundenHeute haben wir die Runde aus der RP gemacht und da konnten wir an diesemTradi natürlich nicht vorbei gehen.Als wir nach 20 Minuten gemerkt hatten, dass wir Tomaten auf den Augen hatten, haben wir diese entfernt und schwuppdiwupp war der Cache gefunden.Vielen Dank für den Cache und die tolle Aussicht sagtBelgaratth","BeKaEff / 26.12.2013 11:50 / gefundenTolle Tour, auch für Hundespaziergang!Danke sagt BeKaEffIn: PropellerOut: Spielbank-Chip","GeoBasic08 / 13.04.2013 21:00 / gefundenAuf dem Weg zum Cache haben wir kein Wuppership, aber ein paar Angler gesehen. Schön idyllisch ist es hier. Das ist nicht unser letzter Besuch der Wuppertalsperre. An den Koordinaten angekommen hat sich das Versteck schnell gezeigt. Also Dose schnell gehoben und geloggt. Danke fürs verstecken und DFDC!GeoBasic08","Team Shark Attack / 29.03.2013 / gefundenWährend wir auf einer anderen Mission unterwegs waren, kamen wir hier zu nächtlicher Zeit an einen idyllischen Ort. Der tiefgefrorene Boden machte die Suche ein wenig schwieriger, aber dank guter Koordinaten konnten wir die Dose recht bald finden.Happy hunting sagen die Sharky's aus Essen - TFTC!","Hammas / 05.02.2013 / gefundenAuf dem Wupperweg III heute einen kleinen Abstecher gemacht. DfdC!","Bergische Biberbande / 14.10.2012 / gefundenAuf einer kleineren Umrundung der Wuppertalsperre haben wir noch einen Abstecher zu diesem Cache gemacht und erklommen den 'Berg' im Zick-Zack-Kurs. Ziemlich anstrengend ... Oben angelangt trafen wir Tommi Tulpe, der schon auf der Suche war und mit dessen Hilfe wir die Dose heben konnten. Viele Grüße noch einmal an dieser Stelle an Tommi Tulpe.Vielen Dank für den Cache und das 'Herlocken' sagt die Bergische Biberbande.","Team Findenix Bergisch-Land / 16.09.2012 / gefundenHeute verbunden mit einer langen Wanderug relativ schnell gefunden, aber ich glaube wir haben uns auch selbst gequält *gg* Querfeldein und den steilsten Hang hoch ^^In Feuerzeugout HippoTFC Team Findenix\t\t                ","TomSam / 03.11.2011 / gefundenZusammen mit westpier scouts während eines NC gefunden. TFTCTomSam","Jaku x / 03.10.2011 / gefundenWährend einer kleinen Wanderung, gesucht, gefunden und geloggt. Jakux 45"],"descriptionSnippet":"","status":"kann gesucht werden"}