{"hiddenAt":"28.07.2007","waypoint":"OC3D0F","coordinates":"E 010° 38.582' N 50° 34.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D0F","description":"Auf meiner Wanderung von Mäbendorf über die Lange Bahn --> Kroaten Kreuz --> Frankenblick --> Schöner Platz zum Friedberg habe ich diesen Cache gesetzt. Am Wochenende ist diese Tour besonders zum empfehlen da die Bergbaude \"Lange Bahn\" geöffnet hat und man sich mit Speisen und Getränken für den weiteren Weg gut stärken kann. Bitte vorsichtig und rücksichtsvoll im Terrain der Ruine bewegen. © neumi.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur orsvaqrg fvpu nhßreunyo haq bora üore qrz Trjöyorxryyre.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die Ruine von neumi.de","cacheType":"normaler Cache","terrain":1.5,"logs":["AudiLarsi / 18.10.2011 / gefundenAch du lieber Himmel. Wusste gar nicht, dass da hinten dran noch ne Ruine war ....Hab mal versucht, die Koordinaten via Straßen Navi zu finden. Hab dabei etwa 3 Stunden versaut, aber wunderschöne Gegend um Suhl entdeckt, welche mir echt nicht bekannt war. Auch der Punkt selbst ist die Reise wert. Danke für den schönen Cache.","GG-White / 20.09.2011 / gefundenHeute während der P5-Runde die Gelegenheit genutzt und auch hier schnell vorbei gekommen. Wo das Versteck war wusste ich ja nun schon und jetzt ist es wieder befüllt. Danke an die Olsenbande. Eigentlich hatte ich die Hoffnung in der nahegelegenen Bergbaude ein schönes Frühstück zu mir zu nehmen, das viel aber aus, da die nur samstags und sonntags geöffnet haben. Schade. Vielleicht sollten sie ihre Öffnungszeiten neu überdenken, jetzt, wo das Gebiet auch von Geocachern des öfteren heimgesucht wird TFTC GG-White & Sally","meadowhill / 08.09.2009 / gefundenEin schöner Cache in schöner Umgebung. In der kleinen Dose hat heute sogar ein kleines Tauschobjekt Platz gefunden. TFTC.","geospatz / 29.06.2008 / gefundenDer wird doch wohlnicht ausgerechnet an dieser Stelle versteckt sein? Trotzdem malgenauer nachgeschaut und tatsächlich, hier war er versteckt. VielenDank an neumi.de für das Zeigen dieser kleinen schönen Ruine.","Ebs / 12.05.2008 / gefundenHeute mit telefonischer Hilfe meiner Schwägerin gefunden. Gut versteckt. ","mckiwi / 27.04.2008 / gefundenAuf unserer heutigen Tour zur Langen Bahn wollten wir den Cache loggen.Der war aber so gut \"verpackt\" das wir ne ziemliche Weile gebraucht habenum den Cache dann doch noch zu finden.  ","norby.de / 29.08.2007 / gefundenUnd er ist doch da... Nach kurzer Suche gefunden. Danke und Gruß an ALLE... norby.de","puenktchen5 / 04.08.2007 / gefundenHeute mal wieder ne Wanderung zur Langen Bahn gemacht und die Ruine und die Holzhütte geloggt. Schöne Verstecke","wisoka / 03.08.2007 / gefunden[:D] FTF [:D]Beim zweiten Anlauf hats geklappt. Nach Kontaktierung des Owner's hatte ich den richtigen Durchblick. Der Gewölbekeller und die Umgebung wurden beim ersten Versuch ebenfalls ausgiebig untersucht, jeder Stein umgedreht und in jede Mauerritze geschaut. Heute kam noch das nötige Fingerspitzengefühl dazu.Danke für den Cache an diesem interessanten Ort.  "],"descriptionSnippet":"Die Ruine","status":"kann gesucht werden"}