{"hiddenAt":"06.08.2007","waypoint":"OC3DE8","coordinates":"E 011° 51.104' N 48° 49.605'","link":"https://www.opencaching.de/viewcache.php?wp=OC3DE8","description":"Von den Leuten, die früher hier auf diese Hügelkuppe kamen (bzw. gebracht wurden), hatte ein Teil vermutlich anderes im Kopf, als die schöne Aussicht zu bewundern. Zumindest mussten diese Menschen den Berg dann aber nicht mehr hinuntersteigen ...Vom Gipfel des kleinen \"Zusatzhügels\" aus hat man einen schönen Blick auf die südlich gelegene Stadt Abensberg mit dem Kirchturm und dem neuen Hundertwasserturm mit seiner goldenen Zwiebelkuppel. Im Südwesten schließen sich die 4 großen Kamine der Erdölraffinerie in Neustadt an und noch weiter westlich die der anderen Raffinerien im Ingolstädter Raum sowie die (derzeit noch) drei Blöcke des Kraftwerks Irsching.\"Ganz oben\" findet Ihr auch eine Tafel mit einigen interessanten Informationen zur Geschichte dieses Ortes und zur umgebenden Natur.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rgjn va Xavruöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Letzte Aussicht von HH58","cacheType":"normaler Cache","terrain":2.5,"logs":["Knocky. / 05.06.2016 / gefundenAuf Tour mit eva_fs.Heute war wieder unser Cachesonntag und diesmal wurden einige Doserl in der Umgebung rund um Abensberg besucht. Unter anderem kamen wir dann auch hier vorbei. Die Aussicht war heute leider bei dem trüben Wetter nicht so toll. Das Doserl lies sich jedenfalls leicht finden.TFTC","Bierfilz / 26.09.2015 15:35 / gefundenDie Dose konnte ich dank genauer Koordinaten sehr schnell entdecken! Na, da wurde der transportable Zaun noch gerade so angebracht, daß man ohne Konflikt mit den Tieren an die Dose kommt.Gott sei Dank war der dann noch folgende Blick vom Galgenberg nicht mein letzter Blick in die schöne Welt! Was sich hier wohl für Dramen abgespielt haben? Ich will es lieber gar nicht wissen!\"Danke fürs Herführen!\", sagt Bierfilz aus Nürnberg. ","HH58 / 29.05.2015 16:40 / kann gesucht werdenHeute habe ich das Logbuch getauscht. Dabei habe ich festgestellt, dass der Cache zur Zeit hinter einem elektrischen Weidezaun liegt .Das Versteck befindet sich allerdings ganz am Rand des Ziegengeheges - es ist somit, mit ein bisschen Vorsicht, möglich, die Dose zu bergen, ohne einen Schlag zu bekommen und vor allem ohne den Zaun zu beschädigen. Daher verzichte ich auf eine Deaktivierung. Aber bitte macht beim Bergen und Wiederverstecken nichts kaputt .","g-unit200 / 19.10.2013 01:05 / gefundenG-unit200 gefunden na dem ostersuchspass und weiter zum banhofstheater ","HH58 / 13.11.2012 / kann gesucht werdenKoordinaten geändert und neues Döschen ausgelegt","HH58 / 22.07.2012 / kann gesucht werdenVerschwundenes Döschen ersetzt","Ratzz_und_Rübe / 16.11.2011 / gefundenNachlogAuf unserer heutigen Cachetour die Aussicht über Abensberg genossen TFTC","HH58 / 03.10.2011 / kann gesucht werdenNeuen Logstreifen und Bleistift rein; außerdem den Dosendeckel ausgewechselt","ROGAJETO / 27.09.2011 / gefundenWar superschönes Wetter, da hat die Suche richtig Spass gemacht.Schönes originelles Versteck.","majuro / 20.08.2011 / gefundenVor der Haustür und auch noch im Winter vorbeigerodelt.Aber jetzt endlich mal in Angriff genommen.War mit Freundin unterwegs. Sehr spaßig.Gut gepflegt .-)Lg majuro","HH58 / 17.04.2011 / kann gesucht werdenLogstreifen erneuert und Lackierung des Dosendeckels ausgebessert.","G__Team / 13.03.2011 / gefundenKlasse AussichtBei unserer Cachetour schnell gefunden :)","Jäger82 / 06.02.2011 / gefundenHi und danke für´s zeigen war mit meinen Kindern und meiner Frau heute da um 16.45UhrGruß Jäger82","Luis959 / 29.11.2009 / gefundenEine wirklich tolle Aussicht - aber wenn&#39;s meine letzte wäre könnte ich drauf verzichten.TFTCLuis959","HH58 / 04.10.2009 / kann gesucht werdenLogbuch ausgetauscht und Deckel des Döschens neu lackiert","Fabian16 / 11.09.2009 / gefunden19:52 UhrEndlich auch diesen Cache einmal gefunden. Da ich heute zufällig in Abensberg war hab ich mir gedacht suche ich mal diesen Cache schnell. Beim Heimfahren auch noch den Hundertwasserturm von der Nähe (und nicht immer nur von der Ferne) angeschaut. Den Cache selber Dank des Hints schnell gefunden, obwohl es schon sehr stark dämmerte. Jetzt hab ich auch einmal Abensberg von diesem Berg aus bei Nacht gesehen . Der ist echt genial gemacht, der Cache! Der Cache war heute echt sehr frequentiert - ich war der dritte Finder an diesem Tag. TFTC und Grüße,Fabian und Benedikt","Fieldwalker / 05.07.2009 / gefundenschön windig hier oben, aber eine super aussicht. und natürlich ein super geniales versteck. danke fürs zeigen ","hallertaumäx / 07.04.2009 / gefundenNachdem uns beim ersten mal der Baatz ausgebremst hat, sind wir heute frischen Mutes noch einmal angerückt, und das Doserl konnte sich nicht länger vor uns verstecken.Danke und Grüße von Hallertaumäx ","romulanerbraeu69 / 04.04.2009 / gefundenWenn die Aussicht nicht die letzte ist, ist sie richtig schön, insbesondere mit dem neuen Hundertwasserturm. Leider war es am Morgen noch etwas diesig, so dass man nur bis Neustadt blicken konnte.Der Cache ist sehr schön auf die natürlichen Gegebenheiten angepasst.Danke.Grußromulanerbraeu69","d0wnl0rd / 17.08.2008 / gefunden664# HH58 was bist Du für ne großherzige Charakter [:)] (Insiderjoke) Da hat der Cache das \"letzte Aussicht\" doch etwas sehr persönlich genommen und sich nach unten außer (Griff-)Sicht verabschiedet. Gut, dass vor Ort keiner gesehen hat, mit welch verzweifelten Mitteln ich versuchte, die Dose zum Rauskommen zu Bewegen: Finger, Stöcke, Leatherman, Gummi-Schlaufe (für die ich mich sogar kurzfristig meines Beinkleides entledigte [:I]) Alles vergebens, aber nicht umsonst...Alle nachfolgenden Cachern sei gesagt, dass zwischenzeitlich der Owner wieder für Ordnung gesorgt und der Dose neuen Lebensmut eingehaucht hat. Also keine Angst um Scham und Kleidung...TFTC"],"descriptionSnippet":"Schöne Aussicht vom ehemaligen Abensberger Galgenberg","status":"kann gesucht werden"}