{"hiddenAt":"25.09.2006","waypoint":"OC3DA8","coordinates":"E 007° 18.417' N 51° 10.654'","link":"https://www.opencaching.de/viewcache.php?wp=OC3DA8","description":"Hier möchten wir Euch einen kleinen Ausflug in die VergangenheitHückeswagens anbieten. Wenn man sich ?Am Bilstein? auf einer gesichertenAussichtsplattform mit Panoramablick auf die Talsperre befindet,steht man genau auf einer alten mittelalterlichen Ringwallanlage.Vor dem Bau der Talsperre blickte man von dort auf die OrtschaftDoerpe. Die Befestigungsanlage wurde von der Stadt Hückeswagen zumBodendenkmal erklärt und ist ungefähr im 10. Jahrhundertentstanden. Es sind nur noch wenige Reste des Abschnittwallserhalten. Der Ringwall wurde direkt an der ehemaligen Mündung desBaches Dörpe in die Wupper errichtet. Das Felsmassiv befindet sichauf eine Höhe von 280 Metern über NN. Er war 40 Meter lang, davorbefand sich ein zehn Meter breiter Graben.Dieser Cache läßt sich gut mit Friedenskapelle Voßhagen verbinden. Man sollte dann damitbeginnen.Die Koordinaten sind durch das dichte Blätterdach leider nichtso gut zu bestimmen. Deshalb gibt es noch einen hint.Bitte alles wieder gut tarnen!!Happy HuntingDie Firlefanzis© Die Firlefanzis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xehzz vfg tne avpug qhzz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bilstein von Die Firlefanzis","cacheType":"normaler Cache","terrain":1,"logs":["Bergische Biberbande / 07.04.2018 / gefundenVon einer schönen Aussicht ging es zur nächsten. Und es war auch sehr interessant, auf historischem Boden zu stehen. Das super - sonnige Wetter trug dazu bei, die tolle Fernsicht noch mehr genießen zu können. Der schön versteckte Cache war schnell gefunden, nur beim Zurücklegen war es nicht ganz einfach, da eine ältere Dame oben am Weg ihr Fahrrad abstellte und ebenfalls die Aussicht genießen wollte. Als ihr Blick über das Wasser schweifte, ging es ganz schnell mit dem Zurücklegen.Vielen Dank an die Firlefanzis für diesen schönen, fast schon alt-ehrwürdigen Cache und für die interessanten Hintergrundinformationen sagt die Bergische Biberbande.","GeoBasic08 / 13.02.2018 13:39 / gefundenHeute wollten das Helferlein17 und ich ein bisschen wandern. Das Wetter war einfach herrlich. Tagsüber keine Wolken, die Sonne schien bei Temperaturen von -1 bis 3°C. Für unsere Wanderung an der Wuppertalsperre kam uns dieser Cache sehr gelegen. Der Ausflug in die Vergangenheit hat uns sehr gut gefallen. Die Aussicht von der Aussichtsplattform war ausgezeichnet. Da geht es definitiv ganz gepflegt nach unten, gut dass es ein Geländer gibt. [;)] Und den Cache konnten wir dank des Hints problemlos finden und das Logbuch signieren.DFDC! Erfolgreich im Gästebuch eingetragen.**Danke für das Verstecken und die Pflege des Caches an Die Firlefanzis!","weltengreif / 26.07.2017 14:18 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #138 (approx.)Found on 26. Juli 2017 at 14:18+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Kyrandia / 16.07.2015 / gefundenHeute einen schönen Spaziergang zum Bilstein unternommen. Die Dose war schnell gefunden, anschliessend noch die tolle Aussicht genossen.Danke fürs Zeigen dieser netten Ecke!TFTC","Nicole07 / 14.03.2015 / gefundenGefunden :)","Laubwanderer / 01.01.2015 12:26 / gefundenEinen Neujahrsspaziergang zu diesem schönen Ort gemacht und die tolle Aussicht genossen.DfdC1. Januar 2015 12:28","Team5B / 01.05.2014 14:39 / gefundenDanke für diesen Cache an diesem tollen Ort. ","bunnyteam / 05.04.2014 20:00 / gefundenGut gefunden, Hinweis beachten dann funzt das Prima. Wieder gut getarnt Out: Hut ( Zylinder )In: Muschel vom Strand Westerland","Wuptaler / 01.09.2012 / gefundenDies war einer unser ersten Caches beim Geocachen.Nun habe ich Opencaching entdeckt und logge diesen auch hier. Ohne Caching wären wir nie hier gewesen und hätten nicht gewusst das es diesen schönen Ausblick auf die Kräwi gibt.Danke fürs zeigen. ","thilli / 17.05.2012 / gefundenCache während einer schönen Fahrradtour gefunden - schöne Stelle, schöne Gegend - besten Dank.","BeKaEff / 19.02.2012 / gefundenKlasse Location, meinen Hunden hat es auch Spass gemacht.Gut zu finden, auch für Ungeübte.In: blauer Stein. Out: HundefigurBeKaEff","Nordlandkai / 12.02.2012 / gefundenDirekt an die Friedenskapelle dran gehangen. Ein sehr schöner Aussichtspunkt auf die Wuppersperre, danke fürs zeigen.","Jungs / 01.11.2011 / gefundenSchöne Runde kurz vor dem dunkel werden gefunden, den Sonnenuntergang genossen Danke dafür","Sudima / 20.08.2011 / gefundenGefunden in sehr netter Begleitung von Tiertime & den SchnüffelnasenShari & Maya ! Die Aussicht ist echt Toll. TfC. Sudima","zwergenkla4 / 15.05.2011 / gefundenEndlich habe ich auch diese Stelle mit einem Smily gefüllt. Eine sehr schöne aussicht hat man von dort.#296","blaukehlchen / 27.03.2011 / gefundenAuf unserer heutigen Radtour haben wir hier ein kleine Pause eingelegt. Das war unser Einziger heute, das Radfahren hatte heute eindeutig Priorität, aber diesen Ausblick und dieses Döschen  haben wir uns nicht entgehen lassen. Danke Firlefanzis für die kleine Auszeit und Grüße von den Blaukehlchen","Die Superpfoten / 05.08.2010 / gefundenAuf einer abendlichen Gassi-Runde schnell gefunden.Schöne Ecke","Alwud / 17.07.2010 / gefundenDen sechsten und letzten für heute schnell (14:22 Uhr) gefunden.Die Fetzentüte eingepackt und dem Cache eine neue gestiftet.Noch ein wenig auf der Bank gesessen und den Rückweg angetreten.Out: GeocoinDanke fürs zeigenAlwud ","ledfreak / 05.06.2010 / gefundenZusammen mit der rabenhexe und Struppi & Strolch  von der Friedenskapelle einen kleinen Abstecher zum Bilstein gemacht. Das Döschen war schnell entdeckt. Geloggt wurde dann auf der Logbank mit Aussicht.TFTCsagt derLEDfreak","TerSim / 10.04.2010 / gefundenHeute haben wir die Wupper-Sperre umrundet und uns einige Caches vorgenommen. Der Schatz war schnell gefunden und wir haben die Aussicht genossen.DFDC TerSim"],"descriptionSnippet":"","status":"kann gesucht werden"}