{"hiddenAt":"06.08.2007","waypoint":"OC3DE3","coordinates":"E 011° 53.589' N 50° 43.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC3DE3","description":"Die Hoschkau ist ein Höhenpunkt zwischen den Orten Triptis, Gütterlitz und Auma, alle Orte kann man von hieraus sehen und bei gutem Wetter weit ins Land blicken.In den 70- ziger Jahren wurde der Wasserhochbehälter neu gebaut und nach der Wende kamen noch 5 Windräder hinzu.Der Empfang ist hier sehr gut, so dass die Suche erfolgreich sein dürfte.Viel Spass!© Visier61, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnharpxr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Auf der Hoschkau von Visier61","cacheType":"normaler Cache","terrain":2,"logs":["J-S-E-J / 10.01.2014 05:35 / gefundenWindige Ecke hier,  aber trotzdem ins Logbuch eingetragen.  TFTC","GeoStege / 04.01.2014 00:09 / gefundenAuf kleiner Nachtrunde mit Knollo601 schnell gefunden. Danke fürs legen, sehr schöner Platz.In: SolarlämpchenOut: Maßband","knollo601 / 03.01.2014 22:45 / gefundenAuf kleiner Nacht runde mit GeoStege schnell gefunden. Danke fürs verstecken. ","Superlooser / 22.10.2013 / gefundenDie Riesenflügel haben bestimmt alle Wolken weggetrieben. So war heute herrliches Herbstwetter. Der Cache war gut zu finden, danke für's Legen!#2387 15:50 Uhr","BESTPOE / 08.10.2013 / gefundenHeute haben wir die Hoschkau besucht. Geplant war ein Cache bei GC. Da waren die Muggelmonteure. Also weiter zum nächsten Riesen. Diese Dose haben wir heute unter OC besucht.DFDC","Burggeist / 01.05.2013 / gefundenLeider wars etwas neblig, so daß nicht viel Sicht war. Ameisen und kleine Spinnen bewachen die Box zuverlässig.In eines von zwei Logbüchern Nr. 2 eingetragen.Inhalt : verschiedene Zettel, kleine Spielzeuge, Papiertaschentücher.Dankeschön für den Geocache.Burggeist","Rocky1210 / 04.10.2011 / gefunden","amelie lindenbaum / 09.03.2011 / gefunden... das waren ganze Schlammberge am Schuh ... armer Flitzer ... ;) bei stürmischem Wind dennoch erfolgreich gefunden :)","Krümel89 / 08.03.2011 / gefundenNach einigen Irrwegen in einer völlig falschen Richtung heute geloggt :) Matsch am Schuh :D","Elftal / 23.01.2011 / gefundenHabens bei -5°C und Schnee gefunden!IN: IKEA-KugelschreiberOUT: NIXGruss aus Auma","Mnevis / 11.06.2010 / gefundenDer Cache war schnell gefunden. Irgendwie fallen gewissen Gegebenheiten doch schnell auf. ;)Nur leider haben wir heute vergessen bei der Orlaquelle das Passwort zu notieren.","BertaL / 22.05.2010 / gefundenHatte mir Orlaquelle und Hoschkau schon länger für einen Besuch bei der Verwandschaft vorgenommen.Also, bestes Pfingstwetter genutzt und die abendliche Aussicht genossen.Und eigentlich musste ich mich nur mit den Ameisen um das Schätzchen streiten.Innen sah der Behälter richtig gut aus. (Die Tasse ist etwas groß.)Besten Dank sagt BertaLG","tanja_hirsch / 24.03.2010 / gefundenNach einer kleinen entspannenden Runde in die Natur habe ich beim Frühlingserwachen das erste Cache ausgemacht.Es war gut zu finden und ist noch intakt. Das Surren der Windräder gemischt mit den Gezwitscher der Vögel klingen am Waldrand interessant.Der nächste Besucher kann sich was einschenken lassen. Über eine lang-spitze Muschel freuen sich die Kinder. ","klamoin / 23.10.2009 / gefundenhier hat mich das Navi im Dorf einige Runden drehen lassen,habe das Auto im Dorf abgestellt und bin dann in Richtung der Windräder gelaufen und es war richtig,cache  schnell gefundendanke für`s zeigen sagt klamoin ","G&FCachingteam / 19.10.2009 / gefundenschöner Cache:)besonders heute mit toller ausicht:)wir wünschen guten apetitt^^vielen dank und mfg G&FCachingteam ","the-thuringian / 12.07.2009 / gefundenZusammen mit meinem Opa, meiner Mutter und meinem Onkel gehoben.Aussicht: schönWind: mäßigEnergieerzeugung: mittelmäßig^^dafür gute Sicht bis zum Erzgebirge (Richtung OSO)in: Eintrittskarte und 4-?-Chipout: Muschel und Bundstiftps: am 10. 7. waren Arbeiter vor Ort und haben sich mit den Worten \"Durch Zufall entdeckt. Viel Spaß beim weitersuchen!!!\" im Logbuch verewigt!!!Toll, dass es doch noch verständnisvolle Muggel gibt!!DFDC und Gruß vom Thüringer & Family","Arthur der Engel 07 / 10.04.2009 / gefundenCache bei einem Besuch in Triptis am 10.04.2009 um 15.20 Uhr gelogt!Einen Schlüsselanhänger entnommen und eine Parkscheibe mit Eiskratzer rein gelegt.Ein schöner Cache mit prima Aussicht und das bei dem spitzen Osterwetter in diesem JahrLG Frank  ","team cuba1 / 05.04.2009 / gefundenEs war heute sehr diesig und von der schönen Aussicht war leider nicht viel übrig.Trutzdem natürlich:Vielen Dank sagtTeam Cuba1","VeLKe / 23.06.2008 / gefundenam  schönsten und heißesten sommertag bisher, diesen lohnenswerten ort besucht. dabei die schöne aussicht genossen.danke sagt team velke","saxer77 / 04.03.2008 / gefundenSo, das war mein allererster Cache und gleich gefunden - dank GoogleEarth (hab noch kein Navi)  Genau das Richtige für Fußkranke und Anfänger  Den Cache kann man ja schon als DriveIn bezeichnen.  rein: Münzeraus: nix "],"descriptionSnippet":"Höhenpunkt bei Triptis","status":"kann gesucht werden"}