{"hiddenAt":"28.07.2007","waypoint":"OC3D10","coordinates":"E 010° 39.494' N 50° 34.159'","link":"https://www.opencaching.de/viewcache.php?wp=OC3D10","description":"Auf meiner Wanderung von Mäbendorf über die Lange Bahn --> Kroaten Kreuz --> Frankenblick --> Schöner Platz zum Friedberg habe ich diesen Cache gesetzt. Am Wochenende ist diese Tour besonders zum empfehlen da die Bergbaude \"Lange Bahn\" geöffnet hat und man sich mit Speisen und Getränken für den weiteren Weg gut stärken kann. © neumi.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg Jvagresrfg haq süe xyrvar TP avpug fb tüafgvt.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Holzhütte von neumi.de","cacheType":"normaler Cache","terrain":1,"logs":["GG-White / 31.07.2011 / gefundenAuch hier hatte ich keinerlei Information über den Cache, also erstmal erfolglos an den angegebenen Koordinaten gesucht, dann aber Richtung Ruine weitergegangen und von HaRoCoMa Informationen angefordert. Auf dem Rückweg bin ich dann nochmal, mit Informationen versorgt, hier vorbei gekommen. Unterwegs traf ich noch das Team Walkerab, welche mich an meinem Cachedog erkannten. Das fand ich richtig toll, jetzt wird Sally auch noch berühmt . Jedenfalls konnte der Cache dank ausreichender Informationen und moralischer Unterstützung der Walkerab´s dann doch noch gefunden werden und auf dem Weg zum Auto haben wir uns auch noch schön unterhalten. TFTC sagen GG-White & Sally","meadowhill / 08.09.2009 06:14 / gefundenGut gefunden TFTC","desolat / 19.10.2008 / gefundenNachdem der erste Versuch wegen Starkregens abgebrochen werden musste, haben wir heute die Holzhütte erreicht und damit den ersten Cache gefunden! Auch meiner Freundin hat's Spaß gemacht.In: Holzwurm-LesezeichenOut: Affe auf'm Stein","geospatz / 29.06.2008 / gefundenWir sind hier mitpuenktchen5 auf dem Weg vom Kroatenkreuz zur Langen Bahn vorbeigekommen. Trozt der vielen möglichen Verstecke haben wir den Cache baldentdecken können. Danke an neumi.de für den Cache.IN: Marienkäfer OUT: -","Ebs / 12.05.2008 / gefundenAm 12.05.08 ohne weitere Probleme gefunden.","Singertaler / 01.05.2008 / gefundenUnsere Himmelfahrt-Männergruppe war auf dem Schneeberg unterwegs. Ein kleiner Umweg zum Cache war Ehrensache. Dank des Hints problemlos gefunden. No trade. GrüsseSingertaler","mckiwi / 27.04.2008 / gefundenBei super Wetter haben wir heute einen Familienausflug gemacht. Den Cache hat mein Sohn mit \"Hilfe\" gefunden.   ","norby.de / 29.08.2007 / gefundenNach kurzer Suche gefunden...Danke und Gruß an ALLE... ","puenktchen5 / 04.08.2007 / gefundenHeute mal wieder ne Wanderung zur Langen Bahn gemacht und die Ruine und die Holzhütte geloggt. Schöne Verstecke","wisoka / 01.08.2007 / gefunden[:D] FTF [:D]Auf der morgendlichen Fitnesstour mit dem Fahrrad sehr schnell gefunden.TFTC wisoka"],"descriptionSnippet":"Holzhütte","status":"kann gesucht werden"}