{"hiddenAt":"05.08.2007","waypoint":"OC3E43","coordinates":"E 010° 27.592' N 51° 02.047'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E43","description":"Begonnen hat es 1978. Der Bauer Rudolf Helmer traute seinen Augen nicht, als er seine Ernte mit dem Mähdrescher einholen wollte: ein exakt in das Kornfeld gedrückter Kreis. So etwas hatte er noch nie gesehen. Noch im selben Jahr wussten weitere Personen von platt gedrücktem Korn zu berichten. Man begann über die Ursachen zu rätseln. Mit einem Zeitungsartikel rückten dann die Kornkreise ins Licht der Öffentlichkeit. Der Zeitungsartikel rief auch UFO-Forschungsgruppen auf den Plan. Mehr und mehr etablierte sich die Kornkreisforschung. Im Jahr 1991 kam es dann zur \"Katastrophe\": Eine Zeitung veröffentlichte das Interview mit zwei Rentnern, die behaupteten, sie seien verantwortlich für einen Großteil der Kornkreise. Während für die breite Öffentlichkeit nun das feststand, was man eigentlich schon lange vermutete, dass die Kornkreise durch Menschenhand bzw. -fuß entstehen, war der Schock für die Cereologen - wie sich die Kornkreisforscher inzwischen nannten - groß. Wir wissen heute, dass in den Sommermonaten verschiedene anonyme und auch bekennende Gruppen in den Feldern unterwegs sind und perfekt geplante Geometrien ins Korn drücken. Unbenommen von dieser Tatsache faszinieren die Kornkreise die Betrachter jährlich aufs Neue. Manche behaupten, dass die Kreise so perfekt nicht für Menschen machbar sind. Wir zeigen hier, dass es möglich ist. Um die oben genannte Koordinate soll ein perfekter Kornkreis mit einem Kreisumfang von 1414m entstehen. Gehe dazu um die obige Koordinate immer im gleichen Abstand im Kreis! Benutze dazu die Entfernungsanzeige deines GPS-Gerätes. Unterwegs wirst du irgendwo dass gut getarnte Cacheversteck finden. Der positive Nebeneffekt wird - ganz klar - ein neuer Kornkreis sein!© bara68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xervfhzsnat (1414z) = Enqvhf (Nofgnaq hz qvr Xbbeqvangr) * 2 * CV. Qnf Irefgrpx orsvaqrg fvpu avpug va qre Aäur sbytraqre Cyägmr: Grvpu, Tenora, Jrt, Jvrfr, Sryq, Ubpufgnaq, Jneafpuvyq","caseType":"klein","difficulty":3,"condition":"ok","name":"Kornkreis - Hütscheroda  von bara68","cacheType":"Rätselcache","terrain":3,"logs":["IschBinEinBehringer / 08.11.2009 / gefundensoo habe mich nun auch bei opencaching registiriert und suche erstmal die bereits über geocaching.com gefundenen caches auf und logge, also nicht über das findedatum wundern^^ ","Meisterjaegerin / 30.08.2009 / nicht gefundenLeider auch nicht mit GPS gefunden","frada1 / 13.04.2009 / gefundenHeute am Abend mit Hilfe von Antonella gefunden. Gute Idee","kirc.h.hasel / 21.03.2008 / gefundenbei schneefall und weißer landschaft gefunden. sehr schöne idee! ","oldboy2 / 27.01.2008 / gefundenBekanntlich gibt eskein schlechtes Wetter, sondern nur unpassende Kleidung ... trotzNieselregen die beiden Hütscherodaer Cache gehoben.Interessantes Cacheversteck.Vielleichtkommen die Kornkreise ja doch von Außerirdischen und vielleicht isteins ihrer Raumschiffe in der Nähe von Hütscherode abgestürzt TFTCOldboy2","Mückenfett / 16.12.2007 / gefundenSuper tolle Idee.Wenn man die richtige Richtung wählt ist man schneller am Ziel.Auch ohne Foto die ungewöhnliche Cachebox gefunden.Tom & Silke","KATRIN91 / 12.08.2007 / gefundenMit norby.de bei Herrlichen Sonnenbrandwetter gefunden Raus: Lupe, Ball Rein: Globus, Glitzerstift, Kugel, Glasstein. Gruß Katrin 91","norby.de / 12.08.2007 / gefundenNach der dicken Eiche und den Besuch der Mystischen Objekte konnten wir den Cache anhand des Spoilerfotos schnell ermitteln.Raus: GeocoinRein: Rohdiamant, ein 200,-€ ScheinDanke und Gruß an ALLE... norby.de"],"descriptionSnippet":"","status":"kann gesucht werden"}