{"hiddenAt":"20.03.2007","waypoint":"OC3E4B","coordinates":"E 008° 30.255' N 49° 38.997'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E4B","description":"Der Geist des Hagen.Er haust in den Wäldern von Riedrode und bewacht die Cache-Box.Parken: N49°38.879  E008°29.946 bei Reitplatz am Wald. Dann ca. 20 Min. Fussweg zum FinaleWegempfehlung : Ein Zugang zum Finale ist nur von nördlicher Seite möglich. Bleibe deshalb solang auf den Waldwegen, bis das GPS rechtwinklig in den Wald zeigt (etwa bei N49°38.998 E008°30.177) kleiner Tip: Mache vorher den Kurzmulti \"Die grünen Geister\" bis Finale, ....dann kommst Du automatisch von der richtigen Seite zum \"Geist des Hagen\" .Finale: N49°38.997 E008°30.255Du findest bei der angegeben Zielkoordinate einen magischen Baumstumpf, dicht neben dicken Ästen mit Reflektoren. Der Baumstumpf birgt ein Geheimnis: Du kannst den Geist aus seinem Versteck locken und die Cachebox im Keller der Geistwohnung finden. Bei Dämmerung / Dunkelheit ein besonders schauriges Erlebnis.Hinweis: Suche unbedingt zuerst den Baumstumpf....lass Dich von nichts Anderem ablenken.zusätzlicher Bonus: Wenn der Geist Dir wohlgesonnen ist, erfährst Du hier auch die fehlenden Ziffern XXX für den ?-Cache Schatz des Hagen (N 49°39.XXX E 008°30.XXX ), nicht weit von hier entfernt. Diesen Schatz kannst Du dann auch heben.\"Pilotprojekt Geocaching\" : Die Caches in diesem Waldgebiet sind Teil eines Pilotprojektes. Unter Federführung des Forstamtes Lampertheim wird hier versucht, einen guten Kompromiss der Interessen von Forstbehörde / Jägerschaft / Naturschutz und Geocachern zu finden . Wir bitten alle Besucher, durch rücksichtsvolles Verhalten zum Gelingen dieses Projektes beizutragen. Vielen Dank !© die Helden, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Geist des Hagen von die Helden","cacheType":"normaler Cache","terrain":2,"logs":["Uli001 / 15.04.2018 11:02 / gefundenWann entscheidet sich den ob das Pilotprojekt geglückt oder gescheitert ist? Seitens GC sollte es ganz klar gelungen sein. Selten finden sich auf so engem Raum so viele hochwertige Dosen. Leider führt das aber auch dazu, dass man garnicht so viel schreiben will um nicht zu Spoilern. Ein Satz sollte reichen. Kommt, schaut, sucht, staunt und erfreut euch egal welches alter ihr habt. Danke und VG Uli aus Leipzig","Team B-a-l-u / 13.02.2018 12:03 / gefunden13. Februar 2018 10:36Bester Cache hier in dem Wald unter den tradis.So macht cachen Spaß. Gerne gibt's hier ein Schleifchen.Mega geilTFTC.","carphunter81 / 07.01.2018 11:22 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila diesen Cache besucht! Nach unserer Heimreise aus Dänemark kurzer Hand in Heppenheim ein Zimmer gebucht um einige der Favoriten Caches hier zu besuchen! Los ging es mit dem Multi Alberich der Zwergenkönig,Geist des Hagen,Piraten der Karibik,Ring der Nibelungen wo wir noch die Owner bei ihrer Wartung kennen lernen durften hierfür noch ein Dankeschön!😊 Am heutigen Tag war jede der Dosen ein Mega Highlight die uns sehr viel Spaß bereitet hatte! Natürlich gibt es von mir für den ein oder anderen Cache einen Favoriten Punkt für die Tolle Idee Bastelarbeit usw.😍Danke an die Owner fürs Herführen und fürs Legen und Pflegen der Dosen DFDC 😎🤘 Ultimativ der Hammer!!!!!!!!! ","mascobabe / 07.01.2018 11:22 / gefundenNach unserem Dänemark-Urlaub haben wir uns auf der langen Fahrt spontan noch ein Favoritencachereiches Gebiet für eine Übernachtung auf Sonntag ausgesucht. So zog es uns in ein hundefreundliches Hotel und am nächsten Morgen sollten die Sagen-caches bei Riedrode/Einhausen endlich abgehakt werden. Wir hatten Glück umd es waren nicht zu viele Muggels unterwegs.In knapp 5 Stunden hatten wir die für uns wichtigsten Dosen hier erlebt und geloggt. Klar, haben alle einen Favoritenpunkt verdient für die netten Stages, Rätsel und Bastelarbeiten!Highlights waren der Drachenkampf beim Ring der Nibelungen und der Geist des Hagen. Aber auch die anderen caches waren sehr gut und aufwändig gemacht! Ein Paradebeispiel für richtig gut umgesetzte Geocaches wo Story, Stages, Ideenreichtum, Bastelarbeit, Wartung... einfach alles passt! Zudem noch applauswürdig, dass alles selbst nach der langen Zeit noch so gut in Schuss ist!Wir danken den Ownern für ihre Arbeit und den tollen letzten Urlaubstag den wir hier verbringen konnten. ----Der Geist des Hagen verdient auch einen Favoritenpunkt","Biep2203 / 03.11.2017 / gefundenEs war ja diesen Cache worüber wir ammeisten gehört hatten und weswegen wir jetzt auch diese Tolle rundemachten. Als wir uns auf den Weg machten, sichteten wir allerdingsWildschweine auf eine der auf der Karte angezeigten Wege (unsereersten überhaupt beim Geocachen und wir waren schon etwas überraschtso mitten am Tag), und wir waren erst mal ein wenig unsicher wieweiter vorzugehen. Wir fanden einen anderen Weg und wir haben dieTiere nicht mehr gesehen.Den Geist haben wir allerdings schongesehen. Echt super süß und superschön. Wir haben uns sehr gefreutunsere Name ins Logbuch zu schreiben. Wieder herzlichen Dank für die tolleArbeit und Grüße von Team Baab (=Biep2203 + A1)","lucky_luke107 / 01.11.2017 / gefundenAlle anderen in der Familie haben diesen Cache schon geloggt, nur ich nicht. Ich war noch zu klein. Aber jetzt sind wir extra noch einmal hierhergekommen um diesen schönen Cache noch einmal zu bewundern und mich ins Logbuch einzutragen. Auf dem Weg dorthin, haben wir sogar die Owner getroffen. Sie gaben uns noch einen Tipp mit auf den Weg, den wir auch befolgt haben. Das war sehr witzig und auch neu für die anderen Familienmitglieder. Den Cache werde ich so schnell nicht vergessen. :)Vielen Dank für den tollen Cache!","r.u.f. / 21.10.2017 / gefundenHeute haben wir die \"Nibelungen-Serie\" besucht. Die Finale konnten wir alle gut finden und sahen überall toll gemachteFinale. Der abenteuerliche Spaziergeng durch den Wald von Riedrode hat uns viel Spass bereitet - so muß cachen sein! DFDC und viele Grüße aus Siegen...............................r.u.f.","Taschenlampe / 03.10.2017 14:28 / gefunden","Burgsee / 16.09.2017 21:51 / gefundenAuch dieser begeisternde Cache würde erfolgreich mit hillybilly2 geloggt. Vielen Dank an den kreativen Owner 😁","hillybilly2 / 16.09.2017 20:02 / gefundenSuper Idee mit dem ganzen Verstecken und Caches ","Fritzezippel / 29.08.2017 / gefunden                                                               Normalerweise bin ich mit Einhard donnerstags unterwegs. Da aber diese Woche am Donnerstag unser Kindergarten geschlossen hat, haben wir unseren großen Cachertag kurzerhand auf Dienstag gelegt.Die Maxi-Runde im Alberichswald sollte heute endlich mal fallen. Wir hatten schon soviel von diesen Caches hier gehört ...Am Parkplatz angekommen trafen wir auf Kirschbaumpuma und so wurde beschlossen, die Runde gemeinschaftlich abzulaufen. Zwischendurch trafen wir dann auch immer wieder auf kamla und nemö. Viele Grüße an alle an dieser Stelle noch.Hagens Geist hat uns sehr freundlich empfangen und uns auch verraten, wo wir Hagens Schatz finden. Die Idee hinter diesem Cache ist einfach grandios. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für das legen und pflegen des schönen Cache......./ ).....' /---' (______.TFTC . ((__)..... _ ((___)....... -'((__)--.___((_)                                            ","kamla / 29.08.2017 / gefundenSchon lange hatte ich mich auf diesen Urlaubstag gefreut, jetzt war es endlich soweit. Der lange ersehnte Cache-Tag bei Bürstadt mit der Helden-Serie und Caches von caturus und Hexamine+Hexejane.Kurzfristig stieß noch nemö dazu, die wir am Tag zuvor bei Hart am Wind \"angefixt\" hatten mit Qualitätsdosen Insgesamt besuchten wir an unserem gut 10-stündigen Caching-Tag 16 \"Dosen\" mit zusammen mehr als fantastischen 43T Favorite-Points - und wir müssen sagen, die sind alle wohl verdient!Auf der Jagd nach grünen Geistern begegnete und plötzlich ein ganz besonderer Geist der so ganz und gar nicht grün war sondern eher ... ?! Diesem Kuriosum mussten wir natürlich sofort nachspüren und so entdeckten wir ihn dann, den Geist des Hagen! In seinem Versteck versuchte er sich vor uns zu bergen, doch dank Geisterjäger-Ausrüstung zeigte er sich bald.Eine fantastische Geisterhöhle, in der sich dieser Geist verborgen hält, dafür hinterlassen wir hier gerne ein blaues Bettuch als Dank (aber nur weil man mehr nicht kann!)! Wenn ich ein Highlight des Tages küren müsste, so würde mir dies zwar nicht leicht fallen, doch der Geist ist auf dieser Liste sicher ganz ganz ganz weit vorne!Vielen Dank an alle Leger und Pfleger der großartigen Caches die wir heute besuchen durften. Eure Arbeit schätzen wir wirklich sehr, ihr habt uns damit einen richtig tollen Tag verschafft!","Ellischolek / 19.07.2017 19:23 / gefundenDer langersehnte Urlaub mit Scholek stand nun endlich auf dem Programm! [:D]Tage, Wochen, monatelange Planung...sollte nun endlich in die Tat umgesetzt werden! [:P]Hier wären wir nun bei Tag 2! [:)]Nachdem wir bereits die DEXTER'S 1 & 3, sowie die 3 Fragezeichen erfolgreich gemeistert haben, wollten wir noch diese favoritenreiche Gegend besuchen. [:P]D A N K E für so viel Kreativität an allen Caches!!! Wir hatten sehr viel Spaß bei dieser Runde! [8D]Viele liebe Grüße aus Oschatz! [8)]","GaswerkAugsburg / 01.07.2017 / gefunden**Zu dieser Dose**Unser erster großer Zwischenstopp war die \"Hagen\" Runde. hier haben wir sehr viele schöne Dosen gesehen und konnten alle Dosen ohne Probleme finden.Bei uns war aktuell der Parkplatz gesperrt, hier wurde der Weg neu geteert.Vielen Dank für die schönen Dosen.FP in**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien[:D], auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40, Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08/15 Cache, Schinderhannes, Medieval View usw. usw.Am Rückweg ging es dann noch durch 5 Länder (Deutschland, Belgien, Niederlande, Luxemburg, Frankreich) mit jeweils mindestens 5 Dosen und auch noch durch vier deutsche Bundesländer (Nordrhein-Westfalen, Saarland, Rheinland Pfalz, Baden-Württemberg) mit jeweils mindestens 2 Dosen.Hier haben wir mit einem Aufkleber geloggt mit jeweils den ersten beiden Buchstaben unserer Namen also \"Team Augsburg Be_Br_Da_Ga_Pa_Te\"Gesamt waren es nach 9 Tagen 3857 km mehr auf dem Tacho meines Erdgas Passat. Und knapp 200 Dosen auf dem Fund Zähler. Von der Watthose über Kletterzeug und Leiter wurde nahezu alles aus dem Kofferraum mindestens einmal benötigt.**Ich danke allen Ownern (vor allem der sehr schönen und aufwendigen Caches) für Ihre Arbeit und Mühe und teilweise auch hohen Kosten um diese supertollen Caches zu bauen und am Leben zu erhalten. Hut ab !****Ebenso danke ich den fünf anderen vom \"Team Augsburg\" das Sie diesen \"kranken Scheiß\" mitgemacht haben.**Und bitte nicht böse sein, wenn ich gerade bei den Dosen mit wenig FP nur mit diesem Einheitslog logge, dafür habe ich es extra lang geschrieben.---------------------------------Vielen Dank an die Helden fürs Legen und Pflegen des Caches.Dies war mein 7114. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","Schocococo / 26.06.2017 12:45 / gefundenAuf einer anstrengenden und langen Tour mit dem Fahrrad sind wir auf diesen wirklich fantastischen Cache gestoßen! Genau für solche schönen Orte und Verstecke lohnt es sich, in die Natur zu gehen und sich auf die Suche zu begeben. Es war zwar noch nicht dunkel, aber gruselig war es trotzdem😊. Ein Coin hatte ich leider nicht dabei und ein Hint war wirklich nicht nötig ^^TFTC !","joeheinous / 04.06.2017 18:50 / gefundenHeute ging es zusammen mit ellenre in den Süden, um endlich mal die Heldencaches an zu gehen. Auf der Tour wurde auch diese dose gesucht und gefunden. Danke fuer das Ausarbeiten und das Legen der Dose.joeheinous 4. Juni 2017 18:50 71 ","Buri1508 / 01.06.2017 / gefunden                                                               Heute machten sich Eri1508 und ich auf, um Alberich, den Zwergenkönig zu besuchen. Natürlich haben wir auch alle anderen Cache in dieser Ecke des Waldes besucht. Kurz vor uns startete rkling74, den wir einige Zeit später einholten, um dann den Rest gemeinsam zu suchen und zu finden.Da wir mit Rädern unterwegs waren, trennten sich ab und an unsere Wege. Wir trafen uns aber immer wieder.Nachdem wir Alberich gefunden hatten, folgten wir den grünen Geistern. Auf unserem Weg begegnete uns auch der Geist des Hagen. Sehr cool gemacht. Einfach Klasse.Danke fürs legen und pflegen der Dose.                                            ","BacaBej / 31.05.2017 20:37 / gefundenSehr schöner Cache. Vielen Dank dafür !","LimpingTom / 30.04.2017 / gefundenWährend eines gemeinsamen Cacher-Wochenendes mit Fronk112, Der Weg zum Erebor sowie unseren Cachewomen bei bestem Frühlingswetter die \"Nibelungen-Caches\" ge-/besucht. Dieser Cache hat uns besonders gut gefallen, weshalb wir ein ganz besonderes Dankeschön sagen. Ein Schleifchen für diese tolle Idee hinterlässt LimpingTom","Limetka5555 / 26.04.2017 15:09 / gefundenBereits auf geocaching geloggt,  War eine sehr spontane aktion, heute hierher zu kommen. Einfach toll,  die Verstecke haben mich sehr begeistert!!! Der Geist des Hagens wurde identifiziert, begutachtet und anschliessend in einen gelben smiley auf meiner geocaching Karte verwandelt))) Super originell,  Danke dafür und Schöne Grüße von Limetka "],"descriptionSnippet":"Gut zu finden, mit Überraschungseffekt. Easy to find, with surprise. Auch bei Dämmerung/Dunkelheit, Reflektor am Finale","status":"kann gesucht werden"}