{"hiddenAt":"16.08.2007","waypoint":"OC3ED8","coordinates":"E 011° 52.792' N 49° 05.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC3ED8","description":"Bei N 49°05.707 E 011°52.740 gelangt ihr zu einem Feldkreuz mit Rastmöglichkeit und Ausblick ins Rauschtal bei Anger. Hier kann auch gleich geparkt werden. An lauen Sommerabenden \"tagt\" dort der \"Bergbauernrat\" etwa zwischen 19 und 21 Uhr, also entweder nicht während dieser Zeit kommen oder \"mittagen\" ;).Der Cache befindet sich bei: N 49° 05.650&#39; E 11° 52.792&#39; Aber Obacht, der Bergbauernrat sieht alles!© St.Anger-Hunters, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara na qre Bfgfrvgr qre Urpxr, znexvreg zvg rvarz Qnpumvrtryoehpufghrpx","caseType":"normal","difficulty":1,"condition":"ok","name":"Rauschtalblick von St.Anger-Hunters","cacheType":"normaler Cache","terrain":1,"logs":["Vulpin / 05.03.2018 / gefundenleicht gefunden, Talblick genossen, Rauschen den Autobahn ertragen,Danke für's legen und pflegen.","Hinz Hofer / 01.12.2016 / gefundenUnnötigerweise unter Dornen gesucht, dann doch dem Hint gefolgt und die Box gefunden. Nachdem bald Nikolaustag ist habe ich etwas Spielzeug dagelassen","uid03920 / 21.08.2016 / gefundenLeicht zu finden, jedoch leider kaum mehr Inhalt.  Wenigstens Logbuch ","rafhannah / 28.12.2015 20:42 / gefundenDanke fürs Verstecken. War ein guter erster Cache. Haben ihn beim Vorbeilaufen gefunden. ","trami / 27.01.2012 / gefundenBin heute vom cachevirus befallen worden. Es war schon finster und der Dachziegel ist auch nicht mehr da, hab ihn aber trotzdem gefunden - Nr. 4.Schöne Lage mit klasse Aussicht!","strega / 22.05.2011 / gefundenEin schöner einfacher Cache und ne super tolle Aussicht dazu! Prima!!!  :)  ","montymole / 03.10.2010 / gefundenVersteck war eindeutig. [:)] Danke für die Dose!","nigthrider / 10.09.2010 / gefundenDer stand schon lange an....heute schnell gefunden, DFDC!","Die Deuerlinger / 11.04.2010 / gefundenKein Bergbauernrat in der Nähe.Sehr schöner Platz.","Gangsta-Buam / 06.04.2010 / gefunden","mohnstollen / 14.06.2009 / gefunden Nach etwas schwieriger Anfahrt doch relativ schnell gefunden. Schöne Aussicht.  In: Peso-MünzeOut: 2 Leuchtsterne ","animalfarm2 / 19.04.2009 / gefundenSchöner Ausblick. Kein Bauernrat da.TFTCanimalfarm2","HH58 / 13.04.2009 / gefundenUm 17:15 Uhr war noch kein Bergbauernrat vor Ort, so dass ich ungestört meiner Cachertätigkeit nachgehen konnte (erst als ich schon wieder beim Auto war, kam ein Mann auf einem Quad vorbeigeröhrt).Dose problemlos gefunden. No trade. TFTC !","Foschal / 17.03.2009 / gefundenEin schneller Hin-und-Mit.TFTC #655 Foschal ","runma08 / 26.10.2008 / gefundenBei dichtem Nebel konnte man hier heute eher den \"Hund von Baskerville\" erwarten als den Rauschtalblick. Diese Herbstathmosphäre gab der heutigen Cachesuche allerdings einen besonderen Kick. Schön das Versteck! Ich war noch nie vorher hier und freue mich schon auf eine Tour bei sonnigem Wetter, wenn man mehr sehen kann!No Trade, aber ausgeprochen wertvoller Inhalt in der Dose vorhanden!Danke für das Zeigen dieses schönen Plätzchens!runma","Gonzoarts / 23.09.2008 / gefunden2008-09-23 Bei langsam schöner werdendem Wetter gut gefunden. Schönes Fleckchen Erde hier.THX for Cache #816<font color=\"blue\">Aus Freiburg grüssen <b>Gonzoarts<\/b><\/font>","whans / 24.08.2008 / gefundenHier ist echt eine schöne Stelle mit herrlicher Aussicht. Aber Zeit zum Rasten blieb uns nicht lange, da wir weiter nach Parsberg wollten.out: -in: GCTFTC, whans","Tomcat93 / 10.08.2008 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Schön, dass dieser Cache auch auf OC gelistet ist.","Hase&Igel / 06.03.2008 / gefundenDen Ausblick genossen, schnell gefunden, mühsam aus den vielen Rogeln befreit  , geloggt und nichts getauscht. Rauschtal: vom Hintergrundrauschen der nahen Autobahn??? Oder erschließt sich der Name erst nach ein paar Seidl auf dem gemütlichen Bankerl\t?Danke für´s zeigen!Hase&Igel","had5vl / 22.02.2008 / gefundenWindige Gegend, war aber trotzdem schön.  :) Äußere Tüte erneuerungsbedürftig. Hatte leider keine dabei. Out: magnetisches FischleinIn: duftendes Teelicht, Brillenputztuch"],"descriptionSnippet":"","status":"kann gesucht werden"}