{"hiddenAt":"12.08.2007","waypoint":"OC3EAE","coordinates":"E 012° 08.903' N 48° 59.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC3EAE","description":"Als wir vor zwei Wochen in dieser Gegend waren um ein neues Versteck für einen Keimling zu suchen, sind uns die vielen Feldhasen die hier rumhoppeln aufgefallen. Dass ein paar Meter daneben die Autobahn und die Gleise vorbeiführen stört sie anscheindend wenig. Man muss sich nur ein bisschen ruhig verhalten, dann sieht man sie. Vielleicht läuft euch auch einer über den Weg?! Kleiner Zusatz am 24.07.2009:Der \"Falsche Hase\" ist zurück! Bitte seid nett zu ihm und machtseinen Stall UNTEN auf. So tut ihr euch leichter und die     Location hält länger. © Schmusebär & Indidde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Natfg, QRE yähsg avpug jrt!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Falscher Hase von Schmusebär & Indidde","cacheType":"normaler Cache","terrain":1.5,"logs":["GeoEyes2016 / 25.09.2016 14:45 / gefundenNoch zwischendurch geloggt. Putziges Tierchen. Aber vom Wege sollte man nicht abkommen!  Danke fürs Verstecken!","Angekoagkla / 30.04.2016 20:18 / gefundenEin liebes Versteck, das vor allen meiner Großen sehr gefallen hat.","jomaot / 24.09.2014 17:45 / gefundenSolch ein idyllisches Plätzchen hatte ich hier ja überhaupt nicht erwartet. Zwischen Gewerbegebiet und Autobahn fühlt sich der Nager aber sichtlich wohl. Hab ihn kurz gestreichelt und dann wieder in den Käfig zurück gesetzt. Es geht ihm bestens.DFDC sagt jomaot ","icho40 / 13.09.2014 21:00 / gefundenDen Hasen haben wir bei schwindendem Tageslicht im Schein der Taschenlampe gefunden. Danke fürs Legen","TomCruiser / 12.07.2014 17:30 / gefundenSchöner Cache! Und tatsächlich ist uns kurz vorher ein echter Hase über den Weg gelaufen.Dann haben wir den falschen Hasen im Stall gefunde.TFTC","Fam_Marple / 10.07.2014 / gefundenTag eins unseres Urlaubes führte uns von Marchtrenk in Oberösterreich über Passau, Regensburg, Bamberg nach Dresden. Natürlich musste überall anständig gecached werden. Tagelang wurde die Reise akribisch geplant, viele Pockequerrys erstellt und am Navi eingerichtet. Natürlich wurden auch diverse Multis ausgedruckt um Vorort dann besser agieren zu können. Gleich vorweg, alle Caches waren in einem tadellosem Zustand. Überall genug Platz in den trockenen Logbüchern.Ich möchte mich bei allen Ownern fürs Verstecken und Pflegen der Caches bedanken.RFAT","Loggodile / 18.04.2014 18:50 / gefundenPassend zu Ostern gestern den  Cache gehoben. Tolle Idee, Danke!","IjonTichy / 23.03.2014 15:57 / gefundenTftc","Wuehlmaus18 / 17.01.2014 16:00 / gefundenMein erster Mikro. Sehr schöner Cache - gut verkleidet und gut zu finden. Der Cache ist i.O.DfdC!P.S. Leider zeigt die Umgebung, in der der Kleine haust, auch die dunklen Seiten der Spezies Mensch auf...","FranziPüppi / 27.10.2013 13:21 / gefundenNachgeloggt! Ein putziges Ding^^Tftc","heleboy / 12.05.2013 11:27 / gefundenSüüüüüüüüß,Danke fürs pflegen und hegen.","TRCB / 10.03.2013 / gefundenHier eine kleine Gassirunde gedreht und mal kurz auf Hasenjagd gegangen.Hat sich zwar gut versteckt und ruhig gehalten konnte aber doch gleich gefunden werden TFTC","Schmusebär & Indidde / 28.09.2012 / HinweisHeute mal nach dem Rechten gesehen .Der Hase saß brav in seinem Versteck, war nur etwas mit Ästen zugedeckt .Der Grünstreifen hat sich inzwischen zu einem hässlichen Schotterstreifen verwandelt . Die Sträucher wurden gestutzt und der Hasenstall fällt auch schon fast auseinander .Jetzt haben wir den Hasen mal eingesammelt, evtl. wird er verlegt oder geht in den Ruhestand ","Crazy Physics / 17.05.2012 / gefundenHat zwar etwas gedauert doch dann hab ich den falschen Hasen gesehen!Danke","f.u.n. / 13.04.2012 / gefundenDa c:geo jetzt auch den direkten Zugriff zu OC zulässt, wird diese Plattform doch zu einer guten Alternative zu GC. Jetzt wird erst mal kräftig nachgeloggt.","Jupp81 / 12.09.2011 / gefundenDFDCGruss Jupp81","Mauler / 26.06.2011 / gefundenUnser erster Cach und gleich gefunden.Cachlog ist voll, müßte mal gewechselt werden.","G__Team / 04.03.2011 / gefundenein wirklich schön gemachter Cachebehälter :)hat Spaß gemachtvielen Dank G_Team","Maddonny / 20.02.2011 / gefundenEin sehr schön gemachter Behälter, schnell gefundenTFTC, Maddonny","ToMel / 11.10.2010 / gefundenSchöner cach...haben gleich sauber gemacht. was für heimwerker"],"descriptionSnippet":"...und wieder ein neuer Keimling der Regensburger Microkeimzelle!","status":"kann gesucht werden"}