{"hiddenAt":"01.08.2007","waypoint":"OC3E1C","coordinates":"E 012° 17.721' N 46° 58.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E1C","description":"Wer den Aufstieg zur Neuen Reichenberger Hütte geschafft und noch genügend Reserven hat, sollte sich unbedingt noch die 300 Höhenmeter antun und über die Rote Lenke zur Gösleswand (2912m) steigen. Bei schönem Wetter sieht man hier in einem grandiosen Panorama den Großglockner (3798m), Großvenediger (3666m) und Keesegg (3173m) zum Greifen nah, sowie in der anderen Richtung die Spitzen der Dolomiten, u.a. mit den Drei Zinnen.Der Aufstieg erfolgt entweder vom Defereggental (Parkplatz in St. Jakob bei N46 55.126 E12 20.005) und dann durchs Trojertal über die Durfeldalm und den Rudolf-Kauschka-Weg zur Neuen Reichenberger Hütte in 2580m Höhe. Alternativ kann man vom Virgental aus (Parkplatz in Ströden bei N47 00.949 E12 19.231) über die Pebellalm und das Großbachtal über die Bachlenke zur Neuen Reichenberger Hütte gelangen. Der Weg über das Kleinbachtal ist nicht zu empfehlen (schlecht markiert), führt aber bereits über die Rote Lenke.Beide Wege überwinden etwa 1100 Höhenmeter in 4-5 Stunden. Hinzu kommen etwa 300 Höhenmeter und eine weitere knappe Stunde von der Neuen Reichenberger Hütte über die Rote Lenke zur Gösleswand. Die Wege sind gut markiert und unscher, erfordern allerdings etwas Trittsicherheit. Der Abstieg erfolgt über denselben Weg oder alternativ ins jeweils andere Tal.Die Neue Reichenberger Hütte ist bewirtschaftet und bietet auch Übernachtungsmöglichkeiten. Mehr Info unter www.neue-reichenbergerhuette.at.  Die Filmdose befindet sich im Fels unterhalb des Kastens für das Gipfelbuch.           © Flitzpiepe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Gösleswand von Flitzpiepe","cacheType":"normaler Cache","terrain":4,"logs":["dogesu / 30.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Beute-Pfälzer / 19.08.2008 / gefundenBei herrlicher Sicht  Cache ohne Probleme gefunden und sogar noch als erster.Der Beute-Pfälzer ","DerBlaueReiter / 20.08.2007 / HinweisMist! An dem Cache sind wir vorbei, ohne zu wissen, dass er da liegt! Mist! Mist! Mist!Wenn man sich halt ungenügend auf den Urlaub vorbereitet. Vorschlag: Alle Caches in diesem Gebiet mit Lasörling: kennzeichnen und einen Link auf die entsprechende Suche einbauen."],"descriptionSnippet":"Wandercache über die Neue Reichenberger Hütte zur Gösleswand mit erstklassigem Ausblick","status":"kann gesucht werden"}