{"hiddenAt":"11.08.2007","waypoint":"OC3EA6","coordinates":"E 012° 39.829' N 50° 36.321'","link":"https://www.opencaching.de/viewcache.php?wp=OC3EA6","description":"Parken könnt ihr bei N 50°36.536; E 012°39.258 von da an geht esca. 10 – 15 Minuten zu Fuß weiter, immer gradeaus auf dem Weg amWaldrand entlang bis zum Final. Ein kleiner Cache mit netter Aussicht vom Hammerberg über meinegeliebte Heimat Bad Schlema. „Aus Wismut ist nicht Missmut geworden.“ Wie schon unser Ex-Bundespräsident Roman Herzog im Jahre 1996seine Eindrücke bei einem Besuch des einstigen DDR-Uranbergbaus imerzgebirgischen Schlema in Worte fasste, nahm er die Zukunft schonvoraus. Im Jahre 1998 war es nun endlich soweit, unsere radonhaltigenQuellen wurden als Heilwasser „wieder“ staatlich anerkannt.Anlässlich der Einweihung des Kurmittelhauses und des Kurparks am25.10.1998 überreichte uns Ministerpräsident Kurt Biedenkopf dieUrkunde über die Zuerkennung des Prädikats \"Ort mitHeilquellenkurbetrieb\" und weihte auch diesen Aussichtspunktein.Viel Spaß beim ersten Cache in Bad Schlema!Wünscht euch Beschu     © Beschu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hammerberg  von Beschu","cacheType":"normaler Cache","terrain":2,"logs":["noiram / 25.02.2016 12:50 / gefundenHurra, das 2. Mal Urlaub in Schneeberg. Heute zuerst die Albernauer Kanzel besucht. Nun wanderten wir auf diesen Berg. Wir wurden mit einer sehr schönen Aussicht belohnt! Hier suchten wir eine ganze Weile, obwohl wir sicher waren, wo die große Dose liegen muss. Die KO blieben bei 9 m. Nach einer ganzen Weile hatte ich dann den richtigen Blickwinkel und freute mich sehr über den Schatz!! Muggelfrei in aller Ruhe um 12:50 Uhr geloggt. Stempelkäfer im Logbuch entdeckt. In: - Out: - Nun auf zum Keilberg.Danke & LG aus dem Ostharz","Klabauterklaus / 24.01.2015 17:15 / gefundenBei einem kleinen Spaziergang schnell gefunden. Danke für die schöne Aussicht. ","snowkiter1972 / 10.11.2013 14:05 / gefundenSchönes Versteck,Out:SchlüsselanhängerIn:HaarbandDanke fürs verstecken,war etwas schwierig aber dann doch gefunden","Dor Auer / 11.11.2012 / gefunden","PT PLATZCH / 18.05.2012 / nicht gefundenleider trotz intensiver Suche nicht gefunden. Eventuelle Überprüfung durch den Owner da Veränderung am Cacheort in letzter Zeit","wolkenreich / 09.04.2012 / gefundenHier mussten wir zwei Mal anrücken, beim ersten Versuch war die Stelle total vermuggelt. Beim zweiten Mal keine Menschenseele weit u breit und nach einigem Hin und Her habe ich die große Dose doch noch gefunden.Vielen Dank und viele Grüße,von Wolkenreich.","eulen mit hund / 09.04.2012 21:00 / gefundenInvasion der Muggel! Wir haben erst beim zweiten Anlauf loggen können. Der Blick entschädigt aber für die Mühe. Danke für´s Zeigen.","Lyssi / 24.03.2012 / gefundenBei unserem letzten Besuch war die Dose hier gerade inaktiv, heute sah die Sache schon besser aus. Bei schönster Sonne konnten wir mugglefrei die Aussicht geniessen und so nebenbei die Dose heben. Um 12:25 Uhr geloggt.Vielen Dank,Lysann & Falkin:-out: Coin","die 5 Phantome / 07.02.2012 / gefundenMutti hat`s gefunden...","Schmittbande / 11.12.2011 / gefundenNachlog, da wir jetzt auch auf Opencaching sind.Nach einigem Suchen dann doch an der Stelle gefunden, wo wir ihn die ganze Zeit vermutet hatten. Man wird auch noch mit einem tollen Ausblick belohnt. DFDC","enieh / 03.12.2011 / gefundenTolle Aussicht. Die Kirche ist aus der Perspektive echt imposant.Vielen Dank.","Team Hasimuh / 01.10.2011 / gefundenEndlich die Baustelle war weg und wir konnten einen zweiten Versuch starten. Nach kurzem Suchen fanden wir ihn und genossen nebenbei auch zum zweiten die herrliche Aussicht.","babe567 / 10.09.2011 / gefundenWas für eine AussichtDer Cache war gut zu finden.lg babe567","Beschu / 02.08.2011 / HinweisJa hier wurde kurzzeitig gebaut, aber der Cache ist schon lange wieder an Ort und Stelle.","Team Hasimuh / 11.06.2011 / nicht gefundenWollten den Cache gestern finden hatten leider kein glück haben rund 45 min alles abgesucht aber nix gefunden kann es sein das er durch bauliche veränderungen nicht mehr da is da das holz plato abgebaut ist gruß aus Bad Schlema","die mondputzer / 17.10.2010 / gefundenBei der Kurpark-Runde als kurzen Abstecher mitgenommen. Herrliche Aussicht bei schönem ruhigen Herbstwetter.Danke für´s ZeigenDie Mondputzer","Team NTV / 09.10.2010 / gefunden#100!!! Unser 100ter Cache!!  !! , ist wirklich in wunderbarer Lage versteckt worden. So als \"Jubiläum\" perfekt . Nu als wir dann beim Loggen waren, kam eine Horde Muggel mit zum Aussichtspunkt. Das wiederverstecken hat dann mal wieder paar Minuten gedauert . DFDwunderschönenC IN: Leider nichts, wir hatten die Tauschgegenstände im Auto vergessen OUT: eine Patronenhülse","Uhiesscher / 31.08.2010 / gefundenWährend der Runde \"Kurpark Bad Schlema (OC5073)\" diesen kleinen Abstecher gemacht und auf dem Hügel geloggt.Es ist eine schöne Sache, dass in oben genanntem Cache gleich der günstigste \"Absprungpunkt\" für diesen mit genannt wird. Ich hab heute den falschen Schlenker gemacht und bin nach Verlassen des Parks links abgebogen. Der normale Weg führt aber rechts rum.","WenKanS / 02.07.2010 / gefundenBei den heutigen 30°C war der Anstieg schon Schweißtreibend, der Blick auf den Park und mehr war das 100%-ig wert.  8)Danke von den WenKans.","harcjs / 27.06.2010 / gefundenHeute mit meinem Minicacher gut gefunden und die grandiose Aussicht genossen.TFTC harcjs "],"descriptionSnippet":"","status":"kann gesucht werden"}