{"hiddenAt":"05.08.2007","waypoint":"OC3E13","coordinates":"E 011° 51.532' N 51° 58.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC3E13","description":" Inselcache BarbyWem DriveIn-Caches und schnöde hin-und-mit-Tradis zu langweilig sind, für den ist dieser Cache genau das Richtige. Der Cache ist schwimmend oder mit dem Boot zu erreichen. Auf der Insel hütet euch vor Hagebuttensträuchern.Anfahrt über die Gnadauer Straße / Kreuzung Pömmelter Straße. Ein Park-Waypoint ist unten angegeben. Ein Bleistift ist im Cache - Anspitzer mitbringen ist ratsam. Ich verleihe gerne meine wasserdichte Folientasche für GPS oder Kameras.Besucht auch unsere lokale Website www.geocaching-anhalt.de!© Tricky, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ravrgF qah mybU","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Inselcache Barby von Tricky","cacheType":"normaler Cache","terrain":4,"logs":["Towarisch22 / 24.10.2015 23:17 / gefundenGesucht. Gefunden. Geloggt bei Geocaching.Com. ","sax76 / 09.08.2009 / gefundenNachdem letzt Woche mein Schlauchboot angekommen ist musste es natürlich gleich ausprobiert werden. Also auf zum Inselcache in Barby. Auf dem Weg dorthin konnte ich noch einen FTF beim Kristallpalast in Magdeburg landen und so kam ich gut gelaunt hier an. Das aufpumpen des Schlauchbootes nahm dann eine knappe viertel Stunde in Anspruch, aber dann ging's endlich ins Wasser. Herrlich bei dem Wetter heute. Ich landete auf der falschen Seite der Insel und ging dort an Land da ich glaubte so komme ich schneller voran, welch ein Irrtum. In Badehose auf dieser Insel entlangzugehen ist wirklich kein Zuckerschlecken. Dornen und Stacheln wo man auch hinsieht. Trotzdem bin ich mit ein paar Kratzern davongekommen und fand die Dose dann recht schnell. Aber wie komme ich jetzt noch mal zum Boot zurück? Nachdem ich eine Weile auf der Insel umhergeirrt bin, und weitere  Dornenkontakte nicht ausblieben, fand ich den Anlegeplatz schließlich wieder [Notiz an mich]. In Zukunft immer einen Wegpunkt setzten[/Notiz]. Ein sehr schöner Cache, das war mal was ganz anderes als sonst. Auch die Suche hat trotz der Dornen richtig Spaß gemacht und die Insel ist eine Besichtigung Wert (es gibt auch Wege ohne Dornen). Danke für dieses Erlebnis sagt Sax. IN: TB","Navn1981 / 02.05.2009 / gefundenNachdem ich endlich mein Garmin eTrex Vista HCx beommen habe, habe ich mich auf die Suche nach meinem ersten Cache gemacht. Da Mutti auch interessiert war habe ich sie mal eben nitgenommen. Startpunkt war der Zeltplatz an der Ostseite des Sees. Ein Kahn mir Ruder war schnell aufgetrieben. Wir steuerten die Insel in südlicher Peilung an. Ich kann jedem nur empfehlen:Zieht euch lange Klamotten an. Die Dornbüsche waren eine stachelige Angelegenheit. Den Cache selber zu finden war dann kann Problem mehr. Die Katze und das Jojodingens waren noch drin. Hab leider nix hinzugefügt. Bei den nächsten Caches wird das aber anders:) Danke TrickyMD für diesen Cache. Für mich war es was besonderes, da es ja mein erster war. :) ","Koofi + Schatzi / 30.07.2008 / gefundenNachdem der Wetterbericht das schöne Sommerwetter für das nächste Wochenende für wahrscheinlich beendet erklärt hat, wollten wir unbedingt noch diesen Cache erschwimmen. Cachemobil an der Empfehlung abgestellt und nur das notwendigste mitgenommen, und ab ging es in das kühle und sehr saubere und klare Nass. Die Insel kam langsam aber sicher näher und wir fanden eine gute Anlandungsstelle. Durch die Nichtbeachtung der empfohlene Stelle mussten wir allerdings einen sehr umwegreichen Weg in Kauf nehmen. Den Cache selbst haben wir gut gefunden, er lag gut getarnt und trocken unter dem Hint.Danke an TrickyMD & Grella für diesen schönen und sportlichen Cache","pix / 06.07.2008 / gefundenSeit 8 Monten hatte keiner mehr den Cache besucht, also Zeitfür einen Besuch.Bei angenehmen 24 Grad und bewölktem Himmel rollten wir ausRichtung Wespen mit den Rädern auf den See zu. Als Startpunkt wählten wir N 51°58.354  E 011° 51.146. Eine Wiese miteinem kleinen Strand zum Wasser, umgeben von Bäumen, ideal um unserer Räder anzuschließenund um ins Wasser zu gehen. Zuvor verstauten wir das GPS und Tauschbeutelsicher in einem Toppits-Beutel. Die Wassertemperatur war angenehm, geschätzt 23Grad. Mit Sandalen an den Füßen schwammen wir mit Peilung 77° auf das andereUfer zu. Nach knapp 400m waren wir drüben. Das GPS führte uns dann durch unzähligeDornenbüsche sicher zum Cache. Hier stellten wir fest, dass eine Stunde vor unsder Cache besucht wurde. Ein interessanter Platz wo man absolut in Ruhe suchenkann. Ein wenig muss man auf die brütenden Vögel aufpassen um sie nicht zustören. Von der Insel selber da der Rückweg dann bedeuteten weiter aus.  Out: nichtsIn: Katze Vielen Dank sagenThe Foxes  ","aurelius_ger / 07.08.2007 / gefunden-=FTF=-Das Etrex in die Lock&Lock Dose und ab durch die Mitte. Ich bin die Aktion komplett von der Südseite angegangen. Ein Parkplatz mit vielen Autos und ein schöner Sandstrand ließen Urlaubsstimmung aufkommen. Aber ich hatte ja eine Aufgabe zu erfüllen und war nicht zur Erholung hier. Nach gut 250 m (die Dose mit dem Gps habe ich mir irgendwann in den Hosenbund gesteckt um besser voran zu kommen) erklomm ich den Südhang der Insel. Nun war der Spaß aber vorbei. Die Dornen sind wirklich überall (einige jetzt noch im Fuß). Ich hatte noch überlegt mit Sandalen zu schwimmen und möchte es hiermit allen  mir folgenden Cachern nahelegen. Den Cache mußte ich dann nicht lange suchen und konnte in Ruhe loggen. Dann ging es noch mal durch Aua und zur Schmerzlinderung und Abkühlung schwamm ich dann zufrieden Richtung Cachemobil.Danke für diesen wirklichen tollen Cache.aureliusPS: Die Lock&Lock Dosen sind wirklich dicht.","Letofred / 07.08.2007 / gefundenWelch ein Erlebnis. Nur war auch hier wieder aurelius_ger nicht ganz 2 Stunden schneller . Mal ein echt anspruchsvoller Cache für harte Männer, oder clevere Frauen. Wer so wie ich seit zwei Jahren nicht (regelmäßig) schwimmen war sollte seine Kräfte nicht überschätzen und lieber nach Alternativen suchen, denn mitten auf dem See umdrehen macht den Weg nicht kürzer.Auch sollte man der Empfehlung des Owners folgen und die Anlegestelle anpeilen. Da ich mir nicht vorstellen konnte beim schwimmen noch das Navi zu bedienen, hatte ich nur grob die (vom Parkplatz) rechte Ecke im Sinn und bin an der Nordspitze gelandet. Das durchqueren der Insel ist im Adamskostüm wegen der dichten Hagebuttenstreucher jedoch nicht empfehlenswert .Auch sollte man mit PKW nicht die Anfahrt von Norden wählen, da man hier nicht ohne weiteres bis zum Parkplatz rankommt. Alles in allem ein großes Lob für diesen herrausfordernden Cache! TY4TC PS: Ein schöner Vergleich zum Felsensee Inselcache. Vorteil hier: das Wasser ist wärmer."],"descriptionSnippet":"","status":"kann gesucht werden"}