{"hiddenAt":"26.08.2007","waypoint":"OC3FB8","coordinates":"E 012° 18.866' N 51° 16.752'","link":"https://www.opencaching.de/viewcache.php?wp=OC3FB8","description":"Seit Anbeginn der Zeit leben die Baumgeister versteckt inBaumhöhlen und an Wurzeln ich habe diese kleinen scheuen Wesengefunden und möchte dieses Wissen gerne mit euch teilen!Erschreckt und vergrault sie nicht denn sie schützen unsere Bäumevor gefahren.Auch dieser Cache kann geloggt werden und enthält zahlen dieeuch zum Ziel führen unbedingt notieren:E12° 19.(687 + zweite Zahlenreihe Baumgeister 1 - zweiteZahlenreihe Baumgeister 2)Dort findet ihr: Baumgeister 3 GC15EAD© D1k74, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Baumgeister 2 von D1k74","cacheType":"normaler Cache","terrain":2,"logs":["THEO_GB / 14.12.2017 19:06 / gefundenDie Zeit war reif für einen Besuch bei 'Baumgeister 2'.Eine Verabredung zog mich heute in Richtung Leipziger City. Vorher hatte ich Zeit und so ging ich noch eine Runde Cachen. Nach dem Multi 'Baumgeister 1' war das Ziel dieser Tradi. Zu Fuß ging es zum Final. Hier wollte sich der Baumgeist erst nicht zeigen. Ich suchte länger entsprechend des Hints und fand nichts. Dann suchte ich auch an anderen Stellen und siehe da, der Baumgeist zeigte sich endlich. Der Baumgeist wollte testen, ob ich seiner Bekanntschaft würdig bin. Ich unterhielt mich eine Weile mit dem Baumgeist und lernte von ihm etwas dazu. Dann wollte der Baumgeist wieder etwas Ruhe. Ich verewigte mich noch in seinem Gästebuch, sicherte mir die Bonusinformationen, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache. Baumgeister sind schon eine tolle Sache. 😉14. Dezember 2017","dogesu / 21.10.2017 / HinweisLaut dem Listing auf der anderen Plattform ist die Dose ca. 8 m nach Nordwesten gewandert: Spoiler","Rolex358 / 07.07.2016 / nicht gefundenLeider waren auch wir sehr glücklos bei der Suche nach der Dose. haben zu zweit recht ausgibig geschaut und konnten leider nichts finden. Muggelbau direkt in der Nähe, daher vielleicht Dose weg? ","Zippojaner / 22.05.2016 22:55 / nicht gefundenLetzter Eintrag meinerseits War eine Verwechslung der Caches beim loggen. Also von vorne. Bei einer kleinen Radtour auch hier vorbei gekommen. Wollten ihn auch loggen. Eine gute Stelle zum überqueren der \" reisenden\" Fluten schnell gefunden und GPS -Koordinaten erreicht. Nach den Hinweisen gesucht. Leider auch  nichts im weiterem Umfeld trotz intensiver Suche gefunden. Also bitte mal nach dem Rechten sehen , da es viele Hinweise auf Muggel-Aktivität gab.","Zippojaner / 22.05.2016 17:01 / gefundenNoch einen auf der Tour eingesammelt. ","dogesu / 28.04.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen zusätzlichen Hint:hagra na qre Jhemry xyrvar FgrvarA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","zie26+einmaedel / 06.04.2015 / gefundenDen hatten wir schon lange auf der Liste, vor langer Zeit standen wir schon einmal hier - leider fehlte damals das entsprechende Zubehör. Heute waren wir bzw. einmaedel voll ausgestattet. So war die Dose schnell gehoben und wir hatten alle Daten für die Baumgeister3. danke für den lustigen Inselcache. TFTC","wolkenreich / 09.11.2014 / gefundenHallo D1k74,ich habe am 9. November 2014 um 14:32 Uhr Deinen Cache gesucht und gefunden. Unterwegs mit Tiffi Tequila und Team Paula hatten wir sogar die Wathose dabei, um den Bach zu bezwingen. War aber viel zu großes Kriegsgeschütz. Dann haben wir natürlich auch erstmal das Vogelhaus untersucht und nach ungefähr 5 Minuten den gut getarnten Cache gefunden. Notiz an den Owner: Das Logbuch ist sehr feucht.Vielen Dank und viele Grüße von Wolkenreich aus Leipzig.","Tiffi Tequila / 09.11.2014 / gefundenist schon etwas länger her, dass ich mit Wolkenreich und Team Paula diese Dose gesucht habe. Wir wurden aber fündig und somit logge ich diesen Cache...Vielen Dank fürs Verstecken!","Team Paula / 09.11.2014 / gefundenDritter Anlauf. Einmal ohne Ausrüstung, einmal mit Gummistiefeln, aber nur 2/3 des Teams und nun nochmal alle zusammen + wolkenreich + Tiffi Tequila ging's rüber.... und nach einiger Suche, gut getarnt war's, hieß es dann \"hier\".TFTCTeam Paula","thomaskatjaleipzig / 21.09.2014 16:09 / gefundenVielen Dank für den schönen Cache! Es grüßen Katja und Thomas aus Leipzig.","dead.fish / 07.09.2014 / gefundenAuf unsere heutigen kleinen Sonntagsrunde waren der SGD-Fan, die kleine Nachwuchscacherin und ich auf dem Fahrrad im Leipziger Süden unterwegs - auch eine Cachewartung stand noch an. Das Wetter war für die Jahreszeit noch sehr schön, auch wenn uns ein Gewitter ab und zu etwas Angst machte. Mehr als ein paar Tropfen bekamen wir aber zum Glück nicht ab.Dieser Cache - wo soll ich da anfangen. Vielleicht dabei, dass wir erst auf dem Rückweg den besseren Übergang fanden und nicht den nutzten, wo ich knietief mit meiner Kleinen auf dem Rücken im (gefühlten) Klärschlamm versackte.Oder, dass es dumm war, die Füße dreckig und die Schuhe beim restlichen Weg zur Dose auszulassen, weil so Brennnesseln und kleine spitze Äste den Füßen Wohltat verschafften?Egal, am Ende zählte der namentliche Eintrag und das Finden der wohl \"offiziellen\" Stelle des Übergangs, die wenigstens nur spitze, wacklige Steine hatte. Nicht das letzte Mal, dass wir hier auf dieser Tour nasse Füße bekamen - zum Glück war es warm genug.Tack för cachen, wie der Schwede sagt!(Nachlog eines GC.com-Logs)","lukeleim / 06.03.2014 18:22 / gefundenEin beherzter Sprung und der Cash war geloggt.          Vielen Dank, Lukeleim","Caprona_DE / 22.10.2013 13:25 / gefundenHier ging meine Schönwetter Runde weiter.Nachdem ich mich mit entsprechendem Werkzeug zum Gärtner gemacht und ordentlich rangeklotzt habe, konnte ich das Versteck des Kleinen ausfindig machen. Der Nistkasten hing auch bei mir schon schief aber offensichtlich fest - befehlsgemäß lies ich die Finger      davon ...Beim Lesen des Listings las ich was von Bonus \"Baumgeister 3\" und verschiedenen Zahlen aus \"Baumgeister 1\" und \"Baumgeister 2\" ... leider ist es mir nicht gelungen, einen Cache namens \"Baumgeister 1\" zu finden ... nicht einmal als \"archiviert\" ...Habe ich einen Denkfehler ? Falls dieser Bonus nicht mehr aktuell sein sollte, bitte ich darum, ihn aus dem Listing zu entfernen ... ich habe bestimmt 30min vergeblich auf meinem Handy rumgetippt ... Danke.DFDC Caprona_DE#048 - 22. Oktober 2013 - 13:25 Uhr(3 Sterne bei GCVote)","MikeBi / 07.09.2013 20:51 / gefundenDas schöne Fleckchen war schnell entdeckt. Auch die Dose musste ich nicht lange suchen. Die Baumgeister haben mich auch in Ruhe gelassen.In: GC","ABC-Gärtner / 04.09.2013 / gefundenMein Gott Walter, das war heute eine Tourtour für die Tagesdose. An 3 Dosen vorher kein Glück gehabt. Dieses Döslein war die letzte noch mögliche in der Nähe. Und es war ein nette Dose. Warum? Sie war vor Ort! Wo ich eintraff war es zwar schon Zappenduster wie im Bärenpopo aber meine Xlite lies mich nicht im Stich. Ein bissel muste ich die gut getarnte Dose zwar suchen, aber nun ist das Logbuch signiert und ein Smiley mehr auf der Karte. Danke fürs zeigen und verstecken. Mögen die Baumgeister soviele Bäume wie möglich schützen. Da lasse ich doch gerne ein blaues Schleifchen da.","ChrisGR32 / 05.08.2013 / gefundenAuch heute sollte es wieder ein Cache werden. Und so entschied ich mich heute mal schnell für diesen Tradi, der mich dann auch noch positiv überraschte. Um ihn zu Besuchen musste ich noch einen kleinen Fußmarsch einlegen und einen reißenden Fluss überqueren. Das passe für mich nicht ganz zur T-Wertung. Aber nicht schlimm. Vor Ort konnte ich dann nach ner kurzen Suche die schön getarnte Dose finden. Auf den Rückweg baute ich dann auch die vermutlich weggespülte Brücke wieder auf, so dass es nun wieder T-Wertungskonform sein sollte. Die Ecke wo die Dose lag fand ich auch recht schön und war ne Dose wert. Nur auch hier gab es wie zurzeit überall Mücken. TFTC","Exil-Berliner / 13.02.2013 / gefundenAuf dem Weg zu meinem zweiten Multi bin ich hier vorbeigekommen. Na den kann man doch mal mitnehmen. Das Nähern stellte sich dann allerdings doch als schwieriger heraus als zuerst angenommen. Hier eine T 2,0 Wertung ist wahrscheinlich bei Niedrigwasser oder im Hochsommer machbar. Es war schon knifflig ohne Vorbereitung an die richtige Stelle vorzustossen.Leider nicht gelen, dass es hier noch Infos für andere Caches gibt, dafür aber den Hinweis mit dem Nistkasten. Vor Ort festgestelltdieser Hinweis kam zu spät, leider. Ich hoffe mal das waren keine Cacher.Danke für den Cache","Exil-Berliner / 03.02.2013 / gefundenAuf dem Weg zu meinem zweiten Multi bin ich hier vorbeigekommen. Na den kann man doch mal mitnehmen. Das Nähern stellte sich dann allerdings doch als schwieriger heraus als zuerst angenommen. Hier eine T 2,0 Wertung ist wahrscheinlich bei Niedrigwasser oder im Hochsommer machbar. Es war schon knifflig ohne Vorbereitung an die richtige Stelle vorzustossen.Leider nicht gelen, dass es hier noch Infos für andere Caches gibt, dafür aber den Hinweis mit dem Nistkasten. Vor Ort festgestelltdieser Hinweis kam zu spät, leider. Ich hoffe mal das waren keine Cacher.Danke für den Cache","FATO_LE / 11.06.2011 / gefundenBaumgeister 1 sollte mein/unser allererster Cache werden, aber irgendwie hatte ich in der Beschreibung übersehen, dass es von den Koordinaten aus noch etwas weiter geht (Noch blöder: Wir müssen auf dem Weg zum vermeintlichen Versteck am Cache vorbeigekommen sein! Aber morgen!!!)So haben wir uns etwas frustriert auf den Weg zu BAUMGEISTER 2 gemacht.Die Kinder haben sich gefreut, dass sie Gummistiefel anhatten, aber man kommt auch mit Sandalen gut zu diesem schönen Versteck.TFTC - FATO"],"descriptionSnippet":"Bitte lasst die Nistkästen in ruhe sie haben mit dem Cache nichts zutun! ","status":"kann gesucht werden"}