{"hiddenAt":"26.08.2007","waypoint":"OC3FA4","coordinates":"E 009° 21.223' N 48° 32.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC3FA4","description":"Na so was, da gibt es auf fast jedemGipfelchen einen Cache, aber das Hörnle wurde wohl übersehen oderniemand hat sich bis jetzt dort hoch getraut. Dabei hat der doch nur eine Höhe von 707m. *Undda so ein nettes Gipfelchen mit doppel-Sitzgelegenheit einen richtigenCache verdient (keinen Micro) habe ich hier in der Nähe einen Regularplaziert.*Einen echten, harten Cacher schreckt das dochbestimmt nicht ab. Wer von den ca. 200 Höhenmeter (von Kohlberg aus)doch etwas abgeschreckt ist, kann den Weg ja einfach als Übung für die„unbedeutenden Aufstiege“ diverser anderer Caches sehen. PS: Wennjemand ein Höhenprofil von seinem „Spaziergang“ an das log anhängenkann würde mich das sehr freuen. (Mit Hinweis von wo aus man gelaufenist).© marit-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"707 Hörnle von marit-","cacheType":"normaler Cache","terrain":3,"logs":["Mutschelsucher / 02.02.2018 / gefundenDa ich heute überraschenderweise einen freien Tag hatte, machte ich eine Wanderung über und um den Jusi. und Hörnle. Am Ende standen 12 Km und 584 Hm auf dem GPS.Hier war der Höhepunkt der heutigen Tour.DFDC und viele Grüße vom Mutschelsucher","mdatab / 17.09.2017 / gefundenBei einer wunderschönen Wanderung über das Dettinger Hörnle war der Cache schnell gefunden. Vielen Dank fürs Verstecken und Pflegen.","Silka03 / 10.02.2017 / gefunden","Burggeist / 12.09.2016 10:21 / gefunden367 m Höhenunterschied auf 5,6 km sind schon recht ordentlich als Tageserwärmung.Dann habe ich mir oben am höchsten Punkt noch den Wolf gesucht bis ich die Kiste endlich hatte. Total einfallsloses Versteck mit der häufigsten Tarnung des Waldes - verflixt und zugenäht.Vielen Dank für dieses nette Abenteuer sagt der Burggeist","Edy83 / 05.05.2016 11:11 / gefundenGefunden! :) Danke!","Matrina / 05.05.2016 11:11 / gefundenMit Edy83 gehoben. Vielen Dank!","Silka03 / 27.02.2016 / gefundenHier waren wir ja schon und haben nur auf GC.com geloggt. Also hier auch noch nacjhgeholt :)","Manumanuman / 05.10.2014 17:16 / gefundenAuch hier noch vorbeigeschaut, kurz davor die tolle Aussicht genossen.TFTC!","dirk_9 / 22.08.2014 15:18 / gefundenToller Ausblick","3-Merlins / 01.06.2014 14:30 / gefundenSchöne Wanderung, Cache gut gefunden! Die 3-Merlins","puxi / 17.04.2014 / gefundenDer erste Schatz Vielen Dank","Triariel / 03.10.2013 / gefundenKam beim Aufstieg doch ein bisschen ins Schwitzen, aber der Weg hat sich gelohnt...Musste erstmal einen Moment ohne Muggels abpassen um die Dose aus dem Versteck zu holen.Danke fürs Verstecken und Herlocken.","Ammerschatz / 21.08.2013 16:00 / nicht gefundenWir standen unten am Berg und haben lange überlegt, wie und von welcher Seite man das Hörnle erklimmen könnte. Leider ohne Erfolg, da wir doch zu faul waren den steilen Weg hochzugehn.Probieren es irgendwann noch einmal.","huskytrek / 14.08.2013 / gefundenheute mal hier lang gelaufen, auf jedenfall ein Erlebnis diese Landschaft!!!!Danke fürs Zeigen sagt huskytrek","steingesicht / 30.06.2013 / gefundenEin schöner Spaziergang von den Obstwiesen hinauf durch den Wald zum Hörnle. Danke für das DösleSteingesicht & CoCacher","kruemelhuepfer / 13.08.2011 14:32 / gefundenAuf der heutigen Wanderrunde haben wir auch den Gipfel des Hörnle besucht und diese Dose schnell entdeckt.DfdC sagt kruemelhuepfer.","leti / 02.04.2011 / gefundenDer erste auf der Geburtstagstour.Zum Glück gabs ne Aussicht zu genießen,man wird offensichtlich auch nicht jünger... Out: CDIn: KassetteDanke für Aussicht & Cache,LETI ","arbor95 / 30.01.2011 / gefunden#1811 2011-01-30 14:09Heute haben wir mal die Sonnenstrahlen am Jusi Südhang genossen und dabei ein paar Döschen aufgesammelt.Wegen des teils doch recht tiefen Schnees mussten ein paar Döschen ungeöffnet liegen bleiben.DfdC sagt arbor95","schlafhaube / 26.08.2010 / gefundenSchöne Tour mit guter Aussicht zum Albtrauf und zum Schwarzwald (bei klarem Wetter). Dazu Paradiesweg wählen, am Waldrand von Kappishäusern. ","kadett11.oc / 18.06.2010 / gefundenOranien - Tour 2010ULM 18.- 20.06.2010 als ich den Berg gesehen habe musste ich erstmal schlucken. aber hilft ja nix undschwitzen hat noch keinem geschadet. danke für die Dosekadett11"],"descriptionSnippet":"","status":"kann gesucht werden"}