{"hiddenAt":"22.08.2007","waypoint":"OC3F43","coordinates":"E 010° 17.293' N 54° 11.623'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F43","description":"Mein Erstlingswerk. Am Wege einer Joggingstrecke, und der offizielen Strecke des Schusterlaufs aus Preetz (28.09.08). Von den beiden Parkmöglichkeiten (N54´11´35 / E10´18´21) oder (N54´11´48 / E10´16´07) ist es je etwa 1,5 km. Bitte eigenen Stift mit bringen, es ist keiner im Cache! Es lohnt sich ein Fernglas mit zu nehmen!  Auch gelistet auf Geocaching.com.© Big-Dad-99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oyvaqfpuyrvpur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hüttenzauber von Big-Dad-99","cacheType":"normaler Cache","terrain":1.5,"logs":["Flieger_EDHK / 16.06.2017 / gefundenSchöne Radtour mit Ausblick  Vielen Dank an Big-Dad-99","Such-er / 17.09.2016 14:45 / gefundenHeute habe ich zum mindestens sechsten Mal den Lanker See umwandert. Das Wetter war nicht mehr ganz so heiß, also ideales Wanderwetter. Und um es dieses Mal noch etwas interessanter zu gestalten, habe ich mich für den einen oder anderen Cache auf der Strecke interessiert.Auch dieses ist einer der schönen Orte auf der Tour, von dem aus man ungestört und ohne zu stören Natur beobachten kann. Und das sollte man dann - vor oder nach dem Loggen - auch in Ruhe tun.DfdC.","ABaum71 / 02.09.2016 13:09 / gefundenSchade, leider kein fernglas dabei, das hätte sich bestimmt gelohnt. Aber zum Glück brauchten wir das zum Loggen des Caches nicht wirklich. Ein sehr schöner Ort, den wir bestimmt auf einer unserer nächsten Hunderunden wieder besuchen werden, aber dann mit Fernglas... TFTC sagen Lenni und Papa mit Cachedog Seppi#OC 0011","alf2009 / 06.12.2014 16:00 / gefundenDiesen schönen Platz auf einer namittäglichen Cachingtour gefunden. Den Cache gut gefunden und geloggt.TFTC","The Lion Gang / 15.08.2014 16:31 / gefundenNach einiger Suche gefunden. Konnten problemlos suchen, da wenige Treffic wegen schlechten Wetters. Danke!","susgen / 28.09.2013 10:50 / gefundenTolle Aussicht,schöne Gegend zur Suche!Viele Muggels! Nach etwas Zeitverlust dochnoch erfolgreich!","Robbbot / 01.07.2013 / gefunden________# Was ist \\# in einen  \\()o_________________________________# Naturschutzgebiet erlaubt und was nicht. Nach diesem #..# Überlegungen und mit dem Hint war es uns ein leichtes die #...# Dose zu finden. Klasse Versteck und gut beschrieben. Danke fürs ## verstecken. ########################################################","Feuertaucher / 20.06.2012 / gefundenMoin Big-Dad-99 diesen Cache von dir habe ichauch bei GC gelogt. Tolle Gegend.Gruß Feuertaucher","sterngucker66 / 12.05.2012 / gefundenLange gesucht aber letztendlich doch gefunden. Leider ist die Hütte zur Zeit gesperrt :(","Grisu_Kiel / 30.04.2012 / gefundenAuf meiner Cacheradtour um den Lanker See habe ich diese Dose fix gefunden. Schönes Fleckchen Erde hier.Grisu","Lifefair / 29.05.2011 / nicht gefundenWir versuchen es später.","kasobke / 06.09.2010 / gefundenBei Fahrradtour schnell gefunden und gelogt.DfdCkasobke","Die Auenländer / 05.09.2010 / gefundenHeute als einer der ersten Caches gefunden. Toller Ausblick","rhoen3 / 20.04.2010 / gefundenDas interssante war eigentlich die Wegstrecke dorthin. Zeitweise dachte ich jetzt ist bald Schluß und zurück. Bischen zugig wars dann in der Hütte, hab erstmal die Fenster zugemacht.TFTC","Schusterkinder / 21.08.2009 / gefundenHimmelfahrt gefunden und bei GC geloggt, heute hole ich das hier nach! Danke sagt Schusterkinder","Big-Dad-99 / 13.08.2009 / HinweisDas alte Logbuch ist schon wieder voll. Ich habe heute eines mit etwas mehr Vorrat in das Döschen getan. Das alt werde ich wie gewohnt scannen und auf die Seite bringen.Also weiterhin Happy Hunting!","FriCa / 03.07.2009 / gefundenBei einer kleinen Rundfahrt kurz gehalten und gelogged. Sehr schönes Plätzchen mit prima Aussicht.Viele Grüße,FriCa + Happy","Waldschrompf / 29.04.2009 / gefundenDie Hütte kenne ich noch als Zwischenstation eines Multis. Den Cache konnte ich fix entdecken.","hänsel&gretel305 / 08.03.2009 / gefundendas war eine schöne tour  die man im sommer unbedingt wiederholen sollte  denn bei diesem wetter flogen nur die regentropfen vorbei  ....danke.... ","Big-Dad-99 / 30.11.2008 / HinweisCache Kontrolle. Alles klar! und weiter!"],"descriptionSnippet":"Ein Indoor für Vogelfreunde","status":"kann gesucht werden"}