{"hiddenAt":"13.08.2007","waypoint":"OC3F4C","coordinates":"E 011° 36.210' N 52° 20.387'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F4C","description":"Bei den Bauern haben die Ackerflächen immer noch ihre alten Namen. Einer davon ist 'Die Breite'. An deren Grenze liegt mein erster Cache. Südlich befinden sich die Futtersäcke. Das Gebiet im Westen nennt man die Bullenbreite.Bei Sonnenschein habt ihr einen super Blick über Colbitz. Im Osten sieht man über den Bäumen die Salzhalde von Zielitz.Kurz nach dem Auslegen des Caches hat sich ein Hornissenvölkchen in einem hohlen Baum nahe dem Versteck niedergelassen. Deshalb ist Vorsicht geboten. Scheinbar haben sie sich nach dem ersten Jahr schon ein neues zu Hause gesucht, so das Ihr wieder in Ruhe suchen könnt.Zum CacheIhr solltet Euer Auto bei N 52° 19.968 E 011° 36.139 parken. Der Cache ist jetzt ca. einen Kilometer entfernt und gut zu Fuß zu erreichen.Viel Spaß beim Suchen wünscht Euch firlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrez fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"An der Breite von firlefranz","cacheType":"normaler Cache","terrain":1,"logs":["skywalker0815 / 05.03.2017 16:30 / gefundenSchnell angehalten und gefunden. ","Glubosch / 16.07.2016 11:40 / gefundenAm 16.07.2016 um 11:40 Uhr zusammen mit Bindiana Jones gefunden. Jedes Jahr im Juli, zieht uns das MEGA-Phone in diese Gegend und wie üblich, haben wir vor dessen Besuch noch ein paar Dosen gesucht. Da sich unsere Ferienwohnung in Colbitz befand, schien dies ein guter Start zu sein und so begannen wir unsere Tour mit diesem schönen Cache. Wo er liegt, konnten wir schon von weitem erahnen, denn vor Ort waren bereits zwei Gleichgesinnte mit Loggen beschäftigt. Nach einem kurzen Schwatz, taten wir es ihnen gleich und dann ging es auch schon weiter zur nächsten Dose. Vielen Dank fürs Verstecken!","Preator / 16.06.2016 16:00 / gefundenEin kurzer Abstecher vom Asphaltband... und die Dose erspäht und geöffnet. Ist alles ganz schön nass, so dass sich das LB beginnt aufzulösen. Kurz noch die prima Aussicht genossen und weiter ging es. Vielen Dank fürs Zeigen und Verstecken sagen Preator u k.","the_nightsearchers / 21.03.2015 16:00 / gefundenDankeschön!","bastioncharlie / 24.01.2012 / gefundenso ein M...wetter heute.Habe ihn schnell gefunden.","Holzmeister / 13.11.2010 / gefundenAm 15.11.2010 auf einer kleinen Cachertour geloggt.Gutes Versteck.Danke an firlefranz sagt der Holzmeister In: Gitarre / Out: \"Goldtaler\" Zeit: 09.50 Uhr","blindauge / 06.11.2010 / gefundenEin schöner Cache. Habe ihn gleich gefunden. Danke sagt blindauge.","Glocke70 / 26.09.2010 / gefundenSehr schön gelegen wie eine Oase auf dem Acker smile. Interessant was auf so einem kleinen Flecken doch für ein Haufen Müll liegen kann. Schnell gelogt und noch einen TB deponiert.Bei schlechtestem Wetter gelogt.Danke sagt Glocke 70","Axel-Eis / 10.08.2010 / gefundenHaben es gleich gefunden, schönes FleckchenGruß Axel-Eis ","buchie / 16.06.2010 / gefunden15:15 Uhr.... muss ich dazuschreiben, denn 1 Stunde vor mir war schon jemand da  :)Herrlicher Sonnenschein, schönes Plätzchen nur etwas Autolärm von der Strasse  ;)tftc BuchieIn - \"Silber\"MünzeOut - Figur","sax76 / 13.03.2010 / gefundenHier sprang mir der Cache schon von weitem ins Auge, da seine Tarnung quasi nicht mehr vorhanden war. Diese hat wohl unter dem Schnee gelitten. Ich tarnte den Cache wieder gut ab. Vielen Dank fürs zeigen dieses schönen Ortes sagt Sax. [This entry was edited by sax76 on Friday, March 19, 2010 at 7:50:05 PM.]","jondala / 21.02.2010 / gefundenKlasse Wanderung durch die Winterlandschaft.                               Konnte das Versteck in dieser schönen Gegend schnell findenfinden.danke fürs zeigen ","danielst / 25.12.2009 / gefundenHeute mal schnell rangefahren und z&uuml;gig das Versteck gefunden.<br />Vielen Dank sagt <br />danielst<br />","danielst / 25.12.2009 / gefundenHeute mal schnell rangefahren und zügig das Versteck gefunden.Vielen Dank sagt danielst","alf84 / 01.11.2009 / gefundenauch ich war ihn heute besuchen. ist nen schönes plätzchen natur und hat sich schön mit einem spaziergang kombineren lassen :-) danke sagt alf84 ","alf2009 / 08.10.2009 / gefundenSchnell ran und geloggt.TFTCalf2009","henningp. / 27.07.2009 / gefundenGestern gefunden, schöner Spaziergang.","Blindmulch / 12.07.2009 / gefundenHmm, ca. 5 Meter vom Cache hat wohl ein Dachs in der letzten Nacht ein Wespennest ausgebuddelt - was waren die \" Summis \" übel drauf.Hin - loggen - und weg war eins !Blindmulch + Frau & Hund Out: KnicklichtIn : Kabelbinder","pix / 21.03.2009 / gefundenZwar nicht zur Blütezeit der Linden aber trotzdem bei schönem Wetter einen kurzen Spaziergang zum Cache gemacht. out: Figurenin: Stempel, Figuren, TBDanke für&#39;s zeigenThe Foxes","ChrisGin / 14.04.2008 / gefundenHi!Waren am 12.04. da. War unser erster Cache und daher sehr spannend :)NRNRVielen Dank! "],"descriptionSnippet":"Traditional Cache, der auch als Drive-In durchgeht","status":"kann gesucht werden"}