{"hiddenAt":"25.08.2007","waypoint":"OC3F89","coordinates":"E 010° 21.726' N 50° 58.480'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F89","description":"Hier gibt es eine Schöne Aussicht auf die Wartbug und das Burschenschaftsdenkmal. An den oben Angegebenen Koordinaten könnt ihr Parken. Begebt euch zu den Punkt, wo das Foto aufgenommen wurde. In ca. 5m westlich findet ihr den Cache. Viel Spass beim Finden...© norby.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Teüara, (trunygra iba AqSrO)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fotoknipser von norby.de","cacheType":"Multicache","terrain":1.5,"logs":["Slow / 11.04.2010 / gefundenDer Fotoknipser stand am Anfang meiner Tour. Am Petersberg angekommen erst mal versucht eine freie Sicht zu den Motiven zu finden. Dann war es nicht weiter schwer ihn und die Stelle zu finden.  DFDC ","Indiana_Jones_82 / 05.06.2009 / gefundenHeute gegen 18 Uhr bei einem kleinen Spaziergang gefunden.Leider ist der Cache momentan zwar \"sichtbar\" jedoch \"unerreichbar\"  (Cacheowner ist informiert!)->No Trade  TFTC","GeoXpedition / 22.04.2009 / gefundenGefunden","olli & diana / 13.12.2008 / gefundenSchöner Cache, die Suche war nicht so leicht da durch schlechte Sicht die Wartburg kaum zu sehen war. Hat aber trotzdem viel Spaß gemacht, danke für die schöne Idee.Olli & Diana ","the_big_smile / 06.04.2008 / gefundenHeute endlich mal dazu gekommen, hier her zu laufen.Der Blick ist mir auch von der Autobahn aus schon mal aufgefallen.Und mit guter Vorab-Recherche ist das Ding auch recht schnell gefunden. :-)Vielen Dank, lieber Norby, daß Du mir heute Anreiz zu diesem schönen Spaziergang gegeben hast.","Visiter / 09.03.2008 / gefundenhabe diesen Cache nach kurzer Suche gefunden.Tolle Aussicht und auch ohne GPS gut zu finden.","Mückenfett / 07.10.2007 / gefundenGanz schön ins schwitzen gekommen, denn bei meiner ersten Aussicht lag ich voll daneben.Langsam kam ich dann dem Schatz immer näher.Tolle Idee.Tom","oldboy2 / 02.09.2007 / gefundenHeute gegen 11:45 Uhr geloggt. Obwohl ich den Weg schon kannte ist mir bis Heute diese schöne Aussicht noch nie aufgefallen.Vielen Dank für diesen Cache.Beste GrüßeOlaf","phufatius / 27.08.2007 / gefundenEin, wie ich finde, sehr schöner Blickwinkel. War schon am Wochenende in der Nähe ( von der August-Rudloff-Straße kommend durch den Wald :-), echt lustig ), mußte die Wanderung aber leider abbrechen :-(. Gestern dann aber als ERSTER ;-) auf ´ner anderen Route geloggt. Danke für diesen Cache, Phufatius.Nachtrag: Sorry, zu spät gelesen das mit den Fotos. Hatte mir ein Fernglas mit genommen .... ist zwar kein vergleich, aber ich konnte näher ranzoomen ;-) ... wenn ich wieder in der ecke bin, mache ich mal ´nen Foto."],"descriptionSnippet":"","status":"kann gesucht werden"}