{"hiddenAt":"20.08.2007","waypoint":"OC3F24","coordinates":"E 007° 32.368' N 52° 36.657'","link":"https://www.opencaching.de/viewcache.php?wp=OC3F24","description":"Steinernes KreuzSteinernes Kreuz an der Lengericher GemeindegrenzeEine wie ich finde recht interessante Geschichte Hier eine HP mit Zeitungsauschnitten und Geschichtlichen  http://www.suehnekreuz.de/nieder/lotten.htm Kuli bitte mitbringen© 406-driver, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Steinernes Kreuz  von 406-driver","cacheType":"normaler Cache","terrain":1,"logs":["fibrofrosch / 10.07.2013 19:10 / gefundenHurra, zum zweiten Mal fündig geworden, war nicht schwer.","Alaunstein / 05.04.2013 / gefundenTolles Versteck","Toniy / 24.10.2012 / gefundenmein erster normalo!! ","Florian99 / 30.10.2011 / gefundenHeute habe ich meinen ersten Cache beim steinernen Kreuz gefunden.","Pilsken-05 / 01.10.2010 / gefundenAlso diesen Ort hätten wir ohne den Cache nie betreten aber als wir da waren schnell gefunden und geloggt TFTC Pilsken-05 ","Sägebock / 16.03.2010 / gefundenDer erste Cache in meinem Leben!!! Hatte zur Feier des Tages meine beiden Söhne mit, die kräftig suchen geholfen haben! Es hat uns dreien super Spaß gemacht, bestimmt war&#39;s nicht der letzte (das wäre auch geflunkert, denn den nächsten hoben wir bereits etwa 30 min später, die Kinder hatten \"Blut geleckt\"...)!Vielen Dank, bis zum nächsten Mal!!! ","wohba / 28.02.2010 / gefundenNach einem leckeren Frühstück in Dohren sind wir hier noch schnell vorbeigefahren...WOHBAs ","flaschengeister / 22.10.2009 / gefundenEin toller Ort. Danke fürs zeigen sagen dieflaschengeister","HeMaDiHo / 04.07.2009 / gefundenAuch wir haben ihn heute gefunden. Mitten im Nichts, ein großes Kreuz. Danke für den Cache.","Loki53 / 28.05.2009 / gefundenEin schöner Platz in Feld und Flur. Da uns die Ortskenntnis fehlte war eine Ackerwanderung eine willkommene Urlaubsabwechselung.Entnommen. Knöpfe         Hinterlegt: Aufkleber 112Danke für die Aufgabe Loki 53 und Frau ","EL-Frogs / 22.03.2009 / gefunden\"Zufallsfund\" auf der Durchreise.tftc, EL-Frogs","jo53 / 30.01.2009 / gefundenMoin Moin,gut gefunden. War aber auch nicht sooo schwierig.Wieso werden eigentlich die Logs von Geocaching und Opencaching nicht irgendwie verbunden? An wie vielen Stellen kann/muss/soll man sich eigentlich einloggen?  ","Stoppelhopser / 22.06.2008 / gefundenIm zweiten Anlauf mit den richtigen Koordinaten von geocache.com gefunden.","slim_chance / 10.06.2008 / gefundenUm 11:35 gefunden. Kurz nach meiner Ankunft extremes Muggelaufkommen in Form einer Rentnerradtour. Nach Abzug der Gruppe nach kurzem suchen gefunden. Vielen DankSlim_chanceout: Roter Elefantin: Happy Hippo ","iGeb19 / 13.05.2008 / gefundenBei meinem zweiten Besuch am Ort habe ich mit Unterstützung meiner Begleitung den Cache am 10.05.08 gegen 12:30 gefunden.Vielen dank,iGeb19","grisu07 / 23.03.2008 / gefundenNun, da die Dose wieder da ist, liess sie sich problemlos finden. Vielen Dank fuer den Cache.In: ElefantOut: Figur  ","Stefgen / 16.09.2007 / gefundenVersteck liegt zwar mitten in der Einöde. Haben es aber über Umwege gefunden. Nichts entnommen.Gruß Frank und Claudia aus Meppen","andy111 / 22.08.2007 / gefunden\t[:)] FTF [:)]Netter Ort, ich wusste gar nicht dass es hier sowas gibt.Die Dose war schnell gefunden.IN: TB; Tröte OUT: -Grüße aus dem Osnabrücker Nordlandandy111"],"descriptionSnippet":"Steinernes Kreuz ","status":"kann gesucht werden"}