{"hiddenAt":"01.09.2007","waypoint":"OC4091","coordinates":"E 009° 32.574' N 50° 20.302'","link":"https://www.opencaching.de/viewcache.php?wp=OC4091","description":"Bis 1999 plante die hessische Landesregierung auf den angrenzenden Wiesen zum Cache das erste teilprivatisierte Gefängnis Deutschlands zu errichten. Nach den Protesten der Schlüchterner Bürger entschied man sich jedoch, das Gefängnis in Hünfeld zu bauen, wo man es jetzt oberhalb der Stadt \"bewundern\" kann. Gekostet hat die JVA Hünfeld ca. 66 Mio Euro. Es gibt dort im Augenblick 500 Haftplätze auf einer Fläche von 34.000 qm. Das sind knapp 7 Fußballfelder. Umzäunt ist die Anlage mit einer mehr als 5 m hohen Mauer, die nachts hell beleuchtet wird. Es hat nicht viel gefehlt und ihr würdet am Cache direkt vor einer solchen Mauer stehen.© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"JVA Schlüchtern von Aldokyl","cacheType":"normaler Cache","terrain":1.5,"logs":["Aldokyl / 27.07.2017 / HinweisListing angepasst","jumping_point_de / 09.04.2015 / gefundenEs ging lange bergauf. Kinder motzten schon, aber dann fanden sie den Cache im Gebüsch. Sie waren ein wenig enttäuscht, dass nichts für sie darin war. Aber der Cache hat einen Bezug zum Gelände. Welchen? Das müsst ihr selbst rausfinden. ","Cachibo / 03.11.2014 16:00 / gefundenDanke fürs Einrichten des Slü hat keine JVA Gedenkstätte. ;-)","Lady April / 01.05.2013 / gefundenDer Weg zum Cache war zuerst laut meiner Karte unmöglich...aber dank Smartphone war er aber doch zu finden. Also hin und gefunden. Danke und Gruß aus dem badischen Lande.","Enna82 / 05.02.2012 / gefundenDer erste Cache und gleich gefunden. Schönes Versteck.","Fraggels / 25.09.2011 / gefundenHeute bei schönem Wetter gefunden. Schöner Cache und gleich gefunden.TFTC Fraggels","Indianer007 / 05.06.2011 / gefundenDanke fuer den Cache","ghostwriter / 23.04.2011 / gefundenSchön gemachter Cache, ist mal was anderes.TFTC","Jabepa / 30.01.2011 / gefundenZusammen mit Gonzo0815 war das sch&#xF6;ne gemachte Versteck schnell entdeckt. Danke f&#xFC;r den Cache. NoTrade<br/>#2561","AHA307 / 14.09.2010 / gefundenEcht witziges Cache... kostet aber in der Dämmerung etwas Überwindung.IN: SchweinOut: Haribo-Koch ","pac-man1 / 20.05.2010 / gefunden...","Felsenfan / 27.03.2010 / gefundenNein, das kann es nicht sein, - doch, das war tatsächlich der cache. Klasse Box, hat mir gut gefallen.Danke für&#39;s Verstecken undViele Grüße aus der Pfalz","Deichgraf007 / 09.12.2009 / gefundenAuto in die Werkstatt und dann &#xFC;ber den geheimen Kinzigtalblick hierher. Gott sei dank steht hier jetzt keine JVA. Allerdings w&#xE4;re es dann wohl auch nicht so matschig. Auf jeden Fall bin ich schnell f&#xFC;ndig geworden. Vielen Dank!<br/>Deichgraf007","chefvisor / 14.08.2009 / gefundenHeute (14.08.2009) um 18.20 Uhr gelogged. Besten Dank für den schönen Cache - sehr geiles Versteck!-no trade-","Herzl / 23.06.2009 / gefundenWunderschöner Cache. Wir hatten sehr viel Spaß!!!","w.oliver / 14.06.2009 / gefundenSchönes Versteck, gut gefunden!!","Johansibär / 25.04.2009 / gefundengut gefunden TFTC   :)  ","Pipowitsch / 22.03.2009 / gefundenCool gemacht. Hat uns sehr gut gefallen [:)]-no tradeVielen Dank für den Cache,die Pipowitschs","pac-man1 / 03.03.2009 / gefundenSchon vor längerem gefunden,heute hier mal \"nachgeloggt\".","tt-diver76 / 06.02.2009 / gefundenIch war schon entsetzt, als ich den Cache sah. Der hat garantiert keine 66 Mio Euro gekostet, ist auch nicht  34.000 qm gross, 500 Häftlinge passen da auch nicht rein und wo ist die 5 m hohen Mauer, die Nachts hell beleuchtet wird. Egal, dafür war dies mir nicht neue Versteckt beim öffnen eine wirklich schöne Überraschung und sehr witzig.Toller Cache!tftc + lgJan "],"descriptionSnippet":"","status":"kann gesucht werden"}