{"hiddenAt":"30.04.2007","waypoint":"OC4067","coordinates":"E 012° 32.295' N 51° 34.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC4067","description":"Der Cache wurde angelegt anlässlich      des Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.Bruno der Winzige mag nicht winzig sein, dochgegenüber den Brunos, die sich sonst noch im Wald aufhielten war ernicht besonders groß. Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"TD34- Bruno der Winzige von tiefstapler","cacheType":"normaler Cache","terrain":1.5,"logs":["udosalibo1994 / 25.12.2013 14:07 / gefundenSchöner Platz und gutes Versteck :)","Borschtel / 05.11.2012 / gefunden","Thomas Respa / 05.11.2012 / gefundennach kurzer Suche gefunden. schöne Platzwahl","trassolix / 28.12.2011 / gefundenDieser Winzige war für mich heute der Letzte auf unserer gemeinsamen Cacherunde, danach war ich nur noch Statist. Es hat gemeinsam viel Spass gemacht und das Wetter hat auch super mitgespielt. Dank an den Owner für die vielen netten Verstecke und diese schöne Runde. Allen Cachern einen guten Rutsch ins Jahr 2012trassolix ","Elgadro / 30.08.2011 / gefunden","JonnyQuiek / 07.07.2010 / gefundenDer erste auf einer kleinen WM-Runde. So viel Ruhe hier genial. Leider sehr viele Mücken somit konnten wir es nicht wirklich genissen.TFTCmfgJonnyQuiek+Schatz","Achim48 / 13.07.2009 / gefundenHier waren wir schon einmal vor einem Jahr. Spielende Kinder hatten ganz in der Nähe ihre Bude gebaut, da war ein Bergen der Dose nicht möglich. Heute nachgeholt. TFTC","ILE#1 / 01.10.2008 / gefundenDer ging nach dem Taucher (TD19- Az der Taucher) sehr viel schneller.OUT: TB \"Der Urlaubsreisende\"TFTC ILE#1my #143 (bei GC) @11:05 Uhr","D1k74 / 09.08.2008 / gefundenHeute waren wir (Brunowins und ich) auf Kohlhaas Spuren unterwegs und haben nach diesen Cache gesehen! Den Cache durfte ich auch gleich mal suchen und fand in schnell um 16Uhr.Danke für den CacheEik","aerobrandt08 / 03.08.2008 / gefundenHi,es war Findbar aber mit Bruno konnten wir nichts anfangen. Schöne von außen nicht erkennbarer parkähnliche Landschaft. Danke sagen Jana, Andreas und Robin","Albain / 12.07.2008 / gefundenDas GPS hat uns erstauf eine falsche Fährte geführt, aber uns konnte es nicht gänzlich indie Irre treiben! Beim Loggen war dann plötzlich Blut auf meiner Hose -Sch...-Mücken!Danke sagt Albain (=CBNRAS)","kupesp / 05.07.2008 / gefundenHeute auf unserer Radtour von Leipzig nach Bad Düben den Cache zu zweit eingekreist. Er hatte somit keine Chance sich vor uns zu verbergen. [:D]Danke kupesp","hans fallada / 02.05.2008 / gefundenAuch nach dem dunkel werden heute am späten Abend gut gefunden. Eigentlich wollten wir hier in der Umgebung noch einige mehr in Serie machen. Leider aber, kam dieses mal etwas dazwischen.Vielen DankHans Fallada","bmielke / 24.03.2008 / gefundenDen hatten wir bitter nötig! Endlich mal wieder einen Found! Nach mehreren Fehlschlägen innerhalb dieser Serie fanden wir den Winzigen gemeinsam mit infanterist recht schnell, obwohl meine Koordinaten ein off von ca. 15 m anzeigten!Danke und Gruß!bmielke","Gohliser / 24.11.2007 / gefundenNach einem kurzen aber schönen Spaziergang gefunden. Viele Grüße von den Gohlisern","Steppentritt / 07.09.2007 / gefundenVor langer Zeit gefunden. Heute erst entdeckt und geloggt.Vielen Dank und liebe Grüße Frank & Big","Special K. / 06.05.2007 / gefundenIm Rahmen des Mitteldeutschen Tradi-Treffen gesucht und gefunden.Vielen DankSpecial K. + Little K. + Dori","willimax / 06.05.2007 / gefundenMit dem Auto ziemlich weit rangefahren und den Cache nach kurzer Suche gefunden. Verstecken brauchten wir ihn nicht, da die Nächsten schon warteten.Zeit: 11:10 UhrVielen Dank an Kohlhaas und Schöne Grüße von Familie willimax ","Smo / 06.05.2007 / gefundenVerdammt, welcher war das gleich noch mal? Das waren so viele, langsam komm ich durcheinander... Auf jeden Fall muss es laut Liste am 6. gewesen sein...Viele GruesseLucie & Steve","Sobo / 06.05.2007 / gefundenSo winzig konnte der Bruno garnicht sein, dass wir ihn nicht gefunden haetten.Herzlichen Dank fuer den Cache und viele Gruesse aus dem Sueden von Hamburg,Sobo"],"descriptionSnippet":"","status":"kann gesucht werden"}