{"hiddenAt":"30.04.2007","waypoint":"OC404F","coordinates":"E 012° 31.434' N 51° 33.795'","link":"https://www.opencaching.de/viewcache.php?wp=OC404F","description":"Der Cache wurde angelegt anlässlich des      Mitteldeutschen Tradi-Events am 5.5.2007 und ist      Vorraussetzung für den Bonus-Cache.  Dieser Weg ist nur für leichte und mutige Hasengeeignet, denn Kämpfer von der Statur des Junkers holen sich hierunter Garantie nasse Füße.Auf Fotos und Hints wurde wegen der paperlessStatistikcacher bewusst verzichtet.© tiefstapler, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"TD10- Hase von tiefstapler","cacheType":"normaler Cache","terrain":2.5,"logs":["DiaHani / 06.02.2016 20:03 / gefundenGefunden","SilHani / 06.02.2016 15:11 / gefundenUnsere kleine Nachmittagsrunde führte uns hier in den Wald. Zuerst hatten wir uns auf die falsche Seite locken lassen, und plötzlich entschied sich das GPS um und nach dem Weg außen lang, konnten wir nach kurzem Suchen das Logbuch signieren.#78 / 15:11","Ziegenpeter29 / 12.04.2015 17:10 / gefundenZuerst auf der falschen Seite und fast nasse Füße geholt, da es dort auch genug Möglichkeiten des Versteckens gibt. Dann aber doch eine Erleuchtung und den richtigen Riecher. Schön versteckt. Danke für's Herführen und für den Cache.Neues Logbuch bald notwendig!","manfreds / 30.03.2014 / gefundenMaSt und ErSa haben Cache gefunden.","Borschtel / 09.11.2012 / gefunden","Thomas Respa / 09.11.2012 / gefunden","BoeseTante / 12.08.2012 / gefundenEin Stück durchs Gelände, der Intuition gefolgt und schon war dieser Schatz gehoben.Dies ist der letzte für unsere heutige Reibitz-Runde.TFTC  (Übertrag von geocaching.com)","trassolix / 27.12.2011 / gefundenHier war ich zum zweiten Mal, Heute sind wir aber fündig geworden, an einer Stelle wo ich glaubte damals schon gesucht zu haben. Egel, gefunden ist gefunden auch wenn man hier die Beschreibung nicht so nachvollziehen konnte.dfdctrassolix ","wirzweihier / 10.12.2011 / gefundenFlüchtiges gucken reicht hier nicht aus...TFTC wirzweihier","honkstar / 27.03.2011 / gefundenDer hase hatte sich lange gut versteckt. Aber kurz vorm aufgeben doch noch die richtige idee gehabt.Tftv27. März 2011 | 11:36","clee123 / 31.10.2010 / gefundenAuf dem Weg nach Wittenberg zum Reformationstag schnell Pause gemacht und eine kleine Wanderung durch den Wald begonnen.TFTCclee123","reSep / 31.08.2010 / gefundenHier kam ich natürlich von der falschen Seite, aber das drüber klettern war kein Problem. Die Dose war dann schnell gefunden und weiter ging es. TFTC, reSep","Marko-Polo / 23.08.2010 / gefundenAbschluß des Feierabendcacheabendheuers. 19:55 Uhr Dank Handydauerblitz gefunden.","JonnyQuiek / 07.07.2010 / gefundenSo der auch noch, schon auf dem Heimweg von Bad Düben diesen kleine Hasen gesucht und nach einem Seitenwechsel gefunden.TFTCmfgJonnyQuiek+Schatz","Talianer / 30.05.2010 / gefundenAuf der heutigen Tour haben wir auch diese Dose schnell gefunden.TFTC","api60 / 07.11.2009 / gefundenAm 07.11.2009 gefunden. Hier musste ich mich schon anstrengen. Aber nach kurzer Orientierung war alles klar. Gutes Versteck, toll!Gruß Api60 ","beatle60 / 23.08.2009 / gefundenAuf TD Runde schnell gefunden. Leider keine neue Dose mit.Danke für&#39;s verstecken.Roland","Achim48 / 22.05.2009 / gefundenHier musste ich mich als Hase unseres Rudels betätigen. TFTC","hallebiker / 25.01.2009 / gefundenIm Winter sind halt manche Caches leichter zu erreichen, Danke für die schöne Idee!","Kleene / 19.09.2008 / gefunden6. Leipziger \"zu Fuss\" Event - Wochenende mit wR #29Meine Nummer 666 und weil das Ereignis gebührend gefeiert werden muß, hab ich mir dazu einen Hasen-Cache ausgesucht [8)]Danke und Grüße,die KLeEnE"],"descriptionSnippet":"","status":"kann gesucht werden"}