{"hiddenAt":"04.09.2007","waypoint":"OC40B8","coordinates":"E 007° 54.765' N 49° 58.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC40B8","description":" Erstmal wieder an alle ein Hallo ,und nun direkt die Fortsetzung zu Fähre Bingen .    1. Wie heißt die 3. Autofähre in diesem \"Hafen\" ? 2. Wozu wird Sie \"! gebraucht !\" oder auch genutzt ?   Ich wünsche euch viel Spaß beim \"finden\" .Und wie immer , ein persönliches Überfahrtsgespräch mit den Fährmännern bewirkt Wunder .   sukram    Beachtet bitte das die Freigabe zum logen länger dauern kann , bedingt durch meinen Job als LKW Fahrer bekomme ich nicht immer die Möglichkeit fürs Internet . © sukram, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"3 Jöegre , qnf zvggyrer ervpug zve nhpu , haq zna orqraxg nyyrf oenhpug \"Cnhfr\" bqre fb ....","caseType":"kein Behälter","difficulty":1,"condition":"Cache benötigt Wartung","name":"Fähre Bingen Fortsetzung von sukram","cacheType":"virtueller Cache","terrain":1,"logs":["dogesu / 26.11.2017 / momentan nicht verfügbarEiner vorliegenden Meldung zufolge gibt es die dritte Fähre, die zur Ermittlung des Logpassworts notwendig ist, nicht mehr. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Keitaro64 / 07.04.2015 / HinweisMoin!  Habe keine dritte Fähre entdecken könen..... Keitaro64","GeoMops / 03.07.2009 / gefundenDrei OC-only Caches vor meiner Haustür? Na, denn mal los!Die Fragen sint z.T. gar nicht so einfach zu beantworten, jedoch mit einer Vor-Ort-Recherche lösbar.Leider erfolgte auf die Mails vor über 4 Wochen an den Owner keineReaktion, so fragte ich einen Vorlogger an, der die Antwortenbestätigte. Diese Bestätigung nehme ich nun zum Anlass die drei Cacheszu loggen. Einverstanden, Sukram? Vielen Dank für diesen Cache!","renaaH 2 / 05.04.2008 / gefundenBronze!Quasi im \"Vorbeirätseln\" gelöst!TFTCrenaaH 2","Lenisa / 16.10.2007 / gefundenJups und nach der 1. auch gleich noch die 2. gelöst !!!!Gruß Lenisa ","Sturnus Canus / 08.09.2007 / gefundenJa wunderbar, der dritte FLT für diese Woche  !Für den Namen mußte ich doch glatt mal wieder an die Fähre fahren, aber so habe ich auch mal wieder die Fortschritte der LAGA begutachten können .Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"],"descriptionSnippet":"Dümpelter Cache","status":"momentan nicht verfügbar"}