{"hiddenAt":"31.08.2007","waypoint":"OC4096","coordinates":"E 006° 46.848' N 50° 04.597'","link":"https://www.opencaching.de/viewcache.php?wp=OC4096","description":"*** aktuelle Anmerkung: der Weg von WP 13 bis 14 ist durch Äste versperrt. Es steht Euch frei da irgendwie durchzukommen oder ein Stück zurück zu laufen (bis N50 04.532 E6 47.016). Das Bild für den Logeintrag kann alternativ bei WP 19 oder 20 gemacht werden. ***  *** Current info: The Track from WP 13 to 14 is blocked by branches. You can decide wether to find your way through or to go back to N50 04.532 E6 47.016. The picture can alternatively be made at WP 19 or 20, ***-------------------------------------------------------Ein Earthcache über Krater und Maare in der EifelAn Earth Cache about craters and \"Maare\" in the EifelEnglish version below Die \"Kleine Kyll\"Vor etwa 43000 Jahren wurde die \"Kleine Kyll\" durch einenLavastrom, der sich nach dem Ausbruch des Mosenberg-Vulkans denHorngraben hinab wälzte, aufgestaut. Die Kleine Kyll fandschließlich ihren Weg über das erkaltete Hindernis und schossdahinter gut 20 Meter in die Tiefe. Die Kraft des herabfallendenWassers und strudelförmige Wirbel bildeten sogenannte\"Auskolkungsmarken\" oder \"Strudeltöpfe\" in den am Grund liegendenFelsen. Heute ist der Lavastrom im Tal abgetragen und nur nochkleine Kaskaden im Bachbett zeugen vom einstigen Wasserfall. EinigeStrudeltöpfe jedoch kann man bei WP06 noch sehen.Bei WP04 und nach WP07 sieht man heute noch Basaltsäulen, diebeim Abkühlen des Lavastroms entstanden sind, Kühlt die Lavaschneller ab, bilden sich dünnere Säulen, kühlt sie langsam ab,werden die Säulen dicker.Krater und MaareBei WP19 steht ihr am einzigen wassergefüllten Kraterseenördlich der Alpen. Die zahlreichen Maare in der Eifel sind nämlichkeine Kraterseen - es sind Maar-Seen. Doch wo liegt derUnterschied?Ganz einfach: Wenn ein Magmastrom aus der Tiefe emporsteigt unddabei auf eine wasserführende Schicht trifft, so kommt es zurexplosionsartigen Verdampfung des Wassers. Dadurch werden Magma undGesteine fortgeschleudert und in teils weiter Entfernung um denMagmaschlot herum abgelagert. An der Stelle des Ausbruchs bleibtein Krater zurück, der sich tiefer als das umgebende Geländebefindet. Dieser kann sich nach Ende der Vulkantätigkeiten mitnährstoffhaltigem Grundwasser füllen. So entsteht einMaar-See.Beim Krater eines Schichtvulkans ist kein Wasser im Spiel. Magmasteigt nach oben und schichtet sich rings um den Schlot immer höherauf. Der Krater befindet sich zuletzt über dem umliegenden Geländeund füllt sich mit nährstoffarmen Regenwasser.Das Hinkelsmaar war einst ein mit Wasser gefüllter Vulkankrater(er müsste eigentlich Hinkelskratersee heißen), das Wasser wurdejedoch zur der Gewinnung abgelagerter Torfschichten, die sich imLaufe der Zeit gebildet hatten, durch einen Stollen abgelassen.Beim Windsbornkrater konnte dies gerade noch verhindert werden. DerMosenbergkrater konnte sich nie mit Wasser füllen da bei einemAusbruch seine Südflanke eingebrochen war. Vielleicht war dies derAusbruch, bei dem der Lavastrom den Horngraben hinabfloß und dieKleine Kyll aufstaute.Die Fragen1. Ist der Lavastrom bei WP04 oder WP07 schneller abgekühlt?2. Was wurde bei WP13 abgebaut?3. Ein paar Meter nach WP17 gibt es links auf einem Felsen einenTopografischen Punkt. Welche Buchstaben sieht man darauf?4. Welche künstliche, geometrische Form sieht man bei WP19?5. Wie viele Vulkankrater sieht man bei der Wanderung und wie vieleMaare?Beantwortet die Fragen und sendet sie an uns. Wartet unsereBestätigung ab und loggt dann den Cache mit einem Bild von Euch beiWP13.Zum Cache: Parken bei der Heidsmühle (WP01), Wegstrecke gut 9km, die Wolfsschlucht ist ein Stück weit (ca. 80m) steinig und kannbei Regen sehr glitschig sein, festes Schuhwerk, keine Kinderwagen,der Empfang ist oft miserabel ? die Wps sind daher oft nur grobeAnhaltspunkte, tiefster Punkt ca. 280m, höchster Punkt ca. 515m.Viel Spaß! The \"Kleine Kyll\"Approximately 43000 years ago, the \"Kleine Kyll\" was dammed by alava-stream, that rolled down the Horngraben after the outbreak ofthe Mosenberg-Volkano. The \"Kleine Kyll\" finally found its way overthe cooled barrier and shot about 20 meters behind it into thedepth. The strength of the down-falling water and its circularmovement formed so-called \"Auskolkungsmarken\" or \"Strudeltöpfe\" inthe rocks beyond. Today, the lava-stream is almost worn away andonly small cascades remind of the former waterfall. One can stillsee some Strudeltöpfe at WP06.Near WP04 and after WP07, the basalt-columns that were developedby the cooling down lava-stream, are still to be seen. The fasterthe lava stream becomes cool, the smaller the columns will be andvice versa.\"Maare\" and crater lakesAt WP19 you will see the only water filled crater lake north ofthe Alps. The numerous \"Maare\" in the Eifel are no crater lakes butMaare. However what's the difference?If a Magma stream rises from the depth and collides with awater-containing stratum, there will be an explosion-likevaporization of the water. Magma and rocks will be hurled away andwill deposit somewhere around the crater. This crater will be belowthe surrounding terrain and can be filled with nutrient groundwaterafter the volcanic activity. This way a Maar develops. A craterlake is the result of normal volcano's activity. Here the magmastream doesn't collide with water and thus it can form solid layersclosely around the vent. Finally, the crater is above thesurrounding terrain and will fill with rainwater. This lake willcontain few substances for life and growth.Once the Hinkelsmaar was a water filled crater lake too, but wasemptied in order to cut the peat that had been formed in the courseof time. Fortunately the Windsbornkrater still owns its peat andwater and thus it is an even more valuable natural sight. TheMosenbergkrater has never contained any water as its south flankcollapsed. Perhaps this was the eruption that made the lava movedown the Horngraben and dammed the \"Kleine Kyll\"Questions:1: Did the lava-stream near WP04 or WP07 cool down faster?2. What has been digged at WP13?3. A few meters after WP17 there is a landmark on the rock to theleft. What letters are on it?4. Which artificial, geometrical form can be seen at WP19?5. How many vulcano craters did you pass on your hike and how manyMaare?Answer the questions and send them to us. Wait for confirmationand then log the Cache with a picture of you at WP13.To the Cache: Parking at the Heidsmühle at WP01, distance about9 km, the Wolfsschlucht is stony (about 80m) and can be veryslippery in rain, solid footwear is needed,  recieption issometimes very poor and some of the WPs are only for orientation,deepest point 280m, higest point 515. Have fun!Wegpunkte (wichtige sind fett)/ Waypoints(important ones are bold)WP01 N50 05.101 E6 47.922 Talabwärts links des Baches gehen/ walk down valley left of the brookWP02 N50 04.717 E6 47.973 Den Bach NICHT überqueren / don't crossthe brookWP03 N50 04.607 E6 48.120WP04 N50 04.577 E6 48.135WP05 N50 04.474 E6 48.241 Rechts weiter / go rightWP06 N50 04.381 E6 48.122 Ein Stück talaufwärts / a littleup the valleyWP07 N50 04.426 E6 48.159 Links in die Wolfsschlucht / go left intothe \"Wolfsschlucht\"WP08 N50 04.500 E6 47.801WP09 N50 04.456 E6 47.832WP10 N50 04.535 E6 46.827WP11 N50 04.633 E6 46.725WP12 N50 04.690 E6 46.711WP13 N50 04.597 E6 46.848 Foto machen, den Trampelpfadentlang / take a pic, use the small trackWP14 N50 04.625 E6 46.960WP15 N50 04.734 E6 46.919WP16 N50 04.733 E6 46.887WP17 N50 04.863 E6 46.824 Wenn man die Treppe hinuntersteigtrechts den kleinen Pfad weiter. / down the stairs go right thesmall trackWP18 N50 05.000 E6 46.652WP19 N50 05.057 E6 46.525WP20 N50 05.109 E6 46.456 links weiter / go leftWP21 N50 05.217 E6 46.396 Rechts den Asphaltweg zumKratersee-Parkplatz / go right to the crater lake parkingareaWP22 N50 05.213 E6 46.624 Noch 2,5 km bis zum Ausgangspunkt- immer bergab / 2.5 km downhill to starting pointWP23 N50 05.090 E6 47.008 immer bergab, rechts oder geradeaus,beides geht / downhill, straight or right is equalWP24 N50 05.092 E6 47.899 geschafft / done© CColli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Wolfsschlucht und Kratersee von CColli","cacheType":"virtueller Cache","terrain":3.5,"logs":["DoppelPoeppel / 03.09.2013 / gefundenWir haben diesen tollen Earthcache-Multi in eine längere Wanderung eingebaut. Absolut toll! Und es war besonders schön, sich mit den Hintergründen zu beschäftigen. So macht Earthcache-Wandern Spaß! Vielen Dank!","luxo81 / 12.06.2011 / gefundenEinen Multi- Earthcache hat man nicht so oft. Schade das die Dose als Lohn am Ende gefehlt hat...Aber dafür gab es noch einen netten Tradi kurz vor Schluss.Ein wirklich toller Weg mit eindrucksvollen Stationen den ich da heute zurücklegen konnte. Am besten fand ich die Lavaformationen im Mosenberg Krater und natürlich der wassergefüllte Windsbornkrater, so was sieht man nicht alle Tage. Trotz einigen Muggels die bei bestem Ausflugswetter mit auf dem Weg waren eine tolle Runde.Gelungener Earthcache.TFTEC!","Eifeldogs / 14.06.2010 / gefundenSehr schöne kleine Wanderung vom Startpunkt Heidsmühle aus. Schöner Blick am Zielpunkt.","FlashCool / 07.08.2009 / gefundenNach anfänglichen Startschwierigkeiten haben wir dann doch den richtigen Weg gefunden. Es war eine schöne Wanderung an vielen interessanten Orten vorbei. Christine & Daniel","CColli / 03.08.2009 / HinweisIn der Urlaubszeitdürft Ihr auch direkt loggen. Antworten aber trotzdem an uns senden,wir werden diese dann prüfen und uns ggfs an Euch wenden.","geograficus / 01.08.2009 / gefundenEs ist eine sehr schöne Runde!Danke!","schmitty / 22.12.2007 / gefundenDa wir Feuer & Stein auch lösen wollten, sind wir die Runde umgekehrt angegangen.Alle Stationen gut gefunden, bei Station 12 ist der Weg gesperrt, nach dem Schild bei Station 7 hatten wir dann was ähnliches bei Station 4 erwartet. Station 20 war uns auch schon von früher bekannt, Highlight ist sicher aber die Wolfsschlucht.TFTCschmitty & Chrissy"],"descriptionSnippet":"*** aktuelle Anmerkung: der Weg von WP 13 bis 14 ist durch Äste versperrt. Es steht Euch frei da irgendwie durchzukommen","status":"kann gesucht werden"}