{"hiddenAt":"13.09.2007","waypoint":"OC4196","coordinates":"E 009° 05.933' N 47° 42.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC4196","description":"Die gelisteten Koordinaten sind ein guter Parkplatz! Wer? Wie? Oder Was? Ist eine Wellingtonie? Deutscher Name: ____________________ (Lösungswort hat 10 Buchstaben)E W E E X K R W X E Setze den gesuchten Namen ein. Jeder Buchstabe des Lösungswortes wird nun einer seiner zugehörigen Zahl im Alphabet zugeordnet (A=1, B=2,C=3,.......). Nun noch die Zahlen des Lösungswortes den Buchstaben unter der Linie zuordnen, dann eine kleine einfache Rechenaufgabe und schon habt ihr die Koordinaten an denen sich der Cache befindet! E= ?W= ? X= ?K= ?R= ? N = ( K+X+(3*R))°(R+K+X).((6*K)+X+W+R+W))´E = (E-R-R)°(((2*R)+W)).((45*K)-(2*R))´ N __°__.___´ E 00_°0_.___´ Der Cache ist auf öffentlichen Wegen zu erreichen. Um den Cache herum befindet sich nicht nur ein Naturdenkmal. Seit also bitte rücksichtsvoll und pflügt nicht wie die Wildschweine durch die Gegend. Danke !!! Viel Spaß beim suchen und rätseln! P.S. Die \"Dose\" hat einen Durchmesser von 8cm, und ist 4 cm hoch!© Snoopy & Richie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur jveq iba rvarz Angheqraxzny orjnpug, nore rf vfg xrvar Jryyvatgbavr!","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Wellingtonie  von Snoopy & Richie","cacheType":"Rätselcache","terrain":1,"logs":["Robidog24 / 10.03.2017 / gefundenAuf einer herrlichen Frühlingsrunde heute dieses Büxle gefunden, das Rätsel war schon länger gelöst.Muggelfreies loggen keine Problem, leider ist das \"Logbuch\" sehr feucht und sollte ausgetauscht werden.Vielen Dank für´s Legen.Ein kleines Glückskäferle ist eingezogen.Been there, done that #40.","pfanihel / 24.10.2016 / gefundenBei Geocaching.com als  Nr. #11655Verlängertes Wochenende, am  Bodensee  in Wangen 4. Tag. Unsere Muggel-Wandertruppe ist abgereist, so konnten wir vor unserer Nachhausefahrt noch ein wenig Cache.Zu Fuß, wurde entlang des Radweges Radolfzell -  Konstanz ein schöner Spaziergang eingeplant. Das Auto wurde in Allensbach abgestellt und mit dem  Seehas bis zur Station der Reichenau gefahren.Auf der Strecke liegen natürlich etliche Cache die im \"Rückwertsgang\" aufgesucht wurden, um unser Konto aufzuwerten und den Caches einen lachenden   zu verpassen !Dieses Dösle konnte sich nicht länger verstecken, 3 x g = g esucht, g efunden und g eloggt.Vielen Dank und ein Grüßle von  Pfanihel","TravelBug / 06.02.2016 12:10 / gefundenSehr schön gelegener Cache, den man schon aufgrund seiner Koordinaten leicht finden kann. Auf dem am Weg befindlichen Lehrpfad kann man auch etwas über Bäume lernen.Leider ist der Cache im Laufe der Zeit (immerhin 9 Jahre) anscheinend \"nicht mehr ganz dich\". Die kleinen Utensilien, das Log und der Stift sind leider total feucht, so dass wir einen zusätzlichen Zettel reingelegt haben, wie schon andere vor uns.Viele Grüße, travelbug + Freundin","Tehalon / 26.01.2014 15:15 / gefundenNetter Sonntagsausflug, für unseren „Mathefreak\" war das Ausrechnen allerdings hart! Danke","irlandviki / 08.08.2012 / gefundenJuhu! Haben zus. mit unseren 2 Jungs unseren 1. Cache gefunden. Hat Riesen-Spaß gemacht! Sind zwar von den Ameisen vom Riesenhügel verschont worden, dafür haben uns aber die Brennesseln gebissen! Lehre für's nächste Mal: Lange Hosen anziehen!!!In: Einkaufs-Chip, Out: Rennflitzer","Panorama / 07.06.2012 / gefundenwir/Ich habe den Cache gefunden. Wir sind von Südkonstanz mit dem Rad bis zur Koordinate gefahren. Interessante Gegend. Viele Schnacken und viele Stiche. Einfach gefundenIN:Nix Out: ebenfalls NixDanke an den Cache leger","WHS64 / 12.01.2012 / gefundenErst mein 2. Cache, der erste mit Box.Schöne Gegend, in die ich ohne diesen Cache wohl nie gekommen wäre. Obwohl es in meiner Heimatgemeinde am Bodensee ebenfalls eine Wellingtonie gibt, diese hier sind beeindruckender, weil älter...Musste ein wenig suchen, aber der Hinweis half natürlich sehr. IN: MünzeOUT: Travelbug TFTC!!","Laugele / 07.05.2011 / gefundenDen Buckel runter die Ameisen links liegen lassen und erst mal vorbei marschiert, am Cache, nicht am Denkmal. Danke für Matzetonis aufmerksames Auge. Dafür hat mich aber auch keine Ameise gebissen.TFTC Laugele","Gluecksbuddler / 01.02.2011 / gefundenNach einem Rechenfehler am falschenort gelandet.Da war es auch schön, aber hier war es auf alle Fälle schöner.Vor allem weil man hier was loggen konnte.TFTCDie Glücksbuddler","LASTRAS / 15.01.2011 / gefundenUnser 1. Cache! War genau richtig für den Einstieg. Den Kids hat es Spaß gemacht. Florian möchte morgen gleich den nächsten Cache starten - mal sehen.","DonTeam / 04.01.2011 / gefundenSchon vor langer Zeit diesen Cache gut gefunden. Jetzt wird der Log auch hier auf Opencaching nachgeholt. Im Schnee war die Dose gar nicht so einfach zu finden, aber hund. hatte doch noch den richtigen Blick. DFDC!","4rosebays / 14.10.2010 / gefundenTolle Bäume, schade, dass sie so versteckt im Wald stehen. TFTC!","Fuchsschloss / 20.08.2010 / gefundenIn der Ferienwohnung das Rätsel gelöst, dann mit Karte und Kompass auf Suche gegangen. Wir haben dabei einige schöne, potentielle Verstecke gefunden. Der Cache blieb aber erst einmal verborgen. Doch Vater Fuchsschloss ließ nicht locker. Ameisen und Mücken verteidigten den Cache wirklich tierisch gut. Einige ließen im Kampf leider ihr Leben. Sorry. Vater war auch einige Tage angeschlagen und etwas mürrisch. Wer geht auch schon mit kurzer Hose in den Wald!? Eintrag ins Logbuch war dennoch Ehrensache. No trade. Dankbar wegen der gesehenen Flora und dem Erfolgserlebnis.  ","kinggrimsel / 29.05.2010 / gefundenNachdem das Rätsel gelöst war, bei herrlichem Wetter eine schöne Radtour gemacht und dabei dieses Döschen gefunden.TFTC","Cofi / 25.04.2010 / gefundenHabe Heute mit Weelingtonie mein ersten Cache gefunden, jetzt habe ich auf mehr Abenteuer lust, rafinierter Cache","FallobstBirne / 28.03.2010 / gefundenTFTCDanke fürs herführen zu den 3 Bäumen.Yisimo","fisch / 24.01.2010 / gefundenSehr nettes Rätsel. Haben den Cache am 24.10.2010 sofort gefunden. Beeindruckende Naturdenkmale um den Cache herum. Der Cache war in den letzten Wochen mehrfach gefunden worden. Danke!","bachel / 26.09.2009 / gefundenDas schoene Raetsel war schnell geloest. Die Rechnerei war das schwierigste daran. War eine sehr schoene kurze Runde zum Cache. Erst dachte ich ich waere falsch, aber nein, der Cachwaechter war an Ort und Stelle und der Cache war auch gleich entdeckt.Vielen Dank, bachel.","SaFran94 / 31.08.2009 / gefunden# 276Das Rätselwar schnell gelöst und richtig gerechnet haben wir scheinbar auch! Beiunserer heutigen Radtour haben wir den Cache problemlos gefunden.Schöner Ort - danke für`s Herführen!out: TBin: GCT4TC","schrumpi / 19.04.2009 / gefundengenialer fund. ein wunderschönes ziel. trotz vieler spaziergänger, am ziel keine menschenseele getroffen. sehr beeindruckend.lg schrumpi "],"descriptionSnippet":"","status":"kann gesucht werden"}