{"hiddenAt":"10.09.2007","waypoint":"OC415D","coordinates":"E 008° 32.731' N 50° 13.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC415D","description":"Nur eine kurze Unterbrechung auf dem Weg. Just a short break on the way.Parkplätze sind in ausreichender Zahl ganz in der Nähe.There are parking facilities near.© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug hagraabg ba gur sybbe","caseType":"mikro","difficulty":2,"condition":"ok","name":"Relikt? von safri","cacheType":"normaler Cache","terrain":2,"logs":["kaveman83 / 12.03.2017 14:08 / gefundenTFTC Gemeinsam mit Lord_Dobby08 und Kavewoman84","PTBBCC / 22.12.2016 01:31 / gefundenErst ein wenig in Kreis gelaufen und nach oben geschaut, aber nichts in den Bäumen gefunden, und dann war es doch eindeutig. DfdC, Stefan","Palladin+ / 13.09.2016 / gefundenNachgeloggt,dfdC ","syncus / 10.01.2016 11:57 / gefundenTFTC naja der war einfach - Log ist voll! 😉  Logged with GeoCaches iOS application, 2 m. from the cache","dogs4walk / 17.10.2015 / gefundenEin feiner kleiner Spaziergang ums Forellengut und die Mammutbäume herum brachte uns an diesen verlassenen Ort. Rasch wurden wir fündig.Danke!","Frustwart / 18.05.2015 12:59 / gefunden10.05.2015, 14:30TFTC und: Mein Rücken war dankbar für den Hinweis ","*Nuffy* / 13.05.2015 20:00 / gefundenAm 13. Mai 2015 um 20:00zusammen mit *RotFuchs* gefundenTYFC*Nuffy*","*RotFuchs* / 13.05.2015 20:00 / gefundenAm 13. Mai 2015 um 20:00gefundenTYFC*RotFuchs*","Erlenbach / 10.05.2015 08:41 / gefunden10. Mai 2015 10:30","60316 / 31.10.2014 / gefundenNach dem Taunus-Memory gut gefunden.T4TC - 60316 - HJ+J3483 - 14:20","JoLuMaDa / 07.09.2014 15:20 / gefunden","Snatch / 11.12.2013 / gefundenMeine größte Sorge war wohl das die Füße trocken bleiben. ","FlashCool / 07.10.2013 / gefundenNatürlich erstmal den Umweg zum Cache genommen und das Areal großflächig umrundet. An einer Stelle gab's dann Zugang zum Relikt - eine große Naturbrücke führte über den \"reißenden Strom\". Cache war gut zu finden und mühelos gehoben.","DerGeierwiesler / 16.07.2013 / gefundenNachgeloggt:Was nicht so alles im Wald steht. Diesen kleinen LP auf der Monte Tauno #2 - Tour besucht und das Logbuch signiert. Danke fürs Herführen.","LIFT 117 / 10.07.2013 / gefundenHier war ich schon mal und hatte anscheinend Tomten auf den Augen. Trotzdem hatte ich heute schon wieder vergessen wo der beste Zugang zum Relikt war  Als ich dann endlich mal angekommen bin, war es diesmal ein schneller Fund!T4TCLIFT","storc / 09.04.2013 / gefundenVor dem 7. Bookcrosser Event in der Großen Stadt hatte ich noch Zeit und habe eine kleine Tour durch den Wald gedreht. Hier wären Gummistiefel fast besser gewesen. Das Wasser hat den Zugang zur Hütte beherrscht. Aber ich konnte einen einigermaßen guten Pfad rüber finden. Bis auf ein oder zwei Fehltritte . Danke für den Cache und schöne Grüße an die Ownerin.","H9D4D2_2013 / 07.04.2013 / gefundenEin netter Cache an einem schönen Ort! Leider war kein Stift vor Ort, so das ich mich nicht ins Logbuch eintragen konnte. Viele Grüße aus dem schönen Taunus.","schnuffi19 / 20.09.2012 / gefundenDas Relikt wurde heute auch besichtigt. Mit der Elektrik ist es nicht weit hin    . Danke fürs zeigen.","dellesclan / 20.09.2012 / gefundenBei unserer Oberurseler Stadtwald-Runde haben wir auch hier einen Zwischenstopp eingelegt und sind beim ersten Versuch auch gleich fündig geworden. Danke fürs zeigenDellesclan","Beorngar / 09.09.2012 / gefundenEine kleine Wanderung führte uns hier vorbei, da haben wir den Cache auch gesucht. Etwas fehlgeleitet haben wir es zunächst von der falschen Seite aus versucht. Im zweiten Anlauf war es dann viel einfacher und zudem dank des Hinweises ein schneller Fund. Wirklich ein interessantes \"Relikt\".Danke für den Cache !"],"descriptionSnippet":"Nur eine kurze Unterbrechung auf dem Weg.","status":"kann gesucht werden"}