{"hiddenAt":"09.09.2007","waypoint":"OC4151","coordinates":"E 006° 33.545' N 49° 30.269'","link":"https://www.opencaching.de/viewcache.php?wp=OC4151","description":"      Burgblick      Von diesem Aussichtspunkt aus hat man einen schönen Blick auf dieTürme der Burg Neu-Montclair (GCP6HD)auf der gegenüberliegenden Saarseite.       Zur rechten Seite standeinst auf einer Bergzunge, hoch über der Schlucht desWellesbachtals, die Burg Saarstein (GCP6HD).Sie wurde während der Belagerung der Burg Alt-Montclair errichtet undwar nur etwa 800m von ihr entfernt. Klettert man auf dem Felsspornhinter der Burg Neu-Montclair so kann man auch heute noch die Trümmerdieser einst mächtigsten Burgen der Region finden.                 Der Cache lässt sichals kurzerRundweg von ca. 2km Länge machen. Vom Parkplatz aus folgt man demlinken Weg bis zum Aussichtspunkt. Danach geht man wieder einkurzes Stück zurück und steigt rechts ins Wellesbachtal hinab.Folgt man dem Weg entlang des Bachs stromaufwärts so kommt mannach wenigen hundert Metern und bei leichtem Anstieg wieder zurück zumParkplatz. Für Leute mit Kinderwagen empfiehlt es sich wieder aufder linken Seite zurückzugehen, der Weg verläuft hier fasteben.Wer noch etwas Zeit mitbringt, kann sich bei N49 30.162E6 33.444 die Reste der Burg Saarstein anschauen.Sie liegen etwa 300m von der Brücke über den Wellesbachentfernt.          © DrAlzheimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvaxf va qre uvagrefgra Rpxr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Burgblick von DrAlzheimer","cacheType":"normaler Cache","terrain":2.5,"logs":["Wim001977001 / 29.01.2017 / gefundenWas für ein geiles versteck.... hat uns sehr viel spass gemacht und es gibt dort eine schöne Aussicht auf die Burg. ","C.R.A.F.T. / 07.08.2016 18:12 / gefundenDachte eigentlich nach der Höhle des Löwen könnte es nicht mehr schlimmer werden....es wurde schlimmer..... DFDCC.R.A.F.T","Team.Tinchen / 24.08.2013 / gefundenAuf Tour mit den Eisbaeren dank Hint schnell gefunden. Danach schnell nach Hause bevor das Gewitter kam.Tinchen","Team.Eisbaer / 24.08.2013 / gefunden24. August 2013 18:42Auf dem Heimweg nach Mettlach heute abend noch schnell den Burgblick genossen. Klasse Versteck, auch wenn beim Abstieg ein umgestürzter Baum für eine sportliche Einlage bei mir für ein kurzzeitig bleibendes Andenken sorgte.TFTC sagt das Team Eisbaer, wieder unterwegs mit Tinchen","Laja_ / 15.07.2013 / gefunden Eine tolle Wanderung vom Cloef-Aussichtspunkt nach Mettlach führte uns auch zu diesem Cache.Vielen Dank.  ","DoppelPoeppel / 11.09.2011 / gefundenAuf dem Saar-Hunsrück-Steig haben wir den tollen Blick genossen, kurz bevor das Unwetter zugeschlagen hat. Sehr schön hier, vielen Dank! In: Coin - 11:10 -","Jagdtiger / 13.06.2011 / gefundenDFDV 14:31Ein schöner Blick, kann man nichts sagen. Aber die Bank war auch was neues. So gesessen und ein paar Minuten entspannt sich ausgemalt wie den so eine Belagerung von sich gegangen sein muss. MfG Jagdtiger","ErWiWo / 03.04.2011 / gefundenDas GPS zeigte nur wenige 100 m von der Saar entfernt diesen Cache. Der Weg zum Ziel war dann aber doch etwas Länger als erwartet. Am Ziel dann durch einen herrlichen Ausblick belohnt. Danke fürs Zeigen diese schicken Stückchens Erde.","Dimojo23 / 18.01.2011 / gefundenSchöner Blick. Sonst nur mit dem MTB genossen. Danke Dimojo23","cachediscoverer_Konz / 30.10.2010 / gefundenSchöner Weg zum Finale und der Blick auf die Saar war beeindruckend! Dose gut gefunden, TFTC!","fidepus / 05.09.2010 / gefundenAuf unserer Tour um die Saarschleife schnell gefunden. Wirklich spektakuläre Aussicht. ","ufabra / 07.04.2010 / gefundenAm Burgblick haben wir selbigen genossen und uns auf der Premiumbank oberhalb des Caches in die Sonne gelegt. So kann man es aushalten. Danach ging's weiter auf der Tafeltourrunde nach Mettlach. TFTC. no trade.Viele Grüße aus Aachen,Ulrich und Babara","jojasi / 07.04.2010 / gefundenSchneller Zugriff bei toller Lage. Am späten Nachmittag den Cache und die Aussicht \"schnell\" mitgenommen. DfdC Jojasi viel MTBler unterwegs in der Ecke - die tauchen so schnell und unvermittelt auf ;-)","nobbynic78 / 07.02.2010 / gefunden","saure-drops-family / 24.01.2010 / nicht gefundenschöne Gegend aber den Cache leider nicht gefunden!Werden aber nicht aufgeben und es nochmal versuchen!!!!Nicht war Schlauerlauers?!?Gruß von der saure-drops-family","schlauerlauer / 24.01.2010 / nicht gefundenHallo,sehr schöner Platz.Wir haben zu dritt alle Ritzen im Felz gesehen....... aber leider ohne Erfolg.L+L+S+M und F+J+LPS wir kommen wieder!","Merllan / 01.11.2009 / gefundenschönes FleckchenWetter war halt nicht so toll, aberdie Burg Montclair konnte man gut sehenTFTCE + R","JacFam / 10.10.2009 / gefundenUnser erster Cache auf dem Saar-Hunsrück-Steig! Wunderschöner Platz und toller Cache am ersten Wandertag.In: 2 € (auf der Wanderung leider nur das Nötigste dabei!)Out: Schlüsselanhänger \"Wanderer\"Danke für den Cache!","mity / 06.10.2009 / gefundenKaum losgelaufen aufunserer Wanderung über den Saar-Hunsrück-Steig war es hier natürlichbereits Zeit für eine erste Rast. Das sah sogar Uschiih ein... Undnachdem wir ausgiebig den Burgblick genossen hatten (obwohl der sichheute recht verschleiert gab), konnten wir um 11:15 unsere Unterschriftim Besucherbuch hinterlassen. Ein schöner Auftakt zu unsererWanderwoche.in: TB Atlantisout: nüscht/rien  mity! & Uschiih","Waldi1986 / 13.06.2009 / gefundenSorry f&#xFC;rs sp&#xE4;te loggen<img src=\"/images/icons/icon_smile_blush.gif\" border=\"0\" align=\"middle\">.Bei uns war noch alles in Ordnung und wir haben alles wieder ordentlich versteckt...<br/>von muggels wurden wir auch nicht gesichtet.<br/>TFTC <b><font color='green'>Waldi1986<\/b><\/font><br/>no trade"],"descriptionSnippet":"Schöner Aussichtspunkt mit Blick auf die Saarschleife und Burg Montclair","status":"kann gesucht werden"}