{"hiddenAt":"08.09.2007","waypoint":"OC4113","coordinates":"E 011° 01.876' N 49° 34.357'","link":"https://www.opencaching.de/viewcache.php?wp=OC4113","description":"?!? Erlanger Wahrzeichen      ?!?Wir wünschen Euch viel Spass bei dem Cache NotAusCachER Cacheinhalt: Logbuch & Stift (zum Verbleib im Cache, wie immer halt ;)zum Traden: PS2-USB-Adappter USB/IR Dongle Kugelwürfel© NotAusCacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Erlanger Wahrzeichen II   von NotAusCacher","cacheType":"normaler Cache","terrain":1.5,"logs":["kawombel / 08.04.2018 13:09 / gefundenHeute war ich unterwegs zum Theaterstück meiner Tochter in Erlangen und bin ein wenig früher los gefahren um noch ein paar Dosen einzusammeln. Hier ging es los und ich musste doch relativ lange suchen für einen D1 - eine Vielzahl an Verstecken und meiner Meinung nach auch etwas off. Da würde sowohl die D-Wertung aber vor allem auch die T-Wertung durchaus einen halben Punkt mehr vertragen. Danke fürs Legen und Pflegen an NotAusCacher sagtkawombel","Andimaddin / 02.02.2018 09:57 / gefundenFound it on 9:57 Uhr!Schon vor längerem habe ich mir gedacht. Den könntest du eigentlich locker mal in einer Zwischenpause heben. Heute hat dann alles gepasst. Zwischen zwei Vorlesungen hatte ich gerade eine halbe Stunde Zeit und die Sonne hat auch wunderbar geschienen. Vor Ort war es dann eine Sache von vielleicht einer Minute.  An den Koordinaten erblickte ich sofort eine Cacherautobahn, die mich in Richtung Cache führte und auch das Versteck fiel mir dann sofort ins Auge. Also schnell geloggt und es konnte wieder weiter gepaukt werden. TFTC and greetings from ErlangenAndimaddin#1099","MatthiasEBS / 28.08.2017 / gefundenMal wieder ein duales Log für ein duales Listing.Mehrmals schon bin ich hier gewesen und habe nicht nur den \"Wegweiser\" von Alf Lechner von nahem angeschaut, sondern auch nach diesem Cache gesucht.Heute nach Feierabend konnte ich ihn dann endlich finden. Danke fürs Legen und Pflegen.","FraSoSi / 03.07.2017 / gefundenNach unserem Besuch in Nuernberg und dem Erfahrungsfeld der Sinne haben wir auf dem nach-Hause-Weg noch bei einigen Caches halt gemacht. Bei diesem hier hatte So (mit einem zusaetzlichen Hint von Micha_de) den erfolgreichen Griff zur Dose. TFTC Gruss aus Schottland","Bierfilz / 06.05.2017 17:10 / gefundenZuerst das Wahrzeichen bewundert und dann punktgenau zur Dose gegangen!\"Danke fürs Zeigen des Monuments!\", sagt Bierfilz aus Nürnberg","pumuckl53 / 26.02.2017 14:41 / gefundenSchönes Cache-Versteck. Nach kurzer Suche gefunden.Out: nixIn: Sanifair-Gutschein","wuffy / 24.01.2017 12:05 / gefunden                                                               Heute morgen war ich schon mal auf dem Campus, aber da war keine Zeit noch mehr zu machen. Nun aber, da das Event kurz bevor stand, nahm ich die beiden Tradis noch mit.out: TB - in: --- - TFTC                                            ","Petruschka1 / 02.08.2016 / gefundenAm 06.07.2014 zügig gefunden. Netter Cache für zwischendurch.","FrankyD80 / 11.06.2016 15:38 / gefundenDanke für den Cachemein Fund #1111. Juni 2016 15:38FrankyD80In: -Out: -","ghost-cassandra / 29.02.2016 / gefundenBevor es nach dem Event wieder nach Hause ging sind Cpt. Picantus, Saunageist und ich noch schnell hierher und haben das Döschen gesucht. Ein schneller Fund bevor der Schneefall immer mehr wurde. Die gelben Blütenblätter fand ich vor dem Cache und wunderte mich darüber, dank eines Logs weiß ich nun wie sie dort hin kamen.TFTC Ghost-Cassandra","MaggieL / 29.02.2016 / gefundenNach dem Event \"take a leap\" musste noch eien Dose für das Souvenir herhalten. Da lag diese am nähesten und konnte auch gleich lokalisiert werden. Ich hab mal dei gelben Blütenblätter aus der Dose entfernt, weil das Logbuch sowieso schon etwas feucht ist und stockt. Hat bestimmt ein Kind zum Tauschen rein.DFDC","Taneller / 14.02.2016 13:45 / gefundenHeute eine kleine Runde auf dem Südgelände der FAU gedreht.Danke für's Verstecken !---TNLNSL, TFTCTaneller","ALSABE / 15.10.2015 22:25 / gefundenGut das ich den Cache bei diesem sauwetter schnell finden konnte.","Nicole1338 / 23.06.2015 / gefundenHeute wollte ich nach der Arbeit das Südgelände der Uni erkundigen und hatte mir ein paar Multis, Mysteries und Tradies rausgesucht.Ich wollte ein trockenes Zeitfenster abpassen, aber irgendwie war das heute nicht mein Tag. Ich fuhr los als es noch leicht regnete, aber schon wieder heller wurde. Doch dann war die Straße vor dem Südgelände gesperrt und ich musste über die B4 fahren und stand dort auch noch im Stau. :(Währenddessen kam die Sonne hervor, doch bis ich dann endlich halbwegs vor Ort war fing es schon wieder mit Regnen an.Trotzdem fing ich an die Fragen zu \"Die Kunst der Technik\" und zu \"Mädchen + Technik II - Kunst am Bau\" zu beantworten. Doch es wurde immer mehr Regen und meine Antworten waren auch nicht wirklich eindeutig. So ging ich noch schnell zu diesem Tradi und war froh als ich ihn in Händen hielt. Erst hab ich in der falschen Ecke geschaut, doch dann hab ich mich nochmal umgeschaut und nach kurzer Suche hatte ich ihn dann endlich. Da es kalt und nass war hab ich schnell geloggt um endlich zum trockenen Auto zu kommen. Dort angekommen fing es richtig mit schütten an, da hatte ich nochmal halbwegs Glück gehabt. :)TFTC,Nicole1338#926 @ June 23, 2015 19:38","nimativ / 19.04.2015 18:04 / gefundenLogbuch ist voll.","Tobias76 / 18.02.2015 18:52 / gefundenHeute bei einer kleinen Runde schnell gefunden.TFTC Tosilufa ","Kathard / 08.11.2014 / gefundenSo oft vorbeigefahren und nichts geahnt ..... Vielen Dank!","ANNI181 / 16.08.2014 / gefundenMal wieder auf dem Campus gewesen --> GC sei Dank TFTC","salonue / 24.06.2014 / gefundenDie heutige Schnapszahlcachetour ging auch hier lang und so konnte ich die Dose schnell finden.Hier fuhr ich vor einigen Jahren fast täglich dran vorbei.Vielen Dank fürs Herführen und schöne Grüße an die Ownerin!TFTC","DerHagger / 22.06.2014 / gefundenHeut auf unserer Rund haben wir auch diesen Cache gefunden....TFTC DerHagger (nachlog auf neuer Plattform)"],"descriptionSnippet":"","status":"kann gesucht werden"}