{"hiddenAt":"09.09.2007","waypoint":"OC411C","coordinates":"E 013° 34.148' N 54° 34.766'","link":"https://www.opencaching.de/viewcache.php?wp=OC411C","description":"Der große Stein bei Nardevitzaus der Serie „Rügens Findlinge“Er hat eine Masse von 281 t und ein Volumen von 104 m³ . siehe Wikipedia „Findling Nardevitz“oder hier : http://www.xn--enzyklopdie-s8a.de/Findling_Nardevitz.htmlBei N 54° 34.583` E 013° 34.203` findet Ihr eine Zufahrt Richtung „Rugeshus“ .Dort im Wald gibt es eine kleine Parkfläche .Von dort ist der Cache nur noch zu Fuß zu erreichen .Wenn Ihr der Feldkante folgt habt Ihr einen ¾ km vor Euch wobei das letzte Ende auch quer rüber gelaufen werden muß. Auf halber Strecke lädt eine Bank zum Verweilen ein . Die  Luftlinie vom Start beträgt ca. 500 m . Mein Tip : geht in den Fahrspuren , da könnt Ihr nichts zerstören und der Bauer kann nicht meckern ;-) .Der Findling hat seine ganz eigene Geschichte .Ursprünglich war er wesentlich größer . Noch heute sind die Bearbeitungsspuren für die weitere Zerlegung zu sehen .Im Cache liegt eine Einwegkamera . Diese lasst bitte dort ,macht aber ein Foto von Euch beim Loggen .Inhalt bei Cachelegung : Tröte Uhr Schlüsselfinder Münze Logbuch Stift© südschwede, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der große Stein bei Nardevitz von südschwede","cacheType":"normaler Cache","terrain":2.5,"logs":["sabupro / 23.05.2017 14:09 / gefundenVorsichtig zwischen die Reihen tretend habe ich mich zu den Fahrspuren vorgewagt. Die 4. vom Waldrand aus führt fast direkt ans Ziel. Das habe ich allerdings erst auf dem Rückweg festgestellt, der Hinweg fiel entsprechend länger und bei dem heutigen Wetter etwas schweißtreibend aus.Das ist aber auch ein Riesenstein...","gps_asbach / 05.05.2017 16:54 / gefundenNoch einer der nicht mal eben zu erreichen ist! Und da gewesen war auch lange keiner mehr. Da unsere Schuhe, Socken und Füße eh schon nass waren, marschierten wir auch hier hin. Ist schon riesig dieses Ding! Der Dose gehts gut, Logbuch ist trocken und Platz für weitere Finder ist auch vorhanden.Danke für's Herlocken DFDC gps_asbach","Wulkow / 18.09.2016 13:55 / gefundenBei einem Kurzurlaub auf unserer Lieblingsinsel auch ein paar Caches gesucht und gefunden TFTC","LokalPOTTriot / 15.05.2016 17:30 / gefundenBei durchwachsenem Wetter und schulterhohem Raps war ich schnell gelb; aber erfolgreich.Schönes Versteck, aber ohne Kamera.Hat großen Spaß gemacht! Danke für den Cache! ","Blitzteddy / 30.07.2014 10:14 / gefundenAuf Ausflug mit den Kindern nach kurzer Suche gefunden. Danke","Hardy_Rodgau / 07.05.2014 15:50 / gefundenAuf der heutigen Insel-Rügen-Tour (Tag 11) wurde die Dose schnell gefunden.Danke sagtHardy_Rodgau {#4055/15:50}","Nordlandkai / 31.08.2013 18:24 / gefundenDa ich ja auf dicke Dinger stehe war ich hier genau richtig. Die Dose konnte ich dann auch sehr schnell finden.Vielen Dank für den Cache. ","Barnaby-DC / 07.08.2013 12:30 / gefundenHaben nach Umweg übern Wanderweg und damit unnötigen Bergaufkrabbeln den Cache gefunden. Der Rückweg über das abgemähte Rapsfeld war dann bedeutend angenehmer. Danke!","Strabi / 04.06.2013 16:13 / gefundenSind in der Fahrspur quer durch das Rapsfeld gelaufen und haben uns die Klamotten gehörig versaut. Nach  langem suchen den Cache gefunden. Konnten noch eine große Gruppe Rehe im Rapsfeld beobachten, supi. Danke für den Cache. Liebe Grüße aus Hessen.Hinein: Karabinerhaken (VGF)  Heraus: Plastikhundefigur.","nager-team / 04.03.2013 / gefundenDas gerade aufgetaute Feld klebt immer noch an den Schuhen. Mussten eine ganze Weile suchen. aber dann doch entdeckt. Danke für das aufzeigen dieses Ortes.","Glubosch / 25.11.2012 11:00 / gefundenAm 25.11.2012 um 11:00 Uhr zusammen mit Y-psilon gefunden. Mit dieser Dose begann unsere heutige Cachetour auf der Insel Rügen. Eigentlich wollten wir uns dem Earthcache \"Rügen Findlinge\" widmen, stellten dabei aber erfreut fest, daß an jedem der drei Steine auch ein Tradi liegt. So macht earthcachen Spaß! Der Weg zur Dose war beschwerlich, denn der Wind pfiff uns dermaßen um die Ohren, daß wir uns kaum noch unterhalten konnten. Und der matschige Untergrund trug auch nicht gerade zur Vereinfachung des Unterfangens bei. Aber irgendwann kamen wir ans Ziel und fanden nach etwas Suchen auch die Dose. Anschließend machten wir das obligatorische Earthcache-Photo und zogen wieder von dannen. Vielen Dank fürs Verstecken!","grandmaster / 14.08.2012 / gefundenFajna skrzyneczka :)Moja pierwsza w Niemczech, odkryta wraz z użytkownikiem iwoca i Ania.in: 2 monety i czerwony długopisout: nicpozdrowienia z Polski :)","Peerkoeppe / 20.06.2012 / gefundenUnser zweiter Cache - ab über's Kornfeld und gefunden.","hasehund / 11.06.2012 / gefundenHaben gestern den Cache am letzten Abend unseres Kurzurlaubs auf Rügen gefunden. Der Weg war ein wenig komisch, da wir von Lohme aus nach dem GPS-Gerät gegangen sind. Das hat uns mitten durch die Wildnis geführt. War aber ein super Plätzchen!!!","Team Falkenauer Aue / 22.05.2012 / gefundenBei unseren Kurzurlaub auf Rügen haben wir ein paar Cache´s erledigt! Dieser war dabei! :)Beste Grüße!\"Team Falkenauer Aue\"Conny und Marcel","corsica09 / 13.04.2012 / gefundenAuf dem Heimweg noch einen kleinen Umweg eingelegt um den Cache zu loggen. DFDC","rabbits5 / 27.03.2011 / gefunden","gabrol / 02.10.2010 / gefundenÜber das abgeerntete Feld kein Problem.Nach einigem Suchen schön gefunden - toller Platz ","Jomade / 10.09.2010 15:00 / gefundenIch logge heute Caches bei OC nach, die es auf beiden Plattformen gibt. So bin ich nun nochmal hier gelandet, bei unserem 2. Cache überhaupt. War ziemlich abenteuerlich damals, ich hatte Geocaching gerade entdeckt als wir auf Rügen im Urlaub waren, und uns einfach mal ohne jegliche Technik rein nach der Kartenansicht an 2 Caches rangetraut haben. Wir haben beide gefunden, aber es war wesentlich zeitaufwändiger als es jetzt mit GPS Gerät ist :-) ","001jami / 07.09.2010 / gefundenAbenteuerlicher Weg bis dort hin, dort angekommen zunächst etwas schwierige Suche ,letztendlich 14:30:00 gefunden von Claudia !!! (nun auch cachinginfiziert)"],"descriptionSnippet":"Rügens Findlinge","status":"kann gesucht werden"}