{"hiddenAt":"10.09.2007","waypoint":"OC4143","coordinates":"E 006° 21.282' N 51° 16.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC4143","description":"Findling IIDieserFindling wurde vor etlichen Jahren in einer der ViersenerSandgruben gefunden. Mit ihm wurde dem Süchtelner Ehrenbürgen HerrnKommerzienrat Wilhelm Ling, seines Zeichens Begründer undlangjähriger Vorzitzender des Süchtelner Verschönerungs-Vereines,ein Denkmal gesetzt.Ihm verdanken die Süchtelner Bürger viele längst wieder vergesseneAttraktionen, die nach dem Kriege mit dazu beitrugen, dass Süchtelnein beliebtes Naherholungsgebiet z.B. für die Stadt Krefeld wurde.So kamen damals am Wochenende die Krefelder mit dem \"Schluff\",einer Dampflok, die auch heute noch als Museums-Lok in Krefeldverkehrt, hinaus ins Grüne nach Süchteln und bewunderten dort soseltsame Dinge wie die (küstlich angelegten) Hühnen-Gräber, einenMärchen-Wald, eine (angeblich) versunkene Kapelle, von der nur nochdie Kirchturmspitze zu sehen war und die Freiluft-Waldbühne, vonder heute nur noch einige unscheinbare Mauerfragmente (ca. 25 Meterin 0° vom Findling aus) zu sehen sind. Der Mann war wirklich geschäftstüchtig und verstand es, dieAttraktivität Süchtelns durch einige kleine \"Kunstgriffe\" drastischzu erhöhen. Er hat dieses Denkmal also wiklich verdient! :-) Der Mikro selber ist in einem der vielen Löcher versteckt, sovielsei verraten! Am besten umkreist Du den Findling, indem Du auf demMäuerchen entlang balancierst. Bitte betrete das Beet erst, wenn Duden Micro entdeckt hast, und sei dabeit äusserst vorsichtig! Ichmöchte unbedingt vermeiden, dass dieses Denkmal durchunvorsichtiges Suchen in Mitleidenschaft gezogen wird. Den Cache zu finden ist das Eine, ihn zu bergen jedoch das Andere!Aber nur Mut, es geht definitiv, und zwar einfacher, als Duvieleicht denkst! :-) Gewalt ist übrigens keine Lösung!Bitte den Cache wieder GENAU SO verstecken, wie Du ihn vorgefundenhast (also: VORHER Loch merken!) Happy huntingEnglishversion: An English version can be produced by inquiry and sent byemail (takes approx. one week)© Hugo Boss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orgenpugr qnf Ceboyrz zny rvazny iba rvare naqrera Jnegr!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Findling II von Hugo Boss","cacheType":"normaler Cache","terrain":1,"logs":["wald.schrat / 21.10.2017 17:30 / gefundenDiese Dose konnte gut gehoben werden.DFDC","Feldjaeger100 / 02.08.2017 17:38 / gefundenFeldjaeger100 sagt Hugo Boss Danke für den 13 Cache.  Ich war hier 2. August 2017 17:38.    ","ECVB / 15.04.2015 / gefunden","Koberikos / 21.12.2014 16:00 / gefundenVielen Dank für diesen schönen Cache. Hier wäre ich sonst nicht hingekommen, hat sich aber gelohnt. ","vonnivie / 31.10.2014 22:15 / gefundenVor einiger Zeit bei einer waldtour entdeckt gutes Versteck man musste doch etwas suchen","rioeule / 20.07.2014 14:20 / gefunden Gutes Versteck!","benny_dre / 23.02.2014 16:31 / gefundenGut gefunden vielen Dank! :)","_Donald_ / 14.12.2013 / gefundenWir hatten uns den letzten Logeintrag angesehen und an der entsprechenden Stelle die Dose auch gefunden. Danke für diesen Cache!","4 von Ryth / 20.10.2013 16:30 / gefundenSchöner Cache gut gefunden.Danke! Gruß die 4 von Ryth.","wildesau1 / 23.06.2013 / gefundenAuf meiner Sonntagsrunde gut gefunden. TFTC","Pronomen / 09.06.2013 13:06 / gefundenHallo, schöner Platz für einen Cache, schnell gefunden, vielen Dank","risexagainst / 08.05.2013 17:00 / gefundenAlles Top...Super Platz. Schnell gefunden.TFTC!!!","Legoboy&Duplogirl / 04.01.2013 / gefundenGefunden am 03.01.2013. Nettes versteck und gut zu erreichen. Danke ","Presidente / 22.12.2012 / gefundenEingetragen nach Spaziergang um 11:12 Uhr leider war das Logbuch feucht. Vielen Dank für den Cache.","Timra1 / 19.08.2012 / gefundenHeute gefunden und gelogged. Nette Idee","Team_Traugott / 12.08.2012 / gefundenHeute auf Wandertour mit Necku.de gefunden.","cigalle / 05.08.2012 / gefundenSchönes Versteck - prima Hinweise...","The Brathering / 26.07.2012 / gefundenDen konnte ich schnell und gut finden. Logbuch ist etwas feucht... TFTC... Via GC gefunden","Just Married / 05.07.2012 / gefundenOhne viel suchen gefunden.","Suisse / 20.05.2012 / gefundenAm Vatertag mit dem Fahrrad Cache gefunden, schönes Versteckt."],"descriptionSnippet":"","status":"kann gesucht werden"}