{"hiddenAt":"28.07.2007","waypoint":"OC415F","coordinates":"E 009° 43.048' N 49° 42.144'","link":"https://www.opencaching.de/viewcache.php?wp=OC415F","description":"Drive-In Traditional / Besonders interessant in den frühen Morgen- oder späten Abendstunden wegen der besonderen Atmosphäre./pVor fast einem Jahr haben wir einem Freund bei den Dreharbeiten für seinen Film Aurora (visit link)  geholfen. Dabei haben wir teilweise an sehr interessanten Orten gedreht. Einige der Drehorte wollen wir euch in dieser Serie vorstellen.Dieser Drehort war Schokofee noch aus ihrer Kindheit bekannt, da sie damals gelegentlich auf dem naheliegenden Spielplatz gespielt hat.Bitte das Gelände neben dem Cache zwischen Fr. 16:00 und Sa. 23:59 nicht betreten. (Ihr werdet es verstehen, wenn ihr dort seid) Der Cache kann trotzdem gehoben werden!© mecs+schokofee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrefgr Ervur","caseType":"mikro","difficulty":1,"condition":"ok","name":"Aurora 1 von mecs+schokofee","cacheType":"normaler Cache","terrain":1,"logs":["minimin1 / 19.05.2016 / gefundenZiemlich schnell gefunden, schön dort, Danke","StoneAge1982 / 21.04.2013 15:30 / nicht gefundenLeider nicht entdeckt... Aber tolle Location!!","holbi / 31.07.2010 / gefundenEin friedlicher Ort. Vielen Dank fürs Herführen!Holbi","hmpfgnrrr / 05.05.2010 / gefundenBeinahe wäre ich zum Abschluss meiner Tour nicht mehr hierher gekommen. Das wäre ein großer Fehler gewesen. So einen großen jüdischen Friedhof hier mitten im Wald zu finden, hätte ich nun wirklich nicht vermutet. Der Cachename ist dabei auch nicht wirklich hilfreich, sondern eher irreführend.Am Nullpunkt habe ich eine Stelle gefunden, auf die der Hint perfekt zutrifft. Aber obwohl ich mit dem halben Arm darin verschwunden bin, habe ich keine Dose gefunden. Die war dann 15 m entfernt, zwar an einer offensichtlichen Stelle, aber eben doch ziemlich im off. Darum habe ich ihn mal neu ausgemessen: N 49° 42.141 E 009° 43.039. Diese Koordinaten sollten besser passen.Abschließend möchte ich noch Werbung in eigener Sache machen. Wem der hier gefallen hat, darf sich gerne auch mal GC25FD1 http://www.geocaching.com/seek/cache_details.aspx?guid=9545ae5a-4866-4c49-a2a8-7c86c63db37a anschauen!TFTC","schnasemann / 02.10.2009 / gefundenandere Verstecke hätten besser auf die Koords gepasst. Aber auch so ein toller Spaziergang zu einem noch unbekannten Fleckchen.TFTC!","posauner1 / 02.10.2009 / gefundenIm Trailer von \"Aurora\" kann man tatsächlich Teile der Örtlichkeit erahnen. Cache schnell gefunden, auch wenn die Koords mittlerweile ein wenig off sind (der Cache ist wohl gewandert). TFTCPosauner1","ElefantenKuh / 03.07.2009 / gefundendurch die umliegenden bäume genau der richtige cache bei 30°C im schatten!die koordinaten schienen mit aber (jedenfalls heute) doch etwas off zu sein (kann aber evtl. auch an den bäumen gelegen haben) - mit hint und etwas suchen gings aber doch gut.danke fürs zeigen diese location - gerne mehr davon!#648Gruss ElefantenKuh","Tapsy / 09.05.2009 / gefundenDanke, schnell gefunden.Logbuch ist voll!! Tapsy & Yvo ","laza686 / 07.03.2009 / gefundenJa der Spielplatz hat´s uns angetan! Danke fürs Zeigen, laza","spackfried / 13.07.2008 / gefundenschnell gefunden heute, eine schöne Ecke, auch für die Kinder,Danke, sf","such Bär / 17.05.2008 / gefundenWieder mal ne Stelle die so nahe liegt und ich trotzdem noch nie gesehen hab und vermutlich ohne Cachen auch niemals gesehen hätte. Der Spielplatz ist übrigens auch für alte Säcke toll :)TFTC","huzzel / 23.09.2007 / gefundenJuhu, unser erster Cache!Und sogar recht schnell gefunden :)","bup287 / 03.08.2007 / gefundenMit Hint gefunden"],"descriptionSnippet":"Drive-In Traditional /","status":"kann gesucht werden"}