{"hiddenAt":"20.09.2007","waypoint":"OC4282","coordinates":"E 014° 19.819' N 51° 45.115'","link":"https://www.opencaching.de/viewcache.php?wp=OC4282","description":"Historische PlätzevonCottbus / ChosebuzVorstellung einiger historischer Orte meiner HeimatstadtCottbusB23Die Reise führt Euch in Bahnhofsnähe.Dieses unscheinbare Stellwerkdirekt an der Cottbuser Bahnhofsbrücke ist technisch-historisch vorlanger Zeit mal etwas Besonderes gewesen.Ende des 19. Jh. war Cottbus ein großer Bahn-Verkehrsknoten. Vonhier gingen Züge in viele Richtungen mit den Zielen Berlin, Halle,Dresden, Görlitz, Sorau, Guben und Frankfurt/Oder. Doch was hatdieses Stellwerk so Einzigartiges? Das Stellwerk wurde 1903 als erstesEisenbahnstellwerk Deutschlands in elektro-pneumatischer Technikals Stellwerk \"Ot\" (steht für \"Ostturm\") in Betrieb genommen (FirmaCarl Stahmer & Co., Georgsmarienhütte b. Osnabrück).Die Weichen und Signale wurdenmittels Druckluft gestellt. Es enthält 47 Weichenhebel, 15 Signal-,14 Fahrstraßen- und 2 Zustimmungshebel, mit denen 59 Zungenpaareund 27 Signalflügel und Vorsignalscheiben bedient werden.Die Steuerung derAntriebsventile erfolgte elektrisch. Als Bedienungseinrichtung wurde einelektromechanisches Hebelwerk der Firma Siemens & Halskeverwendet. Den für dieAntriebe notwendigen Druck von 4 Atü erzeugten zwei Kompressoren,deren Aufgabe die Luftpumpe einer Dampflok übernehmen musste, wennsie gestört waren. Die Fa. Stahmer passte mit ihrer Bauart dasamerikanische Patent Westinghouse den deutschenSicherheitsanforderungen (ständige Weichenüberwachung) an. Seit ca.1947 heißt das Stellwerk \"B23\". Im Jahr 1956 wurde die gesamteDruckluftanlage außer Betrieb genommen und das alte Hebelwerk wurdedurch eines der Bauart VES 1912 ersetzt, das nun auch dieAußenanlagen vollständig elektrisch steuerte.(Quelle: www.ostturm.de)Wenn Ihr Euch auf dieBahnhofsbrücke begebt, könnt ihr von außen einen Blick in dasStellwerk werfen. Dabei werdet Ihr feststellen, dass der Zugang zumStellwerk zwar über die Brücke erfolgt, aber deutlich unter demNiveau der Brücke liegt. Als die alte Brücke für denelektrifizierten Ausbau der Bahnstrecken zu flach war, musste 1984mit dem Bau einer neuen Brücke begonnen werden. Teile desBrückengeländers einschließlich der Türen für den Zugang zumStellwerk wurden von der alten Brücke in die neue Brückeübernommen.© muelleto, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"HP CB - B23 von muelleto","cacheType":"normaler Cache","terrain":1,"logs":["following / 20.07.2017 / HinweisCache nur noch mit ECA hebbar.Hint: nhßreunyo if. vaareunyo; Gryrfxbczntarg resbeqreyvpu (decodieren)                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            ","KmdRaC / 19.03.2017 / gefundenHier kam ich schon mehrmals vorbei, war aber nie ungestört. Diesmal endlich allein und richtig ausgerüstet, also schnell geloggt und weiter.","fedato / 12.02.2017 14:15 / gefundenErfolgreich gefunden und geloggt ","cachelotti7 / 23.07.2016 15:20 / gefundenGefunden aber leidet nicht zu bergen, da der Deckel abgefallen ist. ","Sofie78 / 21.05.2016 18:51 / gefundenDiesen Cache hatten wir schon lange auf dem Schirm.  Nun hatten wir uns endlich mit der notwendigen Ausrüstung eingedeckt und so konnten wir uns heute ins Logbuch eintragen ","King77 / 13.02.2016 10:10 / gefundenGeiler cache und sehr schöne gegent für den cache viel Spaß beim suchen von den cache. Mit Hilfe von einen anderen geocacher.","wirschatzfinder / 29.11.2015 / gefundenHier wäre B23 gerecht ein leichter Überdruck mittels Luftpumpe noch cooler. Heute tat es die normale ECA. TFTC","*Daisy&Donald* / 10.10.2014 14:32 / gefundenGefunden am 20.04.2013 und nun auch hier geloggt. TFTC","muelleto / 18.09.2014 / kann gesucht werdenalles lange wieder schick. Dose in bester Ordnung. Happy Hunting","Spike05de / 29.01.2014 / momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache unvollständig. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 01.03.2014) keine Rückmeldung erfolgen, werde ich den Cache archivieren.  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen. Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support)  ","Muskratmarie / 24.01.2014 / HinweisDas Logbuch ist jetzt supervoll...","Muskratmarie / 24.01.2014 13:06 / gefundenMit ECA habe ich diese Dose gut bergen können. Dank Schneetreiben waren kaum Muggles unterwegs. TFTC!Grüße aus Berlin vonMuskratmarie - auf Tagestour in Cottbus                                                                                                                                                    ","schappi02 / 08.11.2013 15:30 / gefundenDer letzte auf meiner Freitagnachmittagsrunde. Durch genaue KO und Hint war es ein schöner Drive-In mit dem Rad :)Danke für die Infos zum Stellwerk und die Dose.","tarozwo / 21.04.2013 / gefundenAuf kleiner LP Tour in Cottbus zusammen mit Toschi dem Fixen, BriToGi und bikenpreusse auch diesen hier gefunden.Danke fürs legen/verstecken!","palk / 26.07.2012 / gefundenheute das cache-bike klar gemacht und auf zur grossen runde.ich war heute zum 4. mal hier! gestern war nummer drei, ich und sah, der cache ist nicht weit weg, leider kein \"werkzeug\" dabei, also heute sollte der tag der tage werden. als ich zum cache kam, was sah ich dann allerdings, da mussten noch andere seit gestern die chance genutzt haben bzw es versucht haben, der cache war wieder deutlich weit ins innere gerückt. um so erstaunter war ich, das mein werkzeug trotzdem \"griff\" und ich endlich, endlich loggen konnte.irgendwie fiel mir heute auf das die location noch andere versteckmöglichkeiten bietet, als dieses \"doofe\", wartungsintensive r***, vielleicht sollte man den cache einfach nen halben meter nach norden und nen meter weiter hoch verlegen? ;)danke für den cache! :)FBp. 17:10.","E.Palazzo / 25.03.2012 / gefundenEndlich konnten wir uns auch hier eintragen und der CACHE ist wieder erreichbar!Man wie oft waren wir hier und nix war!Vielen Dank fürs verstecken!E.PalazzoPS: Nachtrag aus gc.com","MogelSFL / 23.03.2012 / gefundenDen Cache gut gefunden. Vielen Dank. MogelSFLLausitzer Dosensucher","palk / 16.12.2011 / nicht gefundenwenn ich das richtig gesehen habe ist der cache circa 1m in die \"röhre\" geschoben, da ist nicht mal mit ECA ein rankommen.eventuell lieg ich aber auch falsch und der cache soll gar nicht im oberen rohr des geländers sein?auch weil die letzten logs solange zurückliegen sollte der owner da nochmal drauf gucken.","ziehender schmerz / 25.04.2011 / gefunden","Oisin / 28.08.2010 / gefundenEin Tradi mit 3 Sternen? Das ist mal wieder eine Herausforderung, dachte ich mir. Doch dann hatte ich den Cache mit dem ersten Griff in der Hand. Danke für die Hintergrundinformationen zum Ort. Liebe Grüße aus Dresden. "],"descriptionSnippet":"","status":"kann gesucht werden"}