{"hiddenAt":"15.09.2007","waypoint":"OC421C","coordinates":"E 008° 48.213' N 48° 03.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC421C","description":"Neben einem Parkplatz in luftiger Höhe© Kassabeckabua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ibz Cnexcyngm nhf trfrura yvaxf bora","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ursental Stammtisch - Anfahrt Nord von Kassabeckabua","cacheType":"Drive-In-Cache","terrain":4,"logs":["MTB-iker / 02.10.2016 17:43 / gefunden2. Oktober 2016#42Heute mittag noch eine kleine Runde gedreht und dabei auch an diesen kleinen Hindernisparcoure gekommen.Kurz nachdem ich oben war kam doch noch ein Muggel mit Hund. Aber keiner bemerkte mich 😃.So konnte der Stift, der in der Hosentasche und nicht wie beim Oehni in der Jackentasche war, gezückt werden.Danke fürs Hegen und Pflegen der DoseUrsental Stammtisch - Anfahrt Nord🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache","Oehni / 28.09.2016 / gefundenHeute das schöne Wetter ausgenutzt und eine Runde mit dem Bock gedreht. Der Parkplatz war leer, also Jacke aus und aufwärts gehts. War gar nicht so einfach, wie se zuerst aussah, aber ich habe mich hochgemauschelt. Die Dose war auch gut gefunden, aber der Schreiber steckt unten in der Jacke. Als das ganze noch einmal, aber dieses mal mit Kuli.Danke für den gut versteckten Cache und die Lockerungsübungen.","annekaffeekannebadew / 27.05.2012 / gefundenHier waren wir nach reichhaltigem Mittagessen mit vier Mann und Frau im Baum und dank einer Durchschnittslänge von über 1,80 war das Ding schnell entdeckt... Gott sei Dank hatte \"Frau\" auch ihr Gehirn eingeschaltet, sonst hätte die Suche vermutlich noch länger gedauert. Großfamilienarbeitseinsatz....Vielen Dank. Das hat echt Spaß gemacht...","Flying-Tigers / 07.04.2010 / gefundenUnser vierter Cache an diesem Tag :-) Wir waren grad so gut dabei....Einen Hinweis auf den Bonus fanden auch wir leider nicht. Sonst hätten wir den auch noch mitgenommen.TFTCFlying Tigers","Rosenquartett / 20.05.2009 / gefundengut und schnell gefunden. kein problem","kingpio / 02.09.2008 / gefundenSchon fast im Dunkeln doch noch ereicht und gelogged. So ein Versteck !? auf dieIdee muß man mal kommen Danke für den CacheKingpio","gleiti / 17.02.2008 / gefundenGestern waren wir etwas spät dran , darum heute noch mal hoch auf den Berg und im gleichen Wirtshaus eingekehrt .HHMM Schlachtplatte gabs .","waldtill / 16.02.2008 / gefundenDer Erste......Cache nach dem Stammtisch. Um 21:10 die Schlachteplatte in luftige Höhen geschwungen.Grüßewaldtill","Slickrock Team / 29.12.2007 / gefundenSuper Versteck. Danke.","Die MWs / 04.11.2007 / gefundenEntwarnung Döschen ist da. Mußte zwar ohne 2m Schnee auskommen, aber es hat auch so gereicht. TFTCDie MWs ","FriCa / 13.10.2007 / gefundenHeute mal unterwegs gewesen um die Homezone ein bisschen freizucachen.Das mit der \"luftigen Höhe\" ernst genommen und erstmal viel zu Hoch mit der Suche begonnen. Als Fremdlogleser frage ich mich jetzt: Das sollen 6m sein? Nie im Leben! Da fehlt aber ne ganze Ecke zu 6m.[;)]Danke an Kassabeckabua für den Cache.Viele Grüße,FriCa + Happy","bachel / 06.10.2007 / gefundenHier mit dem Rad angekommen und erst mal kletternder Weise gesucht. Habe auch eine super Stelle fuer den Cache gefunden. Nur war die leider leer. Kurz vor Aufgabe dann noch den Blick über den Boden schweifen lassen und sie da - gefunden.Habe ihn an die Stelle gebracht, an der ich ihn vermutet hatte und werde dem Owner ein Spoilerbild zukommen lassen, damit er prüfen kann, ob der Cache wieder am Platz ist.Vielen Dank, bachel.","Lembergkraxler / 30.09.2007 / gefundenMit kurzer Klettereinlage und wiedersehen mit den Waltons gefunden.TFTC Lembergkraxler","Eisfuchs / 29.09.2007 / gefundenEinen Tag nach dem Stammtisch gefunden. Heute war der Baum auch nicht mehr so glitschig. Aber von unten konnte ich nichts erkennen.TFTC Eisfuchs","Spreitzer / 28.09.2007 / gefundenZusammen mit den Trossinos und VidasKasko gefunden.DasVersteck war auf Grund der vielen auf das Log wartenden Cacher sehrleicht zu finden. Dank an die Trossionos für den Klettereinsatz.TFTC an KBB. TNLNSL","bodenseepingu / 28.09.2007 / gefunden....ja einer musste rauf....eigentlich sollte ich das sein - aber irgendwie hab ich mich drum gedrückt.....zusammen mit cäsarII und aesculapDanke  bodenseepingu"],"descriptionSnippet":"","status":"kann gesucht werden"}