{"hiddenAt":"09.09.2007","waypoint":"OC4290","coordinates":"E 008° 25.364' N 52° 12.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC4290","description":"Wunderschöner Ausblick über Bruchmühlen bis Bünde. Am Radweg \"TerraTrail\" gelegen. Im angrenzenden Wald kann man bei einem kleinenSpaziergang die Schäden begutachten, die \"Kyrill\" hinterlassen hat.(Diese Region ist eine der am schwersten betroffenen inDeutschland)© berserker100, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Yntrea Fvr uvre xrvara Züyy\"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Düingberg von berserker100","cacheType":"normaler Cache","terrain":1,"logs":["Maedchen100 / 26.07.2017 / gefundenEine schöne und interessante Gegend hier oben! Der Hint passt ja nicht mehr; also war Suchen angesagt. Die Dose konnte außerhalb der Koords entdeckt und dann geloggt werden.Vielen Dank an beserker100 für's Herführen und Verstecken! ","TCat600 / 06.04.2016 15:00 / gefundenHallo. Nach der Arbeit noch Zeit übrig gehabt.Also gesucht. Und gefunden.War mein 1. Cach.Bei gutem Wetter konnte man weit sehen.","Sucher777 / 28.01.2016 17:49 / gefundenNach kurzer Suche wurde ich schnell fündig, obwohl mir mein Handy eine andere Stelle anzeigte. Muß mir doch mal was vernünftiges kaufen. Jedenfalls bei schönen Sonnenschein die echt tolle Aussicht genossen. Sucher777 sagt Danke für das zeigen und verstecken.","juma88 / 07.10.2015 14:38 / gefundenGesucht und gefunden auf dem weg nach Melle.Danke fürs Legen und Pflegen","TrailDancer* / 02.08.2014 16:47 / gefundenSchnell gefunden. Toller Ausblick, danke :-)","festusboxer / 11.05.2014 12:38 / gefundenNach ein bißchen suchen dann doch gefunden. Wer noch etwas Zeit mitbringt kann dem Rundweg 1 folgen und noch mehr schöne Ausblicke genießen. ","Theo2013 / 17.10.2013 / gefundenEs war unser zweiter Versuch , aber dann doch leicht.","b1gma7 / 24.04.2013 / gefundenToller Ausblick . Einfach dahin setzen und genießen ","Janni-Marie / 24.03.2013 / gefundenBei \"eisigem Wind\" und Sonnenschein haben wir den Cache schnell gehoben.Aussicht ist wirklich schön.Danke fürs Verstecken.","makkimesser / 11.09.2011 / gefundenHeute Mittag wollten wir nur mal die Navigationsfähigkeit meines neuen Galaxys ausprobieren und einfach mal diesen Cache per Auto angesteuert. Den Ort auch problemlos anfahren können. Vor Ort dann hat sich der Hint nur Matze erschlossen, mir ist der Sinn nicht aufgegangen. Aber manchmal ist weniger Denken wohl mehr ...","Röddel / 26.09.2010 / nicht gefundenda war nix zu sehen und zu finden.","turrican162 / 14.10.2009 / gefundenHammer Ausblick!Hatte leider nur mein Handy dabei, werde aber mal mit Kamera und Stativ zum Sonnenaufgang wieder kommen! Gruss an berserker100TFTC turrican162 ","Tiemann & friend / 12.09.2009 / gefundenGefunden, unserer erster Cache an diesem Berg. ","ThG / 02.08.2009 / gefundenWährend einer Cachemopedtour auch diesen gefunden und auf der Bank den Ausblick geniesend ein Päuschen gemacht.Danke sagt ThG #333","magenquiller / 26.07.2009 / gefundenSehr schöner Blick am Sonntag Nachmittag auf die Gegend - Danke für&#39;s Zeigen!NOTRADE - T4TC","die_hainschen / 07.07.2009 / gefundenSchönes Fleckchen mit toller Aussicht","Alle Neune / 02.07.2009 / gefundenAuf dem Heimweg von der Nachtschicht führte der Weg hier entlang. OK, direkt ja nicht so wirklich ,aber heute um 6:20 Uhr war&#39;s da schön ruhig und die Sitzmöglichkeit boteine kurze Entspannung nach einer stressigen, schlaflosen Nacht sowieeine wunderschöne Aussicht in den erwachenden Tag.Schnell gefunden, No Trade.DFDC!","Team repridi / 20.06.2009 / gefundenNach einer abenteuerlichen Anreise über Serpentienen und durch diverse Bauernhofsvorplätze und durch Schweine- bzw. Hühnerställe parkten wir das Cachemobil unmittelbar unter dem Mahnmal, vor der Dose und über dem (angekündigten) herrlichen Ausblick über Bruchmühlen und Bünde. Erst auf dem Rückweg ist uns aufgefallen, dass man das Mahnmal schon von weitem erkennen kann.OUT: 2 ZeckenGruß[b][green]Team repridi[/green][/b]","Columbus. / 12.06.2009 / gefundenVom Düingberg hatten wir heute bei klarem Wetter eine fantastische Aussicht. Das Döschen war nach etwas Suche lokalisiert...TFTC","kodet / 07.04.2009 / gefundenSchöner Ort, toller Ausblick, keine Muggel !!!!"],"descriptionSnippet":"In memory of 1st. War II","status":"kann gesucht werden"}