{"hiddenAt":"15.09.2007","waypoint":"OC4212","coordinates":"E 008° 48.480' N 48° 03.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4212","description":"Die Koordinaten sind im \"Ursental Stammtisch - Anfahrt Süd\" enthalten. Dieser wird kurz vor dem 1. Ursental Stammtisch frei geschaltet.Neue Dose, neuer Ort. Von den Koords in Anfahrt Süd einfach N -1 und E -8.© Kassabeckabua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"50 pz üore qrz Obqra, äuayvpu jvr Nasnueg füq.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ursental Stammtisch - Bonus Süd von Kassabeckabua","cacheType":"Rätselcache","terrain":1.5,"logs":["MTB-iker / 26.03.2017 11:02 / gefundenTja was soll ich sagen. Heute in geselliger Runde und mit einigen Augenpaaren im Gepäck konnte die Bonus Süd Dose gut gefunden werden.Ich war auch schon mal hier und hatte nichts gefunden. Das geht mir bei anderen Dosen ab und zu ähnlich. Dann komm ich halt ein anderes mal und dann klappt es.Ich versteh euch DNF loger nicht. Der KKB versteckt eben seine Dosen und legt sie nicht offen und von weitem sichtbar hin.Danke fürs Hegen und Pflegen der Dose🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache0","Flying-Tigers / 07.04.2010 / gefundenGut gefunden!TFTCFlying Tigers","Die MWs / 21.04.2008 / gefundenDieser hier lag einfach so auf dem Waldboden. Haben ihn wieder in seinVersteck zurückgelegt. Hoffen, dass es das Original-Versteck ist.Zumindest ist es das lt. Koords. Wenn nicht, bitte melden. Haben Bildergemacht.TFTCDie MWs ","gleiti / 17.02.2008 / gefundenDas war nicht mein Cache zuerst 45min im Wald herumspaziert , dann aber endlich gefunden .Und beim zumachen bricht mir das Schliessteil ab .Werde Dose schnellst möglich tauschen. TFTC","waldtill / 16.02.2008 / gefundenAuch den Bonus Süd haben wir nach dem Stammtisch noch mitgenommen. Gefunden um 21:45.IN Bär, OUT SaurierGrüße waldtill","FriCa / 13.10.2007 / gefundenHeute mal unterwegs gewesen um die Homezone ein bisschen freizucachen.Im Dunkeln hat die Suche etwas länger gedauert.Danke an Kassabeckabua für den Cache.Viele Grüße,FriCa + Happy","bachel / 06.10.2007 / gefundenGleich nachdem ich die Koordinaten hatte auch hier vorbeigeradelt und mich durch dichten Dschungel gekämpft. Am Ziel dann gesehen, dass der Einsatz voellig unötig war, aber das hat man davon, wenn man den direkten Weg nimmt. Zurück dann die sich langsam abzeichnende Cacherautobahn genommen.Danke, bachel.No Trade.","Lembergkraxler / 30.09.2007 / gefundenAuch diesen Cache auf unserer heutigen Runde gut gefunden.  TFTC Lembergkraxler","Eisfuchs / 29.09.2007 / gefundenAuch den vierten Cache zum Stammtisch einen Tag danach noch gefunden. Heute war das Wetter richtig schön. Allerdings brauchte man nur den Spuren der Vorgänger folgen...-no trade-TFTC Eisfuchs","Spreitzer / 28.09.2007 / gefundenZusammen mit den Trossinos und Edgar Briggs gefunden.Eigentlich hat den Cache Edgar Briggs gefunden. Trotz Magelan  oder gerade deswegen .TFTC an KBB. TNLNSL","bodenseepingu / 28.09.2007 / gefundenZusammen mit CäsarII und Aesculap auch diesen Cache gemacht.....spiralförmig eingekreist bis der Cache keine Chance mehr hatte und alle Füße nass waren.Danke für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}