{"hiddenAt":"22.09.2007","waypoint":"OC42B2","coordinates":"E 007° 33.698' N 51° 29.719'","link":"https://www.opencaching.de/viewcache.php?wp=OC42B2","description":"\"AplerbeckerBergbau\"Dieser kleine Traditional entführt euch in dieGeschichte desBergbaus im Amt AplerbeckDer Kreidemergel endetetwa dreihundert Meter nördlich der Emscher, südlich davon trittdie Steinkohle zu Tage. Die älteste urkundliche Erwähnung einesBergmanns im Ruhrgebiet stammt von 1296:Der \"Conradus, filius Conradi, Colculre de Schuren\" (Konrad, Sohndes Konrads, Kohlenkuhler aus Schüren) ließ sich im benachbartenDortmundeinbürgern.Der älteste Hinweis kam ebenfalls ausSchüren:Am 22. November 1302 schenkten die Brüder Heinrich undDietrich von Aplerbeck ihr Schürener Haus mit Ländereien,\"Stenbrecken\" (Steinbrüchen) und \"Kohlengrafften\" (Kohlengruben)dem Pfarrer Boymundus von St.Reinoldi.Im Stadtbezirk Aplerbeck gab es im Laufe der Zeit über fünfzigKlein- und schließlich vierGroßzechen:VereinigteMargarethe inSölde,Vereinigte Bickefeld Tiefbauund Freie Vogel & Unverhofftin Schüren,sowie Vereinigte Schürbank&Charlottenburgan der Schürbankstraße / AplerbeckerStraßeAn der angegebenen Koordinate findet ihr einen einfachen Mikro ineinem diesem Ort angemessenen typischemVersteck.Zu manchen Zeiten istdas Muggelaufkommen ziemlich hoch. Also Obacht beimLoggen.Weitere Informationen zum Bergbau in Aplerbeck findetihr unter anderem aufhttp://de.wikipedia.org/wiki/Dortmund-Aplerbeckhttp://de.wikipedia.org/wiki/Aplerbecker_Hüttehttp://de.wikipedia.org/wiki/Zeche_Vereinigte_Bickefeld_TiefbauDieser Cache ist auch bei www.opencaching.degelistet.Happy Caching!UUS© UUS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Aplerbecker Bergbau von UUS","cacheType":"normaler Cache","terrain":1,"logs":["GeoBasic08 / 27.12.2017 / gefundenAuch an dieser Stelle konnten MSFrog und ich auf unserer Mittwochs-Runde erfolgreich das Logbuch signieren. Zwar mussten wir etwas suchen, MSFrog konnte die richtige Stelle schließlich ertasten. Peinlich war, dass ich genau dort auch schon nachgefühlt hatte.DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an UUS!","GeoCteamDO / 18.06.2017 14:34 / gefundenDanke fürs Legen & Pflegen!______________________________Allzeit muggelfreies loggen!Es grüßt das GeoCteamDO","JB2006 / 10.10.2016 22:00 / gefundennachdem wir so oft hier waren, hat heute der erste griff direkt gepasst.TFTC","kite2000 / 23.07.2016 17:49 / gefundenSchneller Fund, bei diesen Loren freue ich mich immer über die Kamerafunktion meines Handys! Das erleichtert das Suchen ungemein. ;-)Danke für's Legen und Pflegen sagt kite2000    ","octav / 06.05.2016 17:23 / gefundenGut gefunden und geloggt. TFTC","Flisa / 13.02.2016 23:00 / gefundenNach einem Besuch der wunderschönen Filmbühne zur Postkutsche (Film war the Hatefull 8, nur zu empfelen  ), fix gesucht und schnell gefunden Logzeit war um 23:00 ideal kein einziger Muggel weit und breit. ","Team Hohberg / 29.11.2015 08:35 / gefundenVoll super so an einem öffentlichen Platz, bin schon sehr oft daran vorbei gefahren da ich 20 Meter weiter arbeite.Mein Sohn hat in erfolgreich selbst gefunden!","sodalitho / 24.03.2015 06:06 / gefundenLogmigration auf OC:Am frühen Morgen kann man hier noch halbwegs muggelfrei loggen. Die \"mitdemAutozuArbeitfahrMuggel\" sind weitestgehend mit wach werden oder sich selbst beschäftigt.Nicht mein erster Lorencache, aber dennoch stehe ich mit den Metallkübeln ordentlich auf Kriegsfuß. Hier musste ich auch länger suchen. Durch die Fehlschläge an anderen Plätzen habe ich es mir deutlich zu schwergemacht.Dann doch problemlos gefunden und gerne geloggt.Danke fürs Herführen.THX4the$sodalitho","Petrucelli / 31.10.2014 / gefundenAbends  nach dem Training fast Muggelfrei geloggt.","Lichtinsdunkel / 14.09.2014 / gefundenOffenbar gibt es ein ungeschriebenes Gesetz, dass jede Lore im Ruhrpott bedost werden muss, egal, wo sie steht.Auf dem Nachhauseweg von zwei Multis habe ich am späten Abend hier kurz gehalten und die Dose schnell und muggelfrei finden können. Tagsüber wäre ich garantiert durchgefahren. Müssen Caches an solchen Orten unbedingt sein?","der-kutscher / 03.08.2014 14:25 / gefundenNachtrag, bereits auf GC geloggt.Trotz Muggelaufkommen schnell geloggt.Musste mal die Schuhe zubinden.Vielen Dank fürs VersteckenDer-Kutscher.","Reineslicht / 20.01.2014 / gefundenGut gefunden und geloggt","Keks579_Unidos / 19.01.2014 18:24 / gefundenSast79 erster cache. ... über gc.com fündig gewordenGruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-","Enevold / 22.11.2013 21:39 / gefundenNo risk no fun","nuribvb / 22.11.2013 21:39 / gefundenLeicht gefunden","denu / 05.11.2013 / gefundenDankeDieser Cach ist in Ordnung","1wosa2007 / 31.10.2013 / gefundenSo langsam kam die Dunkelheit, der alte Trick mit dem Schuh binden klappte ohne das die wenigen Muggel was merktenDFDC","yogi42 / 21.06.2013 / gefundenEndlich mal so was gesehen. Dfdc","photothomas / 06.06.2013 14:05 / gefundenDiesen cache habe ich am 02.11.2012 gefunden und er sei hiermit nachgeloggt. Danke fürs Verstecken sagt photothomas.","Baxxter / 31.05.2013 12:25 / gefundentäglich fahre ich hier vorbei.das da ne dose ist,hätte ich nie gedacht.einen guten zeitpunkt zum loggen erwischt.bei gutem wetter wirds wohl schwieriger.TFTC,Baxxter."],"descriptionSnippet":"","status":"kann gesucht werden"}