{"hiddenAt":"19.09.2007","waypoint":"OC4243","coordinates":"E 007° 32.775' N 49° 52.801'","link":"https://www.opencaching.de/viewcache.php?wp=OC4243","description":"Einen Parkplatz findet Ihr bei N 49°52.424 E 007°32.677Es sind ca. 100 Höhenmeter zu überwinden.Unbedingt den Turm besteigen! Die Aussicht ist ganz famos! Viel SpassCiragord© ciragord, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Alteburg von ciragord","cacheType":"normaler Cache","terrain":2,"logs":["Heinzybaby / 29.09.2017 / gefundenHeute bei Spätsommerwetter (oder ist es gar schon Herbst?) und angenehmen Temperaturen ergab sich die Gelegenheit für eine kleine Runde im Soonwald bei Entenpfuhl, um ein paar bunte Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Im Fokus standen die bislang gelösten Mainzel-Dosen und bei der Gelegenheit hatte ich auch noch ein Auge auf den ein oder anderen Tradi in der Gegend dort. Bei den Mainzel-Mysteries fehlt mir noch die Lösung zum musikalischen Conni. Die Titel habe ich herausgehört, aber die gut versteckte Arbeitsanweisung will sich (noch) nicht so recht zeigen - da fehlt mir wohl noch das passende Tool. So habe ich wenigstens einen Grund nochmal wieder im schönen Soonwald vorbei zu schauen ;-)Nun ja, wie auch immer, alle angelaufenen Dosen waren heute jedenfalls meist gut zu finden und so hat's an keiner Stelle allzu lange gedauert, bis ich jeweils das Logbuch in der Hand halten konnte. Die Formalitäten waren dann ebenso flott problemlos und muggelfrei erledigt.An der Alteburg habe ich nicht allzu lange gesucht, bis sich die defekte Dose mit dem nassen Logbuch zeigte. Danach genoss ich noch den echt empfehlenswerten Ausblick von der Turmplattform, nachdem ich die anstrengende Treppenpassage mit den vielen Stufen hinter mich gebracht hatte. So bleibt man fit!Nachdem alles wieder ordentlich verstaut war, ging's dann direkt weiter zur nächsten Herausforderung ein paar Meter weiter ... T4TC! #3.165","HenryJoe2009 / 22.07.2015 / gefundenGut gefunden, vielen Dank! :)\t\t                ","Kneckes0_1 / 15.11.2014 / gefundenHeute mit meinen 3 Kids nach Jahren mal wieder auf der Alteburg.Sehr schöner Cache.TFTC","Agent Johny & Co. / 08.08.2013 18:00 / gefundenToller Platz. Die Suche hat sehr viel Spaß gemacht ","Freakzzzzz / 13.04.2013 / gefundenZusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz","Ysobell / 13.05.2012 / gefundenWunderschöne Wanderstrecke, schönes Versteck, klasse Aussicht vom Turm.Die Dose ist defekt, aber noch dicht, was mich gestört hat: wer legt denn Traubenzucker in einen Cache?","ManyMiles / 13.05.2012 / gefundenMein erster. Auf einem langen Familienspaziergang mit dem Ziel \"Alte Burg\" ohne Probleme gefunden.Trade: Noins&outstftc ManyMiles","Tofino / 28.04.2012 / gefundenIn Erinnerungen geschwelgt und dabei die GC-Caches im reaktiviertem OC-account nachgelogged. DFDCTofino","grubler / 25.04.2012 / gefundenBeim Besuch des Turmes auch diesen Cache gut gefunden. TFTC","Die 6 Ks / 11.09.2011 / gefundenUnser erster Cache, sehr schön gelegen, wurde von unserer 9jährigen Tochter gefunden, was sie sehr stolz macht. Turm und Aussicht auch (schön)gefunden. Vielen Dank und die Familie hat endlich einen guten Grund, spazieren zu gehen. Die 6 Ks","mcsulu / 10.05.2011 / gefundenDFDC aus Simmern!!!","Paus-online / 14.03.2010 / gefundenGefunden am 14.3.2010 um 13:30 Uhr.Nachdem der Winter anscheinend den Rückzug angetreten hat, kann man sich endlich wieder mit den richtigen Caches beschäftigen.Ich weiß allerdings nicht, ob der Baum schon immer so schief stand oder ob das von den letzten Stürmen kommt. Hoffen wir, daß er nicht umfällt... ","Captain Morgan / 01.11.2009 / gefundenJuhuuu, unser erster \"Schatz\"In: PiratOut: Hai ","Meerkatze / 30.08.2009 / gefunden","andykolandy / 06.08.2009 / gefundenNetter nicht all zu schwieriger Catch für zwischendurch :)IN: HaarkurOUT: Flummi ","schmitty / 31.05.2009 / gefundenSchöne Aussicht und verschlungene WegeTFTCschmitty & Chrissy","l_andy / 29.04.2009 / gefundenDie schöne Aussicht von Turm, habe ich schon bei besserem Wetter genossen, trotzdem bin ich natuerlich hoch, denn fuer den Koppenstein blieb heute keine Zeit mehr. Den Cache habe ich sch on aus 25m Entfernung entdeckt und versucht etwas natürlicher zu tarnen. TFTCl_andy & Crew (Frau/Hund/Hund) ","Waldgeist78 / 10.04.2009 / gefunden","Bubo2826 / 01.03.2009 / gefundenNach dem nicht unanstrengenden Aufstieg war der Cache doch schnell entdeckt! Raus: Fußballheftchen. Rein: Reisepflaster.Die Turmbesteigung war natürlich obligatorisch, leider war die Sicht nicht allzu gut.Danke für diesen Cache sagt Fam. Bubo2826!_____#142","muggelschreck / 17.01.2009 / gefundenBei einem winterlichen Spaziergang haben wir den Cache gut gefunden. Bei diesem nicht ganz so prickelnden Wetter waren keine Muggel in sicht! *fg* Wir waren wohl die einzig Verrückten.Carsten, Silke, Calvin, Philipp, Liliana und LarissaVielen Dank für diesen tollen Weg  ...eine Aussicht konnten wir vom Turm nicht genießen, aber vereiste Bäume waren zu hauf dort anwesend! IN: Quartett, Spielzeugauto, SchlüsselanhängerOUT: Maus, Enten Locker, SchlüsselbandEs grüßt der Muggelschreck "],"descriptionSnippet":"Kleiner Ausflug zur Alteburg im Soonwald.","status":"kann gesucht werden"}