{"hiddenAt":"10.05.2006","waypoint":"OC43E8","coordinates":"E 013° 22.000' N 48° 47.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC43E8","description":" Was hat das alles mit \"Aplit\" zu tun ??Und noch dazu mit einem Lost-Place ??Fangen wir mal ganz einfach an: Welche zwei Elemente sind oft im obigen Begriff enthalten ?Ordnungszahl Element 1 = AOrdnungszahl Element 2 = B(Internet hilft hier sicher weiter)BeiN 48° (A) (2*B).(B) (2*B) (A-B) E 013° ((A*B)+(2*B)+A).(A-B) (A+B) (B-B) kann nachgedacht werden.Nehmt den Weg in Richtung N 48° (A) (2*B) .(A+B)*B*A E 013° ((A*B)+(2*B)+A).(B) (A/2) (B) Hier finden sich aufschlußreiche Hinweise:Zahl 1 = CDEFZahl 2 = GHIZahl 3 = JKLZahl 4 = MNOPZahl 5 = QRSTZahl 6 = UVWXZahl 7 = YZAha!Jetzt gehts nur noch drum, den Cache zu finden.Er versteckt sich bei:N 48° 4H.X S R E 013° 2K.Z (H+M) J Die Cachedose ist eine Lock&Lock, hat eine Gummidichtung imDeckel, womit Tüten und ähnliche Hilfsmittel zur Abdichtungeigentlich überflüssig sind. Achtet aber bitte beim Verschließendarauf, daß nichts zwischen Dose und Deckel zu liegen kommt. Dankefür Eure Mithilfe. Anfangsinhalt:Logbuch + BleistiftCachenoteAnhängerSchrittzählerTaschenwerkzeug-Flopp-Viel Spaß beim mystery-Mysterium-Suchenwünschen die Vier vom team gugu© gugu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xrva Onhzirefgrpx","caseType":"normal","difficulty":3,"condition":"ok","name":"Aplit von gugu","cacheType":"Rätselcache","terrain":2,"logs":["Dambo84 / 31.05.2016 12:07 / gefundenZusammen mit Kathl86 diesen tollen Mysterie gemacht. Zuhause schon vor längerer Zeit den ersten Teil gelöst. Vor Ort standen wir ein bisschen aufm Schlauch, als uns dann die Zahlen ansprangen. Die finale Dose konnte sich auch ne Weile verstecken. TFTC","Kathl86 / 30.05.2016 20:45 / gefundenHeute Nachmittag mit Dambo84 eine kleinere Runde gedreht und da stand auch dieser Mystery auf dem Plan. Die Fragen konnten wir zuhause gut lösen und so gings an den Außenteil. Vor Ort waren wir überrascht was man hier in der Pampa nicht alles vorfindet! Nach einem kleinen Leichtsinnsfehler konnten wir schließlich die richtigen Koordinaten fürs Final ermitteln und gingen auch gleich los. Die Dose zu finden war dann garnicht mal sooo einfach. Erst auf direktem Weg durchs Gestrüpp gekämpft, dann von Zecken angegriffen worden und am Ende waren wir auch noch recht blind! Aaaaaber siehe da die Dose!Danke fürs Legen und Pflegen dieses Caches!Kathl86 unterwegs mit Dambo84.","Marley_88 / 12.05.2013 / gefundenSpitzen Cache! Mit Hilfe von gugu lernt man seine Heimat kennen!","Mrs_Marple / 10.05.2013 22:28 / gefundenToller Cache, schöne Gegend","r.u.f. / 01.04.2012 / gefundenHeute diesen Cache in schöner Umgebung gefunden.DFDC...................r.u.f.","irrwiesel / 14.12.2009 / gefundenSchönes Rätsel und sehr interessanter Ort, an den wir ohne Geocaching wohl nie gekommen wären. Bei minus 6° Grad leider bitterkalt. Wir werden die Gegend aber bestimmt im Frühling noch einmal erkunden. Großes Lob an den Owner und vielen Dank. Team irrwiesel","frakufind / 08.01.2007 / gefundenDie Aufgaben waren durch Recherche im Vorfeld gut zu lösen. Danke an das team gugu für die kurze Bestätigung unserer Ergebnisse. Die Hinweise und den Cache zusammen mit Zantonia sofort gefunden. War echt spannend, den Cache als Nachtcache zu machen. Die Location ist so interessant dass ich sie mir sicher einmal bei Tageslicht ansehen werde. no trade Danke für den Cache und Grüsse frakufind 19:35","reindeer / 01.07.2006 / gefundenFragen im Vorfeld schon gelöst. Cache dann schnell gefunden. Das war aber eine interessante Geschichte! Out: nixIn: Magnet-Sticker und TB","JohnDeg / 15.05.2006 / gefunden   Normal  0  21   Ich will ja opencaching.de nicht ganz ignorieren und bin alsomal wieder ein wenig amNachtragen meiner Logs von Geocaching.com.Dose gefunden!Danke dafür und viele GrüßeJohnDeg"],"descriptionSnippet":"","status":"kann gesucht werden"}