{"hiddenAt":"28.09.2007","waypoint":"OC435B","coordinates":"E 010° 01.531' N 47° 49.518'","link":"https://www.opencaching.de/viewcache.php?wp=OC435B","description":"Der Leutkircher Pulverturm wurde gegen Ende des 17. Jahrhunderts an der Südostecke des Leutkircher Stadtgebietes im Zuge des Wiederaufbaus der eingestürzten Stadtmauer neu errichtet. Der Turm diente zur Lagerung von Schießpulver, wurde 1804 von der Stadt verkauft und befindet sich seit 1918 wieder im Besitz der Stadt Leutkirch.© matahari_de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Ubym trorggrg","caseType":"klein","difficulty":1,"condition":"ok","name":"2.Leutkircher von matahari_de","cacheType":"normaler Cache","terrain":1,"logs":["Boafamilie / 10.06.2017 16:49 / gefundenNachdem ich erst ein bisschen rum geirrt  bin fand ich das Döschen am Boden liegend vor.Der Deckel daneben und das Logbuch fehlte.Die zwei Isolatoren lagen auch noch drauf.Das Logbuch habe ich mal erneuert und mich eingetragen.Die Dose habe ich in das (den Wertungen endsprechend ) Versteck zurück gelegt.Danke für's zeigen und für's verstecken sagen die aus BoA.","deti / 05.04.2015 20:30 / gefundenTftc beim Abendspaziergang ","Hardy_Rodgau / 25.02.2015 17:36 / gefunden[blue]Auf der heutigen Reise wurde die Dose recht schnell gefunden.[/blue]Nut der Deckel ging leider nicht auf. Ein Fotolog wäre möglich.Danke sagtHardy_Rodgau {#337/17:20}","papatiger / 22.01.2015 22:45 / gefundenHab den am 14.8.2012 gefunden und bei geocaching.com geloggt. Da die Bezeichnung dieselbe ist , nehme ich an, daß es dasselbe Dösle ist, auch wenn die Beschreibung hier falsch ist. Ich will den in meiner Homezone als Smiley sehen; wollte ihn heute abend nochmal loggen. Aber ein Witzbold hat den Behälter zugeklebt.","papatiger / 02.10.2014 12:25 / nicht gefundenIch hab zwar einen Cache gefunden , den hatte ich aber schon vor längerer Zeit geloggt. Und der ist weder small noch in Holz gebettet. Bestimmt haben das einige verwechselt. Den OC-Cache hab ich nicht gefunden. Ich glaube nicht , daß der noch existiert. ","Max 03 / 17.07.2014 / gefundenHeute auf einer Sightseeingtour entdeckt...aufgrund des nahen Festivalspektakels ist hier leider dringend eine Wartung von Nöten.Uns hat es dennoch erstaunt, wie handwerklich der Owner ist...auch bei Numero 1. der Runde ;-)Vielen Dank fürs herloggen und zeigen","Geomobil69 / 14.06.2014 14:03 / gefundenDer 2. 2re heute.Schön ruhig hier. Danke für die Dose.TFTC Geomobil69Nr.: 1214. Juni 2014 14:03","ludus / 22.08.2013 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Heute bei einer kleinen Fahrt durchs Allgäu auch hier vorbeigekommen.Zuerst ein wenig die Augen streifen lassen,dann was entdeckt und nach einer kurzen Untersuchung festgestellt, das ist der Cache .Sehr schöner Cache, so macht Cachen besonders Spaß.TFTCHabe gleich ein blaues Schleifchen mit eingepackt.","semml / 17.08.2013 / gefundenNach dem 1. Leutkircher musste der 2.te auch gleich folgen.Das finden des Versteckt ging relativ schnell...aber das bergen des Logbuches aus der Dose ist ein Albtraum,da die Bindung des Logbuches nur unter leichtem Druck in die Dose passt.durch das Stochern mit einem Stecken wird auf lange Sicht das Logbuch nicht schöner. sollte evtl. durch ein kleineres erstetzt werden.Trotzdem ein sehr gut gemachter und versteckter Cache.... SUPITFTC semml#393","stratos630 / 17.08.2012 / gefundenHallo,ich denke es ist auch mal an der Zeit auch hier einen Log einzutrage. Wir waren am heutigen Tag vor Ort haben uns aber glaub ich falsch angestellt. Eine Gruppe von Jugendlichen war dann auch vor Ort und irgendjemand hat den Catch doch geortet. Toll gemacht.Grussstratos630 ","ReMaRo / 03.07.2011 / gefundenDas war einer der besten Innenstadtmicros, die ich je gesehen habe.Eine zeigenswerte Location und eine gut gemachte Dose, die Muggelfrei gesucht werden kann.Diese 2 matahari Caches waren das Highlight der heutigen Runde.Danke fürs Zeigen und Verstecken   -   #358","Grigan / 14.03.2011 / gefundenschön gemacht und schnell gefundenbonobo1978","frankimsauerland / 02.12.2010 / gefundenAuf einem kurzen aber eiskalten Abendspaziergang gesucht und gefunden. Toll gemacht, wirklich absolut wintertauglichLOG: 2.12.2010, 18:27 UhrTFTC und VGfrankimsauerland","cambocacher / 14.11.2010 / gefunden&#xC4;hnlich dem ersten, mein Kleiner hatte den dann doch nach dem 1. schnell gefunden <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke f&#xFC;r den Cache<br/><br/>Gru&#xDF;<br/>cambocacher, gcra~<br/>[ geocaching rindviecher allgaeu ]","TerSim / 13.04.2009 / gefunden22:00h Nach demersten Leutkirchener sofort auf Suche nach dem 2.! Diesmal war es ganzeinfach, da man schon ahnte wie das Versteck aussehen würde.DFDC TerSim (mit JuFr)","Buiene / 17.01.2009 / gefundenAuch dieser lag auf unserer Heimat Tour.Es lief wie geschmiert,was man dann an meinen Fingern auch sah.Ein super Versteck!","Buiene / 17.01.2009 / gefundenAuch diesen schnell gefunden, lief wie\"geschmiert\", was man auch an meinen Fingern sah","Frissnixx / 09.06.2008 / HinweisDas zweite mal war ich jetzt dort.Leider fehlt der Cache immer noch  GrußBernhard ","kaFFeeTrinKer / 02.01.2008 / gefundender 2. WOW-Effekt heute, weiter so","bodenseepingu / 24.11.2007 / gefundenNach dem 1. Leutkircher noch den 2. Leutkircher angegangen - nicht schlecht Herr Specht....hat mir auch sehr gut gefallen - klasse Versteck - vielleicht gerade, weil ich ihn innerhalb von Sekunden gefunden habe.Danke für den Cache"],"descriptionSnippet":"Eine kleine Serie über unser Allgäu-Städtchen.  Viel Spaß !","status":"kann gesucht werden"}