{"hiddenAt":"30.09.2007","waypoint":"OC4382","coordinates":"E 008° 18.519' N 52° 29.562'","link":"https://www.opencaching.de/viewcache.php?wp=OC4382","description":"   An dieser Stelle fließt die Hunte - aus Hunteburg kommend - in den Dümmer See.Parken könnt ihr bei N 52° 29.366 E 008° 18.695. Der Cache kann nicht direkt mit dem Auto angefahren werden!Wer sein Fahrrad mitbringt oder gut zu Fuß ist, kann diese Tour (ca. 1,3 km) mit einer Runde um den Dümmer See verbinden (dann ca. 18,5 km).Bei gutem Wetter besteht erhöhte Muggelgefahr. Da es sich um eine Filmdose handelt, bringt bitte einen Stift zum Loggen mit! P. S. Bei hohem Wasserstand der Hunte ist der Schwierigkeitsgrad für das Terrain ggf. etwas höher.© dasbrie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hunte meets Dümmer - \"in\" von dasbrie","cacheType":"normaler Cache","terrain":1,"logs":["ToMiA / 29.04.2018 19:27 / gefundenWir sind heute bei schönem Wetter unterhalb des Dümmers gewandert, haben die Landschaft genossen und diesen Cache recht schnell gefunden. Aber wie bekommt mam die verdammte Dose auf? :-)) Vielen Dank für den Cache!","fabru + jonru / 30.04.2017 15:00 / gefundenHaben wir sofort gefunden! Logbuch ist aber voll, haben uns auf der Rückseite eingetragen. Nettes Versteck!","Scheune07 / 09.05.2016 / gefundenBei einer schönen Dümmer Radtour schnell gefunden. Man musste nur eine Muggelfreie Zeit abwarten.DFDC,Scheune07 ","Stachel63 / 28.06.2015 13:54 / gefundenNach kurzer Suche mit Unterstützung gefunden. DFDC","THE OSMERS / 28.02.2015 16:00 / gefundenUnser erster Cache, wir haben ihn heute gefunden. Die Dose ist etwas kaputt und daher ist das Log darin nass und schwer zu lesen. Vielleicht kann dies ausgetauscht werden! Vielen Dank fuer diesen tollen Cache, super als Einstieg!Grüße vom Dümmer :)","Kaiser / 01.05.2013 / gefundenSchönes Versteck. DfdC","eukalyptus / 20.10.2012 / gefundenDieses Döschen haben wir auf unserer Radtour um den Dümmer gut gefunden, danke.","ayla0112 / 17.08.2012 / gefundenWir sind per Pedes von Hüde gekommen und wurden hier schnell fündig. Sehr schöne Gegend. Vielen Dank!","TatiKenny / 21.07.2012 / gefundenSoooooo viele Muggel die alle blöd zugeschaut haben.Aber ein schönes Versteck und ein toller Spaziergang.","schledi99 / 03.06.2012 / gefundenCache lag auf unserer Dümmerunde, prima.","kerawosa / 09.12.2011 / gefundenNach einer schönen Tour mit Hund diesen Cache trocken gehoben. Danke, hat spass gemacht.","AL006 / 13.11.2011 / gefundenDiese Dose lag heute auch auf unserem Weg. Schade das wir nicht mehr Zeit hatten um den Spaziergang erweitern. Diese tolle Gegend bietet sich dafür wirklich an.Danke sagt Team AL006","samaanpe / 30.09.2011 / gefundenBei unserer Radrundfahrt um den Dümmer bei sommerlichen Temperaturen gefunden.TFTC","CountryG / 24.09.2011 / gefundenHab den Cache auf einer Radtour rund um den Dümmer gefunden. Nettes Versteck!","reiki / 15.09.2011 / gefundenUnser erster Fund :D und wir dachten erst er wurde vom Hochwasser weggespült, wurde aber dann doch trocken gefunden! Danke!","thecherrytrees / 16.08.2011 / gefundenZu Beginn unserer Dümmer-Runde ein schöner Cache mit ein paar Newbies aus Wien. Danke!","duemmerfreunde / 24.04.2011 / nicht gefundenLeider haben wir ihn nicht gefunden. Trotz Suche mit mehreren Großen und Kleinen. Haben aber einen süßen Ostergruß hinterlassen.","stephlix / 17.03.2011 / gefundenGut gefunden - unser erster Cache!","HansHafen / 20.02.2011 / gefundenMoin,auf unserer Rad-Rundtour gefunden bei ca. -15°C (gefühlt - echt waren es -3°C plus fieser Wind, aber Sonne!).Die Befestigung fand ich sehr \"interessant\" - ist das vom Owner so gewollt? Das nimmt das Logbuch ganz schön mit?! TFTCBGHansHafen","ue30er / 05.02.2011 / gefundenAuf \"D&#xFC;mmer-Runde\" diese Dose auch schnell und noch trockenen<br/>Fusses gefunden.<br/><br/><font color='blue'>Danke f&#xFC;r den Cache...<\/font> <font color='green'>&#xFC;30er<\/font>, #152 <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/>[#&#xDC;, C, 16:30, car, 04}"],"descriptionSnippet":"Direkt an der Hunte kurz vor dem Dümmer See","status":"kann gesucht werden"}