{"hiddenAt":"23.09.2007","waypoint":"OC43A6","coordinates":"E 014° 13.100' N 50° 53.216'","link":"https://www.opencaching.de/viewcache.php?wp=OC43A6","description":"Es ist ein einfacher Tradi auf der      Kaiserkrone. Die Idee stammt von den Bobi Bohnes. Umgesetzt      haben wir es während des Sonnenunterganges als letzte Aktion      des wunderschönen 6.Sächsischen Events, dieses Mal unter dem      Motto \"Genusscachen\". Ja es war auch ein Genuss am Abend      alleine hier oben zu stehen. Seht selbst:© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tru nhserpug","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kaiserkrone von lindolf","cacheType":"normaler Cache","terrain":2.5,"logs":["MoAnTo / 01.04.2018 07:45 / gefundenSchnell gefunden","4merMuggel / 27.09.2017 / gefundenDas GPS lag heftig daneben, aber dank Hint war es kein Problem. Immer wieder schön, diese Schweizer-Käse-Felsen!Danke fürs Döslein, 4merMuggel","Proton26 / 27.05.2017 / gefundenHier wollte ich schon einmal vor ein paar Jahren die Dose suchen, hatte aber nicht genug Zeit und kam nur bis zur Malertafel. Heute mit TofS konnte die mittlerweile 10 Jahre alte Dose gefunden werden. Danke fürs Pflegen und Zeigen der Kaiserkrone. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!","kruemelhuepfer / 21.05.2017 09:16 / gefundenBei meiner Wanderung auf dem Malerweg habe ich einen Abstecher hier hinauf gemacht und die Aussicht genossen.Danke sagt kruemelhuepfer.","Schnappa / 25.07.2016 / gefundenGleich nach unserer Ankunft im Urlaub sind wir auf den nächstgelegenen Berg gestiefelt und haben die schöne Aussicht auf die in den nächsten Tagen zu erkundende Umgebung genossen. Dabei konnten wir uns auch ins Gipfellogbuch eintragen. Danke für's Legen und Pflegen!","crumble / 10.07.2016 14:51 / HinweisLogbuch muss mal erneuert werden. Vg","crumble / 10.07.2016 14:48 / gefundenBei Sonnenschein und erstmal 25m daneben/tiefer gesucht und letztlich doch gefunden. Das Logbuch muss mal erneuert werden. Vielen Dank fürs Verstecken und HerführenPeppie und Roman10. Juli 2016 14:50","2_F / 19.03.2016 / gefundenAn diesem Wochenende gings seit langem mal wieder eine schöne Runde durch die sächsische Schweiz. Die Kaiserkrone war für heute die letzte Station und ließen erst einmal die Aussicht auf uns wirken. Danach schauten wir in aller Ruhe nach der Dose und hielten sie recht fix dank Hint in unseren Händen. Der Logeintrag war dann nur noch Formsache!Vielen Dank fürs Herführen und Verstecken! :)","Big-Dad-99 / 12.08.2015 11:25 / gefundenSchöne Aussicht, aber das Navi konnte sich nicht konzentrieren. So dauerte es ein Weilchen bis ich auf der richtigen Fährte war. Doch dann ging alles ganz schnell. Danke fürs herführen.","the-thuringian / 02.08.2015 / gefundenHeute gab es für mich eine Ausfahrt in die sächsische Schweiz.Es ging los mit einer kleinen Bahnfahrt nach Schöna. Zu Fuß weiter bis zur Tschechisch-Deutschen Grenze und dann steil den Berg hinauf der Gelobtbachquelle entgegen. Als ich endlich die Steigung überwunden und durch den Wirrwarr an Waldwegen gefunden hatte, wollte ich zu allererst am Holzwurm meinen nächsten Fund vermerken. Jedoch picknickte dort gerade eine Wandergruppe ausgiebig, sodass ich mich dazu entschied ohne Warten zum nächten Cache auf meiner Liste zu spazieren: Dem Aussichtreichen Ruhepunkt #2. Dort klappte aber die Suche ohne Probleme und ich zog weiter zum Zirkelstein.Auf dem Weg nach Schöna habe ich dann noch erfahren, dass Außerirdische keine Erfindung der Neuzeit sind, sondern Caspar David Friedrichs. Unten im Ort kam ich dann an der Dorflinde vorbei. Als Abschluss gings dann auf die Kaiserkrone. Zuerst gins ganz nach oben um die Aussicht zu genießen. Dann wurde ich beim Blick auf das GPS überrascht: Der Cache liegt gar nicht auf dem Gipfel. Also wieder runter und bei hüpfenden Koordinaten per Zufall das Versteck ausgemacht.Danke fürs Zeigen dieses Ortes und Verstecken der Dose!es grüßt der Thüringer","Cache Detektive Löbau / 05.06.2015 16:30 / nicht gefundenHallo, haben heute diesen Cache leider nicht gefunden. Die Anzeige unseres  Gerätes hüpfte hin und her, so dass wir den Cache nicht lokalisieren konnten. Wir bedanken uns für die schöne Aussicht.","Höhlenvagabund / 21.03.2015 / gefundenDen Cache habe ich mit Freunden während einer Höhlentour gefunden. Schöner Blick von der Kaiserkrone.Prima Ort für einen Cache.DfdC","kq_ / 12.05.2014 10:22 / gefundenAuf Etappe 6 des rechts drehenden Malerwegs war der Kleine Ansporn für einen Abstecher zur Kaiserkrone. Phänomenale Aussicht und danke für den Cache. Das Logbuch läuft über. kq_","Borschtel / 27.05.2013 09:32 / gefunden","Linde / 01.10.2012 / gefundenUnterwegs auf dem Malerweg durfte die Kaiserkrone natürlich nicht rechts liegen bleiben, sodern wurde auch erklommen.Dabei begaben wir uns natürlich auch auf Cachsuche, den wir nach kurzer Zeit auch in den Händen hielten.Danke und Grüße aus MVP J+A","Drudenfuss / 02.09.2012 / gefundenDie letzten Muggels hatten sich gerade von der Aussichtsplattform verzogen und so konnten wir ungestört suchen. Das war auch notwendig, denn die Koords sprangen recht heftig. Das Spoilerbild war nicht unbedingt eine Hilfe und so suchten wir alle möglichen Vertiefungen ab, in der sich etwas verstecken ließ. Bingo. Noch während wir selbst auf der Aussicht waren, tauchte abermals Team Ha-Bu auf.Danke an lindolf.Gruß von Drudenfuss","CastParo / 21.06.2012 / gefundenHeute eine kurze Abstecher oder besser gesagt einen kleinen Verdauungsspaziergang -nach der anstrengenden 'Fresserei' zur Verabschiedung meines Chefs- absolviert und den Hausberg eben dieses Chefes besucht und die drei Kronen 'bestiegen'. Tolle Aussicht und schönes Versteck. Zugegebenermaßen musste ich doch schon etwas Suchen, doch dann fand ich die erhoffte Dose und konnte mich in das 'Gipfelbuch' einschreiben.Visited by: CastParo's cachermobil Gefunden um: 18:25:00TFTC #941","pitty_62 / 13.11.2011 / gefundenZusammen an einen sonnigen Spätherbsttag mit DL1DWT und Scrabble52 gefunden","Lyssi / 02.10.2011 / gefundenNach gut 20km Rundwanderung haben wir hier an diesem schönen Fleckchen noch einmal eine Pause eingelegt. Erst hüpften die Koordinaten auf dem Navi nervös hin und her, aber zum Glück funktionierte das mobile Internet und mit dem nachgeladenen Spoilerbild konnte die Dose gefunden werden. Um 16:00 Uhr geloggt.Vielen Dank,Lysann & Falkno trade","Raphael / 20.09.2011 / gefunden In Schöna  Urlaub gemacht waren wir auf der Kaiserkrone öfter mal hoch. Die Dose haben wir erst im 2. Versuch gefunden.TFTC, der schönen Aussicht, und Gruß aus Hamburg von, Raphael. "],"descriptionSnippet":"","status":"kann gesucht werden"}