{"hiddenAt":"03.07.2007","waypoint":"OC43F7","coordinates":"E 009° 01.353' N 48° 42.254'","link":"https://www.opencaching.de/viewcache.php?wp=OC43F7","description":"Goldbachanlage: Diese Anlage ist eine Freizeitanlage mit Kleingärten und Volieren und liegt im Goldbachtal. Entlang des Goldbaches kann man auf bequemen Wegen die gepflegten Gärten der Kleingärtner bewundern oder auf einer der Bänke am naturnahen Goldbachsee verweilen. Die Geflügel- und Vogelzuchtanlage schließt Richtung Osten an. Diese Anlage ist besonders bei Kindern sehr beliebt. Hier kann man Wellensittiche, Kanarienvögel und viele Arten von Hühnern in ihren Volieren bewundern. In der Großvoliere entfaltet der Pfau seine ganze Pracht, wenn er sein Rad schlägt. Besonders beliebt an heißen Sommertagen ist der Kinderspielplatz mit viel Sand und Wasserpumpen. Am Goldbachsee lädt die schöne Terrasse der Gaststätte zur gemütlichen Einkehr ein.Kurzer Multi durch den Sindelfinger Vogelpark. Ideal für Familien, vollständig mit dem Kinderwagen machbar.Stage 1 N48° 42.250' E9° 1.359'Hier ist ein Schild mit der Überschrift \"Allzuviel ist ungesund\". Wie viele Buchstaben hat das letzte Wort in der letzten Zeile?a =Stage 2 N48° 42.246' E9° 1.388'Wie viele Reifen hängen hier zum schaukeln.b=Stage 3 N48° 42.261' E9° 1.536'Hier ist eine große Vogelvoliere. Außerhalb, auf der Ostseite, fließt das Wasser in \"Kanälen\" in das neben liegenden Becken. Wie viele Känäle sind es?c =Stage 4 N48° 42.307' E9° 1.563'Die Nummer direkt am Türpfosten zu diesem Gehege.d =Stage 5 N48° 42.295' E9° 1.494'Hier findet ihr 3 Aufkleber an einem Türpfosten.Der mittlere Aufkleber zeigt einen Vogel.e = Anzahl der Buchstaben auf dem VogelaufkleberStage 6 N48° 42.295' E9° 1.376'Die Nummer der Laterne.f=Final:N 48° 42.a+b+c+d+e+f+132E 9° 01.a+b+c+d+e+f+7© Wolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Qn mjvgfpureg avrznaq qeva...Dhrefhzzr n-s = 10","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Sindelfinger Vogelpark   von Wolli","cacheType":"Multicache","terrain":1,"logs":["vivquetzal / 01.03.2017 / gefundenbeim final cache hatten wir instinktiv den richtigen platz haBen Dann aber gedacht dass das kein cache sein kann. Zugegebenermassen haben wir also den verschluesselten hinweis genutzt. Haetten also nur besser unseren koordinaten vertrauen sollen lolGefunden. Spass gemacht.   Danke an organisator (M/eb)","aziz2002 / 02.08.2015 / gefundenNachdem wir die Runde schon vor 3 Wochen gemacht hatten aber beim berechneten Final nichts gefunden haben, konnten wir heute Danke Hilfe eines Vorloggers die Dose schnell finden. Danke nochmal dafür.","Schapabande / 01.11.2014 / gefundenDer Spaziergang durch den schönen Vogelpark wurde bereits am Donnerstag als Spaziergang zwischen gelben Schweden und braunem Bär gemacht. Dabei konnten alle Stationen gut gefunden werden und viele Eindrücke von den hier lebenden Flattermännern gewonnen werden. Als am Ende aber eine ganz andere Quersumme als im Hint heraus kam, wurde zwar das Finale berechnet, doch da es genau in umgekehrter Richtung lag, dann nicht mehr besucht.Mittlerweile ist uns klar, der Hint sollte wohl QS 13 heißen, was sich heute vor Ort dann auch bestätigt hat. Punktgenau am errechneten Finale konnten wir zwar keinen Vogel, aber eine Dose finden. Vielen Dank an Wolli fürs Zeigen dieses schönen Parks mit seinem \"Innenleben\". War uns als Nichtsindelfinger überhaupt nicht bewusst, was es hier zu sehen gibt. Danke dafür.","Wolli / 08.07.2014 / kann gesucht werden","Fieser Abi / 09.08.2012 / gefundenNettes Plätzchen, DFDC!","Bundy609 / 21.05.2012 / Hinweis  ! Cachemeldung !   Dieser Cache wurde als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen/ersetzen. Sollte binneneiner 2 Wochenfrist (04.06.12) keine Reaktion erfolgen, werde ich den Cache archivieren.Was vielleicht könnte sein?- Die Beschreibung weicht auf anderen Plattformen ab- Die Koordinaten weichen erheblich ab.- Der Geocache ist weg, Zerstört und/oder Stages sind nicht mehr vorhanden.Zitate aus den Nutzungsbedingungen\"Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.\"\"Der Besitzer verpflichtet sich, den Geocache in einem ordentlichen Zustand zu halten und ihn nach der Nutzung als Geocache wieder zu entsorgen, sowie alle durch den Geocache entstandenen Schäden wieder zu beseitigen.\"Bundy609 (OC-ADMIN)","MikeBi / 16.03.2012 18:37 / gefundenBei dem schönen wetter noch einen kleinen Spaziergang durch den Vogelpark gemacht. Dabei natürlich auch gleich noch alle Stationen besucht und am Ende den Cache gefunden. Vielen Dank für den Cache","BB-CacheGang / 16.08.2011 / nicht gefundenNette Runde; einzelne Stationen gut zu finden. Final mit der angegebenen Formel jedoch nicht gefunden. Anschliessend bei www.geocaching.com eine andere Formel gefunden:N 48° 42.a+b+c+d+e+f+g+148E 9° 01.a+b+c+d+e+f+g+23Mit dieser Formel dann schnell zum Erfolg gekommen. Final wurde wohl im Maerz 2011 neu aufgesetzt; bei www.geocaching.com gab es auch Fotos von einer zwischenzeitlichen Zerstoerung des Finals im Februar 2011. Vielleicht wurde danach der Final verlegt bzw. neue Formel eingesetzt ?!","donweb / 21.01.2011 / gefundenNach einer langen Arbeitswoche verspürte ich den Drang, den Kopf noch ein bisschen auszulüften. Dafür kam mir dieser kleine Spaziergang zwischen den Piepmätzen grade recht. Die Stationen waren alle gut zu finden und so hatte ich das passende Final bald entdeckt.Danke fürs Zeigen dieses Kleinods sagt Herr donweb","Musberger / 05.06.2010 / nicht gefundenLeider nicht gefunden. :( Ewig duch die Gegend geirrt.Die Kanäle (Wasser kann auch ausserhalb der Steine fließen (ist das auch ein Kanal?) sind unklar, es floß auch kein Wasser.Die Nummer der Laterne war auch nicht eindeutig. Zusätzlich hat die Finalkoordinate 00. irritiert, wo doch alle anderen Wegpunkte bei 1. waren.Die Anzahl der Pumpen war auch zuerst nicht klar, da eine nicht mehr komplett und funktionsfähig ist und von uns zuerst nicht als solche erkannt wurde.Auch die Behälter haben wir aus der Entfernung zuerst in der falschen Anzahlvermutet.Für das Ziel ergaben sich für uns daher zuviele Möglichkeiten und Unsicherheiten.Vermutlich waren wir dann schließlich doch am korrekten Zielort, haben aber vielleicht falsch gesucht, was uns im Nachhinein durch die Hinweise der anderen User auf das \"Amselnest\" klar wurde.Bei Gelegenheit werden wir nochmal am Zielort vorbeischauen und das nochmal nachprüfen ;)","Husky2131 / 07.05.2010 / gefunden#16 | 17:35: Wieder mal ein Ort, den der Husky überhaupt nicht kannte, obwohl er schon öfters in der Gegend war. Vermutet man hier gar nicht! Der Husky hatte früher auch mal Zebrafinken und hat sich über das \"Wiedersehen\" mit diesen possierlichen Tierchen (bei Stage 3) sehr gefreut.Bei Stage 7 hat der Husky eins zu wenig gezählt und zunächst die falschen Koordinaten ausgerechnet. Witzigerweise ist bei diesen falschen Koordinaten auch so ein Objekt, auf das der Zusatzhinweis gepasst hätte. Aber dann doch den Irrtum bemerkt, die richtige falsche Zahl vermutet, korrigiert und den Final angegangen.Super Cache, super Tarnung, super Ort, vielen Dank! Grüße vom Husky2131","3TIGER / 09.08.2009 / gefundenSchönder Rundgang, vor allem mit Kindern perfekt.TFTC.alle 3 Tiger ","GeorgeRRMartin / 09.05.2009 / gefunden12:02Sehr schöner Multi. Heute bei schönstem Wetter in 1 Stunde abgeradelt.NT&TFTC ","Illuminate / 03.03.2009 / gefundenLetztendlich doch noch gefunden und geloggt..etwas spät aber besser als nie *g*geloggt um 23.12Uhr TFTC ","jotale / 01.03.2009 / gefundenSchöner Weg durch den Sindelfinger Vogelpark. Wir sind vom Final gleich zu Fuß zur Sindelfinger Altstadt gegangen und haben den Cache \"Sindelfinger Altstadt\" gemacht. Zeitaufwand insgesamt: 2,5 Stunden.out: Taschenmesserin: Springgorilla ","Katzenohr / 11.01.2009 / gefundenAm Eis vorbei ging es zu den gut gelaunten und prächtigen Piepmätzen, der nächsten Dose entgegen.Ein lohnenswerter  Spaziergang und ein passendes Finale!TFTC, Katzenohr - unterwegs mit rotznas un Álfadrottning","yrcko / 23.10.2008 / gefundenBeim Aufräumen heute (31.08.15) festgestellt, dass ich den cache damals nicht bei OC geloggt habe. Das hole ich jetzt nach.Happy huntingYrcko","kon_geocaching / 05.10.2008 / gefundenCooler cache, Super lage und gut gefunden.!!!!!!!!Logbuch ist nun voll !!!!!!!!!Kon_geo ","Lambda / 03.08.2008 / gefundenUnser erster Cache überhaupt. Hat richtig Spass gemacht.OUT: War nichts intressantes dabei. IN: Supermagnete "],"descriptionSnippet":"","status":"kann gesucht werden"}