{"hiddenAt":"11.05.2006","waypoint":"OC4395","coordinates":"E 012° 41.428' N 51° 29.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC4395","description":"Vor langer Zeit hatte Eilenburg eine Unteroffiziersschule.Diese hatte auch einige \"Spielwiesen\".Der Cache führt Euch an so einen solchen Lost Place.Da der GPS-Empfang im Wald nicht immer optimal ist bitte den Hint beachten.© GrT, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Boreveqvfpu, orvz Rvatnat","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Eingang zur Unterwelt 2 von GrT","cacheType":"normaler Cache","terrain":1.5,"logs":["following / 20.07.2017 / HinweisDie Dose ist zu einem Micro geschrumpftGenauerer Hinweis von einer anderen Website: Boreveqvfpu, Onhz 5z ibez Rvatnat (decodieren)","Pumuckel&Kuno / 23.12.2016 / gefundenSeit mindestens 5 Jahren stehen die zwei \"Eingänge zur Unterwelt \" bei mir auf dem Plan, aber es ist eben schon etwas abgelegen hier und leider immer wieder in Vergessenheit geraten.Die Archivierung vm Bunker #1 hat nun bei uns noch mal die  Gefechts-Alarm-Glocken  bimmeln lassen, so daß wir uns trotz Dauer-Umleitungen heut endlich mal den Waldi geschnappt haben um hierher zu wandern.Der lustige Cachebehälter war gut zu finden, auch wenn, oder eher gerade weil er nicht gerade \"Modell Flecktarn\" ist Durch die kleine Unterwelt ist Dosenspürhund Willi natürlich mit mir zusammen durchgekraucht von vorne bis hinten  den Spaß haben wir uns nicht nehmen lassen Vielen  Dank  für den tollen Cache !","Pumuckel* / 23.12.2016 13:27 / gefundenNach ausgedehnter Hunderunde erreichten wir diesen ganz speziellen Fuchsbau - der Kuno verschwand erstmal in der Tiefe - und Hundchen hinterher - auf der anderen Seite kamen sie zum Glück bald wieder raus !Danke für interessanten Cache mit lustiger Cacheverpackung !","Rolex358 / 29.05.2016 21:00 / nicht gefundenLeiser nicht gefunden, da unser Zeitfenster zu klein war, aber wir kommen wieder :-)","zie26+einmaedel / 14.09.2013 / gefundenAuch dieser Lostplace war sehr cool, einmaedel und ich untersuchten die Gegend ein wenig und konnten uns dann noch im Logbuch verewigen. Danke für's zeigen und herführen...","reSep / 06.03.2013 / gefundenDie zweite Unterweltsdose musste natürlich auch noch besucht werden und ich war froh, nicht abtauchen zu müssen.... war mir nicht so geheuer[:I]. Worin man alles ein Micro verstecken kann!?Vielen Dank und Grüße, reSep","wolkenreich / 03.10.2012 / gefundenAm Tag der Deutschen Einheit haben wir hier bei wunderschönem Herbstwetter eine Runde gedreht, zwischendurch Picknick gemacht und in diesem schönen Wäldchen einen Bunker besichtigt. Ich mag Bunker und auch wenn es hier sehr vermüllt war, kam ich auf meine Kosten. Vielen Dank,Wolkenreich.","eulen mit hund / 03.10.2012 21:00 / gefundenNach der Rote Jahne Runde noch schnell die beiden hier. Ziemliche Müllkippe die Bunker. Danke für´s Legen.","Tiffi Tequila / 03.10.2012 21:00 / gefundenBunker kenn ich schönere und sehenswertere... die Natur drum herum war aber schön und somit konnten wir mit diesen Caches unsere heutige Runde abschließen!Danke fürs Verstecken!","mariane / 12.12.2010 / gefundenLogged from my fantastic desktop personal computer using the firefox!Wenn wir schon einmal hier sind, dann suchen wir auch den Micro im Wald, der überraschenderweise gut zu finden war, war ja auch kein richtiger Micro und gut versteckt, das man ihn auch finden kann.Liebe Grüße und vielen Dank, mariane + Tapsi","Marko-Polo / 08.08.2010 / gefundenMein dritter Cache heute. Schönes Versteck, jedoch mit Wassereinbruch. Das Logbuch ist völlig aufgelöst.Aber tolle Gegend. Danke fürs zeigen. ","ElleSpirito / 19.05.2010 / gefundenZusammen mit Superyurex gefunden. Schöne Dose aber das Logbuch ist feucht.","Raben von Herscheid / 27.03.2010 / gefunden Bei tollem Wetter habe ich mir den \"Spielplatz\" mal angesehen. Tolles Gelände - spannend für Kinder. Dem Hund hat es auch gefallen.Nachteil an der Sache... unser Hund muss alle Zecken des Waldes eingesammelt haben - er hatte gut 20 (!) von denen an Bord. Auch die Kinder hatten hier und da welche. Also: nur mit langer Kleidung suchen und abends zu Hause sich selbst absuchen :-)Ansonsten natürlich gefunden und geloggt.Logbuch ist voll!IN: Coin - RitterordenDFDC ","Rotbuche / 29.09.2009 / gefundenDas Logbuch ist total nass und nicht mehr beschreibbar. Habe zusätzlich einen kleinen Zettel mit den Daten hinterlegt. ","trassolix / 30.08.2009 / gefundenErst am falschen Eingang gesucht [:(]. Als ich entdeckte als es noch weitere gibt war die Dose auch schon gefunden. [:D]Logbuch müsste unbedingt erneuert werden, es ist vollkommen durchnässt und das Eintragen ist kaum möglich.#59dfdc","Danny Heffernan / 05.08.2009 / gefundenIm Gegensatz zu Teil 1, war dieser hier im vorbeigehen erledigt. Klasse Lost Place, hatte leider keie Zeit zum rumstromern...TFTC DannyPS: Das Logbuch ist immer noch Klatschnass, kp ob man meinen Eintrag später noch lesen kann. Der gebucht TB ist natürlich auch net drinn - wie auch bei nem Micro...","Talianer / 16.05.2009 / gefundenDieser Ort scheint ja noch als Unterkunft genutzt zu werden.Danke fürs Zeigen!Talianer","D1k74 / 19.11.2008 / gefundenHier hatte ich erst eine größere Dose vermutet und darum das Cache versteck nicht wahrgenommen nach nochmaligen Lesens der Beschreibung ging es dann ganz schnell und ich konnte um 11:30Uhr loggen.Danke für den Cache und das herführen an dieses OrtEik","Undiman / 23.05.2008 / gefundenSchnell gefunden. Schöne, einsame Gegend!","Canaris / 05.04.2008 / gefundenNach dem \"Eingang zur Unterwelt 1\" schnell noch auf die Suche nach dem 2. Eingang gemacht. Den Micro schnell gefunden und geloggt. Wieder mal durch die Hilfe meiner Gastcacher Zwecke und Klette.notrade Canaris "],"descriptionSnippet":"","status":"kann gesucht werden"}