{"hiddenAt":"29.09.2007","waypoint":"OC436C","coordinates":"E 007° 12.272' N 50° 37.971'","link":"https://www.opencaching.de/viewcache.php?wp=OC436C","description":"BESCHREIBUNGIm Wald, anganz unvermuteter Stelle, findet sich ein behauener Sandsteinblock, der vorrund 100 Jahren zu Ehren von Johann Wolfgang von Goethe aufgestellt wurde.Darauf ist in schöner Schrift zu lesen:Dieihr Felsen und Bäume bewohnt, o heilsame Nymphen,Gebet jeglichem gern, was er im Stillen begehrt!Schaffet dem Traurigen Trost, dem Zweifelhaften Belehrung,Und dem Liebenden gönnt, dass ihm begegne sein Glück.Denn euch gaben die Götter, was sie den Menschen versagten:Jeglichem, der euch vertraut, tröstlich und hilfreich zu sein.Die Recherche zu diesem Stein ergab, dass dieser Vers vonGoethe mit EINSAMKEIT überschrieben wurde und sich im Original an einerFelsenwand in einem Park bei Weimar finden soll. – Bis vor kurzem war es hierauch tatsächlich sehr, sehr einsam. Aufgrund der neuen Nachbarschaft durch das Arp-Museumhat sich das ein klein wenig geändert. Wer den Stein aufgestellt hat und welcheBewandtnis es sonst noch damit hat, blieb für mich im Dunkeln. – Falls einkundiger Geocacher hierzu etwas beitragen kann, wäre es schön dies im Logfestzuhalten. – Ich bin gespannt. ANFAHRT/ PARKPLATZ Als Ausgangspunkt sollte man den Bahnhof Rolandseck nehmen. Die Deutsche Bahnfährt den Bahnhof direkt an.  Bei N50°37.900 / E007°12.515 gibt es links und rechts der Strasse je einen Parkplatzfür Autofahrer. Der Ausgangspunkt (nicht der Cache!) ist auch sehr gut mit demFahrrad oder den Inlinern aus Richtung Bonn oder Remagen zu erreichen. – Immeram Rhein entlang. Und schließlich kann man direkt hier mit der Fähre dieRheinseite wechseln. (Aufder anderen Rheinseite sind z.B. die Caches TB Bad Honnef oder AlterFriedhof  gut zu Fuß zu erreichen.)HINWEISE Vom Parkplatz aus beträgt die einfache Streckenlänge einen knappen 1 km. Eine kleine aber heftige Steigungist dabei und im Wald hat man halt Waldwege.Es ist nicht erforderlichdie Wege zu verlassen oder gar querfeldein zu laufen. Der Weg wird zwarzunehmend schmaler – aber es gibt einen Weg! (Bitte beachten: Das Betreten der Außenanlagen des Museums - oberhalb der Bahnstrecke - ist nicht erlaubt und für die Cache-Suche auch nicht erforderlich!) In nächster Nähe zum Cachefinden sich interessante und schöne Dinge, so dass man den Cache auch gut mitanderen Freizeitaktivitäten kombinieren kann. Zum einen ist da der  Wildpark zu nennen. Er ist vom 01.März –  30. November täglich von 9:00 –17:00 Uhr (Montag Ruhetag) geöffnet. Zum anderen ist auf das am 29. September2007 neu eröffnete Arp-Museum (mit dem historischen Bahnhof Rolandseck – Teil des Museums) hinzuweisen. Auch hier ist MontagRuhetag. Ansonsten ist das Museum täglich von 11:00 – 18:00 Uhr geöffnet. © Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frueanunzTbrgurFgrvavarvarzglcvfpuraPnpurIrefgrpx","caseType":"klein","difficulty":1,"condition":"ok","name":"GoetheStein von Luna500","cacheType":"normaler Cache","terrain":2.5,"logs":["Marco-22 / 18.11.2017 16:04 / gefundenTFTC. Echt interessant, was man im Wald so findet.....","A&S / 31.10.2017 12:46 / gefundenAn diesem interessanten Punkt haben wir unsere gestrige runde gestartet. Cache war schnell gefunden und geloggt.Vielen Dank!","Nazmeya / 02.09.2016 15:49 / gefundenSuper gefundenTFTC","Pfeffy / 28.05.2016 / gefundenAuf dem Weg, die kleine Waldserie zu beenden, lag dieses Döschen.Ohne Döschen wären wir vermutlich nie hierher gekommen. Vielen Dank für's zeigen.TFTC Pfeffy","hekra37 / 28.05.2016 23:19 / HinweisAm 13.10.2013 gefunden , nicht heute. ","hekra37 / 28.05.2016 23:18 / gefunden","gps_asbach / 28.05.2016 16:51 / gefundenHeute stand gemeinsam mit Pfeffy der Bonus vom 2. Drachenfelser Adventskalender und die restlichen Dosen von der kleinen Wald-Serie auf dem Programm. Dabei kamen wir auch hier vorbei. Der Stein würde sich auch gut in unserem Garten machen 😉in: Coin, Glücksbringer und FPDFDC gps_asbach","Kampfzwerg87 / 14.05.2016 18:10 / gefunden#1321(#23 auf OC)Heute war ich mal wieder mit dem König unterwegs.Nach der \"verflixten Runde\" noch eben dem Goethe einen Besuch abgestattet.Und damit haben wir unsere sehr erfolgreiche Tour für diesen Tag beendet!TFTCGrußKampfzwerg87","König Moderig / 14.05.2016 18:08 / gefunden18:08Soso, der Goethe…TFTC an Luna500,König Moderig (Nik)","chulupi / 04.10.2015 21:33 / gefunden14.50h | #1735Nach dem bengo-Seminar hat sich das Wetter extra für einen kleine Waldrunde verbessert - also los. Gut, dass die Karte den Weg zum Cache zeigte, ohne diese Hilfe wäre ich hier sicher nicht hin gegangen. Interessant, was hier so mitten im Wald herumsteht. Der Cache war ziemlich deutlich unter einem Cacher-Marker versteckt und daher schnell entdeckt.TFTC!chulupi","Dr.Jeckyl / 03.04.2015 / gefundenHeute Morgen, bei schönem Wetter, habe ich die Gelegenheit genutzt endlich mal den Weg  hier rauf mit dem Hund zu machen.Vielen Dank für diese schon ältere Dose.TFTCGruß Dr.Jeckyl","Das Ahr-Team / 08.03.2015 / gefundenAber eins ist klar, Goethe war nicht hier.Vor 150 Jahren war die Aussicht bestimmt noch besser und bot ein schöneres Panorama zum Rhein hin.Als zweiter Eintrag von heute schnell gefunden.Dfdc sagt Das Ahr-TeamOut: Bonn Anhänger  In: 200-Jahre-Rabenhorst pin und spongebob sticker","mausen / 26.12.2014 / gefundenInteressanter, mysteriöser Fundort. Wir wissen auch nicht, warum der Goethe-Stein dort steht.Cache gut gefunden.TFTC mausen","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998","aaauri / 09.02.2014 16:05 / gefundenEinfach gefunden, danke für verstecken!","CADS11 / 12.01.2014 / gefundenHeute in der Gruppe sind wir die große Runde abgegangen und konnten uns hier gut ins Logbuch eintragen.Danke an luna500 fürs Döschen,CADS11","Wanderopa / 04.01.2014 12:45 / gefundenCache sehr schnell gefunden. Ein schöner Platz, den ich ohne Geocaching wahrscheinlich nicht aufgesucht hätte. Vielen Dank für diese tolle Idee.","Bienchen2011 / 28.12.2013 16:20 / gefundenZusammen mit Team Cappy gut gefunden.Dies war der letzteCache unserer heutigen Runde. Es war eine sehr tolle, wenn auch sehr matschigeRunde. Wir hatten viel Spaß. Jetzt waren wir aber auch richtig geschafft. TFTC Bienchen2011- Team die 3 Hexen ","Kelturion / 18.09.2013 / gefundenDa ich heute im Vorfeld des Events \"dayWalkerR .... oder Genussspecht ???\" (GC4K2X8) noch ein wenig Zeit hatte beschloss ich spontan diesem seltsamen Stein einen Besuch abzustatten. Trotz regnerischen Wetters und schlammiger Umgebung konnte ich diesen problemlos finden. Das letzte Wegstück ist aber in der Tat etwas seltsam, hier traut man am besten einfach dem GPS-Gerät seines Vertrauens.Vielen Dank für's Zeigen dieses interessanten Reliktes. Es wirkt an dieser einsamen düsteren Stelle tatsächlich schon bald etwas gruselig.","hagman / 11.08.2013 / gefundenWenn der Cache-Owner und mein navi beide sagen, das ist ein Weg - nun, dann ist das halt ein Weg :)TFTC P.S.: Trotz aller Vorsichtsmassnahmen scheint das Logbuch ziemlich feucht zu sein"],"descriptionSnippet":"Einfacher traditioneller Cache mit interessanter Umgebung und weiteren Freizeitmöglichkeiten:  Hinspazieren – loggen","status":"kann gesucht werden"}