{"hiddenAt":"28.09.2007","waypoint":"OC437E","coordinates":"E 008° 50.292' N 48° 04.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC437E","description":"Der farbenfrohe Cache liegt 200m vom Aussichtspunkt Glatter Fels in der Nähe eines weiteren Aussichtspunktes entfernt und beinhaltet für die ersten 10 Trader eine kleine Überraschung.Parken könnt ihr hier:N 48 04.789 E 008 50.681Viel Spaß!© k4systems, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va qre zvggr iba arha ohpura","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Glatter Fels von k4systems","cacheType":"normaler Cache","terrain":3,"logs":["micha_de / 30.09.2017 / gefundenViele verschiedene Bünde treffen sich zum Überbündischen Treffen ÜT2017 derzeit am Allenspacher Hof. Nach der Gilde (Aktivität) Wünschelruten gehen wollte ich noch etwas wandern und bin am Bach entlang das Tal hinunter und dann den Höhenweg zurück. Die Aussicht von hier oben auf das herbstliche Tal ist toll.Vielen Dank für die Pflege der Dose und das Herlocken.MichaPS: Bisher habe ich beim \"Workshop\" Wünschelrute noch nicht gelernt, wie man damit Cachedosen findet. Vielleicht kommt das ja noch.Bei dieser Dose hat es auch so gut geklappt.","Burggeist / 17.09.2017 10:28 / gefundenBei noch feuchtem Boden vom Vortagshagel ist es eine anspruchsvolle und schöne Wanderung hierher.Die Dosengröße ist KLEIN.Vielen Dank für den Geocache.Burggeist","DINILASI / 10.05.2015 12:25 / gefundenBei schönem Wetter am Muttertag unterwegs.Hat uns Spass gemacht haben Cache gleich gefunden.Tolle Aussicht auf das Lippachtal","Ozelot / 19.08.2014 17:30 / gefundenSympathischer, interessanter Cache angelegt. Danke dafür. Ein bischen aufpassen musste man schon, - dann wars kein Problem. (Schlupf-Opa rein  Flußpferdweibchen raus). Oz. und Weibchen","B1n4 / 05.05.2013 / gefundenToller Chach tolles Wetter","annekaffeekannebadew / 26.05.2012 / gefundenWahnsinn, was für eine Aussicht... Das war der Zielpunkt meiner heutigen Joggingrunde und ich habe hier jeden Moment genossen. Die Vögel zwitscherten, die ersten Sonnenstrahlen überfluteten dass Lippachtal, das war wirklich ein idealer Start in den Tag. Den kleinen Schatz habe ich etwas getrocknet und entrümpelt, das Logbuch ist etwas feucht. Vielen Dank fürs Herlocken. Den Weg hier her werde ich sicher nicht das letzte Mal gelaufen sein...","bachel / 17.03.2012 / gefundenSchauff, schnauff,bei einer \"kleinen\" Wanderung mit meinem Neffen sind wir hier mal hochgekraucht und habe die tolle Aussicht genossen. Ja, genau an solche Plaetze gehoert ein Geocache.Die Plastiktuete war nur noch in Fetzen. Ich hab sie mal mitgenommen, hatte aber keinen Ersarz dabei. Wobei ich eh davon ueberzeugt bin, dass die Dinger das Wasser eher im Cache halten als draussen.Vielen Dank fuers Zeigen, bachel.In: TB","SX4 / 07.02.2011 / gefundenTolle Aussicht, viel Eis, nicht ganz ungefährlich, echt was für Sportliche!!Cache sofort gefunden, alles noch da! SX4 team!","Flying-Tigers / 25.05.2010 / gefundenToller Fels mit toller Aussicht!TFTCFlying-Tigers","ebula / 26.08.2009 / gefundentolle aussicht...super Platz... TFTC","dani1810 / 16.08.2009 / gefundenHeute auf unserer Wanderung gefunden TFTC dani1810 ","therico / 08.01.2009 / gefundeneinfach zu finden nur bei glätte  nicht ganz ungefährlich aber eine schöne aussicht!","wolfmok / 06.09.2008 / gefundenUnser erstes cache. Haben es sofort gefunden.","Die MWs / 29.06.2008 / gefundenZum Abschluss des heutigen Tages vom Sauloch noch hierher gelaufen.Immer noch herrliches Wetter. Zusammen mit Nightflight 1 schnellgefunden.No tradeTFTCDie MWs     ","gleiti / 20.04.2008 / gefundenAuf dem Weg zum Final \"bauersamer Felsenschatz\" schimmerte mir etwas \"rot-grünes\" entgegen , ohne umstellen der KO , diesen dann zielsicher gehoben . Der nächste wirds nicht so einfach haben .TFTC Out: Letzter Gutschein einer sehr guten Gaststätte direkt im Tal . Habe diesen nicht gleich eingelöst , das machen wir mit dem ganzen Team .","FriCa / 10.10.2007 / gefundenAuf einer längeren Cache-Tour hier eher zufällig vorbeigekommen. Schöne Aussicht, super Wetter und eine tolle Landschaft - was will man mehr?Vielen Dank für den klasse Cache.Viele Grüße,FriCa + Happy","Mandriva / 10.10.2007 / gefundenSchönes Wetter Schöne Ausichtin . MaulwurfOut :KuliGruß Mandriva","Eisfuchs / 06.10.2007 / gefundenWenn der Herbst sich so wie heute von seiner goldenen Seite zeigt, ist der Cache mindestens doppelt so schön. Er liegt ja auch in einer schöne Ecke. Lässt sich gut mit dem letzten Cache der Lipbachtal-Serie kombinieren, wenn man die nicht schon gemacht hat...no tradeTFTC, Eisfuchs","Spreitzer / 03.10.2007 / gefunden1150 Uhr gefunden.Dankdes schönen Wetter heute noch eine Lippachtalrunde gelaufen. Es isteinfach schön hier. Danke an den Owner für den Gutschein.In: KompassOut: GutscheinTFTC @ k4systems","Lembergkraxler / 30.09.2007 / gefundenPech gehabt, wir waren nur zweite um 15.10. Sind dem SAR-Team aber wohl bei unserem Aufstieg begegnet.Danke für die schöne Runde.In: GC, PfeiffeOut: ÜberraschungTFTC Lembergkraxler"],"descriptionSnippet":"900m hoch gelegener Aussichtspunkt mit herrlichem Blick ins Lippachtal.","status":"kann gesucht werden"}