{"hiddenAt":"20.08.2007","waypoint":"OC4302","coordinates":"E 009° 58.146' N 48° 46.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC4302","description":"Hallo, dies ist mein erster Cache…..Ein Wandercache mit 3 Stage ca 3,5 km lang auf Wald und Forstwege Im einsamen Laubwald am Rand der Schwäbischen Alb. Im Cache befindet sich eine Kamera damit jeder Geocacher ein Foto von sich machen kann. Wir wünschen euch viel Spaß beim suchen und Erwandern .Parken bei:N48° 46.689 E9° 57.985Stage 1:N48° 46.677 E9° 58.146 (Metall)Stage 2:N48°47.3 X X E9°58.328 an einem Baum (AK) die erste Zahl + 20 ergibt dann X !!Danach den rechten Weg entlang.Stage 3 :unter dem Tisch der Kobolde von derTeufelsmauer... dann das Finale :-)Die Rundewanderung zum Parkplatz könnt ihr über den WegpunktN48° 47.139 E9° 58.220 beenden.Viel Spass bei der SuchePoldi Podolski© Poldi Podolski, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Teufelsmauer   von Poldi Podolski","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 21.05.2017 / HinweisErgänzung aus dem Listing auf der anderen Plattform zu St. 3:Leider wurde der Tisch Opfer einer ausgelassenen Koboldparty - nun ist der Hinweis an der Wurzel des Baumes der direkt daneben steht","R O B I N / 25.02.2017 / gefundenDie kleine Runde vor Sonnenuntergang absolviert. Alles problemlos gefunden. Näheres ist dem Log auf geocaching.com zu entnehmen.","kuno8funni2001 / 13.08.2016 / gefundenToller Weg, schöner Wald und alles relativ gut gefunden.Allerdings - Kobolds Tisch steht entweder nicht mehr oder wir konnten ihn nicht identifizieren.Nah beim Cache steht mittlerweile ein alter Bauwagen und ein Truppenzelt oder sowas in der Art, dort scheinen also manchmal eine Horde Muggels unterwegs zu sein - war bei uns aber glücklicherweise ausgestorben.Und die angekündigte Kamera war leider nicht mehr im Cache enthalten.Vielen Dank für diesen schönen Samstag Nachmittag,lg kuno","nonisolito / 02.06.2013 15:20 / gefundenWar unser erstes Mal und hat uns den Sonntagnachmittag versüßt!!!!! Toller Wald!!!!!! DANKE!!!!!!","DieIgginger / 29.08.2011 / gefunden","beef_productions / 15.06.2010 / gefunden15.06.2010 15.50 uhrnach dem grillen mit der klasse noch einen ausgiebigen verdauungsspaziergang drangehängt. am parkplatz haben sich noch einige arbeiter der stadt über die wm und den möglichen weltmeister unterhalten, während ich meine bereifung aufzog. wirklich klasse hier im einsamen buchenwald. alle stationen gut gefunden, sogar den hinweis am alten kobold-tisch konnte ich noch entdecken. am final wollte zwar mein navi woanders hin als ich, aber der blick fiel schon auf das richtige final. danke für die schöne runde.beef_productions","bescho / 25.10.2009 / gefundenHeute durch den Buchenwald gewandert und den Cache gleich gefunden.Danke für das Zeigen  bescho &team ","aukue / 19.08.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häfiger unterwegs und logge daher alle meine Funde nach.Schön einsam und alles prima zu finden!no tradeGruß aukue ","JENS09 / 16.08.2009 / gefunden","Albuchler / 19.07.2009 / gefundenHeute morgen im zweiten Anlauf gefunden.Schöne Wanderung durch den einsamen Buchenwald.Wege waren etwas matschig, hat aber trotzdem riesigen Spaß gemacht.Vielen Dank.In : TB, Armkette, ArmbandOut: Spitzer, Sticker","team_gerry / 07.07.2009 / gefundenHaben den Cache bei Regenwetter gefunden. Schöne Gegend und schönes Versteck.Vielen Dank sagt Team_gerry ","reiner8459 / 30.05.2009 / gefundenBei einem abendlichen Spaziergang gefunden.TFTC.","Klapperschlange / 15.05.2009 / gefundenSehr schöner Spaziergang. Der Weg war matschig, aber der Schatz war gut zu finden. In:Ananas (Schlüsselanhänger) Out:PinguinSchöne Grüße Klapperschlange & Isi","Catsware / 24.03.2008 / gefundenDa uns die Weiherwiesen so gut gefallen hatten und das Wetter immer noch schön war, beschlossen KäptnKnut, die Gastcacher Willi und Doby, sowie ich noch diese Runde dranzuhängen. Auch hier wurden wir nicht enttäuscht und haben diesen super einsamen Wald genossen. Seit dem Schnee waren wir die ersten, die hier gegangen sind! Vielen Dank! Out: GC Limes In: - #242","Mr.No / 09.02.2008 / gefundenSehr ruhige Gegend.","etaner / 09.02.2008 / gefundenSchöner Buchenwald.","Cache-Guerilla / 05.02.2008 / gefunden* siehe \"waldzwerg\"","waldzwerg / 05.02.2008 / gefundenAllererster Cache - und in relativ kurzer Zeit gefunden -war richtig gut, vor allem die idee mit koboldtisch. Der steht noch wenn auch etwas instabil. In: Pfeife und KarteOut: TB und Pixi * * waren zu zweit unterwegs","GHennrich / 08.09.2007 / gefundenging recht schnellsowohl bei den hinweisen als auch beim final(... nanu ist das ein UPS?... mal nachschauen ... Bingo! gefunden)In: HeftklammernOut: Bär"],"descriptionSnippet":"","status":"kann gesucht werden"}