{"hiddenAt":"24.08.2005","waypoint":"OC4373","coordinates":"E 009° 57.950' N 51° 16.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC4373","description":"Da ich sehr neugierig bin möchte ich doch genauer wissen, was dieser seltsame Turm, die Reisigwände und vieles andere zu bedeuten haben. Etwas habe ich ja schon herausbekommen, alles diente der Salzgewinnung und ich habe auch gehört, daß es hier ein Salzmuseum gibt und ein Thermalbad in dem das Salz baden kann.....oder war das anders ???  Wie das mit dem Salz genau geht hoffe ich zu Pfingsten beim Brunnenfest zu erfahren. Bis dahin hänge ich gut geschützt an einem über 80-jährigem Veteranen. Doch vielleicht verrät mir ja schon vorher jemand etwas mehr.© Dijo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gradierwerk Bad Sooden von Dijo","cacheType":"normaler Cache","terrain":1,"logs":["Laubwanderer / 22.04.2018 14:33 / gefundenGanz schön was los hier, kein Wunder bei dem super Wetter. Nach kurzer Suche wurde ich fündig.DfdC22. April 2018 14:32","figgo / 24.12.2017 12:44 / HinweisTftc","figgo / 24.12.2017 12:42 / gefundenTftc","Schrottie / 16.10.2017 15:28 / gefundenBei einer kleinen Besichtigung des Gradierwerkes habe ich hier fix zugegriffen. [:)]","ja-ma-to / 01.10.2017 / gefundenAuch bei hohem Muggelaufkommen kann man hier sehr schnell zugreifen.Vielen Dank für den Cache.","Team Sachensucher / 24.02.2017 11:33 / gefundenWährend meinem Reha Aufenthalt hier In Bad Sooden-Allendorf konnte ich in meiner Freizeit meinem Hobby  nachgehen und unter anderem diesen Cache suchen und finden. Vielen Dank für das Verstecken.","bloslo / 03.10.2016 / gefundenAuf der Heimfahrt haben wir einen Stopp in Bad Sooden-Allendorf gemacht. Am Gradierwerk sind wir schnell fündig gworden. DfdC!","J_682 / 18.08.2015 / gefundenAm Gradierwerk in Bad Sooden haben wir die Kaffeepause unserer heutigen Deutschland-Radtour-Etappe eingelegt. Die Muggles waren wohl alle auf der anderen Seite des Flusses zu feiern, denn wir konnten völlig ungestört suchen.Danke für Cache.","Das Ahr-Team / 11.07.2015 21:37 / gefundenSchnell und gut gefunden.  Tolle Gesamtanlage. Dfdc sagt Das Ahr-Team","lolls12 / 19.04.2015 11:14 / gefundenSuper gefunden. ","jku / 04.04.2015 / gefundenSchönes Versteck mit kleinem Rätsel.","Mary+Gero / 01.06.2014 / gefundenNach einem leckeren Eis  diesen Cache aufgespürt und geloggt. Als Insider kenne ich den Ort gut. DfdC","Schildi_2004 / 02.05.2014 / gefundenAls ordentlicher Mensch logge ich auch bei OC...Vielen Dank!","Rhönsucher / 06.04.2014 / gefundenNach einem leckeren Eis haben wir uns hier auch noch schnell verewigt DFDC","Halloduda / 05.11.2013 / gefundenHeute mittag bin ich nach dem Einkaufen schnell Cachen gegangen. Hier gab es ja allerhand Möglichkeiten, doch da kaum Leute unterwegs waren konnte ich in Ruhe gründlich suchen. Vielen Dank für den Cache an der heilsamen Luft.","ELMA78 / 13.10.2013 / gefundenIch habe gerade festgestellt, dass ich hier schon am 13.10.2013 signiert habe. Heute ist der 23.05.2015","lovebirds / 12.10.2013 17:59 / gefundenKein Wetter zum draußen liegen :-(","Geo Artep / 15.06.2012 / gefundenSehr schönes Versteck!Das Gradierwerk hat mir gut gefallen!","Lillisternchen / 11.05.2012 / gefundenAuch bei geocaching. com geloggt, hier logge ich nur nach...Nach zweimaligem Versuch gefunden gehabt, leider war dieser damals immer mal gemuggelt TFTC!","hike_biker / 17.07.2011 / gefundenNachgeloggt am 11.8.11:Diesen kleinen am Gradierwerk am während Radtour gefunden. Schon bei GC geloggt. Danke fürs Herführen. hike_biker"],"descriptionSnippet":"Ein Veteran","status":"kann gesucht werden"}