{"hiddenAt":"07.10.2007","waypoint":"OC43A7","coordinates":"E 009° 23.894' N 52° 51.622'","link":"https://www.opencaching.de/viewcache.php?wp=OC43A7","description":"Begebt Euch zu den Startkoordinaten.Dort ist eine Kreuzung bei der drei Richtungen mit Wegweisern ausgeschildert sind.Zählt alle Entfernungen ( jede nur einmal ) zusammen, und Ihr erhaltet A. Dort laufen auch 20 Schafe und 5 Schafböcke auf einer Wiese. Zählt die Beine der männlichen Schafe, und Ihr erhaltet B. Geht in die Richtung, in die kein Wegweiser zeigt. Nach ca. 40 mal B in Meter biegt rechts ab und geht A plus B Meter weiter. Rechts steht ein Schild mit einer Jahreszahl, diese mal 25 plus 1656 ergibt C. Die Summe der beiden Paragraphen multipliziert Ihr mit der Summe der beiden Seitennummern und wenn Ihr dann 1504 davon abzieht habt Ihr D. Auf dem Schild wird auch eine Tierart und deren Wohnort angegeben, nur dort ist der Finalcache  zu finden. Jeder kleine bzw. junge Cacher darf sich einen FmdsB mitnehmen, auch wenn er nichts zum tauschen dabei hat. Für Nachschub wird ständig gesorgt.Picknicken ist erlaubt, sofern kein Müll zurückbleibt.Der Cache ist für Kinder ( wenn sie nicht zu klein sind ) sehr gutgeeignet (siehe verschlüsselter Hinweiws ).Koordinaten Cache BiotopN 52° C   _ _ . _ _ _ ´E   9° D   _ _ . _ _ _ ´ Noch einige wichtige Ratschläge die  Ihr beachten solltet !Es handelt sich wirklich um ein Biotop, deswegen bitte nicht den Weg verlassen ( auch wenn er als solcher manchmal kaum zu erkennen ist ). Im Zweifelsfall helfen die verschlüssselten Hinweise weiter. Meistens sind Gummistiefel erforderlich.Falls es trocken ist, gibt es Spinnen und evtl. Zecken. Wobei die Spinnen hilfreich sein können.Bitte den Cache nur bei Tageslicht suchen, sonst könnt Ihr einen Jäger stören oder im Moor \"einsacken\" ( ist nicht sehr tief ).  Niemals den Irrlichtern folgen.  Nachdem sich einige Cacher einen etwas längeren Weg durch die Naturwünschten, haben wir noch einen Geocache mit dem Namen Schleichfieber  OC6539 angefügt. Um ihn zu lösenbraucht man aber einen Kompass oder gute Augen.Ihr solltet nur die Reihenfolge der Caches einhalten um keine Umwege zu machen.1.Schleichfieber2. Biotop  3. Der Apfel fällt nicht weit vom Stamm4. GrenzgebietFalls ihr nicht alle machen wollt, könnt ihr natürlich auch jeden Cache einzeln heben. Bitte beachtet, die Jäger möchten nach Einbruch der Dämmerung keine Fremden mehr durch ihr Revier laufen sehen. Nach dem Motto am Tage die Cacher und am Abend wird scharf geschossen, auf wen oder was auch immer. Parken könnt ihr am besten Beim Anfang des Biotops in der Nähe der Kreuzung. Der verschlüsselte Hinweis ist nur für Kinder etc. gedacht, die auch mal ohne große Technik eine gute  Aussicht auf Erfolg haben möchten.© Der Frosch mit dem schwarzen Bauch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"!!!!!!!!!! Qvrfre Uvajrvf vfg ahe süe Xvaqre !!!!!!!!!!Jraa vue rhpu na qra anpusbytraqra Uvajrvf unygrg xöaag, vue qra Pnpur nhpu buar TCF Qngra svaqra!Trug mhz Fpuvyq haq sbytg qra Seöfpura ovf mhz Xerhm.Fpuöar Teüßr na qvr \"Anpuonea\". Qvr zöpugra üoevtraf avpug ragsüueg jreqra.Avpug tenora, qvr SzqfO yrora qvpug hagre qre Boresyäpur.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Biotop von Der Frosch mit dem schwarzen Bauch","cacheType":"Multicache","terrain":1.5,"logs":["daRAMA / 18.12.2013 / gefundenDa ich vom Vorfund energiegeladen war und noch Lust auf einen Multi hatte, mal auf die Karte geschaut und gleich in der Nähe diesen hier gefunden. Moor geht ja sowieso immer.Am Final dann noch ein wenig im original erhaltenen Logbuch geschmökert und mich auch vom Schleichfieber anstecken lassen, obwohl es letzteres bis zu meinem nächsten Besuch in der Gegend wohl schon dahingerafft hat.DfdC daRAMA ","Der Frosch mit dem schwarzen Bauch / 07.07.2011 / HinweisIch habe heute eine Cachekontrolle gemacht, es ist alles iO.Fröschliche GrüßeDer Frosch mdsB","SaFran94 / 08.08.2010 / gefunden# 807 / 17:00 UhrAn diesem WE sind wir Fans von diesen \"merkwürdigen\" Fröschen geworden. Da wir uns nicht an die empfohlene Reihenfolge hielten, war dies unser Vorletzter, bevor wir das Fragezeichen (Scleichfieber) suchten. Auch dieser Multi hat uns gut gefallen! Wir sind beeindruckt vom Ideenreichtum des Owners.T4TC","Der Frosch mit dem schwarzen Bauch / 27.02.2010 / HinweisMit dem Cache ist alles in Ordnung. [:D]Der Winter hat keine Schäden angerichtet.MfGDer Frosch mdsB","Der Frosch mit dem schwarzen Bauch / 14.12.2009 / Hinweis   Mit dem Cache ist alles in Ordnung, siehe die Logeinträgebei Geocache.com.Momentan ist es sehr feucht, nehmt also besser Gummistiefel mit.","eyphka / 06.09.2009 / gefundenXlog von GC.com: Durch ein kleiner Picknick neben einer Pferdeweide gestärkt, konnten wir diesen Cache schnell ausmachen. In/Out: TB. Grüße, EYPHKA & Family","Wolle68 / 14.06.2009 / gefundenHallo an den FmdsB,liebevoll erstellter Cash in herrlicher Umgebung . Es war schön trocken, angenehm warm und fast Zeckenfrei . Der Spinnenfamilie geht es noch gut. Haben auch den ersten Hinweis für Schleichfieber gefunden. Die anderen drei der Serie werden auch noch gehoben.Vielen Dank - Wolf und Ruwen","scout-D / 12.04.2009 / gefundenNachdem wir unser Gefährt auf festem Boden geparkt hatten, machten wir uns auf die Expedition ins Froschreich. Das sommerliche Wetter (gefühlte 30 bis 32°C) hatte das Moor austrocknen lassen und machte Gummistiefel heute absolut überflüssig.Aber auch die Zecken verschonten uns auf der Wanderung.So gelangten wir trockenen Fußes, von Fröschen begleitet bis in das Reich der achtbeinigen brrr!! Viecher   :)Diese halfen uns schnell weiter, was sie wohl nicht bei allen unseren Vorgängern getan hatten  ;) (siehe seltsames provisorisches \"Logbuch\").Der schön konstruierte Bonus war dann auch schnell und gut zu finden.Weiter gings zum Apfelbaum ...Vielen Dank für diesen liebevoll gebauten Cacheund Grüße an alle Schwarzbauchfrösche und -Quappenvon Pepe und Jens vom Team scout-D ","Suse Sommer / 10.04.2009 / gefundenSehr lustig.....TFTC   ","Knicklicht / 10.04.2009 / gefundenStufe 1 eines schönen Nachmittags .... TFTC","Ysiii / 30.12.2008 / gefunden","gnurf / 30.12.2008 / gefundenMein Premierecache. Danke :-D ","Das flinke Erdmännchen / 13.10.2008 / gefundenHabe den cach schon gestern gefunden, war aber gestern beschäftigt.War eine sehr schöne gegend und hat richtig spaß gemacht wollte Schleichfieber auch noch machen war aber keine zeit mehr .mit freundlichen grüßen Das flinke Erdmännchen","nocava / 20.07.2008 / gefundenAuf Fahrradtour von Verden aus hier vorbeigekommen. Sehr nettes Versteck. Der Weg zur Dose war trotz des nicht ganz so tollen wetters relativ trocken. Danke!","Happy Family / 29.06.2008 / HinweisHeute noch einmal dort gewesen, um den Bonus zu heben (den gab es bei unserem ersten Besuch noch nicht) Immer wieder schön diese Ecke!Happy Family (bzw. die Hälfte davon) ","cave_brave / 19.04.2008 / gefundenHeute auf einer kleinen FmdsB Tour gut gefunden. Wirklich sehr liebevoll gestaltet ( besonders der Bonus!?! )cave sagt Dankout:FmdsBin:Dauernotizblock","Happy Family / 08.03.2008 / gefundenHaben heute bei tollem Frühlingswetter die Frösche und ihre Nachbarn besucht. Die Kinder fanden den Weg an sich toll, weil Sie Boote fahren lassen konnten.Wenn wir etwas fitter in Mathe wären, wären wir sicher schneller dort gewesen.In: 2 PlaymobilmännchenOut: 4 Frösche (wir waren mit 4 Kindern und einem Baby da)  Happy Family ","deep  green / 27.12.2007 / gefundenes wurde endlich zeit, dass wir diesem cache einen besuch abstatten!wir waren so oft in der gegend, aber hatten immer schon etwas anderes vor  am start begrüßten uns die schafe und vor allem die böcke ganz begeistert, oft kommt scheinbar keiner vorbei. charly und die böcke fanden auch sofort gefallen aneinander... nach einer kleinen rechnung ging es weiter zu wegpunkt 2. und dort war die überraschung groß, trafen wir doch unverhofft auf den owner mit seiner ganzen familie!  schnell ging es zum final weiter, dort stolperten wir zunächst über die frei liegende dose: ein tier hatte sicher seinen spaß daran, sie zu beknabbern. dann bemerkten wir die besonderheit und freuten uns sehr über die vielen munteren burschen!hoffentlich haben wir nicht den falschen mitgenommen? der sollte nämlich noch den sauriern gesellschaft leisten, doch so weit sind wir dann heute gar nicht mehr gekommen. danke für diesen kinderfreundlichen cache in einer schönen umgebung chris, pit & charly in: TB"],"descriptionSnippet":"Naturnah, Kinderfreundlich, mit kleinem Bonus","status":"kann gesucht werden"}