{"hiddenAt":"07.10.2007","waypoint":"OC4413","coordinates":"E 008° 03.846' N 50° 20.181'","link":"https://www.opencaching.de/viewcache.php?wp=OC4413","description":"Neisen- Cachedieser Cache startet in \"Beverly Hills\" von Niederneisen und führt Euch zum \"Dom des Aartals\". Ihr wandert teils denAarhöhenweg und den Aartalrad- und wanderweg.Parken könnt Ihr bei N 50 20 185 E 08 03 773Geht nun zuStage 1: N 50 20 181 E 08 03 846A: Quersumme der Ziffern der Hausnummer des letzten Hauses linksB: 2. Ziffer der Hausnummer des letzten Hauses rechtsC: Position des letzten Buchstabens des Straßennamens im AlphabetD: Produkt der Hausnummer des letzten Hauses linksE: Anzahl der Worte des StraßennamensStage 2: N 50 20 0AB E 08 03 CDEdort findet Ihr die Koordinaten fürStage 3:(unterwegs habt Ihr einen herrlichen Ausblick auf das Kalkwerk Schaefer)dort findet Ihr die Koordinaten fürStage 4F: 4. Buchstabe des im nahgelegenen Hof gezüchteten Tieres ist seiner Position im Alphabet zuordnenG: Nr. des Rundweges verdoppelnH: Stellung des 2. Buchstabes des Tieres im Alphabet multipliziert mit 5Stage 5: N 50 19 7F E 08 04 GHI: Anzahl der Stützpfeiler der Schutzhalle multipliziert mit 5- J: Letzten 2 Ziffern der fünfstelligen Zahl am Geräteschuppen XYYZZ - 5Stage 6: N 50 19 5I E 08 04 5Jhier gab es schon 881 eine Kirche. 1525 wurde der Chor der Kirche neu aufgebaut, 1733renoviert. 1812 wurde der Kirchenbau außer dem Turm niedergelegt. Die jetzige klassizistischeRundkirche wurde von 1816- 1819 von Johann Schrumpf unter Einbeziehung des romanischen Turmeserbaut: ein regelmäßiges Zehneck außen an den Ecken durch Pilaster verstärkt mit einer offenenVorhalle an der Westseite mit vier toskanischen Säulen und Dreiecksgiebeln ähnlich einemgriechischen Tempel.Im Inneren hat die Kirche 1o hohe Säulen, in der Mitte einen runden Altar aus französischemMarmor. Zwischen zwei Säulen an der Turmwand ist die Kanzel. An der Stirnwand darüber stehtdie Orgel. Der Turm birgt die Glocken: Glaube, Liebe und Hoffnung genannt.  Besichtigungen: unsere Telefonnummer  06432 1366 oder 06432 6578, wenn wir erreichbar sind, schließen wir Euch die Kirche gerne aufRechts neben der Rundkirche befindet sich die Westwand einer um 1258 erwähnten Burg:4 Stockwerke hoch, ca 20m lang und 1m dick. Sie wird z.Z. saniert.Das zur Burg gehörige Dorf \" Nasina oder Nesina\", das an einer Durchgangsstraße lag,wurde im 30Jährigen Krieg vollständig zerstört, gab aber den beiden Orten den Namen:Oberneisen und Niederneisen.dort findet Ihr die Koordinaten fürStage 7K: 8. Buchstabe des Baustil des e.... X.......hauses ist seiner Position im Alphabet zuzuordnenL: Summe aus 4. +5. Buchstabe des Baustils im Alphabetgeht jetzt den Aartal- Rad- und Wanderweg zuStage 8: N 50 20 K5 E 08 03 7LM: 1. Ziffer der Hausnummer links multipliziert mit 10N. Hausnummer rechts plus 6Final: N 50 20 M minus 65 E 08 03 9N© hanfri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"UvagfFgntr 2+3: Zvxeb va NhtrauöurFgntr 4: Fhzzr qre Ohpufgnorajregr qrf Gvreanzraf 41Fgntr 7: K=TSvany: nz erpugra erpugf hagra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Neisen-Cache von hanfri","cacheType":"Multicache","terrain":1.5,"logs":["4spring / 03.10.2012 / gefundenIm Listing las ich von nur geringen Höhenunterschieden. Hier habe ich aber öfters mal das Rad schieben müssen. Aber trotzdem gut zu machen. Die Stationen waren gut zu finden, bis auf das Final: Dort zeigte mein GPS in den Wald, die Dose fand sich dann aber (zum Glück doch noch) in der anderen Richtung. DFDC","THE-A-TEAM / 20.07.2009 / gefundenHaben den Cache nach einer wunderschönen Wanderung in herrlicher Landschaft gefunden.Man merkte in vielen Kleinigkeiten die Liebe, die die Owner in diesen Cache gesteckt haben. Wenn wir mal wieder in der Gegend sind, werden wir auf jeden Fall wieder einen Cache von hanfri machen.Vielen Dank noch einmal für den sehr netten Kontakt und den Tipp!Viele liebe Grüße,THE-A-TEAM","daisser / 15.02.2009 / gefundenAuf einem Cacherun mit Geomops gesucht, gefunden und gloggt. TFTC","Oreyafan / 09.07.2008 / gefundenNach einer spontanen Hilfe von Han(fri) bei Stage 2 ( bin einfach einige Zentimeter zu kurz gewachsen) die weitere  Stationen und das Finale gut gefunden. Schöne Box in der noch viel Platz ist, hatte aber nicht mehr so viel zum Tauschen dabei. Zum Glück war es dann zum Auto nicht mehr so weit. Denke!!","schadecker / 17.02.2008 / gefundenWunderschöner Rundgang  bei herrlichstem Wetter durch das Aartal. Sehr gute Koordinaten und alles in allem eine runde Sache !Lediglich das Loggen wurde durch Muggel-Kinder  etwas erschwert.Danke an HANFRI für diesen tollen Cache,No Trade,die schadecker","powerkiter / 10.02.2008 / gefundenDen Cache heute gegen 13.00 Uhr bei schönstem Frühlings(?)wetter gehoben. Einwirklich netter Rundweg. Da glaubt man seine Heimat zu kennen und wirddoch wieder mal positiv überrascht - vom hässlichen Kalkwerk malabgesehen.powerkiter! & Thielfrauenin: Mini-Handschellenout: Schuhlöffel","SuperOtt / 15.01.2008 / gefundenHeute bei anbrechender Dunkelheit den Cache gehoben. Ohne die Hilfe des Owners (Danke übrigens für den netten Kontakt ) wäre ich an Station 6 klaglos gescheitert. Alles in allem eine schöne Runde besonders bei dem Hof in dem Tiere gezüchtet werden hatten wir eine nette Unterhaltung mit dem \"Pfleger selbigen\" Vielen dank nochmals an den Owner.#79","GEMI / 04.11.2007 / gefundenwir sind die strecke in 2 etappen gelaufen , den anfang nachts , die netten tierchen sehen nachts besonders gut aus.am nächsten tag eine runde am final mit anderen cachern geschnackt.out : geocoinin : 1 € (hatte leider nichts dabei)eine nette runde , vielen dankGEMI","hide+seek / 27.10.2007 / gefundenEine schöne Runde mit tollen Aussichten und ungewöhnlichen Tieren. Out: HalsketteIn: Markierungsstift, Coin","AlKaLuLe / 11.10.2007 / gefundenhaben cache auf einigen umwegen (verlaufen-trotz gps usw.)doch noch nach ubgefähr 2,5 stunden gefunden ! AlKaLuLe in: wasserpistole, figurout: geldbörse, klammer","CColli / 09.10.2007 / gefundenDie hübschen Tiere machten uns großen Spaß, na und die Niesener Runde fanden wir natürlich insgesamt auch klasse. Hat sie jemand schon mal als Drive-In gemacht? - Ginge schon, aber wäre allzu schade! Tftc","Tiger & Dragon / 07.10.2007 / gefundenGleich am Start trafen wir die JoergTh Familie und konnten so wieder mal in lustiger Runde losmarschieren. Zur Mittagszeit hatte sich dann auch der Nebel endlich aufgelöst, was uns einen schönen Blick über die Region ermöglichte. Danke für die schöne Runde im Aartal! In: Coin \"Doctor Brain 2007\" (hier ist der Log)Out: Schlüsselanhänger","JoergTh / 07.10.2007 / gefundenHerzlichen Glückwunsch zu Eurem ersten gelegten Cache liebe \"hanfri`s\". Eine schöne Runde mit tollen Ausblicken. Hat super viel Spaß gemacht. Gemeinsam mit Tiger&Dragon, die wir bei Station 1 getroffen haben, war alles gut zu finden. Danke für den Cache sagt Team JoergTh aus Limburg"],"descriptionSnippet":"Der Multi ist ein schöner Rundweg mit geringen Höhenunterschiede. Mountainbike geeignet.","status":"kann gesucht werden"}