{"hiddenAt":"05.10.2007","waypoint":"OC449A","coordinates":"E 010° 20.493' N 51° 43.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC449A","description":"Feier des TagesDer Cache ist in der Nähe einer Wegkreuzung zu finden, eineSchraubdose mit ca. 1 L Inhalt. Es ist eine Höhe von ungefähr597 m über NN zu erklimmen. Der Weg zur Hanskühnenburg Der Weg zum Eipenketal     Der Weg zum SchindelkopfDiesen Cache lege ich zur Feier des Tages aus. Ich habe geradeeine Cache-Kontrolle am Schindelkopf hinter mir. Erwartet hatte icheinen gemuggelten Cache und war deshalb mit einer Ersatzdoseausgerüstet aufgebrochen. Glücklicherweise war der Cache amSchindelkopf aber noch vorhanden, so dass ich jetzt eineüberzählige Dose verstecken kann.Die Wegkreuzung kann in diverse Routen eingeplant werden. Werzur Hankühnenburg weiterwandern möchte, sollte aber festes undwasserdichtes Schuhwerk tragen. Der Weg führt als Trampelpfad ducheinen reizvollen naturnahen Wald. Ich selbst bin mit meinemTrekkingrad ganz gut hinauf gekommen, musste aber an vielen Stellenschieben.Inhalt: Behälter für Micro, Klammer, Saughaken, ZollstockDauerhafter Inhalt: Logbuch, BleistiftWaldschrat68© Waldschrat68, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra fhpura, va Uöur iba pn. 2 z","caseType":"normal","difficulty":2,"condition":"ok","name":"Feier des Tage von Waldschrat68","cacheType":"normaler Cache","terrain":2.5,"logs":["Team-Wessi / 12.03.2017 11:05 / gefundenHallo,den Cache konnten wir bei unserer heutigen, schönen Tour auf den haben Seite verbuchen. Der Cache und das Logbuch sind in gutem Zustand.Wir haben eine GEOKRET, The Wheel II, dagelassen.Gruß & TFTCTeam-Wessi ","Zabr / 25.03.2012 / gefunden","Max+Moritz / 24.05.2010 / gefundenGut gefunden. DFDC sagen Max+Moritz","Mäxomix / 16.05.2010 / gefunden   Normal  0  21   Oben angekommen (609m).Nettes Versteck, ein bisschen gesucht aber gefunden und geloggt. Haben zurFeier des Tages noch ein kleine gelbes rundes Ding dagelassen, wer weiß wer´sbrauchen kann?    Mugglealarm!!!  Wir waren schneller. Immer noch kalt, baldgibt´s Schnee. ","NuitariXXL / 25.10.2008 / gefundenHeute auf Wanderung zur Hanskühnenburg hier kurz halt gemacht (nette Rast nach erstem Schweiß-Vergießen). Nach kurzer Suche die Dose gefunden und zur Feier des Tages zusammen mit moonsnake und Schatzi81 gelogged. No trade.DFDCNuitariXXL ","Largosss / 28.09.2008 / gefundenGefunden Hier mußte ich erstmal eine rastende Mugglefamilie aussitzen. Ich dachte eigentlich, dass ich hier oben vor denen sicher wär. Hab ich die Cachebefestigung nur nicht gesehen oder ist sie defekt? Hab die Dose an gleicher Stelle wieder auf die Äste gelegt.Danke und GrussLars","Berg Fex / 18.09.2008 / gefundenTFTC","Kiamos / 13.01.2008 / gefundenIm Team mit Ranabrunswig schnell gefunden. Nach dem der Cache schon so lange versteckt ist, noch ein \"Second to Find\" zu machen (Cache wurde bei geocaching.com schon gefunden), hat uns verwundert. Danke für die schöne Aussicht."],"descriptionSnippet":"Bei einer Wegkreuzung mitten im Harz","status":"kann gesucht werden"}