{"hiddenAt":"03.10.2007","waypoint":"OC44A8","coordinates":"E 011° 27.210' N 53° 38.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC44A8","description":"Herzlich Willkommen zur realen   Deutschlandtour!Für allevom Caching-Fieber infiziertenhabenwir die ultimative Herausforderung!!! Wer die annimmt, um sich in die Hall of Fameeinzutragen, muss vorher alle Cache dieser Serie gefunden haben.Dazu muss man alle 16 Bundesländer und deren Landeshauptstädtebereisen, um die Koordinaten des Megacache berechnen zu können. Dieeinzelnen Cache der Serie findet ihr auch über die veröffentlichteBookmarkliste.Ihr befindet euch hier bei dem Cache:Deutschlandtour-SchwerinDie StadtEin Rundblick vom Turm des Schweriner Domsoder vom Fernsehturm zeigt augenfällig Schwerins Besonderheit: DasBlau der Seen beherrscht das Stadtbild einer der wohl schönstenLandeshauptstädte Deutschlands. Kleine und große Wasserflächen sindüberall gegenwärtig.Ein Viertel der Stadtfläche wird von Seengebildet. Sie reichen zum Teil bis in das Stadtzentrum hinein, wieetwa der angestaute Pfaffenteich. Unmittelbaren Kontakt hat dieInnenstadt jedoch auch mit dem größten Gewässer, dem SchwerinerSee, der mit einer Wasserfläche von mehr als 60 km² und einer Längevon 22 km in Richtung Norden neben Bodensee, Müritz und Chiemsee zuden größten Binnenseen Deutschlands zählt. Ziegelsee, Lankower See,Fauler See, Ostorfer See, Neumühler See, Medeweger See sowie Burg-und Heidensee vervollständigen den Charakter Schwerins als Stadt amWasser. Nur eine halbe Stunde von der Ostsee entfernt findet derErholungssuchende hier ein Wassereldorado, das zu den schönstenDeutschlands gehört. Städtisches Treiben und landschaftliche Reizeliegen dicht beieinander.Das Stadtbild Schwerins zeugt noch heute vonder wechselvollen Geschichte der Stadt. Große, repräsentativeGebäude prägen das Bild der Innenstadt. Nach der DreiteilungMecklenburg-Vorpommerns in Bezirke während der DDR-Zeit wurdeSchwerin 1990 vom neu gebildeten Landtag wieder zurLandeshauptstadt erklärt. Diese exponierte Stellung im Land hatwesentlich auch die Herausbildung kultureller Traditionenbeeinflusst.Selten ist ein politisches Zentrum räumlich soeng mit dem kulturellen Geschehen verbunden wie Schwerin.Konzentrationspunkt ist der Alte Garten. Dort spannt sich der Bogenvon den Repräsentationsbauten der Landesregierung über dasMecklenburgische Staatstheater, die Gemäldegalerie des StaatlichenMuseums, über die Weite des Schweriner Sees zum Schloss: Eine wohleinmalige Platzanlage in Deutschland, die im Sommer wie im Winterzum Besuchermagneten wird.Nur wenige Minuten entfernt lädt die Altstadtzu einem Bummel ein. Das architektonisch interessanteGebäudeensemble am Markt (mit gotischem Dom, klassizistischemSäulengebäude und dem barocken Rathaus mit seiner wechselvollenBaugeschichte), die in ihrer barocken Anlage erhaltene Schelfstadt(mit Schelfkirche und Fachwerkhäusern des 18. Jahrhunderts) undschließlich der Pfaffenteich (mit dem Arsenal im Stil derTudorgotik und der spätklassizistischen Häuserfront) bilden diestädtebaulichen Höhepunkte auf einem Rundgang durch dieInnenstadt.Schwerin ist viele Reisen wert, Reisen zukulturellen Schätzen seiner Museen und zu Erlebnissen von Theaterund Musik, Reisen in die Landschaft, die so unvergleichlich dasStadtbild formt und Reisen in die Landesmetropole, bei der sichdienstliche Belange (z.B. auf Tagungen) mit den Vorzügen dieserwunderschönen Stadt verbinden lassen. Schwerin lädt ein zumKennenlernen, Verweilen und Wiederkommen.Der CacheWas liegt bei dieser Vielzahl an Seen danäher, den Cache an einem dieser Seen zu verstecken! Er befindetsich daher direkt am Ufer des Schweriner Sees undist relativ einfach versteckt, da die Schwierigkeit ja schon darinbesteht, ganz Deutschland zu bereisen, um den Megacache zufinden.Im Cache findet ihr eine Zahl, die wichtig ist, umschließlich den Megacache irgendwo in Deutschland zu finden.Notiert euch die Zahl oder nehmt einen der vorgedruckten Zettelmit!Parken könnt ihr an folgenden Koordinaten: N53° 38.633 E 11° 26.301! Der etwa 1 km lange Spaziergang zumVersteck lässt sich sehr gut mit ArDo's Cache am Schweriner Seeverbinden!Viel Erfolg! © lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjn mjnamvt Fpuevggr cnenyyry mhz Hsre ibz Fcbvyre1 mhz Fcbvyre 2, hagre Onhzjhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Deutschlandtour - Schwerin von lexparka","cacheType":"normaler Cache","terrain":2,"logs":["*Eichhörnle* / 30.09.2017 10:27 / gefundenAuf Lehrgang in Hannover, wurde im Anschluss noch eine kleine private Cachetour angehängt, bei der ich ein paar Caches der langen Liste besuchen wollte.Unter anderem sind ein paar Landeshauptstädte wie Schwerin geplant.1,5 Stunden in Schwerin und ein Fahrrad dabei. Das sollte reichen um ein paar Cachses zu loggen.Die Gegend des Deutschslandcaches ist ja wirklich wunderschön. Sehr idyllisch dort am See.Ein bißchen schade ist, dass ich in der kurzen Zeit jetzt eben NUR die Idylle gesehen habe. Für die in der Beschreibung erwähnten Sehenswürdigkeiten war am Schluss keine Zeit mehr.Da würde ich mir als Hauptstadtcache ja doch eher was in der Innenstadt wünschen, damit man genau Die auch sieht.Naja, beim nächsten Besuch wird dann eben die Innenstadt genauer besichtigt.DanCACHEön und Grüße aus dem Süden vom*Eichhörnle*","bergsteigermaus / 10.08.2017 22:12 / gefundenKurzlog, später mehrNun ist später und es kommt mehr. Vor einigen Jahren war ich mal ein langes Wochenende in Schwerin. Haben uns damals das Schloß mit dem Park und die Fußgängerzone angesehen, eine Schiffsfahrt gemacht und waren im Spielcasino. Nun auf dem Weg zum Mega nach Kiel hatten Lichtenberger und ich noch einige Zwischenstationen eingeplant. So wollte ich gerne meine begonnende Deutschlandtour weiter vervollständigen. Das CM abgestellt und losgelaufen. Da hörte ich schon das erste Fluchen hinter mir. Einfach loslaufen ... Der Weg war nicht im besten Zustand, so wurde es doch eine manchmal nicht ganz ungefährliche schlammige Rutschpartie. Wir schafften es dennoch ohne Zwischenfall an den finalen Koords zu landen und nach einem letzten Satz die Dose zu erreichen. So konnte das Logbuch signiert und die Bonusdaten notiert werden.Danke für den Cache sowie das Legen und PflegenGrüße von der Bergsteigermaus aus Berlin","weltengreif / 22.10.2016 / gefundenI had actually only planned to make a brief trip to Schwerin this weekend. Hop on the train Friday evening, spend Saturday waltzing around Schwerin, then take the train back in the early morning hours of Sunday. In the end, the trip turned arduous, eventful and epic, lasting almost 58 hours with hardly any sleep, a building climbed in darkness, an abandoned SED building block explored, a stolen wallet returned to the police and, most memorably, being locked into the train station toilet in Schwerin for five hours. When I returned home, I had another 40-odd caches under my belt and slept for 13 hours straight.This was quite obviously my main take on this trip. Like some others I'm not sure whether I'm all that convinced the cache had to be placed so far outside the city centre, particularly given the fact that public transport isn't exactly top-notch around here (sorry for being such a spoilt brat, but I later on missed a bus a few kilometres southeast of the city and had to find that the next one would only arrive in four hours). But the spot was pretty neat, midges etc. were nowhere to be found, so all was well.TFTC!Cache #5706","luckykaefer / 16.10.2016 20:01 / gefundenBei einem Besuch der kleinsten Landeshauptstadt .... Schwerin natürlich auch diese Dose gesucht und gefunden.Schöner Ort für eine Dose. Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","Vadkul / 16.09.2016 19:12 / gefundenAm letzten Urlaubstag stand Schwerin auf dem Plan. Gemeinsam mit eefdlaW habe ich mich mit Hilfe verschiedener Caches durch die Stadt führen lassen. Der letzt Fund dieses schönen Tages war der Schweriner Deutschlandtourcache. Dieser bildete einen perfekten Abschluss unseres Urlaubs. DFDC.# 57","DonBerty / 31.03.2016 / gefundenschon öfter war ich in Schwerin gewesen und immer wieder vergessen das ich hier ja noch was wichtiges zu erledigen habe, heut war es anders extra gut vorbereitet kam ich am Ort des geschehen an, Zeitpunkt war wohl auch günstig den außer mir und paar Auto war keiner da, was will man mehr und so konnte zum Cache vorstoßen noch kurz ein Cachewächter (Rehbock) verschreckt und die Dose konnte gesucht, gefunden und signiert werden, im Anschluß alles wieder versteckt wie vorgefunden und den Rückweg angetretensomit habe ich derer jetzt vier 1. Berlin / Berlin 11.12.2015 2. Potsdam / Brandenburg 16.12.2015 3. Magdeburg/ Sachsen-Anhalt 29.01.2016 4. Schwerin /Mecklenburg-Vorpommern 31.03.2016Danke fürs Herführen","tellerings63 / 30.10.2015 14:26 / gefundenHeute gefunden. Genauer Log auf geocaching.com","Faust 64  / 20.08.2015 10:16 / gefundenSchon lange hatten wir vor, uns mal Schwerin anzuschauen. In diesem Sommer waren wir viel im Norden unterwegs, da lag es nahe auch hier mal ein paar Tage zu verbringen. Und wenn wir schon mal da sind, dann holen wir uns natürlich auch den \"Deutschlandtour\"-Cache! Vor nicht allzulanger Zeit haben wir die Kieler Version gehoben, Hamburg liegt in den nächsten Tagen auch noch an - es geht also voran!Bei der heutigen Cachetour durch Schwerin (766ster Tag in Folge!) konnten wir insgesamt acht Döschen heben, die \"Deutschlandtour\" stand ganz oben auf der ToDoList, daher war's auch das erste davon!Mann, was für 'ne irre, urige Gegend! Das hat ja direkt was von Dschungel! Da wir für unsere Verhältnisse  früh unterwegs waren (so gegen zehn Uhr!) haben wir eine ganz tolle Morgenstimmung auf dem Spaziergang zur Dose erlebt, an der Stelle, wo der Weg direkt am See vorbeiführt. Und rings um die Finallocation ist es ja fast ein bißchen gruselig! Die 2,5 Terrainsternchen sind da schon gerechtfertigt, wir waren jedenfalls froh, daß wir Wanderstiefel anhatten!Auf jeden Fall war das ein sehr spannender und interessanter Spaziergang zu einer gut versteckten Dose! Nur die vielen Mücken, die uns dabei begleitet haben, waren nervig! Naja, die Mücken und die Tatsache, daß der männliche Teil unseres Teams sich nach dem Signieren des Logbuchs in einer Baumwurzel verfangen hat und derb auf die Klappe (besser gesagt: den Hintern!) gefallen ist. Aber trotzdem - \"Deutschlandtour\" : twelve down,    four to go    bis zum Finale!Danke für diesen schönen Beitrag zur \"Deutschlandtour\", kein Tausch, geloggt um 10.16 Uhr,Gruß aus Kaiserslautern,Faust 64# 6292","Määnzer / 05.07.2015 / gefundenHeute hier mal kurz vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","kaeschkaefer / 21.07.2014 / gefundenDer heimische Teil der Deutschlandtour ist ja nicht so schwer, für den Rest müssen wohl noch ein paar Geschäftstermine her ","Rheingeister / 24.05.2014 / gefundenAuf dem Weg nach Rügen haben wir noch einen kurzen Abstecher nach Schwerin gemacht und einen weiteren Teil der Deutschlandtour absolviert. Wahrscheinlich ist es klug diesen Cache im Winter zu machen. Wir hatten jedenfalls heftig mit den Horden an Mücken zu kämpfen. Dadurch haben wir den Ort des Caches fluchtartig verlassen, obwohl es dort richtig idyllisch war. Hätten wir das Autan mitgehabt, wäre vielleicht noch was drin gewesen, aber das lag im Auto. Pech gehabt.DfdCRheingeister","Glubosch / 18.05.2014 14:45 / gefundenAm 18.05.2014 um 14:45 Uhr zusammen mit Y-psilon gefunden. Lex, Lex, Lex... Wo soll ich nur anfangen mit meinem Log? Vielleicht damit, daß dieser *zensiert*-Cache am *zensiert* der Welt liegt? Ach nein, das weißt Du ja schon. Oder vielleicht sollte ich erwähnen, daß es an diesem *zensiert* Sonntag, wobei das \"Sonn\" in dem Wort definitiv nicht von Sonne kommt, genau in dem Moment wieder anfing zu regnen, als wir an den Parkkordinaten eintrafen. Und das dieser *zensiert*-Regen unterwegs immer stärker wurde? Nicht nötig... Das hat Yvonne ja schon erwähnt. Aber eines will ich Dir auf jeden Fall sagen und zwar, daß ich *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*. Und das ist nur der Anfang! Danach werde ich Dir sowas von *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*, daß Dir Hören und Sehen vergeht!Und wenn ich damit fertig bin, dann werd ich Dir persönlich *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert* *zensiert*. Und glaube mir, auch das wird kein Vergnügen!Erwähnte ich, daß die Gegend hier wunderschön ist? Ja, ehrlich! Ein Spaziergang hier ist wirklich lohnenswert. Man kommt sogar an einem sehr schönen Platz für ein Picknick vorbei. Ein herrliches Fleckchen Erde... Es sei denn natürlich es schüttet wie aus Eimern. Das schmälert das Vergnügen ein ganz klein wenig und man muß pausenlos daran denken, wie schön es jetzt wäre, gemütlich auch dem heimischen Sofa zu sitzen und eine heiße Schokolade zu trinken. Doch stattdessen stapft man hier durch diesen *zensiert*-Wald, weil Du diese *zensiert*-Dose nicht einfach mal irgendwo verstecken konntest, wo man ohne einen *zensiert*-Gewaltmarsch hinkommt. Aber wir hielten durch. Und wir fanden den Cache. Und nachdem wir die *zensiert*-Bonuszahl notierten, warfen wir die *zensiert*-Dose ins Wasser. Einfach nur so, weil wir es können. Das ist Stärke, mein Lieber! Das ist Macht!!! Muhaahaaahaahaaaa!!!Jetzt kannst Du Dich mal schön auf den Weg machen und hier eine Wartung vornehmen. Das der Spaziergang lohnenswert ist, erwähnte ich ja bereits. Also genieß ihn!!! Aber paß unbedingt auf wo Du hintrittst... Neuerdings sollen hier Bärenfallen liegen. Vielen Dank fürs Verstecken! Und ja... Das war Sarkasmus!ps: Solltest Du im Rahmen Deiner Wartung feststellen, daß die Dose noch an Ort und Stelle liegt und es hier auch keine Bärenfallen gibt, bist Du wohl völlig umsonst hergekommen. Und das hast Du auch verdient! Pah!","stalanden / 18.04.2014 / gefundenOh, auf Opencaching ist der ja auch zu finden! Wunderbar, dann logge ich hier mal nach. Vielen Dank nochmal für den Cache und das Zeigen dieser tollen Landschaft!","Dentus / 15.03.2014 13:57 / gefundenSehr schöne Ecke, der Weg hat sich wirklich gelohnt. Mit dem Hinweis auch gut gefunden. DFDC. ","E-Fuzzy / 19.10.2013 / gefundenGeschafft !!!Dies war die 16. von 16 Landeshauptstädten.Nun haben wir alle Zahlen zusammen und können uns um den Bonus kümmern.Danke für diese Dose, auch wenn sie doch etwas weit vom Schuss liegt.TFTC","KPE / 09.10.2013 / gefundenIn der Landeshauptstadt Schwerin haben wir heute einen Tag verbracht, um endlich einen weiteren Cache der Deutschlandtour zu loggen. Der Aufenthalt hat sich wirklich gelohnt. Schwerin ist sehr schön. Nach einer super Pizza und einer Umrundung des schönen Schlosses haben wir uns auf den Weg zu diesen Cache gemacht. Das Wetter spielte nicht ganz mit, aber dank der vielen Bäume auf dem Weg war das kein Problem. Die Dose haben wir gut gefunden. 2 TB out.DfdC# 319","Dr. Geofisch / 07.09.2013 / gefundenAuf dem Weg von Potsdam nach Hamburg wollten wir heute unbedingt noch diesen Deutschlandtour-Cache finden, denn so häufig kommen wir ja doch nicht nach Schwerin. Die Gelegenheit war also günstig, allerdings war es schon recht spät als wir nach Schwerin kamen und so machten wir uns im Restlicht der Abenddämmerung vom Parkplatz aus auf den Weg zur Dose. Die war auch im Dunkeln gut zu finden, wie gut, daß wir unsere gute Taschenlampe dabei hatten. So konnten wir auch nach kurzer Suche den doch gut ausgeprägten Hasengrill finden und uns anschließend ins Logbuch dieses Caches eintragen. So, nun haben wir schon 10 Deutschlandtour-Caches gefunden – Zeit für den Endspurt! Danke und viele Grüße!No trade.","FK86 / 11.07.2013 15:00 / gefundenNachdem wir den kleinen Fußmarsch hinter uns hatten, haben wir dann auch recht schnell die Dose gefunden. Neben der Dose haben wir dort auch den Ausblick auf den See genossen. Das soll dann mal unser Anfang für die Deutschland-Tour sein. Hab auch mal einen TB dort gelassen. Fand ihn dort sehr passend ;)Dfdc","Nordbaer / 02.06.2013 / gefundenAuf dem Rückweg nach Lübeck sind wir auch hier vorbeigefahren um die Deutschlandtour so langsam zu komplettieren. Hier erwartete uns ein wirklich langer Spaziergang um an die Dose zu kommen. An der Dose selbst hatten wir zwar eine tolle Aussicht über den See, aber dafür wurden wir von den Mücken fast aufgefressen. Das war Nummer 6 von 16.","Die Dachse / 09.05.2013 / gefundenEin Zwischenhalt bei der Fahrt zur Ostsee wurde zum Loggen dieses Caches der Serie genutzt und die Zahl notiert.Vielen Dank sagen Die Dachse."],"descriptionSnippet":"Besuche alle 16 Landeshauptstädte Deutschlands","status":"kann gesucht werden"}