{"hiddenAt":"05.10.2007","waypoint":"OC4431","coordinates":"E 008° 45.161' N 50° 01.498'","link":"https://www.opencaching.de/viewcache.php?wp=OC4431","description":"HintergrundDiese Serie wurde inspiriert durch den Cache„Tief im Wald“(GC153EE) von Tell-Chief.Danke für die Vorlage.InformationDiesist Cache 4/5 aus der Serie „Tiefer im Wald“.Er führt Euch mitten in den Wald. Der Hinweg führt über unbefestigte Waldwege, und einen,naja sagen wir \"Reitweg\".  So steht es zumindestens auf einemSchild.Definitiv NICHT mehr Kinderwagen geeignet. Ichwürde zumindestens hier nicht mit unserem lang hoppeln. Wersein Rad liebt, der schiebt.  Hunde sind hier, wie im Waldüblich, UNBEDINGT an die Leine zu nehmen.DieQualität der Wege schwankt je nach Wetterlage. Im Regen ist esteilweise schön schmierig.Die Serie „Tiefer imWald“ besteht aus:„Tiefer im Wald“(GC165H3)„Noch tiefer imWald“ (GC165HE)„Am tiefsten imWald“ (GC165HF)„Tiefer geht’snimmer“ (GC165HK)und dem Bonus „... abgesoffen!“ (GC165GY)AufgabeDer Bonusliegt bei: N50° A.C und E 008° B.D  DieKoordinaten-Puzzle-Stückchen stehen jeweils im Logbuch(Innendeckel) der einzelnen Caches.Hilfsmittel / AusrüstungGPSNotizblockwas zu schreibender Kopffeste SchuheHinweiseDer Hinweg führt über befestigte Waldwege.Qualität schwankt natürlich je nachWetterlage.Der Cache ist, bis auf die letzten Meter, auf Wegenzu erreichen!Es muss NICHT über Wiesengegangen werden !!Es ist nicht notwendig das Naturschutzgebiet zubetreten!SicherheitshinweiseWildschweingebiet!CacheCachedose ist eine 0,9l Clip & Close, 16cm x 10cm x6cm (LxBxT)EPE der Stages und des Caches lag bei der Vermessung bei ~3-4mWAAS(Magellan Explorist 500)Inhalt: Logbuch, Bleistiftzum AbschlußBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt den Cache so sorgfältig, als ob esEuer eigener Cache ist.Log´s die zu spoilerhaft erscheinen, werdenkommentarlos gelöscht.  Natürlich kanndas Log, ohne Spoiler natürlich, erneuert werden.Und nun viel Spaß und „HappyCaching“FragenBeiUnklarheiten, oder Fragen könnt Ihr Euch gerne an michwenden.Trade© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvare Onhzjhemry","caseType":"klein","difficulty":2,"condition":"ok","name":"Tiefer geht´s nimmer von buddeldaddy","cacheType":"normaler Cache","terrain":3,"logs":["frajobo / 10.05.2015 21:42 / gefundenDiesen hatte ich schon vor längerem bei geocaching.com gefunden und geloggt. Heute erneut gefunden.TFTC","DerBajuware / 08.08.2014 14:30 / gefunden","GordonAem / 07.08.2013 / gefundenmein erster fund als geocacher. seit gestern besitze ich ein gps-geraet (quasi geerbt, als der besitzer sich ein neueres zugelegt hat) und hab mich heut mal an das thema geocahing gewagt. macht spass. obwohl dieses recht einfach zu finden war. notrade, tftc.","Jayjay. / 06.03.2013 / gefundenHiermit konnte dann die kleien Serie fast abgeschlossen werden. Hier musste ich einen ganz schönen Umweg in kauf nehmen, da wegen Waldarbeiten der direkte Weg gesperrt war. Den Cache konnte ich dann aber doch noch finden, neben einigem Schnee, der da noch lag. Da war ich doch etwas verwundert, da es doch recht warm war, aber der hält sich halt im Schatten doch deutlich länger... Danke für die kleine Serie, der Bonus muss noch. ","horizontx / 08.02.2013 / gefundenHuch, jetzt lese ich gerade, dass man dort nachts nicht laufen soll wegen der Wildschweine. Da tun sich für mich zwei Fragen auf:- wissen die Borstenviecher, dass sie am Tage die Cacher in Ruhe lassen sollen?- wer hat ihnen beigebracht, sich vom Weg des NC GC10B0N fern zu halten?Na ja egal, wir hatten kein meet&greet, lag vielleicht daran, dass wir auch im Rudel unterwegs waren.TFTC  horizontx","at-mo / 01.04.2012 / gefundenBei 8 C° und Sonnenschein wurden wir von den Zecken verschont und sind schnell fündig geworden. Max & Ollie","Wadenbeisser / 19.03.2012 / gefunden<p>Wenig los im Wald, es ist ja Wochentag. Da geht es mit dem Suchen und Finden viel einfacher.<\/p>","tmx71 / 17.03.2012 / gefundenunser erster schatz","Indianer007 / 25.02.2012 / gefundenAuf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !","hanvog / 25.02.2012 / gefundenDer Name passt genau. Trotzdem gut gefunden.","wjgp / 01.10.2011 / gefundenWar schön zu finden! Schöner Cache!","wjgp / 01.10.2011 / gefunden","Waldmüller / 15.07.2011 / gefundenDieser schöne Tradi macht seinem Namen alle Ehre. Nach einem Regenguss sagt ich nur MATSCHEPAMPE. Waldmüller sagt Danke.","farrier / 05.06.2011 / gefunden","LIFT 117 / 17.04.2011 / gefundenKleiner Beifang auf der Fledermaus-Nachtcache Runde mit electronik.Die T3 lag wohl am Staub den wir hier schlucken mußten LIFT","prussel / 12.02.2011 / gefundenAuf der After-Event-Fledermaus-Nachtcache-Runde zusammen mit wojtili, Baumbezwinger und dem Owner noch einen Abstecher zur Cachwartung gemacht. Wildsäue sind uns nicht begegnet, schließlich hatten wir auf der ganzen Runde die Kampfkatze als Begleitung dabei.TFTC Jutta & Michael22:00","Hardy_Rodgau / 07.11.2010 / gefundenAuf unserer Es-ist-November-Cache- & Wander-Route (es wurden 10,5 km) war dieser der 1. von 7.Die T3 Wertung ging schon in Ordnung: wer wütet denn hier auf den Wegen - Wildschweine, Reiter? Die Dose war dann schnell gefunden.Danke sagtHardy_Rodgau {565/12:35}","bupoe / 10.10.2010 / gefundenBei schönem Wetter viele Muggels.bupoe sagt Danke. ","piemontit / 24.05.2010 / gefundenNetter kleiner Spaziergang und trotz des Feiertages ohne Probleme mit Muggeln. Danke ","boehse77 / 13.05.2010 / gefundenAuf meiner heutigen Radtour durch den Wald fix gefunden, TFTC!"],"descriptionSnippet":"","status":"kann gesucht werden"}