{"hiddenAt":"07.10.2007","waypoint":"OC4471","coordinates":"E 011° 40.136' N 48° 14.138'","link":"https://www.opencaching.de/viewcache.php?wp=OC4471","description":"   Ein einfacher Tradi an einem Lost Place, fast ein Hin-und-Mit.Parplatz bei 48°14.308N und 011°40.141E Möglichkeiten des Weges gibt es mehrere.   © edmx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Relax-Zone von edmx","cacheType":"normaler Cache","terrain":3,"logs":["Katjuschar / 30.03.2018 16:00 / gefundenDas ist wirklich ein schöner, ruhiger Ort. Vielen Dank fürs Zeigen!  :) Mit Gapax besucht.","MARIOMB / 19.02.2017 / gefundenschönes Versteck!","piopau / 16.07.2016 13:15 / gefundenToller Radausflug in die Ismaniger Auen - DFDC","MikeFoxtrot / 26.05.2016 / gefundenNach dem der Montag und Dienstag völlig verregnet war und am Mittwoch Fahrradwartung angesagt war, konnte ich heute bei bestem Wetter wieder eine größere Tour in die Isarauen und nach Ismaning machen. Es wurden 55 km.Der Weg zur Dose mit dem Rad ist ja abenteuerlich, aber machbar. Dose dann gut gefunden. Danke für's Zeigen!","Erdwurm93 / 21.05.2016 14:21 / gefundenSchöner Ort,  schöner Cache :)","TeamMB / 22.03.2016 18:39 / gefundenCooler Nachfeierabendschnellfrischeluftschnappfund. Wirklich erstaunlich wo plötzlich all die Natur herkam. TFTC","Habicht 25 / 29.05.2014 / gefundenVon unterwegs, später mehr.....Auf einer verregneten Radltour entlang der Isar gut gefunden und möglichst trocken geloggt. DfdD","hunting lynx / 21.04.2014 / gefundenEs ist wirklich toll, was man hier in den Isarauen noch alles finden kann! Wirklich schönes, ruhiges Plätzchen. Danke fürs Zeigen. TFTC","julschn1982 / 09.03.2014 18:29 / gefundenHeute ging es bei dem wunderschönen Wetter mit der SBahn nach Lohhof. Von hier aus mitm Radl nach Eching, Neufahrn und anschließend die Isar runter nach München. Da konnten wir uns dieses Doserl natürlich auch nicht entgehen lassen. Konnte trotz des schönen Wetters in Ruhe und muggelfrei geloggt werden. DFDC! ","goregas / 08.09.2013 / gefundenEin schneller Fund in untypischer Verpackung . DFDC!","sopheus / 26.04.2013 / gefundenGfundn!Mitten des Nachts mit Taschenlampen bewaffnet haben wir diesen Cache als \"Notlösung\" gefunden. Eigentlich hätte es Pittis Underground@night werden sollen.Aber der hat nicht geklappt Dafür sind wir quasi in einen brandneuen Cache reingestolpert: Große Hunderunde 16 oder so ähnlich.Ich denke, es dürfte ein FTF sein, da das Logbuch noch komplett leer war (und er nicht online zu finden war)tftc","TMrWrong-Muc / 17.03.2013 / gefundenAuf ner Runde um Ismaning heute gehobenDanke fürs zeigen des lauschigen Plätzchen ","artiste / 05.09.2012 / gefundensehr einsames Örtchen - Cache schnell gefunden","Thomas217 / 24.05.2012 19:00 / gefundenSchönes Fleckchen, kurz gerelaxt und dann gings wieder mit frischem Schwung rauf aufs Radl.","rex_ism / 01.05.2012 / gefundenSchönes Fleckchen Erde, das finden auch die Mücken ;-) war mit meinen Zwergen gut zu erreichen. Danke","esrow / 04.03.2012 / gefundenSehr schöner Ort und perfekt für eine Radltour an der Isar geeignet.Danke!","diltigug / 27.01.2012 21:00 / gefundenNach dem Nord-Stammtisch einen Verdauungsspaziergang und von Pittis Underground einen Abstecher hierher gemacht.TFTCOut: Geokrety","Red Deer / 27.11.2011 / gefunden","masada74 / 11.09.2011 / gefundenTFTC","new-cache-hunter / 21.08.2011 / gefundenWunderschönes verwunschenes Örtchen.Mein erster Cache.Leider in einem vollig desolatem Zustand.Da der Ort mir so gut gefallen hat bin ich am22.08.2011 noch einmal dorthin und habe mit Erlaubnis von \"edmx\" den Cache erneuert. Vielen Dank an edmx   "],"descriptionSnippet":"","status":"kann gesucht werden"}