{"hiddenAt":"24.04.2007","waypoint":"OC4405","coordinates":"E 012° 03.184' N 51° 51.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC4405","description":"Die Stadt Aken wurde von Albrecht dem Bären (1100-1170) gegründet. Für das planvolle Vorgehen bei der Stadtanlage spricht der rechtwinkelige Verlauf der Straßen in der Altstadt. Um 1300 umfasste Aken bereits eine Fläche von 50 ha und war von einer Stadtmauer umgeben. Diese Stadtbefestigung ist auch heute noch an vielen Stellen zu sehen. Von den ehemals 14 Wehrtürmen sind einige heute noch erhalten. Der Cache führt dich zum östlichen Stadttor, dem Dessauer Turm. In Aken wird dieser Turm auch der Storchenturm genannt, sieh nach oben und du weißt warum.© aurelius_ger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexcyngm qnaa qra erpugra Csrvyre","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der Dessauer Turm von aurelius_ger","cacheType":"normaler Cache","terrain":1.5,"logs":["geowolf999 / 17.07.2017 16:05 / gefundenJuhu","noraicasa / 14.02.2017 13:30 / gefundenIm 2. Versuch doch gehoben, dank des Hint. Danke!","aurelius_ger / 10.05.2016 / kann gesucht werden","SGHG / 12.08.2013 / gefunden","Tinoman75 / 17.06.2013 00:14 / gefundenAken hat das Hochwasser bezwungen! Kompli dafür! TFTC","acudb / 01.07.2012 / gefundenBereits auf GC geloggt, Nachlog hier.","fmhart / 13.05.2012 / gefundenschnell gefunden","ulliEJ8 / 23.04.2011 / gefundenentlich kann ich diesen kleinen burschen auch von meiner to do liste streichen 1000x dran vorbei gefahren aber nie hatte sich eine gute gelegenheit gebotendoch heute hin, ran, log und wech es danken Bambi und ulli23.04.2011 |  21:15","quaesso2357 / 29.01.2011 / gefundenund wieder einer in Aken auch wenn so viel müll neben dir liegt, konnte ich dich entdecken TFTC","sax76 / 13.08.2010 / gefundenAuf dem Weg zu 7grad kamen wir an diesem Tradi vorbei. Nach kurzer Suche konnte wir den kleinen dann auch entdecken. Danke fürs zeigen und verstecken sagt Sax.","theberlin / 24.05.2010 / gefundenden Storch sieht man nicht ,aber vielleicht die Fledermaus","Geoborkis / 24.08.2009 / gefundenDie Geoborkis danken.","x-pinguin / 29.07.2009 / gefundenHeute auf unserer ausgedehnten Radtour hat jeder von uns einen Cache gefunden. Hier war Susi dran und hatte sofort den richtigen Riecher.Danke und liebe Grüße aus Köthen sagenSusi, y-pinguin und x-pinguin :) ","firlefranz / 03.07.2009 / gefundenDie Dose war schnell gefunden! Tolles Versteck, hat mir gefallen, Danke!! Grüße aus Magdeburgfirlefranz","Morpheus789 / 24.05.2009 / gefundenim zweiten Anlauf gefunden..","pix / 27.03.2009 / gefundenErstmal nach hinten und vorne geschaut, um eine eventuelle Muggelgefahr zu erkennen. Wo sollten wir anfangen zu &#39;graben&#39;? Aber dann war es ganz einfach.Danke für&#39;s zeigenThe Foxes","e_dan / 22.03.2009 / gefundenDer 2te unserer heutigen Family-around-Aken-Tour. Auch diesen konnten wir zügig finden, loggen und wieder verstecken. Sehr gepflegtes Logbuch mit Platz im Vergleich zu msnch anderen ortsansässigen Cache... TFTC sagt e_dan!","diefrechen / 06.02.2009 / gefundenbisschen hoch für die \"Kleinen\" aber schöööööön! lol x Annü, Maxü, Benü !!!!","hallebiker / 18.01.2009 / gefundenHier haben wir zusammen mit Mühle68 eine ganze Weile erfolglos gesucht, alle Ritzen abgeleuchtet und geklettert, nach dem Lesen der letzten Logs wurde er dann doch noch gefunden, das Versteck ist super, aber D1 stimmt hier wohl nicht, TFTC.","GER-247 / 22.07.2008 / gefundenHier war ordentlich Handwerkszeug nötig um den Cache da rauszupopeln. Vielleicht könnte ja ein Zugdraht den nächsten abgebrochene Fingelnägel ersparen. [;)]Viele Grüße GER-247"],"descriptionSnippet":"","status":"kann gesucht werden"}