{"hiddenAt":"05.10.2007","waypoint":"OC4432","coordinates":"E 008° 44.577' N 50° 02.236'","link":"https://www.opencaching.de/viewcache.php?wp=OC4432","description":"HintergrundDiese Serie wurdeinspiriert durch den Cache „Tief im Wald“(GC153EE) von Tell-Chief.Danke für dieVorlage.InformationDies ist Cache1/5 aus der Serie „Tiefer im Wald“.Er führt Euch in die Mitte des Waldes, nun ja annähernd,je nachdem wie man es sieht. Zumindestens begegnetsich hier der ein oder andere Weg.Die Serie „Tiefer im Wald“besteht aus:„Tiefer im Wald“ (GC165H3)„Noch tiefer im Wald“(GC165HE)„Am tiefsten im Wald“(GC165HF)„Tiefer geht’s nimmer“(GC165HK)und dem Bonus„...abgesoffen!“ (GC165GY)AufgabeDer Bonus liegt bei: N 50° A.C und E008° B.D  DieKoordinaten-Puzzle-Stückchen stehen jeweils im Logbuch(Innendeckel) der einzelnen Caches.Hilfsmittel / AusrüstungGPSNotizblockwas zu schreibender Kopffeste SchuheHinweiseDer Hinweg führtüber befestigte Waldwege. Qualität schwanktnatürlich je nach Wetterlage.Der Cache ist, bis auf die letzten Meter, auf befestigtenWegen zu erreichen!Es muss NICHT über Wiesengegangen werden !!Das Naturschutzgebietmuss und darf NICHT betretenwerden!!SicherheitshinweiseDas Naturschutzgebietmuss und darf NICHT betretenwerden!!Wildschweingebiet!M U G G E L S !CacheCachedose ist eine 0,9l Clip & Close, 16cm x 10cm x 6cm (LxBxT)EPE der Stages und des Caches lag bei der Vermessung bei ~3-4mWAAS(Magellan Explorist 500)Inhalt: Logbuch, Bleistiftzum AbschlußBitte versteckt und tarnt den Cache wieder muggelsicheran der entsprechenden Stelle.Behandelt den Cache so sorgfältig, als ob esEuer eigener Cache ist.Log´s die zu spoilerhaft erscheinen, werdenkommentarlos gelöscht.  Natürlich kanndas Log, ohne Spoiler natürlich, erneuert werden.Und nun viel Spaß und „HappyCaching“FragenBeiUnklarheiten, oder Fragen könnt Ihr Euch gerne an michwenden.Trade© buddeldaddy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Zvggrychaxg vfg hagre rvarz Trfpujüe nz Obqra","caseType":"klein","difficulty":1,"condition":"ok","name":"Tiefer im Wald von buddeldaddy","cacheType":"normaler Cache","terrain":1.5,"logs":["dabbelju / 13.08.2017 14:25 / gefundenDiesen Cache habe wir heute auf einer Pilzrunde mitgenommen. Vielen Dank fürs verstecken","pjacobi / 27.05.2017 / gefundenDer ist aber nicht sehr tief im Wald. Naja, wie man es sieht, halt...Schnell gefunden, danke für den Cache!","Snatch / 14.03.2017 / gefundenSchnell gefunden. Ich habe im Anschluss noch eine weitere Dose (durch Zufall) gefunden, welche aber weder in meinem Navi noch auf \"opencaching.de\" zu finden ist. Die Dose lag unter einer \"hochgebockten\" Birke, welche ich mir nur mal näher ansehen wollte. Habe mit meinem Navi noch schnell ein Foto gemacht...","michri62 / 28.02.2016 16:00 / gefundenwar super einfach zu finden","DerBajuware / 08.08.2014 12:15 / gefundenSchön auch mit dem Fahrrad.","Herzöge / 30.08.2013 / gefundenSehr witziger Hinweis- hat Spass gemacht. Vielen Dank.","GordonAem / 07.08.2013 / gefundensehr schoen versteckt. in:aufkleberout: golfballtftc.","geobicycle / 08.06.2013 15:06 / gefundenHallo als Neueinsteiger war dieser Cache ideal und hat viel Spass gemacht!","schlütti / 01.04.2013 / gefundenSchon von weitem gesehen. Unglaublich, dass die Dose bei so viel Muggelei noch da war...","Jayjay. / 06.03.2013 / gefundenAuch wenn mich die Koordinaten woanders hinschicken wollten, so war doch die Tarnung zu offensichtlich um hier nicht zu suchen. Und siehe da, da war er ja auch gleich, der Cache.  Danke für die kleine Serie, der Bonus muss noch. ","LIFT 117 / 01.08.2012 / gefundenMittwoch-Abend-Caching MAC mit charon49 und ju_wiHier erinnerte ich mich plötzlich daran dass ich vor längerer Zeit schon mal am Rande eines NC 2 dieser Serie gemacht hatte. Leider hatte ich Bonuszahlen nicht dabei, so dass wir den Bonus noch mal verschieben mussten.LIFT","Wadenbeisser / 19.03.2012 / gefundenWenig los im Wald, es ist ja Wochentag. Da geht es mit dem Suchen und Finden viel einfacher.","Indianer007 / 25.02.2012 / gefundenAuf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !","hanvog / 25.02.2012 / gefundenLeicht gefunden. ","wjgp / 02.10.2011 / gefundenGefunden! Juhu! Schön!","Smashi20 / 01.07.2011 / gefundennetter Cache im schönen wald....viele Radfahrer und Läufer ...waren aber vorsichtig","Giftmischer / 09.04.2011 / gefundenHeute auf meiner Fahrradtour schnell gefunden","Hardy_Rodgau / 07.11.2010 / gefundenAuf unserer Es-ist-November-Cache- & Wander-Route (es wurden 10,5 km) war dieser der 4. von 7.Oh, oh, so direkt im Muggelterrain. Bei besserem Wetter kann das problematisch werden - da kommen sie von allen Seiten.Danke sagtHardy_Rodgau {568/13:35}","bupoe / 10.10.2010 / gefundenWir habe die ganze Reihe fast durch.bupoe sagt Danke. ","Derigs007 / 22.07.2010 / gefundenEine schöne Strecke, um dort hinzukommen, und auch wieder zurück.Aber ich fande, dass das Versteck zu offensichtlich ist.Es ist ja direkt neben dem Weg.Aber sonst super!!Danke nochmal "],"descriptionSnippet":"","status":"kann gesucht werden"}