{"hiddenAt":"05.10.2007","waypoint":"OC4423","coordinates":"E 009° 03.673' N 53° 05.397'","link":"https://www.opencaching.de/viewcache.php?wp=OC4423","description":"Kläranlagen: KA      Oyten/OttersbergDies ist der 2. Cache für eine kleine Reihe:Caches an Kläranlagen.Kläranlagen sind mal mehr, mal weniger direkt auffindbar, aber ohnesie hätten wir alle ein beschissenes Problem ;-) Dieser Cache sollalso die Reinigung von Abwässern würdigen. Dieser Cache ist in der Nähe der     \"Gemeinschaftskläranlage Oyten und Ottersberg\" versteckt.Von der Cache-Position aus kann man die Anlage recht gutüberblicken.Die Kläranlage Oyten wird vom Abwasserzweckverband Oyten-Ottersberg(AZV) betrieben.Seit kurzem (Stand: 05.10.2007) wird die Kläranlage umgebaut, ummehr Kapazität zu ermöglichen. Viel Erfolg beim Finden!© zulautholger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kläranlagen: KA Oyten/Ottersberg von zulautholger","cacheType":"Drive-In-Cache","terrain":1,"logs":["RaMa2014 / 03.09.2017 13:38 / gefundenSchöner Drive in..dfdC","bameist / 14.04.2017 12:48 / gefundenGefunden und fehlenden Deckel ersetzt. Könnte neues Logbuch gebrauchen.","Tomturtles / 26.03.2017 15:18 / gefundenGesucht und gefunden...benötigt dringend eine Wartung.","Lange10 / 28.03.2016 19:48 / gefundenheute eine kleine Oster- Hunde-Runde gemacht und diesen Kleinen fix gefunden. DfdC ","Kikan / 16.01.2016 15:25 / gefundenHeute meinen ersten Cache ever gefunden. Florita hat mir das Caching schmackhaft gemacht. Way to go!","Florita / 16.01.2016 15:25 / gefundenHeute mit Kikan unterwegs gewesen um 2 Caches zu finden. Dieser war dann unser Trostpreis, da wir den ersten absolut nicht lokalisieren konnten. Vielen Dank dafür. Eine ganze Horde Muggel unterwegs, zur Kohlzeit ist damit wohl überall zu rechnen :-)","Madame Mim / 19.07.2014 16:17 / gefundenAm 16.07.14 gefunden","Xand00m / 15.06.2014 12:00 / gefundenSehr Muggelhaltig das Wetter heute...Gefunden und geloggt.DfdC,XandoomEdit:Evtl sollte mal jemand die Dose Austauschen... Deckel schließt nicht mehr so wie es sein sollte, könnte sein das er im Winter matschig wird...","Technologist3 / 12.04.2014 / gefundenHeute konnte bei der Vorbeifahrt ein schneller Zugriff erfolgen und weiter gings.","GeBiYaYu / 24.03.2013 12:05 / gefundenHeute auf dem Rückweg einen kleinen Abstecher zum Dosensuchen gemacht. Schnell gefunden. TFTC ","Eistatzen / 30.12.2012 / gefundenWir waren heute mit dem kompletten Team vor Ort und haben die Dose schnell gefunden.Danke.","one69 / 15.10.2012 / gefundenLokalisiert und gehoben. Danke für den Cache","Meysi / 17.04.2012 / gefundenDieses war mein allererster Cache, jetzt bin ich infiziert :-)DFDC","ECKI29664 / 23.10.2011 / gefundenHeute sollten es 10 \"Ältere\" Caches in und um Verden werden...Da die Kläranlage auch schon ein betagter ist, diesen gesucht,gefunden und...geloggtHier wird wohl mächtig gebaut..angebaut?Danke für den Kleinen und Gruß aus WalsrodevomECKI","Dosenfahnder / 02.04.2011 / gefundenPuh, nachts riecht's da auch nicht besser als am Tag! ;-)Diesen Cache habe ich noch schnell auf halbem Wege nach Hause mitgenommen. War sehr gut zu finden.TFTC!","Erco / 07.09.2010 / gefundenSchnell gefunden.DfdC Erco","ab_connor / 14.08.2010 / gefundenSchnell gefunden. Danke für den Cache.","daRAMA / 20.04.2010 / gefundenLange keinen LPC mehr gehabt :) DfdC daRAMA","Linus153 / 09.03.2010 / gefunden Hurra, Hurrader erste Cache.( wirklich winzig ) Gut gefunden auch ohne GPS. Jetzt haben wir Blut geleckt und gleich geht`s zum nächsten.Danke und Gruß Linus153","VERfinder / 23.08.2009 / gefundenSchnell gefunden. Sehr präzise Koordinaten. Aber ein Verkehr wie auf der Hauptstrasse. "],"descriptionSnippet":"","status":"kann gesucht werden"}