{"hiddenAt":"06.07.2003","waypoint":"OC45D6","coordinates":"E 009° 39.416' N 54° 25.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC45D6","description":"Cache an einem malerischen Bergsee. Man sollte sich Zeit mitnehmenund die Gegend erkunden- es gibt viele ausgewiesene Wanderpfade.Microcache mit wenig Inhalt aber tollem PanoramaFunde bitte auch bei Opencaching.de loggen!Aus aktuellem Anlass wurde dieser Cache (hoffentlich)vorübergehend auf PMO gesetzt!© Capellmeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bergsee-Cache von Capellmeister","cacheType":"normaler Cache","terrain":1.5,"logs":["flint24220 / 10.09.2017 15:55 / gefundenSchöne Wanderung durch die Hüttener Berge. Dabei einige Caches eingesammelt. Dieser war schnell gefunden und geloggt. DfdC","MertMo / 28.08.2017 / gefunden","Polynomdivision / 16.10.2016 / gefunden","montag / 04.08.2016 15:54 / gefundenAuf einem Spaziergang gefunden. Ist alles schon recht feucht.","Klaviermaus / 29.05.2016 11:30 / gefunden","morsch9 / 03.04.2015 13:53 / gefunden","carettacaretta / 15.03.2015 / gefundenSchöner kleiner See - sogar mit Badestelle! Allerdings sieht die kaffeebraune Brühe nicht gerade einladend aus - naja, zum Baden wär's eh noch ein bißchen zu kalt gewesen ","Alles-Finder78 / 10.03.2014 15:00 / gefundenNetter waldspaziergang. Passt leider nichts rein . Gutes versteckt. ","WackenCamper / 28.12.2013 15:07 / gefunden28. Dezember 2013 15:07","Timmy das SCHÄFCHEN / 28.12.2013 15:03 / gefundenhallo Capellmeister! Ich habe zusammen mit Omika und WackenCamperden nächsten Cache von dir gesucht und gefunden. An diesem Ort waren ich und Omika schon 2mal, ohne jede Ahnung eines Caches.Wir suchen die meiste Zeit zusammen. Wir gehen, seit dem wir geocaching für uns entdeckt haben, mehr und mehr raus, auf der Suche nach neuen Abenteuern. Ganz viele davon sind welche von dir.Danke für den Cache. Sehr tolles Versteck!TFTC(Thanks For The Cache=Danke Für Den Cache)Timmy das SCHÄFCHEN","Omika / 28.12.2013 15:03 / gefundenZusammen mit WackenCamper und Timmy das SCHÄFCHEN habe ich den Bergsee-Cache gefunden. Ohne den Hinweis von geocaching.com hätten wir den Cache nicht gefunden. Bitte auf opencaching.de anlegen. WackenCamper hat geguckt und gefunden.An diesem Ort waren wir schon mehrere Male zum Spazierengehen, ohne von einem Cache zu wissen, witzig! Der See ist sehr schön.    TFTC","GEO-CATS-GER / 20.10.2013 16:43 / gefundenWärend wir heute bei herrlichen Wandertemperaturen diesen schönen See erkundschafteten, suchten wir die Dose an den angegebenen Koords zunächst vergebens!Erst als wir die Seite wechselten, wurden wir fündig.Vielen Dank fürs Rauslocken!GEO-CATS-GER20. Oktober 2013 16:43","salzbrezelchen / 07.10.2013 / gefundenSchöne Gegend, war ein herrlicher Waldspaziergang, vielen Dank!","CharlyDeichgraf / 06.10.2013 16:50 / gefunden","schleipiraten / 28.09.2013 14:12 / gefundennach kurzer Suche gut gefunden","naliM / 11.06.2013 15:03 / gefundenCache schnell gefunden. Eine schöne Ecke im Wald.TFTCnaliM","roterfels / 07.04.2013 / gefunden Schnell und gut gefunden DfdC roterfels","Magellan.F / 22.12.2012 / gefundenTrotz Schneesturm gut gefunden DFDC Magellan.F","Flieger_EDHK / 07.10.2012 / gefundenToller Herbstspaziergang um den Rammsee, dfdC und die Adoption ","Admiral X / 25.03.2012 / gefunden Hallo, haben heute diesen tollen Cache gehoben. Wunderschöner Spaziergang, tolle Lokation"],"descriptionSnippet":"Dieser Cache wurde im Jahr 2003 von Treasurenavigator gelegt und von mir im Oktober 2007 adoptiert!     ","status":"kann gesucht werden"}