{"hiddenAt":"18.10.2007","waypoint":"OC45B4","coordinates":"E 012° 00.808' N 48° 00.703'","link":"https://www.opencaching.de/viewcache.php?wp=OC45B4","description":"Kleiner Cache mit schöner Aussicht. Wegen der tollen Sicht sollte man den Cache bei klarem Wetter besuchen.Die Umgebung lädt zu einem Spaziergang ein!Viel Spaß!© cinema, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bergsicht \"P\" von cinema","cacheType":"Drive-In-Cache","terrain":1,"logs":["MikeFoxtrot / 19.08.2016 / gefundenHeute stand eine kleine Tour in der Nähe der Attel auf dem Programm. Nach dem der Vormittag total verregnet war, war's am Nachmittag wieder sommerlich! Die Alpen waren zwar zu sehen, aber bei Föhn wäre es noch besser gewesen. Man ist eben verwöhnt :-) Danke für die coole Aussicht und die Dose!","PatTheKing / 28.06.2016 20:30 / nicht gefundenDer letzte Cache unseres gestrigen *ersten* Cache-Ausflugs.Die Aussicht war atemberaubend, wie auch fesselnd zugleich! Nach kurzer Erholung auf der Nahegelegenen Bank, machten wir uns auf die Suche nach der Dose.Nach einigen Aufstiegen wie auch Abstiegen -> ca. 40 Minuten gaben wir unsere Suche auf, da die Sonne sich langsam aber sicher verabschiedete.Trotz erfolgloser Suche, ein sehr empfehlenswerter Cache!Danke für die tolle Aussicht am Ende eines teilweisen erfolgreichen Tages! ","Yodafelix / 07.06.2016 / gefundengefunden am 07.06.2016 bei einer Feierabend Rad Tour Richtung Assling, und Frühlingswetter mit Aussicht genossen. TFTC:)","schale100 / 10.01.2016 16:00 / gefundenSehr schöner Fleck. Heute bei Föhn und leicht beschneiten Bergen eine Augenweide. TFTC ","goregas / 16.09.2015 / gefundenDa gab es zum Abschluß unserer heutigen Tagestour nochmal ein Schmankerl . Davor stand allerdings ein mühevoller Anstieg, der bei der heutigen Hitze nicht leicht fiel.Dafür wurden wir mit einer grandiosen Aussicht und einer sauberen Dose belohnt .Danke für den Cache und Gruß an cinema!","ZackyMUC / 09.08.2015 / gefundenAuch auf geocaching.com gelogged.war ein schöner Tag","unertl / 17.05.2015 / gefundenIch hatte keine klare Sicht, sondern war froh, dass es endlich aufgehört hat zu regnen. Bin aber trotzdem zur Dose gekommen. Aber das ist auf keinen Fall T1, ich mußte mich schon streckenTFTC","grumbier / 22.05.2014 / gefunden#1410 - 14:55Den wärmsten Tag des Jahres hatte ich mir ausgesucht um die tolle Attel24/7-Runde zu radeln. Am Ende des Tages standen mehr als 50 Dosen auf der Uhr. Nach acht Stunden unterwegs war ich ziemlich platt und sehr zufrieden.Zwischendurch nahm ich natürlich gerne auch noch andere Caches mit, die auf dem Weg lagen, wie zum Beispiel diesen hier. Die Dose ist sehr gut gemacht und führt an einen tollen Aussichtspunkt. Leider war es heute nichts mit der Sicht auf die Berge.Diese Dose war Fund #34 am heutigen Tag.Danke für den Cache und viele Grüße an alle Geocacher da draußen von grumbier","masada74 / 01.05.2014 / gefundensiehe GC","julschn1982 / 25.04.2014 18:52 / gefundenDieses schöne Wetter muß man einfach ausnutzen – also Überstunden gecheckt und früher aus der Arbeit raus  Da kamen uns diese Dosen gerade recht. War eine wirklich schöne Tour bei traumhaften Wetter und großartiger Gegend. Allen Attel-Doserl, sowie einige BLFN-Doserl und natürlich Schnittpunkt N48° / E12°, Schauerachgraben und Bergsicht \"P\" statteten wir einen Besuch ab  Unterwegs immer wieder ein paar Cacherkollegen getroffen, bzw. zeitweise auch verfolgt  Viele Grüße an dieser Stelle  Auch dieses Doserl haben wir uns nicht entgehen lassen und konnten ungestört zuschlagen. DFDC! ","marphilev / 11.01.2014 / gefundenSchneller hin und mit bei schöner Bergsicht.Log war nass, neues Log hinterlegt.TFTC","jensuwe68 / 27.08.2013 15:55 / gefundenZusammen mit Philipp und Lars gefunden  schöne Aussicht ","baer2006 / 20.10.2012 / gefundenFund #11 auf der langen Samstagstour!Für die Aussicht war es am späten Nachmittag fast schon ein bisschen zu dunstig. Aber die Dose ließ sich gut finden.TFTC!","daniel2001 / 02.04.2012 / gefundensuper coole aussicht! hammerversteck! super cach für radfahrer da es eine gute rastmöglichkeit gibtdani+hugo","G.G.M.M. / 23.10.2011 / HinweisDer Cach ist wieder Fit. MfG K.G.G.","G.G.M.M. / 22.10.2011 / Hinweisder Cach braucht ein neues Isolierband den er hat Löcher .","G.G.M.M. / 22.10.2011 / gefundenEine echt Super Aussicht und es lädt ein um einen Augenblick zu verweilen. MfG K.G.G.","jlod / 22.03.2011 / gefundenWirklich toll diese Aussicht hieroben, die Sicht war heute schon ziemlich gut, wenn auch nicht überragend. Die Dose war schnell entdeckt.Gruß Hans","Schatzforscher / 28.06.2010 21:00 / gefundenVielen Dank für´s Zeigen.Gruß Quicky2912","hakan42 / 16.04.2009 / gefundenErst etwas herumgesucht, dann eine Idee gehabt, dann gesessen und gewartet, bis ein Muggelpärchen vorbeigelaufen ist, und *schnapp*, da war er, der Cache [:)]TFTC, Hakan"],"descriptionSnippet":"Kleiner, feiner Cache mit Aussicht.","status":"kann gesucht werden"}