{"hiddenAt":"29.09.2007","waypoint":"OC453F","coordinates":"E 009° 09.239' N 53° 07.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC453F","description":"                    English description on      request!Ein einfacher Micro an einem der Windräder im \"WindparkOttersberg\"Das Windrad, an dem dieser Cache versteckt ist, ist gerade imJuli/August 2007 dort aufgebaut worden.In dem alten, schon langsam verfallenden Fabrikgebäude in direkterNähe des Windrades wurde früher übrigens Kartoffelschnapsgebrannt.VielErfolg beim Finden!                © zulautholger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn tvog rf avpugf jrvgre mh mh fntra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Windpark Ottersberg von zulautholger","cacheType":"Drive-In-Cache","terrain":1,"logs":["Peter-Pan / 16.01.2017 08:57 / gefundenGut und schnell im Dunkeln gefunden.","eukalyptus / 07.05.2016 / gefundenNachdem wir gestern bzw. heute Morgen erst sehr spät von unserer Hamburg-Tour zurückgekommen sind, haben wir uns heute Vormittag überlegt, nur eine kleine Tour nach Sottrum zu machen. Eine kleine aber interessant klingende neue Bastelei-Serie lud dazu ein. Also schnell noch zwei Mysteries gelöst und es konnte losgehen. Wir radelten zum Bahnhof und mit dem Zug ging es nach Sottrum, wo wir unsere Cache-Radtour starteten.Nach der netten Bastel-Serie, einem Eis und ein paar anderen Caches ging es zunächst zur \"Letzten (Un)Ruhestätte\" und dann zur \"Burg Hainbruch\". Nachdem wir dort das Logbuch signiert hatten, beschossen wir, nicht zurück nach Sottrum, sondern lieber zum Bahnhof in Ottersberg zu radeln. Auf dem Weg haben wir dann noch ein paar Caches gesucht. Dies war einer davon. Auf dem Weg dorthin haben wir ein paar interessante Graffitis gesehen. Die Dose war schnell entdeckt, danke.","Florita / 24.01.2016 / gefundenMeine erste Vermutung stellte sich dann nach zahlreichen Fehlversuchen doch noch als richtig heraus. Ein wahrer Kraftakt. Geloggt hab ich dann im Auto, kein schönes Wetter. Danke für den Cache in interessanter Umgebung.","Tomturtles / 16.09.2015 19:25 / gefundenBei der morgentlichen Cache-Dog-Runde musste diese Dose dran glauben...","Bubi68 / 31.07.2015 / gefundenHeute habe ich mein Fahrrad auf das Cachemobil geschnalltund bin in diese Region zum Dosensuchen gereist. Die Routeverlief über Buchholz, Otterstedt, Ottersberg bisSottrum.Viele Dosen lagen am Wegesrand. Ein paar Mysterys habeichin Vorbereitung auf diese Tour gelöst.Die Moderne und davor fast ein Lost Place.Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68","Lange10 / 24.01.2015 17:21 / gefundenSchnell gefunden sollte aber mal gefettet werden ","io-77 / 01.01.2015 15:00 / gefundenDose ist leicht beschädigt. Wir haben versucht sie wieder gut zu verschließen.Super Versteck.DankeHappy new year!","Die3Olchis / 21.09.2014 17:45 / gefundenWar ganz schön laut bei dem heutigen Wind - Schnell gefunden, vielen Dank!","Turbo2014 / 23.08.2014 18:20 / gefundenWar ein schöner kleiner Ausflug mit den Kids. Unser erster C ache. Hat super Spaß gemacht.  :D  ","Xand00m / 15.06.2014 12:45 / gefundenSehr fest verschlossen nur mit roher Gewalt zu öffnen...TB insideNo Trade DfdC","4fantas / 04.01.2014 20:17 / gefundenGefunden und geloggt, nachdem wir die Dose endlich auf hatten. :DDFDC","Nordlandkai / 30.06.2013 / gefundenNach dem ganzen Wind auf der Autobahn bin ich auch noch zum Wildpark.Die Dose konnte sich nicht lange verstecken, wehrte dich dafür aber ordentlich.Danke für den Cache.                                                                                                                                                                              ","one69 / 25.10.2012 / gefundenLokalisiert und gehoben. Danke für den Cache","Igab / 09.06.2012 / gefundenDiese Dose haben wir im Rahmen der \"Nur für einen Sommer\" Reihe mitgenommen.Danke fürs verstecken.","TravelMad / 27.05.2012 / gefundenKleiner Abstecher bei der \"Sommer-Tour\" gemacht und den Kleinen schnell gefunden.","ECKI29664 / 13.04.2012 / gefundenAuch hier einen der \"älteren\" gesucht,gefunden und...geloggt----An einem Freitag den 13.----Die Gedanken des Agrartechnikers hätte ich ja nun zu gerne gewußt....Vielen Dank fürs ZeigenAuch Heute einen Gruß aus WalsrodevomECKI","WolfEf / 02.04.2012 / gefundenEin anderes Windkraftwerk - ein anderes Versteck - etwas Gleitfett wäre hilfreich gewesen...Dank und Gruß - WolfEf","mcnetGeo / 28.08.2011 / gefundenSchnell gefunden. Gutes versteck","Dosenfahnder / 12.05.2011 / gefundenSchnell gefunden und geloggt.DFDC!!!","Nikara / 01.05.2011 / nicht gefundenVielleicht ist er Gestohlen worden???Wir haben aber nur am windrad gesucht .Ein paar Tips wären gut  Nikara"],"descriptionSnippet":"","status":"kann gesucht werden"}