{"hiddenAt":"20.08.2007","waypoint":"OC45F5","coordinates":"E 010° 28.553' N 51° 12.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC45F5","description":"Begebt Euch an die angegebenen Koordinaten.Wenn ihr an der rechten Infotafel steht,seht euch um: in ein paar Metern Entfernung findet ihr die Nachkommastellen der Zielkoordinaten.Der Hinweis ist ziemlich groß, eindeutig und eigentlich nicht zu übersehen.Wenn ihr nicht sicher seid, liegt ihr falsch Nicht graben oder wühlen - gucken reicht !!!© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va Anpuonef Tnegra","caseType":"normal","difficulty":2,"condition":"ok","name":"Kraftverkehr von Mückenfett","cacheType":"Multicache","terrain":2,"logs":["papandy80 / 07.07.2013 / gefundenHier hab ich ja noch was nachzuholen!Danke für legen und pflegen.","barsoi / 17.12.2011 / gefundenAuf einer kleinen Runde durch Mühlhausen mit robert und den Higlandern gesucht und gefunden.Die Idee mit den KO´s ist ja toll - ist mir bei den Besuchen des Platzes bisher nicht aufgefallen.Eine kleine Warnung an alle nachfolgenden Cacher - ein freundlicher Mitmensch hat ein kleines dünnflüssig - schleimiges \"Geschenk\" auf einem Teil des Cacheverstecks hinterlassen - war wohl ein echter \"Scheiß\"Muggel. Also seit vorsichtig, was ihr anfasst!Danke für´s legen und pflegen - Barsoi#403","Duracell 71 / 01.06.2011 / gefundenAuch wir haben natürlich erst mal das Naheliegende in unser Navin eingegeben. Doch da konnte es nicht sein und die vielen Busfahrer zum Feierabend haben auch nicht gerade zum effektiven Schauen beigetragen. Also erst mal Pause, ins Grüne, die Natur genießen. Dann bei genauerem Hinsehen fielen die Schuppen von den Augen und die Dose war nur noch reine Formsache.TFTC sagt Duracell 71","FTT / 01.06.2009 / gefundenHeute im 3. Anlauf mit biba1981 wurden uns endlich die Augen geöffnet.Sehr geile Idee.Hat mir ausgesprochen gut gefallen.TFTC","kpit51 / 31.05.2009 / gefundenHeute mal mit dem Horse-Team und variblue eine Runde in und um Mühlhausen gedreht und den einen und anderen Cache besucht. Ich danke allen Ownern für ihre Mühe mal schöne und mal schnelle Caches zu legen.Vielen DankPeter","Hoffi1986 / 10.10.2008 / gefundenMann war ich blind!!! Genial gemacht!TFTC","DL3BZZ / 22.05.2008 / gefunden[b]#1165[/b]   22. Mai 2008   09:30 Uhram frühen Morgen muss man schon so wach sein, um den Hinweis zu finden [8D]. Am Cache angekommen lagen da 2 menschl. Tretminen, grrr.Out: MaßbandIn: OakbuckBis denneLutz, DL3BZZ + Kerstin[This entry was edited by DL3BZZ on Sunday, May 25, 2008 at 4:11:23 AM.]","DL3BZZ / 22.05.2008 / gefunden<b>#1165<\/b>   22. Mai 2008   09:30 Uhram frühen Morgen muss man schon so wach sein, um den Hinweis zu finden [8D]. Am Cache angekommen lagen da 2 menschl. Tretminen, grrr.Out: MaßbandIn: OakbuckBis denneLutz, DL3BZZ + Kerstin[This entry was edited by DL3BZZ on Sunday, May 25, 2008 at 4:11:23 AM.]","madd.in / 06.04.2008 / gefundenNachdem wir beim ersten Mal vor zwei Wochen hier lange gesucht haben, ging es heute Nachmittag doch sehr schnell. Für so viel Blindheit sollte man bestraft werden :)+ coin- patchtftc, madd.in ","2wsx4rfv / 09.03.2008 / gefundenInteressante Chiffriermethode und ein würdiger Abschluß  ;-))","Nordhesse / 10.02.2008 / gefundenSehr schöne Idee :-DDer hat mir echt gefallen....TFTC, Nordhesse","hi2k / 10.02.2008 / gefundenDa staunt man nicht schlecht. Danke dafür!Grüße hi2k","Deadman / 10.02.2008 / gefundenAuf unseren heutigen Mühlhausen Tour auch diesen Cache einen Besuch abgestattet. Was für ein netter Multi!!!in: Coinout: nüschtTHX4$ & Schöne GrüßeDeadman","MTT / 04.02.2008 / gefundenDer Wald und lieben Bäume und die Hand vor den Kopf !! Super !!!MTT","oldboy2 / 12.01.2008 / gefundenDer Zweite auf unserer Mühlhausen-Cachetour.Aus so eine geniale und schöne Idee muss man erst mal kommen!TFTCOldboy2 und \"Die Frau aus Holland\" Out: NichtsIN:  Albatross Astrolabe Geocoin","hor_andy / 20.08.2007 / gefundenERSTER!!!Wann ist Montag abend? Ich habe diesen herrlichen Cache jedenfalls um 20:00 gefunden und wie eben gesagt \"gefunden\", also war er da schon fertig. Die Freischaltung folgt sicher auf dem Fuße. Der Cache ist jedenfalls richtig schick, Tom lässt gerade ein wahres Cache-Feuerwerk los, gut dass er so viel rumkommt so wird Mühlhausen ein richtiges Cacherschmankerl.Mal sehen wie lange das noch anhält, dass es jeden Tag einen neuen Cache in der Gegend gibt, ansonsten mach ich mich selbst mal wieder auf den Weg. TFTC "],"descriptionSnippet":"","status":"kann gesucht werden"}