{"hiddenAt":"16.10.2007","waypoint":"OC4516","coordinates":"E 014° 27.453' N 51° 48.002'","link":"https://www.opencaching.de/viewcache.php?wp=OC4516","description":"In dieser Cacheserie möchten wir die Gemeinde Teichland vor den Toren von Cottbus kurz vorstellen.Interessante Fakten über Teichland können hier nachgelesen werden.Die angegebenen Koordinaten führen Euch zum Parkplatz an der Bärenbrücker Höhe. Die Bärenbrücker Höhe ist eine rekultivierte Abraumhalde des Tagebaues Cottbus-Nord. Die gesamte Runde ist mit 5,5 km ausgeschildert.STAGE 1 - Aussichtpunkt: N51° 48.179 E014° 26.867Die Koordinaten führen euch zu einem kleinen Aussichtspunkt, von dem man auf den Tagebau Cottbus-Nord und auf die Stadt Cottbus blicken kann. An dieser Stelle interessiert uns in welcher Richtung der (Totem-)Pfahl vor dem Baumwerk, von der Fernrohrhalterung oben aus betrachtet liegt. Es ist nicht der Wegweiser gemeint!(Das Fernrohr existiert schon seit mehreren Jahren nicht mehr)A = Richtung in Grad auf 5 Grad genau. Eventuell mit führenden Nullen auf 3 Stellen auffüllen.STAGE 2 - Schutzhütte: N51° 48.637 E014° 27.313Die Koordinaten führen euch zu einer Schutzhütte relativ zentral auf der Bärenbrücker Höhe gelegen. Von hier wird jedes Jahr Anfang Mai der Crosslauf Bärenbrücker Höhe gestartet.An dieser Stelle interessiert uns die Anzahl der Findlinge, die vor der Hütte auf einem grossen Haufen liegen.B = STAGE 3 - Waldschule: N51° 48.551 E014° 27.749Die Koordinaten führen euch zur Waldschule. Hier können Schulklassen und Gruppen etwas über den Wald und seine Bewohner lernen.In welchem Monat wurde der Ahornbaum gegenüber vom Eingang zur Waldschule gepflanzt.C = Ziffer des MonatsSTAGE 4 - Windrad: N51° 48.408 E014° 27.323Die Koordinaten führen euch zum Windrad. Es war eines der ersten Windräder der Lausitz und wurde bereits 1995 errichtet.Hier möchten wir wissen mit wievielen Grüntönen der Mast des Windrades oberhalb des Betonsockels lackiert ist. Dabei sollen die Farbe des Betonsockels und die Farbe des Metalldachs über dem Betonsockels nicht mitgezählt werden.D = Anzahl Farbstufen ohne WeissFINAL - Cacheversteck: N51° 48.UVW E014° 27.XYZDie Zielkoordinaten können wie folgt berechnet werden:U = erste Ziffer von A - 2VW = 3 * B + 2XYZ = 20 * C + 30 * DDeine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.  Geochecker.com.Cacheinhalt:Logbuch (zum Verbleib)Bleistift (zum Verbleib)Cachenote (zum Verbleib)Kleines Entlein (zum Tausch)Klinkenstecker-Adapter (zum Tausch)USB-zu-PS2-Adapter (zum Tausch)Schlüsselband (zum Tausch)Rollstempel (zum Tausch)Karabinerhaken (zum Tausch)Schaumstoff-Ei (zum Tausch)Erst- (Gold),Zweit- (Silber),Drittfinder-Urkunde (Bronze)© scheiby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"mh Süffra rvarf Fgenhpurf hagre rvarz Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Teichland: Bärenbrücker Höhe von scheiby","cacheType":"Multicache","terrain":2,"logs":["palk / 12.06.2011 / gefundenmein/unser erster multicache, schöne aufgaben, verzwickt. was hab ich als neuling schon ahnung von gradzahlen!? ;) das steinezählen erwies sich auch als kunst, die anderen aufgaben waren klar zu lösen. vielen, vielen dank für den cache, hat spass gemacht, auch wenn a bissl frust dabei war wegen aufgabe 1 und 2. :)FBp. 19:19P.S. schade das von den vielen tauschgegenständen nichts mehr vorhanden ist, eigentlich heisst ja tausch ich nehme was raus, wenn ich auch was reinlege. wir haben den TB drin gelassen und den cache um eine kleinigkeit, diesmal hoffentlich wirklich zum tauschen, bereichert.","eymasch / 10.04.2011 / gefundenIm zweiten Anlauf gefunden, Danke für den wirklich schönen Cache und die Bestätigung der Fehler :-) - im neuen Logbuch war ich der Erste ... TB in & out#83, 14:30","Jack_Sparrow86 / 20.02.2011 / gefundenHeute mit Fahrrad die Runde auf der Bärenbrücker Höhe in angriff genommen. Alle Aufgaben gut gelöst und den Cache auch relativ schnell gefunden. Das Logbuch war allerdings sehr durchnässt, und durch den Frost sind die Seiten sogar schon fast zugefroren. Hier sollte das Logbuch mal dringend erneuert werden. Ansonsten ist es ein schöner Rundgang. Danke dafür,Jack_Sparrow86","restau / 10.10.2010 / gefundenHier war die Lösung und anschließende Such relativ aufwendig. Im April hat es beim ersten Anlauf nicht so recht geklappt. Wieder zu Hause wollte der Geochecker dann mit Korrekturen nicht so richtig grün werden. Also noch etwas Zeit ins Land gehen lassen und heut mit frischem Elan ans Werk gegangen. Von meinem Zielpunkt schrittweise den Suchradius erweitert und endlich Erfolg gehabt. Was ich zusammengerechnet hatte lag 40m im Off, weshalb ...? Gefunden ist gefunden!Der Cach ist leider sehr nass. Ein Logeintrag ist kaum möglich. Ich habe den Inhalt notdürftig in der Sonne getrocknet, aber das Lobuch ist immer noch klatschnass. Da der Dosendeckel nur noch zwei Verschlüsse hat ist der nächste Wassereintritt bestimmt.Danke für&#39;s ZeigenRESTAU","ErWiWo / 05.05.2010 / gefundenDie ermittelten Koordinaten waren zwar nicht richtig aber mit etwas Logik war die Stelle dann doch schnell gefunden. Danke","Radio1* / 06.07.2009 / gefunden15:00 UhrCache Nr. 10 der heutigen Teichland-Radl-Tour.    Am Finale dann ziemlich lange suchen müssen, weil ich an Station 2 nicht genau genug gezählt habe. Danke. In: SchlüsselbandOut: Geocoin ","ah_hoenow / 06.08.2008 / gefundenHeute bei drückender Hitze diese Runde absolviert und nach diversen Zählereien dann doch ganz froh gewesene, das alles gestimmt hatte. Nach den Vorloggs zu urteilen hätte es ja auch anders ausgehen können. War aber eine tolle \"Bergtour\"No trade. Danke und Tschüßah_hoenow","geo4scher / 06.04.2008 / gefundenAls zweites Tagesziel nach dem Hammergraben haben wird die Bärenbrücker Höhe erklommen und den Multi in Angriff genommen. Nach Rätseln an Stage 1 welches \"Baumwerk\" gemeint sei und dem 4maligen Zählen der Findlinge an Stage 2 konnten wir uns dann doch auf gemeinsame Ergebniskoordinaten einigen und haben den Schatz dann recht schnell gehoben.Danke für diese netten Fittness-Kilometer!Out: USB-SteckerIn: Schlüsselanhänger ","bmielke / 13.01.2008 / gefunden#216 / 11:25Den Abschluß heute bei herrlichstem Wetter mit der kompletten Familie gemacht. Noch im alten Jahr haben wir (meine \"Kurzen\", infanterist und ich) aus Zeitgründen hier an stage 2 aufgehört. Dort haben wir heut abermsls gezählt und kurioser Weise hielten sich bis zum Schluss zwei Zählergebnisse... Auch am Windrad zweifelte ich ein wenig, im Familienrat einigten wir uns jedoch auf die anscheinend richtige Zahl . Es war eine tolle Runde, die allen viel Spass machte - vielen Dank! Gruß bmielke Out: Klinkenstecker, Schlüsselband, Spielfigur In: Mini-Spielcomputer, Schlüsselband, TT-Ball ","muelleto / 28.10.2007 / gefunden28.10.2007 15:00 Uhr<i>#203<\/i>na endlich: im dritten Anlauf hat es dann doch geklappt und wir sind Erstfinder.Im Dialog mit dem Owner die Cachebeschreibung dann soweit verfeinert, dass wir die Dose dann auch finden konnten. Wobei ich persönlich die Station 4 für immer noch mehrdeutig halten würde.Am Ende war die Suche ein superschneller Fund. Mein Kleiner hat das Heben der Dose erledigt.<i>Out:<\/i> Stift, Ei, Erstfinderurkunde<i>In:<\/i> Taschenrechner, kl. FigurDank an <b>thwoisch & scheiby<\/b> für die ausführliche  [;)] Runde auf der Bärenbrücker Höhe von <b><font color=\"green\">muelleto<\/b><\/font>","muelleto / 21.10.2007 / nicht gefunden21.10.2007Zweiter Versuch -> zweiter Griff ins Klo [}:)]Irgendwie klemmt es für uns an diesem Cache. Den Owner haben wir schon SOS gefunkt. Vielleicht schaffen wir es dann im dritten Anlauf.<b><font color=\"green\">muelleto<\/font><\/b>","muelleto / 17.10.2007 / nicht gefunden17.10.2007Die Stationen erwiesen sich alle schwieriger als erwartet.Aber der Reihe nach. <font color=\"red\"> Der Owner sollte bitte die Koordinatenberechnung korrekt in die Cachebeschreibung einpflegen.<\/font> Uns half eigentlich nur die korrekte Darstellung auf OC weiter.An der Station 1 hat sich uns nicht gleich erschlossen, welcher Pfahl gemeint ist.Noch härter war es an Station 2: die Anzahl der Findlinge ist ja so unübersichtlich, dass wir so gefühlte 100mal gezählt haben. Jedesmal haben wir wieder den Überblick verloren. Mist! Meine beiden Großen habe ich dann als Zählhilfe auf die Steine positioniert. Die bestimmte Zahl ist für uns trotzdem noch wage.Na wenigstens Station 3 ist mehr als eindeutig und an Station 4 haben wir auch schnell die Grüntöne ermittelt.Mit dieser Varianz an Ergebnissen lag unser berechnetes Ziel im Dickicht, was uns zweifeln ließ. Weil sowieso in Zeitnot waren, brachen wir an dieser Stelle ab und werden das Ganze noch einmal überdenken.Aber: wir kommen wieder! Hoffentlich noch als FTF<b><font color=\"green\">muelleto<\/b><\/font>"],"descriptionSnippet":"Kleiner Multicache auf der Bärenbrücker Höhe.","status":"kann gesucht werden"}