{"hiddenAt":"01.11.2007","waypoint":"OC46B4","coordinates":"E 014° 24.623' N 51° 48.778'","link":"https://www.opencaching.de/viewcache.php?wp=OC46B4","description":"In dieser Cacheserie möchten wir die Gemeinde Teichland vor den Toren von Cottbus kurz vorstellen.Interessante Fakten über Teichland können hier nachgelesen werden.Die angegebenen Koordinaten führen Euch an den südlichen Rand der Peitzer Teichlandschaft. Ihr befindet Euch genauer gesagt am Hammergraben, der in Peitz die Hämmer des Hüttenwerkes antreiben wird.STAGE 1 - Brücke Neuendorf: N51° 48.778 E014° 24.623An dieser neuesten Brücke über den alten Hammergraben befinden sich zu beiden Seiten der Brücke eine Reihe von Findlingen als Wegbegrenzung. Wie viele Findlinge liegen hier?A = STAGE 2 - Bahnübergang: N51° 49.088 E014° 24.669Am Bahnübergang seht ihr einen Radwegweiser. Wie weit ist es von hier bis zum Branitzer Park?28.02.2009: Leidermussten wir auf unserer letzten Spazierrunde feststellen, dass derRadwegweiser nicht mehr neben dem Bahnübergang liegt, sondern ganz entfernt wurde. Deswegen habe ich eine Alternativfrage:Etwas weiter in Richtung Hammergraben seht ihr einen grünenWanderwegweiser. Wie weit ist es von hier bis zur JugendherbergeCottbus laut dem Hinweisschild für den Gurkenradweg? Gesucht istder ganzzahlige Anteil der Entfernung.B = STAGE 3 - Brücke Maust am Zusammenfluss von altem und neuen Hammergraben: N51° 49.227 E014° 24.606An beiden Seiten der Brücke hängt jeweils ein Typenschild. Notiert euch von diesem Typenschild die Typennummer der Brücke.C = TypennummerSTAGE 4 - Brücke Maustmühle: N51° 49.693 E014° 24.797In Fliessrichtung seht ihr zu beiden Seiten des Flusses die alten Mühlengebäude. Welche Hausnummer hat das Gebäude auf der in Fliessrichtung rechten Seite?D = FINAL - Cacheversteck: N51° 4(A+1).(A-1)(C/2)(A-1) E014° 2(D).(C+D+1)(B-D-1)(C+D)Die Zielkoordinaten können wie folgt berechnet werden:N51° 4(A+1).(A-1)(C/2)(A-1)E014° 2(D).(C+D+1)(B-D-1)(C+D)Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.  Geochecker.com.Im Frühjahr und Herbst tummeln sich auf den Teichen zahlreiche Zugvögel. Speziell Enten und Schwäne fühlen sich hier sichtlich wohl. Die umstehenden Bäume tragen im Herbst Blätterlaub in den unterschiedlichsten Farben und sind in den Morgen und Abendstunden einfach herrlich anzusehen.Cacheinhalt:Logbuch (zum Verbleib)Bleistift (zum Verbleib)Cachenote (zum Verbleib)Lesezeichen Kuh (zum Tausch)Karabinerhaken (zum Tausch)Telespiel (zum Tausch)Abzeichen goldene Eins (zum Tausch)Erst- (Gold),Zweit- (Silber),Drittfinder-Urkunde (Bronze)© scheiby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Teichland: Hammergraben von scheiby","cacheType":"Multicache","terrain":1.5,"logs":["wald.schrat / 19.10.2016 21:49 / gefundenDas war eine schöne Runde, vielen Dank dafür [:)]","Heide + Friends / 05.03.2015 19:38 / gefundenNachlog vom letzten Jahr:Zusammen mit Astonis hatten wir den Cash gefundenTFTC ;-)","palk / 12.08.2013 / gefundenurlaub!!! also rad raus und ein paar kilometer gedreht. heute führte es mich in die peitzer teiche ecke, da war noch ein wenig was offen. dieser kleine und feine multi zum beispiel. die stationen waren gut beschrieben, die infos gut findbar, die koords der finaldose passten, nur die dose an sich ist nicht mehr wasserdicht, da lief mir ein wenig brühe entgegen beim öffnen. zum glück ist das logbuch extra sicher in einem PETling verpackt. :)danke für den cache! :)FBp. 08:57.","SindyMarten / 14.08.2011 / gefundenSehr nett! Hübsche Fleckchen die sich um die Tagebau-Löcher finden lassen. Danke!","eymasch / 05.03.2011 / gefundenBei knapp über 0 Grad gefunden ... vielen Dank für's zeigen ... das Logbuch war leider total naß.#66, 15:45","Jack_Sparrow86 / 06.02.2011 / gefundenNach dem Lösen der Aufgaben heute im 2. Anlauf die Dose auf anhieb gefunden. Danke Jack_Sparrow86","restau / 09.04.2010 / gefundenJa hier war ich im Team mit andre_k schon mal am Ostermontag wegen anderen Verstecken. Hätte man gleich mitmachen können, aber dafür waren wir spontan als Team unterwegs. Das ist eine schöne Besichtigungsrunde durch Maust.Danke für&#39;s Herführen!RESTAU","Top-SecreT / 06.09.2009 / gefundenEine sehr schöne Tour. Trotz regnerischem Wetter viele Leute unterwegs da.Alle Stationen auf Anhieb richtig und den Cache zügig gefunden :)LG","Radio1* / 06.07.2009 / gefunden12:20 UhrCache Nr. 07 der heutigen Teichland-Radl-Tour.    Da ich die Daten einiger Stationen schon zuvor eingesammelt hatte, konnte ich den Multi zügig abschließen.Danke.","j5e / 19.04.2009 / gefundenEine schöne Wanderung. Sonnenschein, aber doch noch recht kalt am frühen Morgen. Nur im Finale konnte man sich leicht verwirren. Vielen Dank.","geo4scher / 06.04.2008 / gefundenTrotz des miesen Wetters haben wir uns auf die Suche gemacht um den Cache zu finden. Gar nicht so einfach, zumal die Wegweiser an Stage 2 abgebaut im Gras hinter der Leitplanke liegen. Aber dann doch noch erfolgreich.Danke für die schöne Wanderung.Out: Anstecker Goldene EinsIn: Sparkassenschlüsselanhänger ","bmielke / 22.02.2008 / gefunden21:15 UhrNun endlich auch den letzten??? Teichlandcache geloggt. Den \"Hammergraben\" zugegeben recht extravagant gelöst, da ich Stage 1 bereits bei der vergangenen Teichlandrunde erledigte, konnte der Rest als mystery erledigt werden... Vielen Dank nochmals für soviel Natur!No tradeGruß bmielke","ah_hoenow / 19.02.2008 / gefundenNachdem ich bei meinem letzten Besuch schon die ersten Stationen absolviert hatte, konnte dieser nun auch zu einem glücklichen Ende geführt werden. Die schöne Gegend war mir allerdings schon bekannt.No trade. Danke und Tschüßah_hoenow","muelleto / 09.02.2008 / gefunden09.02.2008 17:10 Uhr<i>#236<\/i>Nun haben wir es endlich einmal geschafft, die Teichland-Serie zu beenden. Das schöne Wetter genutzt und am Hammergraben entlanggelaufen.Die Stage 1 und 2 zeigen ja noch den alten Hammergraben in der ursprünglichen Form. Die Umverlegung des Hammergrabens war in der Region lange ein Thema. An Stage 3 sieht man dann, wie ein künstlich angelegter Fluss heutzutage kanalisiert wird. Schrecklich!!An den Stage die erforderlichen Daten gesammelt und das Zielgebiet schnell ermittelt. Die Suche ging auch schnell und die Dose lag in unseren Händen.<i>Out:<\/i> GC, Kugel, Lesezeichen<i>In:<\/i> Schlüsselband und EiDank an <b>thwoisch & scheiby<\/b> für die Führung in der Natur ihrer Heimat<b><font color=\"green\">muelleto<\/b><\/font>","muelleto / 09.02.2008 / gefunden09.02.2008 17:10 Uhr#236 Nun haben wir es endlich einmal geschafft, die Teichland-Serie zu beenden. Das schöne Wetter genutzt und am Hammergraben entlanggelaufen.Die Stage 1 und 2 zeigen ja noch den alten Hammergraben in der ursprünglichen Form. Die Umverlegung des Hammergrabens war in der Region lange ein Thema. An Stage 3 sieht man dann, wie ein künstlich angelegter Fluss heutzutage kanalisiert wird. Schrecklich!!An den Stage die erforderlichen Daten gesammelt und das Zielgebiet schnell ermittelt. Die Suche ging auch schnell und die Dose lag in unseren Händen. Out: GC, Kugel, LesezeichenIn: Schlüsselband und Ei Dank an thwoisch & scheiby für die Führung in der Natur ihrer Heimatmuelleto ","scheiby / 23.12.2007 / Hinweis23.12.2007 14:56CachekontrolleIn: Geocoin","Agent-007 / 08.11.2007 / gefunden#61 11.40 Uhr MEZ Das ist ein schöner Weg entlang des Hammergrabens. Nur fehlt leider noch am Ende die Gastronomische Versorgung. Ich hoffe die wird es bald wieder geben.Vielen Dank an Twoisch und Scheiby für diese Führung. In: Glitzerkugel + WürfelOut. Maßband Es grüßt Agent-007 !","scheiby / 03.11.2007 / HinweisHallo,Ich war heute noch einmaleinen Wert (A) überprüfen und musste mit entsetzen feststellen, dassich mir bei der Vorbereitung einen falschen (um eins zu niedrigen) Wertnotiert hatte. Habe die Formel für den Breitengrad entsprechendangepasst.Damit sollte der Cache leicht zu finden sein. Habe noch einen Travelbug in den Cache gelegt.scheiby"],"descriptionSnippet":"Kleiner Multicache entlang des Hammergrabens.","status":"kann gesucht werden"}