{"hiddenAt":"11.11.2006","waypoint":"OC4606","coordinates":"E 010° 38.315' N 51° 08.494'","link":"https://www.opencaching.de/viewcache.php?wp=OC4606","description":"Der Dreizehnte Schatz von der Quelle kommend.Am besten mit dem Rad.Achtung sehr viele Muggels vor Ort.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnegr erva,Cnpxhat enhf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Unstrutradweg  #  13 Eiscafe von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":["Anunaki369 / 26.07.2016 18:02 / gefunden","LoLa.flennt / 01.03.2014 / gefundenbei unserem kleinen spaziergang schnell geloggt","Keyboarder7 / 30.07.2013 13:00 / gefundenZusammen mit Oma und Opa gesucht und gefunden","Rocket013 / 18.05.2013 15:00 / gefundenHeute Nachmittag bei super Sonnenschein mit Ferbi und den Kids schnell gefunden.Danke für den Cache !","murmeltier / 07.06.2012 / gefundenFound by murmeltierDas ist sie also, die weithin bekannte Eisdiele, von der mir schon ein paar Radler berichtet haben. Ich hatte eine Stärkung dringend nötig, und so hab ich schnell mal nach dem Cache gesucht und anschließend ein wirklich gutes Eis gegessen und einen Espresso zum Aufpeppen. Danke für den Tip und den Cache.Reiner aka murmeltier/2                                                                                                                            ","Sianmontone / 20.05.2012 / gefundenTrotz sehr vieler Mugels getraut zu suchen,gut gefunden,heimlich eingetragen und wieder versteckt.","Eilie und Co / 30.04.2012 21:00 / gefundenWas Kinder nicht alles schon wissen, man kommt aus dem Staunen nicht heraus.","mukyanchon / 18.12.2011 / gefundenAuf dem Weg zum Weihnachtsmarkt haben wir noch einen kleinen Spaziergang zum Appetit holen gemacht und dabei auch diesen Cache gesucht und gefunden. Danke fürs Versteck!","Aldokyl / 22.04.2011 / gefundenAm ersten Tag unserer Mühlhausen Tour auch hier vorbei gekommen und diese Dose gut gefunden. Wir haben viel gesehen und auch schöne Orte kennengelernt.Danke für´s zeigen und danke für den Cache.","asche2 / 18.04.2011 / gefundenAuf Radtour gelogt.TFTC MfG asche","emely / 14.05.2010 / gefunden","TcG71 / 01.11.2009 / gefunden... schnell gefunden :-) TFTC ! GeoBienchen & TcG71 ","Substance / 17.10.2009 / gefundengestern abend gefunden. danke =)","Hardcore-UH / 26.08.2009 / gefundengefunden, war leicht und erfrischend ","the-thuringian / 15.08.2009 / gefundenAuf dem Fahrradweg von Erfurt nach Leinefelde gefunden und im Ratskeller zu Mittag gegessen.DFDC sagen der Thüringer&sein Vater","hallebiker / 27.07.2009 / gefundenDas Eiscafe war leider zu, aber mit einer Dose sind wir auch zufrieden, danke an den Schatzmeister.","Hoffi1986 / 21.05.2009 / gefundenDer 12. und Letzte auf der heutigen Tour. Ein kleines Eis geleckt undso getan, als ob man(n) mal muss und man hat die Ruhe beim loggen.  Ich habe die kleinen Jungs vor mir nur um eine Stunde verpasst, Schade. TFTC","Spider_dd & Sohn / 12.04.2009 / gefundenHier haben wir natürlich noch ein lecker Eis geschleckt, Danke!","BastiVW / 22.07.2008 / gefundengufunden, aber das Logbuch riecht schon etwas streng","Traumpaar / 12.07.2008 / gefundensuper gefunden, aber zettel schon sehr versüfft. "],"descriptionSnippet":"","status":"kann gesucht werden"}