{"hiddenAt":"09.10.2007","waypoint":"OC464E","coordinates":"E 009° 37.261' N 49° 44.393'","link":"https://www.opencaching.de/viewcache.php?wp=OC464E","description":"Bei diesem Multi erwarten euch zwei Stationen und der Final.Auch diesmal liegt im Final wieder eine Zahl (= C), welche für dasFinden des Bonus benötigt wird.Festes Schuhwerk und solide Kleidung sind empfehlenswert, beiRegen kann es sehr rutschig werden. Ein gutes Zoomobjektiv oder einFernglas sind für jeden Kurzsichtigen unabdingbar.Viel Spaß beim Suchen und Finden wünschenbilli_rubin\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tFI\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tC = ?\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARKEN\t\t\tParkplatz (Parking Area)\t\t\tN 49° 44.478 E 009° 37.302\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© billi_rubin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"KC3 -  higher, so much higher von billi_rubin","cacheType":"Multicache","terrain":3.5,"logs":["Hubse / 10.06.2012 / gefundenGleich nach dem K1 erforschten wir auch erfolgreich den K3.Alles gut gefunden auch ohne Fernglas. Gruß Hubse und Sa","schnasemann / 30.10.2010 / gefundenÄtsch, diesmal war ich der bessere Brillenträger. Hatte ich bei Stage 1 doch den richtigen Riecher, bei Stage 2 haben wir uns das Fernglas gespart und uns mit unseren Augen samt Sehhilfen begnügt und dann durfte ich am Final den richtigen Stolperer hinlegen. Nachdem ich mir vorher schon beim Kraxeln die Schwarte geschrammt hatte und nun ein ordentlicher blauer Fleck zu meinem Besitz gehört. Tolle Sache, wobei wir den Bonus leider wegen mangelndem Material nicht angehen können. Aber die KCs haben es in sich und sind echte Schätzchen! TFTC!","posauner1 / 17.04.2010 / gefundenNach langem Zögern und mit großer Ehrfurcht heute endlich die legendere KC-Runde angegangen.Verstärkt durch Tenorhonist1 nach dem KC2 auch noch an den KC3 gewagt. Stage1: originelles VersteckStage2: war sehr erstaunt über meine noch gute SehschärfeFinal: auch hier war Tenorhornist1 der Found vergönntAuch diesem Cache geht es gut, alles trocken und wieder gut getarnt.TFTCPosauner1","NoXx333 / 08.04.2009 / gefundenDer war im Gegensatz zu den andern der einfachste, Station 1 auf den ersten Blick gefunden, Station 2 ging auch recht flott (Fernglas sei Dank) und der Final war auch nach kurzer Suche gefunden. Am längsten dauerte die Suche nach der Zahl für den Final.No TradeDanke für den Cache & Grüße aus dem Hochsauerland","ElefantenKuh / 12.07.2008 / gefundenzusammen mit Geolinus gesucht & gefunden [:D]!im vergleich zum KC1 hatten wir hier auch keine größeren probleme [:)]stage 1 scheint mir allerdings etwas \"defekt\" zu sein. ich denke jedenfalls nicht, dass die stage ursprünglich mal so war.und dank guter augen sind wir auch ohne weitere hilfsmittel zum final gekommen!cache in bestem zustand (alles trocken)-no tradedanke fürs verstecken!#252Gruss ElefantenKuh","GeoGisi / 21.10.2007 / gefundenOje - da haben sich ja unendliche Versteckmöglichkeiten aufgetan...Sanne28 hatte dann aber doch den richtigen Riecher und weiter gings zum Bonus.","feini / 21.10.2007 / gefundenNach langer vergeblicher Suche nach dem Final mit viel Hokus Focus eben diese schließlich an Sanne28 weitergegeben, schon rief es von dort \"Hab ihn!\" ;-)Danke an den Owner","mecs+schokofee / 21.10.2007 / gefundenWeibliche Intuition sollte zur Cachergrundausrüstung gehören, aber leider kann man die nicht bei eBay kaufen ;)Danke sagtmecs von mecs+schokofee","geofranky / 21.10.2007 / gefundenStage 1 kann im Herbst ganz schön schwierig sein - dafür aber relativ schnell gefunden. Stage 2 war kein großes Problem - wir haben ja gute Augen. Beim Final gabs wieder viele Möglichkeiten und dank Wald und Regen nicht so guten Empfang. Schließlich hatte Sanne28 dank weiblicher Intuition den richtigen Riecher [:D]Juhu!! Somit weiter zum Bonus [:)]","alpen_wasser / 14.10.2007 / gefunden15:30 #637Mit vereinten Kräften (Teams rebecca de winter, JOP-76, bup287) haben wir den 3. Teil der Serie gemeistert: Stage 1 hielt sich dabei lange versteckt (Saß da etwa jemand drauf?), Stage 2 und der Final waren dafür gleich gefunden.So hatten wir schließlich auch das C für den Bonus.Danke für den schönen Cache!TNLNSL","bup287 / 14.10.2007 / gefundenIm nun verstärktem Team gings die Suche weiter.Nachdem ich leider blind schon auf der Stage gesessen war, konntenwir doch noch die Finalkoordinaten finden :-)GrußStefan"],"descriptionSnippet":"Dritter Teil unserer \"Kembach-Challenge\" für einfallsreiche Cacher mit Scharfblick.","status":"kann gesucht werden"}