{"hiddenAt":"28.10.2007","waypoint":"OC46BE","coordinates":"E 011° 37.308' N 52° 15.528'","link":"https://www.opencaching.de/viewcache.php?wp=OC46BE","description":"Einfach zu finden. Nicht so leicht zu heben.© MichaelWMS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Ladybug von MichaelWMS","cacheType":"normaler Cache","terrain":1,"logs":["Elbgeist05 / 16.05.2017 11:00 / gefundenKonnte ihn nicht fleigen lassen, da es in Strömen regnete.Bei Gelegenheit werde ich das nachholen.","FlecktarnWolf / 17.07.2016 13:45 / gefundenAuf heutiger Cachertour zusammen mit dem Löwen rund um das MEGA-Phone auch hier halt gemacht. Das Versteck haben wir schon von weitem gesehen und da der Böse Wolf von uns am stärksten ist, musste er das Döschen bergen. Schnell noch die Muggel mit dem gehbehinderten Mops abgewartet und es konnte wieder versteckt werden. Währenddessen beobachteten wir das arme Tierchen, wie es aus allen Löchern pfiff und versuchte mit deutlichem Hüftschaden seinem Frauchen zu folgen.... **Vielen Dank für's legen und pflegen Sagt FlecktarnWolf-CH vom [TarnfleckTeam](http://www.facebook.com/tarnfleckteam)**","Fre4kx / 11.04.2016 02:50 / gefundenKäfer entdeckt und geloggt.","recke14 / 28.02.2016 19:35 / gefundenBei besten Wetter waren wir natürlich auch auf Achse. Nachdem ich hier schon vor circa zwei Jahren für gc.com gesucht und gefunden habe,  wurde der schicke Käfer heute noch einmal aufgesucht.","LadySaratius / 29.07.2015 21:00 / gefundenHeute haben wir den Tag genutzt und mein Agent und ich haben uns das-seba noch geschnappt und haben von der Mega-Phone-Basis aus eine kleine Cacheour gestartet, die uns an viele tolle Orte in der näheren UmgebungEs war eine lustige Tour, die uns viele nette Dosen beschert hat.Danke für den Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","munoza / 08.02.2014 17:51 / gefundenDas war ja ein flotter Käfer!Dfdc","dance-fan / 03.10.2012 / gefundenSchnell gefunden... ganz ohne GPS! =)","paulundpaula / 25.08.2012 / gefundenGut zu finden, selbst im dunkeln.","bastioncharlie / 24.01.2012 / gefundenSchöner Cache, den sieht man ja schon beim einbiegen in die Straße.Geloggt und weg.In: COIN","Preator / 15.11.2011 / gefundenZuerst dachten wir: na toll, überall Fenster. Dann haben wir uns an das Listing erinnert und dann ging alles ganz schnell. Hoffentlich hat das Klacken der Dosenverschlüsse nicht die Mittagsruhe gestört.Vielen Dank für diesen schönen Cache sagt das Team Preator.","fletiforeskel / 08.08.2011 / gefundenEin toller Käfer! Danke für's cache.","Christoph/-in / 25.04.2011 / gefundenWir waren da und haben den cache schon beim vorbeifahren aus dem Auto heraus gesehen:-)Gruß Christoph/-in","docstade / 30.11.2010 / gefundenendlich komme ich mal zum nachloggen der wintercaches bei oc - danke für den hübsch gemachten cache!unverhofft kam ich hier zu dem 2ten von den 3 freunden.","Holzmeister / 29.11.2010 / gefundenNeuer Name für den Cache \" Einer guckt immer \" heute am 29.11.2010 mit \"blinder\" Hilfe schnell gefunden und geloggt.Süßer Stein. Danke an MichaelWMS sagt der Holzmeister.  ","blindauge / 29.11.2010 / gefundenMit holzmeisterliche Hilfe gut gefunden. Danke sagtblindauge. ","Glocke70 / 26.09.2010 / gefundenOch nee sowas süßes schon aus der Ferne lachte uns dieser süße Bug an . Allerliebst aber man sollte wirklich zu zweit sein und gut gefrühstückt haben ;-) . Nette Idee und danke sagt Glocke70","mister.brain / 07.08.2010 / gefundenMein erster Cache und dann auch noch fast vor der Haustür. Ich war froh, dass ich noch einen Freund mithatte so dass er ihn fliegen liess und ich loggen konnte.Kannte den Ort hätte aber nie dort irgendetwas erwartet.Toller Cache.","GCT Jersleben / 15.07.2010 / gefundenSchöner cache. Haben ihn fliegen lassen  ... und dann natürlich wieder alles schön versteckt. Gruß GCT Jersleben  ","micha1277 / 19.03.2010 / gefundenSuper Cache... Ran gehoben, gelogt, wieder Versteckt und weg.. LG Micha1277 ","G-A-S / 15.03.2010 / gefundenKonnten auch diesen Cache heben. Schönes Versteck, da nicht für jeden Erreichbar. Danke sagt Team G-A-S"],"descriptionSnippet":"Let the ladybug fly!","status":"kann gesucht werden"}