{"hiddenAt":"26.10.2007","waypoint":"OC4692","coordinates":"E 006° 32.530' N 51° 26.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC4692","description":" Profil Diese Aufgabe ist nicht einfach. Soll sie ja auch nicht, dennsonst wäre es ja langweilig.   Die oben angegebenen Koordinaten sind rätselcache-typischnatürlich völliger Mumpitz, aber sie können hilfreich sein. Sucht die Hütte auf Orange und addiert auf die ermitteltenKoordinaten die Werte: N 46.343 E 06.350 Hier findet Ihr die Dose. Wenn Ihr wollt könnt Ihr auch gerne alles vor Ort Prüfen, aber esist nicht nötig! Zur Dose selbst müsst Ihr natürlich schon persönlich hin, dennsonst ist ein Loggen nicht möglich. Seit aber an Ort und Stelle einwenig vorsichtig. Nun aber noch viel Spaß beim Rätseln und Heben.Verifizierung:Geochecker.com© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Profil von Kartengucker","cacheType":"Rätselcache","terrain":2,"logs":["Vroomfondel171 / 16.06.2014 / gefundenDieses Rätsel hat mich eine geraume Zeit begleitet. Immer mal wieder habe ich darüber gegrübelt und verschiedene Ansätze verfolgt, bis hin zur Stahlindustrie der Nachbarländer. Aber irgendwann kam dann auch die zündende Idee. Da hatte ich die Hütte auf Orange entdeckt. Jetzt musste ich nur noch an die Koordinaten kommen. Das war dann aber vergleichsweise nur noch Fleißarbeit. Und der erste Versuch beim Geochecker ergab dann auch grünes Licht. Zwar mit gehöriger Abweichung, aber ich konnte die Dose trotzdem finden. Für die vielen Sackgassen gibt's von mir auch einen FP.TFTC #2652Vroomfondel171","G.Barz / 12.01.2013 / gefundenIch logge gerade meine Funde von Geocaching.com nach. Den Cache habe ich am 12.01.2013 gefunden. TFTC","BiBo06 / 23.07.2012 / gefundenAlso wenn das mit den grauen Haaren durch die Kartenguckercaches so weiter geht, können wir bald (zumindest von der Optik her) Rente beantragen .Das Schwierigste war hier die Hütte auf Orange zu finden. Als dann endlich der Groschen gefallen war, fluppte der Rest wie geschmiert.Heute bei herrlichem Wetter dann auch den Außeneinsatz absolviert und die tolle Aussicht genossen.Vielen Dank für die Kopfnuss.BiBo","Kartengucker / 28.01.2011 / HinweisEs gibt eine neue Dose, die allerdings etwas kleiner ausgefallen ist. Daher ist es nun ein Small.Es kann also weitergehen.Viele Vergnügen beim Rätseln und bei der Suche.Die Kartengucker","SH.Womble / 26.01.2011 / gefundenEs sollte der 200te werden. Aber wie webmeet schon schrieb hat es nicht sein sollen Auch wir haben vom Ownern letztendlich nach Rückfrage die Logfreigabe bekommen.Ich freue mich auf das Kennenlernen beim Stammtisch.DFDCSH.Womble","Kartengucker / 26.01.2011 / HinweisTja, Das Final ist leider verschwunden. Werden zeitnah für Ersatz sorgen, damit das lange Rätseln auch zum Erfolg führt.Grüße,Die Kartengucker","Dingo01 / 20.11.2009 / gefunden... bevor ich mich lange mit dem herumzickenden Checker (der um jeden Nanometer feilschte) herumärgerte: bei dem frühlingshaften Wetter eine schon länger geplante Tour in Angriff nehmen - und auf dem Weg auch hier mal eben vorbei. Sekt oder Selters!Na bitte! Sekt.Die erfreulich große Dose ratzfatz gefunden, gelogged und dann kurz die schöne Gegend genossen, bevor es weiter ging zu meinem eigentlichen Ziel. TFTC!Dingo01   Spacious container in a really pleasant landscape. TFTC,. no trade.Cheers,Dingo01BTW: Millhouse´s Rechenvorschlag war wirklich sehr hilfreich[^] ","Pilates-Team / 27.03.2009 / gefunden Endlich nach unzähligen Versuchen das Ziel erreichtVor 2 Monaten sah die Geschichte auf den ersten Blick ganz einfach aus.Orange Hütte suchen und dann die Zahlen hinzuaddierenDoch wo ist die Hütte den bitteschön?Tja als mögliche Standorte standen bei mir nach einiger Zeit dann Ghana und Togo auf der Liste.Wenn man die Daten hinzuaddiert kommt man an die Holländische Grenze .... Das kann nicht richtig sein! ...Grübel, Grübel, Grübel ..... Eingesehen das ich mich total verlaufen hatte ....Jetzt war der Zeitpunkt gekommen an dem man:a.) aus dem Fenster springt und Rätsel Rätsel seien lässtb.) die richtige Lösung findet (ha,ha,ha)c.) den Owner kontaktiert (um nicht bei a zu landen)Also c gewählt und vom super netten Owner per Mail einen Wink bekommenMit diesem Wink sollte das heben des Schatzes ein Kinderspiel sein ... Dachte der OwnerWas hatte ich davon?NIX... naja Ok ... Ghana und Togo waren total falsch ... hatte ich mir ja schon gedacht ....Der Wink hat mich so durcheinander gebracht, dass selbst meine Arbeitskollegen meine temporären Gedankengänge nicht mehr mitverfolgen konnten.Die haben echt gedacht ich bin bekloppt ...So nach einer Woche unschlau sein dann wieder vor der Wahl gestanden a,b oder c .... Lebensmut war noch vorhanden also wieder c genommen.Diesmal kam per Mail die Nachfrage ob ich auch Telefon habe ..... Boarrr .... der meint bestimmt ich bin so bekloppt das ich das per Mail nicht raffe ...Also da mir nix anderes eingefallen ist meine Nummer gegeben und kurz darauf schellte das Telefon.In den folgenden Sekunden, Minuten .... sind mir einige sehr wichtige Dinge vermittelt worden, ohne die mir das heben des Schatzes nicht möglich gewesen währe.Vielen Dank noch einmal an Manuel für die Unterweisung. Ohne diese Hilfe hätte ich dieses Projekt sicher nicht abschließen können.Da ich nun einige Dinge kann die ich vorher nicht konnte, und gerade sowieso langweile angesagt war schaute ich mir sehr lange meinen Bildschirm an.Nach längerer Zeit kam mir dann die Erleuchtung .... Freu .......So nun noch so einiges hin und her rechnen und die Koordinaten zeigten ganz in die Nähe meiner Arbeitsstelle.Alles klar Herr Kommissar ... in der Pause komme ich vorbei ...Am Ort des Geschehens fast Punktgenau aufgeschlagen (1 Minute Abweichung) und nach kurzer Suche den Schatz gefunden.Nochmals Vielen Dank für das schöne Rätsel.Nun kann ich Nachts wieder ruhig schlafen ... bis zum nächsten Rätsel der Kartengucker ...IN: Squach's Neoncacher Geocoin , TB Coco, der kopflose RitterOut: Kartenspiel, Deko-PickerPilates-Team","Kartengucker / 07.11.2008 / HinweisNach mehrfacher Anregung einen GeoChecker einzubauen, haben wir nun doch dazu entschieden diesen anzubieten. Weiterhin viel Spaß beim Rätseln. Die Kartengucker"],"descriptionSnippet":"","status":"kann gesucht werden"}