{"hiddenAt":"26.10.2007","waypoint":"OC4686","coordinates":"E 009° 21.691' N 52° 19.578'","link":"https://www.opencaching.de/viewcache.php?wp=OC4686","description":"Eine Krater Quelle unmittelbar vor einem kleinen priv. ZooKein Klettern und Zäune übersteigen!  Es handelt sich um eine sogenannte Kalktuffquelle in der sich Blumensträuße sehr lange frisch halten. Unmittelbar dahinter befindet sich ein kleiner priv. Zoo dessen Eintritt frei ist. Spenden werden gern gesehen. Die Umgebung des Caches ist sehr Familienfreundlich (Kinder) und besonders für einen kleinen Wochenend Trip geeignet.  Eine geologische Sehenswürdigkeit ist die Krater-Quelle an der B65 (Kalktuffquelle). Regnet es auf dem Deisterkamm, versickert das Wasser am Gebirgshang und reichert sich mit Kohlensäure an. Es fließt unter einer wasserundurchlässigen Schicht zu Tal und nimmt dabei Kalk auf. Eine Tonwand stoppt den Lauf und drückt das Wasser wieder an die Erdoberfläche, wo sich der im Wasser gelöste Kalk ablagert. Durch diese Schichtung der Kalkablagerungen ist ein Krater entstanden, der als Brunnen eingefasst worden ist. Das sauerstoffarme Kalzium-Sulfat-Mineralwasser hält Blumensträuße viele Wochen frisch.  Der kleine Zoo am Krater ist nicht mit den normalen Tierparks vergleichbar. Ehrenamtliches Engagement und persönlicher Einsatz haben dazu beigetragen, dass dieser Zoo für die Großen und die Kleinen im Landkreis Schaumburg zu einer Attraktion geworden ist. Ausschließlich einheimische Tiere (vor allem Vögel) sind dort zu bewundern. Besonderer Beliebtheit erfreuen sich die Vögel, die mit den Besuchern ins Zwiegespräch treten. Der kleine Zoo am Krater ist täglich von 9 bis 18 Uhr geöffnet. Der Eintritt ist kostenlos. Der Förderverein freut sich aber über eine kleine Spende.                                                                                                               A2 Ausfahrt Bad Nenndorf, direkt an der Umgehungsstraße B65, beschildert ´Kleiner Zoo/ Krater´. Kleiner Parkplatz.  © camino8, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mnha Raqr avpug vz Rsrh","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kraterquelle mit frischen Blumen am Zoo von camino8","cacheType":"normaler Cache","terrain":1.5,"logs":["Sequoia / 11.05.2017 / nicht gefundenLeider habe ich hier vergebens gesucht. Das muss aber nichts heißen, da ich meist nur mit den puren Koordinaten, ohne Beschreibung oder Hint, unterwegs bin.Der kleine Vogelzoo war leider geschlossen.","bulldozer1977 / 17.03.2017 / gefundenWar schon mal vor dem Geocachen hier gewesen, damals war der Zoo noch offen. Es ist schon faszinierend diesen besonderen Ort zu sehen.DfdCLG Bulldozer1977","wimahe / 15.08.2015 18:37 / gefundenAuf einher Radtour nach Rodenberg hier vorbeigekommen . Danke für die Logfreigabe.Gruß wimahe ","WaldwichtelBasche / 30.05.2015 18:00 / gefundenNun - nach einem interessanten Outdoor-Seminar in Barsinghausen (Thema \"Wolf & Co.\") brauchten wir noch etwas Bewegung und hatten Lust auf einige wenige Geocaches in Bad Nenndorf. Dieser war auch dabei.Zusammen mit der Wald Fee und Jenny suchten wir diesen spannenden Ort auf und lösten bei Regen die Fragen.          Einige Blumensträuße und gaaaaaaaaaaaaaaaaaaaaaanz viel Geld konnten wir auch sichten!      Vielen Dank und viele Grüße an camino8 & Co. und vielen Dank für diesen Cache sagen dieWaldwichtelBasche","onkeleule / 23.05.2015 / gefundenDiesen schönen Earthcache hatte ich auf meiner Fahrt nach Braunschweig eingeplant. Ich wurde nicht enttäuscht. Das ist ja eine wirklich interessante Quelle. Ich traf eine Frau, die hier aufwuchs. Sie erzählte mir, dass hier stets Brautsträuße in den Brunnen geworfen werden und dass sie als Kinder immer die Münzen herausholten. Im Teich nebenan, der jetzt eingezäunt ist, wurde gebadet. Doch die Erwachsenen machten den Kindern Angst und warnten vor Schlingpflanzen am Boden des Teiches.","emilmk / 25.04.2015 15:06 / gefundenSchöner Ort kommen gerne hier her um den \"Krater\" und natürlich den Zoo zu besuchen Danke für den Cache","conviva72 / 10.07.2014 / gefundenhey hi, moin moin...heute mit meinem sohn (lucky digger) wieder die gegend \"unsicher\" gemacht.lange konnten sich die delinquenten vor uns nicht entziehen... .nach ein wenig suchen konnten wir sie \"dingfest\" machen...!!!ihnen das logbuch entlocken und unseren eintrag machen... .FREUhat wie so haeufig viel freude und spass gemacht!dfdcbye","Schwalbe and Force / 15.03.2014 11:45 / nicht gefundenHier sind wir heute leider nicht fündig geworden... Glücklicherweise waren wir beim EC erfolgreicher! Trotzdem DfdC! ","*Fuchs* / 13.10.2013 / gefundenMit diesem Earthcache den heutigen erfolgreichen Tag abgeschlossen.Danke für´s zeigen dieses tollen Ort´s.","Rotkäppchen93 / 08.05.2013 / gefunden","Littlebubble / 07.05.2013 / gefundenGefunden! :D dfdc","suckel / 10.04.2013 / gefundenso, wir haben ihn gefunden, danke für´s Verstecken.","camino8 / 27.08.2012 / HinweisWird überprüft.","suckel / 27.08.2012 / nicht gefundenhi, ist der Cache noch dort??!!!???? wir haben schon öfters geguckt, aber nichts gefunden lg suckel","marko276 / 01.04.2012 / gefundenBei einem Besuch habe ich heute die Gelegenheit genutzt, den Krater und den Zoo zu besuchen.Sehenswerte Sache.","timmyboy99 / 03.09.2011 / gefundencooler cache danke gutes versteck war ziemlich schwer. ohne tipp eigentlich undfindbar:)danke timmyboy99","chulupi / 27.08.2011 / gefunden#725<br/>An diesem Samstag war ich in Bad Nenndorf und habe eine hervorragende Regenwasserkur gemacht. <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\" ><\/img> Naja, eigendlich war es mein Edelmuggelinnenkurbesuch. So spazierten wir ein wenig durch den Ort und entdeckten unter anderem ein paar Caches und mehr. <img src=\"http://www.geocaching.com/images/icons//icon_smile.gif\" border=\"0\" align=\"middle\" ><\/img><br/>Hier hatten wir endlich Sonnenschein. Durch das Listing waren wir an diesen Ort gef&#xFC;hrt worden, von dem wir vorher noch nie geh&#xF6;rt hatten. So konnten wir uns hier ein wenig umschauen und auch Blumenstr&#xE4;u&#xDF;chen im Quellbrunnen bewundern.<br/>Die Antworten sind per Mail unterwegs - und hoffentlich richtig. <img src=\"http://www.geocaching.com/images/icons//icon_smile_approve.gif\" border=\"0\" align=\"middle\" ><\/img><br/>TFTC und das Herf&#xFC;hren an diesen Ort!<br/>chulupi","Freyja79 / 07.11.2010 / gefundenWar leider schon dunkel, aber dank super Taschenlampe doch noch gefunden :)  ","Rainwood / 17.08.2010 / gefundenNachdem ich an einem schönen Tag das Bild gemacht habe, musste ich nochmal her, um zu loggen, natürlich im Regen.Aber Logbuch gut abgeschirmt, nix passiert. DFDC - Rainwood","asradu / 11.07.2010 / gefundenIm zweiten Anlauf endlich gefunden (beim ersten Mal hat ein unschöner Haufen den Eingang blockiert). DFDC und diese schöne Quelleasradu "],"descriptionSnippet":"","status":"kann gesucht werden"}