{"hiddenAt":"08.07.2006","waypoint":"OC4604","coordinates":"E 010° 33.579' N 51° 09.974'","link":"https://www.opencaching.de/viewcache.php?wp=OC4604","description":"Der Zehnte Schatz von der Quelle kommend.Am besten mit dem Rad,aber auch gut mit dem Auto zu erreichen.Achtung!!!in den Deckeln stehen Buchstaben mit Zahlen.Bitte aufschreiben,werden für den BONUS benötigt.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu,hagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Unstrutradweg  #  10 Förderband von Mückenfett","cacheType":"normaler Cache","terrain":1.5,"logs":["Bubi68 / 07.08.2014 / gefundenFür ein paar Tage mit Pritt-1 nach Thüringen aufgebrochenum dort nach Dosen zu suchen. Heute war die große Tour R.U.M.an der Reihe. Eine lange und anspruchsvolle Runde.Zeitweise waren die Steigungen mit dem Fahrrad nicht mehr zuüberwinden. Da waren dann die Strecken, bei denen man sich bergabrollen lassen konnte sehr willkommen.Nebenbei konnten wir auch noch einige interessanten Dosen auf undam Rande der Strecke suchen. Diese war dabei.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","Keyboarder7 / 01.08.2013 09:15 / gefundenZusammen mit Oma und Opa gesucht und gefunden","Rocket013 / 04.05.2013 / gefundenhier gibt es einige Versteckmöglichkeiten. Darum muss man ein Weilchen suchen. TFTC","murmeltier / 07.06.2012 / gefundenFound by murmeltierWas ist denn das. Hier mußte ich schon ein wenig suchen. Das Teil scheint ein Förderband zu sein. Irgendwann hatte ich auch das Döschen in der Hand. Am folgenden Tag war ich nochmal hier, um ein paar Mysteries ganz entspannt zu suchen. Als ich hier kurz anhielt kam mir hier ein Radler entgegen und hielt an. Er fragte mich nach dem 'Computer' an meinem Rad. Wir sprachen über Gott, die Politik und die Welt. So erfuhr ich den Sinn dieser Anlage. Den E-Antrieb an meinem Rad konnte er nicht einsehen. Er sei schließlich 74 und immer noch viel mit dem Rad unterwegs. Er war in Prag, Moskau, Erlangen ... Tolle Aspeke, die ich da so erfuhr. Ach ja, ich bin ja gerade bei dem Log. Also danke für den Cache Nummer 6194 den ich um 18:09 gefunden habe.Reiner aka murmeltier/2 ","grömmels / 04.06.2012 / gefundenWo sind wir nur rumgekrochen? Als wir aufgeben wollten, durch Zufall entdeckt.","Eilie und Co / 01.05.2012 21:00 / gefundenmal da, mal dort, gefunden;-)","TcG71 / 18.04.2010 / gefundenNach kurzer Suche schnell gefunden. Das größte Problem dabei waren die Muggel auf der nahegelegenen Sitzgelegenheit... TFTC !TcG71 & GeoBienchen","Hoffi1986 / 21.05.2009 / gefundenDer 10. für heute auf der Radtour. Hier hab ich grölende und betrunkene Cacher getroffen und nen kleinen Plausch gehalten. Schön wenn man mal alte Bekannte wiedertrifft.TFTC","FTT / 25.04.2009 / gefundenAuf Fahrradtour schnell gefunden...TFTC","Spider_dd & Sohn / 12.04.2009 / gefundenNach einiger Suche dann doch noch gefunden. Danke!","BastiVW / 20.07.2008 / gefundengefunden","Traumpaar / 12.07.2008 / gefundenOkay.","LUPO.79 / 14.03.2008 / gefunden","hor_andy / 09.03.2007 / gefunden Gesucht und gesucht, aber da war nichts, oder doch?kurz vorm aufgeben doch noch gefunden. PuhhTFTC","bara68 / 29.10.2006 / gefundenIch habe heute eine sehr schöne Fahrt auf dem Unstrutradweg gemacht. Den Schatz selbst habe ich sofort gefunden. Der Zettel, mit den Buchstaben und Zahlen hat sich abgelöst. Bara68"],"descriptionSnippet":"","status":"kann gesucht werden"}