{"hiddenAt":"21.10.2007","waypoint":"OC4630","coordinates":"E 008° 39.533' N 49° 50.483'","link":"https://www.opencaching.de/viewcache.php?wp=OC4630","description":"Der Bonus Cache führt euch zu dem Kunstwerk »Point de Vue« des Künstlers Joachim Kuhlmann, das im Rahmen des \"Waldkunstpfad 2006 - Laboratorium\" errichtet wurde. Weitere Informationen gibt es hier.Bei den oben angegebenen Koordinaten kann geparkt werden.Der Cache befindet sich NICHT an diesen Koordinaten. Die Koordinaten für diesen Cache findet Ihr auf der letzten Seite des Logbuches zum Cache Waldpark Marienhöhe.© AnPhiMa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Waldpark Marienhöhe Bonus   von AnPhiMa","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["Riedxela / 27.10.2017 20:03 / gefundenmachdem der Multi gefunden war bin ich noch schnell zum Bonuscache, der sich nicht lange vor meinen Blick verstecken konnte.Vielen Dank fürs auslegen und verstecken des Bonus sagt Riedxela.","FinderTim / 19.03.2016 15:50 / gefundenDen \"Waldpark Marienhöhe\" bereits 2008 geloggt.Jetzt auch endlich den Bonus entdeckt.TFTC FinderTim","mjahn / 11.11.2012 / gefundenNach dem Multi habe ich auch gleich noch dem Bonus einen Besuch abgestattet. Das Versteck ist ja wirklich urig und vom Weg aus sehr gut getarnt. Vielen Dank für den Cache und das schön urige Versteck.","SchwarzAlbe / 16.02.2012 / gefundenSalve,war mein letzter von drei Caches heute (kurz nach 18 Uhr glaube ich) - schöner Abschluss an einem recht unstrapaziösen, wärmeren Februartag. Dem Cache gehts gut und schwer zu finden ist er auch nicht.Danke für's Herführen, Streunerout: blaue Murmel in: Schwanen Apo Münze","Keinohrhase14 / 31.12.2011 / nicht gefundenWollten den Bonus Cache heute auf dem Rückweg noch mitnehmen, haben aber leider nichts gefunden. Der letzte Log Eintrag ist nun leider auch schon länger her, ich weiss nicht ob er noch da ist.Viele Gruesse","mysteryteam / 15.05.2011 / gefundenMit myslie unterwegs gewesen und gefunden","myslie / 15.05.2011 / gefundentftc","Schnuffele / 20.02.2011 / gefundenNach \"Marienhöhe\" lag der Bonus auf dem Nachhauseweg. Sehr schönes Versteck. Navi lag nur 2 m daneben !!!GrußA+G","migma / 13.02.2011 / gefundenAuch den Bonus gefunden, danke.","Almerich / 07.09.2010 / gefundenDen Bonus mußte natürlich auch noch mit, zumal der so günstig auf dem Rückweg lag  .TFTC und Gruß, Almerich","Vaddi68 / 20.07.2010 / gefundenNach dem schönen Multi, haben Team AGM und meine Wenigkeit selbstverständlich auch noch den Bonus mitgenommen. Zwar hat das GPS hier ziemlich gesponnen, aber Dank des Hints konnte sich das Döschen nicht lange verstecken^^Found: 20.07.10 um 13:55 UhrTFTCGreetzVaddi68","vozzik / 06.07.2010 / gefundenNach unserer Wanderung wollten wir diesen hier eigentlich als Drive In machen, da der Weg auf meiner OSM Karte recht breit aussah. Nunja, so haben wir eben noch einen kleinen Chill out Spaziergang gemacht. Mittlerweile war es so dunkel, dass wir doch die Taschenlampe auspacken mussten. Leider hatten wir nur eine und so musste ich durchs Dickicht schleichen, auf der Suche nach dem Versteck. Als ich dann da war offenbarte sich mir mal wieder der Weg zum Cache... Die anderen blieben während meiner Suche mutig im finsteren Wald stehen und folgten erst wieder, als ich ihnen leuchtete. Eigentlich hatten sie auch keine andere Wahl...Vielen Dank fürs Verstecken!vozzik","sorahl / 06.07.2010 22:06 / gefundenZu finsterer Nacht (als letzter einer Runde durch den Wald) gefunden, Taschenlampe sei dank... TFTC","canterville / 03.06.2010 / gefundenNach der netten Einladung vom Owner musse dieser auch dran glauben. Ist schon ein wenig her, aber die OCs haben natürlich auch ein Recht auf ordentliche Logs.Danke für´s Verstecken und viele Grüße aus Göttingen. ","martingeng / 23.04.2010 / gefundenDanke auch für diesen Weg. Vielleicht läßt sich noch was einbauen, so dass die zukünftigen Sucher auch den \"Weg der Weisheit\" gehen müssen/dürfen?Auf jeden Fall TY4C!martingeng","Koschi007 / 23.02.2010 / gefundenNachdem der Schnee nun endlich weg ist konnte ich mir diesen Bonus endlich abholen. Ein klasse Multi im Bessunger Stadtwald der mit diesem Bonus einen add-on findet.T4TC ","Darmstaedter / 09.10.2009 / gefundenIch mag Boni nach schönen Multis - so auch diesen hier. Allerdings musste ich zum Originalcache zurückkehren, um die Koordinaten dieses Mal aufzuschreiben. Beim ersten Besuch war's zu hastig - nicht genug Zeit. Beim zweiten Versuch auf Anhieb gleich am richtigen Ort gesucht. Interessante Formation/Kunstwerk(?).Vielen Dank,Darmstädter #265/180","caninus / 05.10.2009 / gefundenDfdC caninus","fuwo / 24.08.2009 / gefundenauch diesen hab&#39; ichgut und schnell gefunden, ohne diesen Bonus hätte ich mit Sicherheitniemals etwas von diesem Kunstwerk oder dem Künstler erfahren!Vielen Dank fürs Zeigen und hinführen!fuwo","chriz / 30.07.2009 / gefundenNachdem ich deneigentlichen \"Waldpark Marienhöhe\" schon vor mehr als 1 Jahr besuchthatte, bin ich heute endlich dazugekommen, den Bonus zu suchen.Glücklicherweise haben sich in all der Zeit die Koordinaten nichtgeändert. Schon eigenartig, was man so alles an \"Kunst\" in Waldfindet...Vielen Dank für&#39;s Zeigen sagtchriz(19:17|no trade)"],"descriptionSnippet":"","status":"kann gesucht werden"}