{"hiddenAt":"01.09.2006","waypoint":"OC46C9","coordinates":"E 009° 33.871' N 54° 28.642'","link":"https://www.opencaching.de/viewcache.php?wp=OC46C9","description":"KönigshügelEinkleiner Spaziergang in der Natur mit geschichtlichen Hintergrund.Die Umgebung von Selk ist durch kuppige Geländeerhebungen geprägt. Siegehören zu den westlichsten Moränenzügen der letzten Eiszeit (80.000 –12.000 v. Zeitr.).Eine der markantesten Erhebungen ist der sogenannte Königshügel beiOberselk, dessen Kuppe noch von einem künstlichen Hügel überwölbt wurde.Zu Beginn des dänisch-deutschen Krieges von 1864 kam es im Zuge desVormarsches der verbündeten österreichischen und preußischen Truppen am3. Februar 1864zu schweren Vorpostengefechten zwischen der dänischen Armee und demösterreichischen k.k. VI. Armeekorps bei Jagel, Oberselk und um denKönigshügel.Nun zum Cache:Wenn ihr die Anfangskoordinaten erreicht habt, steht ihr vor einemDenkmal. Dies erinnert an die gefallenen Soldaten aus Österreich.Um NNN der Nordkoordinaten zu ermitteln multipliziert ihr die Anzahlder namentlich erwähnten Offiziere auf den Tafeln der Nordseitedes Denkmal(nicht der Adler!) mit 93 und addiert 7 dazu.Um OOO der Ostkoordinaten zu erhalten multipliziert ihr die Anzahl dererwähnten Regimenter auf der Tafel an der Westseite des Denkmals (nicht an der Treppe) mit 282 und zählt dann 2 dazu.N 54° 28,NNN (93xAnzahl der erwähnten Offiziere)+7O 09° 33,OOO (282xAnzahl der genannten Regimenter)+2Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.Am Final erwartet Euch ein PETling.Bitte Stift mitbringen.Good hunting !Gruß, VauPee© VauPee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":".avrgF zravr ergaH","caseType":"klein","difficulty":1,"condition":"ok","name":"Königshügel von VauPee","cacheType":"Multicache","terrain":1,"logs":["LILET / 21.05.2017 / gefundenTFTCist aber schon ne Weile her.","Batring18 / 12.03.2017 / gefundenEin spannender Ort und eine tolle Aussicht! Man wird bei diesem Cache belohnt...Danke für den Cache!Batring18","wooopie / 24.08.2015 / gefundenHeute diesen kleinen Multi gelöstTFTC","Flieger_EDHK / 26.07.2015 / gefundenDieser Ort mit der imposanten Erhebung hat uns sehr gut gefallen.Die Koordinaten und das Döseken waren gut zu ermitteln Vielen Dank an VauPee für diesen historischen Cache ","helD3npapa / 23.05.2015 12:29 / gefundendfdc","SaFran94 / 31.08.2014 18:50 / gefunden# 4121 /  18:50 Uhr Während Sa und ich noch versuchten die richtigen Daten aus dem gehauenen Stein zu enträtseln, kam von irgendwoher der Ruf von Kimba1978, dass sie die Dose gefunden hätte.Ohne ihre Hilfe wären wir wohl an der relativ einfachen Aufgabe gescheitert.Somit endet unser heutiger Cachetag in Schleswig und Umgebung.T4TC","Chevchelios / 15.02.2014 14:12 / gefundenUnser erster Cache mit Sohnemann gefunden. Viel spass beim zählen und rechnen. Ps. Eintrag ist voll! Nimmt was zu schreiben und ein Zettel mit.","H.Schwerin / 02.06.2013 / gefundenNettes Plätzen auch wir nehmen beim nächstenmal den Trampelpfad bevor wir durch das Unterholz kriechen, ein kleiner Hinweis, das Logbuch dort ist voll aber sonst super Cache ","Team Bella / 22.08.2012 / gefundenSchöner Cache. Das nächste Mal nehmen wir den Hautpeingang ;-)Jetzt wissen wir auch was Offiziere sind.","rednosed / 15.01.2012 / gefundenUnser erster Cache! Sehr interessant und gleich gefunden!Das macht Lust auf mehr! ","Feenstrumpf / 26.04.2011 / gefundenMoin,heute bei allerbestem frühsommerlichen Cacherwetter konnte Herr Feenstrumpf, nachdem er im ersten Anlauf mit den Dienstgraden ins Schleudern geriet, diese kleine Dose endlich finden. Und das hat Spaß gemacht! TFTC, der Feenstrumpf                                                                                                                            ","HerrJemineh / 14.04.2011 / gefundenHeute im zweiten Anlauf gefunden. Beim ersten Versuch muss ich eine der Tafeln falsch interpretiert haben. Heute hab ich mich aber noch mal hingesetzt und den Fehler auch gefunden; da soll noch mal jemand sagen, der Geochecker wäre bei Abzähl-Multis Blödsinn. ;-)Danke fürs Herführen, der Ort hat auf jeden Fall einen Cache verdient.Geloggt um 18:05 Uhr, no Trade.","Parti1975 / 01.04.2011 19:32 / gefunden19:32,Gestern Abend noch einen kleinen Multi für zwischendurchund so war es dann auch.Kam erst nicht mit den alten Dienstgraden klar, aber dannwas anderes Probiert und bums, das hörte sich Plausibleran.Kurz die Dose gehoben und wieder ab ins Auto.TFTCParti1975 ","freidrehen  / 07.11.2010 / gefundenbisschen kniffelig war es ja schon.wollte gerade wieder los und da bin ich quasi drüber gestolpert.sehr schöner cache.danke","McBurkly-Clan / 31.10.2010 / gefundenNach so langer Zeit haben wir ihn ans Tageslicht geholt. Gegen Mittags die Koordinaten ermittelt und auch schon an der richtigen Stelle gesucht ,nur nicht gründlich genug. Dann um 15.10 doch der Zugriff nach gründlicher Filzung des Objektes. Über ein Jahr hat die Natur alle vorherigen Cacheraktivitäten spurlos verwischt. Letzter Eintag war wirklich von 2009. Unser erster auf OC!! T4tc #1 @ 15.10 ","Valael / 13.06.2009 / gefundenSher interessant, mal wieder was dazu gelernt,danke für den Cache ","Cylar / 13.06.2009 / gefundengerechnet, gefunden & geloggt","hewlett112 / 23.05.2009 / gefundenZusammen mit angel112 und bach47 geloogt. DFDChewlett112","angel112 / 23.05.2009 / gefundenUm 16:44 Uhr geloggt.DFDC      angel112 ","bach47 / 22.05.2009 / gefundenum 16:44 Uhr zusammen mit Angel112 und hewlett112 gefunden"],"descriptionSnippet":"Ein kleiner Spaziergang in der Natur mit geschichtlichen Hintergrund.","status":"kann gesucht werden"}