{"hiddenAt":"08.07.2006","waypoint":"OC460B","coordinates":"E 010° 31.345' N 51° 12.580'","link":"https://www.opencaching.de/viewcache.php?wp=OC460B","description":"Der Achte Schatz von der Quelle kommend.Am besten mit dem Rad,aber auch mit dem Auto gut zu erreichen.Achtung!!!in den Deckeln stehen Buchstaben mit Zahlen.Bitte aufschreiben,werden für den BONUS benötigt.© Mückenfett, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zhggre haq Xvaq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Unstrutradweg  #  8 Discothek von Mückenfett","cacheType":"normaler Cache","terrain":1,"logs":["Peligra / 06.05.2016 / gefunden2017 endlich auf Opencaching nachgeloggt. Damals habe ich geschrieben:Ein freier Tag und Sonnenschein... da fühlt man sich fast schon zum Geocachen gezwungen ;)Geplant war in aller Frühe loszuziehen um die RuM-Runde mit dem Rad zu bezwingen. In aller Frühe hat zwar nicht geklappt, aber zum Glück ist es inzwischen schon wieder recht lange hell. Am Ende des Tages waren es ca. 65 km in 9 h die wir zurückgelegt haben.Dieser hier war schnell zu finden.TFTC","nk2103 / 29.08.2015 09:49 / gefundenBeim Besuch der Verwandtschaft haben wir heute eine kleine Radtour gemacht. Und natürlich sind wir unseren hobby nachgekommen und haben ein paar Dosen gesucht. Diese war ein davon, danke fürs verstecken","Hennen-rennen / 16.06.2015 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt Danke für das herführen.","luckykaefer / 31.05.2015 11:42 / gefundenHeute sollte ein Teilstück dieser Runde abgefahren werden und so radelten wir los und fanden auch diese Dose. Vielen  Dank / Thanks ","Bubi68 / 07.08.2014 / gefundenFür ein paar Tage mit Pritt-1 nach Thüringen aufgebrochenum dort nach Dosen zu suchen. Heute war die große Tour R.U.M.an der Reihe. Eine lange und anspruchsvolle Runde.Zeitweise waren die Steigungen mit dem Fahrrad nicht mehr zuüberwinden. Da waren dann die Strecken, bei denen man sich bergabrollen lassen konnte sehr willkommen.Nebenbei konnten wir auch noch einige interessanten Dosen auf undam Rande der Strecke suchen. Diese war dabei.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","Nicklas75 / 03.10.2013 14:19 / gefundenSchnell gefunden, wenn man die Verstecke kennt :-)","Keyboarder7 / 01.08.2013 12:15 / gefundenZusammen mit Oma und Opa gesucht und gefunden","Serefina / 14.07.2012 / gefundenDas ist zwar schon eine Weile her, aber der Cach war nicht lang vor uns sicher...","murmeltier / 07.06.2012 / gefundenFound by murmeltierAuf der Runde R u M habe ich auch an dieser Discothek gehalten.Danke für den Cache den ich um 19:05 gefunden.Reiner aka murmeltier/2 ","papandy80 / 04.06.2012 / gefundenHier hab ich ein wenig gebraucht, den Ling dann schließlich aber doch gefunden. TFTC","Eilie und Co / 01.05.2012 21:00 / gefundenAngepeilt und schnell geloggt.","Duracell 71 / 28.04.2011 / gefundenMit einigen Mühen konnte ich das Döslein bergen. Bei 1,57m Körpergröße gar nicht so einfach, wenn der Kleine in ca. 2,50m hängt und Muggel auf vier Rädern waren stark vertreten.Aber nichts konnte mich vom loggen abhalten.TFTC sagt Duracell 71","Aldokyl / 22.04.2011 / gefundenAm ersten Tag unserer Mühlhausen Tour auch hier vorbei gekommen und diese Dose gefunden. Wir haben viel gesehen und auch schöne Orte kennengelernt.Danke für´s zeigen und danke für den Cache.","Joppens / 14.03.2011 / gefundenAuf einer Dienstreise nach Mühlhausen kurz gehalten und mal wieder einen Cache geloggt. TFTC","Logjack / 31.01.2011 / gefundenSchnell geloggt. TFTC Logjack","TcG71 / 20.03.2010 / gefunden(15:23:09/fwgb) Heute bei eine kurzen Samstagsrunde schnell gefunden ! TFTC :-)TcG71 & GeoBienchen","Hoffi1986 / 21.05.2009 / gefundenDer 9. Cache für heute!  So oft schon dran vorbeigefahren, aber heute erst in der Hand gehalten.TFTC","FTT / 14.04.2009 / gefundenAuf kleiner Bikerunde mal schnell geloggt.TFTC #33","Spider_dd & Sohn / 12.04.2009 / gefundenAuf der ersten Etappe unserer Unstrut-Radwanderung schnell gefunden und gelogt. Danke!","BastiVW / 28.07.2008 / gefundenschnell gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}