{"hiddenAt":"04.11.2007","waypoint":"OC47AC","coordinates":"E 010° 14.017' N 47° 35.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC47AC","description":"Ein kurzer Drive in etwas abseits des Mainstreams. Einheimischen-Schleichweg bei B-19-Stau! (nicht weitersagen! :-))  Du darfst hier wirklich lang fahren – sofern Dein Cachermobil nicht mehr als 9 t wiegt! Nur nicht beim Allgäu-Triathlon, denn der führt hier mit der Radstrecke einmal im Jahr lang und dann ist hier gesperrt. (In der Regel am 4. Samstag im Juli - 2009 zum 27. Mal am 25.7.09) Um dem bei Starkregen durch Treibholz im Bachbett immer wieder auftretenden Verklausungsproblem im Bereich der B 19 mit Überschwemmung derselben und der Bahnlinie Kempten-Immenstadt entgegen zu wirken, wurde hier ein spinnennetzartiger Schwemmholzrückhalt - eine so genannte Seilnetzsperre - in das Bachbett des Hölltobelbaches eingebaut. Parken direkt vor Ort kurzzeitig möglich.Bitte Stift mitbringen!Danke an Flitzpiepe für die Reservierung der Nummer. Viel Spass beim Biken, Suchen und Finden!tombiker © tombiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jb haq jvr qevir va´f unyg zrvfg fb fvaq, jraa fvr unygra fbyyra","caseType":"mikro","difficulty":2,"condition":"ok","name":"MoCache 166 - Hell´s Spider-Net von tombiker","cacheType":"Drive-In-Cache","terrain":3.5,"logs":["Frechdachs 03 / 31.05.2015 16:13 / gefundenWar mit Little Joe 007 daSind mit trockenen Füßen zum cache gekommen Hat Spaß gemacht zu suchen ","Little Joe 007 / 31.05.2015 13:58 / gefundenTrockenen Fußes Cache gefunden. Logbuch sehr feucht Frechdachs 03  war mit dabei.","Nobburg / 21.04.2014 / nicht gefundenWird nochmal versucht, wenns nicht regnet.","Dark--Raider / 12.01.2014 15:06 / gefundenMit ein wenig gekraxel gings bei mir auch trockenen und vor allem sauberen Fusses(ganz im gegenteil zu meinen mitstreitern)Das Döschen konnte recht zügig gefunden werden, leider ist das Logbuch feucht und etwas mitgenommen!Vielen Dank für´s Doserl  ","fredidl1 / 28.10.2012 / gefundenMit Netz aber ohne doppelten Boden zum Versteck der Spinne vorgearbeitet und das Logbuch gezogen.THX4T$","tombiker / 04.08.2012 / HinweisKann wieder gesucht werdentombiker","mic@ / 14.05.2012 / HinweisBitte bei Statusänderungen die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.mic@ (OC-Guide) ","Guiskard & Sabi / 21.08.2011 / gefundenErst auf dem Weg zur eigentlichen Koordinate durch den Bach gelaufen, uns nasse Füße geholt und doch auf dem Holzweg gewesen. Dann aber durch einen kleinen Tip eines Anwohners schnell gefunden.TFTC","TeamT3 / 04.05.2011 / gefundenerst zu den koordinaten gegangen schliesslich doch entschlüsselt und siehe da plötzlich wars uns klar. Danke für die Hintergrundinfo :)TFTC","kickstarter / 27.02.2011 / gefunden13:17, Found it with Cachebox!schnell gefundenDanke für den Cache Kickstarter","whermann / 06.01.2011 / gefundenAuch große Spinnen braucht man manchmal  TFTC","nicoanna / 14.11.2010 / gefunden","HuberSports / 13.09.2010 / gefundenRatzfatz gefunden und geloggt! TFTC sagen die 4 von HuberSports","psylogerd / 19.06.2010 / gefundenNetter Cache. Zuerst etliche Male dran vorbeigelaufen, bis es Klick gemacht hat.","Thünnes / 02.05.2010 / gefundenNr. 1 für heute. Ab zum nächsten...TFTC","Funny / 31.12.2009 / gefundenDer letzte von drei Caches, den wir heute gesucht und gefunden haben. Danke und alles Gute für das Jahr 2010.Funny, Schnegge07 und Co. ","klausundelke / 21.06.2009 / gefundenSchneller Drive-In hier auf der Durchfahrt.Jetzt weiss ich ja, wo ich beim nächsten Stau langfahre ;-) (3 Sternchen bei GCVote)","tombiker / 20.06.2009 / HinweisBauarbeiten in diesem Bereich sind beendet, der Cache liegt(?) wieder an seienm Platz! Viel Spass beim Suchen und Finden!tombiker ","tombiker / 17.04.2009 / HinweisDer ist momentan nicht verfügbar, weil Holzfällerarbeiten samt Befestigung zum Opfer gefallenDemnächst geht´s weitertombiker","subsmurf / 06.10.2008 / gefundenEin kurzer Abstecher auf dem Heimweg von einem verlängerten Wochenende im Allgäu. Sehr interessanter Ort.Cache schnell gehoben."],"descriptionSnippet":"Verklausungsschutz im Hölltobel ","status":"kann gesucht werden"}