{"hiddenAt":"28.10.2007","waypoint":"OC475D","coordinates":"E 009° 08.665' N 52° 59.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC475D","description":"Am Starttag legten wir in den Behälter:1 Logbuch mit Bleistift (bitte dort lassen)1 Button1 Schlüsselband1 Auto1 Motorrad1 Hühnchen1 Ü-EiViel Spaß bei Suchen und Finden wünschenDie Freakyfinder © Freakyfinder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lindholzer Schlehen Geist von Freakyfinder","cacheType":"normaler Cache","terrain":1.5,"logs":["Fomentarius / 22.03.2017 10:03 / gefundenDanke für den Cache!No trade.","Swanrofime / 19.06.2016 14:00 / gefundenDer erste Cache, den wir gesucht und gefunden haben und der Beginn für ein schönes Familienhobby.","helD3npapa / 24.04.2016 16:34 / gefundenDank an den Owner für das Legen und Pflegen dieses Caches.he|:D3npapa24. April 2016 16:34","Thomas217 / 06.04.2015 18:59 / gefundenBeim Spazierengehen sind mein Vater und ich mal anders abgebogen, als sonst und haben einen für uns neuen Weg erkundet. Diese schön gemachte Dose konnte ich dann völlig ungestört suchen. So, nun geht das lange Osterwochenende leider schon wieder dem Ende entgegen.—   Danke für die Dose, Thomas —","Animus12 / 08.09.2014 / gefundenSchöne Gegend, das ist ein schöner Platz für croco :-)","torfkay / 19.03.2014 05:31 / gefundenSchnell gefunden. Nett gemacht.","Spihunter / 10.08.2013 / gefundenHier hat das Team Spihunter vor lauter Bäumen den Wald nicht gesehen. Aber irgendwann kam die Erleuchtung und die Dose wurde doch noch gefunden.Wir sagen vielen Dank für die kleine Herausforderung.","Meysi / 28.05.2012 / gefundenWie schon beschrieben, ein tolles Versteck, Kühe waren diesmal keine da ;-)DFDC","Freakyfinder / 13.11.2011 / HinweisNun sind auch hier die korrekten Koordinaten eingetragen.","ScrutatoresST / 10.11.2011 / gefundenGefunden, aber erst, nachdem ich die korrekten Koordinaten bei dem anderen großen Geocachingportal entdeckt habe. Er liegt jetzt etwa zweihundert Meter entfernt....","ECKI29664 / 23.10.2011 / gefundenHeute sollten es 10 \"Ältere\" Caches in und um Verden werden...Da Dein Schlehengeist auch schon ein betagter ist, diesen gesucht,gefunden und...geloggtDas Problem mit den \"zahlungsunwilligen\" Untermietern kenne ich auch,,, (Walsrode West Z 2 ),,, Bei Deiner schönen Behausung hab ich die Nichtzahler alle rausgeschmissen,, ich hoffe, das ist in Deinem Interesse,,,Vielen Dank, das war Heute das schönste Teil,,,Gruß aus WalsrodevomECKI","wolme / 09.07.2011 / gefundenHeute sind wir auf dem Weg zu einem vierzigsten Geburtstag mit dem Zug angereist und auf dem Fußweg zur Party mussten wir ohnehin hier vorbei. Aufgrund der Vorlogs hatte ich schon einen starken Verdacht, _was_ hier gesucht werden soll - und mein Verdacht wurde bestätigt.  Schönes Versteck, DFDC!","AnTi82 / 12.03.2011 21:00 / gefundenEcht geniales Versteck, so etwas haben wir bisher noch nicht gesehen! Daumen hoch!Wenn sich doch mal \"Einer\" darin verirrt, wird es aber gewaltig eng!! [;)]Vielen Dank!","Die Tullas / 01.03.2011 / gefundenSchreib heute rein, dabei haben meine Tochter und ich den schon vor längerer Zeit gefunden. Wann? Weiß ich leider nicht mehr :-(Nettes Versteck! TFTC ","eyphka / 11.08.2010 / gefundenXLog von GC.com: Wie die Vorlogger, habe ich ebenfalls eine Weile suchen müssen. Wenn man weiß \"wo\", ist's wieder ganz einfach :-)Danke & Grüße, EYPHKA","sunshine383 / 21.05.2010 / gefundenHeute mit Freunden schnell gefunden. Logbuch ist aber voll!Danke. Nette Versteckart. Gruß sunshine383 ","mat77hb / 10.04.2010 / gefundenDanke! mat77hb","VERfinder / 09.08.2009 / gefundenheute morgen der erste. Natürlich nahmen wir den Weg für die Fortgeschrittenen. Wir lieben Brennnesseln ","McMuhmichel / 26.07.2009 / gefundenSchöne gegen heute mit Zunderplunder gefunden nichts in und out","senneca / 10.07.2009 / gefundenHeute gut gefunden.Danke sagt Senneca....... "],"descriptionSnippet":"Unser erster selbst verstecker Cache!","status":"kann gesucht werden"}