{"hiddenAt":"29.10.2007","waypoint":"OC472A","coordinates":"E 006° 39.905' N 50° 13.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC472A","description":"English version below Was sind die Gerolsteiner Dolomiten?Vor rund 400 Mio. Jahren lag Gerolstein in einem flachen Teileines Meeres in Äquatornähe. Verschiedene Organismen bildeten übereinen langen Zeitraum hinweg ein Korallenriff. Als sich das Gebietdurch Plattenverschiebung langsam aus dem Meer erhob, fiel das Rifftrocken und überschwappendes Meerwasser liess bei seinerVerdunstung unter anderem große Mengen an Magnesium zurück. DasKorallenriff, dass zunächst nur aus Calcit bestand, wurde durch dasMagnesium \"Dolomitisiert\". Es entstand das Dolomit, eineGesteinsart die namensgebend für einige Gebirge steht.Im laufe der Jahrmillionen verkarsteten die GerolsteinerDolomiten und es bildeten sich unterirdische Höhlensysteme. Als voreinigen Zehntausend Jahren, in der Nähe ein kleiner Vulkanausbrach, fand der Magmastrom schliesslich einen Weg durch dasKarsthölensystem und ergossen sich rund 300 meter weiter an einemHang der Hagelskaule ins Tal der Kyll. Diese Begebenheit isteinzigartig für die gesamt Eifel.Um den Cache zu loggen, beantworte folgende Fragen und sende sieuns:1. Welche Organismen waren an der Bildung der GerolsteinerDolomiten beteiligt?2. Vor was schützte die Buchenlochhöhle bereits die Menschen derSteinzeit?3. Welches ist das Ausgangsgestein der 3. Bodenschicht derHagelskaule?4. Wenn Du an der Infotafel des Vulkankraters stehst, tuefolgendes: gehe zur anderen Seite des Kraters und nimm dort denWegpunkt. Ermittle den Durchmesser des Kraters, sende uns Wegpunktund Durchmesser.Warte unsere Antwort ab und logge dann den Cache mit einem Bildvon Dir oder Deinem GPS im Krater (lass Dir was netteseinfallen).Zum Cache: Parken Nähe WP01 - \"unter den Dolomiten\", Wegstreckewahlweise 3,5 oder 5,3 km (sehr zu empfehlen), der Weg besteht zumTeil aus engen, steilen Pfaden und kann bei Regen rutschig sein,festes Schuhwerk, keine Kinderwagen, der Empfang ist teilsmiserabel ? die Wps sind daher nur grobe Anhaltspunkte, ! folgt dem\"G\" !, Viel Spaß! What are the Gerolsteiner Dolomites?Dolomites and picture-postcard craterAbout 400 million years ago Gerolstein lay in a shallow part ofan ocean near the Equator. Several organisms formed a coral reefduring a long period of time. When the area slowly rose from thesea by plate shifting, the reef went dry and overflowing seawaterleft through evaporation large quantities of magnesium among otherthings. the magnesium made the coral reef, that initially consistedonly of calcite, to a dolomite.In the course of millions of years the Gerolsteiner Dolomiteskarstified and created underground cave systems. When some tens ofthousands years ago, a nearby small volcano erupted, the magmafinally found its way through the cave system and gushed about 300meters further down on a slope of Hagelskaule to the valley of theKyll. This event is unique in the total Eifel.In order to log in the cache answer the following questions andsend them to us:1, What organisms were involved in the formation of theGerolsteiner Dolomites?2. What did the cave protect the Stone Age people from?3. What is the original stone of the 3rd layer of theHagelkaule?4, When you are close to the info board of the volcanic crater, dothe following: go to the other side of the crater and take thewaypoint. Calculate the diameter of the crater, and send uswaypoint and diameter.Wait for our response, and then log the cache with a picture ofyou or your GPS in the crater (we are looking forward toextraordinary ideas!).The Cache: Parking near WP01 - \"unter den Dolomiten\", distance3,5 km (short way) or 5,3 km (nice way - recommended), The path issometime narrow and steep, it can be slippery when it is rainy, werecommend hiking boots, no prams, the reception is sometimespoor-the Wps are only rough clues,! Follow the \"G\"! , Enjoy!Wegpunkte / Waypoints001 N50 13.528 E6 39.340 Parken - in der Nähe beginnt derPfad hinauf ... / Parking - the path upwards starts nearby002 N50 13.657 E6 39.225 Koords könnten ziemlich off sein,Infotafel? / Coords can be very unexact, Infoboard?003 N50 13.597 E6 39.303 Nette Aussicht / nice view004 N50 13.888 E6 39.574005 N50 13.954 E6 39.656006 N50 13.801 E6 39.853 am Ziel / final007a N50 13.719 E6 39.790 kurzer Rückweg / short way back008a N50 13.681 E6 39.950007 N50 13.898 E6 40.388 Schöner Rückweg / nice way back008 N50 13.590 E6 40.185009 N50 13.663 E6 39.782© CColli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Dolomiten und Bilderbuchkrater von CColli","cacheType":"virtueller Cache","terrain":3,"logs":["siebenpunkt / 25.02.2018 / gefundenWir verbrachten einen schönen Tag in den Dolomiten. Vielen Dank für den lehrreichen Earthcache!","lucky_luke107 / 25.02.2018 / gefundenHeute mit meiner Familie den Krater besucht.Vielen Dank für den schönen Cache!","cacher.ella73 / 25.02.2018 / gefundenDas Wochenende haben wir in der Jugendherberge in Prüm verbracht. Heute auf dem Rückweg wollten wir uns die Dolomiten und die Buchenlochhöhle ansehen. Dieser Earthcache führte uns zu den interessantesten Orten. Die Ermittlung der ein richtigen Antworten und auch die letzte Aufgabe haben uns viel Spaß gemacht.Vielen Dank für den empfehlenswerten Earthcache!","xtqx1 / 18.04.2017 / gefundenGemeinsam mit Lettertrolline wurde heute eine kleine Wanderung durch und um die lokalen Dolomiten gemacht.Eine schöne und informative Tour, die uns zu manch geologischer Kuriosität brachte. Dazu noch ein paar schöne Aus- und Einsichten, wunderbar.Danke fürs Zeigen,xtqx1","samachab / 26.10.2014 15:43 / gefundenDiese Tour und unseren Besuch in Gerolstein werden uns noch lange in guter Erinnerung bleiben - hat Spaß gemacht. Dieser Krater hier ist wirklich toll. Unserer Vulkaneifel-Urlaub war wirklich ein beeindruckendes Erlebnis (leider ist er schon wieder so lange vorbei). DfdC","eifelwanderung / 22.12.2010 / gefundenNachdem wir wegen hohem Schnee den vorgeschlagenen Einstieg in die Runde nicht gehen konnten, fanden wir einen ger&#xE4;umten Parkplatz f&#xFC;r ein (!) Auto an einem entfernteren Zugang. Zun&#xE4;chst war das Gehen im Nebel (30 m Sicht) in einer Traktorspur m&#xF6;glich aber beschwerlich. Als diese dann endete, weil sich am Vortag dort der Traktor festgefahren und Schnee und Boden zerw&#xFC;hlt hatte, stapften wir mutig weiter durch fast 50 cm jungfr&#xE4;ulichen Nassschnee und konnten m&#xFC;hsam die Kaule umrunden. Die Fragen konnten wir nahezu komplett richtig beantworten, bei einer hat der Owner ein Auge zugedr&#xFC;ckt. Insgesamt haben wir f&#xFC;r 5 km zwei Stunden gebraucht, aber es war ein eindr&#xFC;ckliches Wintererlebnis in nicht unbekannter Gegend.","Ilfuchur / 04.08.2010 / gefundenHatte die Log-Freigabe unter geocaching.com bekommen und logge heute den Fund hier noch nach. Vielen lieben Dank nochmal!","Worsheep / 25.09.2009 / gefunden TFTC Im Rahmen einer schönen Eifel-Cache-Urlaubs-Woche gefunden.","CColli / 03.08.2009 / HinweisIn der Urlaubszeitdürft Ihr auch direkt loggen. Antworten aber trotzdem an uns senden,wir werden diese dann prüfen und uns ggfs an Euch wenden.","outcast5 / 02.05.2009 / gefundenIm Rahmen einer herrlichen Rundwanderung um Gerolstein bei Superwetter haben wir die interessanten geologischen und geschichtlichen Informationen gesammelt. Danke für die gelungene Ausarbeitung des Caches.Danke auch für die schnelle Freigabe! Leider habe ich erst am Ende der Tour bemerkt, dass ein Foto erwünscht ist.  Als Beleg für meine Anwesenheit mag dienen, dass ich am selben Tag fünf weitere Caches um Gerolstein besucht habe.Ich hoffe, mein Found wird auch ohne Bild akzeptiert.DFDC outcast5019 und Team GKRR","ice13-333 / 05.09.2008 / gefundenIm Kurzurlaub zusammen mit Nightlight64 und Bolle diese schöne Runde gelaufen. Mail liegt über Nightlight64 vor. Log: 14:00 (GC#182 Gesamt#195 OC#90)","Emmbaer / 27.07.2008 / gefundenEin guter Anlass, diesen schönen Platz einmal wieder aufzusuchen. Jetzt weiß ich endlich, wie breit der Krater ist . Vielen Dank!emmbaer ","Die Batzen / 23.05.2008 / gefunden28.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.Nach der Logfreigabe haben wir diesen Cache damals nur bei GC geloggt, das Nachlog hier geht hoffentlich in Ordnung.gefunden am 23.05.08Haben beim Nachloggen der Eifel-Urlaubs-Caches kichernd das Log vom Team Haiefan gesehen (Gruß nach Daun); wir waren einen Tag früher da, da standen die Schafe noch auf der anderen Seite und bähten lautstark zu uns rüber...War eine schöne und interessante Runde, wir sind nach unserer Woche in der Eifel fast zu Amateur-Geologen geworden.Danke für´s Zeigen und die fixe Logfreigabe!Gruß aus der Pfalz von den Batzen","Wanderfruen.de / 16.12.2007 / gefundenEine schöne Runde bei super Wetter - sehr zu empfehlen!Vielen Dank und viele Grüße,die Wanderfruen.de ","schmitty / 08.12.2007 / gefundenWir haben ein wenig falsch geparkt, und haben daher den Tradi in der Nähe gemacht und sind dann die Runde rückwärts gelaufen. Macht auch Spaß, zum Schluss dann noch den Krater vermessen.Ein wenig später am Tage waren wir dann wieder an einigen Wegpunkten, um einen anderen Cache zu lösen...TFTCschmitty & Chrissy"],"descriptionSnippet":"Ein Earthcache über Riffe und Krater An Earth Cache about reefs and craters","status":"kann gesucht werden"}