{"hiddenAt":"12.10.2007","waypoint":"OC470B","coordinates":"E 007° 07.094' N 50° 44.129'","link":"https://www.opencaching.de/viewcache.php?wp=OC470B","description":"Update 19.01.08: den Hint und das Versteck geändert! Infos zumCachenameIm Heimatmuseum ist die geschichtliche Entwicklung des BeuelerRaumes von der Vorgeschichte bis zur kommunalen Neuordnung im Jahre1969 aufgezeichnet. Ausgestellt ist die Vorgeschichte vom Mammut über den Neandertalerbis zum Oberkassler Menschen, ebenso die Bronzezeit.  Des Weiteren wird die Entwicklung der     Selbständigkeit Beuels vom Übergang der kurfürstlichen Zeit     über die französische bis in die preußische Epoche     nachgezeichnet. Außerdem wird die Zeit vom 19. Jahrhundert bis     zur kommunalen Neuordnung im Jahre 1969 dargestellt. Zwischen dem Backsteinbau und der Scheune (von 1662) erinnernBomben und ein Kleinbunker an den 2. Weltkrieg. In der mehrereAusstellungsbereiche: Fischerei, Schifffahrt und vor allem dieWäscherei - die drei vorindustriellen Hauptgewerbe Beuels.Das Wohnhaus ist das älteste Fachwerkhaus Beuels (1. urkundlicheErwähnung 1726). Es zeigt Einrichtung und Leben vergangener Zeitenauf. Im Stall ist das \"Plumpsklo\" - wer kennt das heute schon noch?Daneben ist das Domizil der ausgestopften Ziege \"Aphrodite\". Siemacht besonders den Kindern Freude.Nebenan ist eine Schmiede und Schlosserei eingerichtet - mitWerkzeug, das die jüngeren Generationen nicht mehr kennen. Wenn die Stadt Bonn auch Hausherr ist, so wurde das Museum dochausschließlich von freiwilligen Helfern eingerichtet, die es auchleiten und betreiben und dafür unzählige ehrenamtlicheArbeitsstunden aufgewendet haben und immer noch aufwenden.Quelle: http://www.hgv-beuel.de/rundgang.htm Das Museum ist am Mittwoch, Samstag und Sonntag jeweils von 15.00bis 18.00 Uhr geöffnet.Der Eintritt und Führungen sind kostenlos, das Heimatmuseum würdesich aber über Spende freuen.AufgabeDie Aufgabe ist eigentlich ganz einfach, Ihr müsst nur die Dose beiden oben genannten Koordinaten finden. Das Finden sollte auch ohneden Hint möglich sein.Achtung! Bitte einen eigenen Stift mitnehmen, da der Stift im imMicro weg sein könnte.Etwas Muggelalarm.AnmerkungenParken: in den umliegenden Straßen möglichÖffentlichen Verkehrsmitteln: Haltestelle Beuel Krankenhaus, etwa150m Fußweg.Für den Ersten liegt eine Muschel im Cache.You want an english version? Send me a message,please.© Jan_GCR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"favrgf frq oynuerob","caseType":"mikro","difficulty":1,"condition":"ok","name":"BonnBeuel Heimatmuseum von Jan_GCR","cacheType":"normaler Cache","terrain":1,"logs":["Team_CDorop / 02.12.2017 15:26 / gefundenSchwierig aber toll. Danke fuer das Legen und Pflegen ","Marco-22 / 16.10.2017 22:43 / gefundenTFTC.","AndreasLev / 04.03.2017 16:52 / gefundenSchnell gefunden, Danke für den Cache,  Andreaslev und Steffi mit Jens und Kerstin ","Die2LustigenFurzl / 16.12.2016 17:25 / gefundenSchnell gefunden. Danke fürs herführen.16. Dezember 2016 17:25","Ck1802 / 04.11.2016 19:37 / gefundenDas war ne schwere Geburt. Dabei eigentlich so einfach. Gutes Versteck und schönes Museum. Cache Nummer 114. November 2016 14:53","verschollen / 28.05.2016 03:44 / gefundenTFTC","Kampfzwerg87 / 14.05.2016 12:35 / gefunden#1309(#14 auf OC)Heute war ich mal wieder mit dem König unterwegs. Hier in Beuel haben wir unsere Tour begonnen.Die Dose war schnell gefunden und so konnen wir weiter.Wir hatten ja auch noch einiges vor!TFTCGrußKampfzwerg87","König Moderig / 14.05.2016 12:33 / gefundenEin schneller Fund. In das Heimatmuseum muss ich dann wohl mal :)!TFTC an Jan_GCR,König Moderig (Nik)","jonsen03 / 27.03.2016 10:30 / gefundenHeute vor dem Gang mit Hund am Rhein den Cache geloggt. Sehr schöner Cache!","Pfeffy / 24.01.2016 16:10 / gefundenBevor es zu den \"Fünf Freunden\" ins JTVB ging hatten wir noch etwas Zeit die Gegend in Smileys zu verwandeln. Hier konnten wir unbeobachtet loggen.TFTC Pfeffy","Jan_GCR / 22.12.2015 / kann gesucht werdenDose und Logbuch wurden erneuert.","Bambina2 / 07.12.2015 09:46 / gefunden21 09:46 Nachlog  bereits  bei Geocaching. com  im  Juni  gefunden.  Danke fürs legen und pflegen. ----\\/!!!\\/----....@@.......o0(..)0o........./ \\........DFDC TFTC MPLC    ","chulupi / 08.11.2015 17:21 / gefunden17.20h | #1744Der Zugriff ging flott, doch bis dahin waren drei Anläufe nötig, da dort immer Muggels herumlungerten (wenn man denen das so sagen würde... uiuiui).Die Dose ist kaputt.TFTC!chulupi","himmelbimmel / 25.10.2015 13:10 / gefundenAlles gefunden, danke","MimiTS / 10.10.2015 18:44 / gefundenGefunden!! :)","ChristianG13 / 10.10.2015 17:46 / gefundenSchnell gefunden. Dose Stress beschädigt. tftc","TeamHippoRhino / 05.10.2015 / gefundendank des guten Hinweises schnell gefunden","Dr.Jeckyl / 30.05.2015 / gefundenNach eine Geburtstagsfeier im Zeughaus habe ich am Abend noch mal angehalten und konnte diese Dose gut finden.TFTCGruß Dr.Jeckyl","Pawel_Ka / 18.04.2015 15:15 / gefundenSchnell gefunden :) TFTC!!!","hike_biker / 01.04.2015 / gefundenHeute vor einem Termin in Beuel nich ein wenig Zeit gehabt und durch die Strassen gelaufen. Dabei auch an dieser Dose vorbei gekommen. Mugglefrei geloggt. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}