{"hiddenAt":"26.10.2007","waypoint":"OC4792","coordinates":"E 012° 29.717' N 50° 46.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC4792","description":"!!!!! Achtung neue Koordinaten !!!!!Ein schneller Cache für zwischen durch. Bei den Koordinaten befindet sich ein PETling in ca. 1,60 m Höhe.Viel Spaß beim suchen.© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr ahe qnf fpujnemr orahgmra, avpugf nofpuenhora","caseType":"mikro","difficulty":1,"condition":"ok","name":"Parken und Cachen an der B 93 / 1 von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":["ktmkiessling / 30.09.2017 10:56 / gefundenSchneller Fund bei kurzer Pause.Logbuch ist voll.Tftc.","THEO_GB / 26.09.2017 20:58 / gefundenDie Zeit war reif für einen Besuch bei 'Parken und Cachen an der B 93 / 1'.Kurz gesagt:- CM abgestellt- ein paar Meter gelaufen- sofort gefunden- eingetragen und weiter ging esDanke für den Cache.26. September 2017 8:42 Uhr","L.E._coolman / 28.08.2017 10:38 / gefundenAuf dem Weg nach Zwickau habe ich hier kurz gehalten und mich im Logbuch eingetragen. Danke für den Cache!😊   ¯\\_(ツ)_/¯L.E. coolmanNr. 46 👍","MaxSTL / 02.06.2017 15:41 / HinweisDa Logbuch ist patschnass und ziemlich zerschlissen. Sollte gelegentlich ersetzt werden.","MaxSTL / 02.06.2017 15:38 / gefundenGanz schnell gefunden danke!","Bani13 / 07.01.2017 19:37 / gefundenBei einem Stadtrundgang nach und in Zwickau bei klirrender Kälte noch ein paar Dosen eingesammelt. 10.22 Uhr ","dlf14 / 23.10.2016 / gefundenNa endlich habe ich den mal geschafft, zuvor war immer ein Muggel im Weg.","Superlooser / 22.09.2015 / gefundenLeider ist ja der Parkplatz gesperrt. Da aber keine Bauarbeitermuggel da waren, habe ich in der Ausfahrt mal kurz gehalten, kurz gesucht, schnell gefunden, schnell geloggt und noch schneller wieder weitergefahren.Danke für den Cache!#4325     11:10 Uhr                                                                                                                           ","FU88 / 08.03.2015 11:11 / gefundenAuf unserer Motorradtour hier kurz Pause gemacht und diesen schnell gesucht , mein erster auf OCLeider Stift vergessen 8. März 2015 11:14TftC sagt FU88 und Sohn vom Team GESTÖRT","MuSi / 14.02.2015 15:14 / gefundenDas ging fix. Danke.","Remies / 16.07.2014 08:24 / gefundenZusammen mit domelie gefunden und ins neue Logbuch eingetragen. Danke für&#039;s Herlocken und Zeigen! Grüße aus Chemnitz - Remies. 16. Juli 2014 / Nr.: 8","Nilpferd1607 / 15.04.2014 06:31 / gefundenDieser war der erste auf dem Weg nach Tschetschenien. Gut gefunden. TFTC sagt Nilperd1607.","umi_geo / 15.01.2014 13:55 / gefundenNachlog auf OC.","Angel256 / 01.08.2013 / gefunden","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","cobra-11 / 07.10.2012 / gefundenDer war schon lange fällig, seinen Zwilling hatten wir schon vor über 3 Jahren gefunden.Danke für den Cache sagen cobra-11.","Bani... / 21.08.2012 / gefundenHeute hat es auf dieser Seite mal gepasst (im groben Sichtschutz meines Cachemobils). Quasi der Bruder vom Nachbarn.   ;)  Ich frag mich immernoch wo kriegt man solche Mirkros her?Nochmal Danke...","CosmotiC / 01.03.2012 / gefunden#41Der erste im März und der erste Nano.Auf dem Weg nach Zwigge den kleinen als Drive-In fix gefunden und geloggt.TFTC","Team Hasimuh / 13.06.2011 / gefundenschnell gefunden schön und schnell sascha sagt danke!!!!!ps. der log zettel is voll konte nich mal mehr logen !!!!!","ff700 / 05.10.2010 / gefundenSchnell gefunden. ff700"],"descriptionSnippet":"","status":"kann gesucht werden"}