{"hiddenAt":"22.10.2007","waypoint":"OC4752","coordinates":"E 009° 28.290' N 54° 49.309'","link":"https://www.opencaching.de/viewcache.php?wp=OC4752","description":"Fahrensodde ein kleiner versteckter Strand an der Flensburger Förde neben einem Yachthafen54°49.309 N 09°28.290 EHier beginnt der Cache,ihr habt die Möglichkeit im Bereich dieser Koordinate zu parken.Die gesamte Tour geht über eine Strecke von ca. 3km.Da es sich um ein Naturgebiet handelt muss niemand beim cachen die Wege verlassen.Seid vorsichtig mit dem Hang da dieser nicht unnötig kaputt gehen muss.----------------------------------------------------------Als Erstes sucht den rot weißen Leuchtturm am Ende der Mole.Begebt euch so gut in Position das ihr ein Foto von euch mit dem Leuchtturm im Hintergrund machen könnt.Ladet das Foto beim loggen mit hoch!----------------------------------------------------------Geht zu der Koordinate 54°49.246 N 09°27.738 E.Jetzt solltet ihr am Anfang von einem steinigen Strand stehen.Von hier geht ihr Richtung Stadteinwärts am Wasser entlang bis ihr am Hang eine Treppe findet.-----------------------------------------------------------Geht die Treppe nach oben und zählt dabei die Stufen.-----------------------------------------------------------Die Anzahl der Stufen teilt ihr durch 3, das Ergebnis ist die Anzahl Schritte die ihr den Weg am Hang entlang gehen müsst.-----------------------------------------------------------Hier findet ihr den Hinweis auf den Final.-----------------------------------------------------------Im Cache liegt kein Bleistift! Seid vorsichtig beim Öffnen vom Final damit ihr ihn nicht raus reißt.Ihr werdet schon sehen was ich meine wenn ihr ihn gefunden habt.Folgende Hilfsmittel solltet ihr dabei haben   Additional Hints ( Decrypt )  Decryption KeyA|B|C|D|E|F|G|H|I|J|K|L|M-------------------------N|O|P|Q|R|S|T|U|V|W|X|Y|Z(letter above equals below,and vice versa)rvar xyrvar CynxrggrRvar SvyzqbfrQre Pnpur yvrtg Evpughat Jnffre (Decrypted Hints)  Additional Waypoints [Add/Edit]   PrefixLookupNameCoordinate HT000001Parkplatz (Parking Area)N 54° 49.308 E 009° 28.290EditNote:Hier gibt es genug Parkmöglichkeiten.Von hier aus solltet ihr auch leicht den Leuchtturm finden.Der Leuchtturm sollte beim Foto im Hintergrund sein, er muss aber nicht bei euch sein. SP000002Startpunkt (Question to Answer)N 54° 49.246 E 009° 27.738EditNote:Ab hier geht es nur noch zu Fuss weiter © Team Blund, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva CRGyvatQre Pnpur yvrtg pn. 5z nz Unat","caseType":"normal","difficulty":2,"condition":"ok","name":"Fahrensodde von Team Blund","cacheType":"Rätselcache","terrain":2,"logs":["Pinnie und Pueppie / 22.04.2018 / gefundenAls Newbies waren wir vor einem Jahr hier schon auf der Suche.Jetzt haben wir festgestellt das, das Sprichwort: 'Gut Ding will Weile haben'hier ziemlich angebracht ist .Nachdem der Leuchtturm noch die leichteste Übung war , der Strandweg eben ein Strandweg ist ,der Höhenunterschied schon an die Grenzen geht um dann 'frimmelig' die Koordinaten für den Final zu ergattern um festzustellen, Hui ...das geht aber bergababer... gefunden !Zu guter Letzt! DFDC  ","Team Blund / 29.05.2016 / kann gesucht werdenDer CAche ist wieder aktiv es kann wieder auf Schatzsuche gehen. ","mic@ / 27.04.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC16WRW) überein, denn ab Station 2 ist die Beschreibung völlig anders. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Le Dompteur / 27.02.2015 15:30 / gefundenFinally found it after half a year of visits and search.There was no camouflage at all on the cache's hide. After logging I took some sand and leaves to \"betterhide\" it. So now it's a D5. E-mailed the owners about that for them to check. TFTCEndlich gefunden nach einem halben Jahr Suche und Abhandensein!Es war gar keine Tarnung mehr vorhanden. Nach dem Loggen bedeckte ich das Cache-Versteck wieder mit Sand und Laub, sodaß daraus jetzt (leider) ein D5 geworden ist. 'glaube nicht, daß das im Interesse der Owner ist. Deshalb PN an diese. DFDC","Roadrunners FL / 09.04.2013 18:12 / gefundenNach einer gefühlten Ewigkeit haben wir diese Dose gefunden. Dfdc!","Nedifrick / 09.04.2012 / gefunden","run-jan-run / 19.10.2010 / gefundenDanke für´s Zeigen. War schon einigermaßen anstrengend, dieses hoch und runter","Woody Woodpin / 19.10.2010 / gefundenNachdem sich mein Kreislauf nach der Runde wieder beruhigt hat, kann ich jetzt endlich loggen. Schön aufgebaute Strecke deren erfolgreiches Ende mit einem riesigen Regenbogen belohnt wurde.TFTC","dottis / 18.03.2009 / gefundenEin schöne Gegend für einen Spaziergang. Die tolle Aussicht auf unsere Förde ließ uns den eiskalten Wind, der uns um die Nase wehte, vergessen.Danke für den Cache;dottis","hänsel&gretel305 / 19.01.2009 / gefundennette kleine spätnachmittagsrunde gedreht  und die schöne aussicht über die förde bis nach dänemark genossen  schade nur das kein coin in der dose war    um so erfreulicher das der hafen noch da war    ....danke.... (siehe gc16wrw)","FishingRabbits / 02.11.2008 / gefundenIst wirklich eine sehr schöne Gegend mit tollem Ausblick. Vielen Dank für den CacheKein TauschGrüßeFishingRabbits ","Todie / 10.09.2008 / gefundenEin sehr schöner Cache an einem tollen Ort. Danke dafür, TodieOUT: SchmucksteinIN: GeoCoin Bavaria, Anhänger Pferd","FieserFriese / 29.08.2008 / gefundenIst schon länger her, aber gefunden habe ich ihn! Dank und Gruß vom Fiesen Friesen ","run_aways / 14.07.2008 / gefundenSchöner Familencache! Danke.Nichts in ; nichts out Die run_aways ","blinkerbeacon / 08.06.2008 / gefundenEin schöner cache. Mein Sohn - der dabei war - war oft dort mit dem Kindergarten. Wir hatten viel Spaß. Achtung: Im Sommer gibt es dort Bade-Muggel.Vielen Dank. ","Timi / 19.05.2008 / gefundenwar ein echt guteer cache schöne landschaft und gut gemacht weiter so! Timi","schneefritte / 06.03.2008 / gefundenDie Stationen waren alle gut zu finden.Die Treppe ist zwar immer noch gesperrt, aber für Geocacher ist sie zu begehen. Richtung Station 2 zeigte unser GPS 35m nach rechts. Also haben wir erst einmal unten am Wasser neu gepeilt und Station 2 dann sicher gefunden.Zum Schluss waren wir dann noch zum Fototermin an der Mole.Vielen Dank für diesen Cache,schneefritte","p299 / 24.02.2008 / gefundenDer Hinweis an der Treppe konnte nicht gefunden werden. Zudem war die Treppe gesperrt.Die Absuche der Umgebung brachte dann den Hinweis auf \"die Holzkonstruktion\". Dann war der Rest leicht zu machen.in: Schmucksteinout: Schlüsselanhänger p299"],"descriptionSnippet":"","status":"kann gesucht werden"}