{"hiddenAt":"28.10.2007","waypoint":"OC471D","coordinates":"E 008° 23.309' N 51° 03.080'","link":"https://www.opencaching.de/viewcache.php?wp=OC471D","description":"  Nachdem Graf Casimir(*1687, +1741) das Schloß durch den Mittelbau (1732-1735) undetwas später durch den linken Flügel erweiterte, wurde das Taldes Berlebachs dem Anwesen als Garten- und Parkanlageangegliedert.Der Schloßpark ist kein Park im klassischenSinne. Exakt angelegte Beete und Hecken sucht man hier vergeblich.Er war vom Ursprung her ein Tier- und Nutzgarten. So sind auchheute noch Obstbäume im Hang unterhalb der „Münze“ (das ist dasgrößere Gebäude hinter dem Schloß zu Park hin) zu sehen. Infrüheren Zeiten wurde im Tiergarten Geflügel, Wild und in denTeichen Fische zur Verwertung in der Schloßküche gehalten.Heute stellt ihn dasfürstliche Haus den Gästen und Bürgern der Stadt alsKurpark zur Verfügung. Zum ErbeCasimirs zählt auch die Berleburger Bibel, die ab 1726 gedrucktwurde und heute im Heimathaus am Goetheplatz zu sehenist. Die kleine Runde beginnt bei      N 51° 03,078’  E 8° 23,315’.      Welche Jahreszahl ist auf dem mittleren im Barockstil      gebauten Teil zu lesen ? = ABCD Weiter zu  N 51°03,136’  E 8°23,239’. Auf dem Dach der Orangerie (hier wurden früherim Winter Zitrusbäume untergestellt) sind zum Springbrunnen hinkleine Gauben. Wieviele ? = E Auf der Reitbahn vor dem Springbrunnentrainiert regelmäßig Prinzessin Nathalie zuSayn-Wittgenstein-Berleburg mit ihren Pferden Dressur. Sie istMitglied der dänischen Nationalmannschaft. Bei N 51°03,083’  E 8°23,198’ steht ein Gartenhäuschen. Wieviele Felder hatdas „Fenster“ ? = F  Der Cache liegt bei N 51° 0C.0 D (F-A)  E 8° 23,(B-F) (E*3,5)BInhalt am 28. Oktober 2007: Logbuch, Stift,Spitzer, Reflektor, dänische Münzen, Klebestift, 2 TB’s, Coin  Als Rückweg empfiehlt sich der Weg an denTeichen entlang bis zum unteren Ausgang, davor scharf links denhinauf zur evangelischen Kirche und von dort entlang der Mauerzurück zur Orangerie. Wer kleinere Kinder mitnimmt sollte anetwas Brot zum füttern der meist hungrigen Enten denken!  © witti, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahyymjrvgnhfraqhaqfvrora","caseType":"klein","difficulty":2,"condition":"ok","name":"Casimirs Erbe von witti","cacheType":"Multicache","terrain":1.5,"logs":["Senfgurke / 04.04.2018 / gefundenGut gefunden","flosax / 08.05.2016 11:50 / gefundenDen Muttertag bei tollem Wetter in Berleburg verbracht und gleich noch einen Cache geloggt.TFTCFloSax & Co","bowhunter2070 / 21.10.2015 / gefundenZusammen mit Kampfkoboldchen gefunden. Toll gemacht. TFTC","kampfkoboldchen / 21.10.2015 14:46 / gefundenZusammen mit bowhunter2070. Sehr schöne idee. Vielen dank.","Laubwanderer / 11.10.2014 13:47 / gefundenKleine Runde durch den Schlosspark bei herrlichem Wetter.DfdC11. Oktober 2014 13:48","LaLaReCaLa / 30.05.2014 / gefundenNach einer schönen Runde um das Schloß konnte das Ziel dank des Hint schnell gefunden werden.4 GC aus BLB","witti / 19.02.2013 / gefundenNach einem freundlichen Hinweis heute dagewesen, festgestellt, dass der \"Cachebaum\" der Motorsäge zum Ofer gefallen ist (der Schloßpark ist seit jeher auch noch Nutzgarten und wird forstlich bewirtschaftet), den Cache unversehrt geborgen (die Holzfäller haben ihn scheinbar nicht bemerkt ) und an anderm Ort deponiert.witti","EO+Gangsterlein / 30.09.2012 / gefundenBei schönem Herbstwetter diese kleine Runde gedreht und das Schloß und seine Außenanlagen unter die Lupe genommen. Alles gut gefunden..Beim Final mußten wir leider einen stattlichen Hirschkäfer stören, der es sich dort gemütlich gemacht hatte, wir haben ihm aber ein neues Zuhause bereitet. TFTC","KaBeHePa / 15.08.2012 / gefundenGefunden am 15.08.2012 um 19:12. Schöne Runde!","birnsojjel / 02.04.2012 / gefundenBei einem kalten Besuch in Berleburg sollte Casimirs Erbe gefunden werden. Und wurde es auch. Mit SepiMo war der Park schnell erforscht und die Variablen ermittelt, so dass das Final gut gefunden werden konnte.Danke für die Runde,Birnsojjel #740","Füchschen82 / 19.11.2011 / gefundenSchon etwas her, wollte ich meinen Log hier noch nachtragen","Teamgeist / 03.07.2011 / gefundenSo haben wir das Berleburger Schloß mit Park einmal genauer kennengelernt.Als Extra defilierten heute an Station1 sogar die Schützenvereine aus Berleburg und Umgebung mit Marschmusik an uns vorbei. (Wäre doch gar nicht nötig gewesen )  Schöne Grüße von den Teamgeistern A+M.","Wastl / 23.05.2011 / gefundenEin kurzer, aber netter Multi an einem schönen Ort!Danke für' s Herführen sagt Wastl!                                        ","Andy1959 / 06.04.2011 / gefundenDiese schöne Runde an interessanter Stätte gedreht und die Dose schnell gefunden. Danke für den Cache.Andy1959","crisb / 03.07.2010 / gefunden450Bei ca. 30°C diese kleine Runde gelaufen. Beim Schloss war ich schon, aber den unteren Teil des Parks kannte ich noch nicht. Zum Glück waren kaum Muggels unterwegs, denn am Final musste ich eine Weile suchen.Danke für den schönen Cache.Gruß crisb","wittijack / 23.06.2010 / gefundenNach einer Einkauf´s- und Cache-Tour in BB konnte ich mir heute auch Casimirs Erbe endlich abholen. [:D] Unten in der Stadt wurde alles für das public-viewing vorbereitet und \"oben\" war´s ruhig. Selbst unser weiss-haariger Landrat P.B. genoss die Ruhe vor dem Schlosskaffee. So konnte ich in aller Ruhe und nahezu muggelfrei die Aufgabe lösen und das Final (be)suchen. Hier hatte mich der Hint allerdings etwas mehr von der Spur abgebracht als genutzt. Irgendwas war nicht chronologisch angeordnet. [;)]Danke für´s den netten Rundgang WittiJack","Maeckes / 13.12.2009 / gefunden[:)][:)][:)] Weihnachtsmarkt-Cache [:)][:)][:)]Heute beim Besuch des wunderschönen Weihnachtsmarkts mussten wir doch den kleinen Multi hier machen. Zusammen mit dem kleinsten Mäckes durch den Garten und runter zum Häuschen. Die \"schwierigen\" Zählaufgaben waren für unseren Kleinsten kein Probel [;)]. Trotz sehr vieler Weihnachtsmuggels konnte die Runde unauffällig gemeistert werden. Nach Glühwein und Met das Finale angegangen.Ein sehr schöner Cache-Ausflug heuteVielen Dank die kleine Runde sagt Der Mäckes(den TB kannte ich doch von Team Riker [;)])","Team Riker / 25.11.2009 / gefunden[:)] \t[:)] \t[:)] #200  \t[:)] \t[:)] \t[:)]Nach etwas Vorbereitung in der Wahl der Tradies heute haben Mattchaser und ich diesen Cache als Milestone gemacht, ich als #200 und er als #150Eine schöne Runde, wenn auch leider nicht so lang, die Umgebung ist wirklich schön, ich bin ja eh ein alter Schlossfan so das wir uns direkt etwasumgesehen haben. Der Park war dann auch noch schön. ich denke im Sommer sieht das noch alles besser aus.Dann durfte ich mich noch als FTF im neuen Logbuch eintragen, was will man mehr, alles in allem ein gelungener Abschluss eines CachernachmittagsDanke fürs zeigen1/4 Team Riker IN: TB","Team Mattchaser / 25.11.2009 / gefundenHier komme ich öfter mal vorbei, aber für die Runde hat es zeitlich nie gereicht. Also musste heute der Riker mit und, wie es Kollege Zufall so will, konnten wir beide diesen Cache als \"runden Milestone\" loggen konnten.Ein wirklich schönes Schloß und auch das Umland war wirklich besuchenwert, danke für die Dose [:)]TFTC","witti / 25.10.2009 / HinweisDose ist wieder da.Koordinaten ließen sich nicht genauer bestimmen - man verwende den hint"],"descriptionSnippet":"Ein Cache am Schloß Berleburg","status":"kann gesucht werden"}