{"hiddenAt":"04.11.2007","waypoint":"OC4778","coordinates":"E 012° 51.172' N 50° 55.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC4778","description":"Der Naturlehrpfad bei Markersdorf Im Zentrum des sächsischen Granulitgebirges liegt eingebettet das Chemnitztal mit dem Ort Markersdorf. Der Fluß \"Chemnitz\" aus dem erzgebirgischen Becken kommend, bahnte sichden Durchbruch im zähen Kampf mit den hier anstehenden Granulitgesteinen. Esentstanden Steilhänge mit oftmals bizarr anmutenden Felspartien. Edellaubholzreiche Mischwälder prägen den Charakter des Flußtales. Durch diese reizvolle Landschaft schlängelt sich der Lehrpfad oberhalb der \"Chemnitz\" in einen Waldstreifen mit vielen floristischen und faunistischen Sehenswürdigkeiten. Vom Frühjahr bis zum Herbst sind ein Großteil der 48 vorkommenden Gehölzarten vorgestellt. Als geologische Sehenswürdigkeiten präsentieren sich der \"Hockstein\" und das Felsmassiv \"Bärenhöhle\". Beides sind landschaftsprägende Gesteinsformationen des Cordieretgneises. Dieses Gestein, als Urgestein, 1100 - 1200 Mio Jahre als, ist ein wesentlicher Bestandteil des tiefsten und ältesten Gesteinstockwerkes in Sachsen. Die Entstehung des Lehrpfades ist bereits in den zwanziger Jahren erwähnt worden. Damals diente der heutige Lehrpfad lediglich als Arbeitsweg der Anwohner zwischen den Orten Schweizertal und Markersdorf. Erst Ende 1950 begannen naturbegeisterte Bürger der nähren Umgebung mit dem Ausbau des Weges zum heutigen Naturlehrpfad. Schluß mit der Theorie Die oben genannten Koordinaten sind die von eienm Parkplatz, wo ihr euer Auto abstellen könnt. Ab jetzt geht es zu Fuß weiter. Folgt einfach dem Lehrpfad bis zu N 50° 55.825 E 012° 51.059. Hier steht eine Bank. Setzt euch ruhig mal kurz hin und genießt die wundervolle Aussicht auf den Fluß \"Chemnitz\". So nun geht es weiter zu N 50° 56.005 E 012° 51.222. Hier müssen wir uns durch große Felsen schlängeln. Haben wir das auch geschafft geht es jetzt zum Endspurt. Es geht nun einen schönen schmalen Waldweg bergauf und bergab. Wenn ihr dem Lehrpfad weiter folgt und dann nicht dem WegweiserRichtung Bärenhöhle folgt, dann kommt ihr zum \"Hockstein\" N 50° 56.069 E 012° 51.200. Da ihr nun deisen rießigen Felsen bewundern konnte, habe ich noch eine schlechte Nachricht für euch. Ihr seid am Cache vorbei. Also zurück bis zur Bärenhöhle N 50° 56.043 E 012° 51.196. Aber beeilt euch bevor die Bären gegen Abend nach Hause kommen. So nun wird es ernst. Ihr steht jetzt vor der Bärenhöhle? Prima. Dann ab auf die Knie, Kopf einziehen und Durchkrabbeln. Wer jetzt Kinder dabei hat und denkt da laß ich doch die jetzt da durchkrabbeln, muß ich euch leider enttäuschen. Ihr müßt da schon mit hindurchrobben. Also los. Auf der anderen Seite angekommen heißt es vorsicht. Hier müßt ihr klettern N50° 56.051 E 012° 51.200 . Viel Spaß beim Suchen wünscht euch Nordfalke Chach ist wieder verfügbar © Nordfalke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg erpugf.","caseType":"normal","difficulty":3,"condition":"ok","name":"Den Bären auf der Spur von Nordfalke","cacheType":"normaler Cache","terrain":4,"logs":["Tholmer1968 / 04.09.2016 12:36 / gefundenHeute mal den Cache in Angriff genommen. Bin mir nicht sicher, ob der noch an der richtigen Stelle liegt. Mit klettern nach der Höhle war nix. Das Logbuch ist in einem traurigen Zustand. Trotzdem ein sehr schöner Cache an einer noch schöneren Stelle.","eimsbush / 09.03.2015 / gefundenSuper Cache - tolle Umgebung!Leider war das Logbuch aufgeweicht.","Scout Franzl / 15.01.2015 / gefundenHeute durch Zufall gefunden als wir die Bärenhöhle näher betrachteten. Schade, dass dies nur auf OC gelistet ist und nicht auf geocaching.com - Aber sonst gäbe es wohl Abstandsprobleme :-) Hat ein Weilchen gedauert, bis wir diesen Cache gelistet gefunden hatten. Danke fürs Verstecken. Der Cache ist übrigens vollkommen abgesoffen und müsste mal trocken gelegt werden. ","Bienenmann / 30.10.2014 / gefundenCache gleich beim ersten Anlauf gefunden. Logbuch war feucht Stift fehlt war aber ein gelungener Ausflug mit den Kindern in die alte Heimat.","aurifex / 11.04.2014 13:16 / gefundenSo, nun im 2. Anlauf meinen ersten Cache gefunden.War zuerst nur mit dem Autonavi unterwegs, aber dank der guten Beschreibung und etwas suchen dann doch gefunden.In: Ü-Ei FigurOut: Ü-Ei Figur","BoarderX / 22.10.2013 15:30 / gefundenHallo zusammen,Sehr schöner Cache! Ausflug in den Oktoberferien gemacht und sind begeistert.War unser erster Cache, aber mit Sicherheit nicht der Letzte!Werden in Zukunft einen Stift mitnehmen um uns auch einzutragen.Viele Grüße","fire0845 / 10.03.2013 / gefundenSehr schön konnte mit meinem neuen Dakota 20 bissel testen.","The Trudis / 29.07.2012 / gefundenHey ein sehr schöner Cache beim ersten Anlauf gleich gefunden. Put in: FeuerzeugPut out: Feuerzeug","amu / 23.06.2012 / gefunden17. 30 Uhr geloggt. Wunderschön hier. Cache problemlos und schnell gefunden. Danke für die kleine Wanderführung. TFTC amu","michele.und.jörg / 29.04.2012 / gefundenhieine wirklich schöne wanderung mit wunderschöner umgebung :-)habens auch gleich beim 1.anlauf gefunden.in :feuerzeugout:schlüsselanhängerDFDC grüße!","Volvo-Crew Ost / 18.06.2011 / gefundenHaben unseren ersten Cache am Samstag erfolgreich durchgeführt.Es hat uns allen sehr viel Spass gemacht, und wird nicht der letzte gewesen sein.Immerhin gibt es in unserer Nähe einige Caches zu erkunden.Auch den Kindern hat es sehr viel Spass gemacht.","TeamLina / 11.05.2011 / gefundenIm zweiten Anlauf dann doch noch gefunden. War aber auch ziemlich gut \"vergraben\" ....","TeamLina / 08.05.2011 / nicht gefundenDie ganze Familie hat heute gesucht aber nichts gefunden. Ist der Cache noch da oder waren wir nur alle blind?","buschgespenst / 21.04.2011 / gefundenHallo und Grüße vom Team Buschgespensthaben heute den cache gesucht und gefunden.Das Durchkriechen war etwas schmerzhaft,habe den Kopf zu zeitig gehoben und da hat es Bums gemacht.Meine Frau war da gescheiter,aber als  65 jähriger Cacher hat man es nicht immer leicht.Trotzdem eine schöne Kurzwanderung mit Erfolg.out:kleiner Dino-Stempelin:Schmuckanstecker","Outdoorexperte / 15.01.2011 / gefundenEin wirklich schöner Cache in einem schönen Gebiet.Nach fast militärischer Art dem Bären doch nach einiger Zeit auf die Spur gekommen, mussten zwar nochmal zurück, da mein GPS bissl daneben war, aber beim zweiten Anlauf ein sicheres Händchen bzw. Näschen.TFTC","Tobacco / 18.09.2010 / gefundenGefunden 17.15 Uhr und unter uns stehende bei unserer Tour getroffen :-) Zwar ne Beule beim durchkriechen geholt und der Beagle hatte auch Angst vor der Höhle aber sehr schönes Fleckchen Erde dort, beeindruckende Ausicht und noch bisl was über Pflanzen auf dem Lehrpfad gelernt. DfdC!","Taurus und Libra / 18.09.2010 / gefunden<p><font face=\"comic sans ms,sand\"><strong><font color=\"#990033\">Unser erster Cache, sehr beeindruckend. Es hat uns tierisch viel Spa&szlig; gemacht und ich denke, wir bleiben dabei ;-) Es ist doch unglaublich interessant mit Spiel und Spa&szlig; seine Heimat neu zu erleben. Am Ende etwas irregef&uuml;hrt und von der Technik im Stich gelassen abschlie&szlig;end 16:50 Uhr doch noch erfolgreich gefunden ^^<\/font><\/strong><\/font><\/p><p><font face=\"comic sans ms,sand\"><strong><font color=\"#990033\">IN: Kartenspiel<\/font><\/strong><\/font><\/p><p><font face=\"comic sans ms,sand\"><strong><font color=\"#990033\">OUT: 1 x Brillenputztuch<\/font><\/strong><\/font><\/p>","ERLUSY / 09.09.2010 / gefundenWar nicht ganz so einfach, so auf \"allen Vieren\". Aber lustig! Unser jüngster im Team hat Ihn dann doch noch gefunden. Es war ein schöner Tag!","Ermaco / 05.09.2010 / gefundenNicht auf den ersten Blick gefunden... aber Dank der Unterstützung von Team Erlusy dann doch noch geloggt.Danke fürs Zeigen sagt Ermaco ","SibK / 01.08.2010 / gefundenSchöne, kleine, idyllische Runde durch die Natur. Nach dem Fund den Sonnenuntergang zu zweit genossen! Einer der \"7 Zwerge\" sagt Danke!!!  "],"descriptionSnippet":"","status":"kann gesucht werden"}