{"hiddenAt":"18.11.2007","waypoint":"OC481A","coordinates":"E 009° 11.270' N 50° 06.564'","link":"https://www.opencaching.de/viewcache.php?wp=OC481A","description":"Dieser Cache kann von Nervenstarken auch Nachts gesucht werden. Auch bei Schnee suchbar!Inmitten Waldeskühle, dahint´im Teufelsgrund, die alte Teufelsmühle vor vielen Jahren stundUnd nun an jene Kunde, die Sage sich jetzt knüpft, hier sei zu nächt´ger Stunde der Teufel durchgeschlüpftEs hat die Teufelsmühle noch niemals sich gelohnt, denn keiner kam zum Ziele, der dort auf ihr gewohnt.Achtung: Bitte unbedingt auf dem angegebenen Parkplatz - Parken. Keinen Flurschaden anrichten. Alles was ihr findet und für interessant haltet, wieder dorthin-wo ihr es herhabt. Das Zielgelände liegt abseits jeglicher Zivilisation, bitte unbedingt immer zu zweit od. mehrere suchen. Wenn möglich Telefon mitnehmen, vorausgesetzt ihr habt Empfang. Achtung bei verlassen des Weges, Stellenweise sind leichte Sumpfgebiete vorhanden. Die Suche des Caches erfolgt auf eigene Gefahr. Die Sicht in diesem Gebiet kann möglicherweise durch starken Nebel (je nach Jahreszeit ), sehr schlecht sein. Das Antreffen von Rot,- und Schwarzwild sollte für euch kein Problem darstellen! Unbedingt Wasserdichte, hohe Schuhe und Schmutzresistente Bekleidung tragen. Und Los gehts!Parkt also an den oben genannten Koordinaten N 50°06.564´  E 009°11.270´ - Breiter Weg-so nennt sich die Straße. Ihr seit also richtig!Lauft den gepflasterten Weg hinab bis zu N 50°06.763´ E 09°10.994´ dort geht es an einer Bank ohne Rückenlehne in den Wald. Bei N 50°06.686´  E 09°10.225´seit ihr dem Bach ganz nahe, nun gehts weiter zur Mühle des Teufel´s die Ihr bei  N 50°06.321´ E 09°09.958´ auch erreicht habt.Nun wird es etwas kompliziert. Wenn Ihr euch an der Mühle umschaut werdet Ihr eine Tafel mit einer Geschichte finden. Lest diese Geschichte, ihr braucht ein paar Zahlen zum weiterkommen. Frage 1: Wieviele Stunden nach dem Mord, konnte der Geisteskranke festgenommen werden?   _ _   Stunden                                                                                Frage 2: In welchem Jahr mussten die \"Teufelsmüller´s\" die Mühle erworben haben? Im Jahre  _ _ _ _                N 50° 06.241´ +  Stundenzahl _ _          ergibt N 50° 06.2 _ _ ´    E 09° 08.186´ + Jahreszahl _ _ _ _         ergibt N 09° _ _._ _ _´ Mit diesen Koordinaten kommt ihr zu einem Platz, auf dem eine Hütte steht. Lauft um die Hütte herum und schaut dabei zum Himmel, lauft aber direkt an der Wand, damit ihr das Dach von unten seht. Irgendwo zwischen zwei Sparren könnt ihr ein weißes Schild mit schwarzer Schrift erkennen. Auf diesem befinden sich die Zielkoordinaten. Gebt diese ein und lauft los! Vermutlich werdet ihr den Falschen Weg nehmen! Aber bekanntlicherweiser führen mehrere Wege nach Rom! Der eine wird beschwerlich der andere etwas leichter. Bestimmt seht Ihr ein paar Brücken, geht darüber und ihr werdet viel Spaß haben, oder vielleicht nasse Füße!? Wer weiß!Auf das Zielgelände zu kommen ist nicht ganz einfach! Als Tip! Es liegt an einem Bachdreieck. Wenn ihr auf dem Gelände seit, werdet ihr Spuren von Wildschweinen sehen - ein Gutes Zeichen! Der Cache liegt am Fusse einer sehr großen Tanne! Die Genauigkeit der GPS Daten im Zielgebiet liegt bei ca. 12m, also gut Suchen!Tip´s gibt es als Bilder!Inhalt der Box:Taschenkalender zur Registrierung / DVD-Rammstein - Konzert / 2 Kugelschreiber / Flaschenöffner / Feuchttücher / Handcreme / Topographische Karte Nord-Bayern auf CD / kleiner Ball / Schlüsselanhänger - Motorrad / Schlüsselanhänger - Wasserwaage / Schlüsselanhänger Pinguin  © wowitech, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Des Teufel´s-Mühle von wowitech","cacheType":"Multicache","terrain":3.5,"logs":["dogesu / 16.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","hanvog / 18.08.2013 / gefundenDanke!","sts0808 / 25.07.2013 / gefundenBeim dritten Besuch in der Teufelsmühle war nun endlich auch dieses Final dran. Gut Ding will Weile haben.   :D    :D  Die Stages habe ich eine nach der anderen abgeklappert. Wenigstens war hier am Final kein Muggel weit & breit - während das Final des GC-Caches heute nicht zu suchen gewesen wäre. Wenn wer wissen will, warum das hier Teufelsgrund heißt: Es gibt da im Sommer mengenweise Dämonen, die einen zwicken und zwacken und stechen und beißen ... nebst brennenden und doch nicht verbrennenden Nesseln ... Aber eine sehr schöne Finaldose, und auch der Weg dorthin ist klasse. ich werde sicher noch öfter in den Teufelsgrund kommen, auch wenn es nun neue Caches nicht mehr zu entdecken gibt. Vielen Dank, hier gibt es einen Fav.   :D  ","Manik68 / 14.10.2012 / gefundenWas ein Wetter heute. Den ganzen Nachmittag Regen. Optimal für diese Runde. Also wer mal wieder durch den Spessart wandern will und nicht auf geschotterten Autobahnen laufen will, der ist hier absolut richtig. Die Wildschweine haben im Zielgebiet ganze Arbeit geleistet und keinen Grashalm unberührt gelassen. Und wenn es dann noch so richtig nass ist ... die dreckigen Klamoten sind Programm. Schöne Runde und eine wirklich netter, abgelegener Platz für einen Cache.No Trade","Blubfish / 06.08.2012 / gefundenGestern Nacht konnten wir den Cache schließlich im 2. Anlauf finden! Toll gemacht...und der Weg zum Final - falscher als wir kann man wahrscheinlich gar nicht laufen :D ","tamavo / 11.12.2011 / gefundenDer Waschmaschine viel Arbeit verschafft aber ein toller Cache für unsere Kinder (4j + 6j), natürlich auch für die Eltern.OUT: Dampfschiffspitzer, Radiergummispitzer, alter SchlüsselIN: Ring, Lieblingsmurmel, 2 Nilpferde ","DieTIERE / 29.10.2011 / gefundenCache gefunden! War unser erster! Schöne Nachtwanderung hinter uns.Nach 2,5h, um ca 6:30 hatten wirs dann auch =)IN: Alter Schlüssel/FlaschenöffnerOut: Gummibärchen/FeuchttücherViele Grüße - Die Tiere","Froggi72 / 09.10.2011 / gefundenIm Dickicht gefunden. Alles intakt. TFTC froggi72&Tani","Mercator63303 / 01.05.2011 / gefundenZusammen mit Spottedtribute gefunden. Mein erster \"Multi\". Schön gemacht, hat Spaß gemacht. Danke für den Cache!IN:Nilpferd (Plastik)OUT:NixMercator63303","spottedtribute / 01.05.2011 / gefundenMein zweiter Cache, hat gut geklappt.In: DekosteinOut: NixDanke","lela-bavaria / 03.04.2011 / gefundenmit der ganzen Familie gefunden. den Kindern hat das Wasser richtig Spaß gemacht.","DUKES01 / 23.10.2010 / gefundenBei schönem Wetter schnell gefunden. Cache ist im guten Zustand. Schöne Wanderung. Der Hinweis auf festes Schuhwerk ist unbedingt zu beachten. Wir hatten welche. Deshalb wurden nur die Hosen nass...No tradeDie Dukes","Sindbad / 03.09.2010 / gefundenSchöner Cache, bei fast Nacht ohne Nebel geborgen. Kurt, Gabi, Sophia und Hund Lola.In: DampfschiffspitzerOut: Schildkrötenanhänger ","hcll / 18.08.2010 / gefundenda hat sich jemand richtig arbeit gemacht!!nach langer anreise per fuß mit mutter bzw schwiegermutter ( 61 Jahre) im schlepptau übers brennesselfeld, durch den bach, anstieg über baumwurzeln haben wir den cache gefunden!! resultat.. bei dem matschwetter 3 paar schuhe, schlammig, hosen eingesaut :-)spaßfaktor super. klasse versteck, dankein : schildkröteout: 5 gum lecker leckerschade das die viele vorgänger hier nicht geloggt sind!lg hcll","worki / 18.04.2010 / gefundenAn einem schönen Tag diesen Cache geborgen.Schöne Strecke mit leichten Rätseln, aber wunderschöner Gegend.out:SpongeBob in: Haribo ","Dacapo71 / 14.06.2009 / gefundenZusammen mit Team Geogoldfisch haben wir uns dem Teufel gestellt. Wir haben alles gut gefunden. Ein paar mehr Aufgaben wären schön gewesen, aber auch so war es ein schöner Sonntagsspaziergang. TFTC Dacapo  IN: SpongebobOUT: Rätselball","wodan77 / 14.06.2009 / gefundenSchöne Gegend, coole Mühle, angriffslustige Zecken, reißende Bäche, hat Spaß gemacht!In: Drei hübsche PostkartenOut: Feigling ","chriz / 01.03.2009 / gefundenDaß der Teufel im tiefsten Kahlgrund zu Hause ist, hat mich wenig verwundert, aber dass er so eine urige Immobilie sein Eigen nennt schon .  Insgesamt ein schöner Cache in einer sehr sehenswerten Gegend (und das nicht nur der Mühle wegen). Doch leider finde ich, dass diese cachetechnisch mit den beiden Stationen und dem Final nicht optimal ausgenutzt wurde. Aber man kann sich ja auch selbst dort umsehen... Tipp: Würde der Cache nicht nur hier bei Opencaching sondern auch bei geocaching.com gelistet werden, würde er auch die Aufmerksamkeit erhalten, die er verdient. Vielen Dank sagtchriz(oc #1@14:37|no trade) ","gravi0815 / 16.11.2008 / gefundenNach Start (15.30 Uhr) vom nahegelegenen Wohnort aus, konnte ich um 16.30 Uhr bei einsetzender Dunkelheit und Dauerregen meinen ersten Fund verbuchen. Premiere geglückt. IN: Ü-Ei-FigurOUT: Nix  Grußgravi0815 ","Schnibbels & Schnudels / 09.08.2008 / gefundenHaben ihn gefunden und das ganz ohne nasse füße man muss halt gut springen können :Dwar ein sehr schöner cach super strecke viel schönes zu sehen tolle geschichte...sau coole locationist immer wieder schön zu sehen was es schönes zu finden gibtin : pfläumchenout : nixgruß schnibbels und schnudels"],"descriptionSnippet":"Ein Cache mit einer mysteriösen Geschichte","status":"kann gesucht werden"}