{"hiddenAt":"10.10.2007","waypoint":"OC4862","coordinates":"E 016° 31.995' N 47° 51.627'","link":"https://www.opencaching.de/viewcache.php?wp=OC4862","description":"Die Wiege von Eisenstadt. Leicht zu erreichen durch einen Pfad dervom Föhrenweg ausgeht. Am Gipfel steht ein alter Bunker.Auf dem 305m hohen Burgstallberg, einer isoliert stehendenRückfallkuppe des Leithagebirges, wurden neben bronzezeitlichenFunden vor allem die Überbleibsel eines ausgedehntenSiedlungsareals (350 mal 150m) aus der Hallstattkulturfestgestellt; es umfasst den Berggipfel und Teile des Südhanges;durch mehrere Grabungen zwischen den Jahren 1883-1982 konnte eineTrockenmauer aus Bruchsteinen als Subkonstruktion für einenHolzwehrbau nachgewiesen werden, an verschiedenen Stellen derInnenfläche wurden Wohnstellen mit Hüttenlehmresten, Estrichen undFeuerstellen gefunden, an Objekten kamen zahlreiche Bruchstücke vonMondidolen aus Keramik, Steinwerkzeuge u.a. zutage (Quelle: Prickler/Seedoch - Eisenstadt-Bausteine zurGeschichte) Microcache. No trade!© eisenstädter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur VZ Ohaxre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Burgstall   von eisenstädter","cacheType":"normaler Cache","terrain":1.5,"logs":["sterau / 08.02.2009 / gefundenTHX, Sterau","rudolf195 / 27.12.2008 / gefundenAlso der Anstieg ist nicht ohne, habe ihn dann nach einem Rundgang gefunden um 13:30 Uhr.Der Anstieg war schwerer als das finden.Danke","Mausbiber / 14.06.2008 / gefundenauf grund meines brennenden Oberschenkels würde ich dafür plädieren dem Terrain zumindest einen halben Stern mehr zu geben. Sonst war es ein sehr schöner (und anstrengender) Walk auf den Hügel.TFTC LG die Mausbiber Susanna & Heinz P.S: 24.11.08 nachgeloggt","Gavriel / 05.04.2008 / gefundenVom Föhrenweg aus über die Reste der alten Trialbahn (die Hochschaubahnkonstruktion sahen wir leider nicht) hinaufgekeucht. Wer auch immer das angelegt hat scheint nicht mehr oft drauf zu fahren.thx, Gavriel & Mike","Chiroptera / 30.03.2008 / gefundenAuf dem Rückweg vom red-blue-cross zum Auto diesen Cache angepeilt. Am Ende haben wir keinen Weg gefunden, aber Blumen, Duft und Sonne. Nach dem Cache war mir etwas mulmig, die sturmgebeutelten Bäume lehnen entwurzelt zu mehrt an ihren tapferen Nachbarn, die (noch?) trotzig stehenblieben.danke, Chiroptera  "],"descriptionSnippet":"","status":"kann gesucht werden"}