{"hiddenAt":"19.11.2007","waypoint":"OC48EB","coordinates":"E 011° 34.000' N 48° 08.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC48EB","description":"1. Münchner Original kennt Ihr diesen Herrn? A = Geburtsjahr 2. Ein Bauwerk Es wurde 1860 restauriert. Von wem?B = Geburtsjahr 3. Bodenplatte C = Kapitel; D = Vers  Für die Lösung müsst ihr noch ein bißchen rechnen:W = C +1X = ( C * 100 ) + 30Y = ( C + D + 3) * 3Z = ((B - A) * 20) + 2 -> N 48 W.X   E 11 Y.ZAn dieser Stelle findet ihr den &#39;Untermieter&#39; des Münchner Originals.Welchen Beruf hatte der &#39;Untermieter&#39;? Wer seinen Fund eintragen möchte, kann auch das\"Staffelprinzip\" ausprobieren: Dazu schickt Ihr dem letzten FinderEure Lösung. Wenn sie stimmt, gibt dieser dann die Logfreigabe.Sobald sich ein neuer Finder eingetragen hat, ist er der neueAnsprechpartner (für den nächsten Fund) usw.(Danke an den \"Held im Einsatz\" für dieseAnregung!)   © petshu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Bevtvany: unggr rva ratr Ireovaqhat mh CsreqraMhe Obqracynggr: Qenpuramnruyreyvrq","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"München Spaziergang von petshu","cacheType":"virtueller Cache","terrain":1,"logs":["Nordbaer / 24.04.2016 / gefundenDie Fragen konnte ich gut beantworten. Kenne ich doch die Ecke hier sehr gut. Vielen Dank an \t\t\t\t  \t\t\t\t\t\tapokryptonaut für die schnelle Logfreigabe und natürlich an den Owner fürs Legen dieses Caches. Nordbaer","apokryptonaut / 03.11.2015 / gefundenBeim ersten Mal hatte ich nicht ganz zu Ende gelesen. Aber nun war ich mal wieder vor Ort und siehe da: Es passt.Diese \"Kleinigkeiten\" kannte ich bisher noch nicht: Wieder etwas gelernt.Vielen Dank an bezahn für die schnelle Freigabe.TFTC","bezahn / 01.11.2015 / gefundenDie Aufgaben hatte ich schon vor längerer Zeit gelöst. Nur den Untermieter habe ich erst gestern besucht. Die Logfreigabe vom Vorlogger kam dann auch prompt.Ein schönes Rätsel. Wieder etwas über München gelernt.Vielen Dank dafürbezahn","rkschlotte / 26.09.2015 16:05 / gefundenKombinierte Opencaching- und Shopping-Tour.1. München SpaziergangDen Anfang hatte ich schon vor einigen Wochen gemacht, danach mußte ich mir erst einmal Hilfe von einheimischen Kollegen holen, um dem Münchner Original auf die Spur zur kommen. Heute war es soweit: Ich habe den Untermieter aufgesucht und nach seinem Beruf gefragt. Dank an porthos für die schnelle Log-Freigabe!2. Baumärkte-Serie Staffel 1 Folge 0001rkschlotte","porthos / 01.02.2015 / gefundenDas Rätsel hat mir Dinge über München gezeigt, die ich nicht kannte.Logfeigabe vom Vorfinder Superschnell erhalten, vielen Dank. ","Michi&Lissy / 29.11.2013 13:00 / gefundenDas Rätsel war echt mal gar nicht so einfach. Aber mit ein bisschen Hilfe seitens Google konnte wir es gut lösen. Heute hat sich der weibliche Teil unseres Teams an die letzte Aufgabe gemacht. Die Logfreigabe von Vorfinder haben wir bereits erhalten (vielen Dank nochmal für die schnelle Logfreigabe). ","julschn1982 / 09.10.2013 / gefundenAuf der heutigen Tour haben wir diesen Spaziergang gleich mitgemacht. Die Aufgaben konnten gut gelöst werden und so begaben wir uns zum Final.  DFDC!","Isar-12 / 13.03.2013 / gefundenAls Münchner waren für mich die drei Bilder schnell ermittelt. Dann heute einen Spaziergang zum Finalort gemacht und im Anschluss die Logfreigabe vom Vorgänger erteilen lassen.","Max 03 / 28.02.2013 / gefundenNach ausführlicher und intensiver Vorarbeit daheim, klappte es auch mit dem Besuch Vorort;-)Lieben Gruß an meinem Vorlogger auch von hier aus und vielen Dank für den netten Kontakt.Bis bald im Wald","masada74 / 10.05.2012 / gefundensiehe GC","ManniK / 01.04.2012 / gefundenDiesen Cache habe ich schon seit Ewigkeiten auf der Liste. Seit mindestens vier Jahren liegt die Rätsellösung auf meinem Rechner. Heute waren wir mal wieder in der Nähe und da musste ein Besuch vor Ort einfach sein. Ich gehe mal davon aus, dass ich hier auch loggen darf, wenn ich die Dose von Version 2 gefunden habe. Wenn nicht, kann ich den Beruf natürlich gerne nachliefern.Danke für das schöne, informative Rätsel sagt ManniK","ralphloewe / 15.09.2011 / gefundenDen netten Herr kannte ich noch nicht. Aber im Zuge der Version 2 habe ich alle Informationen zusammen gesammelt! Neulich bin ich auf Opencaching.de auch auf diese erster Version gestoßen. Jetzt weiß ich warum es I und II gibt. :)Danke für die schnelle Logerlaubnis und danke für den Virtual!","flunschi / 10.03.2011 / gefunden10:20Die Vorarbeit hatte ich vor längerer Zeit erledigt.Heute ging es dann zum Untermieter.Danke and petshu für die schnelle Logfreigabe und den Cacheflunschi","Kalkarpardi / 09.02.2010 / gefundenSehr schöner Cache, der zum Knobeln und Suchen anregte. Herzlichen Dank an Peter für die feinen Aufgaben, für den Hint bei einem Punkt, bei dem ich zunächst falsch lag, und für die schnelle Logerlaubnis.Kalkarpardi","future_andi / 09.08.2009 / gefundenNetter Cache! Vielen Dank! Log gefunden :-) Hätte erst die Extension lesen sollen .... Cheers, A. ","schwan74 / 24.06.2009 / gefunden*** siehe Log auf geocaching.com ***","TeamAstelix / 20.05.2009 / gefunden","ingo_3 / 18.05.2009 / gefundenHeut Vormittag die Fragen beantwortet und in der Mittagspause einen kurzen Ausflug gemacht. Zwar konnte ich das Schild nicht enträtseln aber es ging ja auch mit Überlegen zum 1. Punkt. Vor Ort war die Aufgabe schnell gelöst und die Dose fix gefunden.Dankeingo_3","petshu / 14.05.2009 / HinweisJetzt auch mit Döschen http://www.opencaching.de/viewcache.php?wp=OC826C lg petshu ","baer2006 / 04.05.2009 / gefundenEigentlich ein ganz netter Mystery-Cache . Nur schade, dass man am Ende nicht mit einer Dose \"belohnt\" wird - irgendwie gehört das für mich beim Cachen einfach dazu . Naja, so habe ich halt heute Mittag das Original und seinen \"Untermieter\" mal kurz besucht.TFTC! "],"descriptionSnippet":"","status":"kann gesucht werden"}