{"hiddenAt":"12.08.2006","waypoint":"OC484A","coordinates":"E 007° 20.660' N 50° 21.553'","link":"https://www.opencaching.de/viewcache.php?wp=OC484A","description":"Lisa und die Trillerpfeife Lisa bekam vor gar nicht langer Zeit eine Trillerpfeife von ihrem Vater. Die kostete 50 Euro und 7 Eurocent. Sie freute sich sehr darüber. Sie ging hinaus in den Wald und spielte die Pfeife so laut wie es nur ging. Sie fand es sehr lustig. Doch das Pfeifen war mehr als lustig. Es war für einige deutsche Tiere besonders schön. Deshalb rollten sie aus vielen Standorten an. Lisa spielte und spielte immer weiter. Nach und nach kamen Tiere aus dem Norden und Süden. Sie strotzenden nur so vor Kraft! Das waren: 2 junge Leoparden, 3 Geparden, 8 Füchse, 12 Marder, 11 Ozelots, 7 Skorpione sowie 4 Elefanten. Den Rest bildeten: 6 Büffel, 5 Dachse und 9 Biber. Dazu kamen noch völlig unerwartet 93 starke Pferde aus Nordfriesland und 640 starke Pferde aus Ostfriesland. Diese gehörten aber nicht so richtig zu den anderen Tieren, aber sie zählten irgendwie dennoch dazu. Lisa war überrascht und erschrocken zugleich! Soviel Tiere auf einem Fleck. Da packte Lisa die Angst, sie ließ alles fallen und rannte schnell Heim. Sie erzählte alles ihren Eltern – was für ein Erlebnis! Von nun an wird ihre Trillerpfeife gesucht – kannst du sie finden? ACHTUNG: Die oben angegebenen Koordinaten sind nicht die des Caches! Viel Spaß beim Rätseln und Suchen © Kampfsternchen1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyr Csreqr unora xrvar \"Pyhoxnegr\", mäuyra nore zvg!","caseType":"normal","difficulty":3,"condition":"ok","name":"Lisa und die Trillerpfeife von Kampfsternchen1","cacheType":"Rätselcache","terrain":1.5,"logs":["freewillis / 24.02.2018 / gefundenAus der Regular-Dose ist zurzeit eine kleine Dose mit Not-Logbuch geworden, die heute sogar vor dem Versteck auf dem Boden lag. Ich habe sie wieder zurückgelegt und aus der näheren Umgebung noch etwas zum Schutz dazu gelegt.Vielen Dank für Rätsel und Dosesagtfreewillis","Brigthy / 14.03.2014 / gefundenAch die OC Karte sieht ja schlimm aus, fang ich so langsam mal an meine GC-Funde auch hier zu loggen. Gut das es GSAK gibt. dann gehts schneller mit dem Funddatum. Liebe Grüße","CADS11 / 13.05.2013 / gefundenVor ewigen Zeiten hatte ich schon mal einen Versuch unternommen, das Rätsel zu lösen. Jetzt dachte ich, alles stimmt.Naja, ich sollte genauer hinsehen,beim 2. Besuch dann doch gefunden.CADS11 sagt danke für den Cache und das Rätsel.","Labradormix / 28.01.2012 / gefundenStandardtext vorweg:Nachdem Cachehund Maggie am Montag operiert wurde, wollten wir heute zusammen zumindest eine kleine Runde drehen. Dazu haben wir uns das Laacher-See-Ründchen von Igel_myk ausgesucht, das war nicht zu lang. Auf Hin- und Rückfahrt zum Laacher See wurden noch einige andere Caches aufgesucht. Hier die heutige Runde:Lisa und die Trillerpfeife (+), Kruft L 119 (+), W270 (-), Laacher-See-Ründchen # 1 - 10 (+), Der Keltische Baumkreis (+), Just another Cache (+), Earthcache Schlackenkegel Eppelsberg (+). Für die Tradis in der Nähe des Earthcaches war leider keine Zeit mehr.Und sonst: Hier hatte ich beim Rätseln gleich die richtige Idee. Leider hatte ich mich im Alter der Leoparden etwas verschätz, so dass ich vor zwei Wochen schon einmal falsche Finalkoordinaten angesteuert hatte. Mit ein wenig Unterstützung von der Ownerin fiel mir dann mein Fehler auf. Es ergab sich erst heute auf dem Weg zum Laacher See die Möglichkeit, vor Ort zu loggen.Schönes Rätsel!TB in","Moselengel76 / 17.12.2011 / gefundenBei einer Cacherunde diesen gelösten Mystery gefunden. Danke sagt Moselengel76","slytab / 26.04.2009 / gefundenSehr schönes Rätsel!Wenn man die Dose schlussendlich dann doch noch auf Anhieb findet, hilft dies den Frust der ersten Knobelstunden vergessen zu lassen.Mir scheinen aber bei einigen Tieren (Fuchs und Elefant) die eher schwächeren Gattungsvertreter herbeigeeilt zu sein.Vielen Dank","Huskys Team / 11.11.2007 / gefundenTrotz vier Jahre Clubmitgliedschaft hatte ich echt Probleme.Aber jetzt mit neuem GPS gefunden. Danke Lisa","mrsandman / 24.12.2006 / gefundenNachdem vor nunmehrvier Jahren ein Fünftel des mrsandman-Teams auf die kluge Idee kam, denRest zum Cachen zu schicken, um in Ruhe die letzten Vorbereitungen zutreffen, ist das Weihnachtscachen bei uns zu einer Tradition geworden.Bisherhaben wir uns jedes Jahr um einen Cache steigern können (was allerdingsauch damit zusammenhängt, dass die Caches immer weniger aufwändigwerden).Dieses Jahr schafften wir - konsequenterweise - vierCaches, allerdings hätten es zwei mehr werden können, wenn sie dennnoch da gewesen wären.Dabei hatten wir hier noch Glück, denn die Cachedose war schon vom Weg aus deutlich zu sehen - zum Glück aber unversehrt.Wirhaben sie wieder an der vorgesehenen Stelle platziert, allerdings ohnedas Kartenspiel, dafür blieb ein Gruß von mrsandman da.mrsandman (Nino, Jona, Robin und Feline)","Diefinder / 27.10.2006 / gefundenMich verblüffen immer wieder die Ideen der Cacher um den Rest von uns Zahlen für Koordinaten suchen zu lassen. Mann oh Mann, das war vielleicht `ne Arie und dann auch noch der Cache !!No TradeEs danken und grüßen Diefinder, Jochen","roli_29 / 13.10.2006 / gefundenNachdem ich schon den richtigen Ansatz zur Lösung des Rätsels hatte, brauchte ich doch noch einen kleinen Anstoß um es ganz zu lösen!Der Cache war dafür um so schneller gefunden!Danke für den Cache!Gruß Roland","chloderic / 22.08.2006 / gefunden22.08.2006 19:00 UhrWir sind wieder zurueck ... und was gibt es ... ein paar neue hier ....Irgendwann machte es dann KLICK... dann ging es recht schnell ....IN: Schnecke, Murmeln, TB Den 4 Cub Scouts (aus dem Taunus mitgebracht ...)OUT: LachsackSchoenen Dank !!!Chloderic and the Commander ","Team.Eisbaer / 19.08.2006 / gefunden2006-08-19 12:00 ---(2006-08-19, 11: 8:11)---Auf meiner heutigen Tour mit Tinchen rund um und in Ochtendung haben wir den Cache gehoben!No tradeVielen Dank sagt der Eisbaer"],"descriptionSnippet":"Rätsel-Cache der keine besondere Marschleistung abverlangt. ","status":"kann gesucht werden"}