{"hiddenAt":"19.11.2007","waypoint":"OC48F8","coordinates":"E 006° 37.200' N 51° 30.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC48F8","description":" Landschaftsbild   Bei den oben genannten Koordinaten könnt Ihr natürlich keine Dosefinden und sie helfen Euch auch nicht bei der Lösung desRätsels. Auch das Motiv des Bildes wird Euch nicht weiterbringen. DerTeufel steckt wie immer im Detail. Das einzige, was wir Euch verraten können ist: Der Cache liegt bei N 51° 29. _ _ _ E 006° 36. _ _ _ Der Rest ist Eure Aufgabe. Wir wünschen Euch viel Spaß und Erfolgbei der Lösungssuche. Bitte passt an der Cache-Location auf Muggles auf, vor allem beischönem Wetter. Verifizierung:Geochecker.com© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Onhz","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Landschaftsbild von Kartengucker","cacheType":"Rätselcache","terrain":1,"logs":["M.W.2812 / 12.02.2017 21:37 / gefundenNach der Karl May und der Bornheim Runde haben opanet, 3ilmis, Brodis und ich auch noch dieses im Vorfeld gelöste Rätsel  in einen Smiley verwandeln können.Vielen Dank für das Hegen und Pflegen der Dose.Viele Grüße aus Gelsenkirchen M.W.2812","Uli Palermo / 15.06.2014 / gefundenGut gefunden, Danke !","schwarzehexe / 22.01.2014 / gefunden22/Jan/2014                     Heute auf den Weg nach Moers ein paar Fragezeichen in Smiley umgewandelt,  dieses war eines davon.DfdC","Team76 / 24.10.2013 / gefundenEin Kartengucker, der uns mal keine grauen Haar wachsen liess  Das Rätsel hatten wir schon vor einiger Zeit gelöst. Heute passte es sich endlich mal, dass wir in der Nähe vom Final waren. Die Dose selbst war schnell entdeckt, obwohl die Terrain-Wertung nicht so ganz zum Versteck passte (Terrain 1 = rollstuhltauglich). Nicht desto Trotz konnten wir loggen und weiter den sonnigen Tag geniessen. Dank für das Rätsel und die Dose ","BiBo06 / 15.03.2013 / gefundenBei unserer heutigen Cachtour kamen wir in die Nähe dieses gelösten Rätsels.Natürlich wurde der Dose ein Besuch abgestattet und das Logbuch mit unserem Eintrag versehen.Beim zurücklegen musste Herr Bo dann einen Augenblick warten, denn er wurde neugierig von ein paar Muggeln von der anderen Seite beäugt.TFTCBiBo (Nachgeloggt auf OC am 13.08.13)","Vroomfondel171 / 10.03.2013 / gefundenBei diesem Rätsel haben ich lange die verschiedensten Versteckmöglichkeiten durchprobiert. Letztendlich bin ich dann dort fündig geworden, wo ich es schon bei vielen anderen Bildern erfolglos versucht habe. Das Finden der Dose war dann ein Selbstgänger.TFTC #1492Vroomfondel171","Brummel Bär / 24.11.2012 / gefundenNachtrag.Gut gefunden.","Löwentreiber / 04.11.2012 / gefundenAm 4.11.2012 eingeloggtMonate habe ich über dieses Rätzel gehockt, Freunde undKollegen gefragt.Sogar eine Umweltpädagogin eingeschaltet und ein Tipp ausdem Netz.Das Bild ausgedruckt bis der Drucker streikteKartengucker you’re the greatest","searcher99 / 10.08.2012 / gefundenNach den X-Trails haben wir auf demHeimweg noch einen Abstecher nach Moersgemacht.Das Rätsel war schon länger gelöst, so dasswir heute den Outdoor Teil antreten konnten.Ein wirklich schöne Gegend hier.Danke für's Zeigen und für das schöne Rätsel.Wir haben auch einen Domino-Stein in die Dose gelegt.DFDC","QuaerensThesaurum / 29.07.2012 / gefundenWie war das mit der Jungfrau und dem Kinde...Es ist ja nicht so, dass ich mich noch nie mit diesem Cache beschäftigt hätte. Ich habe schon einiges versucht - auch Dinge, die viel schwerer als 2,5 Sterne waren.Irgendwann wurde das Rätsel bei Seite gelegt, wieder hervor geholt und verschwand dann schlussendlich auf der \"Ich-kanns-nicht-mehr-sehen-Liste\".Heute trafen wir dann während unseres Multis die \"legendären Cacherfreunde\" und während wir noch gemeinsam nach Station 1 suchten ergab sich zufällig ein Gespräch über diesen Mystery. Wie sich herausstellte, hatte ich den richtigen Lösungsansatz schon gefunden, ihn nur nicht korrekt angewendet.Da die Koordinaten gerade nicht zur Hand waren, wurden wir sogar noch bis zum Cache begleitet und konnten uns dann völlig überraschend ins Logbuch eintragen.Viele Grüße an euch beide und herzlichen Dank,QuaerensThesauaum","elnakbah / 17.07.2011 / gefundenDas Rätsel hatten wir schon länger gelöst - heute haben wir dann auch mal geloggt :-)Danke sagen coltinio, elnakbah und Balaki","Geo-Aussi / 12.02.2011 / gefundenDas Rätsel war sehr einfach zu lösen.Vor Ort war die Dose leicht zu finden.Viele Grüße:Geo-Aussi","SH.Womble / 14.01.2011 / gefundenDas schöne Rätsel mit webmeet und einen Tip gelöst.Heute den Outdoorteil erledigt.DFDCSH.Womble","Drea+Elmo / 22.08.2010 / gefunden...unser erstes Cache! Sind gestern angefixt worden und heute schon zum Familienchefrätsler ernannt worden:-) nach intensiver Suche dann doch noch gefunden.....weiter geht die ReiseDrea+Elmo","Joethehobo / 22.08.2010 / gefundenPuh,das war ne harte Nuss für uns.Nachdem wir den Familienchefrätsler dann eigeschaltet hatten und dieser nach 5min meinte,das wäre je supereinfach,standen wir kurz vor einem Verbrechen  ;)  Es stellte sich aber heraus,dass wir mit unseren technischen Möglichkeiten,das Rätsel nicht hätten lösen können  :DNa ja,heute waren wir dann vor Ort und haben geloggt.TFTC. Joe und Sandra  ","Leibniz63 / 13.06.2010 / gefundenIch hatte den schon lange auf der Agenda, aber nie die richtige Idee.Eines abends meine bessere weibliche Hälfte in die Diskussion einbezogen und zack, da hatte sie die Lösung. Ich war kurz vorm Heulen.Und dabei war es soooo einfach!Heute den outdoor-Teil erledigt.Vielen Dank!","KleineRatte / 27.06.2009 / gefundenAuch das Landschaftsbild hatte ich schon in den kalten Wintermonaten gelöst und heute endlich die Gelegeheit gehabt, an den errätselten Koordinaten nach der Dose zu suchen. Zusammen mit dem windhund wurde ich dann schnell fündig und wir konnten uns um 12:45 im Logbuch eintragen.Vielen Dank für das nette Rätsel,Michael","Flixsi / 08.02.2009 / gefundenDas Rätzel war mit einem Tip doch schnell gelöst und dann auch schnell den Cache gefunden. Flixsi ","izaseba / 30.12.2008 / gefundenENDLICH !Man, was sind wir blöd Ich weiß garnicht, wie lange wir ( eigentlich Isabella ) mit diesem Rätsel gekämpft haben ( hat )Bevor der Geochecker eingebaut wurde, haben wir unzählige vor Ort Besuche gemacht  Wir fanden Locations, die sich perfekt geeignet hätten,wir haben mitten in der Stadt einen Springbrunnen auf den Kopf gestellt, wir haben den Owner bei einem Event drauf angesprochen,wir haben andere Cacher, die man getroffen hat ausgefragt,keiner wollte/konnte uns helfen  ---- und das war gut so  ----Gestern, nachdem wir einen anderen \"Kartengucker\" gelogt haben hatte ich schon wieder \"Landschaftsbild\" auf den Schirm  Und auf einmal hatte ich eine Idee, die so einfach und genial.... \t\"Yabadabadooooo, hol ihn Dir...\"Ich ließ diese Seite offen, bat die Isa, eben an meinem Computer was zu suchen, und mußte ganz drindend auf Klo  \tWas danach passierte, kann sich wohl jeder denken  \tHeute haben wir in einer Wunderschönen Umgebung die Dose gefunden \tIch möchte mich bei den Kartenguckern für dieses Rätsel bedanken, glaubt mir, ich bin froh, daß es vorüber ist.Gruß aus SevelenIsabella und Sebastian","Kartengucker / 07.11.2008 / HinweisNach mehrfacher Anregung einen GeoChecker einzubauen, haben wir nun doch dazu entschieden diesen anzubieten. Weiterhin viel Spaß beim Rätseln. Die Kartengucker"],"descriptionSnippet":"","status":"kann gesucht werden"}