{"hiddenAt":"24.11.2007","waypoint":"OC48DE","coordinates":"E 006° 21.043' N 50° 55.102'","link":"https://www.opencaching.de/viewcache.php?wp=OC48DE","description":"Der Brückenkopf Jülich ist ein Festungsbauwerk aus der Napoleonischen Zeit.In der südlichen (\"Bauhof-\") Bastion befand sich nach der fast vollständigen Zersörung Jülichs im 2. Weltkrieg Notunterkünfte, Viehställe und Werkstätten. Dazu dienten die Kasematten (über den Park zugänglich) und die Defensionsgalerie in der Escarpenmauer. Hinter der Escarpe befand sich ursprünglich eine durchgehende Galerie mit zahlreichen Scharten für die infanteristische Verteidigung. Die Schießscharten wurden zu Fenster- und Türöffnungen erweitert und die dahinter gelegenen Hohlräume als Wohnraum genutzt.In diesen Behausungen war es Kalt und Nass. Die Ausmauerung der Galerie war von oben nicht dicht (grasbewachsen), so daß ständig Wasser von der Decke tropfte.Wir sehen heute die Reste dieser Notbehausungen der Zivilbevölkerung und können uns die damaligen Zustände kaum noch vorstellen.In der Nachkriegszeit verfielen die Festungsanlagen und wurden von Bäumen und Unterholz überwuchert, der Waffenplatz im Innern wurde als Kirmesplatz und als Standort einer Reithalle genutzt, in der Südbastion fand der Maschinenpark des Städtischen Bauhofs seinen Platz.Ab den 1980er Jahren begannen erste Restaurierungsarbeiten. Im Vorfeld der Landesgartenschau 1998 wurden etwa 90% des Brückenkopfes restauriert und das Innere sowie das Glacis zu einem großen Park mit Gartenanlagen, Spielplätzen, Zoo, usw. umgewandelt. Der Besuch lohnt sich, vor allem mit Kindern !Wichtig: Vor der Escarpe des Brückenkopfes liegt ein breiter, wassergefüllter Graben.Daher ist der Cache AUSSCHLIESSLICH VON OSTEN zugänglich. Es kann nicht durch das Wäldchen abgekürzut werden, wenn ihr aus anderen Richtungen kommt. Im Sommer sieht das Wäldchen trockener aus, als es ist.Bleibt auf der Kirchberger Str. bis zur Bastionsmauer !!!Der Cache liegt ausserhalb des Parkgeländes. Parken: N 50° 55.162&#39; E 6° 21,070&#39; Die Wallanlagen nicht beklettern! Dahinter ist der Garten eines bewohnten Privathauses, also nicht wirklich interessant. Durch den Park kommt man legal auf und in die Wallanlagen ! Vor allem im Sommer ist leider mit starkem BRENNESSELBEWUCHS zu rechnen.  Auf jeden Fall lange Hosen anziehen !© CoStNiLe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb Syvrtre jbuara.","caseType":"normal","difficulty":2,"condition":"ok","name":"Notbehausung von CoStNiLe","cacheType":"normaler Cache","terrain":2,"logs":["andi123 / 03.10.2013 15:30 / gefundenTftc...erst zu weit mit den Rädern. ..nach nochmaligem genauen Lesen super gefunden!  Cooles Versteck... ","steinhügel / 06.03.2013 / gefundenDas war wieder mal ein Cache der durch das \"darum herum\" sehr interessant war. Zu vorgerückter Zeit ging es ohne Lampe noch schnell zu dieser Dose. DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","PuhWutze / 09.02.2013 21:00 / gefundenKurze Runde mit dem Hasen unternommen und dabei zwei Dosen mitgenommen.Vielen Dank sagen die PuhWutze. In: TB; out: nix(Cache Nummer 310 am 9. Februar 2013)","wildesau1 / 03.02.2013 / gefundenHeute beim Sonntagscachen gut gefunden. TFTC","rolandforchrist / 09.09.2012 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","DieElsdorfer / 02.09.2012 / gefundenNe ne ne, was haben wir gelacht, weiter so, noch mehr davon. Super Notbehausung, bis wir erst mal da drauf gekommen sind hat es was gedauert, aber mit Erfolg. Weiter so !!!!!!DankeDieElsdorferMarkus & Christian","4rosebays / 25.08.2012 / gefundenNette Notbehausung - leider ohne Reisenden - ob's an OC liegt? DFDC GC1053 OC 101","me_mjt / 12.04.2012 / gefundenEin interessanter Ort. Diesen Cache konnte ich bei einer Tour durch Jülich gut finden.Danke für den Cache und danke für's ZeigenMarkus (me_mjt)","mistmoore / 25.03.2012 / gefundenHier war keine lange Suche nötig, da das gesuchte Objekt doch recht auffällig ist. Diese Art von Cacheverstecken ist ja mittlerweile ziemlich verbreitet und immer wieder nett. [:)]Out: TBIn: -","Indianer007 / 08.01.2012 / gefundenVielen Dank fuer diesen Cache, den wir gerne gesucht und gefunden haben ... viele Gruesse aus Hessen.","Aldokyl / 08.01.2012 / gefundenAuf der heutigen Tour auch hier vorbei gekommen.Danke für den Cache.","JOJEVA / 22.10.2011 21:00 / gefunden[b][green]Unterwegs in Jülich auf dem Power-Trail gibts natürlich noch die eine odere andere Dose nebenbei.Diese war auch dabei und wurde gut gefunden.Danke für den Cache.Viele Grüße aus Bonn,[/green][/b][b][i][blue]JOJEVA[/blue][/i][/b]","Sven1072 / 15.10.2011 / gefundenLost-Place-Feeling auf dem Weg zum Dosenruhm. Danke fürs Zeigen! Sven1072","The Cavies / 15.10.2011 / gefundenAuf dem Weg zum Dosenruhm-Cache Nummer 1 kamen wir noch an diesem interessanten Cache vorbei. Die Zitadelle ist wirklich sehenswert!TFTC und ein fröhliches Quiek","The Brathering / 06.10.2011 / gefundenTFTC.... Schöne Ecke... Via GC gefunden... ","tuxD / 10.09.2011 / gefundenHeute zog es TopengaVIE und mich nach Jülich.Manche Dosen waren recht einfach zu finden, Andere mussten wir länger suchen. Ein paar haben wir auch gar nicht gefunden.Wir durchstreiften die verschiedensten Landschaften vom Feldweg, durch Wälder bis hin zum \"Kleingebirge\". Auch die Lage der Caches reichte von unten bis oben, so dass es immer abwechslungsreich war. Und Spaß hatten wir hier reichlich.Es war ein richtig schöner Tag!Merci [^] !tux69","Kokopellio / 08.08.2011 / gefundenInteressanter Ort. Den sehe ich mir nochmal an wenn es trockener und heller ist.TFTC Murmeli.DE","mtb-chris / 26.03.2011 / gefundenSchneller Fund.TFTCchris u. oli","Oecher Jong / 05.09.2010 / gefundenEine beeindruckende Bastion, dieser Brückenkopf. Kein Wunder, dass er nie erstürmt wurde (die Stadt hatte sich Napoleons Armee ergeben).Den Cache durch den \"Flieger\"-Hinweis trotz der Wildnis gut gefunden. Danke!","kaktuskoeln / 10.02.2010 / gefundenKlar kommt es dazu. Schließlich wartet da auch noch das Döschen von \"Signale\". ;-)TFTCkaktuskoeln"],"descriptionSnippet":"Hier wohnte Zivilbevölkerung nach den 2. Weltkrieg","status":"kann gesucht werden"}