{"hiddenAt":"04.06.2005","waypoint":"OC4956","coordinates":"E 012° 20.500' N 51° 16.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC4956","description":"Es gibt keinen Trick bei diesem Rätsel, nur pure Logik. Also, vielGlück und gib nicht auf !  1. Es gibt fünf Häuser mit je einer anderen Farbe. 2. In jedem Haus wohnt eine andere Person mit einer anderenNationalität. 3. Jeder Hausbewohner bevorzugt ein bestimmtes Getränk, raucht einebestimmte Zigarettenmarke und hält ein bestimmtes Haustier.  4. KEINE der fünf Personen trinkt das gleiche Getränk, raucht diegleiche Zigarettenmarke oder hält das gleiche Haustier wie einerseiner Nachbarn.  Hier die Hinweise für das Rätsel:  1. Der Brite wohnt im roten Haus. 2. Der Schwede hält einen Hund. 3. Der Däne trinkt gern Tee. 4. Das grüne Haus steht links vom weißen Haus. 5. Der Besitzer des grünen Hauses trinkt Kaffee. 6. Die Person, die Pall Mall raucht, hält einen Vogel. 7. Der Mann, der im mittleren Haus wohnt, trinkt Milch. 8. Der Besitzer des gelben Hauses raucht Dunhill. 9. Der Norweger wohnt im ersten Haus. 10. Der Marlboro-Raucher wohnt neben dem der Bier trinkt. 11. Der Mann, der ein Pferd hält, wohnt neben dem der Dunhillraucht. 12. Der Rothmanns-Raucher trinkt gern Wasser. 13. Der Norweger wohnt neben dem blauen Haus. 14. Der Deutsche raucht Winfield. 15. Der Pall Mall-Raucher hat einen Nachbarn, der eine Katze hält.Also nochmal: Wem gehört der Fisch ?  Hast Du die Lösung gefunden, so weißt Du nun auch wo Du den Cachesuchen musst.  Der Brite ? N51°17.435? E12°20.788? Der Schwede ? N51°22.065? E12°25.052? Der Deutsche ? N51°19.025? E12°21.695? Der Däne ? N51°18.348? E12°20.236? Der Norweger ? N51°20.013? E12°20.775?  Viel Spaß biem Rätseln und Suchen wünschen Dori + Special K. PS: Bitte macht in eurem LOG keine Andeutungen auf dasZielgebiet. Danke :-)© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur hagre Fgrvara!","caseType":"klein","difficulty":3,"condition":"ok","name":"Wem gehört der Fisch? von Special K.","cacheType":"Rätselcache","terrain":1,"logs":["THEO_GB / 13.02.2018 10:04 / gefundenDie Zeit war reif für einen Besuch bei 'Wem gehört der Fisch?'.Als ich diesen Mystery entdeckte war sofort meine Neugier geweckt. Als ich mal Zeit hatte versuchte ich mich an der Lösung. Diese zu finden ist mir nicht leicht gefallen, denn solche Art Rätsel sind nicht gerade meine starke Seite. Irgendwann passte alles und der Cache kam auf die To-do-Liste für den Outdoor-Teil. Das angenehme Winterwetter nutzte ich heute zu einer kleinen Cache-Runde in Leipzig. Hauptziel des Tages war dieses Final. Um diese Jahreszeit war in der Nähe des Finals nicht viel los. So konnte ich mich ungestört umschauen. Nach etwas Suche entdeckte ich das Ziel meiner Begierde. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging der Spaziergang.Vielen Dank an Dori + Special K., dass Ihr mir mit diesem Mystery etwas Natur im Stadtgebiet Leipzigs gezeigt habt. Dem Final geht es gut und aus meiner Sicht passt auch die Geländewertung. 13. Februar 2018","MikeBi / 27.12.2016 06:29 / gefundenBei der Lösung des Rätsels hatte ich leider erst das falsche Ergebnis raus. Wie ich bei einem ersten Versuch feststellen musste. Ein Punkt ließ mehrere Interpretationen zu. Nach dem ich die den Punkt anders interpretiert hatte, kam ich auf eine neue Lösung.Da mein GPS-Gerät gerade defekt ist, musste ich ohne nach der Dose suchen. Aber das klappte ohne Probleme. Die passende Kleidung hatte ich auch an. So konnte ich mich recht schnell im Logbuch verewigen.TFTC","king-ton / 11.05.2014 / gefundenDas Rätsel hat ich bereits vor einer halben Ewigkeit gelöst.Da ich gerade in der Nähe war musste ich natürlich hier anhalten. Angekommen steckte ich meinen Kopf viel weiter ins Loch, als ich musste. Wenn man eine Taschenlampe mit hat, sollte man sie auch nutzen ;-)In: - / Out: -TFTC sagt.....king-ton#42","Max Muldental / 24.04.2014 / gefundenDie (Fisch)dose war der letzte Fang auf meiner heutigen Runde. Der Fischhalter war schon vor längerer Zeit ermittelt, heute nun gings ans bergen der Dose, die schnell gefunden wurde.Danke fürs herlocken und fürs rätseln lassen sagt der Max","Team Paula / 29.08.2013 / gefundenWem der Fisch gehört hatten wir vor längerer Zeit schon herausgefunden, aber irgendwie schreckten uns die Logs ein wenig ab, obwohl die Terrainwertung ja eigentlich nicht so bösartig ist.So schlummerten die Koordinaten ein wenig vor sich her, aber nach den letzten Logs war uns klar, das wir den möglichst bald angehen müssen, da man sich bei der aktuellen Trockenheit nicht ganz so doll einsauen wird, wie im Herbst oder Winter ;-)So ging es die Tage schon einmal alleine mit unserem Spürhund in Richtung Cache, jedoch war der Cache auf Grund versagender Taschenlampe und nicht ruhig gebendem Spürhund nicht alleine zu machen. Heute bot sich vor dem Event die Möglichkeit, so das wir den Cache heben wollten.Aber was war das - zwei Picknick-Muggels genau vor dem Eingang. Na gut, es gibt noch eine Rückseite, aber irgendwie muss das ja nicht sein. Da uns das Glück aber selig war, verzogen sich die Picknick-Muggels kurz nach unserer Ankunft und die Dose konnte recht schnell geortet und gehoben werden.TFTCTeam Paula","Pumuckel&Kuno / 12.08.2013 / gefundenDas Final liegt ja in einer Gegend, in die ich nur sehr selten komme. Deshalb lagen die ermittelten Koordinaten etwa 2 oder 3 Jahre bereit, eine so lange Zeit dass da Fisch dann nicht stinkt, sondern nicht mehr stinkt :DDas Final hat mir echt gut gefallen - genau so müssen Hosen und Ärmel aussehen. wenn man einen richtigen Geocache geloggt hat  :D Besten Dank dafür und liebe Grüße !!OUT: Geokret Läuterungsglocke2 GK319B","urdarköttur / 16.06.2013 / gefundenIch mag diese Art von Rätseln! Also rangemacht und die Frage beantwortet. Beim ersten Versuch das Döschen zu bergen war ich nicht erfolgreich. Nach Ewigkeiten ist sie mir wieder eingefallen und heute war es ganz leicht sie zu entdecken. Dafür sah ich aus wie ein ... TFTC","erisch / 23.10.2012 / gefundenam 23.10.2012 gefunden","Exil-Berliner / 20.09.2012 / gefundenDiese Rätsel immer gern gelöst, kann also nicht schwer sein. Den entscheidenen Part nicht richtig gefunden und so war es dann eine echte Fleissarbeit.So lange herumgeschoben und probiert bis alles passte. das Final ist eine tolle Location, die zu längerem Verweilen einläd. Das Bergen der Dose war doch mit etwas mehr Aufwand verbunden als die Wertung vermuten lässt. Der Zugriff geschieht aber so völlig Menschenmuggelfrei, mit anderen Muggels ist hingegen viel zu rechnen.Eine tolle Sache, hat Spass gemacht.Danke für den Cache","clee123 / 23.09.2011 / gefundenhmmmm wem gehört nun der Fisch???? na ganz so einfach war es für uns nicht, so mussten wir uns Hilfe in der Muggelverwandschaft holen und die nach ca. 15 min sagte ... . bei einer kleinen Fahrrad-Runde an den Koords vorbeigeschaut und für ein T1 war nix zu finden. Na dann nochmal die Logs gelesen und siehe da, man ist nicht zu doof um die Dose zu sehen. Ok, Owner angeschrieben und prompt kam die Logerlaubnis...danke dafür.Schönes Rätsel und TFTCclee123","wolkenreich / 24.07.2011 / gefundenVor einer Woche stand ich schon mal vor dem falschen Haus, im strömenden Regen. Das kommt vom Dünnbrettbohren .. *schäm. Also gestern nochmal hingesetzt und mit einiger Mühe das Rätsel lösen können.An diesem sonnigen Sonntag Vormittag mit Fellnasen Unterstützung bin ich dann ins Zielgebiet spaziert und irgendwie war mir auch gleich klar, wo die Dose sein wird. Mein Hund traute sich allerdings nur kurz mal hinzu, da ich doch eine Weile zu suchen hatte. Irgendwann hatte ich sie natürlich in den Händen und während ich so ins Logbuch schrieb, dachte irgendwer, der Hund sei hier ausgesetzt oder weggelaufen (\"Na Du bist ja ein Hübscher, wo ist denn Dein Herrchen?\")Stöhn!, also schnell die Dose versteckt, wieder sichtbar geworden und fröhlich gepfiffen: \"Nein, der ist nicht weggelaufen.\" Große Augen .. ich war ja auch noch leicht eingestaubt. Insgesamt eine sehr sehr schöne Situation. \"Schönen Tag noch.\" und heimwärts liefs.. :)Danke für das Rätsel und das schöne Versteck.Wolkenreich.","langlurch / 28.08.2010 / gefundenMit einer Versicherung, dass die Logik uns nicht in die Irre führte und einem kleinen zusätzlichen Hint wurde die Dose heute im zweieinhalbten Anlauf gehoben (beim ersten Mal verkürzte ein Regenguss die Suche). Das lag aber nicht nur am guten Versteck, sondern auch daran, dass die Koordinaten 12 Meter im off lagen. Aber was lange währt wird endlich gut. Vielen Dank fürs Verstecken #126","reSep / 01.03.2010 / gefundenDie Lösung hatte ich schon eine Weile herumliegen, war mir aber nie sicher ob sie 100% Richtig war. So wanderte sie im Stapel immer weiter nach unten, letztens fragte ich einen Kollegen, ob meine Lösung stimmte. Er bejahte dies und nun konnte ich endlich auf die Suche gehen. Das Rätsel selbst war schon etwas kniffelig, aber solche mag ich ganz besonders. Mal keins, wo man Abi haben muss<img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>. Einfach etwas probieren, tüfteln und schon hat man die \"vielleicht\" richtige Lösung. Beim Suchen lies ich mich von den letzten Logs verleiten und suchte im weiten Umkreis. Doch am Ende waren es nur 4m im Off.....wenn man das so überhaupt nennen darf. Das Logbuch ist bis zum Anschlag gefüllt, aber weil mir das Rätsel soviel Spass gemacht hat, werde ich in den nächsten Tagen ein Neues spendieren und das alte dem Owner zu kommen lassen ( wenn es ihm recht ist[?])Vielen Dank und liebe Grüße, reSep","mariane / 07.11.2009 / gefundenAufder Suche nach dem Schlüssel beim Schlüsselkind waren wirpraktischerweise in unmittelbarer Nähe und konnten uns dieFinallocation nochmal mit neuen Input ansehen. Letztlich war die Dosediesmal nicht mal sonderlich schwer versteckt, unser vorheriger DNFliegt eher in der großen und somit fatalen Abweichung der Koordinatenbegründet - leider schreiben das die meisten nicht, anderseits wurdedas Thema bereits im Juni 2005 angesprochen. Liebe Grüße und vielen Dank, mariane + Tapsi","Ringeck / 01.06.2009 / gefundenAuf unserer \"Wir Cachen zu Pfingsten in Schwarz\" Tour durch Leipzig gut und schnell gefunden.Das Logbuch war voll, und ich wollte eigentlich aus den Gegebenheiten vor Ort mehr machen...Tack för CachenRingeck och Finchen","Albain / 05.04.2009 / gefundenIm Wege der klassischen Arbeitsteilung hat das Weibchen das schöneRätsel gelöst und das Männchen hat das Versteck aufgespürt! Wir habenuns noch ein Eckchen im vollen Logbuch gesucht.Danke sagt Albain (=CBNRAS)","PhunkyNipple / 14.01.2009 / gefundenDa der ....eine da....in den Urlaub gefahren ist, sollte ich seinen Goldfisch füttern, also war ich so freundlich und hab das heut mal gemacht.Ich hatte schon Angst, das Goldfischglas wäre zugefroren und der Fische wäre steif, aber keine Problem, der Kleine dreht seine Runden und ich konnte ihn streicheln ;)Danke für das Logiktraining sagt Team PhunkyNipple.PS. Das Logbuch ist vooooooollllllllllllll!","rhaupt / 23.11.2008 / gefundenDas Rätsel hat meine Frau zügig gelöst. Den Outdoorteil heute ich, schöne Gegend. Out: TB  In: Geocoin ","Achim48 / 11.11.2008 / gefundenEigentlich bin ich ja kein Angler, aber diesen \"Fisch\" wollte ich doch in meinen Besitz bringen. Nachdem ich mir die Lösung (anfangs doch mit Schwierigkeiten) erarbeitet hatte, wurden mir dann aber gestern Abend \"100 Punkte\" für die richtige Antwort gegeben. Da für heute \"Einkauf in Leipzig\" auf dem Plan stand, bot es sich an, auch mal in dieser Ecke aktiv zu werden da ja auch noch zwei andere Caches auf ihre Bergung warteten. no tradeTFTC","chilifarmer / 13.09.2008 / gefundenAlso das war nicht ganz so einfach, da wir schon lange keine PM mehr in der Hand hatten ;-) Aber immerhin, wir haben auch den richtigen Besitzer errätselt und sind dann gleich zum Cache losgezogen. Super Versteck, und ne sehr schöne Ecke.IN: Radiergummi und ChiliOUT: nix  ligi & chilifarmer "],"descriptionSnippet":"","status":"kann gesucht werden"}