{"hiddenAt":"26.11.2007","waypoint":"OC49EC","coordinates":"E 009° 41.314' N 50° 04.166'","link":"https://www.opencaching.de/viewcache.php?wp=OC49EC","description":"Kurzer Spaziergang zum Malersbrünnle. Parken bei N 50°03,880&#39; E 009° 41,430&#39;. Zur entsprechenden Jahreszeit wachsen hierin der Nähe Schwertlilien und Schachbrettblumen. Der GPS-Empfang imZielgebiet ist leider nicht so toll. Viel Spaß beim Finden.  © Jufi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva, mjrv Zrgre boreunyo.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Malersbrünnle von Jufi","cacheType":"normaler Cache","terrain":2,"logs":["metaKin / 22.07.2017 12:12 / gefundenGefunden :) mfg metaKin","lsci / 23.06.2012 / gefundenGefunden und geloggt! Vielen Dank fürs verstecken! LSCi","horwischer / 02.06.2011 / gefundenNach kurzer Suche gefundenDanke und Grußhorwischer","Taschentuch / 01.05.2011 / gefundenAufgrund des Caches Walderlebnispfad sind wir hier vorbeigekommen und haben uns den kleinen zur Brust genommen. Vielen Dank sagt TaschentuchThis entry was edited by Taschentuch on Sunday, 03 July 2011 at 20:29:53 UTC.","skyalex / 20.03.2011 / gefundenHeute im Rahmen des Walderlebnispfades mit der Familie gesucht und gefunden. Die Dose lag einfach im Laub herum. Ich vermute mal da ist ein Tier (Maus oder so) zugange.Der Owner sollte sich mal was überlegen bevor die Dose ganz weg ist. Hab sie nach besten Wissen und Gewissen wieder versteckt.","viddia / 12.09.2010 / gefundenHier haben wir etwas suchen müssen, bis ein merkwürdiges Etwas die Aufmerksamkeit erregte und das Döschen zu Tage förderte. Danke für den schönen Abschluß des Tages.","FriCa / 26.06.2010 / gefundenTolle Gegend! Und angenehm kühl heute. Schade, daß hier nur ein Micro versteckt ist.Viele Grüße,FriCa + Happy","Zaubernuss / 26.12.2009 / gefundenSchöner Spaziergang!","nando08 / 06.12.2009 / gefundenEinfach aber schön! Gefällt mir gut! Nando08","FRANKENCACHER / 28.06.2009 / gefundenIdyllisches Plätzchen - trotz kleinerer Mückenplage & rutschigem Hang!Das gut getarnte Dösle war - nach Zuhilfenahme des Hints - auch bald gefunden.","Skippy17 / 05.06.2009 / gefundenDer war schnell gefunden","Nebelparder / 05.04.2009 / gefundenWir haben den Cache heute noch kurz entschlossen gesucht und gefunden. Wir haben leider noch keine Schwertlilien oder Schachbrettblumen gesehen aber der Weg dorthin und noch weiter bis zur Lachsschleuse ist auch so einfach traumhaft gewesen.Vielen Dank für den schönen Cache !!Nebelparder, Netzpython und Bruno","ygdra / 09.02.2009 / gefundenGestern bei einem kleinen Spaziergang gefunden. Schöne Gegend:-)Gruß Ygdra","nordhein / 04.01.2009 / gefundenSchöne natürliche Umgebung. Herrlich zum Spazieren gehen. Cache war aussen etwas voll Erde, innen aber trocken. Temperatur ca. minus 2°Grad. Ohne Schnee ist er gut erreichbar. Die Idee mit der Angelschnur ist super. ","Jufi / 29.09.2008 / HinweisHeute hier mal nach dem rechten gesehen und das volle Logbuch erneuert.Weiterhin fröhliche Cachejagd.GrußJürgen","Mad Max / 16.05.2008 / gefundenHallo gestern erfolgreich gehobengehoben um 19 :15 uhrMit kinderwagen sehr zu empfehlen, gemütlicher spaziergang","buchy / 28.03.2008 / gefundendank Geocaching findet man auch solche schönen Stellen, an denen man sonst achtlos vorbeigeht. TFTC, buchy","U - BOOT 777 / 28.02.2008 / gefundenMein erster Cache, hat großen Spass gemacht.","aldonius / 20.01.2008 / gefunden  juhu mein erster cache und auch noch gehobenam anfang noch ein bisschen rum geirrt als newbie gehört des glaub ich dazumit cache ist alles in ordnung TFTC  aldonius ","Steinbock / 21.12.2007 / gefundenWir finden es toll,dass es noch Menschen (Owner) giebtdie immer wieder solche schönen alten Überlieferungen unsals Geocacher zu zeigen.An solch schöne Orte kommen nureinige wenige ,und das sind wir Cacher.Also Cache gefunden am 21.Dez.um 14h.Dafür bedanken sich herzlich der Steinbockmit seinem Maskotchen Rina. "],"descriptionSnippet":"","status":"kann gesucht werden"}