{"hiddenAt":"09.09.2001","waypoint":"OC4910","coordinates":"E 009° 31.495' N 48° 47.639'","link":"https://www.opencaching.de/viewcache.php?wp=OC4910","description":"The cache is located between the Welzheim forest national park andthe Schurwald national park. It is placed near a lookout place nextto the city of Schorndorf.Be sure to check out the lookout bench located very close to thecache at N48° 47.618', E9°31.508'. Good weather provided, you havea view over most of the Remstal valley. Initial cache contents: US MRE instant food collected from cachePottenstein (peanut butter, apple drink, iced tea), ski strapscollected from cache Hagenholx near Zurich, some tool found on atrack near cache Milumil, a key mapple, an elephant, a pig, afootball, ceramics. Have fun!© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Otti von GeoFaex","cacheType":"normaler Cache","terrain":1.5,"logs":["Serwi / 14.10.2017 15:00 / gefundenNetter Cache nach einem Spaziergang mit Happyend.","Sherlock-yp / 15.06.2017 12:32 / gefundenToller Tag, gerade richtig für den altehrwürdigen Cache. Sehr schöne Stelle mit Aussicht. Die Dose konnte gut gefunden werden. Toll, dass es diesen Cache nach so vielen Jahren noch gibt. TFTC ","Drei aus Korb / 09.10.2016 / gefundenNach ein paar Caches um Schorndorf konnten wir an diesem alterwürdigen natürlich nicht achtlos vorbeifahren. Die Dose wurde sicher und schnell gefunden.Danke für's jahrelange Hegen und Pflegen,Drei aus KorbGeocacher . Remstalwww.dreiauskorb.de : Überdentellerrandcaching","JaLiWa / 05.05.2016 16:46 / gefundenDie Walzels","following / 25.03.2016 / HinweisDie Dose ist geschrumpft: gesucht wird nun ein Micro.","cachkingV / 27.10.2015 / gefundenDiesen Methusalem hab ich heute extra angefahren. Danke fürs erhalten!!","Hardy_Rodgau / 30.07.2015 13:51 / gefunden[blue]Auf der heutigen Tour wurde auch diese alte Dose problemlos gefunden.[/blue]Danke dem Owner \"GeoFaex\" sagtHardy_Rodgau {#377/13:45}","Antschki1 / 17.07.2015 11:30 / gefunden","carphunter81 / 06.07.2015 08:43 / gefundenNach kurzer Suche gut gefunden DFDC 😊 👍 ","mascobabe / 21.06.2015 20:56 / gefundenCachegröße sollte auf SMALL abgeändert werden ;-)TFTC","Naturforscher.LA / 29.05.2015 13:25 / gefundenDie schöne Aussicht genossen und dann nach Otti gesucht. Die Koordinaten die wir schließlich für Otti festgestellt haben sind leicht abweichend (N 48* 47.637' E 009*31.496'). Danke für den Cache!","maxsim / 03.05.2015 / gefundenOh Mann, auf welche Sachen einen der Jojo immer bringt. Da ich ohnehin noch ein Auto hatte und das Wetter auch nicht so rosig war, dachte ich mir, ich könnte doch diesen alten Cache bei Schorndorf anfahren. Gesagt getan. Es ist schön, dass es so alte Caches noch gibt!Vielen Dank sagt das maxsim-team","ANDREAS GOEBEL / 28.09.2014 15:25 / gefundenHABE HEUTE mal beim OTTI vorbei geschaut!Guter Platz aber ziemlich von MENSCHEN besucht  bei so einem , schönen Wetter.GRUß A.G.","Schnullebacke / 11.09.2014 / gefundenNachlog vom 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am  11.09.2014 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach.  Dieser Cache stand schon lange auf unserer \"To-Do-Liste\" - so ein alter Cache und gar nicht so weit von daheim entfernt ... \tAber irgendwie führte uns der Weg bisher noch nicht nach Schorndorf. Heute war es dann soweit, wir konnten zwei Fliegen mit einer Klappe schlagen. Wir waren erst beim Schnapszahlen-Cache in Schorndorf und loggten unseren 1111. Cache und kamen dann anschließend hierher, um endlich auch diesen Oldie zu loggen. DfdC sagt Schnullebacke","cachehunter14 / 13.04.2014 / gefundenLanges Anwandern wurde mit toller Aussicht, bei sommerlichem Wetter, belohnt. ","Ammerschatz / 12.03.2014 14:00 / gefundenSchöne Idee und toller Platz zum Relaxen. Hatten echt gutes Wetter und eine weite Sicht ins Ländle. Danke.","zwoerg69 / 28.02.2014 17:45 / gefundenNettes datum heute! 28:2=14.Fand eine dose vor mit leerem büchle. Nehme an das hat jemand als ersatz für das zerstörte deponiert","Le-go-mez / 16.02.2014 / gefundenHeute wollten wir mal den alten Otti besuchen. Wir mussten allerdings nicht lange suchen, da die restlos zerstörte Dose samt Inhalt in Einzelteilen weit verstreut auf der Wiese lag. Wir haben die Reste samt Logbuch wieder an den ursprünglichen Platz zurückgelegt. Es war auch noch möglich im feuchten Logbuch sich einzutragen.Schade.Le-go-mez","hwolny / 18.01.2014 11:00 / gefundenSchöne Aussicht, schönes Versteck!no tradetftc","J_B / 17.11.2013 / gefundenHier war es schon dunkel als wir uns mit Taschenlampen bewaffnet auf die Suche nach der Dose machten. Nach kurzer Suche hatten wir die Dose auch entdeckt. Schön groß, aber leider fast leer (was unsere Kinder etwas enttäuscht hat, aber so ist das Leben manchmal...) Danke für diesen Cache!"],"descriptionSnippet":"Traditional Cache, not buried, very nice view.","status":"kann gesucht werden"}