{"hiddenAt":"08.01.2006","waypoint":"OC4937","coordinates":"E 012° 20.092' N 51° 18.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC4937","description":" Der Volkspark Kleinzschocher umfasst in seiner Gesamtheitmehrere gartenkünstlerisch gestaltete Einzelbereiche, dieverschiedenen Zeitepochen angehören. Der älteste Teil ist derSchlosspark, derwegen seiner Komposition und seines Gehölzbestandesals eine der wertvollsten Parkanlagen Leipzigs gilt.In den 30er Jahren des 20.Jahrhunderts wurde der regelmäßigeBereich der Sondergärten angelegt, neue Wegeverbindungen geschaffenund die verschiedenen Teilbereiche zu einem großen Volksparkzusammengefasst. Innerhalb dieses Volksparks ist heute noch dieEntwicklung vom feudalen Rittergut über den Landschaftsgarten derersten Hälfte des 19. Jahrhunderts, den Volkspark der 30er Jahrebis hin zu den Umgestaltungen in den 50er und 60er Jahren des 20.Jahrhunderts ablesbar. Der ehemalige Schlosspark, Sportanlagen, dieSondergärten, die der ruhigen Erholung vorbehalten sind, wertvolleParkräume, große Wiesenflächen und das Freibad sind im Wesentlichenbisher erhalten.Eine Tafel am ehemaligen Eingang zum Gutspark (N51 18.894 E1219.697)erinnert die Betrachter an Johann Sebastian Bach, der hieram 30. August 1742 seine Bauernkantate zu Ehren Dieskausuraufführte. Deshalb wurde der Schlossweg im April 2001 inKantatenweg umbenannt. Viel Spaß beim Spazieren im Park wünschenSpecial K. + DoriPS: Wie immer: bitte keine Hinweise auf die Final-Location. Danke.© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur nz Fgneg rva xyrvarf Zrgnyyfpuvyq.","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Dumm gelaufen von Special K.","cacheType":"Multicache","terrain":1.5,"logs":["Max Muldental / 26.10.2017 / gefundenDumm gelaufen? Na klar....  eine Ehrenrunde bin ich schon auch erst mal dumm gelaufen... oder viel mehr geradelt.Aber dann wollte es nicht weiter gehen....  war ja aber eigentlich auch klar, das das so viel zu einfach wäre. Also alles zurück auf 0, noch mal von vorne.... Hatte ich etwa was übersehen? Nee, eigentlich nicht, aufgefallen war es mir, nur hatte ich dem keine Bedeutung beigemessen.... Naja, jetzt war ja alles klar, und es dauerte gar nicht mehr lange bis zum Finale, das dann dank Spoilerbild auch schnell gefunden war.Danke fürs legen, hegen und pflegen","dogesu / 21.11.2016 / HinweisIm Listing auf der anderen Plattform gibt es ein Spoilerbild und Hints: 1.Fhpur nz Fgneg rva xyrvarf Zrgnyyfpuvyq. (Zrva Serhaq, qre Onhz)2.Onax, yvaxf, uvagra3. SenkvahfA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Uli001 / 06.11.2016 16:05 / gefunden[:P][:P][:P] Hab dich [:P][:P][:P]Dumm gelaufen sind wir auch. Hatten wir doch eigentlich schon ein ganzes Stück im Park hinter uns gebracht. S1 und S2 waren kein Thema aber S3 verstanden wir nicht. Ob man hier wirklich ohne TJ zu einer Lösung kommt? Ich denke hier gäbe es eine bessere Lösung. So bleibt leider ein gemischtes Gefühl über den Cache zurück.Danke für das verstecken Special K. und den Beitrag zum Spiel.Uli","white_gecko / 06.11.2016 00:23 / gefundenGleich nach dem whereigo bin ich an dem Döschen vorbei gekommen. Man musste schon zweimal hin gucken, aber das ist ja Sinn der Sache. TFTC","hemu / 16.09.2015 13:00 / gefunden","king-ton / 23.11.2014 / gefundenHeute ging es mit steinmagen in den Süden von Leipzig, um einige Multis und Mysteries abzuarbeiten.Das wäre wirklich fast du gelaufen, aber zum Glück hatte ich Unterstützung dabei. Coole Idee, für die ich gerne ein blaues Schleifchen da lasse!In: - / Out: -TFTC und viele Grüße aus dem Erzgebirge sagt.....king-ton#91","Flogi4 / 22.11.2014 11:35 / gefundenVor circa 1 Jahr lief es richtig dumm für uns an Station2, dort war erst einmal Schluss. Heute noch einmal hin und wussten um dieseTücke, haben nochmal genau hingesehen. Was wir beim ersten Mal übersehen bzw.ignorierten. Nun ging es gleich zum finalen Orte, wo sich die Dose nicht langeverstecken konnte. Vielen Dank für das Zeigen. Flogi4","H.E.R.A. / 02.11.2014 / gefunden","zie26+einmaedel / 22.08.2014 / gefundenSchon am 21.11.2012 gemacht, nun auch hier geloggt.- Nochmal das Wetter genutzt und den Multi um die Ecke in Angeriff genommen, nach einigen hin und her, konnte auch dieser erfolgreich geloggt werden.TFTC","Team Paula / 20.08.2014 / gefundenENDLICH.... Dumm, nein extra viel gelaufen sind wir hier... Erste mal hin, S1 war weg.Zweite mal hin, S1 war reperariert, S2 nicht gesehen.Nochmal hin S2 wieder übersehen, aber im Umkreis auf Grund der Logs gesucht, aber kein Erfolg.Wieder hin, S2 endlich gefunden. Und alle anderen auch. Aber nanu, wieder dorthin, wo wir schon mal waren? Und nix gefunden.Jetzt wollten wir noch einmal hin.... und wurden endlich fündig, wie wir zum Finale kommen. Letzteres war dann die leichteste Aufgabe von allen....Und so können wir auch diese Dose abhaken und unseren Namensgeber haben die Extra-Kilometer erfreut TFTCTeam Paula","ABC-Gärtner / 13.05.2013 / gefundenHeute nach  erledigter Gartenarbeit diesen Multi noch mit Unkrautland2000 zum Ausgleich in Angriff genommen. Die Stationen und das Final dann doch recht schnell gefunden. Danke fürs zeigen und verstecken.","thoco2012 / 13.04.2013 13:00 / gefundenNach zweimaligem Irrlauf letztes Jahr, gab es dieses mal ein Aha-Erlebnis. Juhu!","zie26+einmaedel / 21.11.2012 / gefundenNochmal das Wetter genutzt und den Multi um die Ecke in Angeriff genommen, nach einigen hin und her, konnte auch dieser erfolgreich geloggt werden.TFTC","MikeBi / 17.08.2012 / gefunden Das war eine schöne Fahrradrunde. Nur an Station 4 hatten ich ein wenig zu knappern. Ich dacht schon ich hätte die falschen Koordinaten notiert und bin deshalb noch mal zur Kontrolle zu Station 3. Aber am Ende ist nicht ganz dumm gelaufen und ich konnte die Dose finden. Ich fand den Cache auch sehr kindertauglich. Ich hatte noch ein Kind dabei und es hatte seinen Spaß und Erfolgserlebnisse.TFTC  ","Wolf76 / 05.08.2012 / gefunden","CapSteff / 18.05.2012 / gefundenDer erste Familiencache mit Onkel vb. Alle waren beteiligt und haben geholfen. Es war ein schöner Spaziergang.Found with c:geo.18. Mai 2012 18:08# 199DFDC,     CapSteffSeit 23.03.2012 trage ich den Titel Dipl. Myst. LE http://www.coord.Info/GCW746","clee123 / 26.07.2011 / gefundendumm gelaufen im wahnsten Sinne des Caches. Man hätte auch die Abkürzung nehmen können...Die Runde hat wirklich Spass gemacht. Ich hab die Stationen schon letzte Woche gemacht und auch schon die Dose gesichtet, aber nicht geloggt, da ich an dem Tag schon ein Cache gemacht hatte.Heute wurde schnell geloggt und zum Glück wusste ich wo dieser lag, sonst hätte ich die Runde ja nochmal machen müssen.TFTC clee123","Anemone71 / 11.03.2010 / gefundenWarum sollte es mir anders ergehen als Anderen?? Auch ich bin erst mal dumm gelaufen und es war a...kalt. Bis ich den entscheidenden Hinweis bekam ;-)) Geniale Idee - Lob an Spezial K.ACHTUNG LOGBUCH ÜBERVOLL !!!!!Liebe Grüße Anemone71","Calideya / 21.09.2009 / gefundenJa, schade das wir an der 2. Station nichts gefunden haben und da haben wir doch echt alles abgesucht. Aber ansonsten ein schöner Spaziergang durch den Park =)Liebe Grüße Calideya ","reSep / 07.06.2009 / gefundenBeim einzigen Cache an diesem Wochenende, durfte ich einfach nicht versagen [;)]. Doch auch ich bekam den AHA-Effekt zu spüren und brauchte eine ganze Weile, bis der Effekt verflog.Danke für die schöne Runde und das ich wieder was dazu lernen durfte.reSep"],"descriptionSnippet":"Kleiner Multicache im Volkspark Kleinzschocher mit mehreren","status":"kann gesucht werden"}