{"hiddenAt":"19.10.2007","waypoint":"OC495E","coordinates":"E 012° 43.056' N 51° 16.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC495E","description":"Anknüpfend an die Serie Muldental ist das ein ganz einfacher Cache ohne Mathematik und Kreuzpeilung. Es ist lediglich eine Strecke von 10km zurückzulegen.Wir beginnen in Seelingstädt bei N51 16.447 E012 43.056. Dort schauen wir in den Himmel und sehen 2 Jahreszahlen A und B. Wenn wir genug von diesem Städtchen haben, dann fahren wir nach Nordosten, bis wir fast an der Mulde stehen. Hier können wir den Blick schweifen lassen und ein altes Bauwerk besichtigen. Ich habe mich gefragt, was die Löwen hier zu bedeuten haben. Eine Bank wird von C solcher Bestien gehalten. Du wirst sie leicht finden. Und wenn du dich auf die Bank setzt, dann siehst du vor dir ein Portal mit einer Jahreszahl D. (neuerdings abgesperrt wegen privat, daher Foto!)Falls du noch einen Cache suchen möchtest, so begib dich hierher:N51 1C.4*(B-A)+85  E12 42.(D/3+6,33)Da der Cache verlegt werden mußte, laufe dann noch 320m 42 Grad. Die letzten 600 Meter mußt du das Auto stehen lassen. Als ich hier war, schien mir die Gegend etwas unheimlich zu sein und ich habe mich gefragt, was das für ein Anwesen war bzw. wird.© lindolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Muldental 4 von lindolf","cacheType":"Multicache","terrain":1.5,"logs":["THEO_GB / 28.04.2017 / gefunden                                                               Die Zeit war reif für einen Besuch bei 'Muldental 4'.Ein freier Tag und kein voller Terminplan, da wollte ich wenigstens einen Cache mit einem Smiley verzieren. Mein Wahl fiel auf diesen, den doch schon recht lange kein Cacher mehr besucht hatte. Ein so alter Cache mit keiner großen Anzahl an Funden, dass weckte mein Interesse. Da stellte sich mir die Frage, warum das so ist und die Antwort konnte ich nur mit einem Besuch herausfinden.Mit dem CM ging es auf morgentliche Tour. An Station 1 machte mir die Witterung etwas zu schaffen aber irgendwann hatte ich den richtigen Blickwinkel. Mit diesen Zahlen in der Tasche folgte ich der Weisung und schnell war mir als etwas Ortskundiger klar, wohin ich musste. Diesen Ort hatte ich schon vor ein paar Jahren mal besucht. Nach kurzer Suche fand ich das, was ich suchte. Mit allen Infos in der Hand war es kein Problem den Ort des Finals herauszufinden. Also ging es mit dem CM dahin. Nach einem Spaziergang in der erwachenden Natur kam ich ins Sachgebiet. Bei dem Blumenmeer am Boden in der Nähe des Finals war es nicht einfach ohne groß Schaden zu machen zu suchen. Eine Lageerkundung vom Wanderweg aus schränkte die Zahl der besten Verstecke etwas ein. Beim genauen Absuchen wurde ich schnell fündig und die Natur hat keine Schaden genommen. Ich verewigte mich im Logbuch und tat alles zurück. Vielen Dank für diesen Cache. Warum der Cache so wenig Aufmerksamkeit findet das erschließt sich mir nicht. Als Dankeschön für die lange Pflege und den interessanten Finalort lasse ich ein blaues Schleifchen da.                                            ","lindolf / 09.02.2017 / kann gesucht werdenkorrigiert","Pumuckel* / 29.03.2016 / gefundenNachdem das Geheimnis der MUNA enttarnt war, wurde gleich auch noch dieser Multi vollendet. Schön war´s - Danke für den Cache !","trassolix / 15.09.2015 / gefundenDie Informationen von Station 1 und 2 hatte ich bereits bei verschiedenen Gelegenheiten in der Gegend eingesammelt nur lag das Final bisher für mich immer etwas ungünstig. Heutte passte es recht gut und so machte ich mich auf den Weg.  Erst suchte ich aber an der falschen Stelle, und dort befand sich auch noch ein interessantes Objekt welches als Regular gepasst hätte. Nachdem das Suchen nichts gebracht hatte, nochmal auf das Listing gesehen. Da hatte sich doch beim Berechnen ein Fehler eingeschlichen. Mit dem neuen Ergebnis noch einmal gepeilt und dann war das Final auch schnell gefunden. Zum Glück lagen beide Ergebnisse nicht allzu weit auseinander.  dfdctrassolix","cala / 14.05.2009 / gefundenwir haben diesen Cache mit dem Auto gemacht und alle Stationen gut gefunden. Vielen Dank fürs Zeigen dieser schönen Ecken.viele Grüße von Carsten, Katrin und CharlyIn: TaschenlampenOut: Buntstifte","PhunkyNipple / 06.07.2008 / gefundenDas war wirklich ein Runde mit schönen Stationen, an Station hatten wir zum Glück eine Sehhilfe zur Hand, an Station 2 waren wir früher schonmal, aber immer einen Besuch wert und das Gehöft am Final fanden wir auch irgendwie komisch, vielleicht ein Sektenhof oder so etwas?!Danke für den Ausflug sagt Team PhunkyNipple.","Kleene / 07.06.2008 / gefunden(4) - auf der Grimma-Tour mit WhiterabbitWir hatten etwas Probleme die zweite Station zu finden, weil wir erst an die falsche Stelle gefahren sind. Aber als wir die richtige hatten, haben wir auch die Löwen gefunden :)Eine nette Mutter-einer-anderen-Geocacherin hat uns sofort enttarnt und wir hatten einen freundlichen Plausch.Danke und Gruß, die KLeEnE","Pumuckel&Kuno / 23.03.2008 / gefundenSchönen Gruß vom Schneehasen!Der nächste mal bitte einen Stift mitbringen, sonst kannste nich loggen.","landabschreiter / 20.03.2008 / gefundenZum Frühlingsanfang im Schneegestöber gemeinsam mit \"Onkel Detlef\" und Familie gefunden. Viele Grüße die Landabschreiter aus Wien","Onkel Detlef / 20.03.2008 / gefundenStation 1 war ein wenig schwierig. Die Einheimischen wussten nicht was im Himmel steht und ich hatte meine dritten Augen vergessen. Musste deswegen noch einmal mit hundert Dioptrien hin. Übrigens stimmt die Darstellung der Formel für die Nordkoordinate nicht. Da fehlt eine Klammer. Aber man kommt trotzdem dahinter.Der Rest ging dann bei Schneefall zum Frühlingsanfang mit Familie Landabschreiter schnell und gut zu lösen.Gruß Onkel Detlef","Steppentritt / 17.02.2008 / gefundenHeute hat es uns noch einmal in diese schöne Ecke verschlagen.Am Startpunkt schauten wir nicht nur in den Himmel, wir schauten auch hinein. Wunderschönes kleines Kirchlein. Kurz ein Schwätzchen mit dem Pfarrer gemacht und einen heißen Tipp bekommen. Geocaching kannte er übrigens nicht.Auf die Bank mit den Bestien haben wir uns nicht gesetzt. Hier pfiff ein eisiger Wind. Schnell gerechnet und das Auffinden war ja dann nur noch Formsache.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno ","Eberolf / 27.01.2008 / gefundenGegen 14.45 Uhr konnte der Cache gehoben werden. Bis dahin waren alle nötigen Infos gesammelt und die Wegstrecke zurückgelegt. Auch am Finale kein Problem, Privatgelände muss nicht betreten werden, nur ca. 380 m Fußweg. Das Versteck richtig schön traditionell, so macht auch eine Suche bei absolutem Mistwetter Spass! Danke den Lindolfs!out: nix - in: KarabinerhakenGruss vom Eberolf","GrT / 21.10.2007 / gefundenBei diesem Cache lernt man doch sehr gegensätzliche Orte kennen. Alles gut gefunden und am Finale noch eine grössere Erkundung drangehängt. Was dasfür ein Anwesen war ist klar aber was es werden soll??? Wegen der Bauarbeiten ist ein Besuch am Abend oder am Wochenende ratsam.in / out:-Danke und GrüsseThomas & Matthias"],"descriptionSnippet":"","status":"kann gesucht werden"}