{"hiddenAt":"30.05.2006","waypoint":"OC4949","coordinates":"E 012° 32.174' N 54° 27.384'","link":"https://www.opencaching.de/viewcache.php?wp=OC4949","description":"Dies ist ein einfacher familientauglicher Nachtcache nahe dem Prerower Regenbogencamp.   Er sollte mit einer einfachen Stirnlampe zu finden sein. Also schnappt euch im Urlaub eure Kinder und entführt sie zu einer kleinen Nachtwanderung im Darßer Wald.  Bitte lange Hosen und feste Schuhe anziehen und nach der Suche auf Zecken kontrollieren.    PS: An alle Papis: Lasst eure Kinder vorne weggehen, die werden sicher ihren Spaß dabei haben, die Glühwürmchen zu verfolgen. /p       Vor langer Zeit lebte im dunklen Darßwald ein gar garstiger Troll.Er war nicht halb so groß wie ein Mensch, hatte eine runzelige mitFell bedeckte Haut und eine lange Nase mit einer großen schwarzenWarze auf der linken Seite und zwei riesige Augen.Er lebte von Käfern, Spinnen und Würmern, die er zur Genüge im Waldfand. In Prerow erzählte man sich, dass er mehrere hundert Jahre in denWäldern Skandinaviens zu Hause war und bei der großem Sturmflut imJahre 1872 am Nordstrand angespült wurde. Seitdem trieb er inPrerow des Öfteren sein Unwesen und bestahl wohlbetuchteReisende. Seit einigen Jahren hat man ihn jedoch nicht mehr gesehen. DerSage nach soll er seine Schätze, die er von den Reisenden erbeutethat, im Darßwald versteckt haben und in lauen Sommernächten sollenGlühwürmchen den Weg zum Versteck seiner Schätze beleuchten.© Special K., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Prerower Glühwürmchen von Special K.","cacheType":"Multicache","terrain":1.5,"logs":["Nekromiko / 21.09.2017 / gefundenEndlich mal wieder ein Nachtcache!Im Stockdunklen machten wir uns auf den Weg zum Startpunkt, parkten an der Wartespur der Rezeption, die ja eh zu hatte.Die Reflektoren waren mehr oder weniger gut zu erkennen, aber der Weg ist ja recht eindeutig - bis er dann aufhörte und auch keine Reflektoren mehr zu sehen waren. Nach kurzer Suche, ob vielleicht doch noch irgendwo ein Weg weiter geht, oder Reflektoren in der Umgebung zu finden sind, suchten wir den Boden ab und fanden dann das Final.Wir können uns nur den Vorloggern anschließen: Bedingt kinderfreundlich, Reflektoren müssen mal \"überholt\" und das Ende der Strecke als solche gekennzeichnet werden. Vielleicht sollten die Owner auch nochmal Urlaub hier machen ;-)Ansonsten ein netter Nachtspaziergang. Dieser Wald bei Nacht ist schon schön!Daher danke für's Herlocken!Schöne Grüßenekromiko                                                                                                                                                    ","Schneemänner / 16.07.2016 21:51 / gefundenAuch dieser cache lockte uns, als regenbogen-gäste ja gleich vor Ort. So ging es nach dem der Kleine im Bett war zu dritt los. Bei leicht einsetzender Dunkelheit mussten wir ganz schön suchen. Doch schließlich fanden wir die finale Dose. Wir haben mal ein Not-Cocacher-Logbuch dagelassen.","URS59 / 26.01.2016 / gefundenIm Winter und bei bedecktem Wetter kann man einen NC auch zur Mittagszeit absolvieren.Nachdem wir das Cacheversteck enteist hatten, konnten wir auch die Dose bergen. Leider konnten wir nur einen Fotolog machen, denn das Logbuch war so verkeimt, dass wir es lieber nicht anfassen wollten.TFTC","xoutdoor / 07.03.2015 13:30 / gefundenDiesen konnten wir auch am Tage gut finden.Nachts ist es für Kinder glaube ich sehr gruseligDanke xoutdoor","ZeldaFreak / 31.08.2014 / gefundenhabe den cash tagsüber gefunden","Südstrassler / 07.08.2014 18:38 / gefundenIst zwar schon ne Weile her, aber  den würde ich noch nachtragen ","badschie / 29.07.2014 20:23 / gefundenWir haben den Trollschatz auch am Tage gut finden können. Vielen Dank.","Sueffel / 28.07.2014 / gefundenDieser kleine Nachtcache war sehr schön gemacht und ohne Probleme zu finden.Es ging durch den Wald immer den Glühwürmchen hinterher. Bergauf und -ab.Irgendwann glühten uns die Viecher von einem potentiellen Versteck aus an.Dies war ein schöner kleiner Nachtcache ohne technische Spielerein. Klasse.Danke, Gruß Süffel","Blumilla / 28.10.2013 19:00 / gefundenFestgestellt: Batterien der Taschenlampe zu schwach!! Zum Glück hatte ich - wie immer vorbereitet (es war Zufall) - eine Dynamo betriebene Lampe dabei. Also hieß es Kurbeln. Bei Sturm und allein da draußen fast ein wenig gruselig. Zumal ich sagen würde, dass die Glühwürmchen schon ziemlich alt sind und daher nur noch schwer zu entdecken - auch mit Licht. Dennoch konnte ich ihnen folgen (ein paar mal zwischendrin fast aufgegeben). Und Dann war ich nicht sicher woran ich erkennen sollte, wo die Würmer mich nicht weiterleiten würden. Aber als ich gerade aufgeben wollte, nachdem ich mich ein paar mal völlig orientierungslos in einer Hecke wiederfand, ist mein Blick noch in die richtige Richtung gegangen und ich war stolz, meinen ersten Nachtcache gefunden zu haben! (Der Heimweg zu Fuß nach Zingst hat sich noch ordentlich gezogen - aber das war's wert!)","Spiderkid / 27.10.2013 19:00 / gefundenDie Glühwürmchen haben uns (Spiderkid, Powerstar & Sputnik) prima den Weg gezeigt. Die kleine Nachtwanderung hat allen sehr viel Spaß gemacht. TFTC ","trolldolli / 03.08.2013 / gefundenDamals haben wir über GC die Glühwürmchen besucht und sind nun auch auf OC aktiv. es dankt trolldolli","fishermankendo / 14.08.2012 / gefundenKlasse!  Bei einbruch der Nacht geht es mit Lich besser.   ","Brastjoma / 03.08.2012 / gefundenDiese Vollmondnacht bei milden Temperaturen schien uns wie gemacht für unseren Urlaubsnachtcache.So sind wir kurz nach Sonnenuntergang mit Gimli losgezogen, um den Schatz des Trolls zu finden. Viele Glühwürmchen leiteten uns den Weg, sogar 3 ganz große---ein Vater mit seinen 2 Jungs waren kurz vor uns. So hielten wir uns immer ein wenig zurück. In der Nähe des Final gaben wir uns dann gegenseitig zu erkennen. Die Nachtcache-Coin, die wir ablegen wollten, gaben wir den Dreien direkt in die Hand. An dieser Stelle nochmal ein lieben Gruß!Auch wenn unsere Jungs nicht mehr klein sind, hat uns dieser NC gut gefallen.Danke sagt Brastjoma","BESTPOE / 03.08.2012 / gefundenSchon 3 Jahre stand der NC auf dem Programm. Nun haben wir ihn doch am Tag gemacht. Dafür haben wir ihn gleichzeitig unter OC und GC besucht.DFDC","gribbus / 22.07.2012 / gefundenWir haben den Cache dank der Glühwürmchen auch am Tag gefunden. Eine schöne Idee.Danke für den schönen Cache.gribbus ","Waenchen / 15.07.2012 / gefundenAuf Urlaubs-caching-Tour war heute Darss an der Reihe. So standen heute 10 cache auf dem Zettel.Das war unser letzter für heute und erster Nachtcache überhaupt. Ging besser als wir dachten.Danke sagt das WaenchenThis entry was edited by Waenchen on Wednesday, 18 July 2012 at 19:04:10 UTC.","Wesersurfer / 07.05.2012 / gefundenWozu braucht man am Tage ein Stroboskoplicht? Als wir wussten, wonach wir schauen müssen (es war unser erster Nachtcache), haben wir das Schätzchen schnell und einfach gehoben. Tolle Idee! Aber unsere Wanderung ging noch weiter...Vielen Dank sagtTeam Wesersurfer aus Porta","Waldschrompf / 12.11.2011 / gefundenDas ist ein schöner einfacher Nachtcache, der sich auch am Tage gut finden lässt. Es sieht schon irgendwie lustig aus, wenn die Glühwürmchen trotz Sonnenschein im Stroboskoplicht blinken.","Fridschi / 16.03.2011 / gefundenDer zweite Cache auf unserer Radtour. Aus den Logs vorher konnte man entnehmen, dass dieser Nachtcache auch bei Tag lösbar ist. Da dies mein erster Nachtcache ist, war es schwer zu wissen auf was man achten muss. Aber schließlich haben Maergsche und ich doch die Hinweise entdeckt und den Cache geloggt. Toller Cache, den ich auch irgendwann nochmal im Dunkeln besuchen werde.","bienenstich / 15.08.2010 / gefundenTrotz Tageslicht haben wir den Cache gefunden. Tolle Gegend. Die Kinder waren begeistert bei der Suche. Danke.In: EinkaufschipOut: WM-Anstecker "],"descriptionSnippet":"Dies ist ein einfacher familientauglicher Nachtcache nahe dem","status":"kann gesucht werden"}