{"hiddenAt":"25.10.2007","waypoint":"OC49B0","coordinates":"E 008° 45.404' N 51° 02.626'","link":"https://www.opencaching.de/viewcache.php?wp=OC49B0","description":"   Ich möchteeuch bitten die als \"Buschy`s Personal Geocoin\" gekennzeichnetenGeocoins im Cache zu lassen, da die es sind die mich auf meinen Cachetourenbegleiten und im Cache nur auf die nächste Tour warten. Alle anderen Geocoinsund TB die sich im Cache befinden dürfen natürlich mitgenommen werden.  Um an denCache zu kommen müsst ihr auf kein Privates Grundstücke, es schicken einigeschritte auf unsere Einfahrt. Hier sollte am Anfang auch genug Platz zum Parkensein, bitte nicht auf der gepflasterten Einfahrt des Nachbarn Parken.  Wenn Nachbarnschauen sollte, sagt ihn das die \"Baumann`s\" bescheid wissen das ihrda etwas sucht.  Danke undviel Spaß beim suchen!Buschy Cache auch gelistet bei geocaching.com!© Buschy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qra Fpuvyq zvg qre Nqerffnatnor","caseType":"normal","difficulty":1,"condition":"ok","name":"Buschy`s \"Personal Geocoins WG\" von Buschy","cacheType":"normaler Cache","terrain":1,"logs":["skywalker / 23.08.2015 / gefundenAuf unserer Tour um Frankenberg haben wir diesen cache besucht und gut gefunden.Danke für den Cache sagen die Skywalkers","crisb / 23.12.2011 / gefundenAuf dem Heimweg von Bad Wildungen gefunden.Die große Dose war schnell entdeckt.Danke fürs Verstecken.in: TBout: TBGruß crisb","John Hannibal Smith / 05.03.2011 / gefundenAuf dem Weg zum Rätselcache kurz hier angehalten.TFTC, Hannibal","hebelinho / 15.10.2010 / gefundenabends bei einer kleinen tour geloggt! sehr schön:-) ","murmeltier / 19.03.2010 / gefundenAm Schluß meiner kleinen Radtour in und um FKB hab' ich noch einen Blick in die Coin WG gewagt.Da waren aber scheinbar gerade Semesterferien.Danke für den CacheGruß Reiner","wittijack / 15.11.2009 / gefundenDie Umgehungsstraße war zu langweilig, so haben wir einen Abstecher gemacht und sind dem alten Straßenverlauf gefolgt. Im Ort wurden wir dann auch recht schnell fündig.  [;)]in: coinOut: coin","Roloe / 14.11.2009 / gefundenSchnell und gut gefunden, auch wenn wir nicht so gerne auf privaten Grundstücken rumlaufen.TFTCOut: TB","Admiral Future / 25.08.2009 / gefundenVon den 2 Riddles auf dem Weg zum Auto mitgenommen. Regions of Hessen war wohl grad Bier holen, aber sonst war noch alles da.out: *Spatzel´s* German Canadian Friendship Geocoin, der will nach Kanada.","eifler72 / 22.08.2009 / gefunden#2103Nur ein kurzer Besuch...TFTC,eifler72","Aldokyl / 11.04.2009 / gefundenGut gefunden.","FonsB / 13.10.2008 / gefundenDie WG-Bewohner waren anwesend. Der Besitzer wohl andere Coins verdienen. Danke für&#39;s Zeigen.","JASS-Erkrath / 30.12.2007 / gefundenSchnell gefunden und eine nette Unterhaltung gehabt. Danke für den Cache und viele Grüße von JASS-Erkrath","DL3BZZ / 25.11.2007 / gefunden#972   25. November 2007   10:35 Uhr [:D] FTF [:D] Oh, ein neuer Cache, nur ein \"paar\" Meter von mir entfernt. Da muss doch gleich \"zugeschlagen\" werden [:P].  Also hin und schnell gefunden, dem Owner gleich noch einen Besuch abgestattet, Glück gehabt, er wollte gerade los zum Cachen. NRNR Bis denneLutz, DL3BZZ "],"descriptionSnippet":"Dieser Cache ist die Wohngemeinschaft meiner Geocoins.","status":"kann gesucht werden"}