{"hiddenAt":"13.11.2005","waypoint":"OC492C","coordinates":"E 012° 22.695' N 51° 17.295'","link":"https://www.opencaching.de/viewcache.php?wp=OC492C","description":"\"Charlys Abenteuer\" ist eine Cache-Serie die sich über 6 Cacheserstreckt. Die ersten 5 Caches können auch einzeln gefunden und geloggtwerden. Um den finalen 6. Cache ?Die Heimkehr? zu finden ist esjedoch unbedingt notwendig, alle Caches dieser Serie zu finden undsich die dort enthaltenen Informationen zu merken. Ich empfehle bei?1. Der Anhalter? zu beginnen.Charlys Abenteuer ? 1. Der AnhalterCharlys Abenteuer ? 2. Dr. KaiserCharlys Abenteuer ? 3. Die LandekapselCharlys Abenteuer ? 4. Das FunkgerätCharlys Abenteuer ? 5. Der BauplanCharlys Abenteuer ? 6. Die HeimkehrAuf deinem Weg in den Süden triffst du einen ungewöhnlichenAnhalter: Charly! Charly ist nicht von dieser Welt. Er ist mit seinem Raumschiff aufder Erde gestrandet und braucht deine Hilfe, um wieder nach Hausezu kommen. Finde heraus wohin Charly heute unterwegs ist! Die Anzahl derBuchstaben seines Reiseziels sei A. Holt schnell noch seinen Kofferaus dem Gebüsch. Er liegt in (25xA+20)m in Richtung (3xA)°© Special K., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1.Svaqr qra Naunygre!2.Orgba","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Charlys Abenteuer?1.Der Anhalter von Special K.","cacheType":"Multicache","terrain":1.5,"logs":["Pumuckel&Kuno / 14.09.2017 12:41 / gefundenNach einem ziemlich urbanen und recht \"durchwachsenem\" Cachervormittag mit 50% Fundquote wendete sich ab hier das Blatt und wir konnten uns im 🌳🐉🌲 grünen Wald endlich mal wieder einem richtig \"großdosigem\" 😉 Cache widmen.Dankeschön und viele Grüße !","Nilpferd1607 / 22.08.2016 15:07 / gefundenHeute war ich mal wieder mit Q87 unterwegs und hier hatte er schon die Vorarbeit geleistet. Er war schon mal hier, kam aber irgendwie nicht an die Bixx. Heute haben wir sie auf Anhieb gefunden. TFTC sagt Nilpferd1607","MikeBi / 23.12.2015 11:30 / gefundenBei einem Vorweihnachtsspaziergang auch diesen Multi absolviert. Der Anfang war ja recht einfach. Nach einer kurzen Wanderung am Final angekommen und auch die Dose recht schnell entdeckt. Mal sehen wann ich alle Infos zum Bonus zusammen habe.TFTC","Cörnchen93 / 12.04.2015 13:30 / gefundenAuch heute wieder zu zwei unterwegs auf der Suche nach neuen Caches in unserer Umgebung.Leider lässt sich der Anhalter nicht finden und die Koordinaten haben uns mitten auf die Bundesstraße geführt, die wir natürlich nicht betreten haben. Trotzdem haben wir mit Raten auch den Cache gefunden und uns gefreut. Ein Ameisennest baut sich gerade um die Büchse, sollte aber mit vorsicht nicht allzu gefährlich sein.LGCörnchen93 + Domi :)","hemu / 30.01.2015 / gefundennach drei Anläufen dann doch schnell gefunden, hatte keinen Hinweis aufs Reiseziel entdecken können und hab also richtig raten müssen. Glück gehabt! tfc","king-ton / 23.11.2014 / gefundenHeute ging es mit steinmagen in den Süden von Leipzig, um einige Multis und Mysteries abzuarbeiten.Zum Abschluss unserer Tour absolvierten wir diesen Multi. Das Final war auch bei Dunkelheit schnbell gefunden und so stehen auch wir hier im Logbuch! So der Bonus kann kommen.In: - / Out: -TFTC und viele Grüße aus dem Erzgebirge sagt.....king-ton#94","Team Paula / 15.06.2014 / gefundenHier waren Herrchen und Hund vor ein paar Wochen schon ein mal - erfolglos. Ist aber auch gar nicht so einfach, wenn der Jagdhund alle paar Sekunden etwas in der Nase hat ;-)Zusammen mit wölki und Tiffi dann heute noch einmal gepeilt und durch den Dschungel gestapft, da sieht man Charly ja vor lauter Bäumen nicht. Schlußendlich haben wir die Dose dann noch gefunden und haben die Serie quasi rückwärts erledigt :o)TFTCTeam Paula","Tiffi Tequila / 15.06.2014 21:00 / gefundenAm 15. Juni 2014 um 17:48h gefunden. Von unterwegs mit C:Geo geloggt.","Pinsel21 / 28.04.2014 / gefundenAm 11.03.2014 wurde dieser Kurzmulti von mir gefunden. Schöne kleine Geschichte. *TFTC* sagt Pinsel 21","Nessy_82 / 31.08.2013 / gefundenDer arme gestrandete Charly - er braucht Hilfe und Johnny_82 und ich machten uns auf dem Weg, ihn zu unterstützen. Die Mission würde ich als gelungen bezeichnen. Ein wenig durchs Dickicht gestapft und nach kurzer Suche fündig geworden. Dankeschön.","zie26+einmaedel / 23.03.2013 / gefundenHeute Mittag haben wir nun Charlys Koffer gefunden, nun ist es nicht mehr lang, bis er Nachhause kann  Ansonsten braucht der Koffer (Behälter) dringend Wartung, da alles etwas feucht und gammelig ist. TFTC","Sweety&Sunny / 17.07.2012 / gefunden","zZippo / 25.01.2012 / gefundenNach ein paar Minuten Suche gefunden. Mein zweiter Cache. Ich werd langsam Profi:D","zzappell / 20.11.2011 / gefundenCharlys Koffer beim 2.Versuch endlich gefunden (nicht nur wer lesen sondern auch rechnen kann ist klar im Vorteil - 820m nach xx° waren definitiv zuviel ;) Da Charly nun schon seit 6 Jahren ständig mitgenommen werden möchte, ist nun das Logbuch übervoll.in--> Donnerkeilout-> GlasmurmelTFTC sagt Zzappell","antei / 09.10.2011 / gefundenHuhu,die Stadtreinigung hat es uns zwar etwas erschwert herrauszufinden wohin Charly will aber wir konnten ihn heute dennoch finden.antei","wolkenreich / 04.08.2011 / gefundenMeine erste Begegnung mit Charly. Oder sollte ich besser sagen, mit seinem Schatten? denn Charly war ja schon abgefahren.. gen Süden.Seinen Koffer fand ich recht schnell im Gebüsch, hoffentlich hat er wenigstens genügend Geld bei sich, nachdem er sein gesamtes Gepäck hier vergessen hat.Interessante Geschichte, die Lust auf \"Mehr-Charly\" gemacht hat. Mal sehen, was die folgenden Teile für Überraschungen mit sich bringen.TFTC","FF1809 / 15.05.2011 / gefundenhaben ein bisschen gesucht und zuerst etwas falsch gedacht, aber dann haben wir charlys koffer doch noch gefunden ;)TFTCFF1809","reSep / 28.11.2009 / gefundenWie viele Anläufe brauchte ich, um Charly endlich ein Stück mit zu nehmen? 3 oder 4!? Einmal verrechnet und irgendwo im Hinterland verlaufen, dann geparkt und feststellen das die Koords weg sind. Nochmal hin und ausrechnen( fängt es an zu regnen). Nun heute konnte ich Charly endlich finden, das war echt eine schwere Geburt.TFTCreSep","Mauzzi / 04.10.2009 / gefundenHeute wurde sich mit Team Murphy zusammengetan und dann gings los, um dem armen Charly zu helfen.Dank Spoiler ging es auch recht flott und wir konnten den Koffer auflesen. Leider war die kleine Schachtel immer noch leer :( Schade, dabei hätte ich den kleinen Fremdling gern mal gesehen.Danke sagen die Zwei von Mauzzi","mariane / 30.08.2009 / gefundenDerAnhalter hat ja schon vor längerer Zeit eine MFG gefunden und auch wirwaren schon mal hier und verliefen uns in der Wildnis. Heutewieder mit Rad versuchten wir erneut unser Glück, die letzten Meterwieder zu Fuß und diesmal etwas anders und tatsächlich da war etwas,was wir beim letzten Besuch nicht sahen und dabei waren es keine 20m.Inder Dose war eine Schachtel mit der Aufschrift (sinngemäß): für jedenCacher ein Zettel. Diese Schachtel war leer, keine Ahnung ob dort dieBonuszahl drin gewesen wäre, weil diese konnte wir nicht finden. Liebe Grüße und vielen Dank, mariane + Tapsi"],"descriptionSnippet":"","status":"kann gesucht werden"}