{"hiddenAt":"29.07.2007","waypoint":"OC4906","coordinates":"E 008° 31.873' N 53° 00.139'","link":"https://www.opencaching.de/viewcache.php?wp=OC4906","description":" Dieser Cache soll an unsere Jugendzeit erinnern. Hier haben wir aneinem ganz bestimmten Ort \"Freizeiten\" verbracht. Da dieser Ortaber auf einer Art Privatgrundstück liegt, haben wir unseren ImmerRevival Cache, mit seinen drei Stationen plus Finale, gleichnebenan, freizugänglich versteckt. Findet also den Namen des Ortesunserer Jugend. Bevor ihr losgeht müsst ihr folgende Info´s inErfahrung gebracht haben: · Name des Ortes (Haus) · Anzahl derSchlafplätze · Telefonnummer Start ist an der oben angegebenen Koordinate. An allen Stationenliegen Micro´s die euch zum Cache führen.Um zum Cache zu gelangen brauchen die Wege nicht verlassen zuwerden. Länge 1,2 KmViel Spass Das Urheberrecht für das Luftbild liegt beim Kuratorium/Webmasterdes gesuchten Ortes.© TNT, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Immer Revival von TNT","cacheType":"Multicache","terrain":1,"logs":["flash_cache_floppy / 30.10.2016 15:30 / gefundenwas macht man, wenn es ein Souvenir gibt? Einen multi z.B. Diesen cache hatten wir schon lange vorgemerkt, heute passte er perfekt in die Tagesplanung.Ein Klassiker mit unkomplizierten Stationen, die nach der langen Zeit seit dem publish in einwandfreiem Zustand gefunden wurden. Unterwegs trafen wir noch auf einen \"Hundemuggel\", der uns dann fragte, ob wir am cachen seien..... \"aha\"    wir haben auch einen Verdacht, wer das gewesen sein könnte  .Das final (tolle große Dose, sowas gibt es leider eher selten) wurde nach einigem Suchen gefunden; gut getarnt  .Danke für den netten multi, auch von unseren cache dogs, die den Spaziergang genossen haben!","hude04 / 13.03.2015 / gefundenJaaa, wenn der Rechenfehler nicht gewesen wäre... . Dumm gelaufen ... Aber irgendwie auch schön gelaufen. Das Cachemobil abgestellt und auf gings. Alle Punkte konnten wir gut finden. Stage 3 sieht jetzt zwar etwas anders aus, aber das ist kein Problem. Die Rechnerei klappte bis auf einen kleinen Fehler am Anfang auch ganz gut. So erreichten wir bei strahlendem Sonnenschein die große Finaldose und konnten das Loggbuch signieren.Für die ganze Arbeit gibt es natürlich einen Favopunkt von uns.T4TC sagen Hude04","Nikitana / 07.08.2014 10:29 / gefundenBereits letztes Jahr auf geocaching.com geloggt, jetzt auch nochmal hier. ","Samsung1 / 30.06.2013 / gefundenDanke für's Einstellen! :) Lange habe ich diesen Cache aufgrund der benötigten Informationen vor mir hergeschoben - aber es hat sich gelohnt! ;) Da ich hier früher viel mit dem Pferd unterwegs war kannte ich das schöne Gelände schon gut - aber im speziellen die Gegend um euren \"bestimmten Ort\" habe ich jetzt noch besser kennen gelernt *g*.WP1 und WP3 sind voll mit Kellerasseln/einem Amseinnest. Verschmerzbar, aber nicht optimal *g* DfdC!","Igab / 30.05.2012 / gefundenDer Virtuelle Teil war schon seit Monaten erledigt und staubte zuhause ein.Heute dann spontan im leichten Sommerregen zusammen mit PetKoz gesucht und gefunden.Danke für diese kleine Runde.#250This entry was edited by Igab on Thursday, 31 May 2012 at 16:58:39 UTC.","furati / 15.09.2008 / gefundenNetter \"One Way Cache\". Fast ein Drive-In. Nur die letzten 10 m musste man zu Fuß gehen.TFTC:) furati #212","BlinkiBill / 08.07.2008 / gefundenNach der Vorbereitung am Rechner ging es dann auf eine schöne abendliche Tour an deren Anfang dieser schön ausgearbeitete Multi lag. Schöne ruhige Runde in bis dahin unbekannter Umgebung.In: JoJo + Ü-Ei AutoOut: TB + Auto + Ü-Ei FigurDie BlinkiBills sagen Danke für den schönen Cache!","Füchse / 13.10.2007 / gefundenHeute Morgen bei bestem Sonnenschein mit einem Gastcacher ( Nico ) auf Tour gewesen.Der kleine Racker war ganz scharf auf diesen Cache, und umso erfreulicher war dann auch der Fund!Der Cache war gut zu finden !Danke dafür! IN: Ei mit ElefantOUT: Auto gruß von den Füchsen und Nico","houdini / 07.08.2007 / gefundenGleich nach demMorgenkaffee schien mir dieser Cache genau der richtige für einenschönen Spaziergang zu sein. Und so war es auch. Obwohl ich gebürtigerDelmenhorster bin, war mir diese Location komplett unbekannt. Umsoschöner war es für mich hier die Idylle zu geniessen.Meineschluderige Vorbereitung hat mir an einem der WP dann einen Streichgespielt, aber mit ein wenig Logik hab ichs auch so hinbekommen. DenKampf am WP3 habe ich dafür klar nach Punkten gewonnen obwohl dieGegner millionenfach in der Überzahl waren.Ein schöner Cache der mir sehr gefallen hat. Vielen Dank dafür.Out: T-LampeIn: Pin, Elefanten Stempel~ Winni ~"],"descriptionSnippet":"","status":"kann gesucht werden"}