{"hiddenAt":"03.12.2005","waypoint":"OC4A1A","coordinates":"E 009° 14.648' N 49° 12.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A1A","description":"Dies ist der Erste von 5 Caches. Notiere dir also gut den  Buchstaben und Nummer, die im Logbuch auf der ersten Seite stehen!Der erste Cache ligt im PlattenWald du musst nur eine kleine Aufgabe bewältigen.Parken könnt ihr bei N 49° 12.854 E 9° 14.648 von dort ist Stage 1 ca. 30m zu Fuß entfernt. Wichtig achtet auf die Waldmuggels mitihren Fellmuggels da gibt es ziemlich viele davon ! ! !Die Maße des Caches: 13 cm x 4 cm x 8 cmStartinhalt des Caches: Hängeschloss mit Schlüssel,DuftöleLogbuch, Bleistift, Spitzer und Radiergummi!Und Noch einen TRAVEL BUG!!! So und nun die Aufgabe:Stage 1:  N 49° 12.859 E 9° 14.687Hier siehst du etwas aus Metall (Hüfthoch und Lackiert), zähle die Anzahl die Menge ist AZur Zeit müsst ihr zu A noch + 1hinzurechnen.Denn ein hüfthohes und lackiertes Teil fehlt zur Zeit.Sollte das Mittlere wieder da sein, bitte nichts hinzuzählen!Also A + 1 =___Final: N 49° 13.(300-296-A) = N 49° 13._ _ _ E 9° 14.(900-66+A) = E 9° 14._ _ _Bitte den Cache wieder gut tarnen     davon hängt sein überleben ab!Viel Spass beim Loggen wünschtTeam D-M-G                                  Erzeugt mit CacheIcons.© Team D-M-G, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Siehe Spoilerbild oder:]Hagre/Va rvarz Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"PlattenWald 1 von Team D-M-G","cacheType":"Multicache","terrain":2,"logs":["Draven MRT / 22.04.2018 10:57 / gefundenLange bei den koords gesucht nichts gefunden.. ob der stunpf nach 13 jahren noch da ist? !? Bitte mal prüfen und ggf pflegen","Schatzforscher / 25.02.2018 / kann gesucht werdenDie Dose ist laut \"Wernerwersonst\"s Log vom 21.02.2018 vor Ort und findbar. Insofern bitte ich die vorzeitige Deaktivierung zu entschuldigen.Ich wünsche weiterhin viel Spaß und Freude bei der Dosensuche auf Opencaching.de.Beste GrüßeSchatzforscher (OC-Support)","wernerwersonst / 21.02.2018 / HinweisDen Logs auf G$ zufolge haben genau zwei Leute, die noch dazu zusammen gesucht haben, den Cache nicht gefunden. Dabei waren sie offensichtlich trotz Spoiler am falschen Baumstumpf, die Dose ist nämlich (wovon ich mich heute persönlich überzeugt habe) noch da und nicht sonderlich schwer versteckt (hinter einem festgeklemmten Stück Holz). Aber manche halten sich wohl für so genial, dass alles, was sie nicht finden, einfach weg sein MUSS. Wie ich schon in meinem Fundlog geschrieben habe, verstehe ich auch nicht, was an S1 gesucht ist. Aber wer die Beschreibung aufmerksam liest und ein bisschen logisch denkt, kann sich die Finalkoordinaten problemlos zuhause auf dem Sofa zusammenbasteln.Meiner Ansicht nach kann die Dose also gesucht und gefunden werden.Werner, wer sonst?","wernerwersonst / 25.03.2017 / gefundenIch hab immer noch keine Ahnung, worum es bei S1 eigentlich geht. Aber da ich meine Hausaufgaben ordentlich gemacht hatte war das Finale trotzdem kein Problem.Merci!Werner, wer sonst?","ufade / 08.03.2015 / gefundenHeute bei herrlichem Wetter war eine Sonntagnachmittagswanderung mit Cachesuche genau das richtige. Die dose hier lag gut sichtbar neben dem Versteck. Ich hab sie wieder zurückgelegt und etwas zugedeckt.","private investigator / 04.08.2014 / gefundenHeute bei schönstem Wetter die Objekte gezählt und dann schnell ab zum final. Danke für die Dose sagt private investigator","HoReM / 21.06.2014 / gefundenHeute die Plattenwaldrunde (teilweise erneut) angegangen und dabei diesen schönen Multi schnell lösen können. Bei Stage 1 waren alle Objekte vorhanden, man muss derzeit also nichts hinzurechnen.Am Final wars mit kurzer Hose etwas schwierig aufgrund der Brennnesseln.Vielen Dank und viele Grüße,HoReM P.S. ich logge gerade (04.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so.","flosphor / 18.02.2012 / gefundenKleiner Tipp: Vor PlattenWald 2 machen. Hilft ungemein, Meilen zu sparen...DFDC!","Faust 64  / 23.10.2011 / gefunden10 Founds und ein DNF waren heute zu verbuchen, dies war der achte Treffer.Auto abgestellt in der Nähe des Schildes \"Achtung, Rattenbefall\", Nager begrüsst, Auto nochmal etwas weiter entfernt geparkt und zu Stage 1 gelaufen.Dort angekommen waren wir dann erstmal ratlos, es ließ sich kein eindeutger Wert für A ermitteln, mit einem \"Näherungswert\" ließen sich aber problemlos Finalkoords ausrechnen, die uns dann auch sehr exakt an die Dose geführt haben. out : Ü-Ei-Figürchenin : \"Watchmen\"-ButtonTFTC, geloggt und Bonus notiert um ca. 18.00 Uhr, Gruß von den Ex-Heilbronnern aus Kaiserslautern,Faust 64# 2510","JonnyQuiek / 16.07.2010 / gefundenDiesen kleinen Multi haben wir natürlich auch mitgenommen. Erst sind wir am Ziel vorbei geschossen und beim nächsten Anlauf konnte sich die Dose nicht verstecken.Mr.Krebs nahmen wir mit.TFTCmfgJonnyQuiek+Schatz","BoersenbaerBen / 12.07.2010 / gefundenDie Aufgabe war schnell gelöst und dann ab in den etwas kühleren Wald. In: Mr. Krebs, Out: --- TFTC.","berni899 / 07.02.2010 / gefundenEs war unser erster Log,hat sehr viel Spaß gemacht. Danke an Team D-M-G ","FloddersMafia / 23.11.2009 / gefundenEs war unser erster Log, hat Spaß gemacht, glaub aber das wir uns ein GPS Gerät anschaffen müssen da wir mit Autonavi gesucht haben und das ist ein bisschen umständlich.Danke an Team D-M-G","besimama / 15.03.2009 / gefundenAm 15.03.09, ca. 14.30 Uhr geloggt.Gut gefunden, wir freuen uns auf die weiteren Caches im Plattenwald.besimamaout: Karabinerin: Puma-Anhänger   ","Nira-Check / 03.09.2008 / gefundenHeute die Plattenwald-Runde gemacht. Super gemacht!!!Für den Bonus hat es leider nicht gereicht - wegen Regen!In: Edelgrid-KarabinerOut: TBTFTC   Nira-Check","die.bergs / 16.07.2008 / gefundenmit udolo die plattenwaldrunde gut begonnen, allerdings unklarheiten bei der anzahl ...die.bergsbedanken sich...","LaterKraus / 13.07.2008 / gefundenZusammen mit Trio Jones gut gefunden. TFTC LaterKraus","EIDGENOSSEN / 27.04.2008 / gefundenHeute unseren 1. Cache erfolgreich gefunden. Durch Plattenwald 1-5 einen tollen nachmittag verbracht.","Milkshake72 / 04.03.2008 / gefundenHeute bei Nacht die Plattenwald-Tour komplett gemacht. War zwar etwas matschig zum Teil, aber trotzdem alles gut gefunden. Vielen Dank und Gruß Milkshake72No trade ","Elwetritsches / 16.12.2007 / gefundenHeute haben wir die Plattenwaldrunde gemacht. Bei der Saukälte hielt sich die Muggelduchte in Grenzen und der Cache 1 war gegen 13:30 Uhr schnell gefunden. T4TC an Team D-M-G Team Elwetritsche No Trade"],"descriptionSnippet":"Dies ist der Erste von 5 Caches. Notiere dir also gut den","status":"kann gesucht werden"}