{"hiddenAt":"01.12.2007","waypoint":"OC4A79","coordinates":"E 009° 26.574' N 49° 11.338'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A79","description":"Schönes Versteck das ich auf dem Weg zum Cache \"Tradi\" entdeckt habe. Sowas möcht ich auch mal haben....hat aber noch seeeehr lange Zeit!Bitte nur im Dunkeln loggen!Behälter: etwas kleiner als FilmdoseInhalt: Logbuch mit Coincode, BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibear zvggvt hagrez Fbpxry","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Benjamin von GeoFaex","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Tolados / 02.11.2016 12:55 / gefundenIn Mittagspause gut gefunden. Tftc","Le-go-mez / 19.06.2014 / gefundenEin schneller Fund. Der Benjamin steht hier aber schon viele Jahre, will ihn niemand in seinen Vorgarten stellen?TFTCLe-go-mez","arbor95 / 10.07.2013 / gefunden#3983, 22:06, Doch zu später Stunde noch den Schlenker zum Benjamin gemacht und den Petling gut gefunden.DfdC sagt arbor95","CachePac / 23.06.2011 / gefundenTolles Versteck. Heute super Muggle frei.... (<••• I •• CacheÞ@© •• U •••>)...™","BoersenbaerBen / 11.06.2011 / gefundenUnglaublich, was man aus Stein so alles machen kann ... TFTC.","die Neckarsulmer / 03.10.2010 / gefundenHeute auf unerer Cachetour schnell gehoben viele Muggels unterwegs ","Schlumpfbär / 19.12.2009 / gefundenHeute bei Dunkelheit absolut problemlos und Muggelfrei gefunden und geloggt. Wirklich schönes Versteck. TFTC sagt Schlumpfbär","HUSTI / 16.08.2009 / gefundenAm hellen Sonntagnachmittag war hier keine Menschenseele zu endecken und so habe ich mich auch am Tag zu Benjamin hingewagt.Gruß & TFTC, Husti","die_monks / 02.08.2008 / gefundenheute nachmittag geloggt - keine muggels weit und breit ...da fühlt sich benjamin bestimmt manchmal ganz schön einsam!?tftc und viele grüßedie_monksenni & carel","Nira-Check / 21.07.2008 / gefunden20:50 UhrAußer Wärter Karl, Otto und Frau Kollumna war sonst niemand bei Benjamin. Konnt ungestört loggen.TFTCNira-Check ","Elwetritsches / 08.06.2008 / gefundenIm strömenden Regen war dieser Cache auch tagsüber kein Problem. Benjamin war da und hat uns im Auto loggen lassen. Danke für den Cache Team Elwetritsche","DeeJay0815 / 28.03.2008 / gefundenHeute am frühen Abend gemeinsam mit meiner Tocher gehoben. Man muß schon höllisch auf Muggels aufpassen! Tochter (5J) hat Benjamin gebändigt, und dadurch die Blicke abgelenkt.GrüßleDeeJay0815","ratzefatzle / 20.03.2008 / gefunden15:40Geht auch bei Tag (zumindest an Gründonnerstag und bei dem Wetter, wenn eh niemand unterwegs ist).t4tc ratzefatzle","rschwadeoc / 12.03.2008 / gefundenErgab sich so auf einem kleinen Dorfspaziergang. Bin ja fast erschrocken. Danke","Geo-Hanslik / 09.02.2008 / gefundenBenjamin war ganz friedlich. Tolles Versteck. Danke","Georodi / 04.12.2007 / gefundenHeute abend Benjamen besucht und den Cache schnell gefunden ;)<br/>gru&#xDF; und dank von Georodi","gps-guru / 02.12.2007 / gefundenZusammen mit arbol + #1 gefunden. War ja in den letzten Tagen dort noch richtig viel los ;-)Danke und viele Gruesse von den gps-guru(s)Ralf + Renate","F-U-Z-Y / 02.12.2007 / gefundenHeute vor dem GeoFaex - Event  noch schnell gefunden.Danke für den Cache, nichts getauscht und viele Grüße vom F-U-Z-Y ","SaRa / 02.12.2007 / gefundenHey Danke für den Kleinen ! Das Döschen ist ja geradezu prädestiniert für das tolle Phänomen \"Dosenwanderung\" – ganz dickes Grinsen! Herzliche Grüße und allseits noch happy hunting von SaRa – Sabine + Rainer ","PU44 / 02.12.2007 / gefunden[:)][:)] Silber!! [:)][:)]Heute früh schnell gefunden. Mir blieb nur noch Silber. Nikolausi war heute schon vor dem 6. Dezember äußerst aktiv! Das Teil drängt sich einem als Versteck geradezu auf.  Danke für den Cache und für den Coincode!GrußPU44Peter von Sontheim[This entry was edited by PU44 on Sunday, December 02, 2007 at 6:48:37 AM.]"],"descriptionSnippet":"","status":"kann gesucht werden"}