{"hiddenAt":"26.11.2007","waypoint":"OC4A2C","coordinates":"E 009° 43.957' N 49° 42.301'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A2C","description":"Dies ist kein normaler Mystery. Eigentlich eher ein Traditional mitbesonderem Logbuch.Die Geburt des eigenen Kindes ist immer etwas Besonderes. DieserCache soll diesem unvergesslichen Augenblick gewidmet sein.Der Moment, in dem man sein Kind das erste Mal zu Gesicht bekommenhat, ist unvergesslich. Hier, in diesem Cache sollen diese Momentefestgehalten werden.Bringt bitte ein Bild von Eurem (Euren) Kind(ern) mit, wenn möglicheines kurz nach der Geburt. Laminiert es und lasst auf der linkenSeite das Laminat überstehen und locht das Ganze dann durch denÜberstand. So ist das Bild sicher vor Feuchtigkeit geschützt. Bittebleibt mit den Maßen von dem Bild (incl. Laminat) bis max. 12 auf18 cm, sonst passt es nicht mehr in den Cache.Den Log schreibt Ihr dann bitte auf die Rückseite von Euremmitgebrachten Bild (wasserfester Stift liegt im Cache). Wer mag,kann auch gerne die Geburtsdaten mit dazu schreiben.Für Zufallsfunde sind auch leere Seiten im Logbuch. Wer kein Bildhinterlässt, sollte aber wenigstens eine sehr gute Ausrededazuschreiben ;)Parkmöglichkeit ist hier:N 49° 42.496E 009° 43.336Den Cache erreicht man nach einer kleinen Wanderung (ca. 1 kmeinfache Strecke) durch einen ehemaligen Weinberg, der jetzt eineMagerwiese ist, mit all seinen, teils seltenen, Pflanzen undTieren. Der Weg ist aber teils recht mit Hecken zugewachsen. Werden Cache mit kleinen Kindern heben will, sollte evtl. besser hierparken:N 49° 42.189E 009° 43.911Von dort ist der Cache über eine Wiese zu erreichen, diese gehtaber steil bergauf.Im Winter solltet Ihr unbedingt einen Schlitten mitnehmen (lohntaber nur, wenn auch Schnee liegt ;)), die Wiese lädt geradezu zumSchlittenfahren ein.Wer nicht den gleichen Weg wieder zurück laufen will, kann auch zumalternativen Parkplatz und dann rechts den Feldweg wieder RichtungOrt zurück gehen. Ist besonders im Frühjahr zu empfehlen, wenn dieHecken blühen. Aber auch in den übrigen Jahreszeiten hat dieser Wegseine Reize.Da mir der Sinn des Caches sehr am Herzen liegt, bitte nur loggen,wenn Ihr auch wirklich ein Bild hinterlasst.Vielen Dank.Cacheerstausstattung:BeschreibungLogbuchStiftEwige EiswürfelUSB-KabelTB TillmanDie Beschreibung, der Stift und das Logbuch verbleiben imCache!© huzzel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das eigene Kind von huzzel","cacheType":"Rätselcache","terrain":2,"logs":["laza686 / 07.03.2009 / gefundenDa wir alle noch kinderlos sind, haben wir uns entschieden, dass der Jüngste von uns als Kind her halten muss :-)Aber seht selbst,Grüße laza","ElefantenKuh / 08.08.2008 / gefundenzusammen mit geolinus gesucht & gefunden [:D]mangels eigenem kind konnte ich jedoch (noch) kein foto hinterlassen [:(]sobald sich das ändert, werde ich aber das bild nachreichen [;)]wirklich eine schöne idee für einen mystery.danke fürs verstecken!#310Gruss ElefantenKuh","such Bär / 17.05.2008 / gefundenWir waren zu zweit unterwegs und können leider beide noch keine Kinder vorweise, wir arbeiten aber dran und falls es soweit ist wird ein Bild nachgereicht. Zudem möchte ich hier mal anmerken das sich die Wiese perfekt zum Hillrunning eignet. Also vom Cache zum Auto in geschätzt 40-60 Sekunden :) Sehr geil","bup287 / 27.11.2007 / gefundenZuerst mal liebe Grüße an Anne! Dir haben wir den Cache ja zu verdanken :-)Tolle Idee!GrußStefan"],"descriptionSnippet":"","status":"kann gesucht werden"}