{"hiddenAt":"02.01.2006","waypoint":"OC4A1C","coordinates":"E 009° 14.327' N 49° 12.557'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A1C","description":"Dies ist der dritte Cache derPlattenwaldserie! Schreibt euch auch hier die Nummer im Logbuch auf, Ihr werdet sie für PlattenWald 5 (Final) brauchen!Dieser Wald ist der hauptsächliche Plattenwald nach dem sich derOrt benennt,daher gibt es auch einen anderen Parkplatz!Er befindet sich im Wohngebiet am Straßenrand:N 49 12.612E 9° 14.862Von dort aus geht es direckt in den Wald hinein! Folgt einfach dem Weg!Achtet beim Loggen auf die vielen Muggels, dielaufensogar QUER durch den Wald! Die hätten uns beihnahe beim verstecken erwischt!Startinhalt des Caches:Feuerzeug und noch was anderesund natürlich Logbuch Bleistift Spitzer und RadiergummiViel Spass beim suchen wünscht Euch EuerTeam D-M-G                                  Erzeugt mit CacheIcons.\"was sucht der denn da, glei malglotzen!\"© Team D-M-G, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Onhzjhemry bqre fvrur Fcbvyreovyq","caseType":"klein","difficulty":2,"condition":"ok","name":"PlattenWald 3 von Team D-M-G","cacheType":"normaler Cache","terrain":2,"logs":["Draven MRT / 22.04.2018 09:45 / gefundenSchöne Waldrunde mit Kind und gut gefunden. Haben die Box mal ausgewischt, war sehr feucht und wieder gut deponiert ;) ","wernerwersonst / 25.03.2017 / gefundenAlso ich hab eine durchaus intakte Dose mit Logbuch gefunden.Merci!Werner, wer sonst?","Biki / 10.03.2017 21:16 / gefundenPlatz gefunden, vermutlich die Dose auch: kaputt und leer. Entsorgt.","ufade / 08.03.2015 / gefundenAuch dieser konnte sich nicht lange verbergen. Auf der heutigen Plattenwaldrunde gut gefunden.","HoReM / 06.01.2014 / gefundenHier kommen die Muggels wirkliche querfeldein durch den Wald.Hatte mich zuerst versteckt, aber als dann eine Dame sozugen neben mir pinkeln wollte mußte ich mich doch zeigen Eine kleine Extra-Runde gegangen und den Cache dann problemlos gefunden.Das Logbuch sieht etwas zerstört aus, trotzdem war ein Eintrag problemlos möglich.Vielen dank und viele GrüßeHoReM P.S. ich logge gerade meine Funde von geocaching.com bei opencaching.de nach (wenn möglich), kopiere dazu meinen Text von damals.","flosphor / 18.02.2012 / gefundenSchöner Cache. Hab länger gesucht, aber dann doch gefunden.DFDC!","Faust 64  / 23.10.2011 / gefunden10 Founds und ein DNF waren heute zu verbuchen, dies war der sechste Treffer.Von PlattenWald 4 sind wir gleich hier rüber gelaufen und da es der Sat-Empfang diesmal besser mit uns meinte, war die Dose schnell entdeckt.Muggelfrei geloggt, Bonus notiert, wieder schön getarnt und zurück zum Auto.TFTC, TNLNSL um ca. 17.10 Uhr, Gruß von den Ex-Heilbronnern aus Kaiserslautern,Faust 64# 2508","Emmett / 07.05.2011 / gefundenAuch dieser Cache ließ sich auf dieser kleinen Waldwandereinlage unserer MVCAETSTour im Superteam gut finden. Danke für ihn.","JonnyQuiek / 16.07.2010 / gefundenAuf dem Weg zur 1&2 hat Schatz den Cache gehoben. Wir suchten sein paar Minuten und mussten dreimal wegen Hundemuggel abbrechen aber naja...TFTCmfgJonnyQuiek+Schatz","BoersenbaerBen / 13.07.2010 / gefundenGestern habe ich wegen einem drohenden Gewitter abgebrochen - grundlos, wie sich herausstellte. Heute war es ziemlich einfach, das richtige Versteck zu finden. NTNL. TFTC.","berni899 / 21.02.2010 / gefundenAn disem Sonntagkonnte ich den Cache erfolgreich loggen.Gruß Berni899.","FloddersMafia / 26.11.2009 / gefundenLog 1620Das war aber leicht","Letterbox-Wanderratte / 02.08.2009 / gefundenAuf der Radrunde auch den Plattenwald#3 gesucht. Hier war heute ganz schön Betrieb, doch nach einem kurzen Moment ergab sich die ersehnte Lücke zur Cachesuche.TFTCLetterbox-Wanderratte","Georodi / 15.03.2009 / gefundenschnell gefunden...<br/><br/>gru&#xDF; und dank von Georodi","die-Katja / 26.10.2008 / gefundenGefunden.","D.B.K. / 25.10.2008 / gefundenLOG: 15:47","Rheingaul / 04.10.2008 / gefundenFeine kleine Abend-/Nachtrunde rund um Bad Wimpfen mit ErSelbst! [:D] Auch der hier war fix gefunden und weiter gings! TFTC! [:D]8:50 pm ","ErSelbst / 04.10.2008 / gefundenZügiger Fund mit Rheingaul auf der kleinen Abendrunde [;)]TFTC!","Nira-Check / 03.09.2008 / gefundenHeute die Plattenwald-Runde gemacht. Super gemacht!!!Für den Bonus hat es leider nicht gereicht - wegen Regen!No TradeTFTC   Nira-Check ","die.bergs / 16.07.2008 / gefundensodele der 3 cache im bunde ...die bergs bedanken sich..."],"descriptionSnippet":"","status":"kann gesucht werden"}