{"hiddenAt":"01.12.2007","waypoint":"OC4A7B","coordinates":"E 009° 26.891' N 49° 09.908'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A7B","description":"Weder Cache noch Location haben was mit Jim Knopf zu tun und er wurde da auch nie gesichtet. Aber er hätte sich sicher über das Versteck gefreut....Behälter: etwas kleiner als FilmdoseInhalt: Logbuch mit Coincode, BleistiftHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üorez refgra Enq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Jim Knopf von GeoFaex","cacheType":"Drive-In-Cache","terrain":1,"logs":["Schnullebacke / 16.07.2017 12:50 / gefundenAuf dem Weg zum GC-Event - He ho ihr Teichpiraten -  am Buchhorner See haben wir kurz in Adolzfurt angehalten, um uns das Versteck anzuschauen, welches Jim Knopf gefallen hätte. Bereits bei der Parkplatzsuche sahen wir das Objekt und müssen sagen: Stimmt - hätte ihm gefallen. Dank des Hints konnte das Dösle auch schnell aus seiem Versteck geholt werden, was hier auch gut ist, denn man kann doch von vielen Fenstern und Balkonen beobachtet werden. Das Logbuch wurde erfolgreich signiert und das Dösle wieder unauffällig versteckt.Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar","MisterMountain / 28.07.2016 12:02 / gefundenAuf unserer Radtouren hier angehalten und diese Dose mit genommen. DfdC ","Tolados / 21.02.2016 15:34 / gefundenEin griff und der kleine war gefunden.  Schönes Exemplar, tftc ","kakao-melker / 02.04.2015 / gefundenBeim Metzgerstopp zusammen mit nitro-nitram noch Jim`s Umfeld betrachtet und die Dose gefunden. Dankeschön fürs Ablegen   :)  kakao-melker","HoReM / 18.01.2014 / gefundenIm Vorbeifahren direkt gefunden.Vielen Dank und viele Grüße,HoReMP.S. ich logge gerade meine Funde von geocaching.com bei opencaching.de nach (wenn möglich), kopiere dazu den Log von GC.","Furrest Gomp / 12.10.2013 19:30 / gefundenGot it!Gar nicht so leicht, mugglefrei zu loggen.Trotzdem geschafft. Cache an gleicher Stelle angebracht.Tolles Versteck! T4TC!","Le-go-mez / 21.07.2013 / gefundenBei brütender Hitze bei Jim Knopf einen kurzen Stopp und Log gemacht.TFTCLe-go-mez","Mauergeckos / 23.11.2011 / gefundenAuf dem Weg zum Testament des Skippers gesucht und gefunden. Beim Blick auf das Dönerstagevent gemerkt dass ich vergessen hatte zu loggen.TFTC und Grüsse von den Mauergeckos","BoersenbaerBen / 02.10.2011 / gefundenAn dieser Straße wird es wohl niemals muggelfrei sein. Ein kurzer Griff und ich hatte die Dose in der Hand. TFTC.","BlackAbbot / 05.09.2011 / gefundenSchnell und muggelfrei zugegriffenund beim wieder Verstecken nochein paar Alibifotos geschossen.Danke für dieses witzige Versteck!BlackAbbot","Salzkristall / 30.08.2011 / gefundenIm Team mit Nysgjerrig, Mister_Minister, Maja7879 gefunden.","CachePac / 26.06.2011 / gefundenNetter Cache am Strassenrand an einem interessanten Gegenstand.Zusammen mit Bill67 und Family....(<••• I •• CacheÞ@© •• U •••>)...™","TEAM LUMA / 02.01.2011 / gefundenSchneller guter Cache, schöner seltener Zug.Das kleine Logbuch ist auch schon voll, sollte mal ausgetauscht werden.Dankeschön TEAM LUMA","aukue / 11.12.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Nette Überraschung auf unserer abendlichen Cacherunde! Wir haben versucht, gaaaanz unauffällig zu suchen, aber schließlich doch lieber den Hint gelesen, um in der Nacht nicht allzu verdächtig zu wirken...LOGBUCH IST ÜBERVOLL!Gruß aukue ","Schatzsucherle / 15.05.2010 / gefundenTrauen es uns ja kaum zu sagen, aber bei unserem DRITTEN Anlauf heute endlich gefunden.Waren schon kurz vorm Verzweifeln, dabei waren wir soooo oft schon nah davor.Manchmal steht man wohl trotz hint auf der Leitung... Danke sagen die Schatzsucherle","pisica / 25.04.2010 / gefundenauch gefunden...der dritte heute! tolles versteck! ","MartinJ / 05.01.2010 / gefundenDas Cache-Team MaJa und SebJ haben den Schatz erfolgreich gehoben. Sehr empfehlenswert auch der Fleischkäse der Metzgerei gegenüber! ","rschwadeoc / 09.03.2009 / gefundenIm Dunkeln. Danke","DeeJay0815 / 08.08.2008 / gefundenAuf dem Weg zur Dönerbude mit einem kleinen Umweg schnell noch mitgenommen.TFTCDeeJay0815","die_monks / 02.08.2008 / gefundencache heute auf unserer tour mitgenommen.tftc und viele grüßedie_monksenni & carel"],"descriptionSnippet":"","status":"kann gesucht werden"}