{"hiddenAt":"01.12.2007","waypoint":"OC4A6C","coordinates":"E 009° 25.833' N 52° 17.683'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A6C","description":"Da ich gern im Deister      wandere und immer mal wieder an Gedenksteinen vorbeikomme,      dachte ich mir, da sollen auch andere nicht so einfach      vorbeilaufen. Ich habe begonnen Cachereihe „Gedenksteine im Deister“ aufzubauen,01, 02 03,05,05, 06,08,09 existieren bereits. (07 ist einvirtueller Cache nur bei opencaching.de) Um einen dieser Cache zu finden, muss man aber mehr oder wenigerim Deister wandern. Daher sollte man sich vielleicht eineDeisterwanderung vornehmen und mehrere Cache aussuchen. Ausgangspunkt sollte derParkplatz beim Naturfreundehaus am Rande von  Barsinghausen sein.N 52° 18.376   E 009° 26.559Bis zum Final sind es gut 1,8 kmleicht ansteigen.ImBullerbachtal wurde ein Teil des Kohlelehrpfades angelegt, diesemPfad folgend wird man ein wenig in die Geschichte desKohlebergbaues im Deister und besonders im Bullerbachtal eingeführt.Den erstenHinweis darauf findet man nach etwa 900m .Folgt mandem GPS-Gerät so kommt man sicherlich auch an eine zweiteHinweistafel, die sehr interessante Informationen zum Bergbauenthält.(Bitte nicht durch dasWasserschutzgebiet laufen)   Am Final angekommen lesen wirnatürlich erst einmal die Hinweistafel und erfahren, dass wir aneinem Ort sind, der im Leben der Bergleute damals nicht nur währendder Arbeit sondern auch in ihrer Freizeit eine große Rolle gespielthat. (Grotten für die Steiger.)   Nun gilt es den Cache zu findenund zu loggen.   Im Herbst wird sicherlich das zuBoden gefallene Laub das Finden erschweren. Zur Erinnerung an diesenGedenkstein-Cache kann man sich einen „Gedenkstein“entnehmen. (Bitte um Rückmeldung wenn die Steine fehlen) Quelle u.a. Günther Klapproth, Gedenksteine im Deister; LandbuchVerlag Auf dem Wege zum Ziel liegt auchder Cache \"Gedenksteine im Deister      –08– ein Ableger\";in der Nähe des Finals liegt auch der      Caches Gedenksteine im Deister 09; dies ist ein Unknowncache      und die Vorbereitung musste zu Hause erfolgen !!!???      Gedenksteine im Deister-04- ist auch in der Nähe. Hier kann      man also einen Cachenachmittag mit der Familie      verbringen.© tomlom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"bora, xyrvar Ohpur","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Gedenksteine im Deister –08–   von tomlom","cacheType":"normaler Cache","terrain":1.5,"logs":["Dr. Freeman / 10.02.2018 20:37 / gefundenSehr schöne Gegend hier, auch zu dieser Jahreszeit. Danke für's Herführen und Verstecken... --Viele Grüße, Dr. Freeman【ツ】","Gonzo31535 / 31.10.2017 / gefundenHeute habe wir uns aufgemacht um im Bullerbachtal einige Caches zu suchen. Diese Örtlichkeit haben wir gleich für eine kleine Pause genutzt denn es sollte ja noch weiter gehen DFDC","dogesu / 23.05.2017 / HinweisIm Listing auf der andern Plattform gibt es einen abweichenden Hint:boreunyo, uvagre Onhzfghzcs.Qre Pnpur vfg AVPUG va/na qre Anghefgrva-Znhre!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Langka / 10.05.2017 23:44 / gefundenAuf einem Spaziergang durch den Deister wurde diese Dose gefunden. ","bulldozer1977 / 19.01.2017 / gefundenHeute auf einer kleinen Waldrunde bei klirrender Kälte gefunden und geloggt.DfdCLG Bulldozer1977                                                                                                                                                    ","Lichtinsdunkel / 16.10.2016 / gefundenHier konnten Pet Ling und ich relativ schnell zugreifen.Danke für die Dose,Lichtinsdunkel","indiana42 / 29.07.2016 16:55 / gefundenSchnell gefunden. Schöner Ort.","jakima / 15.05.2016 16:00 / gefundenAuf einer schönen Wanderrunde bei Wechsel zwischen Regen, Hagel und Sonnenschein mit cbjy und joepepa nach kurzer Suche gut gefunden. DfdC jakima","DieZomboten / 25.03.2016 / gefunden","emilmk / 18.07.2015 12:36 / gefunden Gut gefunden danke fürs legen EmilMK ","peralaja / 11.07.2015 17:05 / gefundenSehr schöner Ort. Wir haben ihn bei einer \"Geburtstagsrunde\" gefunden.","souron / 20.04.2014 / gefundenZusammen mit papillon2406 gefunden.  DFDC","Sylvi5586 / 07.04.2014 18:57 / gefundenDank des Hints sofort fündig geworden. Nettes Plätzchen. Danke fürs Zeigen. ","GauchitoD / 13.12.2013 / gefundenDanke der genauen KOs den Stein flott gefunden und hier dann auch loggen können - trotz Herbslaub.Ein lauschiges Plätzen mit Geschichte.Revue-passierend war dies eine wirklich tolle Runde bei der wir sehr viel Spass hatten und das noch herbstliche Wetter maximal genossen haben. Danke fürs Auslegen, Pflegen und die Einladung zum Spielen auf dieser tollen Runde!TftC ","st3phan / 30.06.2013 / gefundenAuch der gehörte zum besagten Beifang dazu ... ich glaube wir konnten schon nicht mehr zählen ... auf jeden Fall erfolgte die Aufteilung: Einer für Tradis, einer für den Multi ... die FRau Kontrollierte alles akribisch :D So muss es sein. Jeder kam auf seine Kosten! ty --[url=https://www.facebook.com/groups/std.geocaching/]FB: Geocaching rund um Stade[/url]","Seewind / 13.04.2013 / gefundenEin gut zu findender Schatz, vielen Dank. Logbuch fast voll.","marko276 / 12.01.2013 / gefundenEin lauschiges Plätzchen, an dem man sicher eine kleine Pause einlegen kann. Da aber die schneebedeckten Sitzplätze nicht zum sitzen einluden, ging es nach kurzer Suche und signieren des Logbuchs bald weiter.","LePe / 29.09.2012 / gefundenNach etwas länger zeit  haben auch wir den Cache gefunden.","Stoy.biz / 21.08.2011 / gefundenEcht orginelle Kiste.Danke für die Bon Jovi CD. Das Logbuch ist fast voll.","*Fuchs* / 14.08.2011 / gefundenMit Hilfe von Klopek38 schnell gefunden.dfdc"],"descriptionSnippet":"Gedenksteine im Deister ist eine Cache-Serie.","status":"kann gesucht werden"}