{"hiddenAt":"20.12.2006","waypoint":"OC4A09","coordinates":"E 009° 10.000' N 49° 16.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4A09","description":"Dies ist eine kleine Rätselserie mit 3 Rätselcaches + BonusDies hier ist Teil 1: X und O. Ihr werdet bestimmt viel Spass beimrätseln haben!Und nun zum Cache:An den oben genannten Koordinaten werdet Ihr keinen Cache finden,sondern nur auf nem Acker stehen Also löst folgendes Rätsel und ihr werdet den Cache schnellfinden.Die Parkplatzkoodinaten müssen durch die Finalkoordinaten errechnetwerden!!!Achtet bitte an der Cachefinallocation darauf, dass Euch keineSteine aus der Wand auf den Kopf fallen !!!Und bitte benutzt den Spoiler, damit ihr nicht die Wandzerpflückt!!!Hier nun das Rätsel und viel Spass!!! OOOXOO - OOXXOO - OXOXOO - OOOXOO - OOOXOOOXXXOO - OXOOOO - OXXXOO - OOOXOO - OXXXOOOXXXOO - OXOXOO - OXXXOO - OOOXOO - OXXXOOOXXXXO - OOOOXO - OOXXXO - OOXOOO - OXOOOOOXXXOO - OXOXOO - OXOXOO - OXOXOO - OXXXOOOXXXOO - OXOXOO - OXOXOO - OXOXOO - OXXXOOOXXXOO - OXOXOO - OXXXOO - OOOXOO - OXXXOOOXXXOO - OOOXOO - OXXXOO - OXOOOO - OXXXOOOXXXOO - OXOOOO - OXXXOO - OXOXOO - OXXXOOOXXXOO - OOOXOO - OXXXOO - OXOOOO - OXXXOO Koordinaten Parkplatz 1 = Cachekoordinaten Nord - 00.093Cachekoordinaten Ost + 00.022Koordinaten Parkplatz 2 = Cachekoordinaten Nord - 00.104Cachekoordinaten Ost + 00.022Startinhalt der 150 ml Dose:Hanna-Geocoin, Prague Geocoin und ein Regions of GermanyGeocoinLogbuch in einer Filmdose und ein Bleistift!Viel Spass beim rätseln, suchen und findenwünscht Euch Euer,Team D-M-GWichtig: Zahl im Deckel merken, wird für einenanderen Cache benötigt!!!NEUAb jetzt gibts einen neuen Service von Team D-M-GDer Rätsel-Finalkoordinaten-Checker \"Log In\" Name bei Homepage Team D-M-G = Rätsel1Das Passwort ergibt sich aus den gelösten Koordinaten.Bsp: N 49° 18.234 E009° 14.748 dann lautet das Passwort:1823414748Viel Spass damit!© Team D-M-G, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Cache] Uvagre 2 Fgrvara!!! Fcbvyreovyq orahgmra!!![Rätsel] Mhemrvg xrvar Uvagf!!!","caseType":"klein","difficulty":5,"condition":"Cachebeschreibung ist veraltet","name":"Die Rätsel - Teil 1: X und O von Team D-M-G","cacheType":"Rätselcache","terrain":3,"logs":["following / 05.04.2016 / Hinweisneues Spoilerbild","pecifaul / 19.02.2011 / gefundenDas Rätsel hat es in sich gehabt, aber ich konnte es doch lösen heute den Outdoorteil angehen.Das Gefährt stellte ich an einen der ParkplatzKoords ab und machte mich auf zum Finale. Der Wechsel zum Finale war echt bizar. Man kam sich vor wie in einer anderen Welt.Hat richtig Spaß gemacht.no tradeTFTCPeCiFaUL","Georodi / 29.01.2008 / gefundenNach dem ich die 3 R&#xE4;tsel in den letzen Tagen gel&#xF6;st hatte, hab ich heut nach den Caches selbst gesucht. <br/>Angekommen ohne Spoiler eine weile gesucht, dann kurzer Anruf der mir die Richtung brachte, dann war der Cache schnell gefunden.<br/><br/>gru&#xDF; und dank von Georodi","Elwetritsches / 29.12.2007 / gefundenSo wir haben den Rat der Owner berücksichtigt, und den ganzen Mathekram beiseite gelassen und siehe da: Das Rätsel ist, so betrachtet, leicht. Der Weg zum Cache ist, wenn man von oben kommt brutal, also unbedingt dort Parken wo es die Owner angegeben haben und alles ist easy!Danke für die Herausforderung und den CacheTeam Elwetritsche","lovertux / 06.05.2007 / gefundenNach einigem gerätsel und einem Hint vom Owner war es dann kein Problem mehr. Interessanter Ort. Noch 100 m vor dem Cache hätte ich das ugestörte Loggen nicht für möglich gehalten. Top-Cache was das Rätsel und die Location anbetrifft. Ne größere Dose wär aber toll gewesen in diesem abgelegenen Eck. Gruß lovertux","F-U-Z-Y / 22.01.2007 / gefundenTolles Rätsel, wenn man weiß wies geht ist es nahezu viel zu einfach. Insgesamt hat der Cache richtig Spaß gemacht.TFTC, No Trade und viele Grüße vom F-U-Z-Y ","papa.joe / 06.01.2007 / gefundenDas A und O des X und O hatte ich hier (im Gegensatz zum zweiten Teil der Serie) sofort rausgehabt. Heute ging es bei Regen auf zum Cache. Der richtige Parkplatz und Zugang waren schnell gefunden, doch wegen der Nässe kommt man nicht so recht zum Cache selbst. Zumindest hinterlässt man dabei deutliche Spuren, und ich denke, dass die Gegend trotz Spoiler ziemlich leiden wird.Unsere Meinung: Schön ausgearbeitetes Rätsel, das Spass gemacht hat aber nicht so großartige Gegend für das Cache Versteck. Viele Grüße und Happy Cachingmama.joe, papa.joe, Spürnase, LL[This entry was edited by papa.joe on Tuesday, January 09, 2007 at 2:37:52 AM.]","Remus1253 / 22.12.2006 / gefundenJoooooooaaaaaaa, time for gold! FTF, und dann noch mein Erster! Das Rätsel war auch schnell gelöst.Schöne Steilwand, das mit den Steinen ernst nehmen, könnte schon mal was runter kommen. Hier hab ich auch gemerkt, dass ich mal endlich Wanderstiefel fürs Cachen brauche, zwecks Rutschgefahr.IN: nüx (das Ding hat nicht reingepasst)OUT: GeocoinTFTC![This entry was edited by Remus1253 on Saturday, December 30, 2006 at 4:27:20 AM.]"],"descriptionSnippet":"Die Rätsel - Teil 1: X und O","status":"kann gesucht werden"}