{"hiddenAt":"06.12.2007","waypoint":"OC4AC4","coordinates":"E 009° 20.769' N 52° 18.219'","link":"https://www.opencaching.de/viewcache.php?wp=OC4AC4","description":"Ein  Cache, den man mit dem Auto direkt anfahren kann; mansollte aber nicht auf der Hauptstraße anhalten. Je nachAnfahrtsrichtung rechts oder links geht es nach Soldorf, 100mhinter dem Abzweig kann man parken.Bei der Bewertung des Versteckes habe ich mir nach meinen Such- undVersteckerfahrungen schwer getan und mal 2,5 gewählt, etwas wenigerals die Mitte, (für manche zu hoch, für manche zu niederig??!!).Nun zum Objekt: (nicht zum Cache)Nicht an jeder Streugutkiste sollte ein Cache versteckt werden;aber an \"dieser\", die soaussieht, aber keine ist.Siehe  Bild vom InhaltDamit man alles auch richtig sieht, sollte man auch am Tage eineTaschenlampe mitbringen; wenn jeder auch einen nassen Lappen dabeihat, werden wir die schmutzigen Glasscheiben, die das Objektschützen, bald sauber haben.© tomlom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Streugutkiste ??   von tomlom","cacheType":"Drive-In-Cache","terrain":1,"logs":["Heimon / 25.07.2016 / gefundenDen hatten wir ja schon bei Geocaching geloggt, und zwar am 2.3.2008. Lang, lang ist´s her! Heute haben wir auf der Rückfahrt vom Schlumpfstein hier noch einmal kurz angehalten und den Cache gut gefunden, obwohl die Erinnerung an das Versteck natürlich getrübt war. Und der Blick in die Kiste ist wegen der dreckigen Scheiben auch getrübt. Vielleicht kann der Owner ja mal putzen kommen.......ach ja, das Logbuch ist nass. Danke und Grüße von Hei und Mon","emilmk / 05.04.2015 03:22 / gefundenHallo schnell gefunden danke","GauchitoD / 28.11.2013 / gefundenDa würde ja ordentlich Streugut reinpassen Heute morgen in einer Nacht und Nebelaktion gefunden und geloggt.Nach einem Rundgang um die Kiste war dieser Schnell entdeckt....dann nochmal flott an der Scheibe gewischt und geschrubbt damit man das infortmative in sich aufsaugen kann.Danke fürs Legen und Pflegen ","*Fuchs* / 13.10.2013 / gefundenAuf dem Rückweg vom LPC noch ein paar Tradi´s eingesammelt. Schön gewählter Ort.DfdC","geAnie82 / 22.06.2013 / gefundenAn einem sonnigen Tag, einem regnerischen Abend, die trockene Nacht genutzt um diesen Cache zu suchen, finden und zu loggen. Vielen Dank für das legen. Tftc...","Kugelfisch2012 / 20.06.2012 / gefundenPuh! Gefunden! Danke,war mein Zweiter!  :D   Lustige Idee! Aber ziemlich nass!","Charlyno / 22.04.2012 / gefundenNette Idee ;)","Team JamBee / 09.04.2012 / gefundenDa wir jetzt auch bei Opencaching sind, tragen wir die bereits gefundenen Geocaches hier nach.   Team JamBee","Ruesselhund / 25.09.2011 / gefundenDanke für zeigen dieses Ortes, hätte man sonst nie wahr genommen, die Dose war schnell entdeckt.Dftc","timmyboy99 / 28.08.2011 / gefundenmein erster cache war nicht so schwer aber witzig wen man es am 31.12. finden würde xDdanke","vollmond191 / 20.03.2011 / gefundenHeut am schönen Sonntag gegen 14:17 sicher geloggt cool gemacht ","schufra / 15.05.2010 / gefundenAuch dieser konnte sich bei meiner heutigen Cache-Tour nicht lange vor mir verstecken. DFDC","4Kidds / 21.02.2010 / gefundenIn Teamarbeit mit kajeluvi auf Rodenberg-Tour als Abschluss geloggt. DFDC ","poenni / 17.10.2009 / gefundenIm Team mit OWL-Fritz war die interessante Kiste zu früher Stunde betrachtet und der Cache war schnell lokalisiert.Gruss aus Ostwestfalen,Poenni","andy111 / 21.07.2009 / gefundenEine wirklich sehenswerte Kiste mit feiner CAchekonstruktion. Danke undGrüße aus dem Osnabrücker Nordlandandy111","Schorni75 / 04.10.2008 / gefundenSehr schöne Idee hat Spass gemacht, Dankeund das war mein erster Cache...  ","ewu2096 / 29.09.2008 / gefundenZum Feierabend schnell gefunden, nur hier ist jetzt auch das Logbuch voll! DankeUwe","schmitty / 13.09.2008 / gefundenOhne Geocache fahrt man da vorbei..TFTCschmitty & Chrissy","wimahe / 30.08.2008 / gefundenEine schöne Fahrradtour um den Bückeberg. Einige Caches gefunden.Danke Gruß wimahe                                                                                                                                                    ","Spline1 / 13.07.2008 / gefundenLog von GC keine Aufregung :)  Ein Fixer cache!#20GrussSpline1"],"descriptionSnippet":"","status":"kann gesucht werden"}