{"hiddenAt":"23.07.2007","waypoint":"OC4B5D","coordinates":"E 008° 58.413' N 50° 38.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B5D","description":"WasserratteDie Bezeichnung Wasserratte ist wenig zutreffend, denn das Tier ist weder eine Ratte, noch hat es sich in besonderem Maße dem Wasserleben angepasst. Unter Umständen lebt es auch fern von diesem und scheint sich wenig um dasselbe zu bekümmern, gräbt lange, flache Gänge nach Maulwurfsart, hütet Pflanzen, die über den Gängen stehen und versteckt sich in Wurzeln, Baumstämme oder unter Steinen. An Teichen verursacht es verhältnismäßig viel weniger Schaden, als meist angenommen wird. Es ist 20-25 cm lang, und etwa 9cm Dick. Hier an dieser Schönen Ruhige Gegend, Wo Fuchs und Hase sich gute Nacht sagen, hat es sich Versteckt und kommt auch manchmal aus seiner Höhle raus. Ich hoffe das Du Glück hast und es aus seinem versteck locken kannst.   Ab hier Zähle die Buchstaben der Straßen NamenN 50° 38.593      E 008° 58.413Zuerst löst folgende Fragen1.   Bis wann gehört Atzenhain  zum Kreis Alsfeld2.   Die erste auffindbare Urkunde stammt erst aus dem Jahre3.   Ab hier Zähle die Buchstaben der Straßen Namen      1. Straße [D                      ]=(A)     2. Straße [G                      ]=(B)     3. Straße [A                      ]=(C)      Die 1. Zahl von Frage 1                       =(D)     Die 2. Zahl von Frage 1                       =(E)     Die 3. Zahl von Frage 1                       =(F)              Die 4. Zahl von Frage 1                       =(G)              Die 1. Zahl von Frage 2                       =(H)              Die 2. Zahl von Frage 2                       =(I)             Die 3. Zahl von Frage 2                       =(J)                 Die 4. Zahl von Frage 2                       =(K) K+F+E+I+J+A = (   L   )(5*K)*14+(24*3)+(28*E)+C = ( M  )(F*7)+E = (  N  )(10*B)+E+(30*G) =(  O  )                        Finale                       N50° (    L   ). (   M   )                       E00(   C   )° (   N   ). (   O   )                   Erstinhalt:                             ·    Logbuch und Stift                            ·    Gutschein                            ·    Feuerzeug                            ·    Kerze                            ·    Duftshampoo                            ·    Kuli                            ·    KEY HOLDER                            ·    Taschentücher                            ·    Textmaker                            ·    Thermometer                            ·    Scheibenkletterer                            ·    Wackelmann  Bitte den Behälter wieder so ablegen und tarnen, dass er vom Weg nicht zu sehen ist. Viel Spaß und laßt Euch nicht von der Ratte Beißen© volker07, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. 3 Fgenßra ovf mhz Jnyq2. Zrue nyf 28 Ohpufgnora3. Jnffretenora4. Uöuyr","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Wasserratte  von volker07","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 22.03.2016 / HinweisAuf einer andern Website steht in der Formel für M \"24*J\" statt \"24*3\". Falls J=3 ist passt alles, ansonsten 3 durch J ersetzen.","lieberwolf / 16.11.2013 18:03 / gefundenEtwas gesucht, aber dann doch gefunden. ","teq2 / 07.05.2009 / gefundenDer lag schon seit dem Winter gelöst auf meinem Schreibtisch. Heute habe ich ihn geloggt.Danke für den Cache","Nexus69 / 05.01.2009 / gefunden","Bratswurst / 02.09.2008 / gefundenDas Rätsel hatte ichschon Ende Juli gelöst, aber wie das so ist, die Sachen in der Näheschafft man meistens nicht. Heute war ich in der Gegend und habzugeschlagen ;o)Hätte ich gleich aus der richtigen Richtung angegriffen, wären mir so manche Dornen erspart geblieben.in:  DRK-Kuliout: SteinDFDC!","Die Mücker- Spürnasen / 17.08.2008 / gefundenDas Rätzel schnell gelöst, den Scatz schnell gefunden. Schönes Versteck, an einem schönen Platzout:Kristall-Steinein: Schlüsselanhänger und Schildkrötenfigur Danke für den schönen CacheDie Mücker- Spürnasen","tstopp / 09.06.2008 / gefundenSchade für Adam und Eva hatten wir keine Zeit mehr, da haben wir wenigstens noch die Wasserratte mitgenommen. Das Rätsel aus der Ferne schnell gelöst und nun auch gut gefunden.Vielen Dank dafür!","twin trapper / 21.02.2008 / gefundenAlles klar gemacht. Keine Ratte getroffen.DFDCtwin trapper","Aldokyl / 11.10.2007 / gefundenDas Rätsel konnte schnell gelöst werden und der Cache war bald gefunden.Danke für den schönen Cache.","hotelzulu / 09.10.2007 / gefundenVerbotsschilder sah man nicht, also gings zum Ziel per Starglider. Hoffentlich gibts kein Hochwasser.........no tradeDanke und Grüssevon Heinz","Karrataka / 24.09.2007 / gefundenDank des Internets, konnte ich den heute als drive-,äh walk-in erledigen.[;)]Danke sagt Karrataka.","rembrandt95 / 23.08.2007 / gefundengefunden","karloff / 10.08.2007 / gefunden#13 - Bin zweimal gebissen worden, aber nicht von der Wasserratte, sondern von zwei Bremsen. Hoffe, das Nagetier wurde nicht von den Fluten mitgerissen.out: Geocoinin: nixTFTHkarloff[This entry was edited by karloff on Monday, October 29, 2007 at 10:43:21 AM.]"],"descriptionSnippet":"","status":"kann gesucht werden"}