{"hiddenAt":"16.12.2007","waypoint":"OC4B77","coordinates":"E 009° 22.000' N 49° 10.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B77","description":"Nein, nein, nein, die Rache die ist mein!Behälter: 390mlInhalt: Logbuch, Bleistift, einige Trades, Geocoin-KopieHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"GeoFaexis Rache von GeoFaex","cacheType":"Rätselcache","terrain":2,"logs":["Elwetritsches / 01.03.2009 / gefundenNachdem wir alle anderen Mysteries im Mystery-Wald relativ zügig gelöst und gefunden hatten war dieser (eigentlich recht einfache) unser größtes Problem. Zuerst haben wir die bereits vorliegende Lösung wegen eines falschen Klickes lange ignoriert  und dann, als der Owner uns am Stammtisch den im Grunde richtigen Gedanken bestätigt hat, haben wir die Koordinaten verdreht und eine halbe Stunde an der falschen (ca. 800 m entfernten) Stelle gesucht. Ein Anruf beim Owner hat den Fehler schnell ans Licht gebracht und wir konnten, bevor uns selbiges ausging, den Cache endlich gemeinsam mit Terex loggen. Danke an Geofaex für den Cache, den Support und die Geduld Team Elwetritsche","F-U-Z-Y / 26.12.2008 / gefundenHeute den Cache schnell gefunden. Die Lösung für den Final war auch schon lange bekannt.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y","DeeJay0815 / 25.07.2008 / gefundenNachdem der Meister mich schon vor Monaten bei der Lösung des Rätsels unterstützt hat, konnte ich heute endlich mit den Kindern zusammen den Log abholen.Kein TradeTFTCDeeJay0815 + Kids","Geo-Hanslik / 13.07.2008 / gefundenNachdem wir die Koords schon länger gelöst hatten, haben wir heute mal angefangen ein paar Mysteries abzuarbeiten. Leider waren wir zu faul alles auszudrucken und haben die Koords der Mysteries in der eile auf ein Schmierzettel geschreiben. Leider haben wir ca. 1km an der falschen Stelle gesucht. Ein Anruf beim Owner brachte dann Klarheit über unseren Fehler. Danke nochmals hierfür. Telefon Support ist schon was brauchbares ;-) TFTC - No TradeGruß Geo-Hanslik","gruftie / 09.03.2008 / gefundenSo einfach und dochso schwer draufzukommen ! Wenn ich denke, was ich da an komplizierter&#39;Bildverarbeitungswissenschaft abgespult habe&#39; !!Viele Gruesse direkt vom Rachefeldzug-Gebiet,gruftie ","rueckweb / 19.02.2008 / gefundenDas Rätsel war echt eine harte Nuss.Zum Glück haben sich Geofaexie Rachegefühle gelegt und er hat mir geholfen, so dass es heute ein schöner Feierabendspaziergang werden konnte. Grüße, Rainer No trade. ","nikolausi_1 / 13.01.2008 / gefundendie rache wahr gar fürchterbar.die lösung war so fern und doch so nah.nikolausi_1 sagt dankeschön","Georodi / 20.12.2007 / gefunden<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"> FTF <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><br/>Nach langen N&#xE4;chten des R&#xE4;tselns und ausprobieren von Ideen hat es gestern abend endlich Klick gemacht.<br/>Den Cache heute gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi"],"descriptionSnippet":"","status":"kann gesucht werden"}