{"hiddenAt":"18.12.2007","waypoint":"OC4BA5","coordinates":"E 009° 14.215' N 52° 55.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC4BA5","description":"Wenn Du das Rätsel löst, ergibt sich eine Reihe von Farben. Daraus kannst Du die Lösungszahl x bestimmen. Die Reihenfolge vom Größeren zum Kleineren ist die richtige. Aber Achtung, das Rätsel ergibt die Zahl in einer sehr merkwürdigen Darstellung. Ein bisschen Mathe ist noch nötig, um die Zahl richtig zu verstehen.a = x : 1.000b = [(iterierte Quersumme von x) * 3] + 2(Eine iterierte Quersumme bilde ich, indem ich aus dem Ergebnis so lange immer wieder die Quersumme bilde, bis ich eine einstellige Zahl erhalte.)Die Zahl x musst Du bei diesen Rechnungen in der \"gewöhnlichen\" Darstellungsweise einsetzen.Der Cache liegt bei:N 52° 56.0b'E 009° a'Deine Lösung für dieKoordinaten dieses Rätsels kannst Du auf www.geochecker.comüberprüfen.Da der Final mehrfach gemuggelt wurde, musste ich ihn leider ein paar Meter verlegen: Peile von dem Objekt an den ermittelten Koordinaten 32 Meter in 320°. Du findest den Cache am Fuß einer auffälligen einzelnstehenden Buche.© medwediza, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf zhff avpug vzzre mjrv, mrua bqre frpumrua frva!","caseType":"normal","difficulty":3,"condition":"ok","name":"Dreimal HOCH von medwediza","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["Lintler_Zwerge / 02.04.2016 / gefundenNachlog, da damals nur auf GC geloggt.","Texas-Outdoor-Runner / 19.01.2015 / gefundenAn diesem Rätsel hatten wir echt zu knabbern. Das Rätsel wollte einfach keine Sinnvollen Zahlen ausspucken. Wir haben sortiert und gerechnet und nichts war es. Immer wieder wurde uns gesagt macht genau das was dort steht und Ihr werdet die Lösung finden.Nach einer weiteren Hilfestellung viel es uns wie Schuppen von den Augen und wir konnte die Dose heute in den frühen Abendstunden hebenVielen Dank und Grüße an den Owner ","Danlex / 28.04.2013 15:30 / gefundenNachdem der Tag für mich heute cachemäßig mehr als schlecht verlief, musste ein Erfolgserlebnis her. Dieser Cache stand schon eine ganze Weile auf meiner Liste und war auch rasend schnell gelöst, da mir beide Teile des Rätsels bekannt waren. Danach schlummerte er aber auf der ToDo-Liste, einfach da ich hier nicht so häufig vorbeikomme. Auf dem Rückweg von Süden habe ich mich also entschlossen, hier zu halten, leider hatte ich den Cache nicht mehr im GPS, sodass ich plante, vor Ort auf dem nahegelegenen Parkplatz die Koordinaten nochmals auszurechnen. Im dafür bereitgelegten Smartphone fand ich dann aber in c:geo noch zwei Wegpunkte, von denen einer \"Final verlegt\" hieß, diesen tippte ich dann ins GPS ein und wurde quasi sofort fündig. Vielen Dank für das tolle Rätsel und den Cache, der den heutigen Tag für mich gerettet hat!","medwediza / 14.04.2012 / HinweisDa war doch glatt die Dose gemuggelt. Ich habe heute eine neue plaziert, es kann weitergesucht werden. Bei der Gelegenheit habe ich dann auch gleich eine österliche Geocoin dagelassen.medwedIN:Lupesan's Easter 2010 Geocin","eyphka / 09.09.2009 / gefundenX-Posting von GC.com.TFTC, eyphka","Der Frosch mit dem schwarzen Bauch / 11.12.2008 / gefunden   Der Frosch mit dem schwarzen Bauch hat heute den Cache um14:00 gehoben.Für diesen Cache habe ich mein mechanisch arbeitendesFroschgehirn ordentlich anstrengen müssen, schließlich sind ja gleich vier Rätselzu lösen. Aber das suchen ging dann umso schneller. Danke für diesen superCache.Out: Frosch mit SprungfederIn: Frosch mit schwarzen Bauch","nocava / 25.11.2008 / gefundenErst monatelang kein Fund, dann zwei an zwei Tagen. Schönes Rätsel, aber wenn man die Beschreibung richtig liest, lässt es sich sogar lösen. Die Spuren im Schnee haben die Vorfinder wirklich gut gelöscht.Danke Medwed für die Dose!","medwediza / 01.05.2008 / HinweisDa es gestern eine Beinahe-Lösung im Geo-Checker gab, habe ich eine Ungenauigkeit in der Beschreibung deutlicher gefasst.","medwediza / 25.02.2008 / HinweisDer Cache ist repariert und kann wieder gesucht werden. Neue Erstausstattung: Geokret „Schaf“ (visit link) Travelslug „Kofferfisch“KeramikhaseSchachspielSkatspielSmiley (Kühlschrankmagnet)BärFlummiSpringfroschHerz5 Glitter-Sticker Wer den Cache findet, darf meine \"Rosetta Stone\"-Geocoin discovern. medwed","medwediza / 20.12.2007 / HinweisSo schnell gefunden. Ich setze den Cache mal einen Stern runter. Und so schnell gemuggelt. Ich muss wohl noch mal hin und die Tarnung verbessern. Nachtrag: 20.00. Ich hoffe, der Cache ist jetzt besser getarnt. Beachtet bitte die - kleine - Änderung in der Cachebeschreibung (unten statt oben).","deep  green / 20.12.2007 / gefundenNun, was sollen wir schreiben..?Das kam uns doch sehr bekannt vor.Sofort geahnt worum es geht und den Cache in wenigen Minuten gelöst. Schaaade, das war nur ein kurzes Glück. Heute nun durch unseren Besuch die Bestätigung bekommen, dass wir richtig lagen. Einige offenbar zum Cache gehörende Dinge lagen nicht mehr links, hinten, oben, sondern links, hinten, unten. Die Dose stand offen. Da aber nicht viel mehr als da lag in die Dose passt, wird wohl nichts weiter fehlen.Ja, das Schaf ist auch noch da.Die Dose ist so gut es ging wieder verschraubt. Danke für diesen Cache, Charly, Chris & Pit","medwediza / 18.12.2007 / HinweisViel Spaß beim Rätseln. Die \"Erstausstattung\" des Caches ist Folgendes:Geokret \"Schaf\"Frosch aus StoffKnackenteZahlenpuzzleKreiselFlummiWackelbildDas ist zwar viel, aber alles klein. Im Cache ist nicht viel Platz!"],"descriptionSnippet":"Ein netter kleiner Rätselcache. Ein paar Mathekenntnisse sind nötig. ","status":"kann gesucht werden"}