{"hiddenAt":"09.12.2007","waypoint":"OC4B0F","coordinates":"E 013° 01.318' N 51° 04.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B0F","description":" Für den Rundgang von ca. 2 km sollten etwa 1 bis 1 1/2 Stunden zur Verfügung stehen. Weitere Informationen gibt es auch unter www.stadt-waldheim.de. Die Anreise kann mit öffentlichen Verkehrsmitteln wie Bahn oder Bus erfolgen. Ein Abschnitt des Weges ist für die Mitnahme von Fahrrädern weniger geeignet. Dieser Abschnitt P1 bis P2 kann umgangen werden; bergauf geht es trotzdem.Zum Startpunkt unseres Rundgangs gelangen wir je nach Art der gewählten Anreise in ca. 5 bis 20 min. (Bahn 20 min, Bus Haltestelle Niedermarkt 5 min.) Bei den oben genannten Koordinaten stehen wir vor einer Skulptur, die Georg Kolbe 1937 seiner Vaterstadt schenkte: \"Große Knieende\". Wir betrachten das Kunstwerk und gehen danach weiter zu der älteren von zwei Brücken, die in Waldheim die Zschopau überspannen. Wir schauen uns etwas um und sehen, das die Stadt von mehreren Höhen umgeben ist. Eine dieser Höhen trägt sogar einen wertvollen Namen; mehr dazu später. Unsere Brücke ist nach dem Hochwasser von 2002 instandgesetzt worden und zeigt seitdem kleine Details, die zwischen A Doppelleuchten (beidseitig) zu erkennen sind.Der imposante Rathausturm hat eine Höhe von 56 m. Er ist mit einer Uhr ausgestattet, deren Zifferblatt zu den großen seiner Art im Lande gehört. Der Minutenzeiger der Uhr ist fast 1,90 m lang. Von unten gesehen reicht er so bis zum Rand des Ziffernblattes. Dessen Durchmesser in cm vermerkt als B .Wir gehen nun ostwärts bis zu einem historischen Wegweiser. Hier angekommen, können wir schauen, welche Reisezeiten um 172X üblich waren. Die Reisezeit in ganzen Stunden nach Wilsdruff notieren wir unter C, diejenige nach Frauenstein unter DE und die letzte Ziffer der Jahreszahl X sei F.Nun setzen wir unseren Spaziergang in Richtung Nord-Ost fort und gelangen über die Klostergasse zum Schloßplatz. Die Stadt wird von der Justizvollzugsanstalt dominiert. Ursprünglich war hier ein mittelalterliches Kloster, das um 1588 als Jagdschloß ausgebaut wurde. Weiter gehen wir die Schloßstrasse entlang und kommen zum Obermarkt. Überliefert ist, das J. W. von Goethe hier im Goldenen Löwen übernachtet hat. Eine Gedenktafel erinnert daran.Wir überqueren nun den Obermarkt, sehen uns die Stadtkirche St. Nicolai an und gehen (Achtung Straßenverkehr!) zu N 51° 03.9(D+F)5 E013° 01.2(A+D)9. Hier finden wir einen Hinweis auf Napoleon.Unser weiterer Weg kann sich ab diesem Punkt P1 teilen ina) den kürzesten Aufstieg zur Goldenen Höhe oderb) einen etwas weniger steilen Weg über die Turmstraße.Entschließen wir uns für den kürzesten Weg, so gehen wir, einem Hinweis folgend, den Wanderweg über viele Stufen bergan. Bei etwa 250 Hm treffen wir Bänke an. Wir haben uns eine Pause verdient, genießen hier den schönen Ausblick auf die Stadt und sehen außerdem ein bedeutendes Eisenbahnbauwerk, den Heiligenborner Viadukt. Davor quert noch eine Brücke in Stahlkonstruktion das Tal.Sollten wir später eine Wanderung dorthin unternehmen wollen, kann auch da ein Cache gehoben werden.Unser Ziel ist nun nahe. Das gelbe Wegzeichen ist weiterhin hilfreich und führt uns zum Wachbergturm (P2).Wer den weniger steilen Weg benutzen möchte, geht am Ende des Obermarktes links der Kirche weiter und erreicht die Turmstrasse. Diese führt am Friedhof entlang bergauf und mündet in die Hainichener Strasse. Hier führen nun kleine Wege zum Wachbergturm (P2).Den Final findet ihr bei N51°04.(A-C)(D+E+F)(2*F+D) E013° 01. (2*B - (DE*12) + F).25.02.2009: die Koordinaten zeigen auf das Areal am Turm.Sucht am Turm dort, wo Energie im Boden verschwinden könnte.Die Dose enthält Logstreifen und Bleistift.Cacheserie Waldheim 2/4Für den Rückweg möchte ich empfehlen, an dem Haus Turmstrasse 7 vorbeizugehen. Hier wird mit einer Tafel an den Pädagogen Arthur Pfeifer erinnert. Sein Wirken wird u.a. in www.freundeskreis-arthur-pfeifer.de gewürdigt.Viel Spaß und Erfolg wünschen EuchHannelore und Konrad© DD-KS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Waldheim – die Perle des Zschopautals   von DD-KS","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 04.12.2017 / Hinweislaut dem Listing auf der anderen Plattform wurde diese Dose anders versteckt: Zum Final führt ein Weg, benutzt ihn für etwa 20 m in nordöstlicher Richtungneuer Hint:zntargvfpu,pn. 10 pz vaara yvrtraqA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","wauzischreck / 23.11.2017 14:37 / gefunden& 478 &                                13:55 - 14:37 Die ledzde Woche war der blange Horror - ich mussde unbedingd raus un bissl was von dem Frusd loswern! Luzi war abor immor noch aus gesundheedlichn Gründn abgemelded, da blieb mir nüschd annres iebrich, als orleene loszudieschord - wird mir sischor och ma gud dun! Ich wählde Waldheim ma widdor als Dosneldorado aus, denn hior hadde ich noch ne Menge hinnor Luzi herzuräum un bei unsror \"Offräumagdschon\" vor zwee drei Wochn hior in dor Geeschnd war fier mich noch genuch lieschn gebliem. So hadde ich scheede Menge Schdoff zum runnorkomm un scheede Menge neue Orde, die es zu orgundn gald. Ich begann meine \"Schaachd\" sehr zendral,  und fand annem kleen Barg/Grienfläsche mid Schbielbladz nen Bargbladz, von wo aus die meisdn, fier heide geblandn Dosn angeschdeuord wurdn. Die erschde ausladnde Runde im nördlichn Randwaldheim hadde ich gerade hinnor mich gebrachd, da schdieß ich off die nägsde Runde der Ounor. Erschd befürchdede ich, se schaachn mich nu dn nägsdn Heehnzuch noff, abor anscheind scheind es nur ne kleene Schdadtfiehrung zu wern ... wie man sich doch däuschn kann...  Sdäidsch 1 odor so: Unvorbereided, wie ich war, las ich das ausgedruggde Lisding nadierlich erschd, als ich mich den Goordinadn nähorde. Fand ich das erschde Lisding von den Ounorn schon edwas seldsam, so brachde mich dieses noch mehr ausm Gonzebd. Gurzor Bligg offs Veröffndlichungsdadum... Wau, schon widdor so enn Ouldie. Die Ounor sinn schah dobb middor Pfleesche un vor allm beweisn se Ausdauor un Hardnäggschkeed. Mid den Lisdings von firehor hab ich abor so meine Broblemschn. Irschndwie fehldn mir bei diesor Runde n bissl die Goordiandn - arg schbärlich. Abor es dadn sich mir haufn Fraachn in Form, ehor nor Leddorbox, off. Naja, ich wurschdlde mich so durch die Wariablen. Erschdma begudachdede ich das Gusdwerch un wolld schon anfang, nach dor erschdn Wariablen zu suchn, doch ich bemergde noch mein Fauxpas. Dann kam die Sache ins rolln.**A:** war schah noch leichd auszumachn. **B:** mussde ich zweema lesn, bis ich verschdand, was man von mir wollde. DAS hädde ich schah schonma vorbereidn könn (wenn ich mich off Gäschduurn bissl bessor vorbereidn würde...)**C-F:** Gottseidank in Sichtweite, so das ich mid dem Leddorboxformad keene Brobleme hadde un diese Sdäidsch kannde ich schon von unsrem ledzdn Besuch hior in dor Schdadt - ja wenn ich DAS gewussd hädd... (...hädde mor schonma vororbeedn... - ...wenn ich mich bessor... Jaja, schdell ich eem immor widdor fesd) Abor so war die Beschaffung der benödschdn Informadschon kee Broblem.Nu wolld ich schon die nägsdn Wariablen ins Wisir nehm, abor das Lisding verwirrde mich immor mehr. Enn haufn beschriemne Sehnswürdichkeedn, abor nirschnds muss ich noch was ormiddln? Ich las un las... Aaah, gugge, doch ma boor Goordinadn. Ausgeraachned - Hingewaggld. Als ich vor Ord dann midgrischde, daßes eeschndlich nur enn Weeschbungd is... *flache-Hand-an-Schdirn-gnall* Un als ich weidorhin midgrischde, daß ich mir hädd schon längsd das Finale hädd ausraachnen könn... *lings-un-raachds-n-Gladsch-off-de-Baggn*Un wie ich dann off dor Gorde sah, was die Ounor mid mir vor hamm...ich gabiduliorde, denn noch nen Heehnzuch schaffde ich nich mehr. Ich hadde nämlich och meine Dringflasche im Audo vergessn, bzw. had ich ne damid geraachned, so gescheuschd un iebor Heehnmedor gedriem zu wern. Ich endschloss gurzorhand zum Gäschorgudschl zerigge zu gehn, was zu dringn un das Feinl mibbm Audo anzuschdeuorn... *schäm* Feinl: Wie gesaahd, in diesor Ack worn mir schonma, daher fand ich in einischor Endfernung nen aldbekanndn Bargbladz un machde noch nen scheen Schbaziorgang zu den Finalgoordinadn. Vor Ord oriendiorde ich mich schnell un fand och glei enn bassndes Verschdegg. Nu noch bissl gebobld un gefriemld un ich hadde das Deesl. Da war die Runde doch schnellor zu Ende, als gedachd un ich hadde mir noch einiche Anschdrengung orschbord. Besdn Dank, liebe DD-KS'ors, fier's Leeschn un goohrelang Pfleeschn der Runde (och wenn ich se drasdisch eigegürzd hab) un der Bixx. Scheen, daßes solsche aldn Rundn noch gibbd, och wenn ich hior middor Weeschfiehrung un dem Lisding so meine Brobleme hadde. Ich bin eem scheemand, der gloore Anweisung un Goordinadn brauchd. Un am besdn an scheedor orwähndn Schdadschon was zu dun. Abor da bin ich eem bissl annorsch...Liem Gruß ausm fern Rußkams!","König Moderig / 02.05.2014 12:25 / gefundenEndlich mal wieder zu Besuch in Waldheim! Da stand auch endlich mal der Cache auf dem Programm.Irgendwie merkwürdig gemacht. Nette Beschreibung der Sehenswürdigkeiten in Waldheim, aber kein wirklicher Multicache. Mit dem Hint eigentlich sogar ein Tradi.TFTC,König Moderig","Plasmo / 21.04.2014 / gefunden","irek17 / 31.10.2013 14:06 / gefundenAm heutigen Reformationstag schlenderten wir durch Waldheim und schrieben uns die Zahlen für den Cache auf. Bei schönem Sonnenschein war es ein herrlicher Stadtrundgang. Zeitweise waren wir uns nicht ganz sicher, ob wir die richtige Richtung einschlugen. Aber unterwegs gab es leckeres Eis und Reformationsbrötchen zur Stärkung für den Weg zum Finale. Danke für die Staftführung und viele Grüße.JVPI","Neuby1986 / 16.07.2013 13:05 / gefundenLognachtrag.  fix gefunden und geloggt. Schöne Location. Tftc","De_Jacqui / 20.09.2012 / gefundenNach meinen 1. Fund heute hab ich gleich noch einen Cach gefunden. Super","H.E.R.A. / 25.12.2011 / gefunden","Die krasse Herde / 22.02.2011 / gefundenBei kaltem aber recht sonnigem Wetter diese kleine Rund gedreht.Auch der Cache wurde, nachdem wir die Handschuhe ausgezogen hatten, gut gefunden.Danke fürs Zeigen.Die krasse Herde aus Kiba.","digger80 / 19.09.2010 / gefundenGut gefunden, danke.digger80 und Söhnchen Max ","Pumuckel&Kuno / 03.03.2009 / gefundenIm schönen Waldheim war ich schon hin und wieder mal, aber daß hier so eine schöne Aussicht ist, sogar mit Turm, daß war mir neu [:D] Daß man nur die vollen Postkutschenstunden nimmt, also nicht aufrundet, hatte ich bald raus; geht ja rechnerisch auch nicht anders. Vielleicht sollte ich noch vermerken, daß die heute von mir errechneten Koordinaten 60 m zu weit östlich lagen. Aber in der Beschreibung steht ja ganz gut beschrieben, wo man suchen muß. Vielen Dank für´s Zeigen ! ","Luzi66 / 01.11.2008 / gefunden#40# Uff...Schnauf...Japs. Aber schöne Aussicht und da es der 3.Waldheimer ist, steht mir bestimmt noch ein Aufstieg bevor. Trotz Nebelwetter eine schöne Wanderung, auch wenn man die Aussicht nicht genießen konnte.TFTC! Viele Grüße Katrin","Eisschraube / 10.08.2008 / gefunden16:00 UhrDer Dritte für heute und der letzte noch fehlende Waldheimer Cache. Immer wieder erstaunlich, was man alles neues beim Cachen entdeckt. Nachdem wir uns bei Eis-Ernst mit leckerem Eis versorgten, was wir stehend vor der \"Großen Knieenden\" verspeisten, machten wir uns an die Arbeit.Nach einer schönen Runde durch Waldheim konnten wir unsere gewonnene Erfahrung nutzen und fanden den Cache sehr schnell.Im Anschluss besorgten wir uns noch im Restaurant zur Goldenen Höhe den Schlüssel für den Aussichtsturm am Wachberg - sehr zu empfehlen.Danke sagen für diesen sehr schönen CacheEisschraube + Heike + Tanja","san-tho / 24.04.2008 / gefundenMit dem Kreuzfelsen und Viadukt 1 Cache fertig und gleich auf den Weg zu diesem hier gemacht!Die Stadt ist sehenswert!Was uns dann aber erwartete...*schnief* Der Schatz konnte sich dann nicht lange vor uns verstecken!TFTCLG SanTho","Paulus85q / 03.02.2008 / gefundenZusammen mit dem Chaosteam gut gefunden.Danke und Grüße vom Team Paulus85qno trade03-02-2008/#473","ChaosTeam / 03.02.2008 / gefundenBei dem schönen Wetter haben wir heute zusammen mit Team Paulus85q eine Runden durch Waldheim \"gedreht\" und dabei die Perle des Zschopautals entdecken können (im doppelten Sinne).Danke für die \"Entdeckertour\" in Waldheim sagt dasChaosTeam"],"descriptionSnippet":"Bitte die Ergänzungen in GC12KZY beachten (27.11.2013)","status":"kann gesucht werden"}