{"hiddenAt":"16.12.2007","waypoint":"OC4B95","coordinates":"E 006° 40.095' N 50° 38.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC4B95","description":"DE: Bei diesem Mystery kommt man drauf oder nicht. Dazwischen gibt es wenig. EN: Translation at the end of the listing. Fortunately for you it is a must for this Mystery. :-) Wer kennt sie nicht, die Nibelungen-Saga, die Heldentaten des Drachentöters Siegfried, den Streit der Königinnen Krimhilde und Brünhilde, den finsteren Hagen von Tronje? Und wie 10000 (!) Nibelungen/Burgunder von Worms/Werniza unter Führung ihres Königs Gunther aufbrechen, übersetzen dort wo Donau und Rhein zusammenfließen (hä???), und nach Ungarn (!) ziehen zum Hof des Hunnenkönigs Attila/Etzel,wo sie schließlich alle hingemetzelt werden.Kann das so richtig sein? Steckt Wahrheit darin? Laut Heinz Ritter-Schaumburg ist die Geschichte zu sehr ausgeschmückt und von der älteren Thideriks-Saga (Svava) abweichend. Er beschreibt in seinem wie ein Roman zu lesenden Buch ?Die Nibelungen zogen nordwärts? (Taschenbuch ISBN 3442113474) ein mögliches Szenario in wesentlich kleinerem, realistischerem Rahmen:Die Nibelungen oder Niflungen (die von der Neffel, vom Neffelbach) wohnten in der Nähe von Zülpich bei Virnich auf der Burg Vernica und haben gar nichts mit den Burgundern zu tun. Sie zogen mit ihrem König Gunther (Juntersdorf !) auch nicht nach Ungarn,sondern nach Soest / Susa zu König Atila. Und den Rhein überquerten sie wo die Duna (heute Dhün) damals mündete, bei Leverkusen.Ob da auch das Rheingold liegt? Eine interessante Theorie! Belege können aber auch die Schatzfunde in der Gegend von Zülpich sein, wie das Königsgrab von Enzen. Was hat die erst kürzlich näher untersuchte Gravur auf dem Sarkophag zu bedeuten? Ein Code, ein Hinweis? Ist es wirklich so alt oder ein Fake?++++++++[>++++>++++++>++++++++>++++++++++<<<<-]>>>>--.<<+++++.-----.<.>+++.+++++.----------.+++++++++.-----..<.>>+++++.<--..++++++.<.>---.++++++.-----------.+++++++.-----.+++++++.Gibt es also noch weitere unentdeckte Schätze hier zu finden? Mit Sicherheit, wie wir Cacher wissen :-)Nicht einfach, aber sag nicht gleich Sch*****, benutze deinen Kopf!Englische Version:Siegfried says: Hello, world!Heinz Ritter-Schaumburg locates the home of the famous Nibelungs not in Worms but in the small village Virnich near Zülpich. His theory is based on the Thidriks-Saga (Svava). What is the meaning of the engraving found on a sarcophagus from this area? A code, a hint? Is it really old or a fake?Not an easy one, but don't say F***, use your Brain!P.S.Bei ?????????.tk werden Sie geholfen ;-)Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen - was normalerweise aber nicht nötig ist. Geochecker.com.  PrefixLookupNameCoordinate                                                                                            W1                                        FINAL                                        Final (Final-Position)                                        ???                                                                                                      Hinweis:                                                            © espe2310, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"(1) Orahgmr qvr Ratyvfpur Irefvba!!!!(2) Qvr rkgreara Yvaxf urysra avpug orv qre Yöfhat.(3) Jraa tneavpugf uvysg: Nhpu nyf Obahf mh TP25JS6 mh znpura. ","caseType":"klein","difficulty":3,"condition":"ok","name":"Siegfried sagt: Hallo Welt! von espe2310","cacheType":"Rätselcache","terrain":2,"logs":["PuhWutze / 01.09.2016 21:00 / gefundenDiese Dose haben wir heute um 19:05 gesucht und gefunden [:)].Eigentlich wollte ich heute \"nur\" zwei Dinge abholen, die wir in der großen Welt der Kleinanzeigen aufgegabelt hatten. Klar, dass die Tour auch dazu genutzt wurde, etwas \"Beifang\" mitzunehmen. So wie diesen: Vor über 1.400 Tagen gelöst ist das nun die Dose, bei der zwischen Lösung und Abholung die meisten Tage (bisher) liegen. Schön, dass die Dose nach so langer Zeit noch unversehrt hier liegt. Selten genug wird sie ja besucht, wie man dem Logbuch entnehmen konnte.Vielen Dank an espe2310 für's Legen, Hegen und Pflegen sagen die PuhWutze.(Dose Nr. 1546 am 1. September 2016)*** *** *** *** *** Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemor","geo-archi / 23.09.2012 / gefundenHeute war ich endlich mal wieder in der Gegend. So konnte ich mich dann nachdem ich das Rätsel gelöst habe auch auf die Suche nach der Dose machen. Die Dose ist vom Weg aus recht gut zu erkennen und wird auch recht gut bewacht. Die Waldameisen waren nicht sehr erfreut darüber, dass ich ihren (scheinbar) größten Schatz aus dem Versteck geholt habe und taten sehr aufgeregt. Aber ich musste halt da durch. Irgendwann werden sie auch einen anderen Weg wählen und der Zugriff wird einfacher.Vielen Dank für das Rätsel, den Weg und die Dose vongeo-archi","Blinky Bill / 19.02.2011 / gefundenMit ... habe auch ich mal vor einer halben Ewigkeit angefangen, nur nicht mit diesem Code TNLNMaRCo & Kerstin","Eifelbaer / 23.05.2010 / gefundenHeute - im 2. Anlauf - ist es JoPeDie und mir gelungen, diesen Cache als Bonus zu heben - das Rätsel haben wir leider nicht gelöst.TFTC Eifelbaer","JoPeDie / 23.05.2010 / gefundenAuf der heutigen Cachetour mit Eifelbär auch diesen schönen Ort besucht und die Dose gefunden.Happy HuntingJoPeDie","peter656 / 09.04.2010 / gefundendurch zufall und neugier gefunden.lg peter656 ","eifel-mille / 01.11.2009 / gefundenSo, der letzte espe2310 für heute. Vielgelernt habe ich beim Rätsellösen. Und es ist schon ein schönes Gefühl,wwnn man dann auch an Ort und Stelle bestätigt bekommt, dass manrichtig gelegen hat.Vielen Dank für den Cache sagtTeam eifel-millein: Leuchteout: Reflektor","radioscout / 31.10.2009 / gefundenThis was an almostunintended find. I usually don&#39;t look for \"?\"-Caches and I don&#39;t knowwhy I looked at the cache listing but I saw it on the day it waspublished and solved it.Today I had the opportunity to look for this cache. It is hidden in a very nice place.Many thanks for it and for showing us this nice place.","ufabra / 23.02.2008 / gefundenDa wir heute in der Gegend cachen wollten, haben wir gestern mal unser Hirn gemartert ... und nach einigen Flüchen hatten wir beim Rätsel dann auch den richtigen Riecher. Super Rätsel und wieder was gelernt. Heute war dann dieser Cache der erste des Tages. TFTC.OUT: CoinViele Grüße aus Aachen,2x UFABRA","poky / 07.02.2008 / gefunden[Erst ein bisschen ]Esoterik[, dann verlängerter Spaziergang bei Kaiserwetter. TFTC. In/Out: Nix]","eifelwanderung / 17.01.2008 / gefundenUnser Brain musste sich ganz sch&#xF6;n anstrengen, um den richtigen Weg zu den Koordinaten zu finden. Auf einigen Umwegen (man kann ja nicht alles wissen!) gelang es &#xFC;ber eine \"zarte Verbindung\", die wir gr&#xFC;n auf einer wei&#xDF;en Seite fanden, die zuf&#xE4;llig im Hause war, den Ort zu verifizieren, den wir angehen mussten. Erst als wir die L&#xF6;sung hatten, erkannten wir auch die vielen Hints im Text des Cache (hinterher ist man immer schlauer)!<br/>Da wir uns f&#xFC;r einen Parkplatz entschieden hatten, der in Richtung 9&#xB0; und 900 m Luftlinie entfernt vom Cache liegt, konnten wir heute einen kleinen Spaziergang durch eine sehr sch&#xF6;ne Landschaft machen. So ergab es sich auch, dass wir das Versteck schon aus &#xFC;ber 20 m genau ausmachen konnten. Auf dem R&#xFC;ckweg trafen wir den Jagdp&#xE4;chter, der uns von Sauen und B&#xF6;cken in seinem Revier erz&#xE4;hlte. Das im Text angegebene Buch k&#xF6;nnen wir sehr empfehlen.<br/>nichts getauscht<br/>-- <br/>www.eifelwanderung.info<br/><br/>[This entry was edited by eifelwanderung on Friday, January 18, 2008 at 12:16:24 AM.]","roli_29 / 30.12.2007 / gefundenNach einigem Nachgrübeln hatte ich schließlich die Lösung gefunden und konnte das Final ermitteln. Heute dann vor Ort ging es recht einfach den Cache zu finden, da er vor dem Versteck lag. Ob da irgendwelche Tiere dran waren?Danke für den Cache!Gruß Roland","mazzy / 17.12.2007 / gefundenFTF  18:30Kurz vor dem Nachhausefahren diesen neuen Cache entdeckt und dann recht schnell lösen können.War zwar schon ziemlich dunkel, doch die Koordinaten waren sehr genau und das Cache-Versteck schnell entdeckt.in: Micro-Pinout: CoinVielen Dank für den Cache!mazzy"],"descriptionSnippet":"DE: Bei diesem Mystery kommt man drauf oder nicht. Dazwischen gibt es wenig. EN: Translation at the end of the listing. ","status":"kann gesucht werden"}