{"hiddenAt":"26.12.2007","waypoint":"OC4C30","coordinates":"E 013° 41.906' N 50° 52.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C30","description":"Ihr könnt an der Abzweigung kurz hinter Elend parken und einStück laufen. Oder ich fahrt die \"Alte Poststraße\" nachReinholdshain. Geeignet für Kinderwagen.\"Die Elenden Windmühlen\" ist keinesfalls wertend gemeint, sondernsoll nur ein Wortspiel darstellen. Die 4 westlichenWindkraftanlagen liegen auf dem Gebiet von Dippoldiswalde, bzw. demOrtsteil Elend. Die anderen Beiden liegen auf NiederfrauendorferGelände und gehören damit zu Reinhardtsgrimma. Ihr habt hier einenBlick auf eine der Winddkraftanlagen, welche zur Zeit IhrerErrichtung mit 66m Nabenhöhe die Größten in Serie gefertigtenAnlagen waren. Bei Starkem Wind hört man es eindrucksvoll surren,besonders wenn man genau drunter steht. An die Südlichste derAnlagen darf man direkt ranfahren.Ab 03.Mai 2009 ist der Cache erneut ausgelegt, 2 Meter weiter versteckt und auf normale Größe gewachsen.Bitte neuen Hint beachten und wieder gut verstecken! © lagrange, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf, qnuvagre, hagre RVARZ Fgrva","caseType":"normal","difficulty":1,"condition":"ok","name":"Die Elenden Windmühlen von lagrange","cacheType":"normaler Cache","terrain":1.5,"logs":["halsbacher / 11.03.2017 15:00 / gefundenEine schöne alte Dose. Hier sieht man, wie vor vielen Jahren gecacht wurde. Danke fürs lange Hegen und Pflegen!","wienja / 10.07.2016 14:48 / gefundenAuf meiner heutigen Cacherrunde, bin ich auch bei den Elenden Windmühlen vorbei gekommen und konnte nach kurzer Suche fündig werden. Danke für diesen Cache sagt wienja. ","thomas181185 / 13.05.2016 22:26 / gefundenSuper Punkt :) Danke fürs Verstecken ","weitspähender Falke / 14.02.2016 14:40 / gefunden","SachseDW / 27.12.2015 13:15 / gefundenBei herrlichem Wanderwetter sofort gefunden, dank genauer Koordinaten. Danke für den Cache!","Slowdancer / 20.11.2015 11:25 / gefunden","roccobranco / 04.01.2015 15:50 / gefundenBei eisigstem Wind schnell gefunden. Schöne Aussicht... Danke","Plumz Plumzen / 09.07.2014 16:50 / gefundenKurzer Zwischenstopp und dann auch schnell gefunden","Buck87 / 14.03.2014 21:04 / gefundenToller cache","BSC-KGB / 12.01.2014 / gefundenSchnell gefunden und bei eisigen Wind hielt es uns auch nicht lange am Ort.DFDC BSC-KGB","manuela.z / 29.12.2013 14:13 / gefundenNach ein bisschen suchen und ein bisschen Verwirrung relativ leicht gefunden. Leider war kein Stift dabei und wir hatten unseren vergessen. Also Abends nochmal fix hin und ins Buch eingetragen und den Kuli gleich für die nächsten dagelassen.   :)  Vielen dank fürs verstecken. ","Jessbell / 29.11.2013 13:16 / gefundenMein erster Cache *yeah*. Vielen Dank! Herzliche Grüße Jessbell =)","Tropfen / 12.10.2013 12:15 / gefundenMein ERSTER. Danke und hat viel Spaß gemacht. Schöne Aussicht hier oben.","Schrottie / 27.09.2013 09:33 / gefundenUnterwegs in Dippoldiswalde und Umgebung war diese Dose natürlich Pflicht, denn ich hatte etliche Geokrety dabei und die wollten ja ein neues Zuhause finden. Hier war eines davon. Nach nur kurzer Suche konnte dann das richtige Versteck lokalisiert und das Logbuch signiert werden. ","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Team Gizmo81 / 14.10.2012 / gefundenCalli war heute eine richtige Spürnase. So war auch dieser Cache nicht lange vor ihm sicher. Danke für´s HerführenGizmo81 & Calli","Feuerengel Rab-ONa / 06.10.2012 21:00 / gefundenAuch dieser Cache is nun in unserer Sammlung.Schnell gefunden.TFTC sagen die Feuerengel Rab-ONa","Itura / 20.08.2011 / gefundenDanke fürs Zeigen!","TeamFlashSTL / 26.06.2011 / gefundenEigentlich waren wir wegen dem Volleyballturnier im Sportpark in der Gegend, aber in den Spielpausen ging's dann zum Dosenjagen...Nach dem Sieg ist vor dem Cache und gleich noch eine kleine Powercachingrunde eingelegt: 3 Dippser Caches in 17 Minuten...Im Eiltempo den Weg hinter gerannt, das nächste Spiel wartet nicht auf uns... Kommt uns doch glatt ein Auto entgegen! Den hätten wir auch als Drive-In machen können? Macht nix, Bewegung tut immer gut!Dank präziser Koordinaten genau an der richtigen Stelle zum stehen gekommen. Dem geübten Cacherauge entgeht nix, auch nicht dieses schön angelegte Versteck...no trade , aber folgende TB's/Coins haben mal kurz in die Bixx reingeschaut, wollten aber lieber erstmal bei uns bleiben:Coin \"Dolphin meets Bianca and Woodpecker - Sail Fast Geocoin Dolphin\"TB \"Millie MarieDANKE sagt das TeamFlashSTL (von uns mit 3 Sternen bei GCVote bewertet)","gpssachsen / 30.05.2011 / gefundenDiesen Cache habe ich heute bei meiner persönlichen [b]TradiParty mit den Fahrrad[/b] entlang der Weißeritzbahn, durch die Dippserheide und im Dresdner Osten gefunden.Neben den elenden Windmühlen kamen hier noch die elenden Berge, der elende Wind und die elenden Muggels hinzu. Die komplette Tour findest du hier: [url=http://www.gpsies.com/map.do?fileId=ycjqgokicnyhqdap]gpssachsens TradiParty[/url]Das war der 12. Cache bei dieser Runde.Danke für diesen Tradi sagt gpssachsen."],"descriptionSnippet":"Ein einfacher Tradi, in wenigen Minuten findbar","status":"kann gesucht werden"}