{"hiddenAt":"31.12.2007","waypoint":"OC4CC5","coordinates":"E 007° 44.400' N 51° 26.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CC5","description":" Der Weg ist ca. 3 km lang. Die Strecke kann matschig sein. SpürhundeMein erster Multi-Cache entführt euch in die Welt meiner Lieblingstiere, die Hunde. Um die Aufgaben zu lösen, benötigt ihr nur ein wenig Grundwissen über Hunde.Die Stationen und der Cache liegen max. 50 Meter vom Weg entfernt. An den Stationen eins bis fünf sucht ihr PETlinge. Die PETlinge braucht ihr nicht aufschrauben, die Fragen kann man gut durch den Kunststoff hindurch lesen. Je nach Jahreszeit sind die Wege teilweise sehr matschig, oft sind es nur schmale Pfade. Die Gesamtstrecke ist ca. 3 km lang.Die Geschichte.Lumpi, Fips und Strolchi haben sich verlaufen. Nun haben sie Angst und verstecken sich mitten im Wald. Nur Spürhunde können sie aus ihrer verzweifelten Lage befreien und zurück in ihr warmes, gemütliches Zuhause bringen.Sucht und findet den Weg zu ihnen und rettet die drei Freunde.Start ist der Parkplatz bei N51° 26.140 E7° 44.400Von dort aus geht es weiter zu...Station 1: N 51° 26.343 E 7° 44.539Lumpi, Fips und Strolchi sind an diesem Ort weggerannt, weil sie sich vor einem lauten Geräusch erschrocken haben. Was hat das Geräusch verursacht? Nehmt das Lösungswort und wandelt die Buchstaben in Zahlen um (A = 1, B = 2,...Z = 26; ä,ö,ü = jeweils nur ein Buchstabe).A = 5. Buchstabe des Lösungswortes =B = 2. Buchstabe des Lösungswortes =Station 2: N 51° (A).(10*(A+B)+10) E 7° (2*A-8).(762+A)Hier geht es um eine Frage zu den verschiedenen Geschlechtern der Hunde.C = Fünften Buchstaben des Lösungswortes in eine Zahl wie bei Station 1 umrechnen (A = 1, B = 2,...Z = 26; ä,ö,ü = jeweils nur ein Buchstabe) =Station 3: N 51° (A).(33*C+7) E 7° (2*A-8).(CC2)Lumpi, Fips und Strolchi haben hier geschnuppert. Was sie wohl gerochen haben? Nehmt das Lösungswort und wandelt die Buchstaben in Zahlen um (A = 1, B = 2,...Z = 26; ä,ö,ü = jeweils nur ein Buchstabe).D = 1. Buchstabe =E = 4. Buchstabe =Danach geht am gelben Schild vorbei und dann rechts. Der Weg ist nicht so matschig.Station 4: N 51° (A).(16C) E 7° (2*A-8).(30*(D+E)-80)Hier findet ihr eine Frage zu den Sinnesorganen der Hunde.F = Die Anzahl der Buchstaben des Lösungswortes =Station 5: N 51° (A).(40*F) E 7° (2*A-8).(FB)Was fressen Lumpi, Fips und Strolchi am liebsten? ? Nehmt das Lösungswort und wandelt die Buchstaben wieder in Zahlen um (A = 1, B = 2,...Z = 26; ä,ö,ü = jeweils nur ein Buchstabe).G = 6. Buchstabe =Finalstation: Hier liegt der Cache N 51° (A).(10*(A+G)+E) E 7° (2*A-8).(20*G*G-2*F)Befreit die drei Freunde aus ihrem Versteck und bringt sie sicher nach Hause.Cacheerstausstattung:LogbuchBleistift und AnspitzerLigretto kleiner KompassKartenspielkleines Spielund für den Erstfinder ein 1GB StickHinweis vom 15. Januar 2008: Kleine Hilfe: Hunde können nicht so gut sehen. Hinweis vom 26. Januar 2008: Station 4 verlegt. © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yrmehjzhnO av rynavS; CRGyvatr orv Fgngvba 1 haq 2 va pn. 0,5-1,50 z Uöur vz Onhz, Fgngvba 3: vz Fgenhpu pn. 5 z jrfgyvpu qrf Jrtrf, nz Fgenhpu jrvßr Chaxgr haq tehrarf Trfpuraxonaq; Fgngvba 4: Onhzfghzcs zvg jrvßrz Chaxg; Fgngvba 5: vz Onhzfghzcs zvg qrz Noyrtre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Spürhunde von hustelinchen","cacheType":"Multicache","terrain":2,"logs":["fritz&franz / 29.06.2013 / gefundenNachdem wir uns am vorigen Sonntag an Station 3 die Zähne ausgebissen haben, haben wir es eine Woche später nochmals versucht. Und als wir gerad aufgeben wollten, haben wir den PEtling entdeckt. El Blindo lässt grüßen! Schöne Runde. Vielen Dank. Hat Spaß gemacht. ","skihasi / 07.04.2013 / gefundenJuchhu! Habe als absolutes Greenhorn heute meinen ersten Cache gefunden!!Die Runde ist für Anfänger sehr geeignet. Hatte aber nix zum Tauschen dabei, also alles unverändert zurück gelassen.Danke!!","FozzyBear / 01.04.2012 / gefundenAuf schöner Cacherunde mit den Waltons auch diese schöne Runde gedreht.TFTC der Fozzy-Bear","Die Schlatze / 07.09.2011 / gefundenEine sehr nette Runde habe zwar keinen Vierbeiner aber trotzdem zu schaffen --Danke ","Ninni97 / 28.04.2011 / gefundenDiesen Cache konnte ich auf meiner heutigen Runde schnell und gut finden.TFTCninni97","Freunde von Jack  / 27.03.2011 / gefundenDanke für die nette Runde-- Klasse gemacht -- Stationen auf Anhieb gefunden -- Cache mit unseren Gästen geloggt","Team Franz / 29.01.2011 / gefundenDiese sch&#xF6;ne Runde haben wir bei sonnigem Winterwetter absolviert.<br/>Nur an Station 3 haben wir etwas l&#xE4;nger gesucht. <img src=\"http://www.geocaching.com/images/icons//icon_smile_blackeye.gif\" border=\"0\" align=\"middle\"><br/><br/>TFTC<br/><br/>- no trade -","Böööse Maus / 06.06.2010 / gefundenAuch mein erster Multi... hat sehr viel Spaß gemacht, nach ein paar Anfänger Fehlerchen waren wir dann doch schnell erfolgreich. Out: Ball / In: BüchleinTFTCLG Böööse Maus ","Huchti76 / 06.06.2010 / gefundenHallo habe diesen schönen Cache zu meinem ersten Multicache erkoren. Konnte Ihn bei bestem Wetter heute gegen 13:15 Uhr loggen.In: Pin Out: Würfel ","Quarterfox / 26.12.2009 / gefundenDies war unser erster Cach. Es hat uns viel Spaß gemacht. ","Die Vögel / 15.11.2009 / gefundenSehr schöner cache, danke dafür! Die Kinder waren besonders angetan von den gut zu beantwortenden Fragen! ","Sunny&Hexe / 11.10.2009 / gefundenSuper Cache einfach klasse!!! TFTC","MacBeth / 12.07.2009 / gefundenIm Team mit den Wuselwieseln gesucht und gefunden. Kindgerecht, Hundegerecht, und wir Großen Menschen hatten auch unseren Spaß.","Jenny+Stefan / 10.04.2009 / gefundenSchöne Runde, alle Stationen schnell gefunden.TFTCJenny + Stefan","Vosskopf/Tute / 25.02.2009 / gefundentrotz kleiner rechenschwierigkeiten und dämmerung haben wir das final gefunden. Im Ganzen hat es super spaß gemacht.OUT: EngelfigurIN: Kugelschreiber ","Smasha&Floechen / 07.02.2009 / gefundenHello again Man glaubts kaum, aber Handynavis sind doch nich so gut wie richtige Navis. Haben mit dem Oregon bis auf 2m genau vor dem 5. Punkt gestanden. War echt verblüfft davon. Somit wars dann auch kein Problem mehr den letzten Punkt zu heben, der allerdings nicht wirklich bei den Koordinaten liegt (eher bis zu 10 meter weiter links, laut dem Oregon 300). Aber Whatever, das teil is gehoben ;) ENDE ","B.U.M.S. / 01.02.2009 / gefundenin dämmerung trotzrechenschwierigkeiten (hirn eingefroren *schudder* ;-) das finalgefunden. hat ein bisschen länger gedauert ....schöne runde in bekanntem gelände - thanks b.u.m.s.in: gc, engelchenout: tb  ","Smasha&Floechen / 25.12.2008 / nicht gefundenHallo Ihr lieben, zunächsteinmal, Station 4 existiert noch. Wirklich gut versteckt.... Nicht ganz so tief wäre toll gewesen ;), wir wollten dort schon fast aufgeben. Station 5 hat uns allerdings das Genick gebrochen. Wir haben wie blöde an den Endkoordinaten in dem Wald gesucht. Es war einfach nichts zu finden. Ich weiß nicht ob das zum Cache gehörte, aber am Endpunkt fand ich an einem Baum eine rote Schleife in den Ästen, aber sonst war nichts weiter zu finden. Schade eigentlich, so kurz vor Ende das vorzeitige Ende..","argus1972 / 17.08.2008 / gefundenEin netter halber Tag mit Freya &Zarah im Wald und auf der Weide. Eigentlich hatte ich noch einenMinimulti und zwei Tradis anhängen wollen, aber... .Woran letztlichunsere offenbar total weglose Wegführung mit reichlich Hin und Her lag,entzieht sich immer noch meiner Kenntnis, jedenfalls hatten wir bis zumParkplatz locker 4,3km auf der Uhr und die Karte auf dem Gerät ähneltemit etwas Phantasie einem Spinnennetz.Alle Petlinge und auch derCache waren nach kurzer Suche gut zu finden, die Rätsel auch für Kindergut nachvollziehbar, Reiter kamen vorbei, Frösche oder Kröten kreuztenden Weg, die Grillen waren begehrte Jagdbeute, man durfte sich mitkühnen Sprüngen vor radelnden Großsippen ins Unterholz flüchten, wurdezur Freude der Kinder von einigen Wauzis begrüßt und der Weg bot mitden \"verspielten Jungs auf der Wiese\" auch noch eine Attraktion derExtraklasse, wo auch laaange verweilt wurde.Danke für die schöne Runde!","OdinsAnja / 18.05.2008 / gefundenSo, dies war also unser erster Cache. Nicht ganz ohne Probleme, das kommt davon, wenn man die Liste abschreibt, und nicht ausdruckt und vergisst, eine Station abzuschreiben. :DAlso, nachdem wir gestern ohne dem \"G\" wieder abziehen mussten, habe ich mich heute morgen allein mit dem Hund auf den Weg gemacht und tatsächlich meinen ersten Cache gemacht.Hat viel Spaß gemacht, war ne tolle Runde, danke.Anja, Micha und Odin "],"descriptionSnippet":"Multi über Waldpfade. Die Strecke kann matschig sein. ","status":"kann gesucht werden"}