{"hiddenAt":"28.12.2007","waypoint":"OC4C6B","coordinates":"E 013° 14.970' N 52° 30.057'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C6B","description":"Hier erwartet Euch ein Nachtcache auf dem Teufelsberg. Dieser wurde im Rahmen eines kleinen Events am 28.12.2007 verlegt.Station 1 (Des Teufels Katze):Begebt Euch zu den Startkoordinaten und erklimmt von dort aus den Berg. Sucht unterwegs nach dem Haustier des Teufels und zählt alle richtigen Stufen oberhalb seiner Wohnung bis zum Gipfel. Von dem Wert zieht Ihr 20 Stufen ab und merkt Euch den Rest als D.Station 2 (Höllisch fies):Nun habt ihr Zeit, wieder etwas Luft zu schnappen und die Aussicht zu geniesen oder besser noch zu fotografieren. Nebenbei zählt doch mal alle beleuchteten Fenster des Funkturms zusammen und merkt euch diese Zahl als I (wie irrelevant).Station 3 (Der Teufelsstab):Geht zum westlichen Rand (N 52 30.125, E 13 14.800) undzählt die teuflischen Leuchtebenen (nicht Punkte) des hohen Gebildes am Horizont. Das Ergebnis einfach verdoppeln und als B notieren.Station 4 (Des Teufels Großmutter):Steigt nun den vor euch liegenden höllisch steilen Weg hinab und leuchtet dabei nach vorne, um die Hütte der Großmutter (C) und ihre davor liegende Sitzbank (A) zu finden. Station 5 (Abstieg zur Hölle):Nun seid Ihr bereit für das Finale! Begebt Euch zu N 52° 30.(A)(0)(B)  E 013° 14.(C)(D)Dort nehmt Ihr Haltung an und sucht die Teufelsaugen,die den Cache bewachen. Darin befinden sich übrigens hilfreiche Koordinaten zum Bonuscache.Allzeit volle Batterien wünschen Euch   Fedora, ew742 und mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Teufelsaugen von mic@","cacheType":"Multicache","terrain":2.5,"logs":["mic@ / 10.06.2017 / kann gesucht werdenWartung: Zusammen mit Ainadilion wurden die Alpen überquert, um diesen Cache zu erneuern. Die Station 4 ist von oben wegen starker Vegetation nicht mehr sichtbar, hier müsst ihr euch also entweder auf den Höllenpfad begeben und unten leuchten oder auf Herbst/Winter warten. Teufliche Grüße, Mic@","mic@ / 01.04.2017 / momentan nicht verfügbarLeider muss ich diesen NC erneut deaktivieren (siehe GC-Logs). Diese Finallocation scheint wohl verbrannt zu sein, also muss ich erstmal einen neuen Versteckort finden. Sorry für die vergebliche Suche, Mic@","mic@ / 05.03.2017 / kann gesucht werdenHeute mit dem Team tarozwo noch schnell eine kleine Wartungsrunde gedreht.Zuerst dachte ich, es geht nur um ein paar verschwundene Reflektoren... aber am Final stellte sich heraus, daß jemand die ganze Munibox mitgehen liess :o und den Inhalt der Dose in einem Plastikbeutel an einen Ast gehängt hat. Daher gibt es nun erstmals nur eine Notdose, und ich werde nun beobachten, ob hier die Finallocation wirklich schon verbrannt ist. Dem Dieb wünsche ich, daß ihm die Cachefee unschöne Träume beschert. Allen anderen viel Spaß beim Suchen, Mic@","mic@ / 01.01.2017 / momentan nicht verfügbarHier erfolgt erstmal eine Wartungspause!Danke für den Hinweis, Mic@","protux / 11.12.2015 / gefundenHeute stand dieser kleine Nachtcache an. Zusammen mit Djabel traten wir den Aufstieg an. So recht sicher, was wir suchten, wussten wir anfangs nicht. Allerdings sahen wir es dann doch recht schnell und so ging es ans Zählen. Wir mussten glücklicherweise nur einmal den Aufstieg wagen :DOben angekommen, bot sich eine wundervolle Aussicht! Ja, der Aufstieg hatte sich doch allein hierfür gelohnt. Nachdem dann schnell die Leuchtebenen gezählt worden waren, ging es an den Abstieg. Alle hielten die Augen offen und sahen auch schnell das Haus der Großmutter. Im Winter ist dies eindeutig einfacher!  Nun noch alles ausgerechnet und zum Final gelaufen. Dieses war dann auch schnell gefunden. Die Dose ist sehr schön! Sowas sieht man nur selten.Vielen Dank für die kleine Runde um den Teufelsberg, sowie fürs Legen & Pflegen :)","Moose223 / 05.12.2015 / gefundenWährend das Berliner Newbie Events gefunden. Es ist eine sehr schöne Multi. Ich habe es vor ein paar Jahren gemacht, aber das loggen ist mir in vergessenheit geraten. Es hat sehr viel spaß gemacht diesen Multi zu machen. Die Aussicht vom Berg ist wunderschön. Es ist so selten das ich mir das Berg in den Nacht besteige.Vielen dank an mic@ für den Cache,moose223","Feuervogel123 / 05.12.2015 / gefundenNu isser endlich gelb. Gemeinsam mit den Newbies ging es heute in netter kleiner Runde ( Teufels-)Berg auf und ab und wieder auf und ab. Die Mühen wurden nicht nur mit einem schönen großen Döschen gekrönt, sondern auch mit einem tollen Blick über das nächtliche Berlin. Trotz sparsamer Reflektoren war der Weg gut zu finden und alle Informationen konntenerfolgreich gesammelt werden. Danke für diesen klassischen NC","iceman0815 / 05.12.2015 18:30 / gefunden Im Rahmen des Newbie Events diesen NC angegangen. Aufgrund das der Owner dabei war und nützliche Tipps geben konnte, haben wir diesen NC gefunden. Ohne die nützlichen Tipps des Owners, hätten wir diesen nicht gefunden. Danke Mic@ für diesen tollen Event, für das Mitnehmen und vor allem für die super Stimmung im Team. Wir haben viele neue Mitcacher kennengelernt und viel Spaß gehabt. Da wohnt man seit 15 Jahren in Berlin und hat bisher noch nie diese Aussicht über das nächtliche Berlin erleben dürfen. Vielen Dank für den tollen Event, den tollen NC und die Menge an Spaß. Danke sagt das Team Iceman0815","HAL51 / 05.12.2015 00:35 / gefunden...zusammen mit dem netten Newbie-Event-Team. Macht Spaß dieser NC, wegen der tollen Aussicht, aber auch wegen der Kletterei im Gelände.","Aski-Team / 30.10.2015 / gefundenZusammen mit den TMZs auf dem Rückweg von einem viel zu kurzen NC noch hier schnell angehalten und die Dunkelheit ausgenutzt. Ein schöner Spaziergang auch wenn er uns teilweise etwas aus der Puste brachte. Letzendlichkonnte dank Teamwork alles gelöst und der Final gefunden werden.Danke fürs Legen von den Aski`s","bergsteigermaus / 14.08.2015 00:15 / gefundenDie ersten 2-3 Daten relevant und irrelevant schon mal ermittelt. Aber Oma war wohl im Urlaub, wir fanden nichts.Heute zum zweiten Mal hier. Wieder ein heißer Tag gewesen. Auf dem Weg hierher Polizei am Wegesrand, sie hatten 2 Personen in Handschellen gelegt, ob sie Oma&#039;s Hütte geklaut hatten. Diese fanden nämlich auch heute nicht, nachdem wir sie auch vor einer Woche intensiver Suche nicht ausmachen konnten, zuviel Grün? Wir hatten jedoch netterweise die Finalkoords von einem Vorfinder erhalten. Auf Grund der extremen Hitze, auch abends noch fast 30°, wollten wir einen etwas weniger beschwerlichen Weg zum Quereinstieg wählen, doch eine Rotte Wildschweine,  nicht gerade freundlich gesinnt, versperrte uns den Weg. Also wieder über die Treppe hoch und auf der anderen Seite runter. Jetzt standen die Wildscheine hier, aber freundlich gesinnt. Etwas abgewartet und es konnte weiter gehen. Es sollten nicht die letzten auf dieser Runde sein.Die Dose dann gefunden, signiert und Daten notiert.DfdC sagt die Bergsteigermaus (zusammen mit Dam Nam, Ainadilion, Beckima und Quietscheente)","garminrouter / 06.03.2015 / gefundenHeute war dieser NC mit corsica09 geplant. Ich war etwas zeitiger auf dem Parkplatz, wartete und muffelte einen Müsliriegel. Der Geruch muss sie angelockt haben, eine Rotte Wildschweine umzingelte mich. Da sie mir den Riegel aber nicht klauen wollten hatten sie Glück und ich ließ sie ziehen. Dann ging es los. Wirklich eine sehr schöne Runde, die Aussicht ist schon gewaltig. Alle Stationen ließen sich gut finden und so konnten wir nach gut 45min loggen, danke für den Cache! [white]6. März 2015, 19:56","mic@ / 28.01.2015 / kann gesucht werdenWartung: Hier kann es nun wieder weitergehen http://mica.podspot.de/post/teufelsaugen Frohes Finden, Mic@","mic@ / 15.01.2015 / momentan nicht verfügbarDanke für den Hinweis, das werde ich mir mal näher ansehen. Als Überbrückung empfehle ich diese Safari hier, die gut zu den Teufelsaugen passt. Frohes Neues Jahr, Mic@","MartinTh80 / 08.08.2014 00:46 / nicht gefundenAuf dem Weg zur vierten Station durch eine Wildschweinhorde zum Umdrehen verleiten lassen.","mic@ / 30.06.2014 / kann gesucht werdenWartung: Alle Stationen o.k., der Final wird sogar von einer kleinen Feldmaus bewacht. Ich habe dem Listiing mal ein Spoilerbild vom Finale spendiert, damit es keine Zweifel gibt, wonach man suchen muß. Übrigens ist jetzt im Sommer die Vegetation recht dicht, was die Reflektorensuche an zwei Stellen erschwert. Zum Glück gibt es ja auch noch den Herbst und den Winter    8)  ","Jean Malu / 23.05.2014 / gefundenDiesen hier damals schon im Auftrag von GC.com gefunden. Hier noch der Nachtrag.TFTC Jean Malu","SoF / 13.04.2014 / gefundenEs ist vollbracht! Nach 2 Anläufen auf der falschen Fährte habe ich, dank der freundlichen Begleitung durch Mic@, die Dose doch noch gefunden :-)Bei den beiden ersten Versuchen haben wir uns in die Irre leiten lassen. Zum einen lagen bei uns die im Listing angegebenen Koordinaten für Station 3 näher am falschen Weg als am richtigen. Zum anderen waren dann auch hier einige Reflektoren vorhanden, die deutlich einen Weg markiert haben. Auch haben wir einige Bänke und \"Hütten\" gefunden (die aber ebenso nicht zu diesem Cache gehörten). So waren wir uns wirklich sicher, auf der richtigen Fährte zu sein und nur die Hinweise auf die nächsten Koordinaten nicht zu finden. Wir wussten ja auch nicht genau, wonach wir suchen.Nachdem wir nun den richtigen Weg vom Berg herab gewählt haben, waren die Stationen auch gut zu finden und die Hinweise eindeutig. Aus dem richtigen Winkel lassen sich die richtigen Reflektoren auch gut vom Berg aus erkennen. Also einfach mal an der Westseite ein wenig entlang gehen...Die Tour zusammen mit Mic@ hat wirklich Spaß gemacht. Danke dafür! Und Danke für den tollen Cache!","SoF / 10.04.2014 / nicht gefundenHmm, was soll ich sagen. Leider wieder nicht gefunden. Anscheinend fehlt uns noch die Erfahrung im Umgang mit Nachtcaches bzw. der richtige Blick. Wir haben zwar viele Reflektoren in verschiedenen Formen und Farben gefunden, aber weder die Großmutter, ihre Hütte oder die Sitzbank. Zumindest keine als Koordinaten verwertbaren Informationen.Spannend was es trotzdem, 2 Höllenhunde (oder waren es Füchse?) mit glühenden Augen haben uns aufmerksam verfolgt und uns sind gleich 3 Belzebuben mit Anhang über den Weg gelaufen.Irgendwie war die Hölle los, überall hat es geleuchtet und im Unterholz geknackt, leider hat es nicht klick gemacht :-(Schade, aber wir kommen nochmal wieder. Muss doch irgendwie zu lösen sein!","cord-veit / 10.04.2014 / nicht gefundenZusammen mit sof habe ich zwar viel erlebt, aber den Cache leider wieder nicht gefunden. Dafür haben wir die Aussicht genossen, 2 Füchse aus der Nähe gesehen und 3 Wildschweinfamilien aus der Ferne. Das war aufregend!"],"descriptionSnippet":"Ein Cache des do-it-yourself Nightcache Event-Teams","status":"kann gesucht werden"}