{"hiddenAt":"25.12.2007","waypoint":"OC4C21","coordinates":"E 009° 48.434' N 48° 59.303'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C21","description":"Leise rieselt der Schnee,still und starr liegt der See,weihnachtlich glänzet das Garmin:Auf gehts zum FTF Termin!In den Herzen wirds warm,der Weg ist fast Risikoarm,Sorge des Lebens verhallt:Trade items schon Zusammengeballt!Bald ist heilige Nacht,Chor der Engel erwacht,hört nur wie lieblich es schallt:Freue dich, der neue Cache kommt bald! ------------Der Weihnachtscache freut sich über kleine Geschenke, er wünscht sich besonders:einen Bleistift (den hab ich aus Versehen mit Heim genommen)einen Zufallsfinderhinweis (sorry mein Laminiergerät ist hinüber)Bitte wieder gut tarnen© marit-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Fröhliche Weihnachten von marit-","cacheType":"normaler Cache","terrain":3,"logs":["Le-go-mez / 30.10.2015 / gefundenBei einer schönen Runde konnte auch der Weihnachtscache nach kurzer Suche geborgen werden. Der großen Dose geht es gut, dem Logbuch sieht man seine 8 Jahre im Wald etwas an.  Vielen Dank für den Cache Le-go-mez","STM-Stivi / 18.10.2014 / gefundenSTM-Stivi hat's gefundenNach dem Wappenstein ging es zu diesem Cache. Bis Weihnachten ist ja nicht mehr weit. Die Dose konnte ich dank Intuition gleich finden. Auch wenn die Koords ein bisschen im off liegen.TFTC","Waldtroll1974 / 21.04.2014 18:00 / gefundenWau da wäre im oberen Abschnitt noch Platz für einen T5.Alles ok Cache wurde etwas trocken gelegt und wieder gut versteckt.out: /in: /","DerBlaueReiter / 25.05.2013 / gefundenEiner der wenigen Caces, die Marit ohne meine Begleitung gelegt hat. Nach der erfolglosen Cache-Kontrolle beim Motivationscache, haben wir in nach einiger Suche gefunden. Teilweise hatten wir nur 50cm entfernt geschaut und den Cache nicht gesehen. Wirklich schöne Tarnung. Coin entnommen.","Ompa_Ginkgo / 25.05.2013 19:31 / gefundenSchwierig, weil GPS im Wald ungenau. Gutes Versteck!","Pfudel / 04.04.2010 / gefundenHier war ja nun schon ne Weile keiner mehr vor Ort - schade eigentlich, wo doch so ein schöner Spaziergang zum Cache führt.An der (Mega) Dose ist alles in Bester Ordnung,TFTCPfudel ","Fliegenpilz / 19.04.2009 / gefundenFrühling lässt sein blaues BandWieder flattern durch die Lüfte;Süße, wohlbekannte DüfteStreifen ahnungsvoll das Land....schrieb Eduard MörikeUnd ich muss gestehen, der Frühling gefällt mir weitaus besser.Danke an marit- und viele Grüße vom Fliegenpilz","5snuggle / 06.12.2008 / gefundenHoHoHO!Hab den Cache zum Nikolaus Cache gemacht. Nach einer Intensiven Suche im Regen dann doch noch gefunden(mein GPS Empfang war im Wald sehr Träge) Tolles Versteck, mein Jan war Begeistert und nahm gleich die Mütze mit. Es war alles O.K. und Trocken, zumindest im Cache. Out: NikolausmützeIn: Üei Elch, Strohstern ","aukue / 01.01.2008 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Jetzt war es halt ein Neujahrscache für uns, aber das nächste Weihnachtsfest kommt bestimmt... Gleich entdeckt! Leider hatten wir kein weihnachtliches Tauschmaterial mehr.Gruß aukue ","Poldi Podolski / 26.12.2007 / gefundenSchnüffel’ - Schnüffel’ - Schnüffel’ – Pfftt.- Gefunden!!Heute  eine  Weihnachswanderung  gemacht…Und  Juhu Erster.. In: Alb Marke WasserspielzeugOut: Geo Krety, Nikolausmütze#82#Gruß Poldi –Podolski  "],"descriptionSnippet":"Ein kleiner Weihnachtscache","status":"kann gesucht werden"}