{"hiddenAt":"29.12.2007","waypoint":"OC4C74","coordinates":"E 007° 21.731' N 51° 23.906'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C74","description":"Haus Mallinckrodt ist ein ehemaliges Rittergut und heutigesHerrenhaus am Westhang des Ardeygebirges.Esliegt in einem Wald über dem Ruhrtal im Ortsteil Ende (Gedern) in derStadt Herdecke und wird auf Grund seiner imposanten Bauweise häufigauch als Schloss Mallinckrodt bezeichnet.Um 1241 wurde dieBurganlage noch \"Mesekenwerke\" genannt. Ihre Bewohner nannten sichspäter von Mallinckrodt. Sie war ein Lehen der Grafen von Volmarstein,dann der Grafen von der Mark.Um 1446 wurde die Burg von Dietrich II. von Moers niedergebrannt. Im Jahre 1619 brannte die Burg erneutnieder.Im Jahre 1896 wurde die Anlage von dem Bankier Dr. Hans Jordan erworbenund 1903/1904 im Stil der flämischen Gotik umgebaut. Von der alten Burgverblieb nur ein Turm. Anfang des 20. Jahrhunderts weilte derKünstler Fritz Gärtner für mehrere Jahre auf dem heutedenkmalgeschützten Schloss und hatte im Gartenhaus sein Ateliereingerichtet.Etwas weiter nördlich im Wald befindet sich der private Friedhof der Familie Jordan.Im Privatbesitz befindlich und von mehreren Mietern bewohnt, ist die Anlage des Hauses Mallinckrodt nichtbeziehungsweise nur sehr eingeschränkt zugänglich. Eine direkteöffentliche Kfz-Zufahrt- oder Parkmöglichkeit besteht nicht.Der Fahrweg bis zum Eingang der Anlage ist jedoch für Wanderer freizugänglich und im Wald nur wenige hundert Meter am Schlossgeländevorbei verläuft der Wanderweg von Ruhrhöhenweg und Westfalenwanderweg,der Wegabzweig ist allerdings nicht ausgeschildert.Also, am besten unten an der Schnellstraße parken und auf zur ersten Station (5 Minuten).Stage 1 bei N 51°24.026' E 007°21.694':Wie viele aufrechte \"Speere\" sind in dem Tor?Sind es ca. 30 ist die Nordkoordinate 51°24.159'Sind es ca. 40 ist die Nordkoordinate 51°24.208'Sind es ca. 50 ist die Nordkoordinate 51°24.119'Stage 2 bei N 51°24.114' E 007°21.799':Wie viele Fenster sind in der Ruine?Sind es 3 ist die Ostkoordinate 007°21.872'Sind es 5 ist die Ostkoordinate 007°21.845'Sind es 7 ist die Ostkoordinate 007°21.918'Viel Spaß Gold fürglymph     Silber für *el_ro2007      *Bronze für * *Rätselfuchs      * *und die grüne Pappe geht anRS2006     (¯`v´¯)lichen Glückwunsch ‹(•¿•)› sagtkhanno© khanno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Heimatkunde Haus Mallinckrodt von khanno","cacheType":"Multicache","terrain":1.5,"logs":["lieschenmueller50 / 14.08.2016 / gefundenGefunden! In: Trackable und Madeira-Souvenir Out: WasserpistoleDfdC!","Lichtinsdunkel / 25.11.2014 / gefundenBei einem kleinen Abendspaziergang, der, genau genommen, nur aus diesem Multi bestand, konnte ich das Final selbigens finden.Es lag zwar ein wenig abseits der Koordinaten, die mein Käsch-Finde-Gerät anzeigte, aber dank des Spoilerbildes konnte ich am zweiten verdächtigen Objekt zuschlagen.Sogar einen Käsch-Wächter gab es: ein kleines Mäuschen, das sich allerdings schnell verdünnisierte, als ich das verdächtige Objekt angehoben hatte.Das pompöse Haus habe ich das letzte Mal vor einigen Jahren im Hellen gesehen; im Dunkeln sah es nicht minder pompös aus.Vielen Dank fürs Zeigen dieses schönen Orts,Lichtinsdunkel","Gecko- / 28.11.2012 / gefundensiehe GC-Log  Vor dem Stammtisch noch ein kleiner Spaziergang in schöner Umgebung.Hier kann man bestimmt gut wohnen, wenn der Geldbeutel gefüllt ist......Danke und Viele GrüsseGecko","rolandforchrist / 06.08.2012 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","SpürFuchs 09 / 16.06.2012 / gefundenAuf den Spuren des Mini-Multi konnten wir mal einen Blick auf den alten Rittersitz erhaschen. Danke fürs herlocken.SpürFuchs 0913:30 Uhr","GeoBasic08 / 16.06.2012 / gefundenZusammen mit SpürFuchs 09 habe ich mir den uralten Rittersitz derer von Mallinkrodt heute näher betrachtet. Wie oft bin ich an der alten, langen Mauer schon vorbei gefahren und habe mich immer gefragt, was sich dahinter verbirgt. Nun ergab sich jetzt, dank dieses Caches, die Gelegenheit einen Blick hinter die Kulissen zu werfen. Schade, dass das Schloss bis auf einige Nebengebäude gänzlich zerstört wurde. Aber auch so ist das Herrenhaus mit dem Turm schön anzusehen. Danke fürs herlocken und zeigen dieser Örtlichkeit! War sehr interessant.GeoBasic0813:30 Uhr","Struwwelpeter / 06.03.2012 / gefundenMann oh Mann, was sind wir hier schon oft vorbei gefahren. Heute haben wir den Kurzmulti erfolgreich absolviert.T4TC und viele Grüße vom Struwwelpeter aus Hagen.","Pfote02 / 30.09.2011 / gefundenHeute habe ich zusammen mit gnubbl einen kleinen Ausflug zu diesem schönen Anwesen gemacht. Die gesuchten Daten waren schnell in die passenden Koordinaten verwandelt und die Dose schnell gefunden. Vielen Dank sagt Pfote02","gnubbl / 30.09.2011 / gefundenDas Haus wollte ich mir schon immer mal aus der Nähe ansehen. Es sieht ja von der Ferne sehr schön aus. Von der Nähe auch, wie ich jetzt weiß. Die notwendigen Daten waren zusammen mit Pfote02 schnell ermittelt und die Dose schnell gefunden. Vielen Dank für's Herführen sagt gnubbl","bubler / 07.02.2011 / gefundenheute mit der ganzen Familie den Cache geborgen.Wirklich schön dort.Dankebubler","Steineklopfer / 31.03.2010 / gefundenDie Skulptur hat mir besonders gut gefallen!","Max 03 / 17.03.2010 / gefundenHeute vor dem Semiar noch erfolgreich loggen dürfen ;-)obwohl mein Navi mich gut 15 m in die irre führte....dafür sind die Muggels hier überraschend freundlich. ","Der Gastcacher / 27.02.2010 / gefundenDas war heute Nummer Drei.Kurz vor dem Finale haben wir noch einen freundlichen Kinderwagenmuggle getroffen, der wohl dort wohnt.Der fragte mich denn auch, ob ich schon mit dem Zählen der Fenster fertig wäre.Sein Freund aus München hatte den wohl bei einem Besuch direkt vor der Haustür gefunden.Yuhle und ich sind jedenfalls heute morgen von Wetter aus anmarschiert und hatten unterwegsschon zwei Dosen gefunden.Danke für den netten Kurzmulti in dieser sehenswerten Umgebung und Grüße sagt Der Gastcacher.nix getauscht, die schwarze Lichtpauspapiertüteneinwickelfolie hat inzwischen sehr gelitten, alsohabe ich versucht, alles so gut und trocken wie möglich wieder zu deponieren","ChuBe / 28.10.2009 / gefundenEin Cache mitten in unserem Wandergebiet. Bei schönen Herbstwetter alles gut und schnell gefunden. Der TB \"Timmi the Traveler\" aus Neuseeland musste mit, damit er wieder auf Reisen gehen kann.TFTC. ChuBeOUT: TBPS: Wegen der Durchfeuchtung des Logbuches sind      Eintragungen kaum noch möglich.  ","Reroe / 31.07.2009 / gefundenAn einem schönen lauen Sommerabend, haben wir die Gegend zu einem kleinen Spaziergang genutzt. Ja, es ist besser unten an der Straße zu parken. Wir wurden auch von den Großgrundbesitzern \"freundlich\" dazu aufgefordert, doch nicht zu nah an den Besitz zu kommen und was wir eigentlich suchen würden....naja.... Jedenfalls ist die Umgebung sehr schön und wer auf den öffentlichen Wegen bleibt, dem wird - wie uns - nix passieren. Aber erstmal haben wir uns nen \"kleinen Wolf\" gesucht. Aber da waren wir jetzt mal schön selber dran Schuld, denn wer die Augen aufmacht, der kann auch etwas sehen. Nur soviel an den Owner....TFTC - super Gegend \"nette Leute\" und ne Menge kulturelles Hintergrundwissenvon Reroe (diesmal m. Annika)","herdecke09 / 12.07.2009 / gefundenWar sehr Interessant, war unser 3er. Achtung freilaufende Hunde. ","Herr Knautsch / 17.06.2009 / gefundenWie es sich gehörthabe ich an der Schnellstraße geparkt und bin zum ersten Wegpunktgelaufen. Das ist wirklich zu empfehlen und so ganz nebenbei sammeltman Pluspunkte falls einem ein Anwohner begegnet. Ich bin schon vieleMale an diesem Grundstück vorbei gefahren und habe mich immer gefragtwas für ein Fürst da oben wohnt. Jetzt weiß ich es. :-)Die Fragensind einfach und der Cache wurde schnell gefunden. Beeindruckend fandich die Umgebung und ich werde hier bestimmt nochmal hinfahren um eineRunde zu wandern.Viele GrüßeHerr Knautsch","Hammas / 31.05.2009 / gefundenSozialer Wohnungsbau kann man das nicht unbedingt nennen. Ein herrliches Fleckchen. TFTC sagen Martina und Harald aus Breckerfeld. Out: Geocoin ","GJL / 05.04.2009 / gefundenSchöne Lage ! Netter Spaziergang !Wir haben den Behälter trockengelegt, gut eingewickelt, mit einem gefundenem Draht umwickelt und abgedeckt.Hoffentlich bleibt's jetzt trocken.Danke für's Herführen","Anba / 25.01.2009 / gefundenSchöner Cache, bei Superwetter gut gefunden, vielen Dank von Anba"],"descriptionSnippet":"Kurzer 2 Stationen + Final Multi","status":"kann gesucht werden"}