{"hiddenAt":"27.12.2007","waypoint":"OC4C5F","coordinates":"E 008° 33.931' N 52° 04.119'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C5F","description":"Parken könnt ihr hier am Obersee in Schildesche: N 52°3.774&#39; E 008° 34.048&#39; oder hier: N 52° 3.663&#39; E008° 34.140&#39;Nun geht ihr erstmal Richtung Stausee, dortüberquert ihr die Brücke, darunter fließt schon die \"Jölle\". Ihrfolgt dem Wasser und unterquert dann die Engersche Straße.Bleibt auf dem Weg, bis ihr einen schmalen Pfadnach links einschlagen könnt. Nun geht es am Ackerrand hoch und ihrspaziert direkt auf eine Linde inkl. Bank zu. Von dort aus findetihr euch (spätestens) alleine zurecht.Ihr müsst weder über Zäune klettern, noch überFelder oder Äcker laufen.Viel Spaß!© Zoras Bande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Jölle-Cache von Zoras Bande","cacheType":"normaler Cache","terrain":2.5,"logs":["Sorja / 28.01.2015 / gefundenLog auf GC.com","Obercolt / 24.05.2013 15:30 / gefundenHier in der Nähe fahre ich jeden Tag zwei mal durch den Berufsverkehr, und freue mich, dass der Stau meistens auf der anderen Seite ist. Heute hab ich mal angehalten, und hätte nie gedacht, dass gar nicht unweit der vielbefahrenen Straße so viel Gegend und Natur ist. Die Dose habe ich recht schnell gefunden, vielleicht nicht beim ersten, aber dann beim Zweiten. Wirklich schön hier. DfdC","JaToNi / 26.02.2012 / gefundenHeute war dieser mal dran. Gut gefunden im 2. Anpirschen. Das 1. Anpirschen hatten Hundemuggel zunichte gemacht. DFDC","8-Rollen / 31.10.2011 / gefundenBei einem Herbstspaziergang an diesem schönen ruhigen Ort angekommen. Cache gut gefunden. Der Inhalt ist leicht feucht. Danke für das Zeigen des Ortes - 8-Rollen","Columbus. / 29.05.2011 / gefundenEs war ein toller Sonntagsvormittagsspaziergang entlang der Gerstenfelder.Danke fürs Herlocken.","bibu* / 25.04.2011 / nicht gefundenBank mit Baum gefunden aber Cache leider nichtWer gibt uns einen Tip ?LGbibu*","Teutoschleicher / 12.04.2011 / gefundenBeim gestrigen Besuch konnte auf Grund eines redseligen Muggels nicht geloggt werden. Heute wurde das nachgeholt. No in, no outLG und DFDC","eukalyptus / 30.07.2010 / gefunden","TTL / 29.11.2009 / gefundenWar ein netter Abendspatziergang. Leicht zu finden. :) ","josi49 / 09.10.2009 / gefundenSehr lauschiges Plätzchen auf der Bank unter der Linde und der Cache ist auch nicht weit davon entfernt.Josi49","diego / 03.06.2009 / gefundenMein erster Cache (=Super nette Gegend, gut auch mit dem Mountainbike erreichbar. War eine schöne Beschäftigung für den ersten Morgen meines Urlaubs (=Vielen Dank.","Thrawn / 29.03.2009 / gefundenAm 27.03.09 geloggt.","hey2day / 12.01.2009 / gefundenFür gut befunden, kam aus der anderen Richtung und hab die \"Abkürzung\" genommen. No Trade","Wildcat / 11.01.2009 / gefundenselbst bei Schnee in der guten Lage schnell zu finden. ","waltmeise / 30.12.2008 / gefundenSchnell gefunden in einer schönen Ecke Bielefelds, die wir so noch gar nicht kannten.Danke, die Waltmeisen","die nasenbären / 02.10.2008 / gefundenNach einigen Umwegen dann doch noch gefunden ;)OUT: NaseIN:    Schädel GrußDie Nasenbären ","tilina / 20.09.2008 / gefundenIrgendwie haben wir 2 Cachs miteinander verwechselt. Schöne Gegend, vorher nie gesehen. tilina","JFler / 08.09.2008 / gefundenAuf der Heutigen Tour Fix gefunden. Danke für den CacheJfler ","Granny-Man / 20.07.2008 / gefundenheute quasi im \"vorbeigehen\" auf dem Brake-Cache mitgenommen - als es so richtig anfing zu regnen, haben wir zum Glück gerade unter den Bäumen Schutz gefunden !TFTCder Granny-ManIN: NashornOUT: -","TillyOnTour / 01.06.2008 / gefundenSpontan sind wir bei herrlichstem Sonnenschein zu Hucky & Co. gestoßen, um diesen Cache noch gemeinsam anzugehen.Eine wunderschöne Gegend! Man glaubt fast gar nicht, daß man kurz vor der Stadt ist...TFTC!In: GeocoinTillyOnTour, 18:30 Uhr, # 128"],"descriptionSnippet":"","status":"kann gesucht werden"}