{"hiddenAt":"24.12.2007","waypoint":"OC4C22","coordinates":"E 009° 22.025' N 49° 22.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC4C22","description":"Radelt man auf dem Radweg zwischen Roigheim und Sennfeld kommtman am Fischbachsee und am Waldsee vorbei. Die Waldhütte lädt zueiner kleinen Verschnaufpause ein. Ausgeruht kann es dann aufCachesuche gehen.Für die, die mit dem Auto anreisen gibt es direkt an Stage 1 eineParkmöglichkeit für das Cachemobil.Stage 1: N49°22,715 E009°22,025Ihr steht nun vor einem Stein, der Verrät, dass der größere derbeiden Seen, der Waldsee noch gar nicht so alt ist. In welchem Jahrwurde er eingeweiht?Die letzten beiden Ziffern der Jahreszahl ergeben A und B.Stage 2: N49°22,736 E009°21,974Nicht am Brunnen vor dem Tore, sondern am Brunnen vor demFischbachsee steht ihr nun.Hier wird einem Herrn Lademann gedacht.Die Anzahl der Buchstaben seines Vornamens sei C.Stage 3: N49°22,762 E009°21,987Über diese Brücke gelangt ihr zu einer kleinen Insel. Über wieviele Bretter kann man laufen?Die Quersumme sei D.Stage 4: N49°22,783 E009°21,939Hier steht ihr an einem kleinen Gebäude. Es gibt eine Türe aberkeine Fenster, dafür sind aber über der Türe Rohre angebracht. Wieviele haben einen Deckel mit Löchern?Die Antwort ist EStage 5: N49°22,738 E009°21,945Schaut euch um, dann entdeckt ihr auch, wann diese Hütte erbautwurde.Die Summe der ersten und der letzten Ziffer der Jahreszahl ergibtFFinal: N49°22,FCE E009°21,BADDa der direkte Weg zum Final etwas zu gewuchert ist, empfiehlt essich einen Abstecher über folgenden Wegpunkt zu machen:(Finalkoordinaten N +59 E +5)© Reechetröpfle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qre Gerccr","caseType":"klein","difficulty":2,"condition":"ok","name":"Fischbach-Multi von Reechetröpfle","cacheType":"Multicache","terrain":3,"logs":["Isr1981 / 04.10.2014 14:04 / gefundenSuper Aussicht, tolle Runde, toller See, danke fürs zeigen ","ufade / 19.07.2014 / gefundenAls Abendspaziergang diese Runde gedreht. Schöne Anlage, alles ist gut zu finden.","joschtl / 23.05.2014 14:00 / gefundenDanke für den Cache!Kein Trade.","KampfRichie / 26.02.2012 / gefundenklasse Cacham 26.02.12 geloggtout Schlüsselanhängerin großer DinoLGKampfrichie","BoersenbaerBen / 06.09.2010 / gefundenGerade als ich begann, die einzelnen Stationen abzugehen, kam ein Gemeindemuggel mit einem riesigen Rasenmäher. Dann fuhren auch noch ein paar Wanderer auf den Parkplatz. Die Aufgaben waren dennoch schnell gelöst und das Final lag erfreulicherweise etwas abseits. So war das Loggen kein Problem. In: -- Out: TB Lucky Pig. TFTC.","ElefantenKuh / 12.12.2009 / gefundenzum auftakt meiner heutigen runde alles gut gefunden [:)]ein schöne runde um den see, genau richtig für cacher und hund [:D]-cache in bestem zustand (alles trocken)no tradedanke fürs verstecken!#1001Gruss ElefantenKuh","nikolausi_1 / 07.06.2008 / gefundenheute auch mal hier vorbeigeschautnikolausi_1 sagt dankeschön","F-U-Z-Y / 10.05.2008 / gefundenEin schöner und einfacher Multi-Cache, so wie man ihn erwartet und eine tolle Location noch dazu.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y","JuLe-Möckmühl / 16.04.2008 / gefundenHallo...und wieder ein schöner nachmittag mit den kindern der Jule!!!war für die kids gut zu lösen.Danke","Georodi / 13.04.2008 / gefundenAuf Sonntagstour mit MG von Team D-M-G gut gefunden.<br/><br/>gru&#xDF; und dank von Georodi"],"descriptionSnippet":"Kurzer Multi rund um den Fischbachsee","status":"kann gesucht werden"}