{"hiddenAt":"30.12.2007","waypoint":"OC4CAB","coordinates":"E 013° 49.144' N 50° 59.704'","link":"https://www.opencaching.de/viewcache.php?wp=OC4CAB","description":"Start ist bei der Bushaltestelle an der Bedrich-Smetana-Str. in Dresden-Niedersedlitz.In der Nähe besteht Parkmöglichkeit. Radeln oder Spazieren ist besser, da man nur so zum Cache kommt.Es ist sicher bekannt, welch schöne Musik dieser Mann, nachdem die Straße benannt ist, gemacht hat.Wir wollen nur seine sinfonische Dichtung  etwas näher betrachten. Dem Inhalt und vor allem der Form nach stellt der Zyklus \"Mein Vaterland\" eine ganz besondere und einzig dastehende Schöpfung in der Konzertliteratur der Welt dar. B.S. begann dieses beachtliche Werk 1874. In vier Jahren war es vollendet.Er schuf es in völliger Taubheit.Allein dafür sollte er und der Cache einen Stern erhalten.Doch nun zur Aufgabe:Aus wie vielen Teilen(A) besteht das Werk?Die Hussiten gründeten ihre Kommune in der Stadt mit (B) Buchstaben?Das wohl bekannteste Werkteil hat in der deutschen Version (C) Buchstaben?Suche bei N50° 59.(A+1)(B-1)C; E013°49.(A/2)(A-B)Zero.Der Cache ist leicht zu erreichen; Rollstuhlfahrer brauchen den Arm eines Helfers. © stary sum, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Re uäatg vz Teüara.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ma' Vlast von stary sum","cacheType":"Drive-In-Cache","terrain":1,"logs":["KaLi_601 / 10.04.2018 18:30 / gefundenWir waren kurzzeitig ein bisschen irritiert, hatten dann aberden richtigen blick.  Ein schönes ruhiges Fleckchen... Danke für's legen, hegen und pflegen sagt Lisa von KaLi_601.","HTMLer / 18.11.2017 16:06 / gefundenDer Symphonie lauschend und des Rätsels Lösung ermittelnd, standen recht fix Koordination fest, welche ich mir gar noch bestätigen lassen durfte. Heut das Final gezielt angesteuert und mit einer – wie ich finde – raffinierten Dose fündig geworden.Danke fürs nahebringen UND (pf)legen!PS.: Glückwunsch zum 10jährigen Jubiläum 😀!FP in","climbingkurt / 06.08.2017 17:56 / gefundenDa die Daten schon vorhanden waren, war es eben ein vorbeifahren. Danke für das Legen des Cache von climbingkurt ","Mirsil / 16.05.2017 / gefundenSchon eher gefunden, aber erst jetzt gelogt. ","Jone1974 / 17.05.2016 05:31 / gefundenYeah, gefunden.","NiRe07 / 14.07.2015 20:40 / gefundenZusammen mit Blümchenkillerin sollte auch dieser Cache in einen Smiley verwandelt werden. Die Fragen waren schnell gelöst und die Koords sahen vernünftig aus. Also los.... erst waren wir auf dem \"falschen Weg\",doch dann versuchten wir es auf dem \"richtigen\" und wurden schnell fündig. Danke für das kleine Rätsel und dem gut gepflegten Final.:-)","blümchenkillerin / 14.07.2015 12:20 / gefundenZusammen mit sweety18286 stand auch dieser auf unserem Plan. Das Rätsel ging gut zu lösen. Allerdings waren wir erst auf dem falschen Weg. Danke fürs zeigen. ","CCR35 / 15.05.2015 / gefundenDanke fürs herführen","jeje810~ccr35 / 15.05.2015 / gefundenDanke fürs herführen.","Elli Wandernadel / 15.05.2015 / gefundenEin leicht zu lösendes Rätsel mit einer schönen Dose am Ziel. Danke für`s herführen.","PAX_Kalypso / 21.04.2015 17:37 / gefunden...netter Feierabendcache. Erinnerungen an die Hochzeit werden wach. Die Moldau hatten wir uns gewünscht.Mittlerweile habe ich mir sogar eine Vinyl Version zugelegt....die Frau aber hab ich wieder abgegeben.Man behält eben nur die guten Sachen.","pappnikk7105 / 20.04.2015 20:03 / gefundenHeute mußte ich noch die tägliche Dose loggen. Dazu den Gelöst und fix eingesammelt. Vielen Dank fürs herführen und zeigen. DFDC","ondraszch / 15.04.2015 / gefundenWieder was gelernt. Vor Ort zog ich es dann vor, doch mal in die zusätzlichen Hinweise zu schauen. Aber selbst dann dauerte es einen Moment, bis der groschen fiel. Freches Versteck.Vielen Dank sagt ondraszch.","wuffi83 / 17.03.2015 / gefundenheute habe ich das schöne wetter genutzt und habe mit meinen drahtesel eine runde gedreht. dabei viel mir auch das eine oder andere döschen ind die hände. dies war eine davon. danke für's verstecken.","TheBinily / 11.02.2015 15:27 / gefundenIrgendwas habe ich wohl nicht richtig recherchiert ￼, denn mein Handy wollte ins Grüne hinter einen Zaun, dabei war der Weg genial ... aber nach dem lesen einiger Log&#039;s konnte ich nicht so falsch sein und dann sah ich den feinen Unterschied auch schon - juhu cool - DANKE für den Cache","pitty_62 / 09.02.2015 / gefundenDas Rätsel lies sch nach etwas Internet Recherche gut lösen. Auch beim heutigen Außeneinsatz genügte ein Kurzer Griff und ich konnte loggen. Danke fürs verstecken.Tausch TB out/ TB in","2_F / 16.10.2014 / gefundenDas Rätsel war schon vor einger Zeit gelöst wurden, die Recherche lief gut. Heute gings hier mal in die finale Region und das Döslein sollte eingesammelt werden.Nach kurzem Überlegen auf dem zu den Finalkoordinaten, wurde das Versteck schon erahnt.Die Betätigung der Vermutung folgte dann an der richtigen Stelle und das Logbuch wurde signiert.Vielen Dank für die Herausforderung, das Verstecken und Herführen!","hecht DD / 09.09.2014 / gefundenDas Rätsel war kein Problem und die Gartenmuggel hielten mich auch nicht davon ab, die Dose zu finden. TFTC und viele Grüße von hecht DD","hjr130899 / 23.08.2014 / gefundenNa sowas!Auch dieser ist ja bei OC gelistet.Hier tat ich mich anfangs ein wenig schwer. Aber im 2. Versuch konnte ich endlich meine Wissenslücken schließen.Danke für's Döschen.","Peppi1507 / 25.04.2014 / gefundenDas Rätsel war schon sehr lange gelöst. Heute endlich mal in der gegend gewesen und die dose war auch schnell gefunden. Ein vorbeikommender muggel hatte uns noch viel Spaß beim suchen gewünscht. Nett."],"descriptionSnippet":"Kurze Begegnung mit einem Komponisten","status":"kann gesucht werden"}