{"hiddenAt":"19.01.2007","waypoint":"OC4D4C","coordinates":"E 012° 04.807' N 50° 52.661'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D4C","description":"Dies ist unser erster versteckterCache. Da die Innenstadt von Gera bisher von Cachern alsVersteckmöglichkeit gemieden wurde haben wir diesen Ort ausgewählt.Außerdem kann man gleich den nahegelegenen Marktplatz mit demSimsonbrunnen und das Rathaus besuchen. Eine Besonderheit desRathauses sind die eigentümlichen schrägen Fenster desRathausturmes. Das Rathaus der Stadt wurde von 1573-1576 imRenaissancestil erbaut. Es besitzt einen 57 m hohen achteckigenTurm und ein plastisch-dekorativ verziertes Hauptportal. Wer nochZeit hat Blick vom Rathausturm:. jeden Samstag und Sonntag von13-16 Uhr, bietet einen wunderbaren Blick über Gera. Preise:Erwachsene 1 Euro, Kinder 0,50 EuroDen Cache findet ihr in der Nähe desHDK - Haus der Kultur. Das Schwierigste an dem Cache istwahrscheinlich die hohe Muggelrate. Viel Spaß beim Suchenenglish Version A short nice Cachein Gera.This is our first hidden Cache. Wehave selected this place because the city centre was avoided up tonow from Cachern as a hiding place possibility. In addition, youcan visit the nearby marketplace with the Simson's well and thecity hall. A specific feature of the city hall are the peculiarsloping windows of the city hall tower. The city hall of the citywas built from in 1573-1576 in the Renaissance style. It owns a57-m-high octagonal tower and a sculptural-ornamentally decoratedmain entrance. Who has still time look of the Rathausturm:. everySaturday and Sunday of 13-16 o'clock, offers a miraculous lookabout Gera. Prices: adults 1 euro, children 0.50 euros You find theCache near the HDK - house of the culture. The most difficult inthe Cache is to stay undiscoverd. 17.05.2007 The Cache moved 10mNorth-West - now on the first floor. A lot of fun with the search Tweety & Silvester © tweety&silvester, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Uvagre qre refgra qvpxra ebgra Fähyr - zntargvfpu va 1 z UöurOruvaq gur svefg ovt erq pbyhza - zntargvpnyyl ng 1 z","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gera Zentrum von tweety&silvester","cacheType":"normaler Cache","terrain":1,"logs":["Nilpferd1607 / 27.04.2016 16:26 / gefundenMilly93, BassFeuer und ich haben heute ein wenig die Gegend unsicher gemacht, und die eine oder andere Dose gefunden. Lange vorher gelöste ? waren auch dabei. Allen Ownern lieben Dank für's legen und pflegen der Dosen und tftc sagt Nilpferd1607","de_manja / 13.03.2015 17:43 / gefundenFreitag der 13. und endlich finde ich diese Dose, ich war schon so oft hier. Erst mit dem richtigen Hinweis im Logbuch und bei Tageslicht konnten wir die Dose sehen, geloggt haben wir dann später im Dunkeln. ","MuSi / 18.11.2014 13:35 / gefundenWar einbißchen höher als 1 Meter, trotzdem recht zügig gefunden. Danke.","allwissendes.schaf / 14.11.2014 18:19 / nicht gefundenLeider trotz guter Beschreibung nicht gefunden, war aber auch schwer ungemuggelt zu suchen. Gibt es diesen cache noch?","COHELL 84 / 29.04.2014 / gefundenBei einem kleinen Stadtbummel konnte der Cache gut gefunden und geloggt werden.","HerrFrosch / 05.04.2014 17:04 / gefundenZweifelsohne nicht die schönste Ecke in Gera, aber das Cache-Versteck ist toll. Vielen Dank!","Diana&Andreas / 14.02.2014 19:00 / gefundenWir haben heute unsere erste Suche gestartet und hatten uns extra den Schutz der Dunkelheit zu Nutze machen wollen, allerdings hatten wir nicht damit gerechnet, dass ein Wachmann sich wundert, was wir denn mit einer Handytaschenlampe rumschleichen (er wollte sogar die Polizei rufen). Nach einer Erklärung ging es weiter und wir wurden fündig. Ein sehr gutes Versteck! Wir haben uns geloggt und auch etwas dagelassen, obwohl nichts zum rausnehmen drin war. :)","Maledos / 15.01.2014 / gefundenDieser stand schon länger auf unserer Liste. Jedoch war es jedes mal zu muggelig um zuzufassen. Heute sollte es klappen. Im Schutz der Dunkelheit konnte ich muggelfrei loggen. Danke für den Cache... ;)","fleischhaus / 06.12.2013 22:57 / gefundenNach dem ich 3 mal dort war und gesucht habe war ich heute vor dem cacher treffen nochmal mit masterzeile vor Ort und schwup da war er gefunden nur 1 m Höhe stimmt mal irgendwie garnicht....2m wäre zutreffender","BillyReb_Co / 11.10.2013 / nicht gefundenEs ist ja schon fast peinlich, aber trotz Wertung von 1/1 und (eigentlich) eindeutigem [HINT], sowie einer hoffentlich ausreichenden Körpergröße von 1,86 konnten wir leider nicht fündig werden...Viele Grüße von PapaBilly und den Rebs","Foschal / 28.08.2013 / gefundenWährend eines kleinen Spaziergangs in der Gerarer Innenstadt besuchte ich diesen Cache.Das Versteck war gleich ausgemacht.Danke für's Verstecken.Viele Grüße von Foschal","PN-Arlie / 15.08.2013 / gefundenBeim dritten Versuch gemeinsam mit den Streifenhörnchen123 endlich gefunden.Der war gar nicht so einfach wie wir uns das vorgestellt haben.Vielen Dank für den Cache!","Urbex / 28.02.2013 / gefundenHallo,ich würde gern diesen Cache nachloggen.Hatte ihn damals bei GC.com als Cachehunters! geloggt.Bin jetzt seit kurzem auch auf OC.de unterwegs.Danke und bis bald im Wald. ","green pixies / 09.04.2011 / nicht gefundennach fast einer Stunde intensivster Suche mit Muggelpausen nicht gefunden gemuggelt?!?","S.A.T. / 15.09.2010 / gefundengefunden,Logbuch voll, deshalb Blatt papier dagelassen ","Taxcollector / 30.08.2010 / gefundenHabe mich trotz Schmuddelwetter und Dauerregen zum Cachen aufgemacht und kurz vor der Durchnässung den Kleinen geborgen. Da dieser aufgrund seiner nicht mehr ganz kompletten Hülle ebenfalls schon etwas feucht war, habe ich ihm gleich noch ein neues \"Kleidchen\" verpasst. ;) TFTC","HptmF / 24.08.2010 23:40 / gefundenHier war ich schomal-erfolglos.Heute bin ich ohne GPS einfach alles abgelaufen bis ich fündig wurde (23:40 Uhr).TFTCHptmF","BiRaM / 17.08.2010 / gefundenDie Dose ( nicht wir ! ) sahen aber alt aus, diese ist dann wohl doch nicht weg, sondern nur etwas off.  Bei strömendem Regen dann nicht weiter gessucht und muggelfrei geloggt.TNX4$","ofc2001 / 04.06.2010 / gefundenCache muggelfrei gefunden und eingeloggt. Das Logbuch war voll, daher habe ich Papier für weitere Einträge da gelassen. Die angegebenen Koordinaten sind absolut korrekt T4TC","Berylla / 04.04.2010 / gefundenHeute um 11.55 Uhr trotz Ostersonntag-Muggels sicher gefunden und geloggt.Ich sage nur oben loggen und unten muggelts. TFTC Berylla "],"descriptionSnippet":"Ein kurzer einfacher Cache im Zentrum von Gera.","status":"kann gesucht werden"}