{"hiddenAt":"06.01.2008","waypoint":"OC4DC3","coordinates":"E 008° 22.730' N 52° 30.482'","link":"https://www.opencaching.de/viewcache.php?wp=OC4DC3","description":" St.-Marien-Kirche zu Burlage   Zu den besonderen Sehenwürdigkeiten am Dümmer See zählt die St.-Marien-Kirche zu Burlage. Die kleine, auf einer Anhöhe hochwassergeschützt stehende Kirche geht auf ein Benediktinerinnenkloster zurück, das schon im 12. Jahrhundert bestanden hat. Über die Gründung des Klosters ist außer Sagen und Vermutungen nichts bekannt. Es wurde 1538 nach Einführung der Reformation aufgehoben. Dennoch wohnten bis 1672 einige Klosterfrauen in dem Kloster.1704 stürzte das Haupthaus wegen Baufälligkeit ein. Von dem mittelalterlichen Kloster blieb nur die gotische Sakristei der heute evangelisch-lutherischen Kirche. Das Kirchenschiff wurde vermutlich Ende des 16. Jahrhunderts erbaut. Die Nordwand mit dem Turm konnte bis heute nicht genau datiert werden. Die Inschrift “1792” bezeichnet das Jahr einer größeren Instandsetzung. Der Turm wurde 1990 durch Brandstiftung zerstört. Die neben dem Kircheingang stehende alte Glocke erinnert an diesen großen Brand.Die Kirche ist vom 1. April bis Mitte November täglich zur Besichtigung und stillen Andacht geöffnet und wird von vielen Menschen aufgesucht, wie das ausgelegte Gästebuch bekundet. Quelle: www.bildergalerie-diepholz.de© dasbrie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Burlager Kirche von dasbrie","cacheType":"normaler Cache","terrain":1,"logs":["Nesbot1 / 31.12.2016 15:15 / gefundenT","Lars1101 / 15.02.2016 00:37 / gefundenHeute mit \"Die Unglaublichen!\" auf einer abendlichen Tour schnell gefunden ;-)","THE OSMERS / 15.03.2015 / gefundenSonntag morgen nach dem Frühstück ... gesucht und gefunden, nettes Versteck, schöner Cache. Danke von THE OSMERS ","juma88 / 25.09.2014 / gefundenDamals gefunden und heute werde ich mal alle caches von Opencaching.de mit geocaching.com abgleichen deswegen bitte nicht Böse sein.","Spurti500 / 18.07.2014 / gefundenGefunden am 18 7 14 Auf GC","WolfKK / 14.01.2014 / gefundenErster Cache auf der kleinen Feierabendtour. Schön eine große Dose vor Ort zu finden.TNLN TFTC Wolf","kirsten66 / 02.10.2012 / gefundenSehr schönes Versteck, schnell gefunden, Danke sagt Kirsten66","TatiKenny / 15.07.2012 / gefundenWunderbare versteckt. Hat Spaß gemacht.","-spoony- / 17.05.2012 / gefundenHeute mit Fam. gesucht und gefunden.Schöner Cache, fast Muggelfrei!!!Toll!!!","AL006 / 26.11.2011 / gefundenAuf unserer Tour rund um den Dümmer auch diesen schönen Ort entdecktund die Dose nach kurzer Suche gefunden.Danke sagt Team AL006","samaanpe / 30.09.2011 / gefundenAls Anfangscache für unsere Radrundfahrt um den Dümmer bei herlichen Sonnenschein gefunden.TFTC","Die vier Flocken / 04.08.2011 / gefundenSchon vor längerer Zeit hatten waschberbauch  und ich geplant eine längere Tour von Morgens bis Abends zu machen .Gestern schon mal das Cachemobil mit den Fahrrädern beladen und alles sonst noch Nötige zusammen gesucht , den Heute sollte der Tag sein . Doch heute Morgen oh Schreck war es am Regnen .Egal , geplant ist geplant , da mußten wir durch .Dieser Cache war einer von 128 .Das Versteck haben wir ruck zuck erspäht .TFTC Gruß Papaflocke ","ourfate / 03.07.2011 / gefundenSchnell und gut gefunden!!T4TC!","duemmerfreunde / 24.04.2011 / gefundenUnser erster Versuch - erfolgreich! Und einen österlichen Gruß zurück gelassen!","ThG / 22.04.2011 / gefundenWährend der Mopedtour zum Dümmer hier gehalten und den Cache problemlos gefunden. Danke sagt ThG.","vonDreele / 19.03.2011 / gefundensehr schöne Kirche.....sehr schöner Cache.....hat viel Spass gemacht Gruss FvDreele","JoMoNiTo / 08.01.2011 / gefundenHallo,toll gemacht. Wir wohnen seit langer Zeit hier in der Gegend aber die Kirche haben wir noch nie bemerkt. Empfehlenswert!Ihr müßt bald ein neues Logbuch organisieren, da das alte voll ist.Danke","GPShalt / 21.07.2010 / gefundenBei der Radtour gefunden! Schöne Kirche!","ue30er / 18.07.2010 / gefunden#14, 14:45<br/>Sehr gut und absolut muggelfrei gefunden :)<br/>TFTC &#xFC;30er","Die Thriens / 09.05.2010 / gefundenWunderschöne Kirche, wären wir sonst wohl kaum mal hingekommen.DANKE Die Thriens"],"descriptionSnippet":"Kleine Dose an einer schönen Kirche","status":"kann gesucht werden"}