{"hiddenAt":"04.01.2008","waypoint":"OC4D99","coordinates":"E 007° 46.328' N 51° 28.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D99","description":"KettenschmiedemuseumDas Fröndenberger Kettenschmiedemuseum wurde am 9. Mai 1999 in einem Betriebsgebäude der ehemaligen Papierfabrik Himmelmann im heutigen Landschaftspark eröffnet. In diesem Museum kann man bis zu 100 Jahre alte Maschinen für die Kettenherstellung im Betrieb sehen und sogar selbst ausprobieren, wie eine Kette geschweißt wird.Die im Museum aufgestellten Maschinen zur Kettenherstellung wurden in mühevoller Kleinarbeit aus zahlreichen ehemaligen Kettenfabriken zusammengetragen, restauriert und wieder funktionsfähig gemacht. Das Schmiedefeuer mit der Transmissionsanlage aus dem Jahre 1910 stammt aus der Ruhrland Kettenfabrik Wilhelm Prünte.  Öffnungszeiten April - Oktoberjeden Sonntag 11.00 - 13.00 Uhr Vorführung am SchmiedefeuerApril - Oktoberjeden 1. Sonntag im Monat  In der Nähe befindet sich auch der Fröndenberger Trichter:  GC1573E Parkmöglichkeit bei: N51° 28.248 E007° 46.132© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oebzorreenaxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kettenschmiedemuseum von hustelinchen","cacheType":"normaler Cache","terrain":1,"logs":["@strid / 03.09.2017 / gefunden2017 - der Ruhrtalradweg 2.0Wir wollten schauen, ob dieser Radweg 2009 wirklich so schön war. Damals war Geocachen noch kein Thema für mich und meine heutige Cachebegleitung tino21 durfte mit uns auch nicht cachen.So ging es heute zusammen mit tino21 auf die zweite und für uns Schlußetappe Arnsberg - Witten, 85 km. Die dritte Etappe hatten wir bereits im Juni abgefahren.  Das ist ja schon fast wieder peinlich. Vor ca. 1 1/2 Jahren habe ich bei GC einen DNF geloggt.  Daher wollte ich heute mit tino21 hier noch mal schauen. 4 Augen sehen ja mehr. Also, am GZ angekommen hatte ich nach einem Griff die Dose in der Hand. Super.  Warum damals nicht? War gar nicht so schwierig. TFTC, @strid","RoadrunnerB54 / 28.05.2016 15:01 / gefunden28.05.2016   15:00Bei schönem Wetter bin ich hier hin gekommen um die Runde mit dem Rad zu Fahren. Der Cache war nach etwas suchen entdeckt und schnell geloggt. Danke fürs herführen und zeigen der Location.DFDC ","1Corvus / 13.03.2015 / gefundenNachdem ich im letzten Jahr schon die Runde WdG entdeckt habe, lockte mich das schöne Wetter heute auf die Runde FBWW A5. Auch diese Runde ist vorbildlich gewartet. Auch diese Dose lag quasi am Weg und so konnte ich das Museum kennenlernen was mir bislang unbekannt war. Danke an die Owner für das Hegen und Pflegen. Besonders viel zu sehen gab es heute Rund um die Kiebitzwiese. Eine Vielzahl von Vöglen sind schon da oder auf dem Zwischenstop in Ihre Brutgebiete. Danke für den tollen Tag an der frischen Luft sagt ein Rabe.","_Donald_ / 03.10.2014 / gefundenDas war der erste Cache heute hier in Fröndenberg. Hier war heute einiges los, aber wir konnten denke ich unauffällig loggen. Vielen Dank und Grüße aus Münster.","Vitrus / 26.07.2014 / gefundenAuch ich stand zunächst auf der \"falschen\" Seite. Kenne mich hier ja nicht aus. Schnell war aber klar wo er genau sein muss und dann hatte ich ihn blind in der Hand.GrüßeVitrus","Reineslicht / 01.06.2014 / gefundenNett gemacht. Schneller Fund. Danke fürs verstecken. ","DausWinK / 30.05.2014 / gefundenZuerst war ich auf der falschen Seite, dann aber trotz springender Koordinaten schnell gefunden. DfdC","Surfschulti / 04.02.2013 08:19 / gefundenHeute war ich zum dritten Mal hier.Jetzt hab ich ihn endlich gefunden den kleinen.DFDC","helldriver222 / 13.01.2013 / gefundenDiesen konnte ich nun auch endlich finden und loggen ;-)","HeikoMK / 20.06.2012 / gefundenSchnell gefunden. Danke für diesen Cache und viele Grüße aus menden im Sauerland wünscht HeikoMK 20. Juni 2012 18:09:","Kapitän Torty / 06.05.2012 / gefundenIst super zu finden. Wenn nur diese blöde Mauer nicht wäre und man nicht erst an der falschen Seite sucht.","Ninni97 / 28.04.2012 / gefundenDiesen Cache konnte ich auf meiner heutigen Runde schnell und gut finden.TFTCninni97","4Blackbirds / 25.11.2011 / gefundenZu erst habe ich auf der falschen Seite gesucht Nachdem ich fesgestellt hatte, das man einfach rumgehen kann, konnte sich die Dose nicht lange verstecken vor mir.TFTC und viele Grüße aus Wickede4Blackbirds","4 ALPS / 05.09.2011 / gefundenErst nach mehreren vergeblichen Anläufen mit einem Tipp von Hustelinchen doch noch gefunden. Vielen Dank für den Cache und einen schönen Gruß aus Schwitten.","Geowyn / 10.07.2011 / gefundenTrotz Schützenfesttrubel konnte man hier völlig ungestört loggen. Auch das Museum hatte geöffnet - da mussten wir natürlich einen Blick in die Kettenschmiede werfen. DFDC und schöne Grüße aus Norddeutschland! Geowyn","Die Schlatze / 16.03.2011 / gefundenAm Wochenende waren zwei Cache-Fam.(Platteheider) zusammen unterwegs ,, hier die Spielplätze  unsicher gemacht .. und natürlich  auch  noch geloggt ... Danke schön ","Hummel1501 / 13.03.2011 / gefundenDie Brombeerbüsche haben wir nicht gefunden. Den Cache aber schon ;-)Dabei haben wir auch noch eine nette Bekanntschaft mit Ekko38 gemachtTFTC","Hawa89 / 13.03.2011 / gefundenDie Brombeerbüsche gibts nicht mehr, aber da man ja jedes Problem von 2 seiten angehen kann haben wir den Cache schnell bergen können. Haben 2 sehr nette Leidensgenossen kennen gelernt die ebenfalls auf der jagt nach dem Cache waren.TFTC Hawaderlandwirt und Hummel 1501","Bodybuilder / 29.07.2010 / gefundenDa ich das Gelände aus Richtung der Tennisplätzebetreten habe, war sofort klar, was einigeVorcacher mit den \"zwei Seiten\" gemeint haben.Den rechten Brombeerstrauch zu finden wardaher kein Problem.TFTCLangscheider Bodybuilder ","wetterfrosch / 18.07.2010 / gefundenHurra der erste Cache, haben erst ein bisschen wild gesucht bis wir ihn gefunden haben. Familienevent. SCHÖNEN DANK! "],"descriptionSnippet":"Mikro am Kettenschmiedemuseum in Fröndenberg","status":"kann gesucht werden"}