{"hiddenAt":"03.01.2008","waypoint":"OC4D3D","coordinates":"E 007° 28.930' N 51° 22.510'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D3D","description":" Ausgangspunkt ist der Parkplatz bei den Koordinaten:        51° 22.227 N         007° 28.763 O     oder genau gegenüber. Dieser Cache befindet sich im Stadtgebiet Ischeland, unweit vom alten Ischelandbad, welches vor einiger Zeit abgerissen und durch das neue \"Westfalenbad\" ersetzt wurde, der neu gestalteten und vergrößerten Ischelandhalle (heißt jetzt \"Ische XXL, bzw. EnervieArena\"), in der die Basketballmannschaft des SSV-Hagen (Deutscher Meister 1974) seine legendären Heimspiele vor tobender Fankulisse austrug, einer Reithalle, der Stadionanlage, sowie des Ischelandteiches, welcher im Sommer von vielen Freizeitkapitänen der Schiffsmodellbauer genutzt wird.Eine Umrundung des Gewässers ist immer lohnenswert und nimmt auf asphaltiertem Weg nicht mehr als 30 Minuten in Anspruch.Der Weg führt Euch durch einen kleinen Laubwald auf überwiegend befestigten Wegen direkt zum Cache, und ist vom Parkplatz etwa 600m entfernt. Zeitaufwand: ca. 40 Minuten (Hin- und Rückweg). Es kann aber gut sein, dass Euch je nach Witterung mehrere Muggel mit und ohne Doggel über den Weg laufen.Also seid vorsichtig beim Loggen und Tarnen!!!Bitte einen Kuli oder Bleistift mitbringen und wenn möglich, ein schönes Foto machen.Bitte auch bei www.geocaching.com loggen (GC18B6E).Viel Vergnügen beim Suchen. © Struwwelpeter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xlevyy yrvfgrgr qvr Ibeneorvg, rva Ubymsäyyre ibyyraqrgr rf va Fvgmonerf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Müder Wanderer von Struwwelpeter","cacheType":"normaler Cache","terrain":1,"logs":["Chriskoerbecke / 06.11.2017 14:15 / gefundenTFTC","pou1609 / 12.05.2015 14:03 / gefundenVor einiger Zeit über Gc gefunden....Tftc Pou1609 ","mrkrid / 21.01.2015 15:51 / gefundenBei meiner Käsch-Runde in Hagen war ich auch hier unterwegs und konnte mich so eben davon abhalten mich auszuruhen, denn Müde ware ich (noch) nicht. Nur bei \"Ische XXL\" kamen mir spontan ganz andere Ideen...   Das gut verpackte Dösken konnte ich gut finden und mich muggelfrei in das Gästebuch eintragen. Alles bestens mit dem Käsch und beste Grüße an den Owner. Schöne Ecke hier oben...in/out: nix*DfdC* und Gruß von MrKrid (blog.mrkrid.net) logged with c:geo | 123 | #cgeo #opencaching","geyerwally / 25.07.2014 / gefundenYes. Yes. Yes. Schnell zusammen mit tajo23 geloggt. Danke für den Cache und das Zeigen dieses Wäldchens und herzliche Grüsse.  ;)  ","Tazine / 18.07.2014 / gefundenHier sind wir schon vor einiger Zeit fündig geworden, doch möchten wir den Cache auch auf dieser Seite zu logen. Es war ein schöner Spaziergang mit ganz viel Spaß. Danke fürs verstecken.","weltengreif / 04.08.2013 / gefundenThis wasn't my day.I'd left my wallet at home yesterday so I borrowed 20€ from Mellizard before I set out today. I knew that the train ride out to Wetter would cost me most of that (13.50€ to be exact) but I figured I'd be easily able to make my way back home to Wuppertal on bike (yeah, right...). The first hiccup occurred when I noticed - just as I was about to arrive - that GSAK hadn't loaded the solved mysteries onto my GPSr. This annoyed me quite a bit because it meant I had to calculate some coords for my main reason for turning up in Wetter, which cost me a good ten minutes because I couldn't find the necessary website. I then started out with two DNFs, one of these at a cache I'd been to before, which obviously bothered me doubly. Accumulating quite an impressive amount of further DNFs, I went my ways, up and down the Hagen mountain range (or so it felt), my GPSr being less trustworthy than usual or perhaps being hell-bent on giving me additional exercise. At one stage it sent me up what turned out to be a former path (\"This is an ex-parrot!\"), which soon petered out and instead brambles, thornbushes and stinging nettles greeted me with open arms (not that I didn't push onwards for a good 50m...). At 5pm I got a call from work, asking me where I was - it was my late shift (which I had - once again! - diligently forgot in favour of caching). At half past 8, as I was starting to direct my efforts away from finding caches to making my way back home, I noticed my back wheel was veering dangerously in bends - and felt a rapidly developping flat. No problem I thought - until I saw I'd left the pump at Mellizard's. So I found myself about 20km away from home, with an unrepairable flat and no money (well, 0,30€ to be exact; I'd grabbed something to drink and eat at some point). Since I'd left my wallet at home my last lifeline, registering at a smartphone ticket service, vanished instantly. And so the trip ended with me sending a distress call to Mellizard, who - fortunately and gracefully sighing - accepted the task of coming and getting me with her car.Or rather it didn't end there, and there's the irony. As I had a good 45 mins to kill before Mellizard was due to arrive I decided to do a cache or two in the absolute proximity and ended up doing four caches (one of them even a T4!) in that time - a far better average than I'd managed before with full use of the bike...Well, I was one tired cyclist quite happy to have a sit-down while I logged.TFTC!Cache #1273","WestiX / 25.07.2013 / gefundenHier oben ist es wirklich schön ein bisschen durch die Gärten zu schlendern... Unterwegs haben wir das Döschen mitgenommen. TFTC Team WestiX  * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC gefunden haben.","Dr.Acula / 17.07.2013 19:25 / gefundenHallo,heute hatten wir nur Zeit für eine nicht allzu lange Tour. Aber ein kleiner Spaziergang sollte schon dabei sein, also versuchten wir uns heute mal als müde Wanderer.Die Weg war sehr angenehm. Am Ischeland habe ich auch mal ne Weile gewohnt. Am Ziel angekommen entdeckte den Hasen in Gebüsch gleich ein verdächtiges Gebilde. Mutig stürzte ich mich in den Dschungel und konnte die Dose tatsächlich sofort heben. Nach dem loggen näherten sich plötzlich Leute, aber ich konnte die vorhandene Deckung noch zu meinem Vorteil nutzen und den Behälter wieder ungesehen verstecken.Auf dem Weg hatten wir übrigens noch etwas anderes Verdächtiges gesehen. Ein Ding kam mir irgendwie spanisch vor.  Bei näherer Betrachtung schien es dann wirklich auch zu einem Cache zu gehören, denn wir noch nicht kennen. Auf den ersten Blick erschloss sich kein Öffnungsmechanismus und dann kamen auch schon andere Leute... aber wir werden uns die Stelle schon mal merken... und dann vielleicht doch mal die Mysteries der Umgegend lösen müssen... Das zuständige Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 17.07.2013 um 19:25 Uhrin/out: nixDanke für den Cache an Struwwelpeter.Viele Grüße aus Hagen von Dr.AculaOC #50( Σ #354 )","Herbert 666 / 19.05.2013 16:30 / gefundenZur Zeit etwas überwuchert, aber gut findbar !","Team Boelerheide / 13.04.2013 11:45 / gefundenEine sehr schöne Idee mit sehr schönem Ambiente.Vielen Dank an den Owner fürs Verstecken!Wir wünschen dem Cache ein langes und gut besuchtes Leben :-)Viele Grüße vom Team Boelerheide","Streetdogs2 / 03.10.2012 / gefundenDa wir gerade in der Gegend waren, dachten wir uns, wir gehen diesen Cache mal an. Aufgrund des Wetters und der Gestrüppwucherung hätten wir die Dose ohne den Hint wahrscheinlich nicht gefunden, trotzdem eine sehr gute Minirunde für zwischendurch, die Dose ist in einem guten Zustand und im Logbuch haben noch viele andere Cacher Platz ! ! ! Danke für den Cache sagen die Streetdogs2","Elli+Baffi1973 / 25.09.2012 / gefundenHier hat alles super geklappt, als wiedereinsteiger nach fast zweijähriger Pause wollten wir mit einem klassischen Tradie wieder einsteigen. Die Dose ist in einem superzustand und im Logbuch ist noch mehr als genug Platz. Vielen Dank für den Cache.Liebe Grüsse, Elli & Baffi","die Weinis / 30.04.2012 / gefundenIn einer kurzen muggelfreien Phase sicher loggen können !T4TC","Arialex / 03.04.2012 / gefundenNach ein bischen Suche gut gefunden. Danke für den Cache! ","Andyhandicap / 25.08.2011 / gefunden..von diesen Sitzgelegenheiten gibt im Umkreis von 10m mind. drei Stück; ich hatte natürlich das Glück erst bei der dritten fündig zu werden ;-)Dort war der Cache schnell entdeckt :-)TFTC und Grüße aus Ergsteaus Ergstevon Andyhandicap :-)","sixfeet 34 / 15.08.2011 / gefundenMitten in den leckeren Beeren können sich die müden Wanderer hier ein Weilchen ausruhen und in Seelenruhe loggen. Danke sagt sixfeet 34.","capt.balu / 12.06.2011 / gefundenUnser allererster Cache. Ohne Problem gefunden, Hat Spaß gemacht Danke!","rolandforchrist / 04.05.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","der_wigger / 27.11.2010 / gefundenNach langer Abstinenz eeendlich mal wieder ein Fund!Riesen Odysse mit dem Auto gemacht, um möglichst nah dran zu kommen. Dann die Partyhochburg meiner Jugend wieder gefunden!Und endlich trotz wahnsinnigen Muggelaufkommens (müssen die genau DA stehen bleiben???) um 16.45 Uhr geloggt.DFDC ","Der gestiefelte Kater / 19.09.2010 / gefunden mit Unterstützung schnell geloggt.   Vielen Dank der gestiefelte Kater"],"descriptionSnippet":"Einfacher Cache für Zwischendurch","status":"kann gesucht werden"}