{"hiddenAt":"05.01.2008","waypoint":"OC4DC2","coordinates":"E 008° 57.975' N 51° 33.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC4DC2","description":"Eine Parkmöglichkeit gibt’s an der Straße von Hardehausen nach Blankenrode beiN 051°32.888’E 008°57.911’Dann geht’s erstmal den geteerten Weg bergauf.Wichtigzu wissen: Der Cache liegt am europäischen Fernwanderweg E1 und amSintfeldhöhenweg. Schaut euch doch mal das Bild mit denWandermarkierungen an.Der Cache kann auch mit dem Kinderwagenangegangen werden. Dann würde ich aber als Ausgangspunkt die andereSeite des Eggegebirges bei der Kleinenberger EGV-Hütte vorschlagen,diese liegt beiN 051°34.533’E 008°58.316’Dann geht berghochbis zu einer Abzweigung. Hier folgt ihr dem Schild „Bördenweg“ weiterbergauf, bis ihr dann rechts abbiegen müsst (GPS und Wandermarkierungenwerden euch schon zeigen wann). Diese kinderwagengerechte Strecke istca. 3km lang (einfache Strecke).© GFreeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svpugr, Ohpur haq Ovexr.","caseType":"klein","difficulty":1,"condition":"ok","name":"Eggegebirgsnadel von GFreeman","cacheType":"normaler Cache","terrain":2,"logs":["sax2 / 11.03.2017 11:45 / gefundenHeute war ich mal wieder am Nadelblick und wollte denGeokrety bergen. Der ist aber nicht mehr da. Ansonsten ist der Cache in einemtop Zustand. ","DoppelPoeppel / 02.10.2012 / gefunden<p>Bei gutem Wetter sind wir vom Herrmannsdenkmal bis (fast) zum Ende des Eggewegs gelaufen. Eine sehr sch&ouml;ne Tour! Vielen Dank f&uuml;r die Dose an der sch&ouml;nen Strecke! Dieser Platz ist besonders sch&ouml;n.- 11:50 -<\/p>","hsstde / 25.09.2011 / gefundenHier oben war ich schon sehr oft, dass hier ein Cache ist, weiß ich erst seit ein paar Wochen.DfdC hsstde","Team Praesident / 03.09.2011 / gefundenAuf der Suche nach Alternativen zu GS sind wir nun auch hier angemeldet und logen unsere gefundenen Caches nach......die freundliche Genehmigung des Owners vorausgesetzt.TFTCTeam Praesident","hoba70 / 02.06.2011 / gefunden4/5 Um 17.00 h die Nadel gefunden. Musste eine Weile warten bis die Luft rein war. Bin von Norden gekommen. War ein sehr leichter Weg.In: SchraubhakenOut: RingDFDC, Holger","sleeper.ds / 22.07.2010 / gefundenBei leichtem Regen im Sommer zwar mit weniger Aussicht, aber trotzdem an einer schönen Stelle gelegen. Obwohl wir die Stelle recht schnell gefunden hatten, haben wir dann erst woanders gesucht, weil mein Kumpel anderer Meinung war, was den Hinweis anging. Details im Log des Caches. Nach einer Stunde Suche dann doch nochmal an der Stelle geguckt und kurz bevor wir aufgeben wollten doch noch fündig geworden.","Dosenchecker / 02.08.2009 / gefundenWas für ein Aufstieg ! ","walkinSimon / 05.11.2008 / gefundenAls Mitglied einiger\"Frischlinge\" unter fachlicher Leitung einen tollen Anstieg und gutenFund, jedoch eine schwierige, dafür aber auch lustige und spannendeRückkehr gehabt. Danke an die Coaches, es hat mich gepackt...TFTC, walkin´Simon","4going / 12.10.2008 / gefundenHeute unseren 2. Cache während einer schönen Wanderung bei herrlichem Wetter geloggt; versehentlich 11.10. anstatt 12.10.08  eingetragen.Danke ","Ping01 / 14.09.2008 / gefundenNachdem ich die Großmutter besucht hatte wanderte ich zielstrebig zur Eggegebirgsnadel, dort angekommen genoss ich erstmal die herrliche Aussicht um danach auch diesen Cache gut zu finden und zu loggen!!Danke für diese schöne Wanderrunde. TFTC Ping01","NoXx333 / 24.08.2008 / gefundenDiesen Cache heute als erstes angegangen, dieser stand schon ewig auf meiner Near-to-do-Liste.DerAufstieg lohnte sich auf jeden Fall, auf dem Waldweg sah ich schonFahrradspuren, die Hoffnung einen Cacher anzutreffen war hoch. DieCache Location laß wenig zu wünschen übrig, man kann ein bisschenklettern, oder einfach nur den Wanderweg gehen. Die Felsen dort hätteich dort nicht erwartet. Echt super Cache und eine schöne Stelle.Doch leider konnte ich keinen Cacher antreffen, da war ich über 7 Stunden zu spät.Vielen Dank für den Cache und die Vorstellung des Tollen Ortes---NoXx333---","Hermine_OWL / 24.08.2008 / gefundenAuf einer schönenWanderung von Kleinenberg aus gut gefunden und am Cache von der Sonnezur Pause eingeladen worden. Schönes Versteck und sowieso eine tollelocation! Vielen Dank dafür und viele Grüßevon Hermine_OWL nebst Gastcachern Amiga & Co. ","OpaTheo / 21.08.2008 / gefundenHeute Mittag den Aufstieg zur Nadel gewagt und mit einer herrlichen Aussicht belohnt worden, ach so dabei auch den Cache gefunden und geloggt!!Eine wirklich wunderschöne Wanderung zu einen tollen Aussichtspunkt. TFTC  OpaTheo","Waldgeist / 07.06.2008 / gefundenDer Weg lohnt sich! Sehr schöne Aussicht und ein tolles Versteck.Vielen Dank sagt der WaldgeistIn: Geo CoinOut:GeoKrety","harryme / 25.05.2008 / gefundenheute um 14.10 schnell gefunden und geloggt. ich kannte diesen schönen platz. habe gestern am edersee ( \"Knorreichenstieg I\" Kahle Hardt ) einen geokrety gefunden und diesen nur hier auf die weiterreise geschickt. ich hoffe er muß nicht zu lange warten.       Gruß harryme","Zwiebus / 14.05.2008 / gefundenHeute um 17.15 Uhr bei einer Nordic-Walking-Tour gehoben, schöner Ort, schöne Aussicht,no trade,tftcZwiebus","hallerfam / 10.05.2008 / gefundenBei allerbestem Wetter haben wir uns mit 10 Kindern vom Jugendhaus Hardehausen bis zum Cache durchgeschlagen - das letzte Stück querfeldein. Hat riesigen Spass gemacht, schönes Versteck!notradeGruß Susanne und alle die mit wollten","tuxluxx / 20.01.2008 / gefundenWir haben den Cache heute bei wolkenverhangener Landschaft und Nieselregenohne Probleme gefunden. Trotz des Wetters hat sich der Weg wirklich gelohnt.Ich bin immer wieder erstaunt, welche Pfade und lauschigen Plätze die Geocacher doch kennen. Wir haben die steile Route gewählt. Der Abstieg war deshalb ziemlich rutschig. Gutes Schuhwerk ist dann auf jeden Fall sinnvoll. Am Cache selbst hatten wir trotz des Wetters einen tollen Standpunkt mit schöner Aussicht.in: kreiselout: TäschchenTFTC    tuxluxx","olli80 / 06.01.2008 / gefundenHaben es leider nur als zweites geschafft. Sehr schöner Weg mit schöner Aussicht am Ziel.Beschreibung ist wirklich sehr gut!In: SpiegelOut: KäferGrußOlli80 mit family"],"descriptionSnippet":"Keine Nadel im Heuhaufen, eher einfach zu finden.","status":"kann gesucht werden"}