{"hiddenAt":"26.10.2007","waypoint":"OC4D20","coordinates":"E 010° 01.885' N 53° 56.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D20","description":"                    Wildpark Eekholt Dieser kleine Cache befindet sich ganz in der Nähevom Wildpark Eekholt.Er ist gut mit dem Auto zu erreichen Die Suche kann man gut mit einem Besuch im Wildpark Eekholtverbinden. Dort können mehr als 700 Tiere in über 100 Arten auf ca.67 Hektar besichtigt werden, wie zum Beispiel Hirsche, Wölfe,Fischotter, Wildkatzen, Greifvögel oder Störche. Viel Spaß beim Suchenwünscht Vicky1                 © Vicky1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Schatz beim Eekholt    von Vicky1","cacheType":"normaler Cache","terrain":1,"logs":["Gargyl / 29.11.2017 13:38 / gefunden","Retriever12 / 12.07.2017 / gefundenErst jetzt diesen Cache auf dieser Plattform entdeckt, siehe auch mein Log auf gc.com:Vor dem Besuch bei den wilden Tieren schnell noch die Dose eingesammelt. DFDC","Smart-X / 27.11.2016 06:37 / gefundenDanke","borzag / 10.07.2016 16:30 / gefundenDanke Vicky für den schönen Cache. Nach einigen Minuten suchenim hohen Gras, konnten wir ihn dann bergen.Gruß borzag und Frau Cox","Bus Mouse / 07.06.2015 / gefundenNach einem sonnigen Sonntag im Wildpark habe ich mit DL2LAY auch noch diese Dose geöffnet. TFTC - Anke","Sueffel / 05.05.2015 / gefundenDer Besuch im Wildpark hat sich heute wirklich gelohnt.Wir haben dort einen wunderschönen Tag verbracht.Wieder viel gesehen, gelernt und gestreichelt.Anschliessend dann noch diese Dose gefunden.Danke, Gruß Süffel ","Skaaraquinus / 30.08.2014 / gefundenAusflug mit Frau und Kind zum Wildpark gemacht und diesen danach schnell geloggt. Tftc","Miroc21 / 16.08.2014 / gefundenHeute am Internationalen Geocaching Day 2014 im Erlebniswald Trappenkamp beim Event von Sebi Neumi gewesen und auf dem Rückweg diese Dose geloggt. DfdC!PS.: Habe etwas vom Event abgelegt, aber leider den Code vergessen, um das zu loggen.","whyman / 30.07.2014 18:57 / gefundenNach einem tollen Nachmittag im Wildpark schnell gefunden.TFTC","toersti30 / 29.03.2014 18:28 / gefundenNach dem besuch im Tierpark mal schnell die dose gesucht gefunden und mich verewigt","Bassman / 16.11.2013 16:00 / gefundenVielen Dank. Ein bisschen suchen mussten wir schon, hat Spaß gemacht. ","Fleder-Maus / 08.06.2013 09:00 / gefundenMindestens ein Mal im Jahr besuchen wir den Wildpark Eekholt. Für Hundebesitzer immer wieder ein Highlight - Da haben auch die Vierbeiner Spass. Die Menschen haben auch was von der Begleitung. Viele Tiere, die sonst im Versteck bleiben, kommen nämlich gleich mal raus um wiederum die Hunde zu beobachten. Wir sind den Pfoten gefolgt und haben in knapp 4 1/2 Stunden den grossen Rundgang gemacht. Wolfsfütterung und die Flugshow wurden natürlich auch mitgenommen. Das war wieder ein wirklich schöner Tag. Zum Abschluss gab´s dann noch diesen Cache - das war dann die Kirsche auf dem Sahnehäupchen ;-)TRADE: 2 x TB OUTDanke für den Cache sagt Fleder-Maus!","don rauti / 31.03.2013 / gefundenBeim Osterausflug geloggt.Die Spuren im Schnee erleichterten die Suche, nach meinem GPS liegt die Dose ca. 10 m im Off.DfdC !!!","Dr. Geofisch / 10.11.2012 / gefundenHeute abend waren wir zur Geburtstagsfeier von meiner Nichte in den Wildpark Eekholt zur Dunkel-Munkel-Nacht eingeladen worden. Als wir hier zur vereinbarten Zeit ankamen, waren wir richtig erstaunt, wie groß die Menschenmasse war, die sich hier von den Parkplätzen in Richtung Wildpark aufmachte. So verbrachten wir auch ein paar spannende und interessante Stunden im Wildpark. Auf dem Rückweg zum Cachemobil haben wir dann in der Dunkelheit noch einen kleinen Abstecher gemacht, um noch nach diesem Cache zu suchen. Dieser liegt glücklicherweise etwas abseits der stark frequentierten Regionen, so daß wir mit Taschenlampe ausgerüstet auch gut zum Cache gelangten. Lediglich die letzten paar Meter habe ich allein zurückgelegt. So haben wir auch diesem Ausflug nach Eekholt ein kleines Cacheerfolgserlebnis hinzufügen können. Danke und viele Grüße!No trade.","Sebi Neumi / 20.05.2012 / gefundenEin Event am Wildpark Eekholt da gehört der Namensvetter natürlich zum Stammprogramm...im kleinen Rudel gefunden...Navi-Radler war der erste an der Dose...!!Ein wirklich schöner und besinnlicher Platz den man sont hier wohl nciht gesehen hätte...danke fürs herlocken...und Grüsse an die Owner...Viel Erfolg beim loggen wünschtSebi Neumi","Kendor / 09.05.2012 / gefundenMein erster Cache!","bluemchen1951 / 15.01.2012 / gefundenSchön versteckter Cash.Nett mit dem kleinen Bächlein.War ein schöner Sonnentag. In den Tierpark Eekholt gehen wir wenn das Wolfsgehege fertig ist. DANKE !War kein Travel-Bug mehr drin.","Humungoulus / 18.12.2011 / gefundenKurz vor der Advents-Fackelwanderung den Cache gesucht und gefunden. Nun hat er ein Travel Bug drin","Schokokekse / 12.11.2011 / gefundenEin tolles Wochenende hier im Park verbracht mit Fackeln und Glühwein und allem was so dazu gehört. Der Cache liegt auch nicht langweilig am Eingang des Parks. Cache und Park haben mir sehr gut gefallen. Danke für den Cache, die Schokokekse","uhu68 / 07.08.2011 / gefundenErst den Cache geloggt, dann einen langen Besuch im Wildpark. DfdC"],"descriptionSnippet":"Cache in der Nähe des Wildparks","status":"kann gesucht werden"}