{"hiddenAt":"25.07.2007","waypoint":"OC4D42","coordinates":"E 010° 25.112' N 51° 53.261'","link":"https://www.opencaching.de/viewcache.php?wp=OC4D42","description":"Die Abzucht, stürzt sich hier in 2 Etagen ca. 10m in die Tiefe. Die Filmdose liegt zwischen den beiden Etagen.Gefährlich ist es nicht, Sorgfalt sollte man aber walten lassen, damit man nicht abstürzt.Viel Spaß bei der erfrischenden Suche.© klarkalle, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvggr Jhemry","caseType":"mikro","difficulty":2,"condition":"ok","name":"Goslarer Wasserfall von klarkalle","cacheType":"normaler Cache","terrain":2.5,"logs":["HeHe2016 / 15.04.2018 12:38 / gefundenGut versteckt.","Batring18 / 24.05.2017 17:30 / gefundenBeim Anblick des Wasserfalls möchte man den Lederhut aufsetzen und die Peitsche an den Gürtel hängen. Das letzte Stück des Weges ist sehr abenteuerlich und der Cache wird gut bewacht! Danke für diesen tollen Cache!Batring18","octav / 09.04.2017 11:48 / gefundenSehr schöner Cache, vielen Dank.","Tequila / 24.10.2016 11:15 / gefundenNach kurzer Suche gefunden.Ein sehr schöner Cache.Danke für's zeigen. Gruß aus Hornburg","weissaberkeinen / 15.10.2016 11:10 / gefundenVor dem Besuch des Rammelsbergs gings noch zum Wasserfall. Toller Ort hier, vielen Dank fürs Zeigen. Die Ersatzdose war schnell gefunden.","Waldflo / 21.02.2016 / gefunden","MikroKosmos / 28.10.2015 / gefundenUii, hier muß man schon etwas vorsichtig agieren...Gut daß ich dort nicht spätabends mit der Taschenlampe war.DfdC von µKosmos","Orantes1 / 19.09.2015 / gefundenGemeinsam mit Geotrailer1 und Rufus75 wurde heute das Mega auf dem Rammelsberg besucht. Dabei wurde noch der eine oder andere Cache am Wegesrand eingesammelt. Den Wasserfall haben wir auch besucht. Sehr schön hier!Vielen Dank fürs Herlocken.Orantes1","Dr. Geofisch / 19.09.2015 / gefundenIn diesem Jahr versuche ich, jeden Tag einen Cachefund zu schaffen. Das ist durchaus komplizierter als man im allgemeinen denkt, da die Zahl der noch nicht gefundenen Caches in einfach erreichbarer Nähe doch schon stark abgenommen hat und zum anderen an vielen Tagen nicht viel Zeit für große Cacheaktionen ist. Dennoch hat es bislang geklappt mit dem täglichen Erfolgserlebnis. Nachdem wir uns den Rammelsberg im Detail angeschaut hatten, haben wir vor der Heimfahrt noch einen kleinen Spaziergang zu diesem Wasserfall unternommen. Durch den Andrang im Rahmen des Earthcacheevents brauchten wir hier gar nicht zu suchen, sondern konnten die Dose von den Vorfindern übernehmen. Auch nach dem Loggen gab es eine Weitergabe an die nächsten Cacher. So ging es hier wie das berühmte Brezelbacken. Prima, so bin ich meinem Ziel, über ein komplettes Jahr jeden Tag mindestens einen Cachefund zusammenzubekommen, wieder ein kleines Stückchen näher gekommen. Danke und viele Grüße!","xtqx1 / 19.09.2015 / gefundenIm Umfeld des Earthcachemegas wurden einige Caches besucht, darunter auch dieser hier.Meine Herren, war hier etwas los. Die Dose quoll fast schon über vor Not- und Ersatzlogzetteln.Danke für den Cache,xtqx1","Bubi68 / 19.09.2015 / gefundenHeute ging es in kleiner Gruppe zum mega  ”4IEE - 4. Internationales EarthCache Event” nach Goslar.Da die Veranstaltung sehr übersichtlich war, konnten wirunseren Besuch in Goslar sehr gut ausnutzen um den schönen Ort kennenzulernen und dort weitere Dosen zu finden.Auch diese konnten wir aus ihrem Versteck locken und loggen.…on Tour mit hupsi-1 und maedinSchöne Grüße aus Buxtehudeund danke für die Dosesagt Bubi68 ","rolandforchrist / 19.09.2015 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","shie / 19.09.2015 / gefundenSuchen brauchte man hier vor Ort die Dose nicht (das Wasser \"führte\" in die richtige Richtung ... das vor Ort anwesende Rudel tat sein übriges) - wohl aber das Logbuch: in wessen Händen steckt's denn gerade?  Vielen Dank für's Auslegen, ein sehr schönes Eckchen!","TK76 / 19.09.2015 21:00 / gefundenNachdem wir das tolle 4. IEE besucht hatten, standen noch ein paar Dosen in der näheren Umgebund auf dem Plan. Auf dem Weg zum Wasserfall fing es an zu regnen, aber das konnte uns nicht schocken. Vor Ort trafen wir dann auf eine größere Cacher-Gruppe, die bereits am Loggen war. So was bleibt auf einem Mega wohl nicht aus, also ließen wir uns das nette Versteck zeigen und loggten schließlich auch. Trotzdem danke für die Mühe, hier diesen Cache zu verstecken. Der Ort ist gut gewählt!","Laubwanderer / 19.09.2015 20:26 / gefundenBeim Rundgang nach dem Event schnell gefunden.DfdC","Schnullibande / 19.09.2015 19:32 / gefundenHeute nach dem Earth Cache Event gesucht und gefunden.","ATW-Basti / 19.09.2015 18:38 / gefundenGut gefunden und geloggt.19. September 2015 | 18:38 | 89 |Braunschweig | Niedersachsen | Germany |ATW-Basti","noiram / 19.09.2015 15:33 / gefunden4.IEE, mein 1. Mega. Es war wunderbar! Da mussten die interessanten ECs besucht werden. So kam ich in netter Begleitung auch an diesem schönen Wasserfall vorbei. Die Dose wurde von Hand zu Hand gereicht. Das hatte ich so auch noch nicht erlebt.Danke & LG aus dem Ostharz ","Glubosch / 19.09.2015 15:10 / gefundenAm 19.09.2015 um 15:10 Uhr zusammen mit Y-psilon, Lexparka und den Schweden gefunden. Nachdem wir den ersten Teil des Tages beim 4IEE verbracht hatten, sollten es jetzt noch ein paar Dosen sein. Und da diese hier am dichtesten dran war, hatten wir auch schon unsere Nummer 1 gefunden. Wie bei MEGAs üblich, gaben sich die Cacher hier schon die Klinke in die Hand und das Loggen war mehr oder weniger reine Formalität. Die Schönheit des Ortes wird dadurch aber in keinster Weise gemindert und wir nahmen uns gern die Zeit, noch einen Moment innezuhalten und sie zu genießen. Vielen Dank fürHerführen!","lavette96 / 19.09.2015 13:12 / gefundenLaVette 96 19. September 2015 12:54Mit Mimic 96 und den cacher Hunden auf MEGA runde im Raum Goslar unterwegs. Ein paar Döschen hier und da nehmen wir gerne mit. Gemeinsam mit Rhen Dhark die Dose geborgen. Einen sehr schönen lokation.Dfdc sagt der nette LaVette *157*"],"descriptionSnippet":"","status":"kann gesucht werden"}