{"hiddenAt":"10.01.2008","waypoint":"OC4E37","coordinates":"E 008° 42.090' N 50° 09.640'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E37","description":" Kindergerechter Cache    Nacht     Cache    Park'n Grab / Hin und Mit    für Hunde     geeignet    Ganzjährig verfügbar    weniger als 100 Meter    Rollstuhl     geeignet    Auchbei Schnee erreichbar    Pferdetauglich    Fahrradmöglich    Auf     Muggles achten    Stiftmitbringen   Erzeugt mit CacheIcons.Nach Nucleus1 und 2 hier nun eine Steigerung derSchwierigkeit. Ein Drama in 6Akten spielte sich hier in den achtziger Jahren ab, ohneFortsetzung. Für die Finalkoordinaten müsst ihr folgendes finden:1) den Bauunternehmer2) die Frau vom AnwaltWann wurde der Bauunternehmer geboren nur das Jahr(ABCD)Wann bekam die Frau vom Anwalt eine Bayrische Auszeichnung (nur dasJahr)? (EFGH) Den Final findet ihrbei N50° AD.FCC / E008°(A+C)A.(B-C)(F+E+C+D)(A+C) After Nucleus 1 and 2 I need to increase the level of difficulty inorder to follow my naming standard                               in the eighties there was something dramatic ongoing in 6 parts,which was not continued.For the finalcoordinates you need to find1) the name of the builder2) the name of the wife from the lawyerDate of birth from the builder-only year (ABDC)The wife received an award from Bavaria, which year(EFGH)You will find the final at N50° AD.FCC / E008°(A+C)A.(B-C)(F+E+C+D)(A+C)Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Nucleus #3 Professional von kadett11.oc","cacheType":"Rätselcache","terrain":1,"logs":["*Nuffy* / 01.03.2016 01:06 / gefundenAm 1. März 2016 um 1:06 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  79 gefundenTYFC*Nuffy*","ReneFFM / 29.02.2016 / gefundenNach dem Event \"Leap Day 2016 - the end\" zu später Stunde hier vorbei geschaut und geloggt.Dank des Owners hatte ich es hier ziemlich leicht das Final zu finden, dafür vielen dank und auch nochmals für die Ausrichtung des Events.TFTCReneFFM","60316 / 29.04.2012 / gefundenDas Rätsel haben wir mehr mit der \"Nachdenk-Methode\" und weniger durch Beantwortung der Fragen gelöst, der Geochecker war damit ziemlich schnell voll zufrieden. Die Dose am Final kann ohne Hilfsmittel nicht geborgen werden, es sieht aber nicht so aus, als ob das beabsichtigt wäre.T4TC - 60316 - HJ +J# 1186 | 13:35","annekaffeekannebadew / 05.12.2011 / gefundenNachdem ich gestern Abend erst mein Gehirn zermartert, meine Finger wundgegoogelt hatte, hab ich dann ein bißchen kombiniert und hatte dann zu meiner Freude plötzlich grünes Licht vom Geocacher. Auch mich würde bei Gelegenheit sehr interessieren, was das wohl für eine bizarre Story ist, die mir da entgangen zu sein scheint.Das Heben des Caches war auch sehr witzig heute. Die Dose war recht schnell entdeckt, nur das Zurücklegen war auf Grund des Muggelaufkommens an dieser Stelle sehr schwierig. Aber meine Tochter hat ein Meisterwerk vollbracht und ihre Freunde geschickt abgelenkt, wärend ich unbemerkt zur Tat schreiten konnte. Auch dies ist wieder mal ein Ort, an dem ich mindestens 4mal täglich vorbeilaufe.... Danke fürs Verstecken und die tolle Rätselidee, die zu ergründen ich noch weiterhin neugierig bin.","storc / 17.08.2011 / gefundenDas Rätsel war mit etwas Recherche recht zugüg zu lösen. Alleine die Frage 2 ist seit diesem Jahr mehrdeutig. Aber mit dem Alter des Caches dann doch wieder nicht.War vor zwei Tagen schon einmal vor Ort, aber da war es vermuggelt. Heute vor der Arbeit schnell gefunden.TFTC","julien85 / 13.06.2011 / gefundenAuf einer schönen Mystery Tour mit Gnom, Sharky2k und deUseboerner auch diesen gefunden [:)]Und wie es der Zufall so wollte haben wir heute den Owner zum 2. mal an einem seiner eigenen Caches getroffen [:)]Nach einem kurzen und netten Plausch gings dann weiter.","GJCaesar / 06.02.2011 / nicht gefundenDas gute Frühlingswetter nutzend, wollte ich meine Statistik bei der Nucleus-Reihe ein wenig aufbessern. Ohne das Rätsel wirklich zu verstehen, hatte ich, wie mir der Geochecker verriet, die korrekten Koordinaten,Was soll ich sagen? Ich habe zwar den legendären Schokopudding gefunden - und im nahegelegenen Papierkorb entsorgt, weil der Pudding schon das Potential hat, die Welt zu zerstören und es auch schon so aussah, als würde er bald damit beginnen - aber leider kein Logbuch. Die Koordinaten haben gestimmt, es wäre auch ein guter Platz gewesen. Vielleicht kann sich der Owner ja auch zu einer Logfreigabe hinreissen lassen, ich kann mit beliebig vielen Details zum wahrscheinlichen Cacheplatz aufwarten.","GJCaesar / 06.02.2011 / gefundenDank Erlaubnis des Owners nun doch noch in einen Found umgewandelt. Vielen Dank dafür.","BRDS / 28.09.2010 / gefundenVor einiger Zeit auf GC geloggt, nun auch hier ... DFDC sagt _R__","2wsx4rfv / 03.06.2008 / gefundenDie Recherche nahm zwar eine ungeahnte Wendung, aber alles in allem eine interessante Sache, auf die hier Bezug genommen wird. Schönes Versteck(Nicht wundern über das späte Log. ich aktualisiere die OC-Fundlisteanhand des GC-Profils)","DieFlieger / 03.03.2008 / gefundenNachdem sich das Finder-Team (Thueml & Simone, Dolly-Crew, 11erkeol, thomas_st, JoJoMau und die Flieger) schon beim letzten Cache so gut bew&#xE4;hrt hatte, haben wir den hier auch noch im Rahmen des Wetterauer Cachertreffens mitgenommen.<br/><br/>TFTC<br/>Die Flieger<br/><br/>[This entry was edited by DieFlieger on Tuesday, March 04, 2008 at 1:10:32 AM.]","FlashCool / 24.02.2008 / gefundenNachdem das kniffelige Rätsel schon seit längerer Zeit gelöst war, haben wir uns heute nachmittag auf gemacht, den Cache zu heben. Mit dem richtigen Dreh haben wir ihn dann in den Händen gehalten. Christine & Daniel ","vozzik / 12.01.2008 / gefundenDie Lösung des Rätsels konnte mir als erfahrenem Suchmaschinen Benutzer nicht lange verborgen bleiben. Der Cache allerdings schon etwas länger. Gefunden haben wir ihn aber letztlich doch!Vielen Dank für das Rätsel und fürs Verstecken!VozziK & wife & baby","diro / 07.01.2008 / gefundenNa endlich! Was habe ich mir schon wegen dieses Caches die Finger wundgegoogelt und das Hirn zermartert! Bis mich gestern auf unserem unverhofften \"Mini-Event\" am Römerbrunnen Gonzo darauf hinwies, daß ich aber auch VÖLLIG danebenlag mit meinen Denkansatz (Danke dafür!). Mit solchermaßen freigeblasenem Kopf in eine andere Richtung gedacht und augenblicklich fündig geworden !Heute dann das schön versteckte Final gefunden. Nach ein paarmal Umkreisen der Location (\"Aber hier MUSS er sein, das GPS will hier partout hin! Aaah!\") mit sehr genauen Koordinaten um Punkt 12 Uhr gefunden.Danke für den Cache!ro von diro","Lupo 512 / 31.12.2007 / gefundenDas Rätsel schon länger im Kopf gehabt aber mir ist nie was da zu eingefallen.Wie im Hint angegeben Kadett11 um Hilfe ersucht, und mit dem neuen DenkanstoßHeute Morgen das Rätsel gelöst. Da ich heute noch ein Botengang in Harheim vormir hatte. Konnte die Dose nicht lange verborgen bleiben. Gruß und Danke sagt Lupo 512 aus dem Main - Kinzig - KreisOut: Coin","soledad / 21.09.2007 / gefundenNachdem die Vorarbeit in den vergangenen Wochen geleistet wurde, war heute Nucleus-Final-Day angesagt.Ich muss zugeben, dass ich den hier nur mit einem kleinen Hinweis des Owners finden konnte.VorOrt war es dann wieder mal ein Fall von \"Der erste Gedanke ist oft derbeste, man muss ihn nur verfolgen\". Da die errechneten Koordinaten sehrgenau waren, wurde ich aber so lange mit der Nase auf die Stellegestoßen, bis ich endlich den richtigen Griff tat.Vielen Dank für den Cache!","Jabepa / 17.09.2007 / gefundenDurch ein Gespräch mit einem Kollegen und Mitcacher ist es uns kurzfristig noch gelungen, das Rätsel zu lösen. Zusammen mit Terbalon war das Final dann schnell entdeckt, da wir so ein Versteck in ähnlicher Form schon kannten. Danke für den Cache.Out: Geocoin NpfW Micro#274","safri / 28.08.2007 / gefundenDie Fragen waren so überhaupt nicht mein Metier! Deshalb habe ich eine Hilfe des Owners in Anspruch genommen. Einmal auf den richtigen Trichter gebracht, war der Rest dann gut lösbar. Aber ohne Hilfe auf sowas kommen ... Wirklich schwer!Bin mal gespannt, wie Nucleus 4 aussehen wird...","latent treasure / 21.08.2007 / gefundenFTF!  \t[:D]Und der war Pflicht. Das Rätsel kam uns entgegen.Deshalb schnell hingefahren und dabei auch noch den Owner kennen gelernt.Es hat sich gelohnt, Dr. House zu verpassen [^]TFTC!"],"descriptionSnippet":"Gesucht werden die Namen von 2 Personen die zum final führen","status":"kann gesucht werden"}