{"hiddenAt":"06.12.2007","waypoint":"OC4E36","coordinates":"E 008° 41.614' N 50° 11.088'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E36","description":" Kindergerechter Cache    One-Way-Cache    für Hunde     geeignet    Ganzjährig verfügbar    Off-Trail Wandern erlaubt    Auchbei Schnee erreichbar    Matsch!    Pferdetauglich    Fahrradmöglich    Auf     Muggles achten    Stiftmitbringen   Erzeugt mit CacheIcons. Frankfurt-HarheimHarheimStadtteil von Frankfurt amMainWappenKarteBasisdatenFläche:4,841 km²Einwohner:3.939Bevölkerungsdichte:814 Einwohner/km²Postleitzahlen:60437Vorwahlen:06101 (Ortsnetz Bad Vilbel)GliederungOrtsbezirk:14 – HarheimStadtbezirke:660 - HarheimWebsite OrtsmitteHarheim ist ein Stadtteil von   Frankfurt am Main. Er ist im Norden der Stadt gelegen und   hat etwa 4.000 Einwohner (2004). Er bildet damit den bevölkerungsärmsten   Ortsbezirk der Stadt.Harheim grenzt im Norden an Nieder-Eschbach und Nieder-Erlenbach sowie im Süden anBonames und Berkersheim; im Osten grenzt es an dieStadt BadVilbel.Durch Harheim fließt der Eschbach, ein kleines Gewässer, das in derNähe der Ortschaft in die Nidda mündet,der man von hier bis zur Mündung in den Main bei Höchst auf gepflegten Fahrradwegen folgenkann.Harheim hatte als landwirtschaftlich geprägtes Dorf im NordenFrankfurts seine Selbständigkeit bis   1972   erhalten können, wurde dann aber gemeinsam mit Kalbach, Nieder-Eschbach und   Nieder-Erlenbach eingemeindet.Trotz einer Reihe von Neubaugebieten hat sich Harheim seinendörflichen Charme erhalten. Man findet urige Apfelweinkneipen   mit großem Garten – beliebt bei Fahrradausflüglern an der Nidda   – und ein ausgeprägtes Vereinsleben.[GeschichteHarheim wurde als „Horeheim“ im Güterverzeichnis des KlostersLorsch (Lorscher Codex) im Jahre 786 erstmalsurkundlich erwähnt, also sieben Jahre vor der ersten ErwähnungFrankfurts. Die Äbtissin Aba schenkte am 25. Februar 786 ihrFrauenkloster Neuenhof an das Kloster Lorsch.Das Kloster Neuenhof, gelegen in Ober-Roden südlich vonOffenbach am Main, hatte Besitzungen in 13Gemeinden, darunter in Horeheim. Der Wortbestandteil „hore“ imGemeindenamen deutet auf Feuchtland hin.Die karolingische Siedlung wird auch in einer Tauschurkunde von817 genannt: Kaiser Ludwig derFromme (814 bis 840 n. Chr.), Sohn Karls desGroßen, erhielt vom Kloster Fulda für Bingenheim in derWetterau einige Besitztümer in und zwischen Harheim und Steden(nach der neuesten Urkundeninterpretation handelt es sich allerWahrscheinlichkeit nach um das heutige Kilianstädten). Interessantist, dass sowohl die - allerdings defekte - Originalurkunde wieauch die erst im 12. Jahrhundert erfolgte vollständige Abschrifterhalten geblieben sind [1].Es ist unbekannt, wie lange Harheim im Besitz der Karolinger blieb. Im Hochmittelaltergehörte es zunächst den Herren von Münzenberg und nach dem Aussterben dieserFamilie seit 1255 den Falkensteinern; Falkenstein ist heute Stadtteil vonKönigstein im Taunus. Im 15. Jahrhundertstand Harheim unter der Herrschaft der Eppsteiner, fiel aber dann an Frankfurtund zahlte damals bereits Steuern an die Stadt (44 Gulden und 22Schilling im Jahr 1499 sind verbürgt). Im Jahre1511 wurde es schließlich von den Eppsteinern für 3.400 Guldenzurückgekauft.Ruhe kehrt auch in der Folgezeit nicht ein. Die Grafen zu Stolberg erbten das Gebiet 1535,nachdem Graf Botho zu Stolberg im Jahre 1500 Anna von Eppstein,Gräfin von Königstein, geheiratet hatte. Nach dem Aussterben derLinie Stolberg-Königstein fiel Harheim dann 1581 für über 200 Jahrean Kurmainz, den Staat der Kurfürsten und Erzbischöfevon Mainz. In dieser Zeit traf der Dreißigjährige Krieg auch die GemeindeHarheim, die damals vollständig zerstört wurde. Marienkapelle in der EschbachaueBei der Auflösung des Kurstaates Mainz 1806 fiel Harheim an dasHerzogtum Nassau-Usingen. Preußen eroberte dasHerzogtum Nassau im Jahre 1866 und löste es seinerseits 60 Jahrenach seiner Gründung wieder auf. Harheim gehörte fortan zum   Großherzogtum Hessen (ab 1918:   Volksstaat Hessen).Gegen energischen Widerstand der Einheimischen – der bis zumausgekippten Misthaufen vor der Rathaustür reichte – erfolgte imJahre 1972 die zwangsweise Eingemeindung nach Frankfurt durchGesetz des Hessischen Landtages vom 1. August 1972 gemeinsam mitden drei anderen Nord-Stadtteilen Kalbach, Nieder-Eschbach undNieder-Erlenbach; den Abschluss eines Eingemeindungsvertrageshatten die Gemeinden Harheim und Nieder-Eschbach - anders als dieGemeinden Kalbach und Nieder-Erlenbach - bis zuletzt verweigert.Ihr Widerstand gereichte den Einwohnern des Ortes sogar zuFilmruhm, als er in einem Fernseh-Vierteiler („DieWilsheimer”) auch mit Laienschauspielern aus dem Ortnachgezeichnet wurde. Bis heute wird deshalb den Harheimern auf deroffiziellen Webseite der Stadt Frankfurt eine „gewisseEigenwilligkeit” nachgesagt.[SehenswertesDie kleine Marienkapelle mit einer Statue der Mutter Jesubefindet sich in der Eschbachaue. Sie stammt von 1763. Dahinterbefindet sich seit 1986 der Grenzsteingarten, derausgegrabene Grenzsteine aus dem Harheimer Gebiet ausverschiedenen Jahrhunderten zeigtNach sovielen Information nun aber zum eigentlich Cache. Euer GPSbzw Ihr selber solltet Peilen können (ich habe da immer so meineSchwierigkeiten mit).Begebt euch zu denStartkoordinaten.  Ihrbefindet euch hier direkt auf der Bonifatiusroute, eineInformationstafel gibt hierzu nähere Informationen. Weiterhin stehthier eine kleine Harheimer Kapelle und es befinden sich vieleGrenzsteine hier die im Laufe der Jahre in der Gemarkung Harheimgefunden wurden, dieser Platz ist sehr sehenswert.Hier müsst ihr euch ein wenigumsehen. Findet einen Grenzstein der einen Bezug zu einem bekanntenWeg hat der in Fulda endet. An diesem findet Ihr eineZahl(ABCD)Rechnung :ABCD– 1461 = KLM Meter.ABC –45 = XYZ°Soweit, so einfachVom Final aus gesehen ist der Startnun XYZ° entfernt, hier ist also eine kleine Umrechnungerforderlich, und liegt in KLM Metern.Man darf mit dem Auto nicht zumFinal fahren, also macht einen schönen Spaziergang, es ist einStückchen zu laufen.Bitte einen eigenen Stiftmitbringen, Ihr sucht einen Petling.© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nucleus #6 P.E.I.L.R.I.C.H von kadett11.oc","cacheType":"Multicache","terrain":1.5,"logs":["dogs4walk / 23.05.2014 / gefundenNach zweimaligem erfolglosem Suchen, den Owner um Logfreigabe gebeten und auch erhalten. Danke!","60316 / 21.10.2013 / gefundenWenn man richtig liest und dann auch noch die richtigen Schlüsse zieht, ist's eigentlich nicht notwendig daraus einen Langzeit-Cache zu machen . Am Ziel war schnell klar, wo zu suchen ist, die Dose zeigte sich trotzdem nicht gleich auf den ersten Blick.T4TC - 60316 - HJ+J2485 - 11:30","4spring / 09.09.2013 / gefundenPeilungen stellen mir immer wieder neue Herausforderungen. Hier las ich das Listing zum Glück genau und landete bei den korrekten Koordinaten. Dennoch zeigte sich das runde Döschen erst beim zweiten Besuch. Aber so eine kleine Extrarunde ist ganz nützlich.DFDC","prussel / 29.04.2013 / gefundenAuch wenn wir uns zunächst nicht sicher waren, ob wir hier richtig sind, haben wir nach Nucleus II auch ein zweites Frühwerk des edlen Herren Burk Hart zu Horeheim gefunden.in: -- / out: --TFTC Jutta & Michael16:30","Jayjay. / 11.04.2013 / gefundenWenn man so komisch rechnen muss, hilft immer erst mal  überlegen. Sonst muss man halt doppelt soweit laufen... Was man nicht im Kopf hat... Aber ich hatte ja genug Zeit...Dankte für die nette runde","storc / 16.12.2011 / gefundenDieser war der erste auf meiner Heutigen Cache-Abend-Runde.Schon vor längerem mal angefangen und auch gleich den richtigen Grenzstein entdeckt. Aber irgendwie hat es mit der Peilung nicht geklappt. Bin mitten im Feld rausgekommen. Da konnte was nicht stimmen.Irgendwann traf es sich, dass frischluft einen Tip zu einem Mystery brauchte. Sie fragte mich, weil sie dachte ich würde mich nie verrechnen. Tse.Als Tausch fragte ich sie mal nach diesem hier, ob ich denn bei dem Grenzstein richtig sei. Und siehe da, ich war richtig, hatte mich aber um sage und schreibe 100 verrechnet.Peinlich, da hat man Studiert und so, und kann noch nicht mal die Grundrechenarten vernünftig.Heute vor dem TALA Event in Dortelweil bin ich nach der Arbeit über Harheim gefahren und hab dieses Final besucht. Hatte im Dunkeln eine Weile gebraucht, aber schließlich doch gefunden.TFTC","Fassenachterin / 25.11.2011 / gefundenDiesmal mit iPhone und Papierausdruck angerückt (sischer iss sischer!). Die Jahreszahl war schnell entdeckt, und im Umkreis waren noch einige Infos über Harheim zu erfahren, an denen ich beim letzten Mal (beim Nucleus VIII - Grap zum Event) dran vorbeigelaufen war.Bei der Berechnung des Finals haben wir das Ergebnis über zwei Wege ermittelt, die beide zum Glück übereinstimmten . Sodann ging es los zum Final. Da es schon dunkel war, haben wir ganz schön suchen müssen und - mal wieder - viel komplizierter gedacht als es dann letztendlich war. Doch das Döschen konnte sich nicht ewig vor uns verbergen.Caches mit Peilen mögen wir gerne (nachdem wir vor einiger Zeit kapiert haben wie's funktioniert).Danke für den Cache, bei dem es gleich beim ersten Anlauf klappte. No trade. ","annekaffeekannebadew / 30.10.2011 / gefundenLesen hilft! Das war das Motto dieser heutigen Suche. Nachdem ich schon sämtliche Gartenhütten anvisiert hatte, ist der Groschen dank Unterstützung aus dem Alpenländle gefallen.Danke für diesen Cache, das Finden der Finaldose war kein Problem.","GJCaesar / 06.02.2011 / gefundenMein einziger Fund heute in der Nucleusreihe. Selten findet man so genau eingemessene Koordinaten.TFTC","BRDS / 15.12.2010 / gefundenVor einigen Wochen durfte ich diese Dose nach mehrmaliger Suche endlich in Händen halten. Siehe mein Log auf GC ..... DFDC aus Massenheim ..... _R__ ","buddeldaddy / 23.02.2010 / gefundenNachdem die Peilaufgabe vor dem Event erledigt war, habe ich mir den Spaziergang für nach dem Event aufgehoben. So konnte ich noch etwas für die Verdauung tun und meine Schuhe einsauen. Am Anfang war ich unsicher wegen der Zahl, aber es kann ja nur eine geben, obwohl ich  gefunden habe.Peilung gut, alles gut.Danke für die Peilung und den Cache sagt Buddeldaddy","dg5fdg / 06.09.2009 / gefundenHeute einen neuen Anlauf gestartet. Mit Hilfe von Map Source die richtige Stelle angepeilt.Dank der Hinweise im LOG den Petling sehr schnell gefunden - und als erster ins neue LOG-Buch eingetragen. :D06.09.2009 / 13:50hDfdCdg5fdg\t","3m1tmag / 07.03.2009 / gefundenNach dem Kaffee im alten Heimatort mit neuem Cache an der Kirche und der kleinen Wielsheimtour haben wir mit der Peilung unsere heutige Nachmittagsrunde beendet . Sehr schöner Ort nördlich von Frankfurt und diverse Erinnerungen an Früher, als es noch keine Straße gab die einen auf dem Weg zum Cache im Weg war .Danke für den Cache.","Tank242 / 24.01.2009 / gefundenUND ZACK! Heute habe ich die beiden letzten verbliebenen Harheim-Caches gefunden.Der Peilrich ging schnell - ´der Spazierweg kam mir irgendwie bekannt vor... Auf dem Weg hatte der Tank-Nachwuchs viel Freude mit der Fenix.Vielen Dank fürs Verstecken!","boerni / 11.05.2008 / gefundenHeute im zweiten Anlauf gefunden. Da habe ich beim ersten Mal doch tatsächlich eine falsche Jahreszahl genommen... Schönes Versteck, danke für den Cache!","Jabepa / 27.04.2008 / gefundenSeit dem Harheimer Cache Event stand der noch auf unserer 'zu erledigen' Liste, denn die Stage 1 war dort ganz in der Nähe.Heute haben wir dann zusammen mit Terbalon das Finale absolviert, dass wir nach kurzer Suche in der Hand hielten.Danke für den schönen Ausflug.#466","FlashCool / 15.03.2008 / gefundenHeute im 2. Anlauf habe ich den Final dann doch finden können.  Beim ersten mal, war es schwierig die Richtung exakt einzuhalten. Als die Koordinaten daheim noch einmal berechnet waren, ging's heute recht schnell mit dem Finden.","soledad / 03.03.2008 / gefundenNach dem Wetterauer Cachertreffen habe ich noch ein wenig Luft geschnappt und da lag dieser Cache doch glatt auf dem Weg. Vielen Dank dafür!","latent treasure / 19.02.2008 / gefundenDie Infos an Stage 1 hatte ich mir schon vor ein paar Wochen geholt. Heute bin ich dann mit Kinderwagen und in Begleitung von \"norah\" los, um den Final zu finden. TFTC!","vozzik / 12.01.2008 / gefundenDer Stein und die Zahl waren bereits an unserem letzten Geocaching Tag in Harheim schnell ausfindig gemacht, allerdings haben wir uns das Peilen für dieses Wochenende aufgehoben.Ziemlich verpeilt haben wir uns trotzdem und sind erstmal völlig falsch gelaufen. Da wir nicht bei den Anwohnern klingeln wollten, um in ihrem Wohnzimmer nach dem Cache zu suchen haben wir noch einmal gepeilt.Über gedankliche Umwege und zwei Versuche sind wir dann auf das Ergebnis gekommen. Wir werden gleich heute Abend noch mal das Peilen üben!Die eigentliche Dose war dann schnell gefunden.Vielen Dank fürs Verstecken!VozziK & wife & baby"],"descriptionSnippet":"","status":"kann gesucht werden"}