{"hiddenAt":"12.01.2008","waypoint":"OC4E79","coordinates":"E 011° 43.406' N 51° 07.808'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E79","description":"Dies ist ein traditioneller Cache, der mit der ganzen Familie gesucht werden kann. Ziel ist die Johannisquelle.Am gegenüberliegenden Ufer befindet sich der Kurpark mit der historischen Wandelhalle, einem modernen Sole-Thermalbad, dem Tierpark und dem Schwanenteich, der zum Enten füttern einlädt. Für kulinarische Genüsse oder auch ein Eis kann das Parkschlösschen am Tierpark besucht werden. Von April bis Oktober besteht die Möglichkeit mit der Fähre über zu setzen. Dort kann man Ruderboote ausleihen oder sich mit dem Motorschiff zur Rudelsburg bringen lassen.Die solehaltige Luft rund um das Gradierwerk ist der Gesundheit förderlich. Am Solschacht kann man sich über die Soleförderung informieren. Sehenswert sind auch das Doppelkunstgestänge, das Wasserrad und das Romanische Haus mit dem Heimatmuseum und der Ausstellung ?Die Puppenwelt der Käthe Kruse?.Folgende Caches befinden sich in der Nähe und lassen sich mit diesem Cache verbinden:GradierwerkRudelsburgSaalecksburg (Nähe Rudelsburg)Viel Spaß wünschtTrialhoschiBei Opencaching loggen© trialhoschi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Johannisquelle von trialhoschi","cacheType":"normaler Cache","terrain":1,"logs":["Maghan / 14.08.2017 14:38 / gefundenSchlumpf gg. Ziege getauscht.","InDie12 / 06.11.2015 / gefundenBeim unserem letzten Aufenthalt in Bad Kösen im Sommer diesen Jahres hatte die Zeit leider nicht mehr für den Cache gereicht. Da ich heute wieder vor Ort war, wanderte ich hierher, um mir die Johannisquelle anzusehen und natürlich auch die Dose zu finden. Mein erster Versuch dabei war gleich ein Treffer! Muggel waren auch keine in der Nähe und so konnte ich mich ungestört im Logbuch verewigen. Vielen Dank für's Verstecken und Herlocken!","bloslo / 11.06.2015 / gefundenEin wunderschöner Spaziergang führte an der Quelle vorbei und während einer kurzen Pause zwischen den vielen Muggeln war die Dose, allerdings deutlich im OFF, gefunden. DfdC! ","Vampirschwester / 05.04.2015 20:06 / gefundenAm heutigen Ostersonntag ging es auf Dosenjagd. Das Wetter konnte uns nicht davon abhalten, auch wenn es dem Monat alle Ehre machte.Dieser Cache wurde schnell gefunden auch wenn uns das GPS etwas in die Irre geführt hatte.DfdC                                                                                                                                                    ","Eilie und Co / 05.04.2015 20:05 / gefundenAuf der heutigen Ostersonntagcacherunde wurden einige Dosen bei wechselnden Wetter besucht. Diese Dose konnte sich nicht lange vor uns verstecken. DfdC","Uli001 / 04.12.2014 08:48 / gefundenHeute war Luftkurtag für Zwerg 2 der nach einer Magenverstimmung nun auch noch Probleme mit den Atemwegen hat. Also nichts wie los nach Bad Kösen um etwas die Luft zu genießen auch wenn das Gradierwerk im Winter ja geschlossen hat. Kaum waren wir aus dem Auto raus gab es auch keinen gemeinen Husten mehr.Wir liefen quer durch Bad Kösen um einige Tradis und natürlich die zwei EC einzusammmen. Der Zugang ist .z.Z. nicht so ganz ohne durch den Felssturz. Man sollte also immer ein Auge nach oben haben oder besser doch wieder im Frühjahr suchen wenn der Zugang vor Ort wieder freigegeben ist.Vielen Dank fürs zeigenUli + Zwerg 2","mischkabär2013 / 21.06.2014 / gefundenheute ging es mit der liebsten nach bad kösen. von hier aus wollten wir zur rudelsburg und nach saaleck laufen und dabei ein bisschen das \"im moment ohne kinder sein\" geniessen. dabei konnte zu beginn der wanderung dieser cache gefunden werden. suchen mussten wir nicht lange, die liebste sah das versteck schon aus einiger entfernung, und als dann gerade keine muggel in der nähe waren, konnte schnell der logeintrag vorgenommen werden. es wurde dann noch ein schöner ausflug mit tollen blicken ins saaletal, einer einkehr im restaurant der rudelsburg und einem anschliessenden besuch der toskanatherme in bad sulza, wo man nach 20:30 uhr fast allein war, da alle das unentschieden der deutschen nationalelf gegen eine gute ghanaer mannschaft beweinen oder bejubeln mussten. vielen dank für den cache und liebe grüße aus leipzig sagtmicha a.k.a. reggaeboy","Remies / 29.05.2014 16:15 / gefundenAuf unserer Tour zur Himmelfahrt diesen Kleinen muggelfrei gefunden und geloggt. Danke für&#039;s Herlocken und Zeigen! Grüße aus Chemnitz - Remies. 29. Mai 2014 / Nr.: 3","falkmaxtim / 21.02.2014 / gefundenGefunden beim Spaziergang ","schnaddel / 01.01.2014 / gefundenNeues Jahr und neues Glück. Nur ein paar Stunden ist dieses Jahr alt und wir begaben uns in dieser Gegend auf die Suche nach einigen Dös`ken. So konnten wir an manchen Orten in aller Ruhe suchen und finden. Nach dem wir unser Autogramm hinterlassen hatten ging es für das Dös`ken ganz schnell wieder in sein Versteck.OUT: NIXIN: GK und WoodcoinWir wünschen allen gesundes neues JahrDanke an den Owner für`s herlocken an diesen OrtGruß Schnaddel & Schnaddelfrau","Hymne_auf_Dich / 27.12.2013 / gefundenBeim zweiten Anlauf konnte dieser Cache heut dann doch schnell entdeckt werden. TFTC","Hymne_auf_Dich / 27.12.2013 18:18 / gefundenBeim zweiten Anlauf heute schnell gefunden - kein Wunder, da wir beim ersten Versuch bei den völlig Koordinaten gesucht hatten xD Danke fürs Vestecken!","Team Hasi 1&2 / 18.05.2013 17:50 / gefundenBei einem Besuch in Bad Kösen haben wir dieses kleine Schätzchen zusammen mit regen.tropfen und Gießy gefunden.Danke für den Cache sagt Team Hasi 1&2","Kajaklexa / 15.09.2012 / gefundenBei einen kleinen Paddelstop, schnell gefunden und geloggt.DFDC","geoc01 / 27.08.2012 / gefunden Auch ich habe heute im zweitenAnlauf so ganz nebenbei bei einer Fahrradtour dieses Versteck gefunden.Beim ersten mal hat michdas GPS total in die Irre geführt. Nachdem ich dann aber das Listing nochmalgenauer gelesen habe, war mir alles klar. Merke: auch die beste Technik kannnicht alles- oder die Koordinaten sind einfach falsch! Eher wohl nicht, da hilft nur noch der eigene Spürsinn.Danke sagt geoc01 mit Cachewoman &Cachedoc","DarthDoerte / 15.03.2012 / gefundenbin heut wegen schönem wetter ne runde rad gefahren, und hab´s zufällig entdeckt. hab mich jetzt angemeldet und werde noch andere suchen. danke für die einladung zu diesem interessanten zeitvertreib.","esther_and_family / 03.03.2012 / gefundenDie Dose war schnell entdeckt, aber eine Muggelfamilie schien hier gerade Wurzeln schlagen zu wollen. Ist ja auch ein schönes Plätzchen hier. Nach etwas Warterei konnte ich dann zugreifen. Vielen Dank fürs Verstecken!","hasineb / 16.10.2011 / gefundenKonnten gleich nach dem Fund das Gradierwerk besichtigen.  :)  ","Nordlandkai / 12.09.2011 / gefundenWährend meiner Kur-Woche in Bad Kösen sehr schnell gefunden.Danke für die vielen Caches bei denen ich Bad Kösen und Umgebung viel besser kennen lernen konnte.","L.E.Saxon / 18.08.2011 / gefundenAuf einer Radtour gut gefunden. DFDC"],"descriptionSnippet":" ","status":"kann gesucht werden"}