{"hiddenAt":"18.01.2008","waypoint":"OC4EDE","coordinates":"E 008° 37.226' N 49° 06.438'","link":"https://www.opencaching.de/viewcache.php?wp=OC4EDE","description":"Der Cache ist in einem Kraichgau-Tal ganz in der Nähe des Golfplatzes; nicht auf Golfplatz ! Wächst im Frühjahr evtl. zu .© tasdere, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"TBYS-B = öfgyvpu ibz Pyhoybxny ( thgre vgny. Jveg ); Pnpur fgrug vz Mragehz qrf 6,5 fgäzzvtra ...","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Bruchsal-GOLF-O von tasdere","cacheType":"normaler Cache","terrain":2,"logs":["following / 26.03.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC19698.","pfanihel / 27.04.2015 / gefundenWurde als #9328 bei Geocaching.com mit folgendem Log verbucht.Heute sind wir nach dem Frühstück gestartet, um im Kraichgau etwas aufzuräumen. Da gibt es doch noch ein paar Caches in der \"to do - liste\", denen wir auf der Cacher-Karte, einen lachenden verpassen möchten! Nachdem Gondelsheim gings weiter Richtung Bruchsal.Dieses  Dösle konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","h2oben / 11.05.2014 13:44 / gefundenGrad gefunden ein bisschen eingewachsen:)","MSchoch / 18.01.2014 16:14 / gefundenSchicker Behälter !Gruß Nati + Michel","DieNeugierigen / 25.12.2013 11:00 / gefunden","LeNiLa / 17.12.2013 / gefundenAuf der heutigen Cachrunde gut gefunden.","wernerwersonst / 06.09.2013 / gefundenAuch ich war vor einiger Zeit schon mal da, wollte mich aber nicht mit dem Bauern anlegen und quer durchs Getreidefeld trampeln. Heute war's dann kein Problem mehr.Merci!Werner, wer sonst?","Calandra / 16.08.2013 / gefundenNachdem jetzt endlich das Getreidefeld abgeerntet ist, war das Finden leicht und umweltschonend möglich.dfdc","TheDuckListener / 07.06.2012 / gefundenMuss wohl vor kurzem erst jemand gefunden haben, wir sind einfach den Trampelspuren hinterher :)IN: Plektrum (Ibanez, Steel Gold)OUT: Spongebob :D","Hazibuh / 07.04.2012 / gefundenUnser zweiter Cachefund :-)Cacheinhalt leider sehr mau.Keyfinder hinterlegt.TFTC Hazibuh und Antje","MilaNasch / 02.04.2011 / gefundensehr schöner Cache (der sich anscheinend auch bei den örtlichen Nagern großer Beliebtheit erfreut... :-) in: StickerDanke für den Cache! MilaNasch  ","MaPaKi-Brusl / 22.01.2011 / gefundenHallo,das war unser 2. Cache. relativ leicht gefunden und unsere kleine Maus hat sich riesig über das Mini-Puzzle gefreut.  Jetzt sind wir im Geocaching-Fieber.Out: Mini-PuzzleIn: Schlüsselanhänger BärLiebe Grüsse MaPaKi-Brusl","Adonis. / 06.09.2010 / gefundenAm 6.9.10 nachgeloggt. Vielen Dank nochmal für den schönen Cache.Gruß Adonis.","jacob / 08.05.2010 / gefundennach einigem Hin und Her dann doch noch an der richtigen Stelle gesucht...in: ü-EiOut: pokemon-monster","hutren / 06.01.2010 / gefundenUnser Küken hat hier seinen ersten Schatz gefunden und damit hat jeder aus der Gruppe nun sein Erfolgserlebnis. Gleich nen Glühwein drauf getrunken.Dankehutren (Nachgeloggt , bei GC gefunden) ","jowi24 / 02.01.2010 / gefundenErster Fund im neuen Jahr - haben eine Eule dort ausgesetzt.Gruß,MaJo.","puremac / 20.09.2008 / nicht gefundenHabe mich vorsichtig durch den Mais geschlagen, die Brennnesseln ihre Arbeit tun lassen, was bei einer 3/4-Hose leicht war, und mit hunderten Ameisen gekämpft, aber gefunden hab ich ihn nicht.Ich habe den 6,5er gefunden aber im Zentrum gabs nur Gehölz, Erde und wie gesagt Ameisen. Evtl haben die ja den Cache gecachet :-)Naja, trotz Frust hat mit die Suche wahnsinnigen Spaß bereitet und der Platz ist schon richtig gut. thx Puremac ","Die Schuppies / 15.07.2008 / nicht gefundenNachdem wir das Maisfeld einmal umrundet hatten, entschlossen wir uns duch die Stängel zu gehen (natürlich ohne etwas zu beschädigen), nichts und niemand konnte uns aufhalten, außer 1,80m hohe Brennesseln. Trotzdem haben wir einen Golfball gefunden und als wir unsere Kinder fragten was das schönste heute war, bekamen wir zur Antwort: \"Als wir durch das Maisfeld gelaufen sind.\"                   ","Nilika-Br / 26.05.2008 / gefundenHi! Schöner Cach war unser 2. hat sehr viel Spaß gemacht und ahben dabei noch mehr lust aufs Cachen bekommenNilika ","Obelix0011 / 14.05.2008 / gefundenDas Zentrum auf Anhieb gefunden. Vielen Dank #365 / 18:20 Uhr"],"descriptionSnippet":"Rundbeh. Durchmesser ca 8 cm , 18 cm lang","status":"kann gesucht werden"}