{"hiddenAt":"30.12.2007","waypoint":"OC4EF1","coordinates":"E 009° 45.135' N 52° 23.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC4EF1","description":"Im Haus der DoppelaxtSucht das Haus der Doppelaxt in der Eilenriede!Stellt Euch in die Mitte des Hauses. Wer wohnt dort?Tilia, Betula, Quercus oder Fraxinus?Die Anzahl der Buchstaben des Vornamens liefert Euch den Wertn.Marschiert nun in Richtung n x 60 - 3 Grad (wahre Nordreferenz) n x88 - 2 Meter weit zum Schatz.Für den Erstfinder gibt es eine Micro-Urkunde :-)© xel & rflexor, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"erpug jrvg bora","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Im Haus der Doppelaxt von xel & rflexor","cacheType":"Rätselcache","terrain":1.5,"logs":["lavette96 / 28.03.2017 18:52 / gefundenLaVette 96 28. März 2017 19:11Das war mein Döschen nach Feierabend. Da ich eh Apotheken in der List beliefern mußte, passte der hier ganz gut.Das Döschen ließ sich mit ästen raus angeln, da eh ein Loch im Deckel ist.Trotzdem ist das Logbuch nur feucht und ich hab sogar noch eine freie Seite gefunden. Leider hab ich keine Dose mit Logbuch dabei, sonst hätte ich eine spendiert. Daher bitte mal ne Wartung machen.Dfdc sagt der nette LaVette *240*","following / 13.04.2016 / HinweisSpoilerbild fehlt","quirly25 / 21.06.2015 16:02 / gefundenNachlog. Am 21.06. gefunden. Heute allerdings hier auf ich geloggt.  War gar nicht so einfach. DFDC ","HanniU66 / 19.04.2015 / gefundenDen hatte ich bisher nur auf GC geloggt. TFTC","wombyte / 21.09.2014 17:25 / gefundenSchönes kleines Rätsel mit \"aha\"-Effekt. Das Rätsel war schnell gelöst und das Haus wurde entsprechend besichtigt (im Herbst leider nicht mehr ganz so schön). Den Cache haben wir nach 15-minütiger Inspektion  des Zielbereichs dann letztlich doch noch heben können.Danke für den Cache sagen Pinguin & Wombat","GlobeCacher.de / 01.05.2014 07:29 / gefundenFrühsportrunde zum 1. Mai für Luna und mich durch die frische grüne Eilenriede. Dieses Rätsel trug ich auch schon lange mit mir 'rum, irgendwann war ich mal zwischen zwei Terminen im Business-Look hier unterwegs - das hatte tagsüber bei vielen Muggeln keinen Sinn. Heute dagegen war es leer, und ich konnte in aller Ruhe suchen - schließlich hatte ich doch noch den richtigen (Spoiler-) Blick und konnte mich im Logbuch verewigen.Danke für Rätsel & Cache und viele Grüße, GlobeCacher.de mit Cachespürnase Luna","brisen60 / 01.09.2013 / gefundenWar von mir bisher nur auf gc.com geloggt. Jetzt hole ich es hier nach!DfdCbrisen60","Gobnuts / 15.09.2012 / gefundenBisher nur auf GC.com geloggt. Tftc gobnuts","marko276 / 23.04.2012 / gefundenAlles in allem ein wirklich gelungener Cache. Das Rätsel war doch schon wirklich beeindruckend. Diese neuen Erkenntnisse zu dem Thema erklären sich nicht gerade von selbst. Mir jedenfalls nicht ;)Nachdem der Pflichtteil der Recherche erledigt war, konnte ich den Suchenpeilenundendlichloggen-Teil bei klasse Wetter geniessen.Hat wirklich Spass gemacht.DFDC","Sunrise & Snuffler / 12.12.2011 / gefundenSchönes Rätsel, hat schon etwas gedauert, bis wir die Bedeutung des Hauses herausgefunden haben! Schön wieder etwas dazu gelernt, wo man doch in Hannover aufgewachsen ist! Alles Zuhause erledigt und los zum Finale, dort müssten wir doch etwas länger suchen, trotz Bild!Schlussendlich konnten -snuffler- und ich uns aber erfolgreich ins Logbuch eintragen. DfdC ","loenni / 04.10.2011 / gefundenDen habe ich schon vor längerer Zeit gefunden und trage ihn jetzt hier nachDanke fürs Verstecken","eiendjee / 27.03.2011 / gefundenWo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!","urbannature / 07.01.2011 / gefundenTolles Rätsel.Jetzt bei OC nachgeloggt. TFTC","TanTom / 15.11.2009 / gefundenDer Start war schnell erraten. Beim Suchen mussten wir dann das GPS GPS sein lassen und uns etwas umgucken. TFTC","axel-foley / 07.06.2009 / gefundenHeute mit Nilleboy diesen Cache gesucht, da er erneuert wurrde. Ein Griff und ich hatte den Cache!!! DFDC","sissi759 / 05.06.2009 / gefundenWieder mal viel gelernt.  Und wenn mann sofort richtig rechnet dann sucht man auch nicht 100 m weit entfernt. Vielen Dank dafür","fundevogel / 07.05.2009 / gefundenZuerst haben uns die Startkoordinaten verwirrt. Als der Startpunkt klar war schnell gefunden. Merci, fundevogel.","ArthurK / 25.04.2009 / gefunden#69913:33 am 25.04.2009Heute auf einer kleinen Radtour quer durch Hannover gefunden. Schöne Aussicht von hier auf zwei sonnenbadende Damen.DFDC <font face=\"comic sans ms\"><i><b><font color=\"blue\">Arthur<\/font><\/b><\/i><font face=\"verdana\">    ","Spline1 / 02.08.2008 / gefundenFür den musste ich schon klettern um ihn zu bergen:) Zusammen mit Veilchenscheu gefunden TFTC #73GrussSpline1","asradu / 27.07.2008 / gefundenEin schöner Cache - und das vor der Haustür! Trotz dass uns Garmin bei der Projektion nur Eingaben auf 100 m genau zulässt, haben wir ihn gefunden. "],"descriptionSnippet":"Im Haus der Doppelaxt  ","status":"kann gesucht werden"}