{"hiddenAt":"13.10.2007","waypoint":"OC4E76","coordinates":"E 011° 45.320' N 52° 13.624'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E76","description":"Ein kleiner Cache bei einer Rast auf der ruhelos dahindonnernden Autobahn A2.Ruhe Dich aus, hol&#39; mal tief Luft und spaziere ein paar Schritte zur Entspannung.Einige gymnastische Übungen bringen den Kreislauf in Schwung.Das Wort \"sauberhalten\" verbirgt den Sinn. Eine Bitte an alle Finder: Im Behälter sind Magnete angebracht, mit denen die Dose an den Stahlrohren des Schildes befestigt ist. Außen sind die Magnete durch einen roten Streifen gekennzeichnet. Bitte benutzt diese Magnete wieder zur Befestigung der Dose am Stahlrohr. Legt die Dose NICHT in der Pfalz des Schildes ab!© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Rastplatz bitte sauberhalten - Süd   von eliminator0815","cacheType":"Drive-In-Cache","terrain":1,"logs":["freshies / 13.07.2017 13:42 / gefundenDiese Dose konnte sich nicht lange vor uns verstecken. 66TFTC","SilHani / 02.07.2017 / gefundenDer Aufforderung den Parkplatz sauberzuhalten, kamen wir natürlich nach und suchten auch noch die Dose. Das Finden ging dann ganz schnell und nun stehen unsere Namen hier im Logbuch.Vielen Dank für den Cache und Danke fürs Herführen.#2339","Tinoman75 / 22.06.2017 18:01 / gefundenAuf der Fahrt zum DEMO- Konzert in Berlin aufgrund Blasendrucks gefunden!😉 Was für eine Entspannung! TFTC","Wulkow / 04.06.2017 16:44 / gefundenBei der Rückfahrt von einem Pfingstbesuch im Harz haben wir kurz Halt gemacht und uns schnell ins Logbuch eingetragen TFTC ","DieCacheSucher / 13.09.2016 / gefundenAuf dem Weg zum Reiseziel bei schönem Wetter gefunden und auch auf OC geloggt.DFDC, DieCacheSucher","Bergische Biberbande / 13.08.2016 / gefundenAuf unserer Fahrt Richtung Potsdam / Berlin machten wir hier kurze Rast, natürlich auch wegen des Caches, den wir schnell fanden und das Logbuch signieren konnten. Vielen Dank für die Idee und den Cache.Bergische Biberbande ","anmj / 02.08.2016 / gefundenSiehe Log bei geocaching.com","ITRECKS / 06.04.2016 13:05 / gefunden3. Pause auf einer eintönigen Autobahnfahrt nach Bärlin.Der Zoll war hier bei einer Fahrzeugdurchsuchung zu gange, was das Interesse aller Anwesenden auf sich zog. Daher konnte ich hier ungestört nach einem gezielten Griff mein Signum hinterlassen.Liebe Grüße und danke für den CacheITRECKS","Burger Kind / 20.03.2016 15:35 / gefundenWir nutzen den letzten Wintertag, um mit diesem Fund einen Start ins Frühjahr zu setzen. Danke für den schnellen und unkomplizierten Fund. Denkt bitte daran:  RASTPLATZ BITTE SAUBERHALTEN. Danke für die Dose","fox15rs / 11.02.2016 06:00 / gefundenFrüh am Morgen im dunkeln schnell zugegriffen sauber war es nicht wirklich DFDC ","noiram / 02.01.2016 08:30 / gefundenHurra, auf in den Urlaub! Auf dem Weg nach Sassnitz legten wir hier eine kurze Pause ein. Dank Hint gut fündig geworden. Der 1. Cache im Jahr 2016! Mein 2. BAB-Cache.Danke & LG aus dem Ostharz","M7880 / 05.09.2015 / gefundenAuf dem Weg zur IFA nach Berlin hier kurz angehalten.Der Cache war schnell entdeckt und geloggt.#1920, TftC","_Donald_ / 23.08.2015 / gefundenAuf der Fahrt nach Berlin hatte ich mir diesen Platz rausgesucht um zu rasten, da es hier auch eine Dose zum Suchen gibt. Nach dem Mittagessen war diese auch fix gefunden. Ein wirklich schöner Rastplatz, bei dem man auch gut im Schatten auf der Bank sitzen kann. In ein paar Tagen ist dann die andere Seite dran. :)Vielen Dank für´s verstecken und schöne Grüße aus Münster.","bergsteigermaus / 30.07.2015 01:28 / gefundenAuf dem Rückweg vom Mega-Phone hier des nachtens kurz gestoppt, immer noch viel Wind, aber der Cache konnte schnell gefunden werden.DfdC sagt die Bergsteigermaus","DieNubbis / 06.05.2015 22:06 / gefundenHier fand ich an einem passenden Platz einen schönen  sauberen und gut gepflegten Cache. Darüber hinaus freute ich mich heute bereits zum zweiten mal auf einen Cacherkollegen zu treffen. Viele Grüße an dieser Stelle an woluk.Vielen Dank für den netten Pausengrund und den Cache. :-)","theHolgi / 03.04.2015 23:50 / gefundenNoch ein schneller und unkomplizierter Fund.Danke!","Lining30 / 06.02.2015 / gefundenHeute fuhren wir aus dem Urlaub in der Lüneburger Heide zurück nach Hause. Dabei wurde ab und zu noch ein Cache gesucht. Diesen Cache konnten wir gut zusammen mit FritzAusBritz, JakoBritz und Petunie8 finden. Vielen Dank für Cache Nr. 1326!","GG WG / 14.01.2015 / gefundenAuf der Durchreise diese Letterbox gefunden.DFDC sagen GG WG","Zwerg Nase / 28.11.2014 / gefundenAuf dem Weg zum MEGAdvent in Berlin konnten ice13-333 und ich auch ein paar Caches auf der Strecke finden. Dieser hier war auch dabei.DfdD","ice13-333 / 28.11.2014 / gefundenHeute ging es zusammen mit Zwerg Nase gen Berlin um ein Wochenende bei Freunden zu verbringen und das MegAdvent zu besuchen. Dabei haben wir hier kurz Halt gemacht und uns ins Logbuch eingetragen.  (GC#5716 Gesamt#5742 OC#703)"],"descriptionSnippet":"","status":"kann gesucht werden"}