{"hiddenAt":"10.06.2007","waypoint":"OC4E38","coordinates":"E 008° 42.457' N 50° 10.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC4E38","description":" Kindergerechter Cache    Nacht     Cache    für Hunde     geeignet    Ganzjährig verfügbar    weniger als 100 Meter    Rollstuhl     geeignet    Auchbei Schnee erreichbar    Pferdetauglich    Insektenschutz empfohlen    VorsichtZecken!    Fahrradmöglich    Mountainbike besondersgeeignet    Picknick-Platz    Auf     Muggles achten    Stiftmitbringen    Parkplatz: N 50 10975 E 008   41740Erzeugt mit CacheIcons. [FlusslaufDie Quelle der Nidda im Vogelsberg liegt am Taufstein in einem Hochmoor. Nach der StadtSchotten erreicht sie den Niddastausee.Auf diesen folgt die gleichnamige Stadt Nidda. In der Wetterau durchfließt dieNidda nun die Gemeinden Ranstadt, Florstadt und Niddatal, wosie von der Wetter gespeist wird. Flussabwärts   folgen Karben und Bad Vilbel, wo die nur   etwas kleinere Nidder mündet. Hinter Bad Vilbel stellt der Erlenbach einen weiteren Zufluss dar.   Bei Harheim erreicht sie das Frankfurter Stadtgebiet und mündet nach   98 km in Höchst an der „Wörthspitze“ in   den Main.Für den Verlauf der Nidda in Frankfurt am Main siehe   Flüsse in Frankfurt am   Main.[NebenflüsseDie Nidda wird von mehreren Bächen und wenigen kleinen Flüssengespeist.[AllgemeinIn den zwanziger und sechziger Jahren des 20. Jahrhunderts wurdeder Lauf der Nidda reguliert, um die Hochwassergefahr zuverringern. Aus den vorher zahlreichen Mäandern entstanden Altarme, während dasFlussbett begradigt und tiefergelegt wurde. Dadurch wurde der Flussauf fast die Hälfte seiner eigentlichen Länge verkürzt. Seit 1993wird die Nidda in bestimmten Bereichen renaturiert. Verantwortlichfür den Hochwasserschutz, die Unterhaltung und dieRenaturierungsmaßnahmen an der Nidda ist der Wasserverband NIDDAmit Sitz in Friedberg. Der Wasserverband betreutdie Nidda von Schotten-Breungeshain bis zum Eschersheimer Wehr inFrankfurt am Main.Bei der Regulierung der Nidda im FrankfurterBereich stieß man nahe der Mündung des Westerbaches auf   einen römischen Pfahldamm, der eine Römerstraße von Nida trocken über das ständig   feuchte Auen-Delta zur Mainbrücke bei Frankfurt-Schwanheim führte. © kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qrhgfpu :jraa rf abpu pn 700 zge. mhz Mvry fvaq jüeqr vpu qra Jrt jäuyra, jb rvar xyrvar Ahzzre + Mnuy na rvarz Ubymznfg fgrug (Z24).Onhz va Yrvgcynaxr iba hagra natrura ratyvfu: vs lbh jbhyq nfx zr v jbhyq cersre gur jnl nsgre ~ 700 zge (1/2 zvyr) jurer v pna svaq n fznyy cyngr ba n jbbqra znfg jvgu n ahzore ba vg (z24)svavfu: gerr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nucleus #1 Die Nidda von kadett11.oc","cacheType":"normaler Cache","terrain":1.5,"logs":["KSFMS / 27.04.2017 20:35 / gefundenSchnell gefunden.DfdC aus Eschersheim","dogs4walk / 06.12.2015 / gefundenHeute nutzten wir das schöne Wetter um an der Nidda einen Spaziergang zu machen, so kamen wir auch an diesem Vielfresserchen vorbei und trugen uns ins Logbuch ein.Danke und viele Grüße!","hanvog / 14.02.2015 / nicht gefundenWünschelrute ??, grosse Steine ??, Nö. Heute nicht mein Tag.Danke","4spring / 09.11.2014 / gefundenAuf der anderen Niddaseite bin ich schon ungezählte Male Rad gefahren. Aber bis hierher kam ich dabei nie. Und das war wohl auch besser. Denn im Sommer hätte ich hier ewig suchen müssen. Heute war die gut getarnte Dose gut zu finden. DFDC","NixusMinimax / 31.10.2014 16:41 / gefundenDanke für den Cache!","der_sucher_in_der_Wueste / 02.09.2014 20:01 / gefundenDer japanische Staudenknöterich ist hier gut zu sehen - eine invasive Pflanzenart. Tftc","rubinheart / 19.07.2013 21:46 / gefunden","rubinheart / 18.07.2013 21:47 / gefundentftc","jasije / 01.05.2013 / gefundenHeute auf der Harheimer Hunderunde auch hier vorbeigekommen. Mal sehen wer länger überlebt: Baum oder Leitplanke? DfdC","gnorzel / 14.08.2012 / gefundenSchönes Versteck, wenn man es denn gefunden hat. Um 14:00 Uhr war das Geheimnis gelüftet. Übrigens weit und breit keine Steine zu finden","sia4sia / 24.06.2012 / nicht gefundenKeine Wünschelrute zu sehen, alles total zugewachsen...","LIFT 117 / 29.05.2012 / gefundenDie Koordinaten wollten mich etwas weiter führen, aber dank des Hints war die Stelle eindeutig.LIFT","famfee / 28.05.2012 / nicht gefundenNachdem die Kinder alleine suchten, waren wir einen Tag später nochmal mit vor Ort. Konnten die Wünschelrute als Hinweis nicht finden. Steine liegen im Chaos... ","storc / 13.02.2012 / gefundenVor dem Kadett11 16 oder 17k Event noch ein wenig Harheim \"aufgeräumt\".Dabei war auch dieses frühe Werk des Meisters .Ganz schön verwachsen, der Baum.TFTC","annekaffeekannebadew / 11.11.2011 / gefundenNachdem mich zwei weitere Caches auf dieser Nidda-Seite schon ein Weile ein bißchen ärgern (weil sie für  mich nicht auffindbar sind), durfte ich heute diesen bei schönstem Sonnenschein endlich finden. Danke ...! Und vielen Dank dem Owner, der wirklich einen Blick für Kunstwerke hat - das wäre doch fast ein Ausstellungsstück für die \"Harheimer Auenkunst\"...","Lawweline / 13.06.2011 / gefunden","60316 / 10.04.2011 / gefundenNr. 1 einer gemütlichen Tradi-Runde im Frankfurter hohen Norden.[blue] T4TC - 60316 - HJ + J [/blue][white] # 394 | 13:05 [/white]","GJCaesar / 31.10.2010 / gefundenHeute, dank des schönen Wetters, bei einer kleinen Runde gefunden. Vielen Dank.","prussel / 19.09.2010 / gefundenDa es ja auf der Fahrt zum Event schnell gehen mußte, auf dem Heimweg noch ein paar Extrameter auf der anderen Niddaseite gefahren. TFTC Jutta & Michael16:30","0sputnik2 / 10.07.2010 / gefundenMit den Hilfen schnell gefunden.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}