{"hiddenAt":"26.01.2008","waypoint":"OC4FBA","coordinates":"E 012° 59.637' N 50° 30.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FBA","description":"Fichtelbergbahn ?      Cranzahl Auf und davon gehtes mit der Fichtelbergbahn, es ist ein Erlebnis mit dieser Bahnzufahren.Diesen Grundnutzte ich um einen kleines Döschen zu verstecken.Es liegt  so günstigdas man beim loggen, den Mitarbeitern der Fichtelbergbahn beimbeladen der Lok zuschauen kann.Natürlich ist mit erhöhter  Muggelgefahr zu rechnen, seitbitte vorsichtig .  © Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra, orahgmr qra Fpuhu mh znpu Gevpx","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fichtelbergbahn - Cranzahl von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":["Opel-DD / 16.02.2018 15:29 / gefundenDanke Paulus85q für's Herlocken, Hegen und Pflegen. Dies ist mein 4. Fund. Opel-DD 16. Februar 2018 15:29","umi_geo / 27.12.2017 12:39 / gefundenHeute wurde der freie Tag für eine Weihnachtsgeocachingrunde mit Freunden genutzt.In Cranzahl durfte der Besuch des Bahnhofs nicht fehlen. Sogar die Dampflok fuhr extra für uns in den Bahnhof ein nebst einem Anschlusszug gen Chemnitz.Viele Grüße und frohe Weihnachtszeit vom Team umi_geo","Wisojoma / 01.08.2017 / gefundenOC# 95, 18:00 Uhr, ges# 1384Nach der Ankunft mit der Fichtelbergbahn aus Oberwiesenthal wollten wir natürlich auch diesen Tradi noch schnell loggen. Erst nachdem die Regionalbahn Richtung Chemnitz abgefahren war, war der Bahnsteig ziemlich leer und der Zugriff war möglich.TFTC sagt Team Wisojoma (1, 2 + 6)","Sonnenschein21 / 29.07.2017 14:25 / gefundenAm 22.7. gefunden :-) ","Fips2014 / 12.10.2016 17:17 / gefundenBei einem Spaziergang gut gefunden. Danke fürs legen und pflegen. ","eknus / 16.05.2015 / gefundenDen habe ich nach ein Dampffahrt schhnell gefunden aber er war nicht magnetisch sonder verkeiltTFTC EKNUS","AndiOlli / 27.02.2015 / gefunden[b]11:05 Uhr[/b]Heute geht es mit der Fichtelbergbahn nach Oberwiesenthal. Da wir etwas eher da waren, wollte ich mir natürlich diesen Cache nicht entgehen lassen. Vielen Dank dafür.","Team.Tinchen / 15.08.2014 / gefundenAuf einer kleinen Wanderung mit Eisbaer schnell gefunden.Grüße aus der EifelTinchen","Team.Eisbaer / 15.08.2014 / gefundenHeute haben wir das bißchen schöne Wetter ausgeutzt und eine kleine Familienwanderung entlang Bimmelbahn unternommen. Dabei den Cache schnell gefunden und geloggt.TFTC sagt das Team Eisbaer, unterwegs mit Tinchen, Jul-Chen & Heisenberg99.# 940","Feuerengel Rab-ONa / 15.08.2014 21:00 / gefundenAls wir heute mal mit der Erzgebirgsbahn unterwegs waren, hatten wir in Cranzahl noch etwas Zeit bis die Bahn wieder nach Chemnitz fuhr, also gleich mal noch nen schnellen Cache mit geloggt. Mit Muggeln hatten wir heute zum Glück weniger Probleme, erstens war die Stunde schon etwas vorangeschritten und das Wetter meinte es auch nicht gerade gut mit uns und somit waren weniger Leute unterwegs. TFTC sagen die Feuerengel Rab-ONaThis entry was edited by Feuerengel Rab-ONa on Monday, 18 August 2014 at 21:10:37 UTC.","Raysu / 29.07.2014 20:58 / gefundenEin schöner kleiner Cache, der schnell gefunden werden kann, wobei in den Abendstunden ein unbeobachtetes Loggen möglich ist. ツ ","silberfux / 22.07.2014 / gefundenBei einer Tour mit der Fichtelbergbahn von Oberwiesenthal nach Cranzahl konnte dieser Cache geborgen werden. Im Umfeld dieses Caches konnten wir viel Interessantes zum Eisenbahnbetrieb sehen.Es dankt Silberfux","JadSteron / 14.05.2014 / gefunden# 14Nachdem wir mit der Fichtelbergbahn gefahren sind und viel Spaß dabei hatten, konnten wir zum Abschluß auch noch diese Dose schnell und muggelfrei loggen.T4TCJadSteron","BuBuO / 04.05.2014 / gefundenZum Ende unserer Fichtelbergtour lag noch diese kleine Dose auf dem Weg. Wir mußten zwar etwas warten aber nachdem der letzte Zug den Bahnhof verlassen hatte war alles MuggelfreiDanke sagen BuBuO.04.05.2014, 18:34:00","Captain Crunch / 22.04.2014 / gefundenBei der Hinfahrt war es zu muggelig, aber nach der Rückfahrt, als alle Leute sofort gegangen sind war noch Zeit für den Cache und ein paar Bilder von der Lok. TFTC!","Javamill / 19.09.2012 / gefundenmein erster catch und relativ schnell gefunden, obwohl ein schaffner woanders hin deutete... :D","starbedienung / 18.09.2012 / gefundensehr witzig und dennoch unberechenbar, grins","Team_Locke / 02.09.2012 / gefundenEine wahre Zeitreise! Der Bahnhof ist ein Kleinod! Besonders schön fanden wir den alten, aufbereiteten Gepäckwagen mit den Koffern.Die Koordinaten sind perfekt, allerdings stimmt das Spoilerbild nicht mehr (wie schon bemerkt). Aber mit wachsamen Auge ist das Loggen kein Problem. 16:45 geloggt und wieder schlafen gelegt DfdC!","Lang-Gusten / 26.08.2012 / gefundenHaben den Cache zusammen mit der Moselbande geloggt, hat Spaß gemacht!","Moselbande / 26.08.2012 / gefundenHaben kurz gewartet, bis der Zug abgefahren ist und der Bahnsteig leer war, und haben dann das schöne Versteck gefunden. die Moselbande mit den Goldgräbern"],"descriptionSnippet":"","status":"kann gesucht werden"}