{"hiddenAt":"20.01.2008","waypoint":"OC4F3B","coordinates":"E 008° 01.533' N 50° 54.603'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F3B","description":"Die angegebenen Koordinaten weisen auf die Sternwarte der UniSiegen, nicht auf den Cache!  Die Geschichte des Teleskops ist teilweise umstritten, wer sichaber dafür interessiert und ein wenig im Internet surt, stößtüberwiegend auf folgende Erzählng, die man unter anderem derHomepage der Stadt Wesel entnehmen kann: Im Jahr 1594 wanderte der in Wesel geborne Hans Lipperhey (seinGeburtsdatum ist unbekant) nach Middelburg in den Niederlanden aus.Sein Berufswunsch war der eines Brillenmachers und Linsenschleiers,und zu dieser Zeit galt Middelburg in der heutigen Proinz Zeelandals Hochburg der Optikerkunst. In der dortgen Glasmanufaktur, inder unter anderem auch Kristallglas hergestellt wurd, war er langeJahe als Brillenmacher tätig. 14 Jahre nach seiner Auswanerung beantragte er duch den Rat vonZeland ein Patent bei den Generalstaaten in Den Haag. Man schriebden 2.Oktober 1608 und Lpperhey war somit der erste, der einenPatentantrag über ein solche „Instrument zum Sehen in die Ferne“einrechte – aber der Wesler sollte eileibe nicht der einzigebleiben.Das von dem Brillnmacher entwickelte Rohr verfügte über eie Sammel-und eine Zerstruungslinse und war dadurch n der Lage, seiten- undhöherichtige Bilder darzutellen.Als der Patentantrag bekannt wurde, versuchten zwischeneitlich auchandere Brillenmacher, ein Fernrohr patentieren zu lassen. Diedadurch entstandene Verirrung veranlasst die Behörden,vorsichtshalber ken Patent auf das Teleskop zu vergeben. HanLipperhey wurde außerdem bschuldigt, die Erfindung von ZachariasJanssen gestohlen zu haben – möglierweise hat er dessen Ideeaufgegriffen. Dennoch erhielt Lipperhey im darauf folgenden Jahrden Auftrag, sechs solcher Instrumente herzustellen. Ebenfalls imJahre 1609 baute Galileo Galilei auf Lipperhey Arbeiten basierendein Teleskop; damit war er letztlich in der Lage, völlig neueErkenntnisse über das amals gültige (geozentische) Weltbild zuerhaltn. Galileo verhalf den Menschen zu einer bis dahn undenkbarenSicht der Dinge: nicht die Erde ist der Mittelpukt des Universms,sondern die Sonne.  In Middeburg finden deshab im Herbst 2008 Feierlichkeiten an derVolkssterrenwacht Philippus Lansbergen statt.  Informationen und Bilder von:Stadt Wesel (www.wesel.de)Volkssterrenwacht Philippus Lansbergen (www.lansbergen.net) © Die Knicklichter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Das Teleskop von Die Knicklichter","cacheType":"Rätselcache","terrain":1.5,"logs":["dieSchnapper / 22.03.2013 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefundenen Schätze! Zusammen mit einem befreundeten Cacher im Großraum Siegen ein paar gelöste Mystery besucht, dies war einer auf unserer heutigen Runde. Hier hatten wir Glück, in der Gegend wird gerade Brennholz bearbeitet, aber die Holzmuggel waren wohl zu Tisch, so unbemerkt hin und weg bewegt. TFTCdieSchnapper","powder_mueller / 03.01.2012 / gefundenDas Rätsel fand ich richtig klasse. Der Außeneinsatz war von langer Hand geplant, um mit Team Electra55 eine Mittagspause zu vergolden. Heute war es dann so...in Trockenheit, jedoch auch in stürmischer Witterung.Auf dem Weg zum Zielpunkt kamen erste Zweifel auf, ob denn einerseits die Büroschuhe die richtige Cacherkleidung sind und andererseits, ob wir nicht die falschen Koords eingegeben haben. Aussicht auf das Teleskop: Fehlanzeige!Trotzdem fand sich recht schnell die Dose und wir konnten völlig unbehelligt von den umherstreifenden Horden der Hundemuggels loggen. DFDC sagt powder_mueller","flape / 24.12.2011 / gefunden13:44Eigentlich war ich auf dem Weg zum Montmartre Memorial, da erschien dieser gelöste Mystery auf meinem Schirm. Das Rätsel hatte ich schon vor langer Zeit gelöst, kam aber nicht zum Loggen. Es hat mir jedenfalls gut gefallen und heute konnte ich auch die zugehörige Dose finden. Am Finalort zweifelte ich zunächst an meinen Koordinaten, schließlich zeigte sich der Cache aber doch noch.Grüße aus KirchhundemMarkus","r.u.f. / 01.08.2011 / gefundenGut und schnell gefunden. DFDC......................r.u.f.","kohla / 11.04.2011 / gefundenSchönes Rätsel mit einem Spaziergang zum Erfolg verholfen. Gute Idee! DfdC Kohla","EO+Gangsterlein / 02.01.2011 / gefundenDas Rätsel schon vor einiger Zeit gelöst.Dann heute endlich den Außenteil erledigt. Den Spuren im Schnee von Unicorn gefolgt, ;-) da war es ganz einfach.DfdC...Raus: \"Rotkäppchen\"Rein: kl.Taschenmesser","paemman / 28.10.2010 / gefundenDas Rätsel war gut zu lösen (ich wußte gar nicht, daß das schöne Städtchen Middelburg eine solche Bedeutung dafür hat - wieder was gelernt).Der Cache war gut zu finden (obwohl man meint - hier doch nicht).Da hat der Herbst doch Vorteile  - trotzdem war noch kein freie Sicht gegeben.Danke für diesen schönen CachePaemman","crisb / 01.03.2010 / gefundenDas Rätsel hatte ich schon vor einer gefühlten Ewigkeit gelöst. Letztes Jahr im Sommer ging es dann zur Dose. Die Koordinaten sprangen wie verrückt hin und her, was wohl an den Blättern lag. Nachdem ich mich eine Weile durchs Gebüsch gekämpft hatte, meine Arme voller Zecken waren und es dann noch anfing zu regnen, brach ich ab. Heute war das Finden deutlich einfacher. Bitte entfernt mal die versifften Tüten.Mein Tipp an die nächsten Cacher: geht die Dose nicht im Sommer an!no tradeGruß crisb","die fantastischen 3 / 12.12.2009 / gefunden@14:45Das Rätsel, bzw. die ermittelte Finalkoordinate stand schon länger in meinem GC-Notizbuch, der Outdoor-Teil wurde aber irgendwie immer verdrängt. Dumm eigentlich, denn wir konnten heute hier trotz Dezember einige tolle Aussichten geniessen.Der Final war dank exakter Koordinaten (ich hatte +/- 1m) sofort gefunden, ausgetütet und entwurmt . No trade. Vielen Dank für das nette Rätsel und den Cache!die fantastischen 3 (heute -1)","Team MSN / 29.11.2009 / gefundenSchönes Rätsel.Leider am Final, auch im Herbst, keinerlei Aussicht. Ein paar Meter weiter ist es besser.Danke fürs VersteckenTeam MSNno Trade","Team Mattchaser / 01.10.2009 / gefundenIch bin zu groß für solche Spielereien, aber was man nicht alles macht. Beim nächsten Mal filme ich mich mal selber bei solchen Bück-Aktionen :DNaja, auf jeden Fall Rätsel gelöst, Cache gefunden und geloggt.TFTCNo trade","heeshunter / 05.08.2009 / gefundenHeute abend mit Kampfpanda unterwegs gewesen und diesen Cache vor meiner Haustür angegangen.Nachdem er schon länger auf der Watchlist stand, nun endlich mal das Rätsel gelöst und den Outdoor-Teil gleich hinten dran gehangen!Schöne Ecke da oben, obwohl man wegen des üppigen Bewuches keine Aussicht hat.No Trade!TFTC sagt heeshunterFund #85","geo-archi / 21.07.2009 / gefundenNach einiger Verfahrerei habe ich endlich einen Parkplatz gefunden und bin durch den Wald mit schönem Ausblick in die Nähe der Dose gekommen. Aber bis ich das Ding endlich in ständig gebückter Haltung gefunden habe, ist eine Ewigkleit vergangen. Auf die Navis ist echt kein Verlass unter Grün. Da es zu Beginn des Spazierganges noch geregnet hat und ich daher die Gummi-Jacke anhatte, bin ich so von innen ganz schön nass geworden. Dennoch vielen Dank für die Dose, das Rätsel war Klasse und der Weg war im Nachhinein wirklich nett.geo-archi","Gesellen / 10.07.2009 / gefundenDer Lösungsweg lag schon lange parat und gestern Abend dann mal \"schnell\" gelöst . Mit Google Earth dann mal kurz ausgemessen und am nächsten Tag mal hin . Da staunte ich nicht schlecht da lag er nicht weit von meiner näheren Verwandtschaft entfernt (den hätte man mal einem Kaffeetrinken heben können). Kurz gesucht und schon hielt ich das Döschen um 15:43 in meinen Händen.Danke sagt ein Gesellein : nix out: coin","Almerich / 04.07.2009 / gefundenWär ich da mal losgezogen, als ich das Rätsel gelöst hatte, im Winter hätte es sicher mehr Aussicht gegeben . Aber egal, hat sich erst heute ergeben, bei schönstem Wetter. TFTC und Gruß, AlmerichIn: Coin und Kuli (im Cache war kein Stift)Out: Schlüsselband","marsipulami0815 / 28.06.2009 / gefundenDas Rätsel hatten wir schon länger gelöst und sind heute dann malden Outdoorteil angegangen. Auch wir haben erst gedacht, wir wären falsch konnten den Cache aber dann relativ schnell finden.TFTCmarsipulami0815in: Geokretyout: nix[#TCM,M,14:00,hike,02]This entry was edited by marsipulami0815 on Tuesday, 28 December 2010 at 08:22:13.","Team Riker / 20.06.2009 / gefundenYippiee unser erster Rätselcache, heute dann nachdem es in Siegen Mitte am Regnen war sicher im trockenen geborgen.Der Cache wurde aber ge\"mini\"muggelt von einem Ameisenvolk, jede Menge auf der Abdeckung.Ich hatte schon überlegt ob es die richtige Koordinaten waren man musste doch schon schwer \"krabbeln\" OUT:  Sonnenbrille für die TochterIN: Teelicht, Anstecker, Klip für Gefriertüte.","PresseMowgli / 30.05.2009 / gefundenDas Rätsel hatte ich schon letztesJahr gelöst. Nun habe ich bei einem erneuten Besuch meiner \"altenHeimat\" auch die Dose (auf-) gesucht und gefunden. Selbst mit Teleskopkönnte man aber das Namen-gebende Teleskop vom Cache aus nicht mehrsehen, aber aus dessen Umgebung.Danke für den netten Zeitvertreib!Der PresseMowgli (inzwischen in Hildesheim)","Waldschleicher / 25.05.2009 / gefundenHeute Nachmittag die Dose nach kurzer Suche gefunden, nachdem ich nach anfänglichen Schwierigkeiten das Rätsel lösen konnte.No tradeDanke und Gruß Waldschleicher","Sir Thomson / 13.03.2009 / gefundenTrotz vieler Muggel den Cache sicher gefunden.no trade tftcSir Thomson "],"descriptionSnippet":"Das Teleskop","status":"kann gesucht werden"}