{"hiddenAt":"28.05.2006","waypoint":"OC4F65","coordinates":"E 007° 48.575' N 51° 24.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F65","description":"Ein netter Spaziergang zur sogenannten \"Rentnerhütte\". Eine kleineWaldhütte im Hüingser Stadtwald. Den Cache findet ihr bei N 51° 24.312 E 007° 48.575. Wie ihr zu diesen Koordinaten kommt, ist eure Sache. An denangegebenen Koordinaten findet ihr an der Wegkreuzung dieWandererhütte, die im Ortsjargon auch gerne als \"Rentnerhütte\"bezeichnet wird. Sucht hier und ihr findet den Micro. Bringt bitteselbst ein Schreibgerät mit, da nicht zwangsläufig ein Stift imCache ist! Wenn ihr euch auf die Suche nach dem\"Edelburg cache\" begeben solltet, so könnt   ihr den Micro zwischendurch sozusagen \"mitnehmen\". Also: \"Let?s go to the Rentner Hut ? it?s a custom here inGermany!\" Viel Spaß bei der Suche! p.s.: Es handelt sich bei diesem Micro um einen Geburtstagscache(29.05.) für\"MrZylinder\", mit dem ich schon viele   unersetzliche Cachingstunden verbringen durfte! Danke   dafür! © shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur ung qverxgra \"Xöecrexbagnxg\" mhe Uüggr. Nyfb avpug vz Troüfpu bqre fbafgjb nofrvgf fhpura.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Rentner Hut von shapeshifter79","cacheType":"normaler Cache","terrain":2,"logs":["wth / 23.09.2017 16:20 / gefunden2017-09-23Hi, hab ich jetzt auch gefunden  2017-08-13Hi, ich bin gerade neu dabei und habe diesen leider nicht gefunden. Dieser wäre mein zweiter gewesen. Den ersten ein paar huntert Meter weiter (Oelmann's Kreuz) hatte ich gefunden.wth","RoadrunnerB54 / 10.04.2016 12:17 / gefundenAuf einer Cache runde waren wir hier Wandern. Hier haben wir eine ausgiebige Pause gemacht und uns gestärkt für den aufstieg. Nach etwas suchen und einigen Muggel später war er entdeckt. DFDC ","CSTeam / 15.09.2013 / gefundenDieser Ort lud in erster Linie zuerst einmal zu einer kleinen Rast ein. Immerhin hatten wir bereits drei Caches gefunden , die ersten Höhenmeter hinter uns  und diese Bank im Sonnenschein sah einfach unwiderstehlich aus ...Während der Rast dann einerseits die Info für den Edelburg-Cache und andererseits diese Dose gesucht. Nach einer kleinen Hüttenumrundung konnte die Dose schnell entdeckt werden.Vielen Dank für diese schöne Pause und beste Grüße vom CSTeam","HeikoMK / 09.08.2013 / gefundenHallo shapeshifter79,Deinen schönen Cache konnte ich nach kurzer Suche gut finden.Ich habe diesen Cache am 9. August 2013 um 16:10 Uhr gefunden, es war mein 625ster Fund.Danke für diesen Cache und viele Grüße aus Menden (Sauerland) wünschtHeikoMKPS: Dies ist ein Handylog, wer Schreibfehler findet darf sie essen, aber bitte den Müll wieder mitnehmen! ;-)","dieglücksritter1 / 12.07.2013 22:53 / gefundenGut gefunden TFTC sagen dieGlücksritter :-)","frankimsauerland / 13.10.2012 / gefundenSchönes Wetter am Sonntag...das schreit ja nach ner schönen Runde in der Nachbarschaft  Die habe ich hier auch gefunden. Sowohl die Becke-Runde als auch die Einzelcaches haben mir alle gut gefallen und waren gut zu finden. Ich find nicht, dass es hier was zu meckern gibt. Alles trocken und die Verstecke waren auch nett gemacht. Danke für die schöne Runde!!!LOG: 13.10.2012; 13:45 UhrNOTRADETFTC und viele Grüßefrankimsauerland","helldriver222 / 23.07.2012 / gefundenKannte die Hütte, daher schnell gefunden.","KIA8010 / 18.06.2012 / gefundenHeute bei einer Keinen Runde Gelogt.  ","Ninni97 / 28.04.2012 / gefundenDiesen Cache habe ich heute schnell und gut gefunden.TFTCninni97","4Blackbirds / 26.01.2012 / gefundenHeute auf Sally's Runde auch hier einen Abstecher hin gemacht. Ich habe vor Ort noch ein kurzes und nettes Gespräch mit einem Rentner mit Hut geführt. Als dieser dann Weg war, konnte ich endlich diese Dose suchen.TFTC und viele Grüße aus Wickede4Blackbirds","Brastjoma / 11.01.2012 / gefundenNachlog vom 23.11.11 von GC!","Struwwelpeter / 22.11.2011 / gefundenHier haben wir von einer nahegelegenen Runde einen kleinen Abkehrschwung gemacht. Die Dose hatten wir fix am Haken.Viele Grüße vom Struwwelpeter aus Hagen","otti09 / 04.11.2011 / gefundenAuf dem Weg zu Oelmann's Kreuz schnell gelogt.","FozzyBear / 01.11.2011 / gefundenNr.5 heute. Der Cache war von Muggel belagert,so daß wir eine längere Rast einlegen mussten. Nachdem diese nicht gingen, da sie auch längere Rast hielten, erfuhren wir, dass diese als Neucacher auch auf der Suche waren. Nochmals Grüße und viel Spaß beim Cachen aus Wiehagen.                                                                                                                                                                            ","Die Schlatze / 24.03.2011 / gefundenWar  Heute mit Schlatztöchterchen unterwegs  und haben diesen kleinen  geloggt .. ","Freunde von Jack  / 08.03.2011 / gefundenSchnell gefunden und geloggt","Coloured Earth / 31.10.2010 / gefundenWaren eigentlich auf einer anderen Suche. Haben dann zwei nette Cacher getroffen und damit diesen hier gefunden.Danke ","tabelist / 21.10.2010 / gefundenWirklich nette Hütte :-) Tftc ","Böööse Maus / 16.06.2010 / gefundenSchöner Cache, vielen DankLG Böööse Maus ","Huchti76 / 16.06.2010 / gefundenHallo konnten diesen netten kleinen Cache bei einem Spaziergang heben und an Ort und Stelle bei einer kleinen Pause loggentftc Huchti76 "],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching -","status":"kann gesucht werden"}