{"hiddenAt":"20.01.2008","waypoint":"OC4F35","coordinates":"E 012° 26.912' N 50° 46.721'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F35","description":"Dänkritzer Wurm 1 / Trockner StumpfDen ersten für die Serie haben wir auch gleich noch versteckt. Es gibt nicht viel dazu zu sagen nur eins seit vorsichtig am Cache es besteht Muggelgefahr. Geht immer vorsichtig mit dem Cache um.Viel Spaß beim Suchen und verstecken wünscht Euch das Team Paulus85q© Paulus85q, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qre Anzr fntg nyyrf","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Dänkritzer Wurm 1 / Trockner Stumpf von Paulus85q","cacheType":"normaler Cache","terrain":1,"logs":["umi_geo / 22.11.2017 22:04 / HinweisBitte die Koordinaten an GC anpassen.","umi_geo / 22.11.2017 16:22 / gefundenDas (relativ) schöne Wetter lud uns heute zu einer Wanderung zum Dänkritzer Wald.Die #1 hatte sich zwar gut Versteckt, aber der Hint half dem Cacherauge zum schnellen Fund.Vielen Dank fürs Verstecken vom Team umi_geo","dogesu / 05.04.2017 / HinweisDie Koordinaten im Listing auf der anderen Plattform weisen ca. 16 m weiter Richtung Nordost","MorKel / 12.03.2017 13:00 / nicht gefundenDies sollte unser erster Cache werden, allerdings ist es beim sollte geblieben. Nach über einer Stunde Suche haben wir schöne mögliche Verstecke ausfindig gemacht, allerdings keinen Cache :( Ich gehe davon aus, dass wir teilweise auch viel zu weiträumig gesucht haben. Also entweder der Cache ist den Winter über verschwunden oder wir hatten einfach Tomaten auf den Augen. Lg MorKel 😊","chemnitzer-stefan / 16.05.2016 / gefundenAm Pfingstmontag hier ein paar Caches gesucht und gefunden.Diese war eine davon und konnte sich nicht lange verstecken.Vielen Dank für den Cache","QUlDproQUO / 03.02.2016 / gefundenDer Erste der heutigen Würmer - Runde war schnell entdeckt - eine schicke Bastelei mit altbekannter Versteckidee.Vielen Dank an  Paulus85q fürs Verstecken der Dose!Gefunden am 03.02.2016 um 11:31:00","RealNebulus / 24.01.2015 / gefundenWährend die Kleine sich auf dem Kindergeburtstag amüsierte, ging es für mich durch den leicht verschneiten Dänkritzer Wald um den einen oder anderen Cache zu bergen. Auch wenn ich auf Grund der Witterung manche Bixx nicht gefunden oder gar nicht erst angegangen bin, in das Logbuch dieses Caches konnte ich mich eintragen.Danke an den/die Owner","Admiral Rollmops / 15.01.2015 / gefundenheute drehte ich mal eine teilrunde durch den daenkritzer wald und war auf der suche nach einigen wuermern.dieser cache war der letzte fuer heute, denn es war schon fast dunkel und ich machte mich auf den weg zurueck zum auto. TFTC!","0sama / 28.09.2014 17:20 / gefundenMag solche Verstecke, gut gemacht, danke fürs Legen28. September 2014 17:20","Angel256 / 01.07.2013 / gefundengefunden mit LuMü85","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","Superlooser / 02.05.2013 / gefundenVom Parkplatz aus habe ich heute die Nordrunde gedreht und dabei 15,9 km zurückgelegt.Das war ja mal ein besonders orginelles Versteck. Ich dachte schon, der ist den Waldarbeiten zum Opfer gefallen, doch dann fiel mir die Konstruktion doch noch auf.Danke für den Cache!#1865","Chaos12 / 21.08.2012 / gefundenAuf unserer heutigen Radtour wieder auf Würmer suche gewesen und auch wieder ein paar besucht, es ist immer wieder eine schöne ecke zum rad fahrenDanke fürs legen","Team-Scream / 17.05.2012 / gefundenGeile Idee,mußten etwas suchen aber Caches gefunden.Toller \"Männertag\"zu den Dänkritzer Würmern !!!Viele Grüße Team Scream","wolkenreich / 08.04.2012 21:00 / gefunden#323 - zw 15:00 u 18 Uhr - In/Out: nixNummer 17 auf unserer Runde durch den Dänkritzer Wald.Hier mußten wir heute zwei mal anrücken. Dank eines Tipps von Fritzfuchs fielen uns dann aber doch noch die Tomaten von den Augen und wir konnten uns im Logbuch verewigen.Vielen Dank,sagt Wolkenreich.","eulen mit hund / 08.04.2012 21:00 / gefundenBeim Ersten Mal \"vorbeigelatscht\" Danke für´s Zeigen","cala / 07.04.2012 / gefundenHeute sollte es wieder in den Würmerwald gehen. Schließlich ist seit unserem ersten Besuch so viel Nachwuchs in dem Wald eingezogen, der wollte auch von uns entdeckt werden.Es ist wirklich schön zu sehen das so viele Würmer ein originelles Versteckt, verbunden mit einer schönen Geschichte erhalten haben.Auch dieser Wurm konnte sich nicht lange in seiner hübschen Wohnung verstecken.Vielen Dank dafür sagen die calas","CosmotiC / 26.02.2012 / gefunden#17Zusammen mit KayHawaii stand heut die Dänkritzer Wurmtour auf dem Plan...Wir erwarteten viel Fußvolk, doch dank anfänglichen Regens und Schnees gabs praktisch absolut keine Muggel.Da wir gelernt hatten, dass man von vorn an beginnt zu zählen, war der Dänkritzer Wurm 1 alias Trockner Stumpf auch die Nr. 1 auf unserer Liste.Nach Kurzem suchen wurde dann dieser auch von der Liste gestrichen.TFTCa","aljach / 12.11.2011 / gefundenLeicht gefunden. Danke!","Beschliesser / 28.08.2011 / gefundenDer Nächste auf meiner Besuchsliste war die Nummer 1. Hier musste ich aber ne ganze Weile warten, bis ich mich im Gästebuch eintragen konnte. Überall Muggel...aber mit etwas Geduld hat es dann doch geklappt.Danke für den Wurm und Grüße vomBeschliesser"],"descriptionSnippet":"","status":"kann gesucht werden"}