{"hiddenAt":"25.10.2006","waypoint":"OC4F54","coordinates":"E 007° 48.313' N 51° 30.197'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F54","description":"Eine schöne Kirche mit tollem Ausblick aufs Ruhrtal und dasbeginnende Sauerland. Begebt Euch zu den oben genannten Koordinaten. Schaut Euch dieKirche an und sucht den Micro an der Kirche. Ihr könnt Euch direktdaneben niederlassen und den tollen Ausblick beim Loggengenießen.  -----------------------------------  Dies ist eine neue Cacheserie, wie sie auf dem KasselerGeocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenfalls ist er so zu platzieren, das er übereine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen. © shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz nhssäyyvtra Fgrva.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser: St. Agnes von shapeshifter79","cacheType":"normaler Cache","terrain":1,"logs":["JB2006 / 16.08.2016 15:02 / gefundenEin Ort der Stille und des nachdenkens. Für normalos nur ein gewöhnlicher stein. Aber wir sehen ja hinter die Dinge. Lg an Junior. TFTC","kite2000 / 19.06.2016 21:50 / gefundenHeute durfte ich als Taxifahrer für unsere Teenies fungieren und so verband ich die Fahrt mit ein paar Stopps. Die Gegend ist hier wirklich reizvoll! Und dazu noch mit tollen Cache-Touren ausgestattet, für's Rad und per pedes. Da lohnt sich das wieder kommen!Aber für heute wurden nur vereinzelte als Drive-In mitgenommen... :( umso schöner wieder etwas für die To-do-Liste zu haben!Danke für's Legen und Pflegen sagt kite2000    ","InuRiM / 17.04.2016 / gefundenAuf meiner Runde habe ich auch hier gesucht und ich wurde schnell fündig. Danach konnte ich noch die schöne Aussicht genießen.Danke und schöne Grüße.InuRiM","Landschildkroete / 27.02.2016 / gefundenHeute während einer Wanderung hier die Aussicht genossen und die Kirche bewundert.Der Kleine war fix gefunden und geloggt.Danke fürs zeigen und den Cache.Viele nette Grüße von den Landschildkroeten","rolandforchrist / 27.02.2016 / gefundenGemeinsam mit Frau Landschildkroete waren \"Gastcacherin\" Rita, Dosenspürhund Cindy und ich auf Wandermulti - Tour. Während wir das \"Wunderschöne..., grüne Land\" erkundet hatten, haben wir auch St. Agnes besucht und das Logbuch signiert. Danke fürs Zeigen und das VersteckenMit freundlichem Glückauf - Roland","BVBSniper / 02.03.2014 / gefundenUnd meine zweite Cache. Hab ich nur mit Glück gefunden wie bin ich darauf gekommen? Passt auf den Baum neben den ovalförmigen Büschen auf da ist eine riesige Hummel und ich übertreibe nicht. Sie ist echt eklig . Na ja zumindest ein Abenteuer .","Astarin77 / 02.03.2014 16:29 / gefundengefunden von Pija","TSCACHER / 03.02.2013 / gefundenSchnell eingesammelt. Wirklich schöne Aussicht, wenn nur das Wetter besser gewesen wäre.TFTC","Surfschulti / 05.12.2012 22:50 / gefundenHeute abend auf dem Weg zur Mitte Fröndenbergs den kleinen gehoben. Die Koordinaten haben mich ein bisschen irritiert aber so viele Möglichkeiten konnte es nicht geben.DFDC","Fussel84 / 25.02.2012 / gefundenNach dem Loggen noch ein wenig die Aussicht genossen, dank des Hints konnte ich den Cache schnell findenDFDC","Anni04 / 25.02.2012 / gefundenMein erster Schatz! Es hat mir Spaß gemacht...","frankimsauerland / 22.01.2012 / gefundenEin Blick, ein Griff und schon war er da. Danke für das kleine Döschen LOG: 22.1.2012; 13:20 UhrTFTC und Viele Grüßefrankimsauerland","4Blackbirds / 25.10.2011 / gefundenDa stand ich nun an den Koordinaten und dachte mir, das kann doch nicht sein, der Hint kann doch kein Grabstein sein. Dann habe ich zum Glück nochmal in das Listing gesehen und konnte dann die Dose schnell finden.Man sollte doch immer erst Lesen TFTC und viele Grüße aus Wickede4Blackbirds","Kotmaschine3000 / 06.05.2011 / gefundenSollte eigentlich unser 2. Cache sein dem war aber leider nicht so.Die Dunkelheit machte einem doch schon zu schaffen.Dennoch am nächsten Tag im hellen gut gefunden.","Sympathicus / 22.04.2011 / gefundenSchöne Kirche. Hier hatte mein Sohn einen Teil seines Kommunionsunterriches. Den Cache geloggt mit Blick auf den Friedhof. TFTCSympathicus ","Max 03 / 03.03.2011 / gefundenIch glaub es ist schon ein paar Monate her, da hab ich ihn im 2. Anlauf gefunden und beim großen Bruder geloggt ;-)","marcb109 / 01.01.2011 / gefundenGut gefunden. TFTC, marcb109","stonewalker / 21.11.2010 / gefundenYepee, wir haben Ihn gefunden. Es war unser erster Cache ","Bodybuilder / 13.10.2010 / gefundenHeute bin ich nach Feierabendzur Entspannung mal wiedereinen mit Sitzgelegenheit und schöner Aussicht suchen gegangen.Zwei Muggel auf dem angrenzenden Friedhof beachteten michweiter nicht und so konnte ich auf einer Bank in der Nachmittags-sonne in Ruhe loggen.TFTCLangscheider Bodybuilder ","Bausenhagener / 12.09.2010 / gefundenHeute Mittag mit Kindern und Hund gefunden. Zugegebenerweise Heimspiel, keine 400m von zu Hause entfernt. Schönen GrußSven  "],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching -","status":"kann gesucht werden"}