{"hiddenAt":"23.01.2008","waypoint":"OC4F50","coordinates":"E 011° 20.783' N 50° 41.322'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F50","description":"Ein herrlich weiter, fast 360 ° umfassender Rundblick( Fernglas nicht vergessen) bietet sich nach anstrengendem Aufstieg (es gibt aber auch eine gemäßigte Variante).Auf der Bergkuppe wurde 1888 eine Schutzhütte errichtet, die jedoch im 2. Weltkrieg ab 1940 als Luftbeobachtungspunkt umfunktioniert wurde. Im Mai 1940 wurde sie durch alliierte Luftverbände zerschossen.Heute existiert hier eine kleine Aussichtsplattform.Parken kann man bei  N 50° 41.597`   E 011°  20.613`.Der Wegweiser bei  N  50°  41.458`  E 011°  20.628` trennt dann die \"Spreu vom Weizen\".Richtung SSW biegt nach ca.50m nach links der Weg zum Steilaufstieg ab(\"Weizen\").NICHT GEKENNZEICHNET, aber erkennbar, immer nach oben!!!!!,Vorsicht bei Nässe.Die \"Spreu\" folgt dem Wegweiser.Viel Spaß beim Suchen und Genießen der Aussicht. Der Rückweg kann angetreten werden, indem man den Weg weiter verfolgt und einen beliebigen Weg nach links in das \" Lange Tal\" abbiegt.© zamboxcx, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Xnyxfgrva","caseType":"normal","difficulty":2,"condition":"ok","name":"on top von zamboxcx","cacheType":"normaler Cache","terrain":2.5,"logs":["Oma H. / 23.09.2017 12:30 / nicht gefundenTrotz intensiver Suche gemeinsam mit Enkelkind leider nicht gefunden - eventuell abhanden gekommen?Wunderschöne Herbstwanderung vom Kulm zum prima Aussichtspunkt.","erkafre / 17.06.2017 17:28 / gefundenNun nachdem der Log vergessen war, jetzt nachgeholt...Hier waren wir zuletzt in Kindesalter aber ist immer noch herrlich hier.Danke für das Döschen","Domi79 / 31.10.2016 16:49 / gefunden Gefunden mit fer famielie. Anstrengender Aufstieg trotzdem super Cache super Aussicht 31. Oktober 2016 16:51","danielz1547 / 31.10.2016 16:47 / gefunden31. Oktober 2016 16:47 12 gefunden mit Domi79 und Nessi Was ein Aufstieg und super Aussicht ","InDie12 / 30.11.2014 / gefundenNachlog von Geocaching: Diesen Cache mit toller Aussicht gut und schnell gefunden. Wieder eine schöne Gegend in der erweiterten Home-Zone kennen gelernt! Vielen Dank für's Herlocken und für's Verstecken der Dose sagt InDie12!","Joleman / 24.09.2014 13:35 / gefundenAus Richtung Kulm kommend wurde die Wanderung nach Pilzsuche mit einer schönen Aussicht belohnt. Cache wurde problemlos gefunden, Zustand i. O. Danke für die Anregung.3 Wanderfreunde aus Rudolstadt sagen DFDC.","BESTPOE / 09.01.2014 / gefundenHeute habe ich diesen Cache besucht. Es ist alles an seinem Platz. Es gibt sogar noch das alte Logbuch. Die Tour vom Kulm war heute noch angenehm. Aber vielleicht kommt nun doch bald der Winter.DFDC","Budgiecacher / 06.06.2013 / gefundenBei dem schönen Wetter heut entschied ich mich mal eine Bergtour zu machen.Ich habe mich für den schweren Einstieg über die Nordwand entschieden.Nach Erreichen des Gipfels(mit Zunge in Kniehöhe und trommelnden Herzschlag) wurde ich mit der tollen Aussicht belohnt.Das letzte mal war ich hier als Kind und das ich wirklich schon verdammt lang her!!!!DFDC","FriedrichFröbel / 20.10.2012 14:51 / gefundenWährend einer kurzen Wanderrunde durch Rudolstadt schnell gefunden.Diesen Ort kannten wir noch gar nicht - eine tolle Aussicht nach einem Höhenunterschied von 120 Metern.Der nicht ausgeschilderte Weg lässt sich mittlerweile sehr gut begehen und ist sogar auf der Karte unseres GPS-Gerätes verzeichnet. Jedoch gibt es am Ende ein paar Probleme, auf die Aussichtsplattform zu gelangen, da dort wahrscheinlich ein neuer Zaun gebaut wurde.LOG-Zeit: 14:51","Mnevis / 17.04.2011 / gefundenwunderbarer Blick über die Umgebung. Danke für den Tipp. Nur leider haben die vielen naturbegeisterten Geocacher schon einen kleinen Trampelpfad zum Schatz produziert, was bei der großen Anzahl an Findern nicht verwunderlich ist. Hoffen wir trotzdem, dass der Cache noch lange liegt.","todili / 13.03.2011 / gefundenNach anstrengender, aber herrlicher 3 km Wanderung den \"Weizenweg\" gewählt. Zuerst den Cache gefunden und danch einfach die Aussicht genossen. Vom Feinsten! Danke!Grüsse von todiliin: Ü-ei Figurout: Zinnfigur  ","Wesersurfer / 21.09.2010 / gefundenEine Woche WoMo-Urlaub in Thüringen. Dabei diesen Cache in einer schönen Gegend gehoben. Tatsächlich ein etwas anstrengender Anstieg, aber sehr lohnenswert? Vielen Dank dafür!Das Team Wesersurfer ","doppel-ee / 23.05.2010 / gefundenDie Jugend hat den alten Mann auf den Weg gebracht und somit habe ich meinen ersten Cache gehoben.DfdC. doppel-ee ","ThorWalez / 23.05.2010 / gefundenLetztes Jahr, damals noch als Muggels, wollten wir den Gipfel stürmen, haben jedoch den falschen Abzweig genommen. Diesmal im Rudel mit Anni81 und doppel-ee den Gipfel (als Weizen) erklommen. Nachdem wir eine Muggelgruppe mit Erdbeertorte abgewartet hatten, konnten wir die Suche intensivieren und wurden fündig.","die_raupe / 16.05.2010 / gefundenschönes versteck für diesen cach...danke!  erschreckt hat mich jedoch der zustand des aussichtspunkts der preilipper kuppe. hier wurde, seit meinem letzten besuch, ziemlich viel kaputt gemacht. ein stützbalken vom geländer war abgerissen und lag auf der plattform, die bank war kaputt und auch von der sitzfläche auf der mauer war nicht mehr viel zu erkennen. das hat mich echt traurig gemacht, weil ich diesen ort immer sehr gern besucht habe. hoffentlich hat der heimatverein preilipp bald genug spenden gesammelt, um all das wieder herzurichten und auch die schutzhütte wiederaufzubauen, was ja, soweit ich weiß, das eigentliche ziel war.","Yvi28 / 12.03.2010 / gefundenAn diesem Ort war ich schon oft gewesen, nun haben wir auch den dort versteckten Cache gehoben.","HptmF / 29.11.2009 / gefundenSteilaufstieg, Aussicht genossen, Cache gefunden, geloggt, gemächlicher AbstiegIn: Holzhuhn (Flaschenverschluß)Out: nixTFTC sagen HptmF und sein Jüngster","Navikamel / 14.06.2009 / gefundenWir haben diesen Cache mal eben heute Nachmittag gehoben. Bei wunderschönen Wetter wurde der Punkt über den \"Weizenweg\" erreicht. Zu erst die wunderschöne Fernsicht genossen. Anschliessend das Versteck gesucht. Ein gut gewählter Punkt. Da es unser Erster war und wir uns an einem anderem Cache schon mehrmals die Zähne ausgebissen haben, würden wir diesen hier für \"Anfänger\" empfehlen. Vorteile kaum Muckels und ein überschaubares Gelände.in: Armbandout: Mausdie vom Schatzsuchfieber gepacktenNavikamele ","Katjana / 21.03.2009 / gefundenEin super Cache, wir haben den \"Weizen-Weg\" gewählt, die Kinder hatten viel Spaß beim Aufstieg. Der Ausblick ist fantastisch, dort oben konnten wir die Sonne so richtig genießen! Herzlichen Dank für diesen wunderbaren Platz sagenKatjana & KidsIn: Anstecknadel, Sandmännchen-FigurOut: Flaschenöffner, Löwenknopf","Cache Stromer / 13.08.2008 / gefundenKurzentschlossen zum Abendspaziergang aufgebrochen. Die gemäßigte Variante hochgeschnaufft.   Oben angekommen den Cache schnell gefunden und die Aussicht genossen. Super schön hier.out:     nixin:      portugiesische MedailleCachebehälter ok. Wieder schön an seinem Platz versteckt."],"descriptionSnippet":"traumhafte Aussicht  ( kein Spaziergang)","status":"kann gesucht werden"}