{"hiddenAt":"15.02.2007","waypoint":"OC4FE0","coordinates":"E 007° 47.150' N 51° 26.590'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FE0","description":"Die oben genannten Koordinaten spielen für das Auffinden des Cacheskeine Rolle.  Bitte keine Hinweise oder Andeutungen auf die Lösung im Log.Hinweise gebe ich ggf. selbst. Falls es vor Ort mal nötig seinsollte, achtet auf Muggels. Bitte tarnt den Cache wieder sehrsorgfältig.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rurbugfheo av","caseType":"mikro","difficulty":3,"condition":"ok","name":"JO31VK von shapeshifter79","cacheType":"Rätselcache","terrain":1,"logs":["koki-so / 21.12.2014 / gefundenDas Rätsel war ganz meine Fachrichtung und entsprechend schnell gelöst :) Der heutige Outdoorteil verlief muggelfrei, aber nicht ohne Probleme: die Dose steckte nämlich nicht nur tief sondern auch extrem stramm in ihrem Versteck. Nach einiger stocherei mit dem Multitool konnte ich mich aber doch noch ins Logbuch eintragen :) DankeKoki-so","Max 03 / 04.09.2014 / gefundenGestern auf der Tour von Werl nach Wiblingwerde auch hier des Rätselslösung zum Grinsen gebracht;-)Vielen Dank dafür und bis denne","Keks579_Unidos / 21.04.2014 / gefundenHier waren wir bereits am 21.04.2014 nachdem endlich wieder die Dose vor Ort war. Geiles Rätsel!","4Blackbirds / 15.01.2012 / gefundenHier hatte ich sofort den richitgen Riecher und konnte diesen Ratehaken vor einigen Wochen bereits lösen. Heute gings dan raus und die Dose war schnell gefunden. Das bergen der Dose stellte sich dann als etwas schwierig heraus und da ich mein Rucksack nicht dabei hatte, dauerte das bergen etwas länger. Aber als ich in der Umgebung etwas geeignetes gefunden hatte, ging es dann schnell.TFTC und viele Grüße aus WickedeCarsten + Lukas","camel_f / 05.02.2010 / gefunden#1374Alle beschäftigt ? Dann kann ich mich an dieser netten Lokation ein bisschen entspannen [:D]Schönes Rätsel, heute mal auf der Durchreise heben können.TFTCcamel_f mit B","VolkerRoe / 12.11.2009 / gefundenViele Wochen lag der Cache bei mir auf dem Schreibtisch. Worum es ging, wusste ich sofort, nur die Umsetzung fehlt mir.Alswir am Dienstag Besuch von Freunden hatten, haben wir zusammengesessenund haben gemeinsam auf die Lösung des Rätsels hin gearbeitet. Das istuns auch sehr schnell gelungen.Heute,bevor es zur Nachtschicht ging, haben wir kurz angehalten und uns aufden Weg zum Cache gemacht. Das Versteck des Behältnisses hatten wir aufAnhieb gefunden und konnten ohne Muggels loggen.Das war mal wieder ein genialer Shapeshifter Cache.TFTCVolker ","Grabbscher / 02.08.2009 / gefundenAls Neuling wieder etwas gelernt. Danke für diesen Cache. ","HWR-Info / 15.07.2009 / gefundenheute auf der Durchreise mal kurz einenBlick und Eintrag ins Logbuch gemacht...TFTC und vy73, Werner (DF7DL-JO31RM)","Volka-Racho / 05.05.2009 / gefundenMatthias hat hier scheinbar einen privaten Wachdienst für diesen Cache gewinnen können. Die wohl ehrenamtlichen Kräfte haben zweimal den Zugriff durch ihre permanente Anwesenheit verhindert. Es sah mir ein wenig so aus, als wäre der Wachdienst von der \"Armee der 12 monkeys\" gesandt worden.  \tDaher bin ich gestern abend bei strömendem Regen dort wieder vorbei und siehe da - NIEMAND da. Scheinbar ist der Wachdienst eher wasserscheu.Vielen Dank für das schöne Rätsel und den \"schwierigen\" Outdoorteil sagtAndreas aus Balve ","argus1972 / 30.03.2009 / gefundenDas war eine würdige 400! Schon gestern hatte ich die Runde als Abschluss des Cachetages begonnen, doch an Stage 2 abgebrochen, als ich merkte, wie weit der Weg noch war, da mir die Zeit weglief.Heute nach der Arbeit habe ich dann in aller Ruhe die ganze Runde gemacht und unterwegs klarte auch mal endlich der Himmel etwas auf. Den Cache habe ich auch schnell gefunden.Schade, dass er in drissnasse Plastiktüten verpackt ist.Auf dem Rückweg konnte ich noch aus der Nähe Rehe beobachten und habe auf der ganzen Runde nur zwei Biker und einen Hundehalter gesehen. Jedenfalls war der Gang genau, was ich heute brauchte.Vielen Dank für die schöne Runde durch landschaftlich ansprechendes Gebiet mit schönen Aussichten und für den Cache! ","MikeSierra / 21.03.2009 / gefunden[size=1]23:30#487[/size] Als geübter Netzfischer *hüst* hatte ich die notwendigen Informationen schnell bei der Hand, sodass DarkMoon und ich auf dem Rückweg von Stammtisch kurz das Final ableuchten konnten. Die Bedenken, die am Stammtisch wegen möglicher \"Anwohner\" geäussert wurden, waren bei Temperaturen um 0° unbegründet.TFTC, Mike","ledfreak / 21.03.2009 / gefundenMorgens kurz dieKoordinaten eingepackt und dann auf dem Weg zum 9. OffiziellerSauerland Stammtisch auch dieses Döschen kurz mal in die Sonne gehaltenTFTCLEDfreak","leffit5180 / 03.02.2009 / gefundenSchon lange getüfftelt. Aber gut wenn man einen kennt der einen kennt der sich mit solchen Dingen beschäftigt... Danke Leffit5180","B.U.M.S. / 25.01.2009 / gefundenrichtig getüftelt!  danke shapeshifter für das rätsel. (es ist kein stift in der dose, unser war zu groß, sonst hätten wir ihn reingepackt.)tftc b.u.m.s. ","OdinsAnja / 26.10.2008 / gefundenDas Rätsel schon vor Monaten gelöst und erst heute mal endlich dazu gekommen, diesen Cache anzugehen.Gott sei dank war hier heute \"Tote Hose\", somit konnte ich den Cache prima suchen!TFTC OdinsAnja mit Odin","YankeeDelta / 16.10.2008 / gefunden... endlich mal diesen ganz nahen geloggt.TFTC YankeeDelta ","die-waltons / 21.09.2008 / gefundenJo...., also es wäre gelogen zu sagen, wir hätten das mal eben im Vorbei gehen gelöst. Aaaber.. es war uns dann doch ein innerer Vorbeimarsch, als wir die stundenlange Recherche mit dem Fund krönen konnten ohne auch nur im mindesten Ahnung von der Materie an sich zu haben. Puh der war gut. Vielen lieben Dank Die Waltons","k-schwerte / 16.09.2008 / gefunden#333 15:15 UhrDa wir wussten was das Kürzel JO31VK bedeutet, haben wir mit ein wenig Internetrecherche eine Lösung gefunden. Am 11.09.08 sind wir zu den berechneten Koordinaten gefahren. Dort waren eine große Menge Mendener Dauermuggels Vorort, weit und breit aber war vom Cache trotz intensiver Suche nichts zu sehen. Auf unserer heutigen Tour waren wir erfolgreicher, denn an gleicher Stelle unser Suche vom 11.09.08 fanden wir nun diesen Cache. Danke für die schöne Aufgabe und ein langes Leben für diesen Cache wünschen Marion & Harald und Klaus","Bunsenbrenner / 28.03.2008 / gefundenSooo, und gleich noch meinen 2. Cache drangehängt. Das Rätsel war nach einiger Überlegung doch ganz gut zu lösen.Den Cache habe ich auch gut gefunden, ... leider kamen in dem Moment, als ich den Cache an mich genommen hatte, eine Horde \"stadtbekannter\" Muggel, die es sich erst mal schön auf den Parkbänken gemütlich gemacht haben.Aus diesem Grund konnte ich den Fund erst wieder heute Abend zurücklegen, so dass er von 14:30 bis 18:00 nicht an seinem Platz war.","DieVierTs / 25.03.2008 / gefundenJO, da war doch einiges an Recherche noetig! Als das Prinzip dann klar war, brauchte es nur noch ein bischen Google Earth.(Habe im Cache versehentlich den 24.3. statt 25.3. eingetragen.)Danke sagen DieVierTs (#5)"],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching - OC4FE0.","status":"kann gesucht werden"}