{"hiddenAt":"28.01.2008","waypoint":"OC4FF8","coordinates":"E 010° 59.091' N 49° 37.921'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FF8","description":"Schleusenblick ERDer neue Kanal:Es gibt hier denKanal.Er liegt im Regniztalund ist nun so geartet,dass er in Bamberg startet,sich gleich nach Süden wendetund dann in Kehlheim endet.So schafft er die Verbindungvon Rhein- und Donaumündung.Das ist der erste Cacheeiner Reihe um den Main Donau Kanal von uns.Weitere werdenfolgen.  Er wurde 1960begonnen und am 25.September 1992 eröffnet. Befahrbar über 171 Kilometerzwischen der Donau bei Kehlheim und dem Main bei Bamberg.Es wurden 16Schleusen für insgesamt 243 Meter Höhendifferenz gebaut.Parken könnt Ihrbei: N49°37.921 E10°59.091So, jetzt zumRätsel:Für dieStartkoordinaten wird  derHöhenunterschied zwischen Nürnberg und der Scheitelhaltung Hilpoltsteingebraucht. Diese Strecke ist nur 27 km lang. Höhenunterschiedohne Komma ist  X.Falls ihr nichtsfindet, X ist ein Vielfaches von 187 und auch nur hier eindeutig verwendbar.Die Länge desCache beträgt ca. 0,8-1 km.Leider nicht imRollstuhl machbar. Kinderwagen bis auf das Final möglich.Stage 1N 49° 37. X   E 10° 58. X+30Micro, aber keineFilmdose oder so!Viel Spaß© kaika, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schleusenblick ER von kaika","cacheType":"Rätselcache","terrain":1.5,"logs":["brabax-4 / 13.12.2017 14:12 / gefundenEigentlich wollte ich heute einen ganz anderen gelösten Mystery hier in der Nähe machen, aber da fand ich an Station 1 nichts. Hier wäre es mir fast ähnlich ergangen,doch dann erweiterte ich den Suchradius etwas und hatte doch noch Glück. Allerdings ist die Station sicher nicht ursprünglich so gedacht gewesen. Station 2 und 3 gingen dann fix, aber am Final suchte ich wieder ne ganze Weile und hätte schon fast aufgegeben. Doch dann.....Hurra! Da ist sie ja. TFTC und das Zeigen der schönen Gegend.","Doc Cool / 25.08.2017 / gefunden#11883Dies war mein 6. von 19 Funden heute, mein 728. Fund dieses Jahr und mein 923. Fund in den letzten 365 Tagen.Es war mein 3077. Mystery, 4347. D1½, 4969. T1½, 2419. D1½/T1½ und 1696. Regular.Und es war mein 3. gefundener Cache vom Owner kaika.In den letzten Tagen habe ich mich vermehrt daran gemacht, auch noch die letzten ?=5 Caches zu lösen, die ich bisher noch nicht hatte, soweit das zu bewerkstelligen war. Für die allermeisten war allerdings ein kleiner Hint nötig (ohne sind bei vielen die Möglichkeiten einfach schier unendlich), den mir der eine oder andere wohl dosiert zukommen ließ, so dass ich selbst noch etwas zu rätseln hatte. Vielen Dank noch einmal dafür an dieser Stelle.Heute war dann schönes Wetter und ich machte mich ans Einsammeln. Eigentlich wollte ich noch mehr schaffen, aber hier wird zur Zeit viel gebaut und manche Straße war einfach gesperrt und kein Herankommen. Aber das hole ich bald nach.Da ich heute in der Gegend war, diesen auch gleich mal zum Abschluss gebracht. Lange genug hat es ja gedauert.Tagesstatistik 2017-08-25: · Strecke zu Fuß zurückgelegt ........... 17,7 km · Zeit zu Fuß in Bewegung ................. 7:39 h · Ø Gehgeschwindigkeit ..................... 4,7 km/h · Höhenmeter zu Fuß zurückgelegt .... 408 hm · · davon aufwärts ............................... 198 hm · · davon abwärts ................................ 210 hm · min. Höhe ......................................... 242 hm · max. Höhe ........................................ 305 hm · max. Höhenunterschied ................... 63 hmCachestatistik für Schleusenblick ER: · Suchzeit im Umkreis der Dose ......... 11 Min. · der Dose angenähert auf .................. 1,68 m · gem. Höhenmeter an der Dose ......... 249 hm · Entfernung der Dose zum Wohnort ... 21 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Zirndorf bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Lucabiene / 20.07.2016 18:10 / gefundenDas Rätsel war dank Internet schnell gelöst und auch der Outdoor-Teil war heute ein netter Spaziergang bei herrlichstem Sonnenschein mit gut zu findenden Stationen.Herzlichen Dank für die kleine Runde am Feierabend sowie das Legen und Pflegen des Caches sagtTeam Lucabiene [18:10 #1009]","vaterlangen / 28.03.2016 13:30 / gefundenBeim ersten Versuch trotz richtiger Koordinaten den Final nicht leider gefunden. Heute konnte der Schatz aber endlich gehoben werden. No trade. TFTC ","FraukeWilkens / 28.10.2013 / gefundenEs ist zwar schon eine Weile her, aber das war mein erster gefundener Cache! TFTC","Grauloewe / 26.03.2011 / gefundenHeute morgen mal wieder Lust auf einen Rätsel-Cache gehabt. Der Indoor-Teil war schnell gelöst. Und dann gings raus Alle Stationen schnell und problemlos gefunden und sogar das Rechnen ging noch im Kopf und ohne Taschenrechner IN: Serviettenring / OUT: CoinDanke für den schönen Schleusenblick!Grauloewe","caci_ / 11.03.2011 / gefundenHeute bei bestem Wetter noch eine kleine Feierabendrunde gedreht. Alle Stationen prima gefunden, obwohl zu blöd zum Rechnen. Cacherinstinkt ist halt doch manchmal von Vorteil :-)  Hab die Wertgegenstände (2 D-Mark?!) aus dem Unterwegsmikro mal in den Final umgezogen.TFTC!","dippl / 09.09.2010 / gefundenNachdem die Stage 1 wieder repariert wurde, konnte ich endlich losschlagen. Bei feuchtem und trotzdem angenehmen Wetter machte ich mich auf die Runde. Im Wald sprangen meine Koordinaten etwas umher. Ein bischen streicheln beschwichtigte sie und liesen mich dann zum Final vordringen. Um dem Cachenamen gerecht zu werden sollte eine freie Sicht hergestellt werden oder drumherumgehen.  TFTCIN: TB, OUT: 2TB&#39;sdippl","Ritschie / 04.07.2009 / gefundenManchmal sieht man einfach den Wald vor lauter Bäumen nicht. So ging es uns hier bei Stage 1. Nach dem dritten Anlauf (und einem Hinweis  in der Tasche) endlich fündig geworden. Der Rest war dann problemlos zu finden.Danke für die tolle Runde und den schönen Schleusenblick ","dg2nmh / 06.04.2009 / gefundenZweiter Versuch heute, beim letzten Mal hatte ich die erste Station nicht gefunden. Heute hat aber alles prima geklappt.in/out: nixdg2nmh","frigu23 / 02.01.2009 / gefundenSo, beim drittenAnlauf Stage 1 gefunden. Da war ich wohl etwas blind bisher. Der Restwar dann einfacher. Beim Final angekommen als sich grade die Sonnedurch den Nebel gebissen hat.Dankein: Sau + Frodos Hausout: Nixe","cowboyxup / 01.01.2009 / gefundenDie Erlichterung war da, nachdem wir Stage1 gefunden hatten, zuvor schon an der stelle gesucht, aber nur in der anderen Richtung. Danach schnell alle anderen gesucht,k wobei uns Stage 3 durch forige Suche schon bekann war. Der Final war wirklich schnell gefunden und zum lachen ist wirklich wir sind schon 1 Meter davon entfernt herungestreift.No tradeCowboyxup","sqrt / 08.09.2008 / gefundenDer Stand schon seit Ewigkeiten auf der Todoliste, aber irgendwie nicht vorbeigekommen. Am Start aber erstmal nichts gefunden. Kurz in die Beschreibung geguckt und festgestellt, dass ein dummer Rechenfehler in die Datenbank gerutscht war. Kurz korrigiert und von da an lief es wie am Schnürchen, auch wenn es einmal sehr knapp war. Vielen Dank,sqrt","popcorn & Dobbie / 31.05.2008 / gefundenpopcorns # 383 - Dobbies # 252 Endlich ein Kaika-Cache, bei dem wir ohne Probleme durchgekommen sind . Schon beim Hinfahren hatten wir kurz mit svenreul telefoniert, der ganz in der Nähe am rumwerkeln war. An Stage 1 mussten wir dann schon ein paar Minuten suchen, bis wir fündig geworden sind. Und als uns an Stage 2 schon die Köpfe vom rechnen rauchten, war plötzlich svenreul am Start . Und wir hatten uns schon gewundert, warum er sich am Telefon mit \"bis gleich...\" verabschiedete . Mit Hinweisen hielt er sich im weiteren Verlauf aber weitgehend zurück. Er hatte wohl ein klein wenig Spaß dran, uns auf dem Alternativ-Weg zum Final laufen zu sehen . Danke an Kaika für die schöne Runde und an svenreul für die nette Begleitung. in: TB Bewitched, Frankencoin; out: Coin \"Piippu\"LG von der popcorn und dem Dobbie","Justus&Kay / 09.03.2008 / gefundenAuch hier eine erst kleine Anfrage an den Owner aber dann...Gingsrucki zucki. Alle Aufgaben waren schnell zu Lösen auch wenn schon einganz schönes Muggelaufkommen war. Danke für den Cache.In: Morse-SetOut: Swiss Bord SetJustus&Kay","lichtwelle_und_SibSerag / 30.01.2008 / gefundenDa waren wir wohl nicht die einzigen, die auf die Idee mit der Minutenverschiebung gekommen sind [:)] (ist das eigentlich Teil des Mysteries ?) Gruss zurück an die Erstfinder! Und um das Motto des Abends nochmal zu wiederholen: Wir sind bescheuert [:)][This entry was edited by lichtwelle_und_SibSerag on Thursday, January 31, 2008 at 7:04:29 AM.]","Humulus / 30.01.2008 / gefundenDie halbe Lösung gestern gefunden und Lichtwelle heute dann den Rest. Nach Stage 1 den Bleckmanns in die Arme gelaufen. Ein kurzes Hallo und weiter zum cachen im Schneeregen.Die D und T Wertung wurde von uns dann noch ein paar Sterne nach oben hin ausgelebt. Out: Zweitfinder Urkunde , Coin"],"descriptionSnippet":"Erst Rätseln, dann Suchen","status":"kann gesucht werden"}