{"hiddenAt":"21.03.2007","waypoint":"OC4F55","coordinates":"E 007° 50.798' N 51° 23.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F55","description":"Etwas versteckt gelegenes Gotteshaus am Eingang zum Hönnetal, daseinen kurzen Stopp sicher wert ist. Parken könnt ihr bei N 51°23.755 E 007° 50.768. Gegenüber kann man die KalkwerkeOberrödinghausen sehen, was besonders nachts etwas Gespenstischesan sich hat. Bitte beim Heben auf Muggles achten und den Cachewieder ausreichend tarnen!Dies ist eine neue Cacheserie, wie sie auf dem KasselerGeocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenfalls ist er so zu platzieren, das er übereine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu rvavtr Zrgre ibz Tbggrfunhf ragsreag.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: Maria Königin des Friedens von shapeshifter79","cacheType":"normaler Cache","terrain":2,"logs":["dieglücksritter1 / 14.07.2014 16:58 / gefundenGut gefunden TFTC sagen dieGlücksritter :-)","Keks579_Unidos / 22.09.2013 09:22 / gefundenDen hier haben wir bereits im September 2013 über  GC gefunden.DFDC, Gruss an alle und Happy Hunting wünscht die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"","helldriver222 / 30.08.2012 / gefundenSchnell gefunden","HeikoMK / 12.08.2012 / gefundenWieder mal ein schneller Punkt.Danke für diesen Cache und viele Grüße aus Menden im Sauerland wünscht HeikoMK 12. August 2012 15:29 CacheNr.:141","SpürFuchs 09 / 15.04.2012 13:00 / gefundenNette kleine Kirche. Danke fürs zeigen. Der Cache war schnell entdeckt.SpürFuchs 09","Schnaps / 27.03.2012 / gefundenAuf Cachingtour durchs Hönnetal ein ZwischenstopDanke Für's Zeigen sagt Schnaps alias    Bodengraveur   ","Ninni97 / 18.03.2012 / gefundenDiesen Cache konnte bich auf meiner heutigen Runde schnell und gut finden.TFTCninni97","Schnaps / 17.03.2012 / gefundenEin später Nachlog in Oc für dei ich unter GC schon da war Gruß Schnaps AKA Bodengraveur guten Rutsch","FozzyBear / 01.11.2011 / gefundenDer Zweite auf unserer heutigen Tour. Mit RolliKing der bis auf ein Paar Meter an den Cache heran kam.  TFTC vom FozzyBear                                                                                                                                                                            ","otti09 / 22.10.2011 / gefunden","frankimsauerland / 15.05.2011 / gefundenAlso Ihr hättet doch für mich nicht extra alles so feierlich schmücken müssen...oder war das gar nicht für mich gedacht?  Jedenfalls sind die Koords super und alles war sehr gut zu finden!LOG: 15.5.2011, 15:50 UhrTFTC und viele Grüßefrankimsauerland","firefigther82 / 07.05.2011 / gefundenAuf dem Heimweg, so mal eben gesucht gefunden und um 18:30 uhr geloggt. Eine schöne Kirche.TFTC","Freunde von Jack  / 26.03.2011 / gefundenNettes Versteck -- muggelfrei geloggt","Die Schlatze / 19.02.2011 / gefundenSchon 1000 mal vorbei gefahren  und heute mal hoch gegangen  schöner Platz fürn Cache","Naschkätzchen / 09.01.2011 / gefundenSchnell gefunden, je nach Tageszeit und Wochentag sind da viele Muggel unterwegs.","Felsenmeer / 06.11.2010 / gefundenAuch Regen bringt Segen,gut gefunden ;-)","Canicalm / 01.11.2010 / gefundenAuf der Jagd nach dem Ö,hier kurz angehalten und geloggt.DfdCOC#77 ","Bodybuilder / 06.07.2010 / gefundenDen wollte ich schon lange gesucht haben,irgend etwas ist jedoch immer dazwischen gekommen.Heute habe ich auf dem Heimweg von der Arbeitendlich mal angehalten und habe mir die Kircheangesehen, an der ich fast täglich vorbeikomme.Die Dose habe ich schnell gefunden.TFTCLangscheider Bodybuilder ","Ben+Mama / 27.06.2010 / gefundenIch hasse Brennesseln und der Ben hat geschlafen 10:45 Uhr. Danke Matthias!","das dicke team / 19.05.2010 / gefundenSchnell gefunden.Danke. "],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching - OC4F55.","status":"kann gesucht werden"}