{"hiddenAt":"28.01.2008","waypoint":"OC4FC8","coordinates":"E 007° 47.648' N 51° 30.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC4FC8","description":" Zur MarkDie Grafschaft Mark war ein Territorium des heiligen Römischen Reiches deutscher Nation im Niederrheinisch-Westfälischen Reichskreis.Es erstreckte sich zu beiden Seiten der Ruhr entlang von Volme und Lenne, zwischen dem Vest Recklinghausen, der Freien Reichsstadt Dortmund, dem Fürstbistum Münster, der Grafschaft Limburg, den Herzogtümern Westfalen und Berg, der Grafschaft Gimborn, der Reichsabtei Werden und dem Reichsstift Essen.Die Grafen von der Mark zählten im Hochmittelalter zu den mächtigsten und einflussreichsten westfälischen Regenten im Heiligen Römischen Reich. Ihr Name leitet sich vom Stammsitz der Grafen her der Burg Mark neben dem Dorf Mark in Hamm. Er lebt heute weiter in den Namen der Gebietskörperschaft Märkischer Kreis und im Begriff des Märkischen Sauerlandes. Parkmöglichkeit am Windrad bei: N51° 30.558 E7° 47.070Den Weg zum Cache und zurück zum Auto könnt ihr als Rundweg gehen. Länge ca. 2 km. Die Feldwege sind teilweise matschig. Cacheerstausstattung: Logbuch, Bleistift und Anspitzer, Schiebelupe, GC-Pin und für die drei Erstfinder je eine Geocoin.© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gxngabxarqbO avrx","caseType":"klein","difficulty":2,"condition":"ok","name":"Zur Mark von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["eldgrim / 08.06.2017 18:55 / gefundenTFTC vom GSK!eldgrim8. Juni 201716:557","Landschildkroete / 27.02.2016 / gefundenWährend unserer Wandertour hier angehalten und geloggt.Danke für die Informationen und den Cache.Viele nette Grüße von den Landschildkroeten","rolandforchrist / 27.02.2016 / gefundenGemeinsam mit Frau Landschildkroete waren \"Gastcacherin\" Rita, Dosenspürhund Cindy und ich auf Wandermulti - Tour. Während wir das \"Wunderschöne..., grüne Land\" der Ownerin erkundet haben, waren wir mit einem kleinen Umweg auf der Runde auch hier vorbei und haben das Logbuch signiert. Danke fürs Verstecken und die Story dazuMit freundlichem Glückauf - Roland","InuRiM / 11.01.2016 / gefundenAuf der Nano-Muni-Runde haben wir natürlich auch hier vorbei geschaut. Wir mussten schon etwas suchen, konnten das schöne Versteck dann aber doch noch finden.Danke und schöne Grüße.InuRiM","Lichtinsdunkel / 26.06.2015 / gefundenMit SyburgRanger und Pet Ling schnell entdeckt.Danke für die Dose,Lichtinsdunkel","Surfschulti / 08.02.2015 22:49 / gefundenBei schönsten Winterwetter ging es heute zur Mark. Dies Dose hatte ein echt kuscheliges Versteck.DFDC sagt surfschulti**2455**","Astarin77 / 02.03.2014 16:13 / gefunden","4Blackbirds / 17.10.2012 / gefundenDas GPS war der Meinung, das ich noch ca. 10 m weiter muss, aber sturr wie ich bin, guckte ich erst mal da nach, wo ich meinte und ich hatte recht. Dann hatte sich auch das GPS gefunden und Mrs. Garmin war wieder meiner Meinung.Das Logbuch hat ja bald Geburtstag und wir 5 Jahre alt, respekt das sich so ein Papierbuch so lange hält.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","Die Schlatze / 17.05.2011 / gefundenHeute hier geloggt ,, Danke ","Kotmaschine3000 / 06.05.2011 / gefundenMoin!!! Gefunden! Der Travel Bug geht jetzt nach Spanien!!! Werde euch auf dem Laufenden halten, wo genau!!","stonewalker / 21.11.2010 / gefundenYepee, das macht ja richtig Spaß! Das war unser 2. Cache ","Hellwegwalker / 29.10.2010 / gefundenCamouflage, habe erst mal genau hinsehen müssen. Tarnung ist eben alles.Liebe Grüße und vielen DankDer Hellwegwalker ","unnacacher / 14.10.2010 / gefundenSchöner Cache. Bei kaltem Wetter gefunden.TFTC","Bausenhagener / 04.09.2010 / gefundenMein erster Cache, nachdem ich durch Bernd Hoecker&#39;s Hörbuch auf das Geocaching aufmerksam wurde. Der Cache ist für mich von zu Hause fussläufig erreichbar und kurzum, es hat Spass gemacht. ","Max 03 / 16.06.2010 / gefundenNach kurzer Wartezeit auf dem Parkplatz auch hier eine kleine Überraschung gefunden ;-)","HWR-Info / 09.03.2010 / gefundenDer Cache wurde schnell gefunden....[^]Danke für das zeigen eines Ortes,an dem ich ohne Cache sicher nicht gekommen wäre.[b]TFTC[/b] und lg, Werner[orange][i]=no trade=[/i][/orange]","Bodybuilder / 31.10.2009 / gefundenHeute tat eine kleine Wanderung nach der Arbeit gut.Ein paar hundert Meter weiter führten zwei Modellflugzeuge einen Kunstflug vor, vom benachbarten Fußballplatz kam Jubelgeschreiund ich konnte in aller Ruhe loggen. Schön!!!   TFTC Langscheider Bodybuilder ","Starlight1303 / 30.10.2009 / gefundenSpannendes Versteck, zum Glück hatte ich einen mutigen Begleiter dabei der den Cache geborgen hat.  ","Ruhrpiraten / 15.09.2009 / gefundenEndlich mal wieder ein Hustelinchen-Cache Das Versteck ist toll, die Schuhe und der Hund dreckig .Viele Grüße von Annette & Gerd & DobbyRuhrpiraten","Legosteniker / 05.09.2009 / gefundenEin sehr schönes Versteck! Out : TagIn : Würfel "],"descriptionSnippet":"","status":"kann gesucht werden"}