{"hiddenAt":"24.02.2007","waypoint":"OC4F5A","coordinates":"E 007° 43.000' N 51° 28.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F5A","description":"Spiel und dann Spannung & Spaß... Ein Mystery, bei dem euchnicht nur das Rätsel erwartet, das etwas Tipparbeit erfordert. Sehrvielen wird es recht einfach fallen. Bei diesem Cache benötigt ihrein Auto. Gesamte Wegstrecke ab Station 1 ca. 11 km. Gehstrecke<200 Meter. Die oben genannten Koordinaten sind zufälliggewählt und befinden sich nur in ungefährer Nähe des Caches. Es gibt zwei Stationen und das Final. Zeitaufwand nach Lösen desRätsels: Ca. 1 Stunde. Bitte achtet bei den Stationen auf Muggelsund versteckt das Final wieder äußerst sorgfältig. Es handelt sichum einen Large-Behälter, in dem einiges Tauschmaterial vorhandenist, um das es schade wäre. Bitte tauscht fair und gebtkeinerlei Hinweise oder Andeutungen - auch nicht encrypted -auf die Lösung des Rätsels oder einzelne Stationen! Damit ihr etwasAnreiz habt, verrate ich, dass mich der Cache ca. 100 Euro und 30Arbeitsstunden gekostet hat.Ich wünsche Euch vor Ort viel Spaß bei diesem Cache!POKE 1235,160 1275,160 1765,146 1617,160 1345,160 1267,1601444,160 1485,160 1524,160 1563,160 1603,160 1207,160 1607,811449,160 1507,160 1545,160 1333,160 1585,160 1558,160 1462,1601381,160 1586,160 1587,160 1588,160 1372,160 1430,160 1380,1601211,160 1431,160 1315,160 1455,160 1355,160 1759,141 1197,871456,160 1281,160 1320,160 1359,160 1215,160 1362,160 1204,1601205,160 1244,160 1620,160 1222,160 1284,160 1226,160 1426,1601327,160 1364,160 1433,160 1473,160 1512,160 1551,160 1591,1601435,87 1351,160 1440,160 1479,160 1480,160 1497,160 1262,1601536,160 1301,160 1575,160 1425,160 1352,160 1382,160 1615,1601461,160 1459,160 1302,160 1499,160 1502,160 1539,160 1619,1601506,160 1375,160 1767,143 1308,160 1348,160 1373,160 1190,1601217,160 1213,160 1192,160 1230,160 1376,160 1270,160 1297,1601219,160 1220,160 1761,137 1293,160 1221,160 1518,160 1520,1601557,160 1361,160 1559,160 1614,160 1450,160 1600,160 1465,1601365,160 1442,160 1185,160 1188,160 1225,160 1360,160 1228,1601445,160 1265,160 1305,160 1451,160 1427,160 1452,160 1193,1601492,160 1286,160 1531,160 1443,160 1285,160 1570,160 1610,1601454,160 1271,160 1313,160 1350,160 1195,160 1763,131 1621,1601371,160 1216,160 1257,160 1295,160 1191,160 1460,160 1296,1601206,160 1616,160 1199,160 1200,160 1432,160 1201,160 1242,1601542,160 1579,160 1366,160 1582,160 1337,160 1369,81 1212,1601251,160 1253,160 1292,160 1331,160 1272,160 1560,160 1259,1601299,160 1300,160 1377,160 1342,160 1622,160 1379,160 1428,1601505,160 1291,160 1268,160 © shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Oldskool von shapeshifter79","cacheType":"Rätselcache","terrain":2,"logs":["Begs_1 / 13.09.2013 / gefundenNachdem ich einen Abend damit verbracht hatte, zu versuchen die Lösung ohne viel Tippserei zu erzielen, diente der zweite Abend der Fingerlockerung und brachte im Ergebnis schließlich höchst zufrieden stellendes Ergebnis. So ging's an einem Freitag, den 13. zum Draußen-Teil. S1 war gut zu finden, S2 war auch gut zu finden, aber was soll ich hier??? Was hatte ich an S1 erfahren.....hmmm...ahhh....echt geht das? Ja, es geht....dolle Sache. Also nun weiter. Im Listing stand was von 200 m. Warum bin ich dann schon 10 min zu Fuß unterwegs? Och nö, Freitag der 13. schlug zu - Zahlendreher! Selbiger wurde korrigiert und der cache sicher geborgen.","Fussel84 / 31.03.2013 / gefundenNach dem Rätselpart folgt früher oder später der Outdoorpart. Heute zusammen mit Larilaba und Knütterbuchse in Zielgebiet gefahren. Dort angekommen, war ich erst ein wenig irritiert, mitten auf dem Feld??? In der Nähe ein LP, der Eingang liegt voll mit Müll??? Hier stimmt doch was nicht. Nach einem kurzen Telefonat, war schnell klar da ist mir doch ein Zahlendreher bei der Eingabe der Koordinaten unterlaufen. Station war danach dann schnell klar.Dann kam die sagenumwobene Station 2. Einfach eine geniale Idee, welche klasse ausgeführt wurde. Danach war dann allen klar wohin es als nächstes geht, nämlich zum Final. Ein pfiffige Idee, welches mit einem blauen Schleifchen belohnt wird.DFDC","4Blackbirds / 16.08.2012 / gefundenGut das ich mich schon in frühester Jugen dmit Brotkisten beschäftigt habe , die Startkoordinaten waren recht schnell ermittelt, aber dann blieb alles erst mal einige Zeit auf dem Schreibtisch auf dem Stapel \"noch zu erledigen\" liegen. Letzte Woche dann waren wir eh in der Nähe, also gingen wir zur Station 1 und konnten diese schnell finden. Den Zettel durchgelesen und dann schnell weiter zur Station 2. Da standen wir dann nun und waren ratlos. Nichts erschien uns Sinnvoll, da wir ja vieles nicht brauchten. Nach einer halben Stunde grübeln zogen wir dann erfolglos ab.Abends waren wir dann lecker Essen und nach dem ich das halbe Steak mit den frischen Pfifferlingen auf hatte, viel mir eine mögliche Lösung ein. Das passte auch zur Aufgabe. Da uns dies keine Ruhe lies, sind wir nach dem Essen dann nicht nach Hause auf die Couch gefahren, sonden sind nochmal von Wickede zur Station 2 gefahren und Bingo, der Gedanke war richtig. Das war der Hammer, da muss man erst mal drauf kommen, sowohl als Owner als auch als Sucher.Zum Finale sind wir dann den Abend nicht mehr gefahren, da es schon Dunkel wurde und die nötige Ausrüstung gegen die Dunkelheit lag zu Hause in der Garage.Heute bin ich dann mit den Kindern losgezogen um diese schöne Groe Dose zu suchen. Die Dose konnten wir schnell finden und wir haben uns in das Logbuch eintragen können.DANKE für das tolle Rätsel, eine super gemachte Station und der schönen großen Dose.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","MikeSierra / 10.02.2011 / gefundenStimmt gar nicht. In der alten Schule gabs immer nur Obst. Brot war eher für nach der Schule, manchmal auch vorher. Hat riesig Spass gemacht, über das Rätsel nochmal in diese Welt einzusteigen. Einsteigen war dann auch das Stichwort, nämlich in das geforderte Auto, und los gings, erst zum Start, dann der Familie des Owners 'Hallo' sagen und Endspurt. Die finale Kiste kam viel zu früh, ich hätte gern noch etwas mehr von der Sorte haben können  *lechz*Viele Grüße und allerbesten Dank, Mike aus Schwerte","Bährenfang / 06.02.2011 / gefundenDie POKE-Zeichen waren bekannt, war selbst ein stolzer Commodore 8032-Besitzer vor Urzeiten.Die Umsetzung geschah mit anderen Mitteln und nach zwanzig Minuten stand die Lösung auf dem Schirm.Also auf zur Location - gestern! Aber die mysteriösen Anweisungen von Shapeshifter79 gaben für mich keinen Sinn.Gestern abend, auf dem Rückweg vom Geo-Stammtisch in Schwerte, traf es mich wie ein Blitz.Und heute morgen wurde die Sache dann geklärt.Eine Superidee perfekt umgesetzt - großes Lob an Shapeshifter.DfdC","hoshie79 / 17.11.2010 / gefundenHeute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann ich hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose. Die Idee und deren Umsetzung ist natürlich der absolute Burner!Dafür vielen Dank!  P.S.: Sobald ich die Empfehlungs-Funktion gefunden habe, gibt´s natürlich eine!","Burningboy / 06.07.2010 / gefundenEndlich im richtigen Wald....Hatte schon wieder die falschen Koordinaten errechnen wollen (die letzte mögliche falsche Version vermutlich), doch habe es noch rechtzeitig bemerkt, weil ich mitten auf einem Feld landen würde.Auch hatte mir der Owner kurz danach per Mail klargemacht, daß ich wieder auf dem Holzweg sei, was ich aber auch wie gesagt schon wußte... Nun, lange Storry, habe viele Wälder gesehen - der Hammer war Stephanopel... So abgelegen im MK-Kreis ohne Handy ohne eine Menschenseele über Stunden... Besten Dank für die nette Unterhaltung und alle Irreführungen... Was lernen wir daraus:Berechne nie die Koordinaten, wenn ein Kleinkind neben Dir schreit, oder wenn es abends gerade schläft und Du selber ins Bett solltest!!!  Gruß,Burningboy ","Sonnenwinkler / 22.05.2010 / gefundenWie genial ist das denn ? Nachdem wir vom Cache nur Gutes gelesen hatten und auch mal einen \"Shapeshifter\"-Cache machen wollten, fiel die Wahl nicht schwer. Das Rätsel war dank entsprechender Vorbelastung überhaupt kein Problem , schließlich hatte ein Sonnenwinkler da mal Ahnung von . So ging es frohgemut, aber auch natürlich zu Fuss zur ersten Station. Auch zur zweiten Station kamen wir schnell, hatten zwar auch eine entsprechende Vorstellung, doch versuchten wir es erst mal so . Zufällig trafen wir vor Ort auf Anja samt Odin, die wir zwar nur von irgendwelchen Logofots kannten, aber trotzdem vorsichtig ansprachen. Hier stellten wir dann fest, dass ohne Fahrzeug nichts gehen würde, war doch die Dose recht weit weg. Zumindest fanden wir die Finalkoordinaten ... Obwohl diese bei uns ein wenig off waren, konnten wir die zugegeben recht kleine Dose  gut finden. Da wir leider zur Lösung nichts sagen können, bleibt uns nur der Tipp: Unbedingt machen, ein absolutes Muss für jeder Cacher ! Vielen Dank für diesen Ausnahmecache  und viele Grüße aus dem Siegerland Frauke und Thorsten","LA_Snake / 08.05.2010 / gefundenTja, was soll ich jetzt nur zu diesem Cache schreiben ??Ich will dieses ja entsprechend würdigen -> Geil, Top, tolle Ideen, --> Einfach selbst machen.Hmm, mehr wäre schon gespoilert.  Ok ein wenig mehr geht wohl noch.Nachdem endlich die vielen Zahlen bearbeitet waren und daraus auch noch etwas Sinnvolles entstand,konnte es nun los gehen.ST1 war schnell gefunden, die Aufgabe war schnell gelöst, mal sehn was uns nun erwartet.ST2 Hmm, ok und nun, janee wie geil  sowas hab ich noch nicht erlebt. Echt der Hammer.Nun wurde wieder die Aufgabe gelöst und es konnte in Richtung Final gehen.Final schöne grosse Dose,  schönes Logbuch, also gemütlich geloggt, versteckt und zurück zum Auto.Mein Fazit, eine besonderer Cache den Shapeshifter da gebaut hat. Mal was anderes und hat viel Spaß gemacht.Einfach machen. Die Infos von Station 2 hätte ich gerne mal fürs private Archiv...TFTC  Wulfman_Do 08.05.2010 (5 Sterne bei GCVote)","timwif -CR- / 16.12.2009 / gefundenDas erfreut das Herzeines jeden hams. TU FR UFB CACHE. Viel Mühe hat der Owner dasinvestiert und diesen Cache hatten wir bis auf das Final schon vorgeraumer Zeit gelöst. Jetzt galt es noch das Final auszumachen, was unsheute Nachmittag endlich gelungen ist. Respekt! Das war ein Meisterwerkvon einem Cache. Es hat uns sehr viel Freude gemacht.HPE CUAGN ES VY 73timwifCU IN THE WOOD!Member of Cache_Group","Knirsel / 13.09.2009 / gefundenMein 100. Cache sollte etwas besonderes werden. Und was soll ich sagen, das was ich hier erleben durfte, übertraf all meine Erwartungen. Für diesen Cache ist es schwer eine \"Superlative\" zu finden. Besser kann es nicht mehr gehen. Danke auch an AnJu_93, ohne den wir dieses Rätsel nicht gelöst hätten. Unser besonderer Dank gilt shapeshifter79, den wir gerne persönlich hätten kennen gelernt. Dieses Glück war uns nicht vergönnt.TFTC,Knirsel und sein Boss","Waltrop-Stars / 06.09.2009 / gefundenHallo,und weiter gehts durchs Sauerland. Dieser Cache war uns empfohlen worden. Und was soll ich noch schreiben? Perfekt. Super Empfehlung.Nachdem unsere Männer der Runde am Abend vorher das Rätsel bei einem leckeren Gläschen Wein gelöst haben, starteten wir nervös in Richtung Station 1. Diese war schnell gefunden und dank des Hints wussten wir auch sofort, was uns an Station 2 erwarten würde. Dadurch legte sich schon mal die Nervösität.Leider hatten wir nicht das Glück den Owner persönlich kennen zu lernen und seinen Pflaumenkuchen zu probieren, waren aber trotzdem absolut begeistert und haben die Station zweimal gemacht.Anschließend haben wir das Döschen schnell gefunden und sind mit anhaltender Begeisterung wieder Richtung Ruhrpott gefahren.Vielen Dank für die viele Mühe und den wirklich gelungenen Cache!!!In: \"Kappenlampe\" plus Ersatzbatterien (für den nächsten Nachtcache)Out: TBViele GrüßeWaltrop-Stars","VolkerRoe / 26.08.2009 / gefundenUff, endlich ! Nach ewig langer Zeit diese riesen Dose gehoben.Der Indoorteil war schon vor ewiger Zeit gelöst. Da hatte ich noch keine hundert Funde zusammen.Irgendwann sind wir dann mal losgefahren um den Outdoortel zu machen. Was zu Anfang auch sehr gut klappte.Kurz danach schaute uns der Owner hier noch ins Auto. Ich meine er hätte Brötchen oder Kuchen in der Hand gehabt Nun ja, an dem Tag haben wir dann erstmal aufgegeben, da wir die Hinweise nicht richtig gedeutet hatten.Nach ein paar Tagen noch einmal vorbei und geguckt, aber wieder nicht klar gekommen.Irgendwann kam uns dann zuhause die Erleuchtung.Nach einer Spätschicht nocheinmal vorbei und siehe da, geht doch. Die Umsetzung an der Station einfach nur geil . Leider darf ich mich hier nicht darüber auslassen ...Heute Abend dann mit Silvia1809 auf den Weg gemacht und das Final gesucht.Das ist mal eine riesen Dose, wie ich sie bisher nur einmal in der Hand hatte.Nochmalvielen Dank für das geniale Rätsel, welches mich in die Zeit meinerJugend versetzt hat und für die schön versteckte Dose.Schönen Gruß aus Hemer Volkerin/out: nix","Team Maulwurf / 09.08.2009 / gefundenDas Teil ist ja wohl mal völlig genial [:P][:P]. So einen abgefahrenen Cache haben wir wirklich noch nicht gemacht - wie kommt man nur auf so eine Idee [?][?]Den Rätsel - Teil hatten Christian und Angelika vom Team Laubfrosch in Fleissarbeit  zu Hause erledigt, gestern waren dann die ersten  Stationen dran -auch hier hatte Christian gleich den richtigen Riecher. Wir kamen aus dem Staunen nicht mehr raus und haben erst den Mund nicht zubekommen, danach brachen dann schallendes Gelächter und AH und Oh Rufe aus. Apropo [b]AH[/b] - ein Nachtcache der dieses [b]AH[/b] im Namen führt hatte uns in der Nacht zuvor viel abverlangt, es war wohl etwas zuviel denn wir haben es geschafft uns so geschickt zu verrechnen das wir gestern 30 Meter neben dem Cache gesucht haben und ihn in der Folge nicht gefunden haben. Heute sind wir dann mit korrekten Koordinaten nochmal losgezogen und haben den Cache auch in Nullkommanix gefunden.Vielen Dank für diesen abgefahrenen Cache und viele GrüßeKatrin und Joachim[This entry was edited by Team Maulwurf on Monday, August 10, 2009 at 2:01:38 AM.]","HWR-Info / 15.07.2009 / gefundenAuf der großen Menden Rundreise sogar noch den Ownerund OdinsAnja getroffen.... Nett euch getroffen zu haben.TFTC und vy 73, de WernerOut=TB","Struppi & Strolch / 27.06.2009 / gefundenEinfach nur spitzenmäßig, man kann es gar nicht in Worte fassen! Wir versuchen&#39;s trotzdem mal Nachdem wir also Station 1 - dank der Vorarbeit von VP244 - schnellgefunden haben, sind wir auf zu Station 2. Dort haben wir einigeMinuten sicher ziemlich blöde Gesichter gemacht (der Shapeshifter hatso sicher seinen Spaß ), bis wir recht schnell die richtige Eingebung hatten. Das ist echt der absolute Wahnsinn!!! Wie kommt man auf sowas??  Die 100 € waren ne sehr gute Investition - und die anfänglichen verwirrten Gesichter sind wohl unbezahlbar Das Final war dann auch schnell gefunden. Insgesamt sehr zu empfehlen!!!Vielen Dank sagen Struppi & Strolch","Marzelpan / 21.04.2009 / gefundenDas erste Rätsel war relativ schnell gelöst. Bei Station 2 standen wir erst mal eine Weile dumm da. Als der Groschen endlich gefallen war, konnten wir es kaum glauben und haben die Station glücklicherweise 2x gemacht, sonst hätte ich wieder alles vertauscht :-)Vielen Dank für die schöne Nostalgie-RundeSandra + MarcelIn: Herz, TB LöwiOut: Maßband","Vosskopf/Tute / 03.03.2009 / gefundenDie erste Aufgabe war mit ein bisschen denken und viel tippen einfach zu lösen. Auch die zweite Aufgabe war gut ausgedacht. Wir sind begeistert und wünschen uns noch mehr von solchen Rätselcaches. Gruß Nadja, Mönchi und Marcus  IN: CDOUT: Spiel ","B.U.M.S. / 14.02.2009 / gefundenvoll genial, danke! .... die shapeshifter-fans  b.u.m.s. und acht pfotenin: kameraout: liebe (valentinstag!)","Volka-Racho / 30.01.2009 / gefundenNach des Rätsels Lösung zur Station 1 in der Mittagspause gefahren. Nach der Arbeit zur Station 2 mit einer Idee, die ich hatte. Die vielen Logeintaege zu dieser Station machten mich doch etwas unruhig, denn ich wollte nicht wie ein Blödmann in der Gegend stehen ohne zu wissen wie es weitergeht.Gott sei Dank war meine Vorahnung genau richtig .Dem Hint sei Dank!Dann sofort zum Final. Koordinaten waren top. Sofort gefunden,Wirklich eine ganz tolle Idee von Dir, Shapeshifter.Das hat wirklich Spass gemacht, besonders bei diesem sonnigen Wetter.Viele GrüßeVolka-Racho"],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching - OC4F5A.","status":"kann gesucht werden"}