{"hiddenAt":"24.10.2006","waypoint":"OC4F42","coordinates":"E 007° 48.098' N 51° 27.134'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F42","description":"Ein schneller drive-in Cache an einem idyllisch gelegenenMini-Gotteshaus. Muttergottes von Lahr Das älteste plastische Bildwerk im Raum Menden. Kunsthistoriker datieren es in die Zeit der frühen Gotik um 1350.Vermutlich wurde die Madonna durch einen rheinischen Künstler fürdas Stift Fröndenberg gefertigt. Nach der Auflösung des Stiftes imJahr 1812 könnte der Weg der Madonnenfigur nach Lahr begonnenhaben. Weder der Weg noch die Zeit können nachvollzogen werden.Erstmals wurde 1802 in einer Katasterkarte an dieser Stelle einBildstock dargestellt. 1954 wurde die heutige Kapelle gebaut. DieMadonna wurde von 1955 bis 1957 auf Schloss Cappenberg von demBildhauer Paul Mersmann aus Münster restauriert. 1999 wurde mit derGrundrenovierung und der Neugestaltung der Außenanlagen begonnenund diese mit der Neueinweihung am 06. August 2000abgeschlossen. Parken könnt ihr in der Haltebucht auf dem höchsten Punkt derStrasse, an dem dieses Gotteshäuschen steht. An Sonn- undFeiertagen könnt ihr in etwa 250 Meter Entfernung von der Kapellebei N 51° 27.000 E 007° 48.204 parken. Vom Gotteshaus aus habt ihr einen sehr schönen Blick auf dasSchwittener und Fröndenberger Gebiet sowie ins MendenerLahrfeld. Begebt Euch zu den oben genannten Koordinaten und findet denMicro. Dieser befindet sich natürlich nicht in, aber an demGotteshäuschen. Wenns wirklich nicht anders geht, benutzt denadditional hint. Viel Spaß bei der Suche und beim Genießen der Landschaft!  -----------------------------------  Dies ist eine neue Cacheserie, wie sie auf dem KasselerGeocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollenCaches in der Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenfalls ist er so zu platzieren, das er übereine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen. © shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"gvz rmaüz garp vrjm ravr gtaveo","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Gotteshäuser: Muttergottes von Lahr von shapeshifter79","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 20.03.2017 / HinweisIm Listing auf der anderen Plattform gibt es einen anderen Hint:Fhrq-Bfg-Rpxr, Ohkhf frzcreiveraf, Obqra, CRGyvat vz Fgrvajvaxry.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Reineslicht / 06.06.2014 / gefundengut gefunden und geloggt","Keks579_Unidos / 31.05.2014 10:32 / gefundenHier über gc.com fündig gewordenGruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-","mrkrid / 18.05.2014 13:00 / gefundenNach der Lahrfelder Runde mit \"Teufel&Hexe\" und dem \"Cacheritter\" hatten wir noch etwas Zeit bevor die Heimfahrt anbrach. Kurz auf den Handtaschenfernsprecher geschaut und schwupps war ein Ziel ausgemacht. Nach kurzem Weg haben wir das Dösken gut gefunden und an schöner Stelle muggelfrei geloggt.*DfdC* und Gruß von MrKrid (visit link) logged with c:geo@13:00 | #91 | #geocaching","Surfschulti / 12.11.2012 08:20 / gefundenAuf dem Weg nach Hause habe ich kurz angehalten. Diese kleine Andachtsstätte ist mir bisher nicht aufgefallen.. Die Dose konnte ich schnell finden. Leider war sie nicht richtig verschlossen. Ich habe sie dann wieder richtig zu gemacht.DFDC","helldriver222 / 05.08.2012 / gefundenSchnell gefunden und noch etwas die schöne Aussicht genossen ;-) THX","HeikoMK / 28.07.2012 / gefundenSehr schöner Ort, und auch ein schönes Versteck.Danke für diesen Cache und viele Grüße aus Menden im Sauerland wünscht HeikoMK 28. Juli 2012 5:59 CacheNr.:99","faramir1111 / 18.05.2012 18:50 / gefundenNetter Cache, muggelfrei geloggt (da kein Godi). Schnell gefunden. TFTC ","4Blackbirds / 12.12.2011 / gefundenSchönes Fleckchen hier. Die Dose war schnell gefunden und ich konnte mich in das Logbuch eintragen.TFTC und viele Grüße aus Wickede4BlackbirdsOUT: GC","rolliking / 15.09.2011 / gefundenDank meiner 2 cent Münze konnte fozzybear den Cache öffnen, mit meinem rolli hätte ich es allein nicht geschaft, wegen zu schmaler Wege.","FozzyBear / 15.09.2011 / gefundenDank Rollikings 2 Cent Münze schnell Muggelfrei gelogt.","4 ALPS / 26.08.2011 / gefundenEin schön gemachtes Versteck Vielen Dank für den Cache und einen schönen Gruß aus Schwitten.","ximid / 31.07.2011 / gefundenEine halbe Ewigkeit gewartet bis alle Muggels verschwunden waren, dann aber erfolgreich als meinen ersten Cach geloggt. Mit dabei Safari78","krischan17 / 21.07.2011 / gefundenEin wirklich schönes Gotteshäuschen in schöner Natur.Den Klingelbeutel habe ich nicht gefunden aber den Cache.  8)   krischan17","satanael / 17.07.2011 / gefundenUnser erster Cache! ","elbra / 03.07.2011 / gefundenNettes Versteck!","Fnoerd / 29.04.2011 / gefundenHey habe abends um 23.00 uhr mit der Affenbande loggen können echt nettes VersteckLg TFTC Fnoerd","chris3103 / 28.04.2011 / gefundenSchöne Location direkt vor meiner Haustür. Habe die Dose nach der Nachtschicht gesucht und nach einiger Zeit auch gefunden.Danke dafür","Ninja Turtles / 08.04.2011 / gefunden","Hummel1501 / 16.03.2011 / gefundenBrrrr, wenn man Nachts dort sucht, kann es schon ein wenig gruselig sein. Vor allem dann, wenn ein Vogel aus dem Gebüsch aufschreckt. Hawa hat sich ganz schön erschrocken Schöner Cache TFTC"],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching -","status":"kann gesucht werden"}