{"hiddenAt":"14.12.2007","waypoint":"OC4F9F","coordinates":"E 010° 21.956' N 50° 49.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC4F9F","description":"Das Felsentheater ist eine natürlich entstandene Bühne auf der früher Theater gespielt wurde. The Felsentheater (rock theatre) is a natural rock formation that was used as a stage for dramas. Der Cache liegt in einer Spalte im Fels. Unter Laub in der Spalte.(1,5 l Behälter, blauer Deckel; Respektiert, das es sich bei dem Felsentheater um ein Flächennaturdenkmal handelt, Graben, Hämmern oder Sprengen ist Finden des Caches nicht nötig.The cache lies in a crevice covered by leaves.It is a 1.5 ltr container with a blue lid.Please respect the Felsentheater as a natural monument. You don´t need to dig, chisel or blast the rock to reach the cache. © rennsteig, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcnyg uvagre qra Mjvyyvatfohpura.Perivpr oruvaq gur gjva orrpurf.","caseType":"normal","difficulty":1,"condition":"ok","name":"Felsentheater von rennsteig","cacheType":"normaler Cache","terrain":1.5,"logs":["annewithbike / 16.07.2016 17:00 / gefundenHeute gab es eine Walkinrunde auf verschlungenen Wegen um den Burgberg, um einige Dosen aufzustöbern. Diese hier wurde schon vor einiger Zeit entdeckt, heute endlich geloggt.DFDC","PW052014 / 15.09.2015 / gefunden","Quick Finder / 21.02.2015 11:30 / gefundenGar nicht gesucht, einfach gefunden. Trotzdem interessant gemacht. ","tuxti / 12.05.2014 15:00 / gefundenSchnell gefunden, benötigt mal ein neues Loggbuch","j-und-j / 30.04.2013 / gefundenDer erste Treffer heute. Schön!","Uffis / 18.05.2012 / gefundenTolles Versteck und tolle Kulisse!Danke.","pepa / 23.09.2011 / gefundenHallo, wir haben es ohne Ausrüstung zur Höhlenforschung gefunden, danke ... super Versteck, super Behälter, tolle Kulisse ... ein schöne Wanderung. Gruß pepa","ead / 05.03.2011 / gefundenNachdem ich mir die Spoiler mal genauer angeschaut hab und die Muggel weg waren, ging's schnell mit dem Finden [:)]Danke fürs Herführen!","U+B-Team / 22.01.2011 / gefundenNr. 4 und der letzte für heute. Beeindruckende Felskulisse. Danke für`s zeigen.","bogus17 / 12.10.2010 / gefundenDie Dose lag etwa 1.5 Meter tief im Spalt. War nur mit einem langen Stock heran zu kommen. Hab sie schlie&szlig;lich rausgeholt und dann weiter vorne wieder abgelegt und Laub dar&uuml;ber getan. Die Dose ist auch defekt und der Beutel allein wird &nbsp;nicht ewig halten.","Geowolf2010 / 18.08.2010 / gefundenHeute gefunden.TFTC sagt Geowolf2010","DK1WZ / 09.09.2009 / gefundenBei wunderschönen Wetter heute gut gefunden. Eine traumhafte Gegend!TFTC","Slow / 28.06.2009 / gefundenMein erster Cache. Das war ein schönes Erlebnis.Gefunden durch einen richtungsweisenden Tip. Danke geloggt mit Siggi und Frank  In: KugelschreiberOut: -","snowwee / 22.05.2009 / gefundenOh, der erste Versuch (ohne GPS) war ein Treffer. Yuhu, weil die Spürnase so gut war, aber auch schade, denn es gibt ja dort unendlich viele tolle Versteckmöglichkeiten. Die Location ist so traumhaft wie die ganze Gegend hier. In: GlücksschweinOut: Murmel ","FloRic / 02.05.2009 / gefundenNach dem wir das \"Getränksloch\" begutachtet hatten, gings noch zum Theater. Wie (fast) immer heute, war mein Vater schneller, während ich mich noch mit meinen Pocket Queries + GPS abplagte.TFTC sagt FloRicIn: Coin","nemalot / 14.03.2009 / gefundenGefunden und geloggt am 14.03.09 15.00 Uhr.Schönes Stück Natur dort!Die Bergung der Dose hat fast länger gedauert als die Suche nach ihr. Unwetter oder Tiere haben sie \"etwas\" außer Reichweite gebracht.Out: kleiner AlienIn:   2 GlückskäferTFTC nemalot","Gammelbyn / 28.12.2008 / gefundenBei einem schönen Spaziergang am späten Nachmittag gehoben.Cache lag frei, habe ihn wieder schön \" getarnt \"  Viele Grüße von Gammelbyn & Co.KG ","Gesi & Olli / 14.09.2008 / gefundenAm späten Nachmittag bei einem straffen Spaziergang gehoben. Mit unsrern Geocach-Hund Charly!In: Jo JoOut: Quetschauge","Zimble / 04.08.2008 / gefundenWas es nicht alles gibt. Tolles Teil, gerade wenn man oberhalb durch den Wald stapft und dann unvermittelt paar Stufen nach unten gehen...Erst an der völlig falschen Stelle gesucht. Dann erbarmte sich unser GPS jedoch und sprach zu mir. Dann relativ fix gefunden.Tolle StelleMfg, Zimble ","Neheimer Tiger / 31.07.2008 / gefundenbei beginnendem Regen noch schnel lgelogt"],"descriptionSnippet":"Das Felsentheater ist eine natürlich entstandene Bühne auf der früher Theater gespielt wurde. The Felsentheater (rock th","status":"kann gesucht werden"}