{"hiddenAt":"03.02.2008","waypoint":"OC5036","coordinates":"E 014° 11.000' N 51° 45.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC5036","description":"Die oben angegebenen Koordinaten haben nichts mit der Position des Cache zu tun.DU findest den Cache bei:   N 51° 45. ABC    E  014° 11. FGH Viel Spaß beim Lösen und Suchen wünschen Euch der Agent-007 und seine Lütte ! Bitte keine Hinweise in den Logs !!!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbeg svaqrfg Qh Vua nhpu !","caseType":"klein","difficulty":4,"condition":"ok","name":"007 - 08 Lausitz SUDOKU  I von Agent-007","cacheType":"Rätselcache","terrain":1.5,"logs":["wauzischreck / 19.08.2017 12:19 / gefunden? 592 ?                                  12:19 Ouman, endlich Urloob!!! Den habsch mor wirglich verdiend!Bin die ledzdn 10 Wochn schon mehr als offm Zahnfleisch gegrochn. Da kann nur eens als Gur helfn - GÄSCHN BIS ZUM UMFALLN!!!1. Tag: Aldlasdnberäumung offm Weesch von dor Audobahn zur Unnorgunfd un Richdung Lübbenau alles            \"Neues\" in  verwandln2. Tag: Dissn \"offräum\" (was nur mäßig gelang) un n bissl nach Goddbus (Sielow, Schmellwitz) nei s             schdeggn3. Tag: ibor den mächd ich mich ne weidor auslassn - ich saach nur: FRUSDRIORND un off dor Gorde sidd mor             gaum, daß ich in Golgwidz war.4. Tag: Erschd Dahlidz gesäubord un mich dann in die Wäldor Richdung Zahsow off Bauordräil begeem. Dabei              gombledd nach zahsow abgedriffded un weidräumich alles in  verwandld. Am Omnd noch boor             Bleidn der Vortache beräumd.5. Tag: Ab Grieschow verließ ich schon meine geblande Roude, drifdede zur Goslmiehle ab un hadde so nur             noch Zeid, den südlichn Deil von Limberch zu orgundn. Abor großflächich grinsdn die  nach diesm             Tach drodzdem. Un nedde berseenliche Bekanndschafd konndn an diesm Nachmiddsch außordem             gegnübfd wern.Un heide hadde ich nu den Resd von Limberch off dor Agenda schdehn un villei schaff ich's sogor bis Glinzich. Nu hadde ich och den Wesdn von Limberch beräumd - da blieb nur noch der Osdn un nadierlich die, die ich ne findn/orrädsld hab. Nach meinor Oddüsee nach meim verlornen Schdembl un zwee missgliggdn Dosn wurde es langsam ma widdor Zeid fier ne offbaunde Agdschon un dies sollde mid diesor Agendn-Bixx geschehn!!! Drinniedeil: In Vorbereidung off mein diesgährschn Urloob war dies eens der Rädsl, die ich zu erschd in Angriff nahm, weil widdor genau mei Ding. Was liebe ich Sudogus, die mach ich sogor, och wenn se nüschd mid Gäschn zu dun hamm. Also wurde diesor radehagn schon zeidsch im März odor Abril bei morschndlichm Gaffe nebsd Wach-wer-Flubbe gelösd. Warum könn nich alle Rädsl so viel Schbass machn, hm? Draußiedeil: Hm, na da is ne viel Schbielraum fier die Bixx sich zu verschdeggn - dachd ich schon von weidm. Odor hab ich mich doch ma widdor verdan? Hab ich iborhaubd den Dscheggor bedädschd? War ich ma widdor so iborzeuschd von mir, daß ich's hab sein lassn un mich doch verdan? Kann es echd so eefach sein?Nich ganz, abor wenn mor ma bissl Drehn un doch bissl beherzdor zugreifn nangidd...Ich wussde doch, diese Bixx beended meine Bleideschdrähne. Besdn Dank, liebor Agent-007, fier's Leeschn un Pfleeschn der Bixx un och hior fier das angenehm leichde Rädsl. ich schdimme dafier, daß in Zugunfd nur noch Sudogu-Radehagn vom Refjuor zugelassn wern.Liem Gruß ausm fern Rußkams im nich ganz so schiggn Sachnsland (nur im Vergleich zu Brandnbuirch)!","Rudiratlos1980 / 13.01.2016 14:42 / gefundenSudoko schnell gelöst und dann geloggt ","Heide + Friends / 10.06.2015 22:43 / gefundenDas Rätsel war schon lange gelöst und heute bei dem schönen Wetter gings nach Limberg,  einem echt schönen OrtTFTC ;-)","6Bonnie und Clyde6 / 28.12.2014 / gefundenNachlog von GC. Danke fürs Verstecken.","Agent-007 / 22.06.2013 / kann gesucht werdenwieder findbar !!","palk / 14.06.2013 / gefundendie koordinaten mit der lösung lagen schon ein gefühltes jahr hier rum. letztens bei raussuchen von caches, die ich leicht mit rad/auto und junior dabei finden könnte fiel mir dieser wieder auf. also heute durchgestartet, hin und den cache gut gefunden. schönes versteck.merke langsam das ich immer mehr und mehr caches vom agenten einsammel. vielleicht gelingt es mir auch irgendwann mal die letterbox bei ihm zuhause und den weg eben dahin zu finden. ;)danke für den cache! :)FBp. 09:13.","E.Palazzo / 04.07.2012 / gefunden[# 418]Auch dieser lag schon eine WEILE in der Schublade und heute sein großer Tag sein!Vielen Dank!E.Palazzo","MogelSFL / 04.07.2012 / gefundenNun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut gefunden.Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher","Black300880 / 16.05.2012 / gefundenSCHNELL GELÖST, gut gefunden und geloggt. TFTC","Kongotier80 / 25.02.2012 / gefundenAuf GC.com gefunden und heut hier der NachtragDas Rätsel war schon länger gelöst, heut hat es sich nun ergeben das wir die Gegend unsicher gemacht haben. Die Dose recht schnell gefunden.out: GCTFTC und Grüße an den Agent-007 Kongotier80","ziehender schmerz / 13.06.2011 / gefunden","le seb / 24.12.2010 / gefundenZiel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb","restau / 29.11.2009 / gefundenIn Limberg herrscht eine recht hohe Cachedichte. Erstaunlich!Danke RESTAU","tarozwo / 19.06.2009 / gefundenDas Sudoku war voreiner Woche mal eben ganz schnell gelöst worden. Nun dachte ich also,dass der Final der Difficulty entsprechend schwer werden wird. AlsDionic und ich aber vor Ort ankamen, hatte ich schon bei der Annäherungsofort gewusst, wo sich das Döschen verstecken wird.Also ich würde dem ganzen ne Schwierigkeit von 2 geben, aber ich bin da wahrscheinlich auch kein Maßstab! Danke sagen Tobi, Rambo und Lina","latasust / 06.06.2009 / gefundenEigentlich kann man hier nicht viel sagen.Einfach ein Cache.So wie man es vom Owner gewöhnt ist.TollEntlich konnte ich hier mal meine neue Hardware ausprobieren.Danke","Achim48 / 06.05.2009 / gefundenTrainiert durch tägliche Sudoku- Aufgaben in der Zeitung war dieser Cache heute Pflicht.out: Schlüsselanhänger,   in: KarabinerhakenTFTC ","Radio1* / 25.01.2009 / gefunden14.40 Uhr - Das Rätzel war schon lange gelöst, nur spielte das Wetter erst heute mit. Schnell gefunden - trotzdem super Versteck! Der Eintrag davor im Logbuch beweist - heute sind noch mehr Schatzsucher aus dem Winterschlaf erwacht  :-)    ","ah_hoenow / 06.08.2008 / gefundenNachdem die Lösung schon eine Weile in der Schublade lag, ging es heute zur Umsetzung. Vor Ort war dann eigentlich alles klar .No trade. Danke und Tschüßah_hoenow","Sweetwoodraspler / 26.06.2008 / gefundenDie Koordinaten in ein Sudoko-Rätsel zu integrieren ist eine tolle Idee . Gastcacher HJB - Fachmann und Fan in Sachen Sudoko - löste das Rätsel tagszuvor im Hotel . Wegen der schwülen Hitze zog er es jedoch vor heute im Auto auf dem Parkplatz zu warten , während ich in großen Schritten auf das Ziel zu schritt . Die Koordinaten waren supergenau . Ich habe den Cache jedoch suchend 3-4 x umkreist bis mir ein Geistesblitz sagte wo ich zu suchen hatte .Out : -/-In : Elch-SchlüsselanhängerEin schöner Cache ! Vielen Dank dafür sagt Sweetwoodraspler[This entry was edited by Sweetwoodraspler on Saturday, July 05, 2008 at 5:46:17 PM.]","Merlin3 / 20.04.2008 / gefunden12.55 UhrSeit diesem Cache sind wir dem Sudokufiber verfallen. Das Rätzel hatten wir schon eine Weile gelöst und konnten nun endlich auf der heutigen Tour, Dank genauer Koordinaten, loggen.In: FerkelOut: ElefantViele Liebe Grüße aus HY"],"descriptionSnippet":"Die Lösung steckt in diesem Rätsel","status":"kann gesucht werden"}