{"hiddenAt":"06.02.2008","waypoint":"OC50B8","coordinates":"E 013° 27.528' N 48° 42.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC50B8","description":"Da der Vorgängercache auf Nimmerwiedersehen verschwunden ist, hierdie Neuauflage an anderer Stelle: Dreiburgenland: 4. SchloßFürsteneckDer Ursprung von Schloss Fürsteneck liegt im 12. Jahrhundert.Auf steilem Hügel thront der ursprünglich fürstbischöfliche Sitz ineiner der schönsten Gegenden des romantischen Ilztales, hoch überdem Zusammenfluß der Wolfsteiner Ohe und der Ilz.Bereits 1212 bestätigt eine Urkunde durch Papst Innozenz VIII. dieStiftung der Schlosskapelle. Um das Jahr 1570 renovierte Bischof Urban die Burg Fürsteneck underrichtete dort eine Landgericht in dessen Bereich 292 Anwesenlagen, die heutigen Gemeinden Fürsteneck, Perlesreut und Ringelai.Im Jahre 1803 kamen Schloss und Gericht an den Erzherzog Ferdinandvon Salzburg und 1806 an das Königreich Bayern. Seit 1921 ist die Burg Fürsteneck im Besitz der FamilieForster.    Ein möglicher Parkplatz (der mit dem kürzesten Weg) ist bei48°42,947N, 013°27,629E. Von da an einfach dem Rauschen der Ohe folgen .... Alternativ empfiehlt sich der Parkplatz bei 48° 43,919N 013°26,394E, von hier aus läßt sich der Cache erwandern; einfachekinderwagentaugliche Strecke ca. 2,5 km. Am Cache selber ist der Empfang bekanntermaßen nicht sonderlich gut(+/-12m beim Einmessen), wer sich nasse Füße holt, hat wohl nuraufs GPS geschaut! (für was gibt's Spoilerfotos ?)© gugu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Dreiburgenland: 4. unterm Schloß Fürsteneck von gugu","cacheType":"normaler Cache","terrain":1.5,"logs":["Cat Mountain Cacher / 20.07.2014 / nicht gefundenHallo!Heute von Passau nach Fürsteneck gewandert und dabei diesen Cache gesucht,aber leider nicht gefunden.Naja,vieleicht klappt es ein andermal.Trozdem Danke fürs verstecken.","The Walking G. / 28.03.2014 14:51 / gefundenSehr originelles Versteck. Ein bischen hat es gedauert aber dann doch gefunden. Wir hatten viel Spass.","WakiWalker / 28.12.2013 / gefundenumühle bis zur SchrottenbaummühleDfdC","wesi75 / 26.10.2013 / gefundenMein allerallererster Cache!!! Freude war riesig...erst recht nachdem Spoiler-Bild nicht mehr das jüngste ist... Gutes Versteck und einfallsreiche Cache-DoseTFTC","waberl / 19.10.2013 / gefundenSchöner Platz mit originellem Versteck.....TFTC!!!","Lichtblick1976 / 19.08.2013 / gefundenHallo,auch wir sind fündig geworden ! Der Spoiler war auch bei uns keine Hilfe. Doch ein cache.Insider hatte den richtigen Riecher, wo das Teilchen zu finden wär!Es war lustig und wieder einmal total nett im Ilztal.  ","alterkamenzer / 12.08.2013 / gefundenNach einem guten Mittagessen sind wir ins Tal hinab gestiegen.Zwar konnten wir nichts dem Spoiler-Bild entsprechendes entdecken, doch ein anderes wesentliches Detail zeigte uns unser Ziel.Danke fürs Herlocken und Grüße aus Sachsen!","Barbara1992 / 28.08.2012 / gefundenLeicht gefunden, Vorsicht Ameisen Muggels :-):-)","Quadracer / 28.08.2012 / gefundenSchöne Gegend das Ilztal. War relativ leicht zu finden:-D","Elegem Team / 28.09.2011 / gefundenherrliche Gegend - super Versteck - Danke","Landybärin / 24.04.2011 / gefundenNach einem schönen Spaziergang gut und schnell gefunden. Trotz schönem Wetter erstaunlicherweise sehr muggelfrei.  Danke fürs her locken.","GumMinis / 24.04.2011 / gefundenICH hab´s ihm gleich gesagt, aber ER hat´s nicht geglaubt... unsere erste Geocaching Tour und wir sind infiziert. Die GumMinis","oldham / 06.04.2010 / gefundenNach längerer Suche doch noch ngefunden.Interessante Aufbewahrung ","Mud Boy2 / 18.10.2009 / gefundenTolle Tour zum Schloss! Das Versteck ist haben wir dann schnell gefunden.Vielen Dank!","irrwiesel / 30.09.2009 / gefundenKamen den schmalen Pfad (brutal, mit Absturzgefahr) vom Schloß Fürsteneck herunter und haben erst mal am Wasser gesucht. Cache aber trotzdem bald gefunden. Sehr originelles Versteck.DfdC irrwieselin: GC Croatia        out: nix","les_coers / 03.06.2009 / gefundenZusammen mit Krasserklaus leicht gefunden. Der Weg war gut zugehen und bei Sonnenschein ein Vergnügen!Der Rückweg auf der anderen Flußseite war ein Abenteuer!Danke für den Cache und einen schönen Vormittag.","JohnDeg / 30.05.2008 / gefundenIch will ja opencaching.de nicht ganz ignorieren und binalso mal wieder ein wenig am Nachtragen meiner Logs von Geocaching.com.Dose gefunden!Danke dafür und viele GrüßeJohnDeg","reindeer / 21.02.2008 / gefundenDa gibt´s mehrere Wege zum Ziel. Ich habe mich für den \"hochalpinen\" entschieden (wegen des Sicherungs-Seiles) Gleich gefunden, obwohl mir sowas noch nie untergekommen ist.Vielen Dank für´s Verstecken sagt:www.reindeer-geocaching.de ","a1z / 09.02.2008 / gefunden Zweiter Das ist wirklich ein super Versteck . Aber auch mein GPS-Gerät hat das Ziel etwa 10m entfernt angezeigt. Ohne Spoilerbild wär's schwer geworden, mit war der Cache sofort gehoben.Es hat dann aber wesentlich länger als erwartet gedauert ihn wieder zurückzulegen . Man sollte gar nicht glauben wie viele Nordic-, Jogging- und Spazier-Muggel, mit und ohne Hund, an einem Samstag Nachmittag dort rumlaufen. Die haben sich bestimmt alle über den komischen Typen gewundert, der da am Wegesrand steht und die Info-Tafel über den \"Goldenen Steig\"  auswendig gelernt hat .TFTC und Grüße vona1z"],"descriptionSnippet":"","status":"kann gesucht werden"}