{"hiddenAt":"24.03.2008","waypoint":"OC5038","coordinates":"E 007° 57.574' N 50° 30.549'","link":"https://www.opencaching.de/viewcache.php?wp=OC5038","description":" In Silber ein durchgehend rotes Kreuz, bewinkelt von über Eck gestellten blauen Salzkristallen\"Stets von der Sonn&#39; beschienen - nach Süden zugeneigt - ein herrlichFleckchen Erde, das sich dem Wandrer zeigt. Weit grüßt die alte Kircheins Nassauische Land - seit Hunderten von Jahren hat sie im Dorfbestand.\" (Günther Weimer) Ein kleiner Multi mit drei Zwischenstationen zum Micro und einem Mittleren Final. Bei den Cachekoordinaten geht es los, hier kann geparkt werden. Station 1 In unmittelbarer Nähe befindet sich die katholischen Pfarrkirche St. Adelphus. Hierbei handelt es sich um eine romanische Basilika mit spätgotischem Chor. In der Kirche liegt ein Großvater Ludwig van Beethovens begraben.Auf dem Grund, innerhalb der Basilikaaussenmauern, befinden sich drei Riesen die von weitem aussehen wie einer. Umsiedelt mit Gräber, geziehrt mit Kreuze. Eines der Kreuze, kein grosses, sieht aus wie ein Teil der Riesen. Die Innschrift unter ihm würdigt einen Pfarrer dieses Ortes. Er weist Dir den Weg zur nächsten Station.Die Jahreszahl der Geburt möge der Anfang (__ __ __ __) sein, die Jahreszahl des Todestages (__ __ __ __) möge das Ende sein. Der Anfang liegt im Norden 50 30.507, das Ende liegt im Osten 7 57.610, addiere die Quersummen hinzu.  Norden (__ __ __) +  (__ __) =  (__ __ __) ; Osten (__ __ __) +  (__ __) =  (__ __ __) Station 2Du hast die Zeichen des Pfarrers richtig gedeutet. Nun sollst du einen Panzer finden, getarnt mir Dornen. Der Panzer wird Dich zur Station drei geleiten. Jedoch nur wenn du seine Kompanie (__ __ __) findest, geleitet er Dich. Die Peilung 100 + Kompanie 36°.100 + (__ __ __) = (__ __ __)m 36°  Station 3Du hast die Kompanie gefunden und Dein Geleit erhalten! Du bist Herzlich willkommen in einem Teil des Cachenames. Dieser Teil ist mit Farbe geschrieben, auf der Willkommenstafel zu lesen. Die Anzahl (__) der Buchstaben ermöglichen Dir das Zauberbuch zu finden.  Verwende die erlangten Informationen. Du musst wissen wie alt der Pfarrer war (__ __ __ __)-(__ __ __ __)=(__ __).Benutze das Alter, die Kompanie und die Anzahl Buchstaben Anfang 50 30.345+(__)+(__)+(__)=(__ __ __) Ende 7 57.1034-(__)-(__)-(__)=(__ __ __) Station 4Im Zauberbuch findest Du zwei Formeln die Dir den Weg zum Schatzzeigen, sie sind in einer Sprache geschrieben die Dir bekannt ist. Benutze sie. Lese das Zauberbuch sorgfältig. Auf Deinem Weg zum Ziel siehst Du viele Bäume, zu füssen ein Holzschild, wundere Dich nicht, das ist hier Brauch. Geröll wirst Du sehen, bis Du ein winziger Zwerg gelangst Du in ein bergiges Land.Final, Inhalt bei der Geburt:14 Glasmurmeln6 Luftballons2 KugelschreiberGummiarmreif (Hope)Maus USB-> PS2 AdapterÜ-Ei Drache grünÜ-Ei Auto blauÜ-Ei Schnecke gelbÜ-Ei Figur zum MalenMalbüchlein (Danonino auf Schatzsuche)Nokia Ladergerät (8210 usw.)2 RJ45 Patchkabel 1m gelbVHS Videokassette E-2403 Trimmer 1MOhmGlücksbringer (Käfer) aus Egypten5 kleine BleistifteMS PS2 Computer Kugel-Maus2 Sub-D Adapter 9pol männchen - 25pol männchenSub-D 9pol Verlängerung 2mFolgendes bleibt drin: ein Kugelschreiber, Logbuch, Hinweisschild, Papiertaschentücher. ! Bitte gerecht Tauschen !fair Trade please! Bitte wieder alles GUT tarnen ! © flughamster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1 : Dhrfhzzra(Nasnat+Raqr) = 42Fgngvba 2 : Dhrefhzzr qre Xbzcnavr = 6Fgngvba 3 : thg süe ReqäcsrySvany : Qnf Mnhorejbeg süueg Rhpu nhs qra erpugra Jrt.Rvar frue nygr Jhemry.","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Natriumchlorid 1 von flughamster","cacheType":"Multicache","terrain":2,"logs":["PleeseWind / 11.09.2016 17:30 / gefundenDer vierte unserer fünf Caches des Tages. Station 4 hat uns fast zum Aufgeben gebracht - waren völlig auf dem Holzweg, weil wir ganz was Anderes unter \"Zauberbuch\" vermutet haben. Glücklicherweise hat Route67 das richtige \"Büchlein\" noch entdeckt. Eine sehr schöne Sonntagswanderung bei bestem Wetter. Der \"5L Eimer\" stimmt m.E. nicht ganz... Aber der Schatz lag punktgenau und ließ nicht allzu lange nach sich suchen.Danke für diesen Cache!LG #Dicifoxy, Route67, Swantevit & PleeseWind","dogesu / 28.06.2016 / HinweisIm Listing auf der andren Plattform gibt es fürs Final einen anderen Hint:FgrvatenoA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","flughamster / 02.08.2015 / kann gesucht werdenDie beiden letzten physikalischen Stationen sind erneuert. Der Cache kann wieder gefunden werden.","flughamster / 23.07.2015 / momentan nicht verfügbarEin Mulcher hat die Lokation bereinigt. Wir waren vor Ort und konnten leider keine Hinweise auf den Verbleib des Finals ausmachen. Der Final muss neu gelegt werden.","flughamster / 20.07.2010 / HinweisLogbuch erneuert. Und Behälter gegen einen 5L Eimer ausgetauscht.","Umbrella cop. / 26.04.2009 / gefundenhi ich und paar freunde haben den cache gemacht ich glaube wir haben an der vierten station ein fehler gemacht wir haben den cache nicht gefunden p.s. wir geben nicht auf aber ein paar tipps von euch wäre neht   aber hat spass gemacht   ","MATiKaL / 11.04.2009 / gefundenWir waren zufällig in der Gegend, deshalb machten wir uns kurzerhand auf die Suche und wurden auch fündig. DFDCMATiKaL  kein Tausch","flughamster / 28.09.2008 / HinweisIch habe das Logbuch angepasst und direkt auf den Final gezeigt.  Grund ist das Pflanzenwachtum an der Stelle, es macht einSuchen im Sommer fast unmöglich, das Gras und die Disteln werden bis 2mhoch! ","flughamster / 26.07.2008 / HinweisEs ist noch alles am rechten Fleck! Zauberbuch und Final sind in Ordnung. Am Final ist sehr viel Gras gewachsen, man muss genau schauen wo die \"Berge\" sind, um drüberweg zu laufen.","JoergTh / 18.05.2008 / gefundenEine schöne Runde. Nur für den Final mussten wir dann leider doch einen Telefonjoker bemühen. Aber egal, hat uns gut gefallen! Danke sagt Team JoergTh aus Limburg","flughamster / 26.04.2008 / HinweisWartung: Station4 Beschreibung nochmal wenig erweitert und Hints angepasst.  .... , es ist wichtig an Station 4 genau zu lesen und zu verstehen.","holzmini / 20.04.2008 / gefundenAlle Stationen gut gefunden, Finale etwas vom Punkt enfernt aber gut zu finden. Danke sagt holzminiNo Trade","Oreyafan / 15.04.2008 / gefundenNachdem ich am 28.3. bereits die Runde gemacht hatte, aber am Finale scheiterte ( na ja, mit 25 m  Abstand zu den Koordinaten hatte ich zwar nicht gerechnet, aber bei den 10cm Neuschneee an dem Tag hätte ich das Versteck auch bei genauen Koords sicher nicht gefunden)heute nun recht schnell fündig geworden. Die Runde hat Spaß gemacht. Nichts getauscht, da keine Tauschartikel dabei.Danke sagen Oreyafan und Bim.","flughamster / 29.03.2008 / HinweisWartung!An der Station 1 hat sich ein Fehler eingeschlichen, dieser beeinflusst jedoch nicht das finden der Folgestation. Korrektur der Folgeberechnungen und Kontrolle um \"2 Punkte\".Da es Probleme beim Final gibt einen weiteren Hint hinzugefügt.","dantist / 29.03.2008 / gefundenEine schöne Runde, hat echt Spaß gemacht. Super Versteck auch bei Station 3. Am Final haben wir allerdings ewig gesucht, die Koordinaten sind da wirklich ungenau. Anyway, TFTC!Steffi & DanielIn: USB-Verlängerungskabel (silber), USB-to-PS/2 AdapterOut: Mini-Tacker","LGulliver / 29.03.2008 / gefundenDies war unser erster Besuch in NaCl. Sonst sind wir auf dem Weg zu anderen Caches immer nur durchgefahren. Alle Stationen waren sehr genau eingemessen ... bis auf das Final. Beim Suchen kam der Erstfinder (Pitt38) zufällig vorbei und hat uns noch einen guten Tipp gegeben. Der Cache liegt ca. 25m von den Finalkoordinaten entfernt.Danach ging es weiter zum zweiten Flughamster in Molsberg. Vielen Dank für die schöne Runde durch NaCl!Gulliver & heute nur ein LilliputanerIn: GummitierOut: Danonino-Buch","Oreyafan / 26.03.2008 / nicht gefunden\"Schöner kleiner Multi in der Nachbarschaft, den mach ich doch gleich. Schon um den Cachern ohne Opencaching ein Schnippchen zu schlagen!\" Dachte ich . Alles schnell und problemlos gefunden, nur eben das Final nicht. Unter 10 cm Neuschnee hab ich alles untersucht was nach möglichem Versteck aussah, aber auch mit Hilfe von Bim nichts gefunden. Hätte halt dringend eine Hand voll Natriumchlorid gebraucht. Da immer wieder Hundemuggels vorbei gingen, habe ich dann abgebrochen und mir noch die Bäume mit den Namen angesehen. Die Verwandtschaft aber auch nicht gefunden. Ich komme wieder, versprochen!"],"descriptionSnippet":"Wenn der Er zu spät kommt, ....","status":"kann gesucht werden"}