{"hiddenAt":"08.02.2008","waypoint":"OC5161","coordinates":"E 007° 16.685' N 50° 42.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC5161","description":"GrundsätzlicheInformationen:Dies ist eine neue Cacheserie, wie sieauf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossenwurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegtwerden, die entweder historisch oder architektonisch eineBesonderheit darstellen. Es ist hierbei völlig egal, welcherReligion diese Häuser angehören. Jeder der an dieser Serieteilnehmen möchte, kann dies tun. Er sollte sich jedoch an dieeinheitliche Schreibweise halten, damit die einzelnen Caches derSerie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren undmit in die Beschreibung aufzunehmen. Zusätzlich sollte man wennmöglich, eine Beschreibung des Ortes liefern, damit man auch etwasüber dieses Gotteshaus erfahren kann. Der Cache ist bitte so zuverstecken, dass er die Würde des Ortes nicht verletzt.Gegebenfalls ist er so zu platzieren, das er über eineWegpunktprojektion zu finden ist und die eigentlichen Koordinatenauf das Gebäude selbst weisen. Ihr müsst das Gebäude und denFriedhof nicht betreten.Achtung erhöhte Muggelgefahr!Anreise:Ein paar wenige Parkplätze findet Ihrbei: N50°42.610 /E007°16.685Geschichte:Oberpleis ist vermutlich im Verlauf der ersten karolingischenRodeperiode im 7./8. Jahrhundert besiedelt worden. Urzelle war derheutige Propsteihof (südlich der Kirche). Dieser Hof hatte sicherbald eine Eigenkirche, die schon 948 urkundlich erwähnt wird. Unterdem Patronat des Hl. Pankratius gründeten die Siegburger Mönche derAbtei Michaelsberg um 1100 im Oberpleiser Herrenhof einTochterkloster, eine so genannte Propstei. Als Klosterkirche wurdeeine strenge, flachgedeckte Pfeilerbasilika errichtet. Diese Kirchewar kein Zweckbau, sie wurde zur Ehre Gottes errichtet.Anschließend an die Kirche errichtete man im Süden dieKlosterbauten, von denen der zweigeschossige Westflügel noch steht.Der mächtige, fünfgeschossige Westturm dürfte nach der Mitte des12. Jahrhundert entstanden sein. In der zweiten Bauperiode etwa von1210 bis 1250 erhielt die Kirche ihr heutiges Aussehen. Man beachtebesonders die schönen Kapitelle und die hängenden Schlusssteine inden Gewölben. Eine besondere Wirkung wurde dadurch erreicht, dassdie beiden Chorflankierungstürme nach innen geöffnet wurden,wodurch Querhaus und Vorchorjoch miteinander verbunden wurden. Soerhielt der Altarbereich seine feierliche Würde. Das nördlicheSeitenschiff, das wegen des schlechten Baugrundes baufälliggeworden war, wurde zu Beginn des 16. Jahrhunderts in gotischenFormen erneuert. Durch die Säkularisierung im Jahr 1803 kam dieKirche in den Besitz der Pfarrgemeinde. Eine gründliche Renovierungerfolgte 1890/94 unter dem Baumeister Heinrich Wiethase. Die Kirchewurde statisch gesichert, anstelle eines unförmigen Strebepfeilerswurde die Sakristei angebaut, die Krypta wurde wiederhergestellt.Eine weitere umfassende Restaurierung erfolgte 1964-1978. DasBauwerk ist nun in jeder Hinsicht gesichert, durch eineTieferlegung des Fußbodens wurden die alten Maße wiederhergestellt.Nach den Erfordernissen der neuen Liturgie wurde ein Vierungsaltarerrichtet, die Außenmauern wurden wieder farbig gefasst. Am13.04.1992 wurde die Kirche durch ein Erdbeben stark erschüttert.Bei nun notwendig gewordenen Untersuchungen der Gewölbe kamen auchmittelalterliche Baufehler zu Tage. Nach aufwendigenWiederherstellungsarbeiten steht die Kirche seit dem 27.08.1994wieder dem Gottesdienst zur Verfügung. So ist die OberpleiserKirche nun wieder ein eindrucksvolles Zeichen für einen mehr alstausend Jahre alten lebendigen christlichen Glauben inOberpleis!Auch die Umgebung der Kirche verdient besondere Aufmerksamkeit:hier ist noch die ganze mittelalterliche Klosteranlage erkennbar.Die Mitte bildet das um einen Kreuzhof angeordnete Klostergebäude,vom dem, wie erwähnt, der Westflügel erhalten ist. Anstelle desOstflügels wurde 1645 ein Wohnhaus für den Propst errichtet. ImSüden schließen sich mit dem Propsteihof die Wirtschaftsgebäude an,die auch heute noch teilweise von der alten Immunitätsmauer umgebensind. Im Osten finden sich die Gärten, im Norden erhebt sich dieKirche. An den ursprünglichen Friedhof weiter nördlich erinnert einbarockes Hochkreuz sowie Gruppen alter Grabkreuze. Ungefähr an demPlatz, den heute das Ehrenmal einnimmt, stand bis 1800 die altePfarrkriche. Auch die Fachwerkhäuser auf der gegenüberliegendenStraßenseite gehörten einst zum Klosterbereich. Quelle:www.kirche-am-oelberg.deAufgaben:Geht nun zur Nordseite der Kirche.1. Wieviele große \"runde gefächerte Schraubenköpfe\" ragen aus demunteren Bereich des Turmes? A=___Geht nun weiter zu N50°42.624 E007°16.750 entlang der Kirche.Auf dem Weg dorthin findet Ihr einen Durchgang.2. Vor dem Durchgang liegt \"Drossbach\" B=____3. Im Durchgang sind C=___ Türen zu finden.4. Wieviele schwarze Zahlen seht Ihr wenn Euch im Durchgang einLicht aufgeht. D=___Auf der anderen Seite des Durchgangs ist oberhalb ein Fenster.5. Mit wievielen vertikalen Stäben wird das Fenster vor Einbrecherngeschützt. E=___6. Bei der Koordinate angekommen, solltet Ihr heraus finden wannHerr Herdel hier renoviert hat. F=_ G=_ Juni H=_ I=_ J=_ K=_Den Cache findet Ihr dann bei:N50°42.B*(E-J+K)-G E007°16.(A+F)(H+I) ((C+D)*2)Wegen eine kleine Änderung müsst ihr zum Endergebnisbei der Nordkooridinate .002 dazuzählenund bei der Ostkooridinate .048 dazuzählen damit ihr fündig werdet.Viel Spaß und Happy HuntingSchnappis2005 undhummiLinks:KirchengemeindeOberpleis © Schnappis2005, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybtonax Uvysg!","caseType":"klein","difficulty":3,"condition":"ok","name":"St. Pankratius von Schnappis2005","cacheType":"Multicache","terrain":1,"logs":["Wuchtel / 18.04.2018 / gefundenSchon kurz nach Beginn meiner Cacherkarriere im Herbst 2008 stand dieser Multi auf meiner To-do-Liste, denn hatte ich schon so Einiges über diese Kirche und ihre Sehenswürdigkeiten gelesen.Daher freute es mich besonders, ihr heute, zusammen mit Yogial, endlich einen Besuch abzustatten und nach dem Loggen in aller Ruhe ihr Inneres zu besichtigen, z. B. die sehenswerte „Kosmos“-Darstellung im Mosaik des Fußbodens.Vielen Dank fürs HerlockenWuchtel","mirabilos / 11.06.2017 15:41 / gefunden2133﹟ 15:41Da es König Moderig und mich heute in die Gegend verschlagen hatte lösten wir auch, trotz der Kirmes in der Nähe, diesen Cache. Wir hatten sogar mit den Muggeln Glück, und naja, zum Vorfinder, es gab halt 0 schwarze Zahlen… ließ sich damit alles echt gut lösen. Hätten uns gerne noch mehr hier angeschaut, aber um die Ecke gab es halt viel Lärm (und leckeren Kuchen) und tonnenweise Muggel, daher ein kürzer gehaltener Besuch.Vielen Dank für die Dose, auch wenn ich hoffe, daß es hier sonst nicht so von Glasscherben und Zivilisationsmüll hagelt.PS: Ein frisches, trockenes Logbuch könnte die Dose aber allemal vertragen ;-)","König Moderig / 11.06.2017 15:40 / gefunden15:40Schöner Cache, tolle Kirche.Am Final sah es heute aus wie Sau.TFTC,König Moderig","7bergegrizzly / 03.03.2017 17:00 / gefundenToll gemacht und versteckt, der St.-Pankratius-Cache! Die Rätsel sind gut zu lösen, bis auf die verschwundenen Zahlen, was aber wenig Auswirkungen hat. Auf das Versteck muss man erst mal kommen, was habe ich gesucht... Vielen Dank für diesen Cache!","PleeseWind / 07.08.2016 / gefundenEin unglaublich schöner, aufwendiger, geistreicher und liebevoll gemachter Cache - Riesenkompliment. Und was haben wir danach gesucht! Die Aufgaben waren schnellmgelöst, und auch wenn die schwarzen Zahlen nicht zu finden waren, war das kein Problem - die fehlende Ziffer konnte nur eine von dreien sein, und alle Koordinaten wären nicht weit auseinander gewesen. Aber das Versteck ist genial und echt knifflig. Der Hinweis ist war hilfreich, wenn man es dann endlich versteht und genug Fantasie und genügend lange Finger hat - der Stash war ziemlich \"weit hineingeschoben\".Einen Schlüsselanhänger von Guinness zum 250-jährigen Geburtstag der Brauerei hineingelegt. Zum mitnehmen gab es nichts, aber wir haben eh schon den Keller voll Nippes, insofern wirklich nicht schlimm ;-)! RGDFDC!! #Dicifoxy, Route67 & PleeseWind","Schnappis2005 / 15.12.2014 / kann gesucht werdenHier geht es weiterGruß Schnappis2005","Schnappis2005 / 28.07.2014 / momentan nicht verfügbarWegen Baustelle kurze Pause Gruß Schnappis2005","Seebaer777 / 18.12.2013 / gefunden                                                               Diese Kirche war mit Thema eines Mysterys, so dass wir nach Einbruch der Dämmerung noch die Kirche angesteuert hatten, um die zu beehren, wovon ich  vorher nur Bilder, historische Texte und Schemazeichnungen gesehen hatte.Wie Bienchen schon schrieb, ist die Aufgabe an der Lampe nicht mehr lösbar, Herr Herdel im dunkeln schwer zu finden (es sei denn, man hält die Taschenlampe schräg oder man nimmt eine schwache-vielleicht hilft auch das).dank TJ fanden wir dann noch das Final.Grüße aus Köln                                            ","Bienchen2011 / 18.12.2013 18:05 / gefundenZusammen mit Seebär777 ging es auf Caching Tour. Schnell wollten wir diesen kurz Multi mitnehmen.A,B,C war schnell ermittelt. D gibt es leider nicht mehr. Licht war an, aber keine schwarze Zahl. E fanden wir wieder schnell. Aber dann Herr Herdel wollte sich im Schein der Taschenlampen nicht zeigen. Was haben wir gesucht. Dank TJ wurden wir dann doch noch fündig und fanden Herrn Herdel. So konnten wir das Döschen doch noch heben. TFTC  Bienchen2011 - Team die 3 Hexen","trium*virat / 26.10.2013 15:20 / gefundenHeute waren wir mal auf Heimattour und haben uns u.a. dank dieses schönen Multis St. Pankratius deutlich länger und intensiver angeschaut als zu Teenyzeiten, als wir noch vor Ort wohnten. Schöne schnelle Stationen, die der ganzen Familie Spaß gemacht haben. Die Lichtstation musste wie bei den Vorloggern geraten werden, dies tat der Sache aber keinen Abbruch.DFDC!","lollipop / 08.08.2012 / gefundenNachdem vor einem Jahr der Cache verschwunden war, haben wir in heute ohne Probleme gefundenschönes VersteckLg Lollipop","Schnappis2005 / 21.04.2012 / HinweisSo nun hoffe ich das die Dose etwas länger hält wie vorher.  Habe das Finale ein klein wenig verlegt.Bitte Änderung im Listing beachten.Gruß Schnappis2005","Schnappis2005 / 26.03.2012 / HinweisAlso das ist langsam nicht mehr schön. Es sieht so aus als hätte es jemand bewusst auf diese Dose abgesehen.Wer zufällig was beobachtet hat bitte melden.Gruß Schnappis2005","Schnappis2005 / 03.01.2012 / HinweisDas Jahr fängt ja Gut an. Dose schon wieder weg. Gruß Schnappis2005","Schnappis2005 / 23.10.2011 / HinweisHeute eine ersatz Dose platziert....und gedacht schau doch noch mal genauer hin. Und als hätte ich es geahnt, die alte Dose doch noch gefunden. Diese dann erst mal zu Überarbeitung mitgenommen.Gruß Schnappis2005","Schnappis2005 / 11.10.2011 / HinweisDose wurde gemuggelt.Hier muss erst mal eine neue gebaut werden. Gruß Schnappis2005","Team76 / 04.09.2011 / gefundenCachen im dunkel wenn keiner da ist? Zu einfach  Am verkaufsoffenen Sonntag. Der neue Nervenkitzel *ggg* TFTC ","tombraidergirl / 19.03.2011 / gefundenWir haben zwar kein schwarz gesehen, wo es mal angebracht gewesen wäre, wurden aber trotzdem fündig. TFTC(Nachgetragen von Geocaching.com)","donnerberg6 / 23.09.2009 / gefundenHeute im zweiten Anlauf geloggt. Dank an die Owner für einen Hinweis.No TradeTFTCDonnerberg6","Team Loewenjaeger / 27.06.2009 / gefundenMit zwei neuen Cachern aus München diesen schönen Ort besucht. DFDC sagen die Löwenjäger"],"descriptionSnippet":"","status":"kann gesucht werden"}