{"hiddenAt":"05.02.2008","waypoint":"OC5113","coordinates":"E 008° 43.034' N 49° 40.274'","link":"https://www.opencaching.de/viewcache.php?wp=OC5113","description":"Die oben angegebenen Koordinaten beziehen sich auf die Parkmöglichkeit: N 49°40.274' E 008°43.034'DasAuenland ist der erste Cache in einer Herr-der-Ringe-Serie. DieKoordinaten für das Versteck sind berechenbar, wenn die fehlende Zahlaus dem folgenden Zitat gefunden wird. Ihr braucht also eineHerr-der-Ringe-Ausgabe und solltet die Stelle finden, wo das Zitatsteht. Möglicherweise kennt ihr auch einen Experten, der für euch diefehlende Zahl sucht. „Aber das traf nicht ganz zu, denn ? Gästewaren geladen, und es gab mehrere Mahlzeiten, bei denen es Futterschneite und Schoppen regnete, wie die Hobbits sagten.“Mit der fehlenden Zahl (?) und den beiden folgenden Sätzen könnt ihr den Standort von Auenland berechnen.Ein Viertel der Gäste sind F!Die Anzahl der Gäste mit sich selbst multipliziert plus zweimal die Menge der Gäste und ein weiterer ist H.AUENLAND N49°40.00F' E8°42.H'Die Aussicht von der kleinen Hobbithöhle aus lässt ein wenig die Atmosphäre des Auenlandes erahnen.Die einfache Wegstrecke macht vom bezeichneten Parkplatz aus weniger als einen Kilometer aus.Eslohnt sich aber, im Anschluss an die Cachesuche einen dervorgeschlagenen Rundwege zu nehmen. Wer mag, kann danach eine derörtlichen Kochkäskneipen besuchen, auch hier findet sich urige,auenländische Gemütlichkeit.Viel SpaAußer diesem Cache gehören zu der Serie Bree (GC1C9BV), die Wetterspitze (GC1K9PK), Elronds Haus (GC1M5K4), Moria (GC19GYR), Lothlorien (GC1GYGV) Helms Klamm (GC1AAAF), Der verbotene Weiher (GC3DFY3) und der Schicksalsberg (GC1NNX9).Im Logbuch finden sich Hinweise für den Bonus-Cache \"Der Hobbit\" (GC1MXEK).© janamira, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Qre Fpunggra qre IretnatraurvgIrefgrpx: xyrvare Requütry, Jnyqenaq (Qrpelcgrq Uvagf)","caseType":"klein","difficulty":2,"condition":"ok","name":"Auenland - Herr der Ringe von janamira","cacheType":"Rätselcache","terrain":1.5,"logs":["janamira / 16.04.2018 / kann gesucht werdenDie Dose war durchgeweicht und die Tarnung auseinandergeräumt. Ich habe eine neue Dose versteckt, es kann weitergehen!","janamira / 21.02.2018 / momentan nicht verfügbarHier muss eine neue Dose her.","ufade / 28.08.2016 / gefundenDie Rätsel der Serie sind schon lange gelöst. Heute konnte ich mal wieder ein paar der Dosen einsammeln. Sehr schöne Serie. Vielen Dank!","ra_sch / 14.05.2015 / gefundenHeute hatten wir eine größere Wanderrunde vor. Für diese interessant klingende Dose haben wir da gerne einen Schlenker eingebaut. Das Rätsel war recht schnell gelöst und die Dose dann bei Abwesenheit von Schnee und Wildschweinen auch problemlos gefunden.Die sehr schöne Auenland-Aussicht haben wir dann noch für eine stärkende Mittagspause genutzt, bevor es weiterging.Vielen Dank für das Rätsel und das Zeigen dieser netten Stelle!ra_sch","janamira / 07.01.2015 / kann gesucht werdenBei den derzeitigen (Schnee-)Verhältnissen habe ich die Dose selbst nur fast zufällig gefunden und sie am ursprünglichen Platz untergebracht. Bitte vorsichtig öffnen und wieder gut verbergen, sonst ist sie gleich wieder das Ziel von Wildschweinen. Ich habe heute gleich vier im Gänsemarsch in der Nähe vorbeilaufen sehen, leider hatte ich die Kamera nicht schnell genug am Start. Sahen aus wie Wargs    Frohes Cachen!","immeraufdersuche / 05.12.2014 / gefundenCache beim 2.Anlauf  gefunden,bei meiner ersten Suche hatte ich falsche Koordinaten,da ich  auf den Tipp eines Bekannten gehört habe.Daraufhin habe ich mir das Buch ausgeliehen und das Zitat gefunden .Lesen werde ich es auch Die Gegend ist dort sehr schön,aber ACHTUNGBei der Suche habe ich etwas gefunden was ich erst als Cache angesehen habe,war aber ein Impfköder gegen Tollwut.Also aufgepasst beim Suchen,besonders wenn ihr mit Kind oder Hund unterwegs seid.Der Köder lag ganz in der Nähe des Caches in einem orangefarbenen Abflussrohr,das auf der einen Seite mit einem Deckel geschlossen war.DANKE FÜR DEN CACHE","Knocky737 / 22.07.2014 / gefundenLetzter Cache der Serie ... nun kann ich mich auch endlich mal an den Bonus und den Abschluss machen.Heute gerade noch gefunden bevor es zu dunkel wurde. Daher war die Aussicht auf das Auenland leider nicht mehr ganz so schön. TFTC! ","cento / 18.04.2014 / gefundenDie Rätsel- Herr der Ringe- machen wir, wenn wirs herausbekommen immer gerne und dieses Rätsel tragen wir schon sehr lange mit uns rum. Heute zogen wir ins Auenland und wenn ihr gesehen hättet, was wir sahen, so gewaltig echt tauchte es plötzlich vor uns auf. Der Himmel weiter weg teils wolkig und  über uns und das ganze Auenland lachte die Sonne, so weit der Blick reichte. So war es ein passender Moment, der uns hier heute erwartete und wir genossen es eine ganze Weile. Sehr schön!!!Danke fürs herloggen.Grüßle  centoNachlog auf OC","SandalTolk / 18.05.2013 / gefundenMit einer sehr schönen kleinen Wanderung verbunden und gut gefunden. Vielen Dank für die Serie","Lettertrolline / 16.09.2012 / gefundenDas war mal ein schöner Spaziergang! Bei herrlichstem Wetter ging es durch´s beschauliche Auenland, ruhige Idylle, schöne Aussichten, Kühe und Pferde, Wald und Weiden...einfach nur schööööön.Da passte natürlich auch dieser Cache ins Bild. Vielen Dank für den Cache sagt Lettertrolline","xtqx1 / 16.09.2012 / gefundenZusammen mit Lettrtrolline wurde heute das Auenland gesucht und gefunden, herrrliche Landschaft und das Wetter tat auch sein bestes um den kurzen Spaziergang zum Vergnügen zu machen.Danke für den Cache,xtqx1","Opa_Peter / 28.08.2012 / gefundenBereits bei GC geloggt.","DrHouse / 20.11.2011 / gefundenHurra, wir haben unseren ersten Cache gefunden!!!Es hat viel Spass gemacht, wird wohl ein neues Hobby von uns weden.LG DrHouse","janamira / 02.07.2011 / HinweisDie schwarzen Reiter müssen dagewesen sein, alles wüst und leer.Aber der Ring ist in Sicherheit, Frodo war schon unterwegs Heute hab ich eine Ersatzbox mit Logbuch II abgelegt, aber leider keine neue Tür dabeigehabt. Ich hoffe, das Setting irgendwann wieder auenländischer hinzukriegen und hoffe die Attacke der schwarzen Reiter wiederholt sich nicht...Wir werden sehen!","MysteryBusters / 11.04.2011 / gefundenVielen Dank, freuen uns schon auf die weiteren Herr der Ringe Caches!!! Tolle Cache-Serie!!!","Die Biker / 01.04.2011 / gefundenHaben den Cache gefunden, die aussicht war wirklich gut.Die Biker","MR-UNIVERSAL / 20.03.2011 / gefundenHallo, danke für den schönen Cache. Wir waren bei bestem Vorfrühlingswetter unterwegs, und da grad Cacher vor Ort waren musste ich unsere Kids erstmal ablenken. Nach einer spannenden Suche dann gefunden. Greets Uwe","tommele42 / 25.07.2010 / gefundenHaben heute bei schönem Auenland-Wetter unseren ERSTEN Cache gesucht und gefunden. Als Herr der Ringe-Fans war dieser Cache genau der richtige Auftakt. Zur herrlichen Lage noch ein so liebevoll ausgestatteter Cache-großartig. TFTC tommele42 und seine Bande ","fuwo / 10.07.2010 / gefundenWir waren am späteren Nachmittag vor Ort, es waren inzwischen über 36° C - trotzdem in angenehmer Umgebung das Versteck gut gefunden.Vielen Dank fürs Versteckentftc von fuwo + zvpunryno tradesorry, erst später in OC entdeckt!","pecifaul / 29.12.2009 / gefundenbei diesem Regenwetter haben sich Hobbits wahrscheinlich in ihren Behausungen zurückgezogen, denn wir haben keinen getroffen und so konnten wir völlig durchnässt den Cache loggen.Ein interresantes Versteck und wie gesagt schade, dass man nicht viel bei dem Regenwetter von dem Auenland sehen konnte. No Trade TFTC PeCiFaUL"],"descriptionSnippet":"Einfacher Weg ca. 1 km, fast bis zum Final auf Wegen, in der nassen Jahreszeit evt schlammig.","status":"kann gesucht werden"}