{"hiddenAt":"02.02.2008","waypoint":"OC51A8","coordinates":"E 007° 27.971' N 50° 11.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC51A8","description":"Dies ist unser erster      Cache unserer \"Irgendwo im Nirgendwo\" Reihe im wunderschönen      Hunsrück.Wir hoffen ihr habt viel Spaß beim Suchen an diesen besonderenPlätzen, die wir für euch ausgesucht haben.Der erste Cache führt euch zu einem Aussichtspunkt, an dem maneinen fantastischen Blick über die Ehrbachklamm, bis zur Ehrenburg,hat.© Chimera&MissMarple, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare xyrvara Onhzuöuyr orv qra Sryfra, nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Irgendwo im Nirgendwo 1    von Chimera&MissMarple","cacheType":"normaler Cache","terrain":2,"logs":["kerdir / 24.06.2017 18:22 / gefundenHeute diesen cache gesucht und gefunden. Danke dafür ","TEMBO(Ausrufezeichen) / 30.10.2016 / gefundenDie heutigen Tagesziele waren für der_Grillfreund und mich klar abgesteckt. Zuerst wollten wir den alten Multi Ehrbachklamm bewältigen, um dann einen der Deutschen Veteranen, den Tradi Ehrbachklamm Stash zu besuchen.Hier genossen wir einfach die tolle Aussicht. T4TC","freewillis / 31.12.2012 / HinweisLiebe Owner, Dosen wurden von irgendeinem Tier zerfetzt. Logbücher sind nass. Außerdem weiß ich nicht, ob ich das richtige Versteck wieder gefunden habe, da die Dosen offen herumlagen. (Siehe Bilder im Logbuch.)Liebe Grüße und einen guten Rutsch bzw. alles Gute fürs neue Jahr wünschtfreewillis","freewillis / 31.12.2012 / gefundenDen Cache leicht gefunden, da der GPS-Empfang sehr gut war und die Dosen offen herum lagen. Da hat wohl ein Tier Riesenappetit auf Plastik gehabt.  Negativer Effekt ist, dass das Logbuch nass ist.  Ich hoffe, dass mein Eintrag noch lesbar ist. Habe erst mal wieder alles so gut es geht verschlossen und in einer kleinen Baumhöhle versteckt, die mir nach dem ursprünglichen Versteck aussah.Ansonsten bietet das Mermuther Eck wirklich einen tollen Blick auf die Ehrenburg - und heute hat auch das Wetter mitgespielt.TFTC","moselaner666 / 09.09.2012 / gefundenAuf unserer heutigen Ehrbachklamm Cachetour zusammen mit Erzpeter, Domsbande und PFALZvsMOSEL durfte diese Dose nicht fehlen. TFTC","Hunsrücker2 / 05.08.2009 / gefundenToller Aussichtspunkt. Die Ehrenburg mal wieder aus einem anderen Blickwinkel. Den Cache dann nebenbei gehoben und um 15:02 Uhr geloggt.TFTCEs grüßt der \"Hunsrücker2\" (83)","mtrack / 14.07.2009 / gefundenWar eigentlich auf der Suche nach dem cache \"Ehrbachklamm\" und habe diesen hier quasi im Vorbeigehen mitgenommen. Trotzdem sehr nett. Vielen Dank! Die Dose müsste mal ausgetauscht werden, da ein Loch im Deckel ist und sich das Logbuch langsam auflöst.TFTCmtrack ","l_andy / 23.05.2009 / gefundenSchon so oft hier vorbeigelaufen, hätte ich an der Eckmühle ein Weizen weniger trinken sollen, bevor wir hier den Stieg hochschnaufen ?So anstrengend wie heute war es noch nie...Sind aber heute auch schon 3x runter ins Tal und wieder hoch!TFTCl_andy & Crew ","tourex / 01.03.2009 / gefundenDas Döschen nach kurzem suchen gefunden bin aber gespannt wie lange sie noch da ist .Ist nämlich ganz schön angefressen.TFTCmfg tourex","sumago / 11.01.2009 / gefundenBei einer schönen Schneewanderung gefunden. Vielen Dank.","Sleidanus / 29.06.2008 / gefundenHeute nach schöner Wanderung durch die Ehrbachklamm schnell gefunden. Schade, dass es keine größere Dose ist.Kein TauschSleidanus","cdraws / 02.05.2008 / gefundenHeute zusammen mit Glamourbabe und Holzwurm1 gefunden.Wirklich nettes Flekchen mit super AusblickGrüße CDraws","Bücklerbande / 07.03.2008 / gefunden","pathfinder1980 / 06.02.2008 / gefundenMit Unterstützung der Vewodu's, mit Rheininsel zusammen noch Silber geholt [;)]Danke dafür sagendie Pathfinder1980"],"descriptionSnippet":"","status":"kann gesucht werden"}