{"hiddenAt":"10.02.2008","waypoint":"OC5130","coordinates":"E 010° 27.773' N 48° 54.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC5130","description":"Bei Wengenhausen an der B25 ist ein geologischer Aufschluss zu finden.Am oberen Rand sieht man das Sediment des Kratersee und darunter das Impaktgestein. Ein sichtbarer Querschnitt der zeitlichen Abfolge inmitten der Natur. Eine Schautafel erklärt was es hier zu sehen gibt. Zu finden gibt es natürlich auch noch was...© Die3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xrva tenora haq xyrggrea aögvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Geopark-Ries #02 von Die3","cacheType":"normaler Cache","terrain":1.5,"logs":["waldschnueffler / 10.04.2017 17:20 / gefundenEiner dieser Caches, der zu einem interessanten, sehenswerten Ort hinlockt. War den Besuch wert.","Krawattentrucker / 05.01.2014 / gefundenVor einiger Zeit mit Frau gefunden. Schöner interessanter Ort mit guter Infotafel. Danke fürs Zeigen sagt Krawattentrucker aus Nördlingen","LotusLeon / 26.08.2012 / gefundenSchwierigkeit war gerade recht für mich (6) ","B86609 / 27.05.2012 / gefundenschnell gefunden","Semmelrogge / 13.05.2012 / gefundenErster Cache der heutigen MuttertagsrundeInteressante TafelSchnell geloggt und von einer Ente beobachtet wordenDanke fürs HerführenTFTC Semmelrogge                                                                                                                                                                                                     ","digitalstonemason / 12.08.2010 / gefundenSehr schöner Cache.","kaipamema / 27.06.2009 / gefunden19:30 Uhr, Gewitter im Anmarsch, Schatz gehoben (Vogelaufkleber raus, Golfball rein), 1 (griechisches?) Heiligenbild mit Kunststoffrahmen liegt außerhalb des Cache-Behälters im Plastiktbeutel (zu groß für Cache-Behälter)l und zeigt bereits erhebliche Ermüdungserscheinungen.   ","brainonastick / 21.02.2009 / gefundenGut und einfach zu finden.","Murkas / 26.12.2008 / gefundenEs war bitter kalt und es zog wie Hechtsuppe.Aber wenigstens sind bei dem Frost die Schuhe sauber geblieben.Danke für's zeigen, ich bin schon x-mal vorbei gefahren und habe noch nie daran gedacht hier mal vorbei zuschauen.In CoinOut AnhängerGrüße von Murkas","Pümchen / 23.11.2008 / gefundenNoch rechtzeitig vor dem Schneesturm mit männlicher und technischer Hilfe den Schatz gehoben. GrußPümchen    ","rennie* / 11.11.2008 / gefundenGerade noch rechtzeitig, bevors dunkel wurde! Hat Spass gemacht.","ufiztfi / 25.10.2008 / gefundenGefunden 13.32 UhrZweiter Cache meiner heutigen Tour.Tolles Plätzchen!Danke fürs Verstecken und Zeigen!in: -out: -Gruß Klaus","SIXPACKer / 06.06.2008 / gefundenHeute auf der Heimfahrt von unserem Nördlingen-Ausflug noch schnell gesucht und gefunden. Interessanter Ort.IN: GC, SchlüsselanhängerOUT: TB, NotizzettelTFTCSIXPACK_!","Henner7 / 24.05.2008 / gefundenEin sehr lehrreicher Ausflug zum Steinbruch! Den Schatz haben wir schnell gefunden und von vielen Schnecken befreit. Vorbildlich trocken verpackt und beschriftet. Weiter so!","tiefbauamt / 27.04.2008 / gefundenEinen Tag nach einer interessanten Tour durch die großen Rieser Steinbrüche habe ich auf eigene Faust hier einen kleinen, aber nicht minder interessanten Steinbruch besucht. Den Cache hat Beam-Team2 schon gefunden, während ich noch Infotafel und Steinbruchwand studiert habe.Mein Empfehlungspunkt geht hierher !","zorest / 12.04.2008 / gefundenDer ging fix, da ich die Location schon kannte. Muggelfrei loggen können.Danke für den Cache.In: Ü-FigurOut: Ü-Figur und TB-E-Rex Black","wohelina / 09.03.2008 / gefundenMächtig viel Verkehr hier, trotz der abgelegenen Lage. Waren aber nicht alles Muggel, da auch ein Eintrag mit heutigem Datum im Logbuch ist.In: Schlüsselband                                                                   Out: MausTFTC                                                                                            Wohelina","Foxhunter2007 / 26.02.2008 / gefundenNach der Arbeit noch schnell gelogt.Tolle Muggelfrei ZoneIn: TBOut: Karabiener","Zilnik / 15.02.2008 / gefunden15.02.2008 16:45 UhrHier waren wir im Sommer öfters zu Besuch - eine tolle Location für einen Cache.Die Box war dann in Begleitung von Geolinchen sehr schnell gefunden.TFTC Zilnik"],"descriptionSnippet":"Ein Geotop bei Wengenhausen","status":"kann gesucht werden"}