{"hiddenAt":"02.02.2008","waypoint":"OC51AC","coordinates":"E 007° 27.203' N 50° 09.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC51AC","description":"Der vierte Cache unserer      Reihe führt euch zu einem kleinen Biotop, dem Roskerbach.Hier ist es besonders für Kinder interessant, die Location läd auchzu einem kleinen Picknick ein.Auf dem Biotop findet ihr 7 Infotafeln, lauft einfach von Tafel zuTafel und beantwortet folgende Fragen:1. Welcher Weg führt zur Römerquelle?    L X       Die Quersumme von X ist A2. Welche Nummern haben folgende \"Biotopbewohner\"?    Bachbunge  --> Nummer ist B    Sumpfdotterblume  --> Nummer ist C                                          Quersumme ist D3. Wie viele Buchstaben hat das 4. Tier von rechts? (unten)    Anzahl ist E4. Wie viele Frosch und Krötenarten sind auf der Tafelaufgelistet?    Anzahl ist F5. Welche Telefonnummer ist auf der Tafel zu finden?    8. Zahl von links ist G6. Wie viele Bodenformationen sind hier dargestellt?    Anzahl ist H7. In welchem Jahr übernahm die Ortsgemeinschaft Beulich dieTrägerschaft des Waldschwimmbades?    Quersumme der Jahreszahl ist IDen Final findet ihr bei:N 50° GD.F(C+B)E 007° A+I.(3*E+H)FWir wünschen euch viel Spaß bei diesem Cache© Chimera&MissMarple, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug aögvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Irgendwo im Nirgendwo 4      von Chimera&MissMarple","cacheType":"Multicache","terrain":1,"logs":["freewillis / 10.09.2015 / gefundenNachdem ich hier schon einmal vor längerer Zeit gescheitert war, da ich irgendwo einen kapitalen Zahlendreher und Verrechner hatte, ging es heute mit Verstärkung eines Gastcachers erneut auf die Suche. Nachdem alle Informationen gesammelt waren, kam bei der Rechnung auch ein plausibles Ergebnis heraus und mein Gastcacher konnte die Dose schnell aus ihrem Versteck bergen.DFDC/TFTC/MPLCfreewillis","moselaner666 / 09.05.2011 / gefundenWir haben die Stationen alle am Samstag bei wunderschönem Wetter gemacht. Leider gefiel der Platz nicht nur uns. An ein heben des Caches war einfach nicht zu denken, deswegen heute noch mal hin und schnell geloggt. Ein toller Ort für die ganze Familie. Danke fürs zeigen.","AdamBuddy / 19.04.2010 / gefundenDas war mal ein toller Ort (Beulicher Waldschwimmbad).Von der Politik zerstört.Bei der Eröffnung des Waldforums war die Prominenz wieder da und lies sich feiern.Jetzt kümmert sich keine Sau mehr um diesen Platz.Danke Fredy Faulig  ansonsten  Danke für den Cach ","tekateam / 25.11.2009 / gefunden Danke für den Cache !Schöne Ecke dort. Heute alles gut gefunden und richtig gerechnet.Grußtekateam  ","Hunsrücker2 / 24.05.2009 / gefundenDer krönende Abschluss auf meiner heutigen Tour. Habe mal wieder viel gesehen und gelernt.Cache um 18:54 Uhr bei strahlendem Sonnenschein geloggt.TFTCEs grüßt der \"Hunsrücker2\" (35)","tourex / 28.03.2009 / gefundenEin toller Platz währe ich sonst nicht hingekommen. Danke !!TFTCmfg tourex","sumago / 26.12.2008 / gefundenUnser erster aber sicher nicht letzter...Vielen Dank.","pathfinder1980 / 07.06.2008 / gefundenHeute bei schönem Wetter die kleine Runde gemacht.TFTCPathfinder1980","cdraws / 02.05.2008 / gefundenHeute zusammen mit Glamourbabe und Holzwurm1 im Nachtmodus gefunden.Es ist wirklich schade, dass Vandalen auch vor so einer super Anlage mitten im Wald keinen Halt machen.Grüße CDraws"],"descriptionSnippet":"","status":"kann gesucht werden"}