{"hiddenAt":"27.01.2008","waypoint":"OC515B","coordinates":"E 006° 56.022' N 51° 32.051'","link":"https://www.opencaching.de/viewcache.php?wp=OC515B","description":"Hier war früher das Prosper III Gelände auf dem Kohle abgebaut wurde. Heute hat man hier eine schöne Aussicht über Bottrop. Leider kann man hier auch den hochdekorierten Stadtteilausbau auf dem Prospergelände sehen. Eigentlich ein Lostplace und wunderbar geeignet für einen Sonntagsspaziergang mit Hund. Achtung die Wiese teils recht matschig! Festes Schuhwerk oder bis zum Sommer warten, dann sind hier auch jede Menge Schafe.Wer kleiner ist als 1,60 m muß sich ein wenig strecken.© dasistabermeins, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvexyvpu avpug abgjraqvt ;-))))","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Harte Arbeit III von dasistabermeins","cacheType":"normaler Cache","terrain":1.5,"logs":["YBones / 03.04.2016 12:43 / gefundenTFTC gefunden am 6.6.15","Fritscheeee / 29.11.2015 01:33 / gefunden","DieEndlosSucher / 14.08.2015 15:35 / gefundenHier sind wir heute schnell fündig geworden.Tftc","MBones / 06.06.2015 17:16 / gefunden","HeikoStr / 26.05.2015 / gefundenSchnell gefunden und muggelfrei geloggt. Nettes Versteck für die Dose.Vielen Dank dafür.                                                                                                                                                    ","izci Ayhan / 06.04.2015 18:38 / gefundenSowas nennt ihr hier also Park ","racafija / 02.02.2015 / gefundenHallo. Der Hinweis mit der matschigen Wiese war heute mehr als angebracht. :-) Den Cache habe ich schnell gefunden  (gutes Versteck)  Vielen Dank für die Mühe...  racafija ","brutus66 / 10.12.2014 16:58 / gefundenDankeschönNette gegend,Schoener sonnenuntergang.10. Dezember 201416:581Gruesse, Harte Arbeit III","szach / 20.07.2014 / gefundenEs ist schon ein große Veränderung die dieses Gelände mitgemacht hat. Als ich ein Kind war war hier noch eine große Zeche, auf der mein Opa gearbeitet hatte, und heute findet man hier Dosen. DFDC","sumowalker / 21.01.2014 14:40 / gefundenTFTC","_HS_ / 28.11.2013 / gefundenHeute war ich mal alleine unterwegs, da ich in der Nähe etwas zu erledigen hatte. Weit und breit war kein Mensch zu sehen und das schöne Versteck war schon von weitem ausgemacht.Vielen Dank für das Verstecken der Dose und viele Grüße aus Bottrop._HS_","BDWRees / 20.09.2013 10:57 / gefundenAuf dem Weg zum Umzug und Renovierungsarbeiten mit dem MTB eingesammelt! Danke für s verstecken!","athesing / 08.09.2013 22:47 / gefunden3. September 2013 danke","mthesing / 02.09.2013 13:10 / gefundenTolle Idee, gut zu finden, für Einsteiger und Gerätetester geeignet.Vielen Dank!","terry64 / 15.08.2013 / gefundenTrotz der vielen Hundemuggel schnell gefunden. TFTC sagt Team terry64","Eulengang / 10.08.2013 / gefundenHallo, Schöne Idee für einen Cache. Unsere Kinder hatten viel Spaß, vor allem bei den Schafen :-)","DirtyHetti / 30.07.2013 20:40 / gefundenHabe die Frau hochkant auf die FlipFlops gestellt. Vielen Dank für die nette Idee.","Graf Butch / 30.06.2013 / gefundenAuch hier wurde ich am 30. Juni 2013 über geocaching.com fündig. Danke für den Cache!  ","Bluedeep / 09.02.2013 / gefundenCache gegen 18:00 Uhr gefunden. Ein sehr schöner Einfall für ein Cache. Besten Dank.","Obercolt / 19.10.2012 / gefundenNach dem Treffen mit den ehemaligen Kollegen habe ich in Bottrop noch ein paar Dosen gesucht. Hier war ich zuerst etwas verwirrt, kam erstmal von der falschen Seite, und hätte hier auch keine Erhebung vermutet. Aber ich war ja auf Prosper III, also im Nachhinein ganz klar. Die Dose habe ich dann sehr schnell gefunden und geloggt. Schöne Handarbeit. DfdC und viele Grüße aus Gütersloh."],"descriptionSnippet":"Harte Arbeit Prosper III","status":"kann gesucht werden"}