{"hiddenAt":"11.02.2008","waypoint":"OC5151","coordinates":"E 010° 15.961' N 49° 24.708'","link":"https://www.opencaching.de/viewcache.php?wp=OC5151","description":"Hier habt ihr die Möglichkeiten einenschönen Spaziergang mit einer Länge von 2,5 km einfach zu machen. NachAuffinden des Caches müsst ihr allerdings noch den Rückweg antreten. Parkkoordinaten siehe oben. Dieser Cache umfasst 3 Stages + Final. Sucht nach Hinweisen die euch zum nächsten Stage führen.Die Koordinaten für Stage 1 lauten: N49°24.968 / E010°15.810. Erstausstattung:- TB Jitter The Critter- Glasdelphin- Frosch- Parfüm- BärHappy Huntingan_chripaP.S. Einkehr bzw. Übernachtungsmöglichkeiten findet ihr unter www.windelsbach.de© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Biberhausen von chripa","cacheType":"Multicache","terrain":1.5,"logs":["FlashCool / 25.05.2017 / gefundenFamilienausflug am Feiertag und bei einem ausgiebigen Spaziergang mit Kind und Kegel wurde u.a. auch der Heimatsee aufgesucht. Dieser Multi sollte als Wegführung dienen und es passte auch recht gut. Vorgewarnt durch die letzten Logs haben wir von einem netten Finder eine nützliche Info mit auf dem Weg bekommen. An der berüchtigten Stage 2 haben wir noch einmal ausgiebig gesucht, konnten jedoch auch keinen Hinweis entdecken. Hier sollte vom Owner eine Wartung erfolgen. Am Finalort angekommen zeigte sich ein wundervolles und idyllisches Fleckchen Erde. Im Weiher tummelten sich sogar einige kleine Goldfische. Nach einem Picknick wurde schließlich auch der Cache aufgesucht und gefunden. Dose und Inhalt sind in bester Ordnung. Vielen lieben Dank für das Auslegen des Caches und Zeigen dieses schönen Ortes. Christine, Daniel & Daniel","following / 17.04.2016 / HinweisSpoiler Stage 2 veraltet; auf einer anderen Website gibt es dieses Foto","vierwiewir / 07.04.2012 / gefunden\"Vierwiewir\" haben den Cache geloggt!Nach einem schönen Spaziergang trotz Aprilwetter gut zu finden, Danke für die schöne Tour und den tollen Stages! (:o)","neami / 15.01.2012 / gefundenHeute bei schönstem Sonnenschein diese Runde angegangen und geloggt!! DFDC","punica / 03.04.2011 / gefundenFür diesen Cache hatten wir uns heute mit dem Team mrpai verabredet. An Stage1 haben wir gleich mal ein bisschen länger gesucht, was aber eigentlich gar nicht nötig gewesen wäre \tDie anderen Stages waren dann rasch gefunden und führten uns zu einem wirklich schönen Ort. Nachdem wir geloggt und die Gegend noch ein bisschen genossen hatten machten wir uns bei sommerlichen Temperaturen auf den Rückweg. Und da wartete ja noch eine Überraschung auf uns \tTFTC Team punica","RudiRüssel / 19.04.2009 / gefundenWurde ja Zeit, daß dieser Cache wieder mal gefunden wird.Stage 2 habe ich zwar gefunden, aber leider dort keinen Hinweis. Bin dann auf Verdacht weitergewandert und habe dann tatsächlich dank Spoilerbild Stage 3 gefunden. Der Rest war noch eine schöne Querfeldeinwanderung, auf der ich noch den OC-Cache OC5454 mitnehmen konnte, den ich letztes Jahr schon mal vergeblich gesucht hatte, weil Zecken und Brombeergestrüpp ein Durchkommen unmöglich machten. Heute gings da doch wesentlich besser.in: Golfballout: BärTFTC","HoWi / 09.08.2008 / gefundenWirklich ein toller Cache, mit einer Final Location, die wir sonst nie gefunden hätten! Alle Stationen waren, auch dank der Spoiler, gut zu finden. Trotzdem mussten wir manchmal etwas suchen. Dann haben wir irgendwie keinen vernünftigen Weg von Stage 3 zum Final gefunden und mussten uns durchs Unterholz kämpfen. Trotzdem würden wir allen empfehlen die Tour, wie wir, mit dem Mountainbike anzugehen. Ansonsten kann sich das hier zu einer ziemlich ausgiebigen und anstrengenden Wanderung entwickeln!No TradeGruß & TFTCHoWi mit FloWi","alpen_wasser / 02.08.2008 / gefunden15:30 #768Dankefür die schöne Wanderung! 2,5 km einfach kann ich nicht glauben.Jedenfalls zeigte das GPS zurück am Auto 7,5 km, 1h45min Bewegung,1h00min Stand. S1 kostete mich 1/2 Stunde. Schließlich sah ich das..., welches ich zuvor übersehen hatte und damit die Koordinaten. An S2suchte ich 1/4 Stunde. Die Stage war tief unter Mulch vergraben. S3 war schnell gefunden.Die Umgebung des Finals ist sehenswert!TNLNSL","Justus&Kay / 03.05.2008 / gefundenJa war wirklichbeeindruckend die Finallocation. Habe auch fleißig Bilder gemacht. DieStationen waren auch alle gut zu finden. Leider ist es kein Rundweg undbei uns gestaltete sich der Heimweg als ziemlich öde . Danke an chripa für den Cache.No TradeJustus&Kay","Maus99 / 09.03.2008 / gefundenDanke für diesen tollen Ausflug. Wir waren 3,5 Stunden unterwegs und den Kindern hat es rießen Spaß gemacht, da sie auch noch viele Naturschätze gefunden haben. Habe auch den Stempel gefunden und werde mal mailen.  Danke sagt die ganze Familie Maus99 Out: kl. PlastikfroschIn: Kl. Hasenaufhänger"],"descriptionSnippet":"Schöner Spaziergang","status":"kann gesucht werden"}