{"hiddenAt":"09.02.2008","waypoint":"OC51F2","coordinates":"E 007° 44.200' N 51° 30.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC51F2","description":"18-20-2-0-4 BonusDaniel, Dagmar und Annette spielen eine Runde Skat. Daniel möchte Null spielen und wird von Dagmar überreizt. Wie weit konnte Daniel mitreizen?Z = Reizhöhe = Die Koordinaten für diesen Cache findet ihr auf der Rückseite des Logbuchs im Finale 18-20-2-0-4Bitte Stift mitbringen.© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Obqraxbagnxg","caseType":"klein","difficulty":2,"condition":"ok","name":"18-20-2-0-4 Bonus von hustelinchen","cacheType":"Rätselcache","terrain":1.5,"logs":["Max 03 / 28.11.2017 / gefundenIst schon länger her...mein Logeintrag auf GC...aber jetzt wurde ich auch hier fündig;-)Vielen Dank für diese nicht ganz einfache Aufgabe.","4Blackbirds / 02.05.2015 / gefundenNach dem Hauptcache konnten wir den Bonus natürlich nicht ignorieren. Null ist ein nettes Spiel; dmait kann man seine Gegner schon mal zur Weißglut bringen. TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","unnacacher / 01.11.2010 / gefunden Eine Tag nach dem Hauptcache auf dem Weg zum Babywald diesen Bonus mitgenommen.TFTC  ","MacBeth / 04.07.2010 / gefundenDie Denksportaufgabe war ja nnicht so schwierig und auch das Versteck war gut zu finden. Danke für die Ergänzung zur Skatrunde!","HWR-Info / 26.04.2010 / gefundenNach der Pflicht auch gleich die Kur [;)] [:D]Danke für den schnellen Extrapunkt...[b]TFTC[/b] und lg, Werner[orange][i]=no trade=[/i][/orange]","Plaudi / 03.05.2009 / gefundenDer Bonus musste natürlich auch dran glauben. Erst ein paar Spaziermuggels den Vortritt gelassen, und dann zugeschlagen.Vielen Dank dafürPhilipp-nichts getauscht","Globus1 / 24.08.2008 / gefundengut gefunden( Nachtrag von geocaching.com)TFTC sagt Globus1 ","Ruhrpiraten / 31.05.2008 / gefundenHeute konnten wir endlich diesen Cache in Angriff nehmen. Von ca. 3 Jahren hatten wir hier auch einen Cache versteckt. Er hiess Bimbergtal und wurde im Juli 2005 gemuggelt. Damals fanden wir nur noch den leeren Behälter ohne Inhalt.Auf dem Weg zu Station 1 kamen wir an unserem alten Final vorbei und haben einfach nochmal das alte Versteck aufgesucht - und waren total überrascht. Wir fanden den Deckel und den Inhalt unseres Caches im alten Versteck ! Schon komisch - aber weiter gings, gut das Gerd früher mal Skat gespielt hat. Wir haben alle Stationen gut gefunden, es war schön wieder in der alten Heimat zu sein.Wirklich eine gemütliche Runde - hat Spass gemacht.Natürlich hatten wir den Bonus nicht ausgedruckt [xx(]Danke sagen die RuhrpiratenGerd & Annette & Dobby","Jenny+Stefan / 04.05.2008 / gefundenAuf einer kleinen Fahrradtour gefunden.THXJenny + STefan","donald1961 / 28.04.2008 / gefundenHallo,heute auch noch den BonusTFTC und Gruß aus UnnaDoanld ","5entdecker / 02.04.2008 / gefundenHeute um 10:55 Uhr, quasi auf der Durchreise, auch noch schnell diese nette Zugabe geloggt.TFTCNo Trade Viele Grüße aus Wickede (Ruhr)Frank","mtb-db / 27.03.2008 / gefunden19:00Da hätten wir ja fast drauf geparkt[;)]Danke für die Zugabe[:D]Viele Grüße aus Oeventropmtb-db","MissSofie / 24.03.2008 / gefundenSo, erst den großen Skatcache gemacht und dann darf der kleine natürlich nicht fehlen. Nachdem ich fast drauf stand, gehoben und schnell geloggt, da es plötzlich etwas muggelig wurde.Dies Dösken hat den großen richtig abgerundet. Prima! Thx und noch &#39;nen lieben Gruß Susanne","Kanne1466 / 17.02.2008 / gefundenam Sonntag noch den Bonus gemacht ...","shapeshifter79 / 13.02.2008 / gefunden02:39 Uhr--- FTF ---Jubel! Zusammen mit Demy diesen Cache gesehen und festgestellt, dass wir ja noch den Muttercache machen müssen um hier evtl. einen FTF landen zu können. Gesagt, getan. So haben wir diesen Bonus als runden Abschluß einer schönen Runde gehoben.TFTC und viele Grüße aus der Nachbarschaft,shapeshifter79"],"descriptionSnippet":"Bonus","status":"kann gesucht werden"}