{"hiddenAt":"25.02.2008","waypoint":"OC52A1","coordinates":"E 007° 58.546' N 47° 37.564'","link":"https://www.opencaching.de/viewcache.php?wp=OC52A1","description":"Hier kommt der neue Rickenbacher Rätselcache!Die oben angegebenen Koordinaten sind nicht die des Caches, sondern liegen auf einer Abzweigung, an der man vorbeikommt, wenn man auf dem richtigem Weg ist.Da Rickenbach nur ein kleiner Ort ist, gibt es auch nur ein kleines Rätsel:Der Geocacher, der diesen Cache legte, lief auf dem Weg zum Versteck 40 Minuten lang mit 4,227 Kilometern pro Stunde bergauf bis an die Stelle, an der er den Cache verstecken wollte. Doch ehe er stehenblieb, fiel ihm eine bessere Stelle ein.Bis zu dieser Stelle lief er weitere20 Minuten mit 1,25 Metern pro Sekunde. Dort konnte er endlich den Geocache verstecken.Jetzt seid Ihr dran!Rechnet aus, welche Strecke der Geocacher zurücklegte.Gebt das Ergebnis in Metern an: ABCD MeterJeder Buchstabe steht für eine Zahl.Setzt die Zahlen jetzt in die folgenden Koordinaten ein:Koordinaten des Caches:N:   47°37.6DA´E:  007°58.BAC´Parken könnt ihr  am \"Hotzenwald Markt\", Koordinaten etwa (nicht genau) N:   47°37.217´E:  007°58.778´Geht nun die Bergstraße (die steile Straße) Richtung Norden hinauf (an eier Mistgrube vorbei) bis zu deren Ende. Nehmt nun den Weg geradeaus (Fahrverbot). Von der Stelle, an der der Weg auf eine Straße einmündet, sind es nur noch ein paar Meter bis zur Abzweigung mit ganz oben genannten Koordinaten. Von dort aus müsst ihr den Weg bis zum Cache selber finden. Es sind noch einige hundert Meter.Startinhalt des Caches:3 Halbedelsteine2 Münzen2 Legomännchen1 \"Greif-\"Schlüsselanhänger1 Leuchtturm aus Ü-EiUrkunden für den Erst-, Zweit- und Drittfindersowie natürlich Infozettel, Logbuch, Bleistift und Spitzer (bitte nicht entfernen)Max-und-Co wünscht viel Spaß beim Rechnen und bei der Suche!Dies ist mein erster Cache - ich hoffe, er gefällt Euch!© Max-und-Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvare Sryfra nz Jnyqenaq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"RR-Rickenbacher Rätselcache von Max-und-Co","cacheType":"Rätselcache","terrain":1.5,"logs":["Max-und-Co / 10.04.2018 / kann gesucht werdenEin neues Logbuch und einige Trades wurden hinterlegt.Viel Spaß beim Suchen wünscht Max-und-Co","Max-und-Co / 23.06.2017 / kann gesucht werdenKurze Kontrolle, ein neues Logbuch wurde hinterlegt. Der Cache ist in einem guten Zustand und beinhaltet einige Sachen zum Tauschen. Vielen Dank an alle, die da \"mitgeholfen\" haben! Viel Spaß bei der Suche wünscht Max-und-Co","Burggeist / 29.05.2017 10:51 / gefundenVielen Dank für die schöne kleine Geocache-Wanderung.Burggeist","rübenfarmer / 16.05.2016 / gefundenhaben ihn am 15.05.2016 gefunden. Die Box ist ok.","Max-und-Co / 23.09.2015 / kann gesucht werdenDie Dose wurde gesäubert und Müll aus dem Cache entfernt. Das Logbuch ist (mal wieder) ein bisschen klamm, aber noch in Ordnung. Viel Spaß bei der Suche wünschtMax-und-Co","Max-und-Co / 23.09.2014 / HinweisCache kontrolliert und Trades ergänzt. Das Logbuch ist minimal feucht, aber noch gut beschreibbar.GrußMax-und-Co ","smurf1965 / 14.09.2014 15:15 / gefundenTFTC!! Schnell gefunden. smurf1965#9","dPflotschente / 24.04.2014 / gefunden(Da wir nun auch ein OC-Konto haben, loggen wir den Cache nun auch hier.) Ein Rätsel nach des Pflotschentleins Geschmack. Und auch der Cache war schnell gefunden. Merci fürs Ersinnen, Auslegen und Pflegen!","Max-und-Co / 04.03.2012 / HinweisKurze Kontrolle nach dem Winter: alles in Ordnung. Viel Spaß beim Suchen wünscht  Max-und-Co","MelMarMic / 03.01.2012 / gefundenHallo zusammen,Cache gefunden. Stempelkarte MVV München in hinzugefügt.War ein schönes Rätsel für unsere Kiddies. Danke.","Blauer Enzian / 20.11.2011 / gefundenNachloggung auf dieser PlattformNach dem Lösen der Hausaufgabe die Box sofort gefunden, Danke fürs Verstecken, blauerenzian1","dany1380 / 17.04.2011 / gefundenJuhu gefinden:-) gutes versteck...danke für den schönen mittag.LG dany1380","cooky89 / 17.04.2011 / gefundenHallo... cooles versteck leicht zu finden wenn die rechnung stimmt:-)Travel Bug hab ich entnommen!Vielen Dank... Cooky89","Max-und-Co / 12.09.2010 / Hinweis18.09.2010Die Reparatur ist nun erledigt. Ich habe mit etwas Spachtelmasse nachgehjolfen. Wie ich heute gesehen habe, hält zwar nur ein befestigter Stein so richtig, aber das ist besser als nichts, besonders weil auch noch ein Magnet für Haftung sorgt.Viel Spaß beim Suchen wünscht Max-und-CoAm 12.09.2010 schrieb ich: Ein Tier hat den Cache zerstört. Ich werde ihn bald wieder reparieren!Gruß, Max-und-Co","Sequoia / 11.07.2010 / gefundenAn das Rätsel konnte ich mich gar nicht mehr erinnern, das hatte ich schon vor ein paar Wochen gelöst, Aber das braucht man ja auch nicht, um die Dose zu finden. Und im Schnee bin ich auch nicht ausgerutscht, alles prima.","Max-und-Co / 01.03.2010 / HinweisIch habe heute mal nachgesehen.Cache ist in Ordnung.Rutscht nicht im Schnee aus!Viel Spaß wünscht Max-und-Co","soekare / 01.10.2009 / gefundenHabe mich nicht verrechnet und den Cache gleich gefunden. Schöne Idee. ","Max-und-Co / 08.09.2009 / HinweisIch habe heute ein neues Logbuch hinterlegt und danke den bisherigen Findern für ihre gut gemachten Logeinträge! ","Rumaja / 07.06.2009 / gefundenwir haben ihn ziehmlich gut gefunden.ist voll das coole versteck.rumaja ","postleutz / 29.03.2009 / gefundenSchneller Cache, konnten wir gut finden. Das Wetter war allerdings sehr bescheiden.IN:ButtonOUT: StoppuhrTFTC"],"descriptionSnippet":"Ein schöner Spaziergang mit leichtem Rätselcache!","status":"kann gesucht werden"}