{"hiddenAt":"24.02.2008","waypoint":"OC529E","coordinates":"E 007° 58.917' N 50° 44.763'","link":"https://www.opencaching.de/viewcache.php?wp=OC529E","description":"Die Geschichte berichtet und weist nach, daß auf der Bergkuppe des Hohenseelbachkopfes,an der Grenze zwischen den Ortsgemarkungen Daaden und Altenseelbach die Burg derer von Hohenseelbach stand. Die Sage berichtet:Die Herren von Hohenseelbach waren mächtige und gefürchtete Raubritter.Der Letzte nannte sich »Gottes Freund und aller Welt Feind.«Erzbischof Balduin belagerte die Burg ein Jahr lang vergeblich.Ein tiefer Felsenbrunnen verhinderte das Abschneiden des Wassers.Der Raubritter brüstete sich frech:»Eher wird die Buche im Burghofe zur Steinsäule, als daß der Erzbischof die Burg erobert.«  Doch siehe, am nächsten Tage war die Buche zu Stein erstarrt.Da sah man das Ende der Raubfeste gekommen.Die Frau Anna erbat sich deshalb von dem Erzbischof die Gunst, mit ihrem Brautschatzabziehen zu dürfen.Der Bischof, welcher dachte, es handele sich um irgend ein Kleinod, gewährte dieseBitte und ließ sie mit »ihrem Ehegemahl auf der Schulter« (als ihren Brautschatz) abziehen. Sie zog nach Zeppenfeld, wo sie sich mit Ihrem Gemal dem Ritter niederließ, da eskeinen Zweck mehr habe,auf hohen Bergen in festen Burgen zu wohnen. In Zeppenfeld hat die Familie noch viele Jahre gelebt. Vor ihrem Hause hatte sie alsZeichen der Rettung den Stamm der versteinerten Buche hinbringen lassen.Basaltabbau für den Straßenbau führte zwischen 1900 und 1925 zumAbtragen der Kuppe, wodurch auch die Spuren der keltischen Ringwallanlagesowie die letzten Reste der mittelalterlichen Burg der Ritter von Seelbach getilgt wurden. An der oben angegebenen Koordinate könnt Ihr Parken.Der gesamte Weg hat eine Länge von ca. 6km.Plant also etwas Zeit ein.Mit Kinderwagen geht´s bedingt. Er sollte jedoch Geländetauglich sein.Der Final selber ist für Kinderwagen nicht mehr geeignet.Auf der Wegstrecke sind diverse Hinweise und 6 Mikros versteckt.Die Zahlen in den Mikros müsst Ihr euch gut aufschreiben, denn Ihr braucht sie für den Final.So und nun genug der Vorrede. Jetzt kann´s losgehen.Station 1:N50° 44.763 E007° 58.917Hier findet Ihr einen Hinweis, der Euch zur Station 2 bringt.Station 2:N50° XX.XXX E007° XX.XXX                   A =                 Station 3:N50° 44.932 E007° 58.845                   B =                 Station 4:N50° 44.953 E007° 58.968           C =                 Station 5:N50° 45.059 E007° 58.992                        D =                 Station 6:N50° 45.003 E007° 58.774                         E =                 Station 7:N50° 45.283 E007° 58.606                      Hier findet Ihr ein Schild. Setzt für die nachfolgend aufgeführten Buchstaben dieentsprechende Zahl auf dem Schild ein.                               T U V W - X Y Z =                             Station 8:N50 45.501 E7 58.680                           F =                 Station 9:N50 45.643 E7 58.760Diese Station braucht Ihr nur, wenn Ihr den Cache auf Opencaching listen wollt.Frage: Was ist hier verboten?Die Lösung ist das Passwort für den Log auf Opencaching!Final: Den Cache findet Ihr beiN 50° (A+B+C) * W    E 007° (D+E+F) * UIm Logbuch findet Ihr die Koordinaten vom Cache \"Hohenseelbachskopf Bonus\"Dieser liegt ca. 120m vom Cache Hohenseelbachskopf entfernt.Ein Muß für jeden Kletterfreak!© Bluebird, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2 rervpug Vue zvg rvarz Uvajrvf (xrva Zvxeb)!Qvr anpusbytraqra Uvag´f ortvaara refg no Fgngvba 2!Zvxeb 1: Hagre rvarz Fgrva bqre hagre qre Onax.Zvxeb 2: Vfg avpug fpujre.Zvxeb 3: Na qre Jhemry rvarf Onhzrf zvg Zbbf orqrpxg.Anab 4: Vue jreqrg fpuba frua.Zvxeb 5: An jb fpuba. Erpx qvpu.Zvxeb 6: Zny fb, zny fb!Svany: Hagre Fgrvara zvg Zbbf orqrpxg!","caseType":"normal","difficulty":3,"condition":"ok","name":"Hohenseelbachskopf von Bluebird","cacheType":"Multicache","terrain":3,"logs":["HilflosImWald / 14.02.2014 / gefundenNach...vielen Anläufen,ohne GPS !!!,anfangs im Dunkel,teilweise bei miesen Wetter...aber....immer mit Guter Laune,mal mit Hund,2x mit Bier to Go,2x mit Döner to Gound unerschöpflichen Tatendrang :-)Endlich gefunden !!! ;-)Es muss schon Mitte Oktober 2013 gewesen sein, als wir vom Cacher-Team \"HiflosImWald\", uns auf den Weg machten .Es war schon kurz vor dem Sonnenuntergang als wir mit diesen Cache beginnen wollten. Das Handy war mit den Cache-Daten gefüttert als wir feststellten , dass die GPS-Funktion unserer Geocaching-App oder sogar des Handys , nicht richtig funktionierte.Die Koordinaten der ersten Station sahen wir zwar auf der Karte aber unser eigener Standpunkt wurde nicht angezeigt. Somit war die Kompassfunktion vollkommen nutzlos ! :-(Da wir die Gegend sehr gut kannten und unser jahrelanges Teamwork , dass sich bereits auf Erkundungstouren in England,Schweden und Bulgarien unter beweis gestellt hatte,lies uns auch ohne GPS die ersten 2 Stationen finden.Schwierig wurde es bei der Station mit dem Hinweis \"...du wirst schon sehen\",da es mittlerweile stockduster war und wir nur die \"Taschenlampen-App\" als Ausrüstung dabei hatten ;-)Einige Tage später suchte wir erneut an dieser Station und konnten einfach nichts finden,als wir zufällig den Schnipsel mit den benötigten Ziffern auf den Boden fanden.Alle weiteren Station fanden wir danach recht schnell,außer die mit dem Hinweis \"...reck dich\" . Super Idee und echt mal sehr gut versteckt !!! :-) Hier mussten wir nach einigen Fehlversuchen einen Tipp von \"Caro_sucht\" zur Hilfe nehmen.(DANKE an dieser Stelle !)Damit war der Nano jedoch noch nicht gefunden,weil das GPS immer noch nicht funtionierte und wir erstmal den genauen Standort ermitteln mussten.Dies geschah meist über die Deutung von Satellitenfotos und statischen Karten der App.Das Funkloch an dieser Station machte jedes heranzoomen zur Tortur .Doch die Mühe hatte sich gelohnt und das perfekt getarnte Versteck wurde doch noch gefunden.Auch an diesem Tag brachen wir recht früh ab, da das Wetter bereits recht ungemütlich wurden und es bereits dämmerte.Die letzten zwei Abschnitte vor dem Final fanden wir schnell und zu unserem Erstaunen funtionierte auch die GPS-Kompassfunktion plötzlich.Beim vorletzten Anlauf dachten wir schon das Final in der Tasche zu haben, doch der Kompass zeigte uns nur Blödsinn an.So untersuchten wir blind den interessanten Bereich der alten Basaltabbaustätte.Wie so oft hatten wir auch diesmal nicht viel Zeit und beendeten die Suche beim Anbruch der Dämmerung.Caro_sucht machte uns darauf aufmerksam wo anders weiter zu suchen,da wir ohne GPS fälschlicher weise der Annahme waren das Final läge unterhalb des gut sichbaren Bonuscaches.So starten wir heute wieder ohne GPS-Signal mit Hilfe einer Statischenkarte und Satellitenfotos die Suche.Nachdem wir ca. eine Stunde lang nach möglichen Anhaltspunkten gesucht hatten, peilten wir den Punkt des Finals über markante Stellen auf den Satellitenfotos an.Als wir dann nochmal die Beschreibung des Caches öffneten fanden wir ein Foto mit einer Steinformation und einem Baum ,diese war tatsächlich direkt neben uns :-) !Ein Handgriff und der Schatz war geborgen :-)Zur Belohung gönnten wir uns in der Kneipe vororterstmal ein leckeres Weizen und ne Bockwurst mit Pommes :-)Super Cache !!! Schöne Runde zum spazieren gehen und mit GPS bestimmt in 2-3 Stunden locker zu machen...aber ohne war es echt ne harte Nuss :-)","dieSchnapper / 21.07.2013 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefundenen Schätze!Ein toller Cache, sehr abwechslungsreich, mit sehr schöner Wegführung.Und wäre unser Ausdruck des Listings nicht schon älter als zwei Jahre gewesen und hätten wir ihn zuhause auf Änderungen kontrolliert und hätte, und hätte, jaaah dann.... an Station6 hat's halt was länger gedauert.Der Cache ist etwas anspruchsvoller was die D+T-Wertung aber richtig beschreiben, die Koordinaten passten ziehmlich genau und das bei dichter Belaubung und das Final liegt in einem coolen Arial versteckt.Wir haben rein gornix zu meckern und bedanken uns bei den Ownern für dieses Sonntagserlebnis,dieSchnapperNix OUT / Coin (WOTY 08) IN","r.u.f. / 28.05.2012 / gefunden Cache für Spürnasen. Heute stand dieser Cache auf dem Programm.Die Stationen haben wir recht zügig gefunden. Station 4 lag offen im Gebüsch herum! Wir haben das Döschen an den Platz zurückgelegt, wo es hingehört.Auch der Nano zeigte sich nach kurzer Suche, obwohl wir ihn erst einmal übersehen, ja sogar berührt hatten.Nachdem wir dann alle Variablen zusammen hatten, ging es zum Finale. Abseits aller Wege wurden wir dann fündig und konnten muggelfrei loggen. TN/LNDFDC............................r.u.f.","Bluebird / 22.04.2012 / HinweisHeute die defekten Stationen erneuert.Gebt bitte auf Muggels acht, da im Bereich von Station 4+6immer noch umfangreiche Haubergsarbeiten im Gange sind.Happy HuntingTeam Bluebird [;)]","Bluebird / 04.03.2012 / HinweisHeute Cachkontrolle durchgeführt.Wie bereits Team Tutanchamun11 (GC)geschrieben hatsind im Bereich von Station 4 und 6 umfangreiche Baumfäll- und Haubergsarbeiten im Gange.Dank Tutanchamun11 wurde die Station 4 notdürftigrepariert, Station 6 ist jedoch definitiv verschollen.Der Nano ist noch da, wird jedoch auch nochmal erneuert.Lieber Reviewer, hab bitte etwas Nachsicht, wenn der Cache nichtunmittelbar instandgesetzt wird. Es macht jedoch nur Sinn, wenn sich die Holzbewegungen um dieStationen sich beruhigt haben.Team Bluebird [;)]","marsipulami0815 / 09.04.2011 / gefundenAuf den geschichtlichen Spuren derer vom Hohenseelbachskopf waren wir heute mit Thomas vom Team Aikidoka unterwegs. Da wir vollzählig waren hatten wir mit Ihm 4 paar Augen, um die Stationen mit den Zahlen für das Finale zu finden. Allerdings hatten wir in der Vorbereitung natürlich auch die Hints gelesen - ohne dies wären wir an der ein oder anderen Station sicher schneller fündig geworden [xx(] Selber schuld, was spicken wir auch ...[:I]Der Hint von Station 3 passte heute zur Station 4 und der für Station 4 passte zur dritten Station - neben der Suche an Station 5 haben wir hier wohl am meisten Zeit verbracht [8)]Und dann Station 5: Ich glaube, ich habe sogar darüber getastet und es trotzdem nicht gefunden. Hier half dann nur noch ein \"Vorlogger\" als TJ, mit dem wir uns dann auch gleich noch am Bonus verabredeten, um diesen dann anzugehen (Danke an Jochen).Ein schöne Runde mit kniffligen Mikroverstecken im Wald, die aber alle zu finden sind. Fragt sich nur, wie lange man sucht [:D][:D]  Bei frühlingshaftem Wetter doppelt schön ...Schönen Dank für diese Wanderung sagenTeam marsipulami0815Tim, Claudia und Marcus","1durch1 / 01.04.2011 / gefundenSchöne Runde mit interessanten Verstecken. Der Bonus wurde auch noch bewältigt.DFDC sagen1durch1 & Bina","Sonnenwinkler / 08.05.2010 / gefundenDa wir von diesem Cache bisher nur Gutes gehört hatten, hatten wir uns diesen Cache für den heutigen Tag vorgenommen. Und so war es auch: ein toller Wandercache durch einen schönen Wald bei bestem Cacherwetter... was will man mehr ? Die Stationen konnten wir alle mal mehr, mal weniger gut finden . Am Nano haben wir ein wenig länger gesucht, der ist schon gut versteckt! Dumm auch, wenn man sich (wie schon so oft) auf bestimmte Verstecke versteift und davon ausgeht, dass das Teil verschwunden (worden) ist . Andererseits haben wir selbst an einigen \"einfachen\" Micros ein wenig gesucht, letztlich aber doch alle benötigten Daten sammeln können. Der von uns gewählte Weg zum Final war sicher höher als D3, dafür ging es zurück aber etwas einfacher. Die Dose selbst hatte Wittijack schon fast zu schnell in Händen, hier hatten wir uns schon auf eine längere Suche gefasst gemacht . Vielen Dank für die schöne Wanderung  und viele Grüße Frauke und Thorsten","wittijack / 08.05.2010 / gefundenBei besten Cacherwetter wurde dieser schöne Multi im Team mit den Sonnenwinklern angegangen. Trotz der guten Koordinaten, mussten wir an der einen oder anderen trickreich versteckten Station schon ein wenig suchen. [B)]Besonders gefallen haben mir die Stationen am Waldlehrpfad und speziell natürlich das Final. Eine wirklich klasse Location!Vielen Dank für die schöne Runde, bei der man die zurückgelegten Kilometer kaum bemerkt.WittiJack","marebi / 28.04.2010 / gefundenGestern in einer recht schnellen und problemlosen Runde gefunden und geloggt. Auch der Nano konnte sich hobbybedingt nicht lange verstecken. Coole Idee !!! TFTC sagt Team Marebi","Aceacin / 05.09.2009 / gefunden17:30hDen Hohenseelbachskopf hatte ich schon länger ins Auge gefasst. Heute war es dann so weit. Mit -8-, zwei Gastcachern und Sejerlänner als Live-Telefonjoker ging es los. Die Station fünf ist tatsächlich ziemlich schwierig, aber nicht unmöglich. Nach einiger intensiver Suche vor Ort konnten wir den versteckten Hinweis finden. Die Final-Location ist wirklich sehr schön und auch der Weg dort hin ist interessant und Lehrreich, besonders den beiden Jungs hat der Weg gut gefallen.Am Ziel angekommen konnte der Cache sich nicht mehr lange verstecken. Den Bonus haben wir danach gehoben.Vielen Dank für den Cache,Aceacinin: Coin (5 Sternchen bei [url=http://www.geocaching-franken.de/?p=1983]GCVote[/url]) (Sternchen bei Opencaching.de) ","Snailpush / 05.10.2008 / gefundenUnser zweiter Anlauf bei wunderbarem Regenwetter. Wie die anderen vor uns sind wir natürlich beim ersten mal auch an Station 5 gescheitert. Wir haben uns diesmal die Anreise etwas leichter gemacht. Aber auch heute hat das wieder etwas länger gedauert. Klasse Versteck, auch wenn man ähnlich knackiges schon bei \"fiede\" gesehen hat. Trotzdem eine echte Highlight Station. Das Final war dann auch schnelle erreicht. Die Location hat uns aber dann doch überrascht. Was für eine Fantastische Ecke! Schade, dass wir heute die Kids nicht dabei hatten, die hätten bestimmt auch ihren Spaß gehabt. Jedenfalls eine Ecke die wir hiermit unbedingt weiter empfehlen. Das Final war dann auch relativ schnell gefunden. ( Das Bild hatten wir natürlich nicht dabei ). Im Ganzen ein Erlebnis an dass wir uns bestimmt länger erinnern werden.TFTCNO TRADE ","Theo Tom / 14.06.2008 / gefundenBluebirds Cache stand schon lange auf meiner ToDo-Liste. Deshalb haben wir bei einem Kurzurlaub in der alten Heimat schnell Kind und Kegel in 2 Autos gepackt und sind trotz Regengefahr zum Park- und Startplatz gefahren.Es hat sich wirklich gelohnt. Ein sehr schöner Weg und gute Stationen, ein spannendes Final... es ist wirklich ein gelungener Cache.Die knifflige Station 5 haben wir etwas länger suchen müssen. Der Hinweis war zuvor falsch verpackt worden. Der Zettel sollte unbedingt wieder genau so versteckt werden wie gefunden!!! Insgesamt: Ein Super-Weg und ein guter - schon etwas größerer Spaziergang.In: Pfeife, Fischkarabiner; Out: Hasenfigur, KugelschreiberTFTC und viele liebe Grüße an die Bluebirds (und Pate S. von Till)Theo Tom & Co mit Stine und Urs","Die Geofüchse / 14.05.2008 / gefunden!","Fiede / 30.04.2008 / gefundenHeute zum 2ten mal die Runde von oben nach unten gelaufen.Aber schon wie beim ersten mal bei Punkt 8 gesucht und gesucht. Wollte gerade aufgeben und hatte schon wieder den Rucksack auf dem Buckel, da fühlte ich es..... richtig das wars. Den nächsten Punkt hatte ich schon also weiter. Den Micro schnell gefunden weiter zum Nano. Oh Mann gesucht und gesucht.. nix. Also weiter zum nächsten Micro - kein Problem also auf zu Punkt 1. Mist wie beim ersten mal finde ich ihn nicht. Telejoker angerufen, konnte nicht helfen, nochmal alles gelesen und siehe da der erste liegt nicht unter einem Stein wie angenommen und in dem Moment rief mein Telefonjoker zurück und sagte mir wo er ist. Nu hätte ich den sicher auch selbst gefunden. Also auf zu Punkt 2 supi auch gefunden und zurück zum Nano. So ein Ärger den Punkt hatte ich eben schon mal angeschaut aber nicht beachtet. Also los zum Finale. Den auch schnell gefunden, super RundeGrussFiede","Dilldappe / 25.02.2008 / gefunden","Team-Boschy / 25.02.2008 / gefundenSo heute Abend mit ner kleinen Gruppe die Runde als Nachtcache gemacht und die Dose gegen 20.00 Uhr gefunden... Waren zwar nicht 1. aber immerhin mit unserer Gruppe 3. am Cache. Vielen Dank sagt das team-boschy"],"descriptionSnippet":"","status":"kann gesucht werden"}