{"hiddenAt":"15.02.2008","waypoint":"OC524C","coordinates":"E 008° 59.490' N 50° 38.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC524C","description":"  TB HotelA5Homberg OhmHerzlich willkommen im TB-Hotel direkt an der Abfahrt der Autobahn A5 Homberg Ohm, in unmittelbarer Nähe befindet sich ein Pendler Parkplatz der gut zu ereichen ist. Egal ob TravelBug oder GeoCoin hier bekommt jeder ein Zimmer! Es gibt normale Regeln wie für jedes TB Hotel. Jeder Cacher hilft einfach jedem Gast, sein Ziel schnellstmöglich zu erreichen. :-) Ich wünsche jedem meiner Gäste einen angenehmen Aufenthalt.Cordially welcomely in the TB-hotel D irekt at the departure of the motorway A5 Homberg ohm, in direct proximity finds a Commuter parking that well to reach itself is. All the same whether gets TravelBug or GeoCoin here everyone a room! There are normal rules as for each TB hotel. Each Cacher helps simply each guest to achieve its goal as fast as possible . : -) I wish a pleasant stay to everyone of my guests. Bitte beachtet zum TB Hotel folgendes:Please TB Hotel considers the following to the:? Es dürfen ausschließlich nur TBs oder Geocoins getauscht werden? Exclusively only TBs or Geocoins may be exchanged? Es müssen mindestens 2 TBs oder Geocoins im Hotel sein? At least 2 TBs or Geocoins must be in the hotel? Wer einen TB oder eine Coin herausnimmt, muß auch wiedereinen TB oder eine Coin hinein tun.? Who takes a TB or a Coin out, must also againa TB or a Coin inside do.? Passt auf Muggels auf, die dort teilweise Parken? The there partial parks watches out for MuggelsSo und nun wünsche ich euch viel Spaß.Thus and now I wish you much fun. Tausch fair - mach mit!Exchange fair - Mach also!Als \"Found it\" dürft ihr nur einmal loggen. Ihr dürft den Cache aber zum Tauschen so oft ihr wollt aufsuchen. Bitte dann jedes mal eine \"Write Note\" schreiben.As “Found it \" may you only once log. You may do the Cache however for exchanging so often you want to visit. Write please then everyone times a “Write note ”.© volker07, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pvepnsüasmvtmragvzrgreerpugfibzersyrxgbehagrervarzfgrva","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"TB Hotel A5 Homberg / Ohm  von volker07","cacheType":"Drive-In-Cache","terrain":1,"logs":["Zappel / 10.09.2017 13:30 / gefundenBox ist gut zu finden, allerdings wird die Umgebung wohl öfter zweckfremd benutzt. Ich sah viel Klopapier. Aufmerksam suchen.IN: Geokrety, HandytuchZappel","Hardy_Rodgau / 28.08.2017 19:43 / gefundenAuf der heutigen kurzen Tour wurde die Stelle schnell entdeckt & das leicht klamme Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {OC #519 / 16:00}","URilomeo / 16.06.2017 / gefundenHier habe ich vor einer Woche schon mal erfolglos gesucht. Allerdings sprangen da meine Koordinaten so stark herum, dass ich die Suche deshalb aufgegeben habe. Zu Hause habe ich mir dann die genaue Lage noch mal in der Satellitenansicht angeschaut. Heute auf dem Weg nach Norden habe ich dann hier wieder einen Zwischenstopp eingelegt. Da ich diesmal besser vorbereitet war, war die Suche jetzt erfolgreich. Das Döschen war aber schon gut versteckt. Danke für den Cache.                                                                                                                                                    ","following / 17.04.2016 / HinweisDer verschlüsselte Hinweis ist wahrscheinlich veraltet.","Dr.Jeckyl / 03.09.2015 / gefundenHeute sind wir auf dem Weg nach Erfurt an diesem TB Hotel vorbeigekommen. Nach ein paar Fehlschlägen am heutigen Tag, war dies die erste Dose mit Erfolg.In: TBTFTCGruß Dr.Jeckyl","LadySaratius / 14.05.2015 21:00 / gefundenHeute morgen ging es früh um 5:30 Uhr in Hamburg los Richtung Mainz. Es sollte zum Giga und zum Maze gehen.So machten hareb, mein AgentSchmidt und ich (Nordeutscher Eintopf HAL) gähnend und müde auf.Um die Fahrt etwas angenehmer zu gestalten machten wir an einigen nette Cachen Halt und suchten und trugen uns, um Platz zu sparen als Norddeutscher Eintopf HAL (hareb, AgentSchmidt und LadySaratius) ein.Danke für die schönen Pausenunterhaltungen und die Caches :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","Zengal / 12.11.2014 19:00 / gefundenOh Mann! Heute wäre ich fast das zweite Mal erfolgslos abgefahren. Nach dem Logstudium schöpfte ich noch einmal Hoffnung und dann ging es ganz schnell. Ganz schöne Müllecke hier.   :/  In: GC (siehe geocaching.com)","Vroomfondel171 / 02.07.2014 / gefundenZuerst habe ich nur Zip-Beutel und Werbung für ein Mega-Event im Gebüsch gefunden. Da hatte ich schon befürchtet, dass hier Vandalen am Werk waren, und es den Cache möglicherweise nicht mehr gibt. Aber dann habe ich die Dose doch noch entdeckt. Sie ist im Moment sehr gut von Schnecken bewacht.TFTC #2713Vroomfondel171","H.E.R.A. / 28.03.2014 / gefunden","Lady April / 05.01.2014 / gefundenAuf dem Heimweg diese Dose gesucht, Laub, Müll und andere Hinterlassenschaften sind hier ganz schön verteilt. Also in der Handtasche geklaubt \"Frau hat ja allles\" und Handschuhe angezogen. Die Dose ist innen feucht, die Tinte verlief beim Eintrag. Für die Dose wärewohl ein anderer Platz besser. Wie wäre es mit einem Vogelhäuschen o.ä.?Habe keinen TB dagelassen- war mir zu heikel. Trotzdem dfdC.","lieberwolf / 09.11.2013 18:05 / gefunden","CocoKiwi / 30.07.2013 / gefundenIm dritten Versuch war dieses TB-Hotel heute ganz einfach zu finden. Beim letzten Mal war es deutlich besser getarnt, so dass ich wahrscheinlich drüber gelaufen bin, ohne es zu merken. Vielen Dank für den Cache, CocoKiwi Out: 2 Pseudo-Coins","CocoKiwi / 30.05.2013 / nicht gefundenApüü... Pipiflaschen und andere Fäkalreste, einen ollen Gummistiefel und ein ebenso olles Frankfurter Nummernschild... all das fliegt da in der Hecke rum, aber weder einen Petling, noch einen Regular konnten wir finden...","DieFalken / 08.03.2013 / gefundenAuf dem Weg Richtung Hamburg hier mal einen Stop eingelegt und gut gefunden.Danke für den Cache Grüße von den Falken","WolfKK / 26.08.2012 / gefundenSchneller Fund auf dem Weg Richtung Süden.Out: TP 'Travel Pirate - Hansi' / In: -TFTC Wolf","Rohrbrummer / 18.08.2012 21:00 / gefundenSorry für den späten Log, er hing noch im Reserve GPS. Danke für die Dose","Diefinder / 31.03.2012 / gefundenAuf unserer Heimfahrt auch diesen Cache mal angefahren und gut gefunden  :D  .Es danken und grüßen Diefinder, Rita und Jochen","Offshore / 03.11.2011 / gefundenAuf dem Weg nach Felda angehalten. Hinweis etwas irretierend. Wollte schon weiterfahren, aber ein letzter Blick in die Runde zeigte mir den richtigen Weg, und der 13te wurde gefunden und geloggt.Schönes Versteck. danke und Gruß aus NDS.","Bolly / 13.10.2011 / gefundenAuf dem Weg nach Alsfeld gestern schnell mal den Cache geborgen.Auf Anhieb gefunden - sehr schönes Versteck!TFTC","8-Rollen / 26.08.2011 / gefundenHier vorbeigekommen und schnell gefunden. Leider keine Gäste im Hotel. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}