{"hiddenAt":"17.02.2008","waypoint":"OC525E","coordinates":"E 008° 10.020' N 53° 03.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC525E","description":"Am obigen STARTPUNKT grenzen zwei Orte aneinander. Beide Orte haben eine Zahl in ihrem Namen. Welche Zahlen sind es?Kleinere Zahl = AGrößere Zahl = B Hier treffen auch zwei Fahrradwege aufeinander. Welche Nummern haben diese?Kleinere Zahl = CGrößere Zahl = D Für den WEGPUNKT 1 gilt:C:2 = XXB+1 = YY Damit hat der WP1 folgende Koordinaten:N 53° XX.AC(D:2)E 008 YY.(B:2)(D+A) An diesem WP1 findet ihr einige Namen vor:Wie oft steht der Name \"Hermann\" auf den Steinen? Antwort = EWieviele Namen stehen auf dem rechten Stein? Antwort = FEin Nachname ist der Name eines Wochentages? Antwort = GMontag=173; Dienstag=99; Mittwoch=13; Donnerstag=45; Freitag=34; Samstag=85; Sonntag=228 Das FINALE findet Ihr dann beiN 53° 0A.B(E*F-D)E 008° 0B.(1000-G) © TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug fpujvaqryserv?","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schöne Aussicht von TravelMad","cacheType":"Multicache","terrain":3,"logs":["flash_cache_floppy / 22.07.2017 / gefundenschöner kleiner multi mit Grübelfaktor (siehe BolZeras log) und einem beeindruckenden Baum als final Wirt. Danke fürs Verstecken! ","SchneeEiche / 15.09.2014 14:00 / gefundenEin toller Cache! Das Logbuch war allerdings klitschnass und unleserlich.","TravelMad / 21.10.2012 / HinweisSo, heute endlich geschafft hier noch dem Rechten zu sehen. Ein neues Logbuch freut sich auf weitere Besucher.","mic@ / 19.09.2012 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","Die Tigerenten / 17.06.2012 / gefundenDas Finale lädt zum Picknick ein ... Superschöne Ecke.Das Logbuch sollte ausgetauscht werden, es ist pitsche patsche Nass.","codem18t3 / 23.04.2010 / gefundenHat super Spaß gemach - Tolles Cache...und auf einmal ist man wieder in seine Jugendzeit zurückversetzt ;-)","Ringeck / 23.08.2009 / gefundenHier haben wir auf einer anderen, immer noch nicht vollendeten Suche schon einmal gestanden, und heute dann auch viel Spaß gehabt.Speziell gefallen hat übrigens das Rindenpeeling beim AbstiegTack för CachenRingeck och Finchenund Danke an Team Deichdöner für die Vorarbeit","Füchse / 18.07.2009 / gefundenHeute auf einer kleinen Tour gewesen. Dabei diesen Cache auch gesucht, gefunden und geloggt. Tolle Aussicht durch ein Blättervorhang!Gut gemachter Cache, der auch mal ein wenig Anstrengung erfordert. Irgendwie hatten wir heute das Gefühl,bei drei Cache ständig den gleichen weißen VW Polo zu begegnen!  Danke für den Cache und grüße von den Füchsen","Joke / 13.05.2009 / gefundenCachebaum gefunden, Schatz nicht mehr da!Danke Joke","rainer65 / 25.01.2009 / gefundenHeute meinen ersten Cache gefunden. Nur mit hilfe von Lisa und Claas. Bin schon zigmal an dem schönen Baum vorbeigefahren. ","daytona70 / 11.05.2008 / gefundenZiemlich hoch hier...","Winnie_Puuh / 01.05.2008 / gefunden01.05.2008 by Winnie_PuuhZusammen mit Tomizak und Baumsucher gefunden.In Rudel die Aufgaben schnell gelöst. Nur das Klettern haben haben wir Thomas überlassen. Danke für diese CacheSven aus Augustfehn ","Baumsucher / 01.05.2008 / gefunden18:52 UhrHier musste Tomizak für uns auf den Baum klettern, dafür haben wir ihn ja auch mitgenommen.Danke und viele GruesseGunda & Guenter","samsonraucher / 27.02.2008 / gefundenHeute mit der Hilfe von Lukas und Moritz, beide 9 Jahre alt, gefunden. Ich als alter Mann wäre nicht ohne eine Leiter hoch gekommen. Deshalb empfehle ich eine Leiter mitzunehmen!  ;)  ","moenk / 26.02.2008 / gefundenEinfacher Cache, schnell gefunden. Die Terrain-Bewertung find ich aber etwas knapp. No trade."],"descriptionSnippet":"Ein kleiner Multi mit etwas Kopf- und Muskelarbeit.","status":"kann gesucht werden"}