{"hiddenAt":"10.02.2008","waypoint":"OC52CA","coordinates":"E 008° 28.117' N 49° 02.902'","link":"https://www.opencaching.de/viewcache.php?wp=OC52CA","description":"Märchenhafter Rundweg von ca. 2,5km, teils Asphalt, teils Waldwege.Bis auf die letzten Meter bei gutem Wetter mit dem Fahrrad undKinderwagen machbar. Damit das ganze zum Rundweg wird, empfiehlt essich, über N 49° 03,086 E 008° 28,020 und N 49° 03,052 E 008° 28,171 zurückzuwandern.Parken könnt Ihr bei: N 49° 02,902; E 08° 28,117 oder kommt mitder Straßenbahn S2 bis Haltestelle Büchig und geht dann 600m dieWaldstraße entlang. Bitte nehmt etwas zum Schreiben mit, einTaschenrechner ist jedoch nicht mehr notwendig; die Koordinatenwerden ziffernweise berechnet.Mikro und Final sind gut versteckt, da auch gerne Kinder imMärchenwald spielen. Bitte wieder so verstecken. Zeckenschutz nichtvergessen.... ein Mädchen, das von seiner Großmutter ein rotes Käppchengeschenkt bekam. Das Mädchen war so begeistert von diesem Käppchen,dass es dieses selbst nachts zum Schlafen kaum ausziehen wollte. Sokam es zu seinem Namen: ROTKÄPPCHEN.Eines Tages hatte die Großmutter einen runden Geburtstag. Zudiesem Fest wollte Rotkäppchen ihr eine ganz besondere Überraschungmachen und viele ihrer Märchenfreunde einladen.Dazu machte es sich auf den Weg. ...... Zunächst ging Rotkäppchen aus Haus Nr. 1 ( N 49° 02,919; E08° 28,103 ) und die ___ Stufen ( = A ) hinunter.... Dann besuchte es seine Freundin Sterntaler. ( N 49° 02,979;E 08° 28,113 ) Von ihr bekam es ___ Sterne ( = B ) (Zahl auf Schildmit Sternen, nicht die Sterne zählen).... Die 7 Zwerge – selbstverständlich im Haus Nr. 7 -, von denenSchneewittchen beschützt wird, seit ihre böse Stiefmutter sie tötenlassen wollte, schmiedeten Rotkäppchen eine Skulptur für denVorgarten seiner Großmutter. Als Rotkäppchen das Kunstwerk beiSchneewittchen ( N 49° 02,961; E 08° 28,056 ) abholte und vor derHaustüre stand, winkten ihr die Zwerge aus ___ Fenstern ( = C )zu.... Von Rapunzel, die ihren Turm zu einem Wohnhaus ( N 49°02,998; E 08° 28,022 ) erweitert hatte, kaufte Rotkäppchen vielegesunde Kräuter, aus denen seine Großmutter leckere Tees zaubernwürde. Wie viele verschiedene Kräuter Rapunzel in ihrem Gartenanbaut, verrät Euch die Hausnummer!___ Kräuter ( = D )... Im Haus nebenan wohnen Hänsel und Gretel, deren VaterHolzfäller ist. Bei ihnen bestellte Rotkäppchen Brennholz für einriesiges Lagerfeuer, das am Abend des großen Festes alle Gästeerfreuen sollte. In wie vielen Garagen lagern Hänsel und Gretel ihrBrennholz?___ Garagen ( = E )... Nun lag ein etwas längerer Weg vor Rotkäppchen. Der Wegführt über N 49° 03,147; E 08° 28,052 zu einem Tümpel, immer amRande des dunklen Märchenwaldes entlang.Es wollte nämlich noch einen Besuch beim Froschkönig machen, umdiesen zu bitten, der Festgesellschaft in der Dämmerung mit seinemChor ein Froschkonzert zu geben. Als Dank versprach es ihm, beimFest zusammen mit seinen Freunden am Lagerfeuer von goldenenTellern speisen zu dürfen.Er „wohnt“ bei N 49° 3,[C-A-1][B-A-1][A-E]; E 08°27,[D+E-1][C-E][A-E] (Micro).Hier erzählt Rotkäppchen Euch das Märchen zu Ende und verrätEuch, wo Großmutter wohnt.© eisberg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Summe von A bis E] vfg shrashaqqervffvt[Micro:] Ohfpu; nz Jnyqenaq; avpug nz Ghrzcry[Final:] Uhrtry anur mjrv Ovexra[B:] jvr Unhfahzzre","caseType":"klein","difficulty":2,"condition":"ok","name":"Es war einmal... von eisberg","cacheType":"Multicache","terrain":2,"logs":["Hidden Legends / 03.11.2012 / gefundenEs war einmal... eine unendliche Geschichte, ääh ne falsches Buch.Aber, doch...dieser Multi zog sich etwas in die Länge.Beim Ermitteln der Daten war ich beim ersten Anlauf doch etwas glücklos, so daß die Koordinaten für den Frosch abends nach der Arbeit nicht mehr viel Sinn machten. Also zuhause mal genauer geguckt, und...Beim zweiten Anlauf war der Frosch gut und schnell gefunden, aber auch diesmal zeigte sich mir kein Glück, an den besuchten Finalkoordinaten nur Wald, Wald, Wald....Für den dritten Anlauf zu Hause doch mal das Spoilerbild und die Logs angesehen (ja, tatsächlich..ich versuche das immer erst ohne) und was sehe ich? Der Anblick ist bekannt! Da war aber doch keine D...So, heute auf dem Cache gestanden, dank zweier übereinstimmender GPS-Anzeigen...und nichts gesehen.Nach etwas Füßescharren gegen Plastik gestossen..DIE DOSE! P.S: Das Spoilerbild ist schon etwas älter, aber die Aussage stimmt einigermaßen.","wernerwersonst / 25.10.2012 / gefundenIch hatte zwar ein paar Probleme mit einigen Werten (Zählt ein Betonsockel als Stufe? Wenn ich keine Sterne finde, welche Hausnummer zählt dann?), aber irgendwie hab ich's (auch mit Hilfe der Summe und den Wegpunkten) relativ problemlos zusammenbekommen. Am Finale hab ich erst nachdem ich den Spoiler bemüht hatte festgestellt, dass ich die Dose wohl deshalb nicht gesehen habe, weil ich praktisch drauf stand.Merci!Werner, wer sonst?","Leonides / 15.09.2012 / gefundenHabe den Cache heute erfolgreich gesucht. Leider Rapunzels Garage nicht mitgezählt, daher bei beiden Zielkoordinaten ziemlich daneben gelegen. Mit Wegbeschreibung, Spürsinn meiner Tochter und Spoilerbild konnten wir den Cache aber trotzdem heben. Das ganze Rätsel ist ja sehr liebevoll gemacht, so dass auch beim Nachwuchs richtig Freude aufkam. Danke!","käfer2009 / 11.06.2012 / gefundennette Ralley für Familien","eisberg / 27.03.2012 / HinweisMikro und Final waren über den Winter doch ziemlich im Herbstlaub verschwunden. Wir haben sie wieder ausgebuddelt und den Mikro ein wenig versetzt, da das alte Versteck doch recht morsch und verfallen war. Den Hint haben wir entsprechend angepasst.Weiterhin frohes Cachen und viel Spass beim Suchen.Grüßeeisberg","The Sims / 07.03.2012 / nicht gefunden Heute mit zwei Jungs zusammen gesucht und leider nicht gefunden.Gruß The Sims","konsumschaf / 12.09.2011 / gefundenZuerst bei geocaching.com geloggt","RomeoMikeRomeo / 09.02.2009 / gefundenIch kann es einfach nicht lassen. Ein DNF macht mich echt irre, schon irgendwie krank. Jedenfalls heutenach dem Job wieder in die S2 gesetzt und nach der Märchenrundegeschaut. Seltsamerweise hatte ich den Froschkönig echt flux in denFingern. Gut, ich wusste das die Koords sicher stimmen, Dank an denOwner. Aber das Final hielt sich länger im Verborgenen. Muss sagen ichbin per Zufall darüber gestolpert. Eine schöne Runde durch Büchig miteinem wildromatischen Abschluß.found: 09/02/09 (1701) #458IN: TB Key CollectorOUT: TB Duck ClaireDfdC, Ralf aka RMR","Obelix0011 / 12.05.2008 / gefundenAlso, jetzt muss ich ja doch meckern. Da habe ich dreimal wegen technischer Probleme am Final abbrechen müssen, komme heute mit Hightechausrüstung wieder her und muss beim loggen lesen, der ist jetzt &#39;light&#39;. Ich habe ihn auch mit der alten Berechnung und mit den alten Koordinaten gefunden. So schlecht können die also nicht gewesen sein  Vielen Dank für die märchenhafte Runde. Die war echt schön. #362 / 17:30 Uhr","Morgaine1976 / 03.05.2008 / gefundenSuper Idee!BeimFroschkönig dann etwas länger auf das Gespräch warten müssen, wegenTeen-Muggels beim Kaulquappen-Fangen. Verwirrspiele unsererseitsmachten wohl eher noch aufmerksamer auf uns  Nach Abzug der Muggels dann doch noch eine Audienz bekommen.Dank toller Ordnung in Großmutters Haus Final fix gefunden.Dankeschön!!  joschi70 und Morgaine1976","wittels / 03.03.2008 / gefundenSo, nach einem Hint des freundlichen Owners konnten wir drei Blindfische den kleinen endlich orten. Danke hierfür nochmal.IN: TBOUT: nixHabt Dank für Cache #421, gefunden um 11:47 Uhr.wittels","nickele / 17.02.2008 / gefundenNach dem Dateneinsammeln und Rechnen im Märchenreich ging´s flott in den Märchenwald. Beim Teich keinen Frosch geküsst, dafür Udo und Marie getroffen. Die Großmutter haben wir dann gemeinsam besucht.Danke für Cache Nr. [blue]602[/blue] und viele GrüßeMalte, Eva und Jens","XaverUnsinn / 16.02.2008 / gefundenZweiter Anlauf - auf dem Weg zum Froschkönig haben wir zwei verdächtige Gestalten  im Wald gesehen. Also quer durch und hin, erst mal schauen... Ein Zettel, ein PDA. Der Verdacht bestätigt sich, Großmutter hat schon Besuch. TrailGof war bereits beim Froschkönig und wollte die Großmutter gerade wieder verlassen. Viele Grüße nochmals an dieser Stelle. So konnten wir Großmutter Haus deutlich schneller finden und die mitgebrachten &#39;Geschenke&#39; tauschen.Vielen Dank für den Cache, Gruss IWPD.In/Out: Coin","TrailGof mit Partnerin / 16.02.2008 / gefundenDas war eine lange und kalte Suche! Nachdem wir die ersten Stationen bis einschließlich Froschkönig/Micro relativ problemlos gefunden hatten, wollte sich der Final einfach nicht zeigen. Wahrscheinlich wird morgen wieder in allen Zeitungen von Karlsruhe und Umgebung vor einer großen Rotte Wildschweinen gewarnt werden – dabei waren das nur wir, die den Wald im Zielgebiet so durchwühlt haben!!! Nach einer uns fast unendlich scheinenden Zeit haben wir ihn dann doch noch gefunden. Und als Belohnung durften wir dann auch noch XaverUnsinn’s kennenlernen, die ob unseres Wirkens mitten im Wald wohl ahnten, dass dort etwas zu finden sein müsste.Vielen Dank für die schöne Runde. Viele Grüße,Claus und Inge (TrailGof mit Partnerin)Found #20/#308 - 15:50","CacheBurger / 11.02.2008 / gefundenhttp://www.geocaching.com/seek/log.aspx?LUID=f4f35acd-21cb-445f-b257-7666253ec40a"],"descriptionSnippet":"Märchenhafter Rundweg von ca. 2,5km, teils Asphalt, teils Waldwege.","status":"kann gesucht werden"}