{"hiddenAt":"03.03.2008","waypoint":"OC52BD","coordinates":"E 009° 41.585' N 49° 03.053'","link":"https://www.opencaching.de/viewcache.php?wp=OC52BD","description":"Der Weg zum Cache führt über einen schön angelegten Waldabenteuerpfad.Unterwegs trifft man auf Bänke zum Ausruhen, einem mächtigen Baumder sich mit seinen letzten Wurzel an die Felswand klammert und einembewohnten Fuchs-/Dachsbau. Die Wege sind aber auch für Kinder leicht zumeistern.Parken könnt Ihr bei N 49° 03.261 E 9°42.132 . Stage 1 befindet sich bei N 49°03.053 E 9°41.585. Kleiner Tipp: der Weg vom Parkplatz zu Stage 1 geht über große, breite Wege.Stage 1:Folge dem Zeichen in den Wald. Bei Deinem Weg die Felswand hinauf triffst Du auf Initialen und eine Jahreszahl die beide in den Fels gemeisselt wurden. Der wievielte Buchstabe im Alphabet ist der erste Buchstabe der Initialen. Diessei die Zahl [A]. Der wievielte Buchstabe ist der zweite Buchtabe, dies sei die Zahl[B]. Der wievielte Buchstabe ist der dritte Buchtabe, dies sei die Zahl [C].Das \"+\" wird nicht beachtet.Die Jahreszahl sei die Zahl [D]. Zähle nun alle Zahlen zusammen und bilde die Quersumme (Bp. [11] + [20] + [8] + [1890] = 1929 = 1 + 9 + 2 + 9 = 21), dies sei die Zahl [X].Schaue Dir in Ruhe den Fuchs-/Dachsbau an, wer mutig ist kann sich auch mit dem Rückengegen den überhängenden Baum lehnen und führe die Berechung für Stage 2 (Final)durch.Stage 2 (Final):Den Cache findest Du unterN 49°.03.116 - [X]    E 9°.41.947 + [X]Zurück zum Parkplatz geht's dann über den Jakobsweg, so dass das Pilgern auch nichtzu kurz kommt.Kombinieren kann man diesen Cache mit dem Cache \"Fetentanzplatz\" OC382C der im gleichen Gebiet liegt.Viel Spaß wünscht VelodromErstausstattung:Neopren MP3player-/HandytascheMonitor-Dokumenten-ClipPin mit EulePin mit MicrosoftcursorParfümTravelbug: Wenn Engel reisenLogbuch + KugelschreiberStashnoteKartenspiel© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qrz notrfnrtgra Onhzfghzcs va Anrur qrf Ubpufvgmrf","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Jakobsweg - Die Felswand von Velodrom","cacheType":"Multicache","terrain":3,"logs":["dogesu / 13.10.2017 / HinweisLaut den Logs und den Informationen aus dem Listing auf der anderen Plattform ist der Hint hier überholt, den Jägerstand gibt es nicht mehr, auch das Spoilerbild könnte nicht mehr passen.","Le-go-mez / 14.06.2015 / gefundenBei super Wetter lag auch die Felswand auf dem heutigen Weg. Eine schöne kleine Runde in dieser tollen Gegend und auch die Dose war gut zu finden.Vielen Dank für den CacheLe-go-mez                                                                                                                                                    ","Kocherreiter / 02.11.2014 / gefundenHeute hatte ich keine Lust auf eine grosse Tour, der Hund wollte trotzdem nach draussen. Also dachte ich mir, dieser Multi wäre das Richtige für uns... Richtig gedacht Hier war ich noch nie, obwohl der Weg durch den Fels sehr schön ist. Auch die Infos konnten gut gefunden werden und das Final konnte auch gut gefunden werden. Die 2,7 km haben Spass gemacht.DanCACHEööön Velodrom für's Verstecken sagt Kocherreiter Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. ","Tomjojo / 11.11.2012 / gefundenUnser allererster Cache, bei strömendem Regen, toll für Anfänger geeignet und eine herrliche WegführungVielen Dank für den schönen Nachmittagno tradetomjojo","KampfRichie / 03.10.2012 / gefundenKlasse Versteck,toll gemachtvielen Dank fürs versteckenLGKampfkater","DieScouts2010 / 01.05.2012 / gefundenNoch einen auf der Mai-Tour gehoben. Tolles Versteck, wird nicht so leicht gefunden. Auch das Kennenlernen des Abenteuerpfades haben wir sehr genossen. Vielen Dank.No Trade","Picolinis / 22.03.2009 / gefundenUnser erster Geocaching !Wir sind begeistert und die kleine Rechenaufgabe macht die Nachmittagsrunde noch interessanterUngeduldigen cachern ergeht es wie uns. Auch diese Variante funktioniert. Etwas anstrengender eben.Out: Herz-RadiergummiIn: Diddelina-FigurGrüsse von den Picolinis","SIXPACKer / 09.11.2008 / gefundenJetzt waren wir auchmal auf dem Jakobsweg. Schöne Runde, hat uns sehr gefallen. Leiderteilweise etwas verfuhrwerkte, schlammige Wege - aber wenn manaufpasst, kann man das umgehen.Mitten im Wald haben wir dann nocheine Ziege getroffen. Grade die Felswand hoch, steht oben eine Ziege -die Kinder waren begeistert. Bis zum Cache ist sie mit uns gegangen,dann war sie plötzlich wieder weg.IN: GC, Haftnotizen, SicheheitsnadelnOUT: 2 x BleistiftTFTCSIXPACK_!","Famelli / 28.09.2008 / gefundenGut geeignet für eine kleine und feine Nachmittagstour mit den Kindern. Denen gefiel vor allem der Platz am Startpunkt. Waren gezwungen dort mehr Zeit zu verbringen als auf der Tour. War auch für uns Erwachsene eine schöne Sache Dank Wetter und toller Aussicht.Out: JoJo und StempelIn: Schlüsselband und SchmetterlingGrüße von Famelli ","gps-guru / 21.09.2008 / gefundenZweiter Cache unserer heutige Cachetour mit den rudis, KukiHN, herri und GeoTine. Uns hat die kleine Wanderung sehr gut gefallen. Waehrend wir alle noch ziemlich planlos durch die Gegend irrten, hat der Kuki den Cache sehr schnell gefunden. Ein besonderes Dankeschoen an Susanne fuer's Uebernehmen der ganzen Rechenarbeit. In:  JojoOut: Halsband mit TrillerpfeifeVielen Dank und viele Gruesse von dengps-gurus ","KukiHN / 21.09.2008 / gefundenHeute beim Quality-Rudelcachen gut gefunden, tolle location!Der Dachsbau ist ja ne halbe Wohnanlage :-)Zurück ging´s dann durch den interressanten Hohlweg.Danke und Gruß, Kuki","Schnitzfetzer / 18.05.2008 / gefunden Nachdem wir uns durch die Brennesseln gekämpft hatten ( natürlich mit kurzen Hosen  ) haben wir den Cache gut gefunden. Trotzdem natürlich eine sehr sehr schöne Location, vielen Dank dafür! Out: BuntstifteIn: KarabinerhakenGrüssedie Schnitzfetzer","Die wilde Horde / 12.04.2008 / gefundenSo, jetzt hat die Wilde Horde den Cache gehoben. Nachdem ja eigendlich alles bekannt war sind wir beim 1. Mal allerdings sinnlos in der Gegend rumgerannt, da wir vergessen hatten uns die Rechenaufgabe genauestens abzuschreiben. Also hat es wie bei uns so oft erst im 2. Anlauf geklappt. Ich habe den Cache großzügig mit Devotionalien aufgefüllt da mein Sohn die Meinung vertrat unbedingt das Parfüm haben zu wollen (unser Haus stank gestern wie ein Pumakäfig). So jetzt werde ich noch die Kinderzimmer inspizieren um noch Material zum Tauschen zu finden.","Die wilde Horde / 07.04.2008 / HinweisHerzlichen Glückwunsch,den Ort hab ich mir auch schon mal angeguckt um einen Cache zu verstecken. Selbst das eingemeißelte Logo zum verschlüsseln wollte ich verwenden.Gruß von der Wilden Horde","aukue / 16.03.2008 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. In dieser Gegend sind wir schon ab und zu gewandert, aber die tolle Felswand kannten wir noch nicht. Hat Spaß gemacht, Damaris ist am Felsen gleich senkrecht hochgeklettert, und unser Hund fand den Fuchsbau hochinteressant...Alles gut gefunden!Gruß aukue ","sobse / 16.03.2008 / gefunden15:30 Uhr. Super Gegend für ein Cache . Toll gemacht und alles gut gefunden. Bin bei regnerischem Wetter unterwegs gewesen, ist mit Kinder nicht zu empfehlen .       Out: Badeöl, In: MP3-Player-TascheT4TC Gruß sobse ","Rasmus / 05.03.2008 / gefundenImmerhin Zweiter!Mit neidischen Blick auf Fliegenpilz&#39;s Arbeitszeiten gebe ich zu, daß ich ihm zuvorkommen wollte. Leider bloß ohne Zeit vor der Dunkelheit. Das bescherte mir ein äußerst denkwürdigwürdiges Erlebnis in mondloser Dunkelheit zwischen Wassergräben und der Felswand - beides hätte ich hier als Letztes vermutet.  Mit Taschenlampe  kam ich leider nicht weiter,  so daß ich den Cache erst heute abend bergen konnte -  unter ähnlichen Bedingungen, mittlerweile war der Waldboden dazu verschneit. Auch von oben toll - von der Aussicht bis zum grusligen Hohlweg. Einen Moment dachte ich, der Cache sei weg, als der Arm bis zum Anschlag drin steckte, es wird doch nicht dieses Loch der Dachsbau sein? Wirklich gelungener Erstling, empfehlenswert! In: TB Out: PlayertascheRasmus (1) ","Fliegenpilz / 04.03.2008 / gefundenEin super Cache in einem klasse Gebiet. Bin vom Parkplatz gleich zu Stage 2, um den Fund zu loggen. Danach habe ich versucht, von da aus Stage 1 zu finden, was aber nicht gelang. Daher wieder zurück und Stage 1 über den großen, breiten Weg erreicht. Das Zeichen gleich erkannt und einem wunderschönen Pfad zum dem Felsen gefolgt. Wäre schade gewesen, wenn ich versäumt hätte diesen Weg zu gehen. Wirklich toll, und auf keiner Karte zu finden. So habe ich bestimmt die doppelte Zeit gebraucht, aber das war es wert.no trade, den Engel nur kurz in den Händen gehaltenDanke an Velodrom für diesen gelungenen Cacheund viele Grüße vom Fliegenpilz"],"descriptionSnippet":"Ein kleiner Multi durch einen schönen angelegten Waldabenteuerpfad","status":"kann gesucht werden"}