{"hiddenAt":"18.02.2008","waypoint":"OC5219","coordinates":"E 010° 31.870' N 50° 52.859'","link":"https://www.opencaching.de/viewcache.php?wp=OC5219","description":"Der KuhplatzEin Platz an dem, wie der name schon sagt, Kühe gehütet wurden. Die Kühe von Langenhain und Waltershausen wurden dort auf die Weide getrieben. Die Weide an sich ist heute nicht mehr wirklich zu sehen denn der Wald hat sich im laufe der Zeit ausgebreitet.   Viel Spaß beim suchen wünschenChristian (basta25™) & Tobias (DWJ LV Thür.) Dieser Cache wurde gelegt mit freundlicher Unterstützung des Thüringerwald-Verein Zweigverein Tabarz 1893 e.V. und der Deutschen Wanderjugend - DWJ - Landesverband Thüringen © basta25, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"muh-muh von basta25","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 25.11.2017 / HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Kamombär / 12.08.2014 18:22 / gefundenEin schöner Cache, gut zu finden, aber eine Weile hab ich doch gebraucht :DAllgemein die Ecke da hinten ist schön. Eine Wanderung allemale Wert.(Der Cache ist an sich noch gut in Schuss - aber etwas feucht innen. U.U. mal gucken, wie sich das entwickelt!) Grüße, Kamombär","renchor / 10.08.2014 14:40 / gefunden","basta25 / 12.10.2013 / kann gesucht werdenDer Cache ist ab heute Nachmittag (12.10.13) wieder verfügbar","MiLuCa97 / 06.01.2013 / nicht gefundenda war nichts","gagemü / 12.05.2012 / gefundenKeine Kühe gesehen aber viele Muggels, trotzdem schöne Gegend","Andrew_fl2 / 20.05.2011 / gefundenAuf einem kleinen Spaziergang rund um Tabarz gut gefunden.","die3Grazien / 24.04.2011 / gefundenNach langer Suche, dann doch noch gefunden - hätten wir mal lieber nicht den Garmin zu Haus vergessen ;)Danke und schöne OsterTagedie3Grazien","dammko / 28.11.2010 / gefundenschnell gefunden, der Cache ist soweit trocken und i.O. = no trade = TFTC","opccorsa / 19.09.2010 / gefundenRelativ schnell gefunden. Schönes Versteck !!! raus: Bleistiftrein: KugelschreiberDanke.Viele liebe GrüßeCindy und Ronny ","cheffe08 / 20.07.2010 / gefundennach kurzer Rast muggelfrei geloggt.TFTC","Slow / 22.05.2010 / gefundenKleine Wanderung zum Kuhplatz. Auf diesen waren Muggels. So das die Bergung unauffällig erfolgen mußte. TFTH + XNSL","Max-und-Co / 09.04.2010 / gefundenSchnell und gut gefunden, Danke. Aber das war der erste Cache, bei dem die Trades neben dem Versteck lagen.Das Logbuch müsste mal gewechselt werden.Gruß, Max-und-Co","sanne999 / 21.02.2010 / gefundenDie etwas verblasste Spur im Schnee gab mir einen Hinweis. Nach ausgiebigem Graben habe ich den Cache dann gefunden. Zwei Anmerkungen:Bis auf ein Stück Traubenzucker und dem Logbuch war der Cache leer.Das Logbuch ist dafür voll. Raus: TraubenzuckerRein: 1 Kerze, 2 Dinosaurier ","SJ-911 / 23.01.2010 / nicht gefundenAlles abgesucht, leider nicht gefunden.Lag es am Schnee? Nun gut, es stand nicht ganzjährig dabei, aber die Wanderung war es schon wert.Vielleicht versuchen wir es im nächsten Urlaub nochmal.","Ben&Jasmin / 18.10.2009 / gefundenNach 400 metern wegstrecke.... gefunden und geloggt... war etwas nass und regnerisch aber hat auf jeden fall spaß gemacht...In: Reflektor Uhu und HaarspangeOut: Spinne und @ symbolLG Sachseranger & Co ","emely / 09.08.2009 / gefundenHalli, Hallo!Haben ein neues Hobby gefunden!!Macht tierisch viel Spaß die Caches zu suchen und vorallem zu finden! Sind zwar erst im Kreis gelaufen, hatten dann aber nach 10 min. den \"Schatz\" gefunden. Out: Glücksstein, Perlen-Lesezeichen und ein Ü-Ei AutoIn: @-Brieföffner, Zinnsoldat und einen DDR Cowboy   ","df2ap / 26.07.2009 / gefundenHeute auf einer kleinen Pilz-Such-Runde haben wir die Stelle schnell gefunden und konnten den Cache ohne Probleme heben. nix getauschtTFTC ","wattfras / 07.06.2009 / gefundenDer Weg vom Ort zur \"Futterkrippe\" war schön und im zweiten Anlauf hat es auch mit dem Loggen geklappt. Schöne Stelle, Danke für die kleine Wanderung! Auf dem Heimweg Richtung Autobahn, sahen wir dann auch noch Kühe, hat also alles super gepaßt!Ganz wichtig: Das Logbuch ist voll und muß dringend ersetzt werden! Viele Grüße von Andreas und Lucie vom Team wattfras! in: Stift, 2 Autos, Armbandout: CD, Stift, Geocoin","450toni / 20.04.2009 / gefundenSehr netter Cache, schnell gefunden!Vielen Dank!IN: Geocoin \"24/7\"  !VON GEOCACHING.COM!OUT: nix  :)    :)    :)  "],"descriptionSnippet":"","status":"kann gesucht werden"}