{"hiddenAt":"29.02.2008","waypoint":"OC52A5","coordinates":"E 008° 07.459' N 50° 45.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC52A5","description":"GeTeWe ohne seine Hilfe wirst Du den Cache nicht finden, !!! richte Dich nach seinen Zeiten !!! andere stählerne Riesen können Dir aber auch helfen, sie sind meist mit Gütern unterwegs... Sei etwas vor ihm da, Du hast noch eine Aufgabe zu erledigen! !!! betrete auf keinen Fall die Schienen !!!!!! Du musst die Gleise nur einmal am Bahnübergang überqueren !!!!!! Halte Dich nicht auf dem Bahnübergang auf !!!Die maximale Anzahl der sitzend an Dir vorbeikommenden Muggles, mal die Anzahl der angetriebenen Achsen musst Du von der BR der DB abziehen, so hast Du ABC(der Kutscher ist Geocacher!  ) Die Quersumme der amerikanischen Bezeichnung der Achsformel, mal die Länge der Strecke in der sich die HTB in der BRD bewegt, plus die Anzahl der Bundesländer zum Quadrat die der GeTeWe jeden Tag besucht, ergeben DEF Startkoordinaten: Nord 50°45.ABC Ost 008° 07. DEF Cachebehälter oben und unten anfassen und durch drehen öffnenBitte nicht zu viel im Log verraten, auch gelistet bei Geocaching.comviel Spaß wünscht HIKERHICK © Hikerhick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nagevro rvaf","caseType":"klein","difficulty":2.5,"condition":"ok","name":"2Bo2= Jubilee von Hikerhick","cacheType":"Rätselcache","terrain":1.5,"logs":["mr.checkmate / 28.10.2014 / gefundenDer Ansatz des Rätsels war klar, doch bis zum Durchbruch brauchte es etwas Hilfe. Station 2 ist wahrlich eine klasse Idee, dafür gibt's auch eine dicke Bahnarbeiter-Schleife!  Die Finaldose konnte daraufhin in gutem Zustand und als erster Finder nach rund 9 Monaten gut gefunden werden. Was machst der Cachernachwuchs in dieser Region??? Dieser Cache verdient mehr Besucher! ","crisb / 29.01.2014 / gefundenDa ich heute ganz in der Nähe sein sollte, beschäftigte ich mich mal wieder mit dem \"2Bo2 = Jubilee\". Dieses Rätsel hatte ich mir zuletzt vor ein paar Jahren angesehen. Bis auf die Sache mit der Quersumme der Achsformel war auch alles gut zu bestimmen. So brauchte ich hier schließlich einen Tipp. Verstehe das Ergebnis zwar nicht so ganz, aber egal, der Checker gab grünes Licht.So traf ich mich heute Abend mit hp an der ersten Station. Aufgrund der Dunkelheit übersahen wir den Hinweis und es musste ein TJ her. Hm, das hätte man sehen können. Dank perfektem Timing war Station 2 dann kein Problem mehr und wir konnten wenig später die Dose finden. Die Idee dieses Caches hat mir gut gefallen.Vielen Dank an Hikerhick fürs Verstecken!Gruß crisb[i]Cache #4201[/i]","marsipulami0815 / 12.11.2011 / gefundenDas Rätsel zu diesem Cache war schon lange gelöst, da ich bei der Recherche zu unserm \"Loko-Motive\" über Sachen gestolpert bin, die hier geholfen haben ... [:D]Heute nach den Pastageheimnissen hat sich dann endlich auch die Gelegenheit ergeben, den Ausseineinsatz zu erledigen.Schönen Dank für's herführen sagt--Team marsipulami0815Marcus","USchl / 26.07.2011 / gefundenAuch wenn das Datum weit zurück liegt und wir bereits bei Geocaching geloggt haben, wollen wir uns hier noch verewigen damit die Karte stimmt.Annette & Ulrich","paemman / 15.06.2011 / gefunden An diesem Cache habe ich lange gerätselt. Zuerst habe ich den Geochecker mit falschen Antworten bombardiert (auch wenn man meint, die Lösung zu wissen, fallen einem doch noch Variationsmöglichkeiten ein). Ich hatte meinen Fehler bei der Nordkoordinate gesucht, es war aber natürlich doch die Ostkoordinate.(gefühlte Wertung: D5) Vor Ort konnte ich mir irgendwie schon denken, was kommen mußte. Die Lösung war tatsächlich so, wie vermutet. Auch der GeTeWe war passend da.Das Finale habe ich dann wieder ganz schön lange gesucht - manchmal ist man einfach mit Blindheit geschlagen (na gut, es hat nicht im ersten Versuch geklappt)Endlich verschwindet dieser Cache von meiner to-do-Liste.Danke für diesen schönen Cache, besonders für den tollen Outdoorteil (die Montage hätte ich ja gerne gesehen).PaemmanOut/in: Coin","MonsterS4R / 21.11.2009 / gefunden15:20Beim Vorbereiten auf die heutige Runde fiel mir noch der Ausdruck der Cachebeschreibung mit der Lösung in die Hände. Druckdatum: 07.03.2008 - dabei ist es dochgar nicht sooo weit hierher... Aber der Zeitpunkt will ja gut gewählt sein, so daß ein Finden én passant einfach nicht funktionierte.Zusammen mit Tigerkatze nahmen wir uns heute mal die richtige Zeit für diesen originellen Ausnahmecache und, siehe da, es klappte.(Hierfür 5 Sternchen bei [url=http://www.geocaching-franken.de/?p=1983]GCVote[/url])In: Coin (mit Bahnbezug)Vielen Dank und besten Gruß,Roger","finndus_98 / 25.06.2009 / gefundenJuppi, heute abend haben wir diesen schönen Cache lösen können.Das Räsel konnten wir relativ schnell knacken, an den Startkoordinaten jedoch angekommen, waren wir ein wenig \"confused\", so dass wir gestern die Suche zunächst erst einmal abbrechen mussten .Mit jeder Menge Spaß und Spannung haben wir heute abend dann den Rest erledigen können .Ein großes Lob an Hikerhick, wie kommt man nur auf so schöne Ideen ?Out : FurzschleimIn : KreiselTFTC !!!","blacky8 / 25.09.2008 / gefundenGefunden um 14.30Uhr. :)Beim 2.Versuch nun endlich nach langem überlegen und einem guten Tip gefunden.Danke für den schönen Cache!!Kein Tausch.By Blacky8","Sonnenwinkler / 02.08.2008 / gefundenDas ist ja wohl ein Knaller a la Hikerhick! Die Koordinaten hatten wir auch schon ein wenig in der Schublade liegen, aber die lange Anfahrt gescheut. Heute auf der Wir-machen-die-250-voll-Mystery-Tour haben wir uns den Cache dann doch mal angesehen und wurden nicht enttäuscht! Station 1 war zunächst ein Problem, hier waren wir mit Blindheit gestraft. Es war aber noch genug Zeit, bis der Cachegehilfe seinen Auftritt haben sollte. Irgendwann haben wir diese dann doch gefunden, hier war die Abweichung bei uns 14 Meter. Vielleicht haben wir uns aber auch einfach verrechnet, obwohl wir sicher waren, dass alles stimmte. Egal! Ab dann lief alles bestens! Der Cachegehilfe war auf die Minute pünktlich und der Cache konnte zügig geborgen werden. Wobei wir natürlich gestehen müssen, dass diesmal der Kleine das glückliche Händchen hatte. Während die Eltern noch suchten hatte er den Cache schon gefunden. Vielen Dank für diesen genialen Mystery, woher nimmt man nur solche Einfälle? Die Sonnenwinkler","hendyp / 17.05.2008 / gefundenDas Rätsel schon vor einiger Zeit gelöst, bin ich dann heute mal zu diesem Cache gefahren. Mittags habe ich den stählernen Riesen gerade verpasst, konnte aber auch die erste Station nicht finden.Abends zusammen mit den Knicklichtern, LauriLau und zwei Gastcachern wunderte ich mich aber, dass ich vorher so blind gewesen bin. Der Rest war dann kein Problem wenn auch einige Leute etwas seltsam geguckt haben, als wir ...{zensiert  ;) }... .Gastcacher Silas hat zwei Spielfiguren für Batterien da gelassen.TFTC,hendyp & Sonja mit Gastcachern Anja und Silas ","Die Knicklichter / 17.05.2008 / gefundenIm großen Rudelgemeinsam mit HendyP und Sonja, LauriLau und zwei Gastcachern auf dieSuche gemacht. Während wir suchten und grübelten, standen drei Vierteldes Eispiraten-Teams grinsend hinter uns und hatten ihre wahre Freude.Glücklicherweise kam die entscheidende Idee von Sonja rechtzeitig, so dass wir um 18.55 Uhr den Cache in Händen hielten.Super Idee, hat wirklich Spaß gemacht!No tradeVielen Dank für diesen originellen Cache sagen die Knicklichter","Sejerlänner / 09.04.2008 / gefunden Ein sehr schön \"gebauter\" Cache mit ner interessanten Variante Koordinaten zu platzieren.Vielen Dank für dieses ErlebnisIn : Coin \"Uckermark\"Out: nix Die Sejerlänner  "],"descriptionSnippet":"","status":"kann gesucht werden"}