{"hiddenAt":"15.01.2008","waypoint":"OC52B3","coordinates":"E 008° 15.290' N 52° 39.213'","link":"https://www.opencaching.de/viewcache.php?wp=OC52B3","description":"                                        Parken könnt ihr bei N 52° 39.074 E 8° 15.421. Am besten lauft ihrin Richtung der Aussichtsplattform bei N 52° 39.217 E 8° 15.466.Den Cache findet ihr dann bei N 52° 39.213 E 8° 15.290.                                        Mit diesem Cache führe ich euch in das Gebiet des bereitsabgetragenen Lohner Bullenberges, der mit 67 Metern über N.N. zueiner der höchsten Erhebungen im Stadtgebiet gehörte. Dieseehemalige Kieskuhle ist heute ein eingezäuntes renaturiertesGebiet. Aber keine Angst - der Cache liegt außerhalb des Zaunes.Also kein Problem. Auf der Aussichtsplattform habt ihr einenschönen Blick über die Anlage.Es handelt sich hier um ein wieder aufgeforstetes Gebiet. Da esvom Parkplatz relativ steil abwärts geht, sind feste Schuhesicherlich empfehlenswert. Strecke ist nichtkinderwagentauglich.Vielleicht kommt ihr mit eurem Mountainbike. Das würde euchsicher Spaß machen.Ihr könnt diesen Cache mit meinem anderen Cache „AussichtsturmLohne“ verbinden. Ihr kommt dann insgesamt auf etwa 2,5 bis 3 km.Parken würde ich dann beim Aussichtturm sieheCachebeschreibung.EDIT: KEIN MIKRO MEHR! DIE CACHEPOSITION HAT SICH EIN WENIGGEÄNDERT UND AB SOFORT IST EIN NORMALER CACHE VERSTECKT. EINWEITERER BESUCH LOHNT SICH ALSO.            © gps-mobilux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"FHPUR ORV RVARE ONHZJHEMRY.","caseType":"normal","difficulty":1,"condition":"ok","name":"Bullenberg Lohne   von gps-mobilux","cacheType":"normaler Cache","terrain":1.5,"logs":["FraukeWilmhoff / 21.05.2014 / gefundenGefunden! :)","andro1970 / 15.05.2014 17:30 / gefundenGefunden! Dies war mein allererster Geocache. Hatte noch keinen Account, daher habe ich ins Logbuch \"anonym\" eingetragen. Ich habe eine kleine Muschel hinzugefügt und nichts entnommen. Der Inhalt des Caches ist feucht.","gpsbiker / 01.08.2013 19:00 / gefundenIst mein erster Geocache.Leider hatte ich nichts zum Wechseln dabei.","Fossyy / 12.04.2013 / gefundenDas wahr mein erster log","Fossyy / 03.04.2013 / gefundenHabe den Log mit meinen Sohn gefuden","HansHafen / 30.09.2012 / HinweisMoin,kann ich bestätigen, der Cache ist vor Ort, sauber, trocken und auf Position. Also besser als manch andere Caches. Heute vor Ort überprüft!Wieso auf Geocaching.con dann \"GC-TausL\" auf Archivierung gedrängt hat bleibt ein Rätsel?! Was steckt dahinter?BGHansHafen","Kati / 30.09.2012 / gefundenDen Cache gibts noch. Dose und Logbuch sind vorhanden und in gutem Zustand. Heute im Team gefunden.Da hat sich wohl jemand mit dem NA bei Groundspeak einen schlechten Scherz erlaubt.Danke fürs Verstecken.Kati","HansHafen / 12.09.2012 / HinweisMoin,gibt es diesen Cache noch? Auf Groundspeak wurde dieser cross-gelistete Cache schon archiviert!Vielleicht hier eine Info geben für zukünftige Cacher!BGHansHafen","HeMaDiHo / 19.08.2012 / gefundenDamals schon bei GC geloggt. Dort ist er aber nicht mehr aktiv.GrußHeMaDiHo","Jogger07 / 24.04.2012 / gefundenUnser erster Cache! Nach dem 2. Versuch hat es geklappt! Schöne Ecke von Lohne! Sehr cool! Danke!","creator / 20.03.2012 / gefundenwar leicht zu finden.aber hat spass gemacht.elli toni tati roberto","tenne / 07.08.2011 / gefundenSchöne Ecke von Lohne die kannte ich noch gar nicht ","Team Tioz / 31.07.2011 / gefundenAuch diese Dose haben wir nach dem Marathon gesucht und gefunden.TFTC Team Tioz","HansHafen / 30.03.2011 / gefundenMoin,Klasse Location, mir völlig unbekannt - tolle Ecke das. Da wir der Cache total zu Nebensache. Toller Spaziergang!!!Cache war schnell gefunden, so konnte die Landschaft noch gut genossen werden!Danke für's Zeigen! BGHansHafen","snownick / 12.09.2010 / gefundenendlich ...seit April 2009 auf meiner Liste und mit meinem Sohn nun gut gefunden.Schönes NABU- Geländedanke sagen Snownick&Sohn   8)    :P  ","joppchang / 11.04.2009 / gefundenHabe den Cache gefunden, hat viel Spaß gemacht. Vielen Dank. Gruß joppchang","Team Dinklage / 05.04.2009 / gefundenJ.P. war&#39;s.","gps-mobilux / 27.12.2008 / HinweisHeute war Cacheinspektion. Alles an Ort und Stelle.","andy111 / 26.12.2008 / gefundenAuf einer kleinen Radtour durch Lohne entdeckt. Zum Glück brauchte ich nicht bis auf den Gipfel.IN: TB Grüße aus dem Osnabrücker Nordlandandy111","S.A.M.T. / 06.04.2008 / gefundenHeute bei klarem Wetter gefunden. Schöner Blick von der Aussichtsplattform in das Biotop. Der Cache hat ein schönes Versteck."],"descriptionSnippet":"","status":"kann gesucht werden"}