{"hiddenAt":"24.02.2008","waypoint":"OC5290","coordinates":"E 009° 04.274' N 52° 15.796'","link":"https://www.opencaching.de/viewcache.php?wp=OC5290","description":"schöner blick ohne aussicht, auch wenn du hier nicht unbeobachtet loggen kannst, dann bitte muggelfrei© lady.manuela, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vpu frur jnf, jnf qh avpug fvrufg","caseType":"mikro","difficulty":1,"condition":"ok","name":"laßt euch blicken   lady.line von lady.manuela","cacheType":"Drive-In-Cache","terrain":1,"logs":["Scheune07 / 14.09.2016 / gefundenNachdem ich bereits am 10.09.16 den Cache vergeblich gesucht hatte, habe ich heute die Logfreigabe der Ownerin bekommen, da sie dort eine neue Dose gelegt hat. Netter Ort und super Fotomosaik. DFDC, Scheune07","KETT-HO / 26.11.2015 19:38 / gefundenHeute habe ich mich hier endlich mal blicken lassen.Unter dem Blick des großen wachsamen Auge gesucht und geloggt.Danke für den Cache.","F-Zero / 06.04.2015 18:09 / gefundenEieiei, der ist aber öffentlich. Trotzdem hatte ich direkt den richtigen Blick und konnte sogar muggelfrei unter dem All seeing eye loggen. Alles wieder gut verschlossen an seinen ursprünglichen Platz zurückgelegt. Danke für den Cache. ","TeamWolf4.0 / 02.03.2014 12:50 / gefunden","Maedchen100 / 17.11.2013 / gefundenDa habe ich tatsächlich etwas länger gesucht und mich im nachhinein gefragt, warum?........Nach dem Fund unter dem wachsamen Auge ins Logbuch eingetragen und die Dose wieder versteckt.Vielen Dank für's Herführen und Verstecken!","SohnVaterTeam / 29.09.2012 / nicht gefundenNachdem wir 10 min das Tor und Umgebung untersucht hatten kam vom naheliegenden Pförtnerhaus ein Sicherheitsbeamtenmuggel.......werden es demnächst nochmal versuchenSohnVaterTeam","Marschkompasszahl / 10.06.2012 / gefundenAuf der Rückfahrt mit dem Team Mainzelcacher auch noch diese Dose einsammeln können. Vielen Dose und Logbuch trocken und intakt. Dank fürs Verstecken!","catwoman&redskin / 10.12.2011 / gefundenheute nach einem geburtstag in bü'burg schnell gelogt#676 @14:25tftc","TeamFlashSTL / 12.09.2011 / gefundenENDLICH! GEFUNDEN!Schon bei meinem letzten Besuch in Bückeburg lockte mich dieser Kleine hier, aber irgendwie sollte es damals nicht sein.Heute war die Route klar: ankommen, tanken, cachen. Und diesen hier zuerst und wenn ich hier zwei Stunden diesen Blickfang vor der Nase haben, dieser Micro wollte heute von mir geholt werden! Hat sich dafür heute ganz schnell ergeben, schönes Teil!ENDLICH!DANKE sagt FlashSTL vom TeamFlashSTL","HarryBooo / 01.03.2011 / gefundenDie Suche war spannend und letzt endlich mussten wir sogar zweimal suchen. Aber es hat sich gelohnt, ein gutes Versteck! ","Duckular / 22.08.2010 / gefundenDies ist unser Zweiter Fund sehr schönes versteck  DfdC Team Duckular ","Blueser / 23.04.2010 / gefundenAn genau der Stelle haben wir schonmal gesucht, aber anscheinend nicht gründlich genug. Na, diesmal hat's geklappt. DfdC!","JRF2003 / 14.02.2010 / gefundenDanke für diesen Cache, den man eher von weitem sehen kann, als von nahem - zumindest ich.","puggle / 13.10.2009 / gefundenMeine Tochter 8Jahre hat ihn gefunden. Ich sah nur die tolle Aussicht!!!!Gruß die PUGGLES","fabila / 20.09.2009 / gefunden*868*Schau mal einer guck, da isser ja! Na siehste, wieder ein lachendes Gesicht mehr, das uns auf der Cachekarte anstrahlt [^]Danke für das freche Versteck in Sichtweite dieses Blickfangs und Gruß, fabila","cache-cow / 11.06.2009 / gefundenBeim zweiten Anlauf doch noch gefunden. Gute Tarnung.","schufra / 16.04.2009 / gefundenSchnell gefunden und geloggt. DFDC","v8star / 21.02.2009 / gefundenFix gefunden! Danke!","Schubi0209 / 11.11.2008 / gefundenBeim Vorbeifahren kurz angehalten und geloggt.Danke sagt Schubi0209","Blaubär & Biene / 04.10.2008 / gefundenEin sehr interessantes Kunstwerk, noch nie standen wir beim Cachen so unter Beobachtung [:D].(wg. Accountwechsel nachgeloggt)"],"descriptionSnippet":"augenblick mal","status":"kann gesucht werden"}