{"hiddenAt":"07.03.2008","waypoint":"OC5381","coordinates":"E 013° 45.867' N 51° 01.988'","link":"https://www.opencaching.de/viewcache.php?wp=OC5381","description":"Der Bonus ist so angelegt, dass man OC5376 zwar nicht zwingend gemacht haben   muss, aber das die Sache doch sehr vereinfacht. Außerdem kann es   bei dem Hobby nicht schaden sich wenigstens am Rande mal mit SRT   & ART (steht weder für Steuer- und Regelungstechnik noch für   Kunst) beschäftigt zu haben, schließlich wird in einem System   wie GPS nicht umsonst (oder vielleicht doch gerade?) die    geschwindigkeitabhängige und gravitative Zeitdilatation   kompensiert. Wen's genauer interessiert der google doch einfach   mal nach \"Zeitdilatation+GPS\". Interessante Nebeninfo: Die   (zumindest bis zu diesem Zeitpunkt) genauesten Messungen dieser   waren tatsächlich vor ein paar Jahren mit Hilfe von GPS-Signalen   gelungen. Falls jemand den Bonus ohne den Vorgängercache findet,   bitte im Log erwähnen. In schöner Tradition beschäftigen wir uns also weiter mitbeschleunigten Elektronen, zur Abwechslung mal in etwas anderenGrößenordnungen. Der größte jemals gebaute Beschleuniger für (u.a.)Elektronen war der LEP am CERN. Berechne doch mal spasseshalber(das kannst du ja mindestens ab jetzt) wieviel Prozent langsamerwohl die Zeit für mit der maximalen Ausbaustufe (dem LEP2)beschleunigte Elektronen vergeht (Für Interessierte: die englischewikipedia ist da um einiges auskunftsfreudiger). Imposant, oder?Das gute Stück macht übrigends Platz für das ehrgeizigsteBeschleuniger-Projekt überhaupt: Dem LHC. In unserer Heimatstadt werden danatürlich kleinere Brötchen gebacken. Also: Finde die Forschungsinstitute in Dresden, die sich ebenfallsmit der Erzeugung von Elektronenstrahlung befassen. Wir suchenderen zwei, falls ihr mehr findet helfen euch die Angaben untenbeim Filtern. Eines der beiden benutzt dazu unter anderem eine Anlage derenAbkürzung dem Fluss durch unsere schöne Stadt entspricht. Diemaximale Beschleunigerleistung dieser Anlage ist zwar satte 4Größenordnungen kleiner als beim LEP2, aber die Berechnung derZeitdilatation ergibt immer noch beeindruckende Werte! Das zweite forscht eher an der handwerklichen Nutzung und hat dazueine Versuchsanlage am Laufen deren Bezeichnung auf vielen Knöpfenfür eine \"ungeplante & schnelle Außerbetriebnahme\" steht unddessen Beschleunigungsspannung eher der von uns näher betrachtetenMattscheibe entspricht. Wandle nun die Abkürzungen dieser Einrichtungen (jeweils 3-stellig***) aus dem Zahlensystem mit der Basis 36 ins dezimale (**DAC& A**E*) und bilde das Produkt (BACEAD**D) dieser Zahlen. Vom entsprechenden Schild vorm Haupteingang des Instituts mit derkleineren Zahl (Referenzkoordinaten siehe mattscheibe - final) sindes dann nur noch DE Meter in Richtung ABC ° bis zum Cache.Natürlich muss nicht ins Institutsgelände eingestiegen werden, derCache liegt außerhalb des Zaunes. Noch ein Tip: Obwohl man relativ verdeckt loggen kann tauchen diezwar selten vorkommenden Muggels dort oft ziemlich überraschendauf. Außerdem kann man den Cache tatsächlich ohne Gewaltanwendungbergen. Happy Hunting wünscht TabbyCat© tabbycat, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug zntargvfpu, nhs Fgenffraubrur","caseType":"normal","difficulty":3,"condition":"ok","name":"mattscheibe - bonus von tabbycat","cacheType":"Rätselcache","terrain":1,"logs":["LiBoSu / 29.05.2014 / gefundenDas ist einer der Caches, die schon seit Jahren gelöst bei mir rumliegen und wo ich mich irgendwie nie dazu aufgerafft habe den zu bergen. Dabei liegt der auch noch mitten in meiner HZ...Heute hatte ich den Dran-Drauf-Drüber Cachetag. Irgendwie lief es heute sehr gut. Anhalten, hingehen, greifen und loggen war die Devise. Auch hier probierte ich es und es klappte, Cachemobil abgestellt, hingegangen und geloggt. OK, das Logbuch war triefend nass, das liegt aber wohl daran, dass die Dose keinen Deckel hat...Zum Rätsel kann ich mich nur noch vage erinnern, aber es hat mich einige Nerven gekostet die richtigen Informationen zu finden.Danke sagt LiBoSu !!!!","DD-derfred / 22.06.2013 / gefundenFast wäre es mir gelungen, den Bonus ohne den Hauptcache zu finden, zumindest hatte ich ihn gelöst und dabei noch eine kleine Unpässlichkeit festgestellt, die der Owner, den ich mal bei einem ofy-Cache traf, aber fix korrigiert hat. Dann war ich 3 mal vor Ort, wahrscheinlich hat der sepl mich dabei beobachtet, und fand leider nichts. Also doch mal einen Umweg über die Mattscheibe genommen und die Peilkoordinaten abgeholt, aber selbst dann hat es noch 2 Anläufe gebraucht. Endlich ist es erledigt und der Weg vorbei erzeugt kein Kribbeln mehr. [;)] 3,5 Sterne bei GC-Vote. TftC DD-derfred","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Schokis / 25.05.2013 / gefundenauf gc schon geloggt","run120895 / 25.09.2012 / gefundenAuch für mich war dieses Rätsel nicht schwer zu lösen.Beim ersten Besuch vor Ort kamen dann aber Zweifel an der Machbarkeit auf.Heute Abend konnte dann in aller Ruhe gesucht werden. Das schöne ist ja, dass man alles sieht aber selber kaum gesehen wird. Nach kurzer Zeit konnte Plastik erfühlt werden. Es folgten 5 Minuten Probieren und der Eintrag ins Logbuch.Vielen Dank fürs Verstecken.","Atomy & Latius / 09.08.2011 / gefundenNachdem der eigentliche mattscheiben Cache bereits vor längerer Zeit gesucht, versenkt und dann doch gefunden wurde, kamen wir heute in der Gegend des Bonus vorbei und entschieden uns spontan auch hier nochmal zu halten.Mit dem Apfelfone schnell nochmal die Berechnung für die Peilung durchgeführt und los gings. Selbst um 22:30 Uhr ist hier noch Licht im Gebäude, beim Loggen hat das aber nicht gestört und wir konnten uns im Logbuch verewigen. Anschließend gings heim und ins Bett. Gute Nacht!","Polly Zist / 20.06.2011 18:30 / gefundenGefunden! Und zwar im vierten Anlauf.Nach meinem dritten vergeblichen Versuch hatte mir der Owner die Richtigkeit meiner Koordinaten bestätigt.Nun ergab sich heute nach der Arbeit die Gelegenheit, nochmals an den Finalkoordinaten vorbeizuschauen.Ich war drauf und dran auch heute wieder unverrichteter Dinge abzuziehen, nur ein letzter Versuch noch..., da hielt ich die Dose in der Hand. Eigentlich ganz einfach. Nur die Bergung gestaltete sich recht schwierig.Dankeschön.Polly ZistLog von GC übertragen mit Hilfe von cmanager 0.2","Raubritter / 04.02.2010 / gefundenDas finden der Dose war ja noch recht einfach, aber das Herausfummeln war nicht ohne.<br/><br/>TFTC sagt Raubritter","Proton26 / 04.02.2010 / gefundenEeeennndlich. Eigentlich wollte ich erst den Bonus machen und war zweimal am richtigen Ort gewesen: nichts gefunden. Dann gezweifelt und gedacht, sicherheitshalber doch erst das Original zu machen. Aber da war dieser erst einmal verschollen. Nachdem er wieder verfügbar war, bestätigte sich meine Vermutung für den Bonus. Dann wurde es Herbst und Winter, und heute habe ich mich nochmals auf den Weg gemacht, und der dritte Griff saß. Danke für die Aufgabe!","Waldehugo / 06.10.2009 / gefundenMan war ich froh, das es heute geregnet hat, hier muss man bei schönem Wetter ne Tarnkappe aufsetzen.:smile: Aber er wird vielleicht auch dem einen oder anderen Muggel dadurch bekannt sein, oder schreibt ein Cacher [quote][i]wer das liest ist schw....[/i][/quote] in ein Logbuch[?] Ich glaube eher nicht. Den betreffenden Abschnitt habe ich mal entfernt. Vielen Dank für die Undercover-Dose.","Mac_MacKenzie / 29.12.2008 / gefundenElamatrix hat mich hier hingeführt und gemeint: Such mal.Es hat dann doch ziemlich lange gedauert bis wir den Cache dann doch noch gefunden haben. Aber wir haben ihn!!!!TFTC","SiMaKiDD / 31.10.2008 / gefundenENDLICH... ist auch dieses Fragezeichen gelöst!! [:D][:D]Die Rechnerei war ja noch einfach, die Position des Schildes eine Auslegungssache, aber das Versteck eben \"einfach\" genial.Heute nun , mit den \"richtigen\" Koordinaten aus der Mattscheibe, endlich die Gelegenheit an einem arbeitsfreiem Tag hier mal (wieder) suchen zu können...Hint beachtet und alle Logs im Gedächtnis, kurz die fnale Location checked - da kam mir ein schrecklicher Verdacht... Zugriff!!JAAAAAA, er war es. Gefunden war er nun, aber das Heben war noch schwieriger... [:O]Beim Loggen überraschte uns dann noch ein Muggel (was wollte der nur zum Feiertag hier??), deshalb musste ich den Cache sehr schnell wieder verstecken und konnte das Versteck gar nicht so richtig geniessen... [:(]Danke an tabbycat für die schönen Aufgaben und ein tolles Versteck!Zeit: 11:00UhrIn: nixOut: Traveler Tag PoohTFTC SiMaKiDD#209","GER-247 / 19.09.2008 / gefundenDie Recherche verlief relativ glatt, da zu der Zeit auch gerade der LEP am CERN in Betrieb ging. Am Final hatte ich Gott sei dank gleich die richtige Idee. Hier kann mann sonst wohl ewig suchen. Das gewaltfrei bergen habe ich wörtlich genommen, dafür aber auch jeweils 10 min für das rein und raus gebraucht. Der Büchse geht es gut aber mein Finger sehen jetzt aus.[:D]Die originale Mattscheibe habe ich noch nicht mal angefangen, da warte ich lieber bis ein Elektrotechniker in die Familie einheiratet. Aber äh, ich hab keine Schwester....GER-247","willimax / 26.04.2008 / gefundenPuh, das war anstrengend! Vor der Mattscheibe zu sitzen, ist da wesentlich entspannender. Die kleine Rätselaufgabe war kein Problem, aber irgendwie fehlte mir heute die richtige Idee am Cache. Mit der Peilung bin ich ganz gut hingekommen, aber ich wollte ihr nicht so richtig trauen. Nach längerer Suche hab ich mir dann doch Hilfe geholt (Danke nochmal!) und nachdem ich schon 10cm daneben gegriffen hatte, fand ich dann doch noch die Dose. Sehr verstecktes Versteck!Passend zum fantastischen Wetter heute, fand ich sogar einen Sunshine Geocoin!OUT: GC \"As Promised Kansas Sunshine Geocoin\"Zeit: ca. 16:30 UhrDanke und Viele Grüße von Willi","DD-JC / 16.03.2008 / gefundenWir haben heute Nachmittag nach einer kleinen Cachewartung einen zweiten Anlauf vor Ort gewagt und wurden fündig .Und das nach fast einer Woche immerhin noch als ERSTER.Allerdingshaben wir unsere Peilung etwas großzügiger ausgelegt und uns auch nichtvon den Spuren anderer Cacher ablenken lassen (benutzt Ihr etwa Bagger  oder geht das wirklich mit den Händen ).Öffentlicher Grund oder nicht - das Versteck ist jedenfalls sehr schön und am Wochenende auch nur marginal vermuggelt. Grüße vonJörn & ConnyDD-JCIN/OUT: CoinPS: Ach so, die wunschgemäße Notiz: ohne den \"final\" zuvor gesucht zu haben geloggt ."],"descriptionSnippet":"","status":"kann gesucht werden"}