{"hiddenAt":"07.03.2008","waypoint":"OC5360","coordinates":"E 008° 46.291' N 50° 06.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC5360","description":"Initiativen, Schulen, Angehörige und Hinterbliebene recherchieren die Daten von Menschen, die während der Zeit des Nationalsozialismus verfolgt, deportiert und ermordet wurden. Zu den von den Nationalsozialisten während des \"Dritten Reiches\" verfolgten Gruppen gehörten Juden, Sinti und Roma, politisch Andersdenkende, Homosexuelle, Zeugen Jehovas und Euthanasieopfer. Eine Recherche-Hilfe stellt die Datenbank der Gedenkstätte Yad Vashem in Jerusalem dar.Liegen die Daten vor, fertigt Demnig einen Betonwürfel mit 10 Zentimeter Kantenlänge, die mit einer Messingplatte abschließt. Diese versieht er in der Regel mit dem Schriftzug Hier wohnte (in Zittau auch: Hier lebte, in Frankfurt (Oder) auch: Hier wirkte), dem Namen, Geburtsjahr und dem Schicksal des Menschen, meist das Datum der Deportation oder des Todes. Den Stein lässt er jeweils bündig in den Bürgersteig oder die Straße direkt vor der Haustür zur letzten Wohnung des Opfers ein. Um diesen Cache zu loggen, erfülle folgende Aufgabe:1. Finde einen Stolperstein im Offenbacher Stadtgebiet, der noch nicht geloggt wurde.2. Mache ein lesbares Foto von dem Stein und deinem GPS.3. Logge zusammen mit dem Foto und schreib die Koordinaten in dein Log!Hinweis: Wurde ein Stolperstein geloggt, so kann er und alle Stolpersteine in einem Umkreis von 5 Meter um ihn herum nicht mehr geloggt werden!(Text von Thoto ausgeliehen)© Pappa Bär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Stolpersteine Offenbach von Pappa Bär","cacheType":"virtueller Cache","terrain":1,"logs":["prussel / 23.02.2014 16:15 / gefundenHeute bei einem kleinen Rundgang in Offenbach entdeckt: Stolpersteine fürLeybus Leo SznizerLea Sznizer, geb. StoffmacherJean SznizerGerda Sznizervor den Haus Taunusstraße 44N 50° 06.577 E 008° 45.207 TFTC Michael","FlashCool / 06.06.2013 / gefundenWer nicht kommt zur rechten Zeit, der muss sehn' was übrig bleibt Da hat die Sarah ja fleißig recherchiert und so einige Stoplersteine in Offenbach finden und dokumentieren können. Heute hab ich auch noch einen weiteren finden können  Hohe Straße 35N 50° 05.768 E 008° 45.442Stolpersteine für:Ruth, Karl und Lothar KaufmannEsther BlumEmil, Ruth und Fanny Rosenberg","hanvog / 11.12.2011 / gefundenN 50°06.351´ E 008°46.357´Stolperstein für Jettchen, Julius, Siegfried und Ilse Wolf.","sarah_B / 20.02.2009 / gefundenStolpersteine für Henny, Otto, Alice und Judis Baum Pos.:N 50° 06.463E 8° 45.107","sarah_B / 18.02.2009 / gefundenStolperstein fürAdam PfeiferPos.:N 50° 05.390E8° 48.466","sarah_B / 18.02.2009 / gefundenStolperstein für: Theobald SturmPos.:N50° 06.089E 8° 45.291","sarah_B / 18.02.2009 / gefundenStolpersteine für: Siegfried, Leo und Hilde ReinhardtPos.N 50° 06.426E 8° 45.167 ","sarah_B / 18.02.2009 / gefundenStolperstein für Karl AmbornPos.N 50° 06.455E 8° 45.814","sarah_B / 18.02.2009 / gefundenStolpersteine für Paula Marx und Rosa GoldschmidtPos.N 50° 05.990E 8° 45.557","sarah_B / 18.02.2009 / gefundenStolpersteine für Jenny, Minna, Max und Julius SteigerwaldPos.N50° 07.164E 8° 46.894","sarah_B / 18.02.2009 / gefundenSo dann setze ich mal fort...Stolpersteine für Salomon, Selma-Marta, Herta, Irene und Gertrude ReissPos.N50° 07.022 E 8° 46.992","sarah_B / 07.02.2009 / HinweisLt. der Offenbach-Post vom 7.Febr. und der HP des Künstlers sollen am 14.Febr. neue Stolpersteine in Offenbach und OF-Bürgel verlegt werden, es geht also weiter... Sarah ","sarah_B / 28.12.2008 / gefundenUnd der letzte hier in Offenbach, vor dem OFC-StadionStolperstein für Dr.Manfred Weinberg N50°05.664 E 008°47.839","sarah_B / 11.11.2008 / gefundenDer vorletzte in Offenbach:Stolperstein für Theodor HaasN50° 06 .015E 8° 44.883","sarah_B / 07.11.2008 / gefundenStolperstein für Hans Stoffers,N50°06.091E008°45.297","sarah_B / 07.11.2008 / gefundenUnd wieder einen gefunden... Stolperstein für Willy EisenreichN50° 06.378E 008° 45.863","sarah_B / 01.11.2008 / gefundenUnd wieder einer mehr ( oder weniger für die Mitbewerber...)Auf dem Weg zum samstäglichen Wochenmarktbesuch den Stolperstein für Wilhelm Köchel geloggt:N 50° 06.052 E 008° 46.068T4TC ","sarah_B / 31.10.2008 / gefundenStolpersteine für:Paula Luise und Otto Schönhof    N 50°06.068    E 008°46.103 ","sarah_B / 31.10.2008 / gefundenStolperstein für:Wilhelm Reuß    N 50°06.337    E 008°46.133  ","sarah_B / 31.10.2008 / gefundenStolperstein für:Christian Pleß    N50°05.982    E 008°45.627 "],"descriptionSnippet":"Steine die an Personen erinnern.","status":"kann gesucht werden"}