{"hiddenAt":"02.03.2008","waypoint":"OC5303","coordinates":"E 008° 49.599' N 50° 10.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC5303","description":"Systematischer Schnecken – Cache Niederdorfelden Parkkoordinaten: N50°10.640 E008°49.800Startkoordinaten: N50°10.591 E008°49.599Finalkoordinaten: N50°10.UVW E008°49.XYZ Sieht denn nicht jede Schnecke irgendwie gleich aus? werden sich manche unter euch wohl fragen.Die Antwort lautet: Nein, wenn man genau hinschaut!In Deutschland leben viele verschiedene Schneckenarten. Weltweit gibt es ca. 43.000 bekannte Arten.Schnecken kann man durch unterschiedlichste Merkmale voneinander unterscheiden und damitklassifizieren bzw. systematisch zur richtigen Art zuordnen.Hier die besagten Merkmale zusammengefasst:Bestimmungsmerkmale im Überblick1)      Höhe und Breite des Schneckenhauses2)      Gehäuseform3)      Farbe und Muster4)      Windungsrichtung (Öffnung auf sich richten mit der Spitze des Hauses nach oben undbewerten, ob sie sich von der Mittelachse der Schnecke eher rechts oder eher links befindet)5)      Aussehen der Mündung (Öffnung des Schneckenhauses)6)      Aussehen des Mundsaumes (Lippe: Rand der Schneckenhausöffnung)7)      Art des Nabels (Öffnung auf der Unterseite des Schneckenhauses gegenüber derSchneckenhausspitze)Kleine Hilfe zum besseren Verständnis:Wichtiges zur Schneckenbestimmung:Nur Gehäuse ausgewachsener Schnecken können sicher bestimmt werden, lebende Schnecken müssen sorgsambehandelt werden und nach der Bestimmung wieder am Fundort ausgesetzt werden.Für diesen Cache wurden nur bereits tote Tiere verwendet und es sind keine gefährdeten Arten unter denSchnecken. So, nun zu eurer eigentlichen Aufgabe:An den oben genannten Koordinaten findet ihr einen Setzkasten mit mehreren Fächern dersieben verschiedene heimische Schneckenarten beinhaltet.Auf jedem Grund eines Faches findet ihr eine Kurztabelle zu den oben genannten Bestimmungsmerkmalen.Jedes Fach beschreibt präzise eine Schneckenart und ist zudem mit einer Nummer versehen. Klassifiziert mit Hilfe der Bestimmungsmerkmaltabellen und eurem eigenen Wissen die sieben verschiedenenSchneckenarten und setzt sie in das jeweils passende Fach.Die Nummern die danach übrig bleiben (denn es sind mehr Fächer als Schnecken) bilden von links oben nachrechts unten gelesen (ganz normale Leserichtung) nach einander A,B,C,D , …Bsp.: Setzkasten von oben, nach Einsortierdung der Schneckenarten    Mit Hilfe dieser Zahlen könnt ihr nun die Koordinaten des Finals ermitteln.N 50°10.UVW =50°10.(C)(B-A)(E-D)E 008°49.XYZ =008°49.(H-D)(C-B)(H-E+B)Es kann nicht oft genug gesagt werden, für diesen Cache braucht ihr keinerlei Vorwissen, auch für Laienist dieser Cache allein durch logisches überlegen und lesen zu lösen. Lasst euch also nicht abschrecken!Ein wenig Zeit für die Zuordnung solltet ihr allerdings doch einplanen, damit euch keine Flüchtigkeitsfehlerunterlaufen. Achtung wichtiger Tipp: Schnecken lassen sich klar in zwei Gruppen einteilen, die einen, deren Schneckenhausbreiter als hoch ist (kugelförmig bis flach) und die anderen, deren Schneckenhaus höher als breit ist(turmförmig, tropfenförmig bis spindelförmig). Untersucht ihr zu aller erst dieses Merkmal lassen sich von vorn hereinschon einige Schneckenarten als Möglichkeit ausschließen. Des Weiteren sind besonders Nabel und Lippeausschlaggebende Merkmale, die mit besonderer Aufmerksamkeit betrachtet werden sollten! Wichtig: Falls ihr euch unsicher seid, oder bei den errechneten Koordinaten nichts findet, dann fotografiert bitteden Setzkasten von oben, sodass wir euch auf Nachfrage genau sagen können wo euer Fehler liegt.Nach Lösen des Rätsels bitte die Schneckenhäuser wieder im Setzkasten mischen, sodass die nachfolgenden Cacherwieder vollen Rätselspaß genießen können.FTF am 02.03.2008 Kadett11 Der Fund ist auch unter WWW.Opencaching.de zu Logen© Lupo 512, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Systematischer Schnecken ? Cache Niederdorfelden von Lupo 512","cacheType":"Multicache","terrain":1.5,"logs":["cache_kraft / 06.09.2015 21:40 / gefundenMann, Mann ... das war ein Thema !Bisher habe ich mich quasi irgendwie um diesen Cache -wie soll ich sagen- gedrückt. Da mich das Thema dann aber doch interessiert (der Eulengewöll-Cache war schon toll) und ich ausserdem die für mich noch ausstehende handvoll Lupo-Dosen mal absolvieren wollte, ging es heute einmal mehr auf den Hühnerberg (diesmal aber per Auto).Zunächst war ich mal verwundert, wie viele Leute hier oben sind und dass ein grosser, gelber Ballon in der Luft flatterte. Wie sich dann herausstellte, war heute das \"Hohe-Strasse-Fest\" und das genau am Eingang zu Stage 1 ￼Also einen Umweg in Kauf genommen und sozusagen von der anderen Seite herangekommen. Okay, der Setzkasten war schnell in meiner Hand und die Bestimmung konnte beginnen. Puh, mir war schon klar, dass das kein Kleinkindergeburtstag wird, aber ich habe echt gekämpft wie ein Löwe. Und durch Kombinieren dessen, was es an Infos vor Ort gab mit moderner Technik kam ich dann auch auf ein Ergebnis im Setzkasten. Dann habe ich gerechnet. Nordkoordinate passt, aber -oh weh- bei Ost kann was nicht passen, rein rechnerisch. Also nochmals alles geprüft und für korrekt befunden. Dann rappelt es im Smartphone \"Kommst Du zum Abendessen ?\" \"Oh nee, bitte nicht jetzt !\" Aber gut, erst mal heim zum Essen, dann mit weiblicher Verstärkung nochmals angerückt und im 4-Augen-Prinzip die Schnecken geprüft. \"Passt doch\", war die einhellige Meinung. Zuvor aber hatte ich den Owner angemailt mit der Frage, wo denn mein Fehler liegt. Aber bevor er antworten konnte, waren wir wieder vor Ort. Ich mag keine halbfertigen Sachen !Auf einmal fiel mein Blick auf die fette, rote Schrift, mit der der Owner im Listing auf neue (!) Koordinaten und eine ebenfalls neue (!) Formel hinweist. \"Darf doch nedd wahr sein !\" da habe ich das zwar zuvor gelesen, aber irgendwie in Gedanken konsequent ausgeblendet.Also neu gerechnet und siehe da ... bei E passt doch schon wieder die 3. Nachkommastelle nicht. Das Ergebnis war rechnerisch nicht plausibel.Aber gut, da die Sonne schon so leicht \"ciao\" sagte, wollten wir den Wald schnellstmöglich wieder verlassen und so nahm ich für diese 3. Nachkommastelle einen guten Wert an (sind ja dann nur ein paar wenige Meter Abweichung im ungünstigsten Fall) und wir machten uns auf den Weg.Mit der leichten Ungenauigkeit und der Größe der Dose im Kopf begannen wir die ein wenig großräumigere Suche. Es dauerte denn auch keine 10 Minuten und ich konnte Vollzug vermelden.Die -wie gehabt- tolle Bastelei hat uns erfreut und so trägt das Schnecken-Logbuch seit heute einen Namen mehr.Am Ende bleibt eine gewisse Unsicherheit, woran der Fehler in Sachen Ostkoordinate liegt.Das war Fund Nr. 40Vielen Dank dafür.In: xx/Out: xx","dogs4walk / 29.08.2015 / gefundenIm Schneckentempo lösten wir dieses Naturrätsel.  Im ersten Anlauf sortierten wir die Schnecken zwar ein , kamen aber zu keinen vernünftigen Koords. Im zweiten Anlauf nochmal neu und in Ruhe zugeordnet und siehe da , das Finale lag punktgenau vor uns, so soll es sein.Danke, ein blaueingefärbtes Schneckenhaus lassen wir auf unserem Nachhauseweg liegen!Zur Info: Es fehlt ein Zuordnungsschneckenhaus im Kästchen. Wir konnten anhand einer Fotoaufnahme vom erstenmal die fehlende Schneckenart neu zuordnen.","Isebar / 16.04.2015 / gefunden11:05Nachdem die erste Klassifizierung der Schneckenhäuser eine Entfernung zum Final von mehr als 300m und an einer Stelle ergeben hatte, an der Lupo niemalsgarnienicht eine große Dose verstecken würde   , haben wir einen zweiten Versuch gemacht. Dessen Ergebnis war sehr viel näher und auch sehr plausibel.Dort angekommen, haben wir erst die Maiglöckchen bewundert, die schon fast Blütenstengel austrieben, danach holten wir die schöne große Dose aus ihrem Vesteck.Die Aufgabe     100% LupoDie Tarnung     100% LupoDas Logbuch    150% LupoBekommt natürlich eine Empfehlung! TNLN\"Vielen Dank\" für diesen Cache sagtIsebar & Gastcacherin(Team_F&F_from_F)","60316 / 24.04.2014 15:20 / gefundenSo viel biologische Kenntnis hätte ich mir gar nicht zugetraut: Trotz vorhanderner Zweifel war der erste Versuch ein Treffer - ich bin wirklich stolz auf mich !T4TC - 60316 - HJ+J2907 - 15:20","LIFT 117 / 15.01.2014 / gefundenMittwoch-Feierabendrunde mit danbreitnachdem wir unser Hauptziel den Schleiereulen-Multi geschafft hatten, versuchten wir uns noch zuguterletzt an der Zuordnung der Schneckenarten. Das war dann doch schwieriger als zunächst gehofft, danbreit schichtete die Exponate immer wieder um und ich versuchte über das Smartphone ein paar aussagekräftige Vergleichsbilder zu bekommen. Am Ende waren wir ziemlich sicher die richtige Aufstellung gemacht zu haben, aber unsere Koordinaten ergaben keinen Sinn. Erst als wir erkannten das es eine neue Formel an anderer Stelle gibt und man nicht die auf dem Beispielbild verwenden darf (warum auch immer das nicht mit geändert wurde?) schlugen wir uns die Hände an die Stirn und wurden am Ort des Final mit einer richtig netten Dose mit genialem Logbuch belohnt.T4TCLIFTIn: FP","Puke6370 / 15.08.2013 / gefundenDer hatte es ganz schön in sich! Zu Hause dachte ich noch: so ein paar Schnecken sortieren, das kann doch nicht so schwer sein! Aber vor Ort war das irgendwie anders ... Aber mit ein wenig Grips und dem Zentimetermaß haben wir es dann hinbekommen. Hat Spaß gemacht  - und wieder mal was gelernt. Danke!","prussel / 10.02.2013 / gefundenBei dem schönen Winterwetter haben wir heute unsere Zoologiekenntnisse getestet. Gemütlich in der Sonne sitzend, haben wir Nabelschau bei den Schnecken betrieben und danach das Finale mit dem tollen Logbuch gefunden.in: -- / out: --TFTC Jutta & Michael13:50                                                                                              ","storc / 24.11.2012 / nicht gefundenEigentlich war ich wegen eines anderen gelösten Mysteries hier in der Gegend. Aber ich hatte noch Zeit und schaute, was es noch so interessantes in der Nähe gibt.Und da sah ich einen kurzen (nur eine Stage) Multi von Lupo. Die Lupo Caches wurden mir doch schon mehrfach empfohlen. Als dachte ich, versuch es mal.Die Stage 1 zu finden hat schon eine Weile gedauert, durch das viele Laub war das Versteck sehr gut getarnt.Aber bei dem Setzkasten verlies mich dann wohl ganz das Glück. Wobei so kann man es nicht sagen. Ich konnte mich wohl nicht gut genug auf die Aufgabe konzentrieren. Ich hatte ja meine Zweijährige dabei. Und hier konzentriert Rätseln und gleichzeitig zwei wuselnde Hände unter Kontrolle zu halten, die ständig in den Setzkasten griffen, das ging nicht.Ich hab mein Zwischenergebnis mal abfotografiert und mit nach Hause genommen. Mal schauen, ob ich hier was erkennen kann.Aber schon mal Danke für die klasse Idee.","2sputnik4 / 02.06.2012 / gefundenHeute bei einer Hohen Staße Tour geloggt. War nicht ganz so einfach. Aber dann doch noch gefunden.Vielen Dank für den tollen Cache","Sawadee08 / 20.04.2012 / gefundenSehr schöner Cache ,hat Spaß gemacht. Dank an Lupo512","annekaffeekannebadew / 08.01.2012 / gefundenHeute haben wir das schöne Wetter ausgenutzt und Schnecken sortiert... Wenn man lesen kann, ist man klar im Vorteil, das hat auch dieser Cache mal wieder bewiesen. Ich habe es mir ein bißchen schwer gemacht, aber den Fehler glücklicherweise schnell gemerkt. Wir wurden belohnt mit zwei wirklich toll gemachten Dosen. Das Rätsel ist lehrreich und für ein bißchen ältere Kinder total klasse gemacht. Und das Logbuch war echt was Neues. Einzigartig... Das ist in jedem Fall einen Favouritenpunkt wert. Vielen, vielen Dank für diesen unterhaltungsreichen Nachmittag.","willomat / 16.09.2011 / gefundenSehr schöner Cache der nach einiger Zeit lesen und messen doch zu lösen war.Ich hatte bisher keine Ahnung das es soviele verschiedene Schnecken gibt.Ein sehr schönes \"lupomäßiges\" Logbuch!Ich freue mich schon auf den nächsten Lupo.Danke und Gruß willomat","Guerteltier / 13.08.2011 / gefundenNachdem das Wetter leider nicht mehr so ganz mitspielen wollte, entschieden wir uns gegen die Laubbäume und widmeten uns lieber noch mal systematisch den Schnecken. Gar nicht so einfach, wenn man so viel Auswahl hat. Zumindest mal eine Art war uns ja dem Namen nach bekannt, danach gings dann ans Vermessen und so konnten die Schnecken eine nach dem anderen ins passende Kästchen wandern. Doch würde die Lösung auch stimmen!? Tatsächlich, an den ermittelten Koordinaten fanden wir einen Cache mit einem sehr ausgefallenen Logbuch Super, man kann diesen Cache tatsächlich mit Null-Vorwissen über Schnecken lösen! Danke für die kurzweilige Biologiestunde im Wald, hat mir gut gefallen und macht bestimmt auch mit Kindern ne Menge Spaß!","Das BTeam / 23.06.2011 / gefundenToller Cache! Mit ein bisschen Fantasie auch gut zu lösen.Klasse Logbuch.In: CoinOut: Coin","Nettee / 06.04.2011 / gefundenGegen Abend mit den Mädels noch eine Radtour gemacht und den Schneckencache gehoben.Wir waren alle voll begeistert von dieser super Aufgabe und vor allem dem genialen Logbuch.Vielen Dank Lupo 512.Gruß Nettee","julien85 / 09.01.2011 / gefundenZusammen mit Gnom auf der heutigen Lupo-Multi-Runde auch diesen Cache angegangen. Das war doch der deutlich schwierigste der Lupo-Wald-Multis. Wir saßen doch eine ganze Weile über dem Setzkasten bis wir eine Lösung hatten, konnte das Final dann aber auf Anhieb finden. Wieder einmal ein sehr schön gemachter Cache! [:)]","FlashCool / 24.10.2010 / gefundenDas Wetter war herrlich und so drehte ich eine kleine Runde an der Hohen Strasse.Ziel war u.a. dieser Lupo-Cache, den ich vor einiger Zeit begonnen hatte, aber einen Fehler in der Logik hatte. So blieb mir damals das Final verwehrt. Heute der 2. Versuch und schon klappte es mit dem Finden - danke nochmal an Lupo für die Hilfestellung.Am Final angekommen war ich überrascht über die Art des Logbuchs - sowas hatte ich vorher noch nie gesehen - einfach klasse.","caching-dd / 15.11.2009 / gefundenIm 2. Anlauf, diesmal am tagsüber, bei einem schönen Spaziergang gefunden. Tolles Rätsel und super Final. OUT: TBIN: RäucherkerzeTFTC","fritzson / 23.10.2009 / gefundenDie Häuser dieser Schnecken unterscheiden sich deutlicher als die Häuser der Muggels in so manchem Neubaugebiet!!! TFTC fritzson und heinzdottir ","kitappe / 18.10.2009 / gefundenFamilienspaziergang zu unserem ersten Cache.Wir waren uns nicht so sicher, in welchem Radius wir suchen müssen, aber dann hat unsere große Tochter das erste Versteck gefunden. Sie war stolz wie Oskar! Die Schnecken waren dann auch zügig bestimmt, nur sollte man die Zahlen möglichst nicht in die Beispielrechnung einsetzen....:-) . Mit den richtigen Koordinaten war der Cache schnell gefunden, da wir ja nun wußten, nach was wir Ausschau halten müssen. Der Renner war das Logbuch. Nach großer Abstimmung ist ein Geduldspiel in unseren Besitz übergegangen und ein Felix-Reflektor durfte dableiben.Wir hatten viel Spaß und das war sicher nicht unsere letzter Lupo....Vielen Dank für dieses Abenteuer!"],"descriptionSnippet":"","status":"kann gesucht werden"}