{"hiddenAt":"04.03.2008","waypoint":"OC5345","coordinates":"E 010° 07.450' N 54° 19.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC5345","description":"Die oben angegebene Koordinate hat insofern etwas mit dem Cachezu tun, als einem bedeutenden Kieler Mathematiker angeblich beimSpaziergang in dieser Straße die entscheidende Idee zu einemParkettmuster mit besonderen mathematischen Eigenschaften gekommenist. Der Cache liegt nicht an dieser Stelle.Bert Hill hat seinen 14x14 Meter großen Loft in Bewunderung fürdiesen Kieler Mathematiker mit einem besonderen Parkettmusterausgelegt (siehe Bild 1).Die Elemente im inneren 12x12 Meter großen Quadrat sind soausgelegt, dass -in ihrer Anordnung stetig wiederholt- beliebiggroße Flächen in diesem Muster parkettiert werden können. Außerdemsind die Parkettelemente so angeordnet, dass es keineSymmetrieabbildung des gesamten Parketts gibt, die ein Element desParketts mit einem anderen zur Deckung bringt.Nun möchte Bert auch noch alle Elemente des 14x14Meter-Parketts farbig anmalen - und zwar so, dass je zweiParkettelemente, die sich berühren, unterschiedliche Farben haben.Durch die Arbeiten des Kieler Mathematikers weiß Bert, dass vierFarben hierfür ausreichen - leider hat er im Moment nur drei Farben(nämlich rot, blau und gelb) zurVerfügung und möchte möglichst wenig von der vierten Farbe(grün) kaufen (falls er sie überhauptbenötigen sollte!?). Andere Farben stehen übrigens nicht zurVerfügung. Bert hat schon eine Skizze über eine mögliche Lösungerstellt und freut sich, dass er bei dieser nur fünfParkettelemente grün malen muss:Dennoch überlegt er zweierlei:Gibt es eine Lösung, bei der er noch weniger grüne Farbe benötigt? Wenn ja was ist die Lösung mitminimaler grüner Fläche?Gibt es eine Lösung, bei der er noch weniger Parkettelementegrün malen muss? Wenn ja - wie vieleElemente müssen mindestens grün gemaltwerden?Deine Aufgabe ist es jetzt, Bert zu helfen!Um mit der Thematik vertraut zu werden musst Du natürlich auch nochherausfinden, um welchen Mathematiker es geht und wo sich seinlangjähriges Wohnhaus in Kiel befindet. Dort hängt eineGedenktafel, der Du die letzten benötigten Informationen entnehmenkannst, um Dich dann auch Deinem eigenen Haupt-Vergnügen zu widmen:Nämlich den gut versteckten Cache zu finden, der bei folgenderKoordinate liegt:N 54° 19.(B*C*D*D+B*C+D-A)', O 10° 07.(a*C/D-10*C+B+D)'Herausfinden musst Du dabei folgendes:A: Summe aller Ziffern auf der Tafel am WohnhausB: Anzahl aller auf der Tafel erwähnten Farben (schwarz, weiß, grau etc. sind Farben)C: Fläche in Quadratmeter, die in der minimalen Grün-Färbung grün ausgemalt werden mussD: minimale Anzahl Parkettelemente, die in einer zulässigen Färbung grün gemalt werden müssen(ACHTUNG: Es kann (muss aber nicht) sich hierbei durchaus um eine andere Färbung handeln alsdiejenige mit minimaler grüner Fläche!)Wenn Du nichts findest und partout glaubst, dass es keine bessereLösung als Deine gibt stehe ich gern für Anfragen bereit.Ach ja, eins noch: Für mathematisch Interessierte ist der Cachewomöglich nicht so schwer, wie die 5 Sterne widerspiegeln. Trauteuch also ruhig an die Aufgabe heran, meines Erachtens braucht manzur Lösung keinen Computer bzw. kein Programm!Viel Spaß!© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Vier-Farben-Parkett von Fra Diavolo","cacheType":"Rätselcache","terrain":1,"logs":["Feenstrumpf / 16.01.2017 / gefundenMoin,diesen Cache gab es schon als wir mit dem Cachen begonnen haben - und er wurde immer wieder fleißig beiseite geschoben, bis es mir irgendwann zuviel wurde und wir mit vereinten Kräften in der Familie ans Werk gingen. Wozu hat man denn für den Nachwuchs teuer investiert - und überhaupt - wozu hat man denn Nachwuchs?!  Jedenfalls ging hier irgendwann die Sonne auf und heute ging es bei sommerlichem Sonnenschein zu Fuß auf eine kleine Magical Mystery and more Tour und nun stehen wir im Logbuch.  Dieses ist leicht feucht, aber noch sehr gut logbar.TFTC, der Feenstrumpf ","didi59 / 29.10.2014 / gefundenAuf GC hab ich den Cache schon vor einiger Zeit gefunden, heute war ich dann mal für OC unterwegs. Hier war ja schon seit einiger Zeit niemand mehr zum Loggen, über den Sommer haben Ameisen die Dose gut mit Erde getarnt. Hab alles ein wenig gesäubert und Erde entsorgt, sodass die Dose auf Anhieb wieder zu erkennen ist.Gruß Didi59","stalanden / 15.01.2014 10:00 / gefundenUff, endlich kann ich diese schwere Nuss abhaken. An der Optimierung habe ich so lange gesessen, dass ich die Lösungswege der anderen Fragen schon wieder vergessen habe. Zum Glück habe ich die Lösungen notiert.\u2029\u2029Der Owner bestätigte mir geduldig, wie dicht dran ich sei - danke dafür! Ich kam von Hand aber nicht weiter, sondern immer wieder auf das gleiche Ergebnis. Irgendwann hatte ich nur noch begrenzt Lust dazu und fragte mich:\u2029\u2029\"Wieso betreibe ich Geocaching?\"\u2029\u2029Antwort: \"Um schöne kleine Abenteuer in der Natur zu erleben.\"\u2029\u2029Und hier fängt es an, kritisch zu werden. Ja, die Debatte um zu schwere Mysteries im Stadtgebiet wurde schon oft geführt. Ich habe auch sogar Verständnis für das Argument der Knobelfans, die sagen: \"Du musst den Cache ja nicht machen.\" Das gilt leider nur für Leute, die nur suchen und nichts selber legen wollen.\u2029\u2029Aber dieser hier ist ja passend platziert und lässt sich zum Glück mit etwas Kombinatorik auch beim Draußenspielen lösen. Sehr vorbildlich, insofern war es insgesamt OK, und am Anfang hat die Knobelei ja auch noch Spaß gemacht.Die Fabelwesen sind mir trotzdem lieber ;)Danke für das Rätsel und den Cache!","Krokantstreusel / 14.11.2013 / gefundenWir befinden uns in Kiel. Genauer gesagt, in der Hakenstraße. Es ist bereits nach Mitternacht, fast die gesamte Nachbarschaft liegt im Dunkeln. Einzig hinter den Fenstern von Haus Nummer 4 brennt noch Licht. Über dem Eingang hängt ein Schild, das in großen Lettern verkündet:Apfel-Parkett\"Wir verwirklichen Ihre Ideen.\"Inhaberin: K. StreuselWirft man jetzt einen Blick ins Innere des Hauses, kann man besagte Inhaberin an ihrem Schreibtisch sitzen sehen. Müde, aber mit konzentrierten Gesichtsausdruck, starrt sie auf den Bildschirm ihres Rechners. Auf der Benutzeroberfläche sind Unmengen an Dateien zu sehen, alle fein säuberlich durchnummeriert. Viele sind mittlerweile im digitalen Papierkorb gelandet, aber Frau Streusel scheint noch nicht aufgeben zu wollen.Plötzlich gellt ein Schrei durch die Nacht: \"Ich hab's! Ich hab's!!\" Kurz darauf hört man hektische Aktivität aus dem Bereich der Garderobe und da fällt auch schon die Tür ins Schloss. Angefangen hat alles mit einem einzigen Anruf. Ein Kunde namens Bert Clock. Er wolle sein Loft mit einem neuen Parkettfussboden ausstatten, habe bisher allerdings nur die Grundidee im Kopf und noch keinen fertigen Plan. Kein Problem, sagte man ihm, die Firma Apfel-Parkett sei bekannt dafür, das Beste aus den Ideen ihrer Kunden zu holen.Prima, kam die spontane Erwiderung, genau das suche er.Mit diesem, doch eher harmlos anmutenden Gespräch begann ein langer Leidensweg. Viele, viele Versuche zur Reduzierung der grünen Farbe wurden gestartet. Während sich in Bezug auf die Anzahl der grünen Elemente bald eine annehmbare Lösung zeigt, sah es an der Flächenfront noch finster aus. Was zur Hölle ist die Anordnung mit der minimalsten grünen Färbung? Noch mehr Versuche wurden gestartet. Da sich bald keine weitere Reduzierung einstellen wollte, wurde das vorliegende Ergebnis vorsichtig ausgetestet. Schaute passabel genug aus, um es Herrn Hill zu präsentieren.Und damit wären wir wieder bei Frau Streusel, die in der Zwischenzeit an ihrem Ziel angekommen ist. Vor ihr steht ein ob der späten Uhrzeit doch leicht verwirrter Bert Hill, der aber über die Lösung so glücklich ist, dass er die Uhrzeit schnell vergisst.Das eigentliche Verlegen des Parketts ist dann auch kein Problem mehr. Vor Ort geht alles dank geübter Handgriffe reibungslos über die Bühne. Zurück bleiben ein zufriedener Kunde und die erleichterte Frau Streusel, die sich nun anderen Aufgaben widmen kann.Ein paar Tage später kommt unerwartet ein erneuter Anruf von Herrn Hill. Er hätte ein neues Projekt namens \"Sechsfarbenparkett\"...Und damit verabschieden wir uns aus der Hakenstraße, von Haus Nr. 4, an dem seit neuestem ein Schild hängt mit der Aufschrift:Apfel-Parkett\"Wir arbeiten nach genauen Vorgaben.\"Inhaberin: K. Streusel___Vielen Dank für dieses anspruchsvolle Rätsel. Glücklicherweise hat der Spaß den Frust überwogen. Meistens. Naja, kam jedenfalls vor. Ab und an. Oder so ähnlich. ;-)Nein, nein, hat mir tatsächlich Spaß gemacht. In diesem Fall war das Heben der Dose wirklich Belohnung. Aber ehrlich: SECHSfarbenparkett?! Woher der brüderliche Teil deines Namens kommt, kann ich nur erahnen. Der teuflische Teil erschließt sich mir aber sofort. ","Parti1975 / 01.09.2013 14:54 / gefunden14:54:00Heute war eine D-Wertungs und T-Wertungs Tourmit Würgaaa und bennynorway geplannt.Dafür wurde dieser natürlich mit auf die Liste gesetzt.Hier kam ich nur mit etwas Hilfe weiter und hatte zumSchluss dann auch passende Koords.Diese Dose war dann auch schnell gefunden unddas Logbuch mit unseren Stempeln verschönert,aber um welchen Preis?Zerstörung einer Ameisenkolonie und das Logbuchist mit der Zeit auch etwas feucht geworden.TFTCParti1975 ","Grisu_Kiel / 11.02.2013 / gefundenEndlich ist dieser fiese Ratehaken von der Karte verschwunden und in einen schönen gelben Smilie verwandelt.Ganz am Anfang meiner Cacherlaufbahn habe ich hier schon mal reingeklickt und ehrfürchtig das komplizierte Rätsel angestarrt - und gleich wieder beiseite gelegt. Jetzt nach mehr als drei Jahren hatte ich genug Selbstvertrauen, um mich erneut dran zu versuchen. Teil 1 war schnell gelöst und auch zwei andere Fragen ließen sich flott beantworten. Anschließend ging es doch an den PC und schnell war eine Tabelle mit möglichen Verstecken erstellt. Jetzt noch den großen Luftbildatlas aufgeschlagen und schon war die Anzahl der Möglichkeiten auf zwei oder drei geschrumpft. Als letztes ein paar andere Cacher angemorst und Zack! waren die Koordinaten festgenagelt.Vor Ort hat es dann doch noch eine halbe Stunde gedauert, da ich erst ein anderes Zwischenergebnis hervorgekramt hatte und am falschen Ort suchte. Letztendlich hatte ich es aber doch geschafft, das Rätsel war gelöst und ich stehe im Logbuch.TFTC und liebe Grüße sagt Grisu ","KayAr / 16.08.2012 / gefunden16:00Seit ich mit dem Geocaching angefangen habe, das war im Jahre 2008, hab ich immer wieder gedacht, dass ich diesen Mystery unbedingt machen will. Ich war schon öfters vor Ort wegen des Caches und hab auf eine Eingebung gehofft. Außerdem fahre immer an den Listingkoordinaten entlang, wenn ich zur Uni möchte. Jetzt, wo ich etwas mehr Freizeit habe, dachte ich mir, dass ich mich mal intensiv um diesen Cache kümmere. Und vor einiger Zeit hatte ich schonmal die Tafel des MAthematikers entdeckt. Das ist leider in Vergessenheit geraten, daher hatte ich erstmal einen anderen Mathematiker im Sinn. Deshalb war ich in der Stadtbücherei und habe ein Buch gefunden, mit dessen Hilfe ich einen anderen Cache gelöst bekommen habe, jedoch nicht diesen. LEtztendlich bin ich dann doch noch auf den Richtigen gekommen. Am 28.07.2012 begann ich eine Excel-Datei dafür zu bauen, damit ich die Kombinationen nicht alle auf Papier malen muss. Ich habe hier schon genug Zettel auf meinem Schreibtisch herumliegen, dachte ich mir, wenn ich beginne werde ich zig Zettel ausmalen. Die Datei hat mir dann immer fein die Flächen aller Farben und die Anzahl der Elemente einer Farbe angezeigt. Dann dachte ich die Lösung zu haben. Es war ein nicht zugänglicher Ort, an den mich die Koordinaten führten. Daher schrieb ich eine Nachricht an den Owner, der mir sagte, dass ich die Fläche noch nicht genug reduziert hatte. (Vielen Dank nochmal für die liebe Antwort Ein paar Tage später, und das ist heite gewesen, habe ich nochmal etwas rumgespielt, wieder mit etwas Logik an meine Excel-Datei gesetzt und ein Ergebnis gehabt... Da dachte ich, dass es das ist. Aber dann sah ich, dass da noch was herauszuholen ist. Es war das Ergebnis, auf dessen Basis sich die Koordinaten berechnen ließen, mit denen ich mich heute auf den Weg gemacht habe. Und siehe da, ein \"Auffälliges\" Objekt... Kann er das sein? Nein. Oder doch? Das musste er sein dachte ich mir. Doch Kinderwagenmuggel waren auf dem Weg. Und Automuggel. So schnappte ich mir mein Fahrrad um, mal wieder, an meiner Gangschaltung herumzuspielen. Nebenbei hob ich das Objekt der Begierde aus einer Art Halterung und konnte mich in DAS Logbuch verewigen. Voller Euphorie las ich, was dort drin stand. Ich bin immernoch sehr Glücklich diese \"meine Mutter aller bisherigen Mysteries\" gefunden zu haben.Dafür gibt es auch einen Favoritenpunkt DANKE TFTC","MipiAusrufezeichen / 12.03.2012 / gefundenZufallsfund!Schon auf GC geloggt.TFTC","Waldschrompf / 03.01.2009 / gefundenJaha, endlich gefunden, damit ist Kiel für mich wieder Mystery-frei! (Versteht das bitte nicht als Aufforderung, neue zu legen )Nachdemdieser Cache veröffentlicht wurde, hatte ich immer mal wieder versucht,durch ausprobieren auf die Lösung zu kommen. Ich dachte auch darübernach, ein Programm zu schreiben, das die optimale Lösung findet, aberdafür müsste ich erst meine Programmierkenntnisse wieder auffrischen.Mittlerweilehatte ich schon so ein recht gutes Ergebnis raus bekommen. Also machteich mich einfach mal auf die Suche. Leider hatte ich gar nichtsgefunden, nicht mal eine der Nebendosen.Danachhatte ich mich erstmal eine Zeit lang nicht mehr an diesem Cacheversucht, bis er auf einmal von KBreker gefunden wurde. Er bestätigtemir, dass ich mit meiner Lösung schon sehr nah dran bin. Das gab mirden Ansporn weiter zu rätseln.Also hatte ich wieder ein bischen mitPaint rumprobiert, mir schon mal einen Programmablaufplan überlegt undvorsichtshalber nochmal die Formel überprüft... Was war das denn? Dahatte sich beim Abschreiben doch tatsächlich ein Fehler eingeschlichen!Das korrigierte Ergebnis ließ ich gleich von KBreker gegenprüfen und eswar richtig.  Da hatte ich doch tatsächlich schon seit Monaten die richtige Lösung und bin an der Formel gescheitert. Während des Neujahrsevent hatte ich zwischendurch noch einen kleinen Spaziergang gemacht und dabei die Dose problemlos gefunden.","Dr. Geofisch / 30.07.2008 / gefundenNa endlich, da hat sich die Mühe dochwirklich gelohnt! Lange Zeit habe ich den Cache unbeachtet vor mirhergeschoben, da ich davon ausging, daß ich genug freie Zeit habenmüßte, um ein Optimierungsmodell zu programmieren, das mir die Lösungenermittelt. Dann hat mich vor kurzem dann der Ehrgeiz gepackt und ichhabe mich daran gesetzt, die Aufgabe zu erledigen.Die Zahl dermindestens nötigen grünen Elemente war schnell (zu schnell) ermittelt,die Fläche war etwas kniffliger, aber schließlich hatte ich einenvernünftigen Wert. Und das, OHNE ein Modell programmieren zu müssen.Einige wenige Versuche des Ausprobierens führten mich zu einer Lösung,so glaubte ich zumindest. Dann stellte sich heraus, daß man doch nochweniger Elemente braucht als ich zunächst annahm. EinFlüchtigkeitsfehler meinerseits, den ich in weniger als einer Minutebehoben hatte. Blöd, wenn man als Wissenschaftler von seinem eigenenErgebnis so überzeugt ist, daß man es nicht mehr objektiv in Fragestellt. Diese Erkenntnis hat etwas Zeit gebraucht, bis sie beimir ankam. Mit den richtigen Lösungen war es kein Problem, die Doseschnell ausfindig zu machen. Ein tolles anspruchsvolles Rätsel, das mirviel Spaß gemacht hat! Danke und viele Grüße!No trade.","KBreker / 08.07.2008 / gefunden#976Der letzte offene Mystery aus der Mystery-Schwemme 2007/2008. Lange habe ich ihn vor mir hergeschoben. Angesprochen hat er mich nie so richtig. Auch weil ich der Meinung bin, dass er einfach zu speziell ist.Mein GPSr wollte hier gar keinen Empfang bekommen, manchmal mag es eben nicht so, wie ich möchte. Daher entschloss ich mich dann, trotzdem schon einmal nach dem Cache zu suchen. Die Anzahl der Versteckmöglichkeiten war schließlich gering.Und Tatsache: bereits aus 20 Meter Entfernung ahnte ich: \"Dies könnte der Cache sein.\" Und tatsächlich er war es.Die Erleichterung, diesen Cache nun von der Liste zu haben, ist groß. Ich hoffe auch, es werden keine weiteren Mysterys von diesem Kaliber folgen.Vielen Dank für den Cache,Kai (KBreker)","easy-go / 28.06.2008 / gefundenhallihallo, mein sohn hat beim spielen diesen Cache zufällig gefunden und ihn mit nach Hause genommen. wir werden ihn in den nächsten Tagen wieder  an sein ursprüngliches versteck zurücklegen. sorry nochmal....noch ne schöne Kieler Woche euch allen ","dellwo / 10.03.2008 / gefundenEin Rätsel, welches mir sehr gut gefiel. Ich habe mich für die Programm-Lösungs-Variante entschieden. Ob ich die Tafel in einer &#39;handfesten&#39; Variante gefunden hätte?Heute vor Ort, war es dann bis auf die Parkplatz-Suche kein Problem.Danke für den Cache.Grüße dellwo","Fra Diavolo / 05.03.2008 / HinweisNun auch bei opencaching - viel Spaß!"],"descriptionSnippet":"Ein Rätsel-Cache inspiriert von den Arbeiten eines bedeutenden Kieler Mathematikers","status":"kann gesucht werden"}