{"hiddenAt":"04.03.2008","waypoint":"OC535D","coordinates":"E 008° 36.610' N 49° 27.852'","link":"https://www.opencaching.de/viewcache.php?wp=OC535D","description":"Der Grüner RingLadenburg ist recht bekannt aufgrund seiner 2000 jährigen Geschichte. Nun aber auch seit 2005, dem Jahr des Grünprojekts. Für dieses Grünprojekt, eine kleine Landesgartenschau, wurden in Ladenburg einige landschaftsarchitektonische und städtebauliche Maßnahmen entwickelt und umgesetzt. Insgesamt entwickelte sich ein angelegter Landschaftspark ohne Zaun. Ein Grüner Ring entstand, der Gassen, Plätze, Höfe und Gärten auch in der Altstadt mit einbezog und mit den Flächen Neckarwiese, Benzpark, Waldpark, und Kandelbach verknüpfte. Der Ring zieht sich über eine Länge von 3,5 km um und durch die Stadt, auf dessen Strecke wir diesen Cache legen wollen. Von uns diesen Cache für Herrn Ziegler.Im Jahr 2006 erhielt Ladenburg für dieses Projekt die Auszeichnung: Schönster Park Deutschlands. Parken bei N: 49°27.852               E 008°36.610Halte dich an die Schilder „Grüner Ring\", manchmal sind Straßen zu überqueren, also Vorsicht. Ein Teil des Caches führt durch die Altstadt. Wege sind wenn, minimal zu verlassen. Es gilt Hinweise oder Zahlen zu finden und ein wenig zu rechnen. Strecke ca 4 km Dauer: ca 1 ½ Std. Bei gutem Wetter und am Wochenende dauert es bestimmt länger, da ihr nicht die einzigen seid die hier entlang flanieren. !!!!!!! Achtung: Kurz vor Stage 2 beginnen gerade Bauarbeiten, ein kurzes Stück vom Weg könnte matschig sein!!!!!!!! Stage 1Suche den Hinweis beiN: 49°27. 910E: 8°36.680 Nicht weit weg vom Weg, max. 6 Schritte.Falls ein wenig Hochwasser herrscht, kommt man linksherum trotzdem trockenen Fußes an die Stelle. Hier kann bei gutem Wetter großes Muggelaufkommen herrschen - seid gewarnt.Stage 2Suche dort den Hinweise und weiter geht's zu...Stage 3Was für ein Baum wurde hier gepflanzt? (Ist auch auf dem Infoschild vor Ort abgebildet)Erle, dann A = 140Buche, dann A = 150Gingko, dann A = 160Zeder, dann A = 170Gesucht ist die richtige Antwort für A.Weiter entlang des grünen Ring in die Altstadt zu... Stage 4N: 49° 28. (245 + A)E: 8° 36 (582 + A)Tip: ab hier kreuzt ihr den 1. Ladenburger Cache: „Ladenburg Medivial\" GCTHK8Wieviele Buchstaben hat das fünfte Hinweisschild (von oben).Antwort ist BSuper, gefunden und immer schön dem grünen Ring nach zur nächsten Stage beiN: 49°28. (281 - B) E: 8°36. (454 - B)Stage 5Wieviele „Köpfe aus Stein\" beschützen dieses Haus?10 1816 Ergebnis ist CEs geht weiter , wie so oft erwähnt, dem grünen Ring folgend zu...Stage 6N 49° 28. (218 - C)E 8°36. (258 + C)Und hier genießt den Blick. Übrigens bei gutem Wetter herrscht hier eine große Völkerwanderung --- aber nur Mut das Motto lautet: „Dabei sein ist alles\"Von hier aus ca. 414 Meter flußaufwärts gen Süden zur nächsten Stage. (Falls Hochwasser den Weg überflutet, lauft der Straße entlang und benutzt für Stage 7 den Hint.)Stage 7Suche die einstellige Zahl größer als einsZahl ist DBald ist die Runde beendet, noch eine Station und dann geht`s ans FinaleGehe nun zu: N: 49°27. (832 + D)E:8° 36.(579 + D)Stage 8Du hast A B C + DE erhältst Du, wenn Du herausfindest, in welchem Jahrhundert nach Chr. hier ein Dorf der Suebi Nicretes lag.FinaleDas Finale findest Du hoffentlich in ca 400m Entfernung. Es liegt außerhalb des Grünen Rings, seid trotzdem wachsam, selbst hier können Muggel auftauchen oder euch beobachten. Finale N: 49°27. (A + B + C + D + E + 528)E 008°36. (A + B + C + D + E + 552)   © die wilde hexenbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 7 : favrfhavzaurmgfvyunmrtvyyrgfavrrvq","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Der Grüne Ring von die wilde hexenbande","cacheType":"Multicache","terrain":1.5,"logs":["derAnonyme / 12.02.2017 / gefundenNachdem wir nun schon fast ein Jahr in Ladenburg wohnen, sind wir nun endlich diesen Cache angegangen.Alleine der schöne Weg ist hier ein Pluspunkt. Der Cache selbst ist auch nett gemacht und die Hinweise werden auf verschiedenste Art und Weise gegeben.Der Hinweis in Stage zwei ist zum einen etwas mühsam zu finden (was ok ist) aber definitiv nicht richtig lesbar (was nicht ok ist). Hier sollte nachgebessert werden!Trotzdem sollte man sich davon nicht abhalten lassen den Cache zu suchen, da die nächste Station trotzdem einfach zu finden ist.","OPAL_D69 / 11.12.2016 16:53 / gefundenNette Runde rund um Ladenburg! TFTC Jedoch Hinweis 2 kaum noch lesbar, der weitere Verlauf ergibt sich zum Glück aus dem Zusammenhang. Dose +-ok, Zipbeutel ersetzt, Stempel - falls mal vorhanden -  fehlt.","die wilde hexenbande / 26.06.2016 / kann gesucht werdenHier kann es nun weitergehen.Alle Stationen sind überprüft und erneuert worden.Zwar ist noch ein wenig Hochwasser an Stage 1 , diese ist aber linksrum gut zu erreichen. Und mit einen kleinen Umweg kommt man auch super weiter.Viel Spaß nun bei der Suche wünsch die wilde Hexenbande","kimi5588 / 02.04.2016 16:51 / HinweisUnd nochmal","Jiver78 / 21.05.2015 / gefundenSeit 5 Jahren auf GC aktiv bin ich jetzt auch bei OC...diese Dose habe ich gleich zweimal gefunden:Am 20. Juni 2010 als mein erster Cache überhaupt - allerdings noch ohne dass ich irgendwo angemeldet war.Und dann nochmals im Mai 2015 - diesmal mit eigenem Cachernamen.","kimi5588 / 06.04.2015 17:18 / gefundenYay Schöne Sonnentour am Ostermontag.  :-)","Spacekid / 27.02.2015 / gefundenTolle Tour, vielen Dank dafür!","Barfuesse / 12.10.2014 / gefundenDa die anderen beiden Barfüße die Veterama besuchen wollten, habe ich mir mal wieder einen Cache im wunderschönen Ladenburg    ausgesucht. Leider hatte ich ja die sehr empfehlenswerten Beiden, „Carl und Bertha” und „Ladenburgs Medieval Cache”  schon früher einmal gefunden. Daher fiel meine Wahl nun auf den grünen Ring, weil mir alle Caches der wilden Hexenbande, die ich schon kennen gelernt hatte, sehr gut gefallen haben. Zuerst dachte ich schon, ich müsste aufgeben, da ich an den Kopfkoordinaten einfach nichts finden konnte  . Überall habe ich gesucht bis ich schließlich feststellte, dass es sich dabei um Nonsenskoordinaten, allenfalls um die Parkkoordinaten handelt, und sich die Station 1 ganz woanders befindet. Recht ungewöhnlich für einen Multi!Danach aber habe ich den wirklich geschickt angelegten  , ganz naturbelassen wirkenden    Grünen Ring sehr genossen   . Alle Stationen konnte ich zweifelsfrei und mühelos identifizieren . Auch das Finalversteck ließ sich trotz einer Veranstaltung in unmittelbarer Nähe unbeobachtet finden . Danke für diesen ebenfalls empfehlenswerten schönen Multi . Während der nächsten Veterama werde ich wieder nach Ladenburg kommen und mich auf die Suche nach den Tradis machen.@Die wilde Hexenbande: Stage 2 ist nur noch schlecht lesbar und sollte einmal aufgefrischt werden.","Underpippo / 21.05.2014 / nicht gefundenWir haben uns heute auf den Weg gemacht bei diesem geilem Wetter doch schon an der ersten Aufgabe scheiterten wir ! Auf den angegebenen Koor. gab es aber kein Objekt ? Wo sollte das denn sein, haben auch Leute gefragt aber trotzdem nicht geschafft ! Wo sollte das den sein ? Wäre fröhlich über Tipp","Knocky737 / 22.01.2014 21:52 / gefundenToller Cache! TFTC!","dieFeilemer / 10.08.2013 / gefundenschöne Runde , hat viel Spaß gemacht DFDCdie Feilemer","ParazelsusDUEW / 21.07.2013 19:00 / gefundenHallo,wir wurden hier durch ein schönes Stück Ladenburgs geführt. Das Final war gut versteckt, entsprechend mussten wir suchen. Hat sehr viel Spaß gemacht, obwohl ich bisher dies Multicaches garnicht mochte. Das hat sich spätestens heute geändert.Zustand des Caches: Sehr gut!Gruß,ParalzelsusDUEW","TrashyHonc / 03.03.2013 21:00 / gefundenAh, Sonne, das runde gelbe Ding, oben im Blau. Trotz Husten und Heiserkeit mit Fredda* und trüffelhund2001 mal wieder eine Ladenburgrunde gedreht. Und die Sonne genossen. Wie gefühlte 2000 andere Spaziergänger. Macht nix. Bis auf eine Omi, die sich an Stage 2 am Ausblick auf die Bergstraße erfreute, gab es keine Hindernisse oder größere Verzögerungen. Ladenburg hatte ich bisher keinesfalls mit dem Wort \"Wald\" in Verbindung gebracht, umso mehr war ich erstaunt, dass es hier sogar einen \"Waldpark\" gibt. Cachen bildet [8D]Danke für den Cache und viele Grüße an die wilde Oberhexe!In: 2xTBTrashyHonc#965___________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"[/blue][/b](gefunden in [url=http://www.geocaching.com/seek/cache_details.aspx?wp=GC3Z22R]GC3Z22R[/url] \"Weisheit des Tages\")","Superbärle / 23.08.2012 / gefundenDas war eine lustige Runde. Manchmal will man sich es einfach schwer machen. Das Listing nochmals gelesen und es hat klick gemacht. Mit Sumpfkuh 76 hab ich etwas länger gebraucht als normal, konnten uns zwischendurch auch noch mit einem Eis belohnen. In so manch einer Ecke war ich noch nicht in Ladenburg. Das Final hätte eine schönere Ecke verdient. Ungestört waren wir hier nicht ganz. Die Muggels hatten mal wieder ihren \"Was machen die denn da\"-Blick........TFTF Superbärle","cachetrotter / 16.02.2012 / gefundenHeute mal den grünen Ring mit zwei Kinderwägen durchlaufen. Eine sehr schöne Runde - nur an einer Stelle ist ein Treppchen, das mit Kinderwagen nicht ohne Tragen zu meistern ist. Aber insgesamt eine sehr schöne Runde. Unser Cache-Neuling konnte dann auch ruckzuck ihren ersten Fund machen.DFDCIn: Coin","andreas_ilvesheim / 03.09.2011 / gefundenNachdem die Runde auf dem \"Grünen Ring\" schon länger erledigt war und es damals leider dunkel wurde, hatte ich heute morgen beim Einkaufen in Ladenburg die Chance beim Final vorbei zu schauen. Vielen Dank für diese schöne RundeTFTC","andreas_ilvesheim / 03.09.2011 / gefundenNachtrag von GC-LOG'sTFTC","germaniaherbert / 09.03.2011 / gefundenLange habe ich auf diesen Multi gewartet, denn allein wollte ich diesen Weg nicht machen. Und so sind wir im Team, Neckarpirat und Germaniaherbert losgezogen und haben peinlich genau die Stationen gesucht und auch gleich ohne Probleme gefunden. Vor dem (falschen) Finale dann mal kurz gestockt, dann einen Rechenfehler erkannt und sofort zugegriffen. Vielen Dank und viele Grüße.","kruemelhuepfer / 14.08.2010 / gefundenHeute haben wir mal wieder Ladenburg unsicher gemacht. Zu Beginn unserer Runde setzten wir die letzte Tour vom März fort, bei der wir die Dose leider nicht gefunden haben - damals mußten wir Tomaten auf den Augen gehabt haben. Wir kamen, sahen und loggten.DfdC sagt kruemelhuepfer.","The Good Fairies / 14.08.2010 / gefundenStage 1 haben wir nicht gefunden, sind dann bei Stage 3 wieder eingestiegen.Schöner Cache! Danke! Gruß,Die 7/8-Hosen"],"descriptionSnippet":"","status":"kann gesucht werden"}