{"hiddenAt":"06.03.2008","waypoint":"OC5380","coordinates":"E 012° 56.251' N 52° 11.200'","link":"https://www.opencaching.de/viewcache.php?wp=OC5380","description":"Dieser Multi führt Euch in die Umgebung eines kleinen Ortes südlich von Beelitz.Im 16./17.Jahrhundert wurde in dieser Gegend Salz gewonnen, daher auch der Ortsname Salzbrunn.An den oben angegebenen Koordinaten sucht den Hinweis zur nächsten Station.Wenn Ihr Euch etwas Zeit nehmt, werdet Ihr an dieser Stelle auch einige für diese Breitengrade eher ungewöhnliche Lebewesen entdecken. Genug entdeckt? Weiter geht’s.Bei den Koordinaten N52° 11.454 E 012° 55.408 besteht die Möglichkeit zu parken, um die nächsten Stationen bei einer kleinen Wanderung zu entdecken. Viel Spaß beim suchen. Erstausstattung:Logbuchmit StiftErstfinderurkundeTB PauleVorhängeschlossBlinkender Smilie mit ErsatzbatterienÜ-Eier-FigurMini-AutoGeocaching Pin© hebix85, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fgngvba rvaf hagrafgngvba mjrv onhzsvany gvrs hagra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Salzbrunn von hebix85","cacheType":"Multicache","terrain":2,"logs":["fossy. / 12.10.2015 / gefundenWie schon einige Suchende vor mir, verließ ich Station 1 ergebnislos und fuhr mit leichter Hoffnung zum Parkplatz 2, um evtl. Station 2 zu finden. Das Glück war mir hold und so konnte ich die Koordinaten für das Final in Erfahrung bringen und mich letztendlich in das Logbuch eintragen.Vielen Dank für diesen Cache! Er ist auf jeden Fall einen Ausflug wert.","Buri04 / 22.12.2014 15:10 / gefundenHäßliches Sauwetter, Sturm, aber kein Regen.Tiere gesehen aber St1 nichts gefunden.Zum Salzbrunnen gefahren. Ein Stück gelaufen, weil die Straße holperig und matschig war.Da findet doch einer vom Team den Weg zum Final.An St2 war das Ambiente durchaus sehenswert.Mit den Koos zum Final gelaufen - garstiger Gegenwind -aber gefunden und geloggt.Sehr schön fürs zeigen der historischen Stättesagt Team Buri04TFTC an den Owner. ","torhuetter / 22.12.2014 15:00 / gefundenDen Log-Eintrag ganz vergessen und jetzt wieder dran erinnert. Zusammen mit buri04 und Sookie81 gefunden","vipersworld / 29.05.2014 20:05 / gefundenAuf dem Weg vom Spargelhof in  Schäpe nach Hause  haben wir uns diesen schönen Multi auf die ToDo Liste gesetzt. Ja, Station 1 gibt es noch auch wenn wir 10 Minuten gesucht haben und erhöhtes Muggelaufkommen zu verzeichnen war.Station 2 und der Final waren dann auch schnell gefunden und ein bisschen Geschichte konnten wir auch noch dazu lernen.DfdC 29. Mai 2014","rokimi / 27.04.2014 14:35 / gefundenhatte leider auch probleme mit station1 - gibt es die ueberhaupt noch ???  hab aber mit hilfe der informationen meiner vorgänger das final dann gut gefunden.","monster_upstall / 05.04.2014 12:31 / gefunden05/04/14-14/30 *16Hier waren zwei Versuche und ein guter Tipp vom Owner nötig.... ￼, ￼Nachdem die Tomaten dann von Augen verschwunden waren ging es auch mit der Suche wesentlich besser!Der Weg hat sich gelohnt und letztendlich hatten wir Glück und konnten loggen!Danke an hebix85 fürs cool verstecken und herlocken.die Monster aus dem Upstall","Fyula / 01.01.2014 13:30 / gefundenHurra, das Jahr fängt gut an!Nachdem auch wir schon mehrfach an Station 1 gescheitert waren folgten wir den Empfehlungen unserer Vorgänger - Einstieg an Station2.An den Parkplatzkoordinaten stand ein Hinweis (für Muggel), dem wir folgten. Vor Ort war schnell klar, wo wir suchen mußten und so fanden wir die Koordinaten für das Final. Wir vollendeten unseren Neujahrsspatziergang mit dem Eintrag ins Gästebuch.Danke für's verstecken und Liebe Grüße von Fyula & Nilson","jumi / 10.11.2013 15:30 / gefundenGeschlagene 5 Jahre suchten wir schon nach dieser Büchse, immer hatten wir die Hoffnung am Startpunkt fündig zu werden. Selbst ein Hinweis vom Owner in der Anfangszeit half nicht weiter. Nachdem jetzt einige Zeit ohne erneuten Versuch ins Land gegangen ist, haben wir heute auch einmal den Quereinstieg versucht und wurden schnell fündig. Der Akku vom GPS ging langsam zur Neige und so haben wir die letzten Meter dann auch noch ohne GPS erledigt.Danke für den Cache - damit ist einer der roten Punkte auf unserer Homezoneliste auch getilgt.","mic@ / 16.10.2013 / gefundenGefunden haben wir drei Dinge   8)  a) Den Hinweis, wie man die nicht gefundene Station 1 umschiffen kann.b) Den Final http://mica.podspot.de/post/audiolog-salzbrunnc) Mein Handy http://mica.podspot.de/post/handy-debakelTFTC, Mic@","doglobe / 16.10.2013 / gefundenDa der mic@ heute in der gegend was zu erledigen hatte und etwas freizeit bis es weiter gehen sollte fragte er mich ob wir uns nicht treffen wollten, gesagt getan :) so trafen wir uns an station eins wo wir vergebens suchten aber nach einer loglese hatten wir eine idee wo wir nach station 2 suchen können und so konnte sich station 2 wirklich nicht lange verstecken und das final dann auch nicht mehr. Wer lachen möchte kann sich auch gern mic@ sein podcast anhören den er dort aufgenommen hat, wo ein kleines misgeschickt von ihm offenbart wird :) geo(q)uassel gruss doglobe","schnaddel / 17.11.2012 / gefundenVor gut zwei Jahren waren wir schon einmal vor Ort und mussten an der ersten Station kläglich scheitern. Heute sind wir wieder einmal hier vorbei gekommen und konnten dort weiter suchen wo wir Damals gescheitert sind. Diesmal war es der erste Griff und wir waren für heute im Spiel und konnten diese schöne Runde endlich beenden. Nach einer schönen Wanderung konnten wir uns im Logbuch verewigen. Danke an den Owner für`s herlocken an diesen Ort Gruß Schnaddel & Schnaddelfrau","Keraban / 27.09.2012 / gefundenHier bin ich bereits mehrfach an Station 1 gescheitert. Heute kam ich zufällig hier vorbei und hielt an, obwohl ich mir keine großen Hoffnungen machte. Wenn ich mich recht entsinne, war das heute mein vierter Versuch, und diesmal wurde ich an einer Stelle fündig, die ich bei den ersten Versuchen schon mehrfach erfolglos abgesucht hatte. Komisch. Aber um so größer war die Freude über den Fund.Dann ging es zunächst weiter zu den Caches, die ich für den heutigen Tag geplant hatte. Auf dem Rückweg kam ich wieder hier vorbei, parkte das Cachemobil und spazierte zu Station 2, die schnell gefunden war. Dann ging es zum Final, das sich auch nicht lange versteckte.Endlich ist an dieser Stelle ein Smiley auf der Karte. Danke fürs Zeigen der interessanten Stellen und die hübsche Dose.Keraban","tazman81 / 07.06.2012 16:54 / gefunden 7. Juli 2012 17:28 UhrDie erste Station haben wir ausgelassen und uns gleich an die zweite Station gewagt. Nachdem wir einmal falsch abgebogen waren, haben wir doch noch die zweite Station gefunden. Zum Final war es ja auch nicht mehr weit. Ist schnell gefunden und geloggt. Das Wetter hatte vorher ein Strich durch unsere Rechnung gemacht, aber nachdem wir das Final gefunden hatte schien auch die Sonne. :-)Lg tazman81","Kuerbis Koenig / 20.11.2011 / gefunden20.November-|- 15.25Dieser Multi war auch schon so lange geplant, aber immerwieder verschoben. Heute endlich die Audienz bei den Exoten. Mit ein wenigBammel vor Station 1 hier angekommen, aber sofort gefunden. Auch Station 2 undFinal waren schnell entdeckt. Sehr schöner Sonntagsspaziergang.Danke für das Herführen sagt der Kuerbis Koenig","röschen46 / 14.08.2011 / gefundenTschackah! röschen46","a driver / 27.03.2010 / gefundenKonnten die erste gut bewachte Station schnell finden und gleich weiter zur nächsten fahren. Unsere Hunde fanden die Bewacher wohl etwas komisch, so kuckten sie jedenfalls.Doch bei der zweiten konnte irgendwas nicht stimmen, das war uns eigendlich nach kurzerZeit klar. Da kam ein Auto ein zweites mal und stellte sich wieder dort hin und wir machtenBekanntschaft mit specialmeier :-). Das ersparte uns den Weg zurück, denn wir hatten einenZahlendreher :-(. Zusammen mit specialmeier ging es dann weiter und führte dannDank seiner guten Spürnase Pluto :-) :-) :-) auch schnell zum Erfolg. Es ist immer wiedernett Bekanntschaften zu machen die man sonst nur vom Namen her kennt.Der Cache hat uns gut gefallen, sehr schöne Gegend.Danke a.driver ","xibalba01 / 04.08.2008 / gefundenNach dem Log von framawe (siehe GC.com) wurde ich heute von meinem Gastgeber hebix85 \"genötigt\", diesen Cache anzugehen.Nachdem ich das abzusuchende Objekt der ersten Station ausgemacht hatte, lief er eine Runde darum und verschwand grinsend zu den Laufvögeln. Zugegeben: ich habe auch eine ganze Weile gesucht, bis ich wusste wo es weitergeht.Station zwei und der Final gingen etwas flotter von der Hand und bei dem Spaziergang mussten wir uns aufgrund des starken Windes für die Unterhaltung gegenseitig anschreien. [:O)]Vielen Dank für die Dose!no trade","Puma-33 / 24.05.2008 / gefundenMit dem Wanderer_II und meinen beiden Raubkatzen `nen Nachmittagsspaziergang gemacht....Übrigens liegt das Döschen auf Station 1 jetzt etwas tiefer als, ich denke mal, ürsprünglich vorgesehen. Sonst war alles Prima, Danke.PUMA-33 und die beiden Mietze-Katzen  OUT: MatchboxIN : Geldbörse","fremas / 09.03.2008 / gefundenHeute eine schoene Runde ueber die Felder von Salzbrunn gedreht, alle Stationen und den Final abgearbeitet und geloggt.Danke fuer die schoene Runde sagen fremas"],"descriptionSnippet":"","status":"kann gesucht werden"}