{"hiddenAt":"09.03.2008","waypoint":"OC53D2","coordinates":"E 012° 03.696' N 47° 41.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC53D2","description":"Es war wohl vor über 100 Jahren - daher kommt auch der Name dieses kleinen Tales: ARZMOOS Ich versuche mich hier mit meinem ersten Cache. Bitte das Auto auf alle Fälle bei N 47°41.149&#39; und E 012°03.411&#39; stehen lassen. Hinterfahren ist verboten und der Pächter kontrolliert das auch. Der Weg ist für Kinderwägen bedingt geeignet. Es sollte vieleicht nicht gerade ein Buggy sein. Eher mit Luftreifen. Zu Fuß sind es ca. 20 Minuten. Mann kann aber auch weiter Richtung Mitteralm (ca. 1,5 Stunden) - Bergstiefel wären dann aber angebracht. Bitte beim Cache nicht weitergehen - ich übernehme hier keine Verantwortung. Der Platz diente lange Zeit für die umliegenden Hütten (und später auch für viele anderen) einfach als Müllplatz. Eine Gruppe engagierter Höhlenenthusiasten hat das dann alles ausgeräumt und wollte es zu einer Art Museum machen. Das ist mittlerweile aber auch schon wieder 30-40 Jahre her. Es handelt sich hier um ein ehemaliges Erzbergwerk, woher auch das Tal seinen Namen hat: ARZMOOS.Der obere Talkessel heiß dann Oberarzmoos.Ich bin selber nicht weiter in das Bergwerk reingegangen. Meines Wissens nach wurde auch nicht weiter gegraben, weil die Ergiebigkeit wohl eher mager oder gleich null war. Im rechten Eingang sieht man an der linken Seite noch die Bohrlöcher von damals.In der Box sind Logbuch, Bleistift, Radierer und andere Überaschungen. In der Nacht ist eine Taschenlampe erforderlich. © w110, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"stillgelegt von w110","cacheType":"normaler Cache","terrain":2,"logs":["unertl / 02.01.2017 / gefundenLinks ist da, wo der Daumen rechts ist, und wenn ich mich umdrehe?Jedenfalls hat mich der hint ziemlich verwirrt, und hab innen lange rumgeleuchtet. Erst als ich mich wieder auf den rückzug machte, fiel mir was auf.Danke fürs Zeigen des Mini-Stollens, da wäre ich sonst achtlos unte vorbei gegangen","Titau / 10.08.2014 20:09 / gefundenUnglaublich, ein Bergwerksstollen. Mitten im Wandergebiet. Einfach so.Danke.","ra_sch / 10.01.2014 / gefundenAuch wenn in der Nacht ein wenig Schnee gefallen war, machten wir uns auf eine kleine Rundwanderung ums Arzmoos.Das ist wirklich eine sehr schöne Ecke hier, auf die man ohne Cache nicht so leicht stossen würde!Die Stollen zu besuchen machte das Ganze dann nochmal extra spannend - vielen Dank fürs zeigen!ra_schPS: Im Logbuch standen unter anderem auch noch Einträge vom 27.12.13 und 3.1.14 - hier ist also ganz schön was los :)","sts0808 / 25.05.2013 / gefundenKurz vor dem Bergwerksschacht haben wir die !!! SCHNEEGRENZE !!! überschritten... und das am 25. Mai. Aber das hat uns nichts ausgemacht, wir haben die Schächte und den Geocache sehr gut gefunden. Müll ist gar nicht mehr so viel, und es ist ein wunderbarer Spaziergang durch dieses Tal! Wenn nur das Wetter mal der Jahreszeit entsprechen würde!Vielen Dank!","Die_Gummibärenbande / 05.08.2012 / gefundenHallo, war unser erster Cace heute und war super!! Dankeschön. Die Gummibärenbande","harald.marina / 09.09.2011 / gefundenLange Suche und dabei schöne Ecken in dem Areal gefunden. Klasse. \"Barnstorf\"","K&K from Bavaria / 10.10.2010 / gefunden11:45 hCachetour in die Berge um dem Nebel im Tal zu entkommen [:D]. Auf dem Weg zum alten Bergwerk holte uns jedoch der Nebel ein und wir konnten kaum noch die Hand vor den Augen sehen [V]. Die Höhle ist toll, wieder so ein Ort wo man sonst nur vorbeiläuft. Beim Suchen haben wir dann noch einen Feuersalamander entdeckt [:X] bevor wir die Dose nach etwas Sucherei finden konnten.Das Versteck war doch leichter als wir zuerst dachten.No Trade.TFTC, K&amp;K","Löwenherz3 / 01.08.2010 / gefundenUnd wieder was gelernt, hier würde man ohne Geocaching ahnungslos vorbeilaufen. Danke fürs zeigen. Out: MarienkäferTB  Wo loggt man das denn hier? TFTC Löwenherz!","cs.weissmann / 03.06.2010 / gefundenGleich mal mit der ganzen Familie hinter gelaufen, im normal Fall würde man an der Stelle vorbei laufen ! Danke, für's zeigenTFTCOUT: GeokretyIN: Geocoin","Igelschnäuzchen / 28.11.2009 / gefundenBy this beautiful weather we have made today a round around the Wildapljoch. Since it has also offered to stop by at this old iron mines. The forgotten place was easy to find and we have looked into them a little in the shafts. Thanks for the showing this interesting location.IgelschnäuzchenOut: F/A-22 Geocoin","die pfeifen / 13.09.2009 / gefundenBei unserer Cachetour durchs Sudelfeldgebiet gefunden. Wirklich sehenswert. Meine Kinder haben sich durch die aufgescheuchten Fledermäuse erschrocken. Ich finds einfach nur klasse.Out: TBIn: Reflektor TFTC   Die Pfeifen ","alexandi / 07.08.2009 / gefundenvon GC.com übertragen:  vielen herzlichen Dank fürs Herlocken. Einfach eine tolle Gegend. Wir mussten ca. 15 Minuten warten, weil sich Muggels direkt vor dem Aufgang zum Chache zum Picknick niedergelassen hatten.Als die endlich weg waren, konnten wir den Cache gleich erfolgreich heben.Auf dem Rückweg sind wir noch zu dem traumhaften Wasserfall gewandert.","GeoMaGiKa / 17.07.2009 / gefundenVon unserem Standquartier auf dem TENDA Camping-Park in Bad Feilnbach fuhren wir mit einem befreundeten Ehepaar zum angegebenen Parkplatz. Die anschließende Wanderung durch das sehr schöne Tal, vorbei an Kühen und Enten führte uns zielstrebig zu dem verborgenen Stolleneingang. Der Cache war gut getarnt, aber bald gehoben. Ein sehr schöner Ort, den man sonst nicht aufsuchen würde. Out: Rennwagen, in: Handwerker. Gruß und Dank an den Owner von GeoMaGiKa aus Nord-NRW ","cach4hu / 06.06.2009 / gefundenInteressanter, lohnender Cache mit Abenteuer-Feeling im Bergwerk. Hat Spass gemacht. ","Wrtlbrmpft / 12.04.2009 / gefundenDiese Wanderung hat Spass gemacht. Man ist fast alleine im Arzmoos und nicht einmal der Laerm der Strasse kommt hierher.Erst nach einigem Suchen erschloss sich der Sinn des Hints [8D]Danke fuers Zeigen [:D]","Strothmann / 25.01.2009 / gefundenSo...im zweiten Anlauf und mit Verstärkung dann doch gefunden!Vielen Dank für die Tips.Strothmann & Frau & FriendsOut: AutoIn: Haarspange & Seife","Strothmann / 21.01.2009 / nicht gefundenHallo konnten den Cache leider auch nicht finden...dafür mussten wir aber (nach todesmutigen Rutschpartien im Schneehang) feststellen das es 2 Eingänge gibt...Leider wurde es nach dem erreichen des 2ten Eingangs schnell dunkel so das wir leider abbrechen mussten.Werden am Samstag noch einen Anlauf wagen.Schnee ohne Ende (Kletterseil mitnehmen)Die Location ist genial und es hat trotzdem Spaß gemacht!DankeschönGruß Strothmann&Frau Zur Info:Wird sind über eine Mautstrecke zum Parkplatz gefahren.2 Euro pro PKW...Viel Spaß","Olikra / 26.12.2008 / nicht gefundenHallo,das war heute mein erster Geocache.Leider habe ich diesen nicht gefunden obwohl ich laut meinem GPS an der richtigen Stelle war. Ich habe mich ein paar Meter ins Bergwerk reingewagt (mit Taschenlampe bewaffnet). Leider habe ich nur sehr viele zerbrochene Flaschen gefunden...Habe ich an der falsche Stelle gesucht?  Werde mich aber nicht entmutigen lassen und weitere Caches suchen :-)Viele Grüße Oliver ","WernerSnow / 17.05.2008 / gefundenHatte mich schon auf einen FTF gefreut, aber übersehen, dass der Cache ja auch bei GC vorhanden ist. Also nur ein \"First Log\" hier.Danke fürs zeigen! Interessanter Fleck. Ich denke, da waren geringe Erzvorkommen, die \"Farbspuren\" auf meiner Hand haben schon etwas rostig gewirkt.  "],"descriptionSnippet":"altes Erzbergwerk","status":"kann gesucht werden"}