{"hiddenAt":"04.03.2008","waypoint":"OC53DA","coordinates":"E 011° 40.665' N 48° 09.294'","link":"https://www.opencaching.de/viewcache.php?wp=OC53DA","description":"                    Das Versteck liegtoben auf einer grünen Rampe und ist bequem auf einem Weg zu erreichen.Der Weg beginnt am westlichen Ende der Rampe. Bitte baut keineCacherautobahn durch das Gebüsch.                                                    Cache = Micro + Logbuch + IkeableistiftHabt bitte Spaß!© grumbier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Ncsryonhz uvagre qrz Zhryyrvzre","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grüne Rampe von grumbier","cacheType":"normaler Cache","terrain":2,"logs":["Geohans / 11.03.2018 14:20 / gefundenEin schöner Spaziergang bei frühlingshaften Temperaturen führte mich von der Lübecker Straße (Bus 184) bis nach Riem. Die Suche nach dem zweiten Cache auf der Tour führte mich an eine Rampe, die höchstwahrscheinlich von außerirdischen Besuchern angelegt worden war. Offensichtlich waren sie auf unserem Planeten notgelandet und bauten die Rampe um nach der Reparatur des Raumschiffs wieder starten zu können. DfdC - ihm und dem \"Dreh\"-Buch geht es gut.","Der Spaßfinder / 23.10.2017 / gefundenVon weitem war die Rampe noch nicht zu erkennen aber umso näher man,kamm umso klarer war das Ziel. Da es schon dämmerte musste der Cache schnell mit dem Hinweis gefunden werden. Jedoch frage ich mich noch immer wozu die Rampe gebaut wurde.TFTC","AnjaLeWie / 10.09.2016 / gefundenHurra ich habe meinen ersten Cache gefunden. Die Rampe ist schon ziemlich \"Spookie\" Wofür wurde die gebaut und warum steht ein Mülleimer da ?","grumbier / 21.03.2016 / HinweisEin verschlüsselter Hinweis wurde hinzugefügt.","Lorenzkrapp / 13.03.2016 18:00 / nicht gefundenIch habe das Geocaching gestern mit meinen Kindern zum ersten mal ausprobiert, wir haben hier aber leider nichts gefunden. Wenn uns hier noch jemand noch ein paar Tipps für absolute Anfänger geben kann, würden wir uns freuen.","COHELL 84 / 20.06.2015 / gefundenIm team heute unterwegs gewesen und dabei diesen Cache schnell gefunden.","MikeFoxtrot / 04.04.2015 / gefundenAuf Empfehlung eines Freundes wollte ich eine neue Radtour ausprobieren. Also wurde eine PQ entlang der Route erstellt. Der Wetterbericht hatte eigentlich auf eine Regenpause hoffen lassen, aber dem war nicht so. So war also diese Tour ein eher nass-kaltes Vergnügen. Dafür war die Dosensuche erfolgreich! Nur ein DNF, das entschädigt für das Wetter! TFTC!","Team_Musterstation / 04.11.2014 / gefunden#415 17:10Dank guter Anfahrtsbeschreibung prompt gefunden.DFDC","goregas / 27.08.2014 / gefundenDa waren wir ja schon gespannt, was uns in/auf dem kleinen dichtbewachsenen Hügel erwartet. Gewählt haben wir die T3-Route, denn das Navi schickte uns von einem zum anderen Eck . Aber da waren sie dann auch, die rätselhafte Rampe, die anderen Hinweise aus dem Hint und das Doserl !Danke fürs Zeigen und Gruß an grumbier!","BaSTeD / 12.08.2014 15:00 / gefundenAuf dem Weg zum Einkauf vorbei gekommen und direkt nachdem ich mich umgeschaut hab gefunden :) schönes Logbuch! Achtung: Stift scheint gemuggelt worden zu sein,  selber also einen mitnehmen! ","julschn1982 / 02.06.2014 11:45 / gefundenBei unserer heutigen Tour rund um die Messestadt mussten wir hier einfach vorbei schauen. Da wir zufälligerweise von der richtigen Seite kamen, konnten wir den bequemen Anstieg zum Doserl nehmen.Dank des Hinweises konnten wir uns (obwohl das GPS noch weiter wollte) ungestört und muggelfrei ins Logbuch eintragen.  DFDC!","mc60213 / 11.05.2014 12:45 / gefunden","Biman / 30.03.2014 15:00 / gefundenBei sonnigem Wetter mit Hilfe von meinem Sohn gefunden. Hinweis.  Logbuch fast voll und Stift ohne Spitzer unbrauchbar","clajari / 09.03.2014 / gefundenGrün war hier noch nichts, aber das Wetter war schon mal vielversprechent. Was liegt da näher als raus zum Cachen zu gehn.TFTC","Micha_25 / 27.02.2014 18:00 / gefundenLeicht gefunden, mein erster!Super Idee, auf der grünen Rampe!","Ginado / 23.02.2014 14:40 / gefundenSchöner Ort! Direkt neben dem Radweg aber trotzdem abgeschieden und im Sommer sicher noch romantischer. Danke für die Dose von Bernd - # 2","Bluejack / 18.11.2013 16:55 / gefundenDas war easy. Wozu dient bloß diese Rampe an dieser Stelle? ","koemei / 01.11.2013 15:10 / gefundenAlso für was der Abfalleimer gut sein soll....  Trotzdem nette Location !  Danke für den Cache und die Idee !! LG Eugen Alias Koemei","Virtualienmarkt / 21.09.2013 11:45 / gefundenGenialer Ort. Log-Streifen ein wenig labil, geht gerade noch.","SirHalbi / 31.07.2013 / gefundenWarum auch immer dieser andere Behälter da rumsteht, naja irgendjemand wird sich etwas dabei gedacht haben.TFTCSirHalbi Siehe auch Log auf geocaching.com"],"descriptionSnippet":"","status":"kann gesucht werden"}