{"hiddenAt":"07.03.2008","waypoint":"OC539B","coordinates":"E 010° 12.741' N 47° 35.315'","link":"https://www.opencaching.de/viewcache.php?wp=OC539B","description":"Hallo,die Route führt euch zu einemkleinen schönen Wasserfall bei Akams. Das Gelände ist vor allem imWinter eher rutschig und man sollte deshalb gutes Schuhwerk tragen.Außerdem empfielt sich generell auch eine wasserdichte Jacke mitKapuze. Seid vorsichtig bei der Überquerung des Bachs und beimHinunterlaufen von steilen Wegen. Achtet also auf festen Stand undTritt.Ich habe alles recht genau beschrieben. Das raubtvielleicht dem Einen oder Anderen etwas Spannung aber Vielen, die nichtso fit im Wandern sind, hilft es sicher. Parken könnt ihr beimGasthof \"Zum lustigen Hirsch\" bei N47°35.683 E010°12.690 oderkurzzeitig bei N47° 35.469' 010° 12,682'. Wenn ihr beim Gasthof parkt,müsst ihr erst ca. 250 m zu den eben genannten Koordinaten auf derStraße laufen. Von da an geht es erst zum Waldrand (dann zertrampeltman nicht so viel Gras) und dann nach N47° 35.413' E010° 12.698' zueiner niedrigen Hütte, die eher nur ein Dach auf kurzen Stelzen ist.Von dort müsst ihr weiter am Waldrand entlang nach N47° 35.334' E010°12.765' laufen. Von dem Punkt an geht es im Wald einen schmalen Wegrunter zu N47° 35.304' E010° 12.768', wo auch das erste Bild gemachtwurde. (Das GPS ist im Wald auch noch ausreichend genau, da erst vorkurzen viel ausgeholzt wurde.) Dieses Bild zeigt euch den Blick auf denWasserfall, wie ihr ihn dann sehen müsstet. Von dort an geht es auchschon zu den Zielkoordinaten N47° 35.315' E010° 12.741'. Wersich den Weg selber suchen möchte muss ja nicht aller Koordinaten alsRoute im GPS-Empfänger eingeben sondern nur die Zielkoordinaten. Wennman aber direkt in den Wald geht kommt man am oberen Teil desWasserfalls raus und muss dann wahrscheinlich zurück, da ein Abstieg zugefährlich ist.Ich hoffe die Infos sind gut und präzise. Bei Fragen einfach mailen. ImCache liegen diverse Sachen zum Tauschen, das Logbuch und ein Kuli.Bitte wieder gut verstecken. Das ist mein erster versteckter Cache,also nicht böse sein, wenn irgendwas nicht 100%tig stimmt, sondern mirsagen, dass ich es berichtigen kann.Viel Spass beim Suchen und Finden.© infragrün, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf ibz Onpu nhs qra Jnffresnyy mhynhsraq qverxg hagre qrz Jnffresnyy hagre rvare Fnaqfgrvacynggr nz Shff qre Jnaq.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Allgäu_Wasserfall von infragrün","cacheType":"normaler Cache","terrain":2,"logs":["nightrider / 20.11.2017 / gefundenBei dem Regen besonders schön!TFTC!","Little Joe 007 / 30.05.2015 17:28 / gefundenSchöner Wasserfall. Meine Tochter hat mich begleitet. ","Frechdachs 03 / 30.05.2015 16:17 / gefundenBin erst mal an der niedrigen Hütte vorbeigelaufen dann doch noch den richtigen Weg gefunden ","Nobburg / 21.04.2014 / nicht gefundenLeider nicht gefunden. Wird im Sommer nochmal versucht. Dann ist es egal wenn ich nass werde. ","aethy / 28.05.2012 / gefundenWährend des Urlaubs gemacht. Absolut empfelenswert !!!!","weissgold / 10.04.2011 / gefundenDieser Cache beweist mal wieder: Ohne Geocaching w&#xE4;ren wir hier nie im Leben vorbeigekommen.<br/><br/>Richtig sch&#xF6;nes Fleckchen.<br/>Mit Gastcacherinnen schnell gefunden. Dank guter Wegbeschreibung auch den Wasserfall.<br/><br/>Vielen Dank sagen die weissgold","whermann / 27.03.2011 / gefundenNette Gegend mit schönem Wasserfall, lohnt sich TFTC","kickstarter / 27.02.2011 / nicht gefundenLeider nicht gefunden. Ich war bestimmt an der richtigen Stelle und hinterher total eingesaut ;-)Hat auf jeden Fall Spass gemacht.Tolle Stelle Dankeschön Kickstarter","HuberSports / 16.10.2010 / gefundenKlasse Ort, werden wir uns für den nächsten Sommer merken! Cache zwar groß, aber Öffnung zu klein für mein mitgebrachten Coin! Schade, hätte ein verdient gehabt! TFTC sagen die 4 von HuberSports","psylogerd / 19.06.2010 / gefundenHatte leider keine Beschreibung etc. dabei und so hat es eine Weile gedauert. Wirklich schönes Plätzchen.","Alte Lady / 22.05.2010 / gefundenWir haben uns diesen Cache als ersten vorgenommen, weil er mir klar definiert schien und mit Familie auch gemacht werden kann. Leider haben wir den Wasserfall zunächst nicht gefunden, weil mein GPS falsch initialisiert war. Ich hatte eine Mißweisung von rund 100 m. (Weiss jetzt aber auch, warum) ...Ergebnis war, dass wir ca 200 m unterhalb des Falles eine seitlich einfließende Quelle gefunden haben, die wir erst als Fall angesehen haben, den Cache dort aber logischerweise nicht fanden. Nachdem wir uns dann als Bergziegen betätigt haben, kamen wir aus dem Einschnitt auch wieder raus ... Dann haben wir den gesunden  Menschenverstand benutzt und doch noch den Cache gefunden.Entnommen: Ein Muggelstein. Eingelegt: eine Gogo-Figur.Die Familie war trotzdem begeistert, obwohl alle am Schluss recht kaputt waren ... ","Funny / 31.12.2009 / nicht gefundenSchade, auch beim zweiten Anlauf nicht gefunden. Vielleicht ist die Stelle zurzeit bzw. im Winter nicht zu erreichen. Aber trotzdem Danke, da wir den Wasserfall sonst nicht entdeckt hätten, obwohl wir ganz in der Nähe wohnen.Funny ","Famosichris / 05.07.2009 / gefundenWir haben den Wasserfall - Schatz gefunden. Ein herrlicher Ort. Der Bach selber ist auch so toll, so dass wir nach der Schatzsuche noch eine Bachwanderung unternommen haben. Viele Grüße Famosichris  ","ticktack / 01.07.2009 / gefundenEs war ja keine lange Strecke, aber total durchgeschwitzt [xx(].Cache gut gefunden und i.O.Danke für die Ecke      Bernd","klausundelke / 21.06.2009 / gefundenMit Geocachen kommt man doch immer wieder in Gegenden, die man hier gar nicht vermutet.Toller Wasserfall, wir haben uns fest vorgenommen hier noch mal bei gutem Wetter herzukommen.Danke fürs Zeigen und die Dose! (4 Sternchen bei GCVote)","cambocacher / 07.06.2009 / gefundenToller Ort f&#xFC;r einen Cache. Durch die genauen Beschreibungen und die waypoints hab ich ihn mit hint relativ schnell gefunden.<br/><br/>Ein Stift ist &#xFC;brigens auch wieder drin.<br/><br/>Gru&#xDF; und Danke<br/>cambocacher, gcra~<br/>[ geocaching rindviecher allgaeu ]","Thünnes / 22.05.2009 / gefundenWunderschöne Tour kurz vorm Kaffe und Kuchen geradelt. OUT: GCIN: / Thünnes ","j-casher / 14.04.2009 / gefundenHaben den Cache bei schönem Wetter auf der Durchreise gehoben. Schöne Location. Vielen Dank dafür und Grüße ins Allgäu von der Schwäbischen Alb, J-Casher + SarahIN: -OUT: -","alpenduo / 10.04.2009 / gefundenHeute den tosenden Wildbach bezwungen.  Super Location. Danke für den tollen Cache. Out: Soundmachine In: Maßband Gruß Alpenduo","croissant / 27.02.2009 / gefundenSchnee, Schnee, Schnee, schon komisch wo man überall hinstapft, aber es hat sich gelohnt. einer der Highlights in unseren Allgäu Urlaub Vielen Dank für diesen schönen Cach sagt the croissant und Stef die gastcacherin."],"descriptionSnippet":"Die Route führt euch zu einem schönen kleinen Wasserfall bei Akams.","status":"kann gesucht werden"}