{"hiddenAt":"07.03.2008","waypoint":"OC5362","coordinates":"E 008° 42.525' N 50° 11.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC5362","description":" Kindergerechter Cache    Park'n Grab / Hin und Mit    für Hunde     geeignet    Ganzjährig verfügbar    weniger als 100 Meter    Rollstuhl     geeignet    HistorischerOrt    Fahrradmöglich    Picknick-Platz    Auf     Muggles achten    Stiftmitbringen   Erzeugt mit CacheIcons. Wer kennt sichrichtig aus was die Römischen Zeiten betrifft ?Nach meinenPowercachingtagen habe ich heute den Tag genutzt und mit meinenKindern zusammen an einem tollen Ort gespielt, ein superSpielplatz, nicht weit entfernt dieses Spielplatzes liegt einMosaik aus Römerzeiten, ursprünglich um 180 n.Chr. erschaffen hinges in einer Römischen Villa DieGegend wurde komplett neu gestaltet und lädt, besonders an schönenTagen, zum Eisessen, flanieren, mit den Kindern auf dem Spielplatzspielen ein. Nachdem wirausgiebig rumgetollt hatten bin ich zum Auto zurück und habetatsächlich einen Platz entdeckt der wie geschaffen für ein Microist. Hatte zufällig einen + Logbuch im Auto und habe deshalb hiereinen Cache gelegt.Ihr müssteigentlich nur ein wenig rätseln bevor ihr euch mit euren kleinenKindern, Hunden, oder auch alleine auf den Weg machen könnt um denMicro zu heben, er liegt direkt an einem Parkplatz. Von dort aus ca300 mtr. Richtung NordOsten liegen die oben beschriebenenPlätze.Viel spass,besonders mit kleinen Kindern oder mit KinderwagenJAuf demRömermosaik ist ein Römischer Gott abgebildet, nehmt den Namen,rechnet die Buchstaben einfach um (A=1, B=2 bis Z=26)dabei gilterster Buchstabe = A, zweiter = B usw Der Cache liegtdann bei N 50° (A-C).(E-C) B (C+D+1) /E 008° 4(B+D).(G-A-D) B (E/2) < © kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Nucleus #7 - Das Römische Mosaik von kadett11.oc","cacheType":"Rätselcache","terrain":1.5,"logs":["Puke6370 / 24.03.2016 / gefundenEndlich kam ich heute mal dazu, dieses schon lange gelöste Rätsel auch mit der Unterschrift im Logbuch abzuschließen. Und natürlich bewunderte ich noch das schöne Mosaik. Danke für das Rätsel.","cache_kraft / 10.10.2015 / gefundenVormittags war zunächst das CITO in Maintal aboslviert worden, bei dem der Owner ja auch zugegen war. Nach dem Mittagessen war bei dem schönen Wetter, das dann aufkam, noch ein wenig Frischluft angesagt.Wegen eines anderen Mysteries war ich mit dem Jüngsten heute in Massenheim unterwegs. Auf dem Rückweg machten wir dann noch hier Halt, um das vor ein paar Wochen gelöste ? in einen Smiley einzutauschen.Hier war praktisch gar nix los und so war es quasi ein park`n`grab. Hätten wir nicht noch ein Eichhörnchen beobachtet, wäre die Nummer dann noch flotter über die Bühne gegangen.Der Zeitpunkt war wohl goldrichtig.Gruß an den Owner.Vielen Dank für die Dose !","nacktnasenwombats / 25.04.2015 17:48 / gefundenDas Rätsel konnten wir schon vor kurzem lösen. Heute haben wir dann die Dose und den Spielplatz besucht. Danke fürs verstecken.","60316 / 11.01.2013 / gefundenDieses schon längere Zeit gelöste Rätsel wollten wir heute endlich mal in einen Smilie verwandeln und haben dies zum Anlass genommen, auch mal diese Nachbargemeinde zu besuchen.T4TC - 60316 - HJ+J#1774 - 13:55","annekaffeekannebadew / 07.01.2012 / gefundenDieses miese Wetter heute war dringend notwendig, um ein paar Verstecke zu erobern, die ansonsten wegen hohen Muggelaufkommens schwierig zu loggen sind. Dieser Kleine konnte sich nicht lange zieren, das Rätsel hatte ich schon eine Weile gelöst. Vielen Dank fürs Verstecken...","storc / 06.12.2011 / gefundenHeute Morgen vor der Arbeit mal das Römermosaik besucht. Danke fürs Zeigen.","julien85 / 13.06.2011 / gefundenAuf einer schönen Mystery Tour mit Gnom, Sharky2k und deUseboerner auch diesen gefunden [:)]Die Welt ist doch klein, kaum waren wir am Cache kam doch gerade der Owner mit den beiden Kids um die Ecke. Den sollten wir heute auch nicht zum letzten mal zufällig treffen [;)]Nach einem netten kurschen Plausch gings dann weiter.","Protzie / 04.08.2010 / gefunden#59 um 10:00 Uhr Das Rätsel hatte ich schon im Winter bei -20° im warmen Wohnzimmer gelöst. Heut Morgen endlich mal aufgerafft und die Dose gesucht. Sehr schönes Rätsel hat Spaß gemacht.P.S. Das Logbuch ist recht voll könnte mal gewechselt werden. GrußProtzie","mannibo / 16.07.2010 / gefundenDie Lösung hatte ich schon länger in der Tasche und so bin ich heute Morgen vor der Arbeit einen kleinen Umweg gefahren um die Dose zu suchen. TFTC","Rigalona / 22.05.2010 / gefundenTolles Versteck! Danke","piemontit / 22.05.2010 / gefundenBeim zweitem Anlauf erfolgreich. Danke ","Danicom / 18.05.2010 / gefundenDas Rätsel war schnell und leicht gelöst, der Outdoorpart wenn davon die Rede sein kann, ging dann so: *zack* *zugriff* *weg*. TFTC! ","BRDS / 09.12.2009 / gefundenTrotz einiger Muggel schnell & unbeobachtet gefunden. Super Versteck! _R__ ","olfplatsch / 08.08.2009 / gefundenAuch diese Dose konnten wir heute bei der kleinen Bad Vilbel-Tour mit Kratshc und JeLuF finden. Danke für den Cache","dg5fdg / 01.08.2009 / gefundenDanke eines Hinweises vom Owner, den Cache dann doch gefunden.Schöner Park und um diese Uhrzeit sind noch nicht viele Leute unterwegs aber jede Menge Enten.01.08.2009 / 08:25hDfdCdg5fdg","Stereofeld / 19.04.2009 / gefundenNachtrag, da ich mich heute erst bei OpenCaching angemeldet habe ...Ein bisschen suchen mussten wir schon, aber letzendlich gefunden. Schöner Cache. Anne + Thorsten + Silke + Thomas","Herohamster Geoscout / 22.03.2009 / gefundenBis jetzt nur bei Geocaching.com geloggt! Vielen Dank!! ","Team Fährtensucher / 08.03.2009 / gefundenDer Cache war schonlange gelöst, nur noch nicht gehoben. Was soll man auch an so einemverregneten Tag machen - natürlich - cachen gehen! Daich eh gerade auf dem Weg war, hier also mal kurz halt gemacht. Währendmein holdes Weib bei 16° C und Sonnenschein ein Eis auf Malta genießt,renne ich hier durch den Regen! DerCache war schnell gefunden und dann nichts wie zurück ins trockeneAuto, was jetzt nicht mehr so trocken ist! Danke für den Cache.Half of Team FährtensucherStefan","sts107c / 07.03.2009 / gefundenmein zweiter ! Mit Geo-Snoopy gerätselt, gesucht, gefunden und wieder versteckt . TFTC","Geo-Snoopy / 07.03.2009 / gefundenHeute bei schönstem Frühlingswetter gemeinsam mit sts107c gesucht und gefunden. Tolles Versteck.TFTC"],"descriptionSnippet":"ACHTUNG: an den obigen Koordinaten ist nichts zu finden, die richtigen Koors müssen errätselt werden","status":"kann gesucht werden"}