{"hiddenAt":"21.07.2003","waypoint":"OC53A1","coordinates":"E 010° 59.337' N 49° 32.134'","link":"https://www.opencaching.de/viewcache.php?wp=OC53A1","description":"Den Frankenschnellweg von Erlangen nach Fürth fahren.Kurz vor Fürth ist ein Autobahnparkplatz.Dort ein Loch im Zaun suchen, und dann ein paar Hundertmeter im Wald zum Cache laufen. Der Cache ist auch zu Fuß oder Rad anders zu erreichen.Unser Sohn hat viele Überraschungen ins Glas gelegt.Viel Spass bei der Suche.PS: Im Juni 2009 neuer Behälter und Logbuch.© verstecker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Autobahn Cache von verstecker","cacheType":"normaler Cache","terrain":2.5,"logs":["kinghanno42 / 24.08.2016 12:22 / gefunden12:22 uhr, sehr ruhig hier. in der mitagspause hierher gerutscht. kein loch gefunden. dafuer spaeter die dose. dfdc","Bierfilz / 20.03.2016 15:20 / gefundenGemeinsam mit Frau Bierfilz bin ich zwischen Stadeln, Eltersdorf, Manhof und Vach zu Fuß von Cache zu Cache gegangen. Wir hätten doch besser unsere Fahrräder mitnehmen sollen. Denn, so wurde das eine richtige Wanderung! Die S-Bahn hätte die Räder ja bei unserer Anreise von Nbg-Hbf bis Vach-Bhf auch befördert. Der Name Bahnhof Vach ist irreführend, denn er liegt ja eigentlich in Stadeln!!!Hier war mir sofort klar wo die Dose versteckt sein mußte!\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","Doc Cool / 08.10.2015 / gefunden#10591Dies war mein 8. von 8 Funden heute, mein 1556. Fund dieses Jahr und mein 1859. Fund in den letzten 365 Tagen.Es war mein 7163. Tradi, 1197. D2½, 1247. T2½, 222. D2½/T2½ und 1529. Regular.Und es war mein 2. gefundener Cache vom Owner verstecker.Heute war ich mit die-enten unterwegs, um ein paar gelöste Mysteries einzusammeln und ein paar Multis zu machen.Als letzten Cache des Tages und schon in der Dämmerung diesen noch überraschend schnell gefunden. Alles ist hier in bester Ordnung.Tagesstatistik 2015-10-08: · zu Fuß zurückgelegt ........ 10,5 km · zu Fuß in Bewegung ........ 4:43 h · Ø Gehgeschwindigkeit ..... 4,6 km/h · max. Höhenunterschied ... 147 mCachestatistik für Autobahn Cache: · Suchzeit an der Dose ............ 3 Min. · Herangekommen bis auf ....... 5,98 m · Gemessene Höhenmeter ....... 293 m · Entfernung zu Homekoords ... 11,2 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","die-enten / 08.10.2015 18:54 / gefundenVielen Dank für das Verstecken und Grüße  aus Dambach. Auf einer kleinen Cacherrunde auch diese \"Dose\" gehoben.","Lucabiene / 11.04.2015 10:55 / gefundenDies ist ein wirklich liebevoll gemachter Cache, den wir heute nachdem wir Tataa aufgesucht hatten zusammen mit unserem Juniorcacher (das erste mal selbst zu Fuß ) finden konnten. Hoffentlich bleibt er noch lange bestehen - ist ja doch recht offensichtlich ...TFTC sagt team Lucabiene [#573]","Taneller / 09.04.2015 14:50 / gefundenMann-o-Mann! Was war das für ein Anmarsch zum Cache...Aber dort angekommen, wurden wir von jeder Menge Schlümpfe begrüßt .In: ---Out: 2xGeokrety, 1xTB, 1x Cache-Cache (OC11CE2)---TFTC,Taneller","kratz00 / 05.04.2015 / gefundenZusammen mit hoernchen habe ich mich zum Cache gequaelt   XO  War gar nicht so einfach einen Weg zu finden und diesen dann auch noch mit dem Rad zu befahren (matschig und viele Aeste).Der Cache wurde von mehreren Schluempfen und einem gelben Hasen bewacht, ist das wirklich so gedacht (ich habe ein Bild gemacht, falls Interesse besteht)?IN: Cache-Cache (http://opencaching.de/OC11CE2)OUT: -TFTC-kratz00","GeoLog81 / 22.02.2015 / gefundenToday it was 'the day after' the whole-day expedition with DB Bayern Ticket to the Landshut and Passau, with a visit to Austrian mountains. I've slept very long today and even after I was feeling my legs, so I've decided to a hike on a flat ground. But I've made over 27 km anyway!I've arrived to the Vach station, than I've went east, and then north, and then back to the railway line. There I've turned the 'hard way' under the highway bridge, which included crossing the little river barefoot. Afterwards I've went south, and then west to the Rednitz, then made a walk to the railway bridge and the went north, and I've ended my day in the bus going to Jakobinenstrasse. It was a very nice day by the nice, partially sunny weather. Thanks for all the caches!I've seen one of my Geokrets there. I've left it in the cache, it's nice to know it's still safe!","DaPapa75 / 23.08.2014 19:38 / gefundenBei einer abendlichen Radrunde hier vorbei geschaut. Von der anderen Seite kommt wahrscheinlich kein Besuch da dort eine Baustelle den Parkplatz belegt. Danke für den Cache.","3imWeckla / 09.06.2014 / gefundenHeute auf einer nachmittäglichen Runde gefunden.Danke sagen3imWeckla","reacer / 30.12.2013 13:12 / gefundenganze Familie hat ihn besucht. Schöner weg von der nicht Autobahn Seite. Haben auch wieder ein bisschen befüllt. ","Schnatterfleck / 23.09.2013 / gefundenSchöne Stelle im Wald, hat Spass gemacht, sich über verschlungene Pfade mit dem Rad den Weg dahin zu suchen...Überraschende Entdeckung war ein Bolzplatz mitten im Wald (siehe Bild) - wer den wohl nutzt?Die Dose war gut versteckt und wunderbar in Ordnung.Und ich war froh, dass ich da nicht im Hochsommer hin bin - ein Vorlogger hat mit hastiger Schrift was von Stechmücken geschrieben;-)Im Herbst ist da aber alles angenehm, und ruhige Sitzgelegenheit gibt es auch nebendran.Ich habe einen Geokret da gelassen.Vielen Dank für den Cache sagtSchnatterfleck","salonue / 09.06.2013 / gefundenAuf der heutigen Cachetour mit metalracer auch hier vorbeigekommen und diesen OC-Only-Cache schnell gefunden.Die Autobahn ist aber noch ein ganzes Stück weg...","Andreas.Mann / 22.09.2012 / gefundenDer Auftakt zur heutigen Cacherunde. Ich habe mich der Dose zu Fuß genähert und konnte sie nach kurzer Suche enttarnen.TFTC","geldwäscher / 15.05.2011 / gefundenSehr coole 'Heimat' des Caches! Relativ rasch gefunden.In:  FlummiOut: Figur DfdC geldwäscher & Team","Metalracer / 15.04.2011 / gefundenOC-only # 20Das Doeschen konnte sich nicht lange verstecken.DFDCnixreinundauchnixraus","pescum / 13.11.2010 / gefundenEin schöner Cache im schönen Wald. Der braucht sich wirklich nicht zu verstecken Vielen Dank ","danspataru / 13.10.2010 / gefundenHeute war ich gezielt auf der Suche nach einem Cache, der nicht bei geocaching.com gelistet ist, und deshalb schon länger nicht gefunden wurde. Der hier ist aber trotzdem noch recht häufig auf der Finderliste. Das spricht eindeutig für ihn!Vielen Dank für den Cache!In: Münze 1 Pfennig - Bundesrepublik Deutschland (West-Deutschland)Out: nix ","Das Murmeltier 59 / 18.09.2010 / gefundenEin schönes Versteck, gut erreichbar, und trotz Regen in den letzten Tagen alles noch trocken. in + out nix ","xkcinnaj / 14.09.2010 / gefundenbin nicht von der autobahn sondern von der stadelner hauptstraße mit dem mountainbike gekommen.. aber leider war der weg den die karte angezeigt hat.. nicht vorhanden :D... also etwas mühselig...vor ort dann relativ schnell gefunden und obwohl die dose nur zu 3/4 fest verschlossen war erfreulicherweise, trotz der langen lastlog zeit alles trocken :)t4tc "],"descriptionSnippet":"Neben der Autobahn ein Schatz","status":"kann gesucht werden"}