{"hiddenAt":"06.03.2008","waypoint":"OC5353","coordinates":"E 011° 42.573' N 50° 47.224'","link":"https://www.opencaching.de/viewcache.php?wp=OC5353","description":"Ostern steht vor der Tür, weshalb ich mich entschlossen habe diesem Anlass einen Cache zu widmen.An den obengenannten Koordinaten befindet sich das Wasserschloss Wolfersdorf. Hier könnt ihr euer Cachemobil parken und die kleine Ostercachetour beginnenDas Wasserschloss wurde 1547-1552 von der Familie des Herzogs Johann Friedrich des Großmütigen (ehemals Kurfürst von Sachsen) in der sehr waldreichen Gegend als Jagdschloss erbaut, als sich der Herzog in Gefangenschaft des katholischen Kaiser Karl V. befand. In Haft war er geraten, weil er als Anführer des protestantischen Schmalkaldischen Bundes im Jahr 1547 die entscheidende Schlacht verlor. Nach seiner Entlassung traf er in dem neu errichteten Schloss seine Familie wieder, weshalb das Schloss seitdem den Namen \"Fröhliche Wiederkunft\" trägt. Nun zum Cache.Die Zielkoordinaten erhält man durch lösen eines kleinen Osterrätsels.Gesucht wird die Osterversion eines berühmten Kannibalen.Das Ganze ist natürlich auch eine Zahl.Aktuell lautet sie: uvwxyz (jeder Buchstabe=eine Ziffer)Die Zielkoordinaten: N 50 ab.cdeO 11 af.egha=x+1b=z-u   c=z-vd=u*z-vwe=v*zf=u-vg=wh=uAm Ziel findet ihr ein männliches Schaf, das dort seit genau 100 Jahren steht und den Cache natürlich.Sollte der GPS-Empfang am Final nicht so gut sein, hier noch ein Hinweis: der Cache ist in der näheren Umgebung des Schafs \"verwurzelt\". Ich wünsche allen viel Spass und schöne Ostern.© Burwin77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Osterschaf von Burwin77","cacheType":"Multicache","terrain":2,"logs":["Buschi48 / 20.08.2014 / gefundenDas merkwürdige Rätsel hatte ich schon vor zwei Jahren gelöst. Aber das Gelände hat so seine Tücken. Beim ersten Alauf war der Wald wegen Windbruch gesperrt, beim zweiten versank hier alles unter dickem Schnee, aber heute war es einfach perfekt und unsere kleine Schulanfängerin hatte mal wieder den richtigen Blick. Die Location ist ja hoch interessant und wirklich sehenswert.  Herzlichen Dank sagen Anna & Buschi48","kateratte / 27.04.2013 / gefundenLeider zerstört . war letztens mal da ( übringens sehr schönes versteck ) und sah dass das Logbuch und der TB fehlte .","Die Jungen / 02.06.2012 / gefundenNachdem wir sogar das Rätsel gelöst haben (auch \"Stirnklatsch\"-Effekt nach gemeinsamem Rätseln am Mittagstisch), haben wir bei schönem Wetter in total muggelfreier Umgebung den Cache gefunden. Danke für das Locken in diese schöne Gegend. Haben noch was richtig schönes für den Sommer gefunden!","danspataru / 05.06.2011 / gefundenErst mal ein bisschen Motzen: Wenn man ein Rätsel lösen muss, um die Finalkoordinaten zu erhalten, dann muss der Cache als Unknown/Mystery-Cache und nicht als Multi-Cache gelistet werden. Das Rätsel blieb mir dann auch ein solches, aber ich wusste mir zu helfen: Eine Angestellte(?) der Gaststätte in der Nähe der Pseudokoordinaten war so lieb mir nach betrachten des Spoilerbildes zu verraten wo ich die abgebildete Stelle finde. Bingo - da war der Cache auch schon!Und der Ort, wo ich hingeführt wurde war ja auch sehr interessant. Hier muss ich wirklich sagen: Ohne Geocaching wäre ich hier wohl nie hingekommen.Deshalb kann ich nur sagen: Danke vielmals fürs Herführen!In: Münze 1 Pfennig - WestdeutschlandOut: Sachen, die nun wirklich nicht in einen Geocache gehören...","BESTPOE / 17.11.2010 / gefundenEin berühmter Kannibale? Nachforschungen im Internet brachten erst einmal nichts. Kolumus hat in der Karibik etwas über Kannibalen notiert...Plötzlich sagt meine Frau - ich habs! Eine Geschichte aus der Karibik - weltberühmter Kannibale - Ostern. Die Gedanken werden veredelt und die Koordinaden stehen fest. Die Garminkarte zeigt an der Stelle einen Eintrag. Wir finden einen guten Parkplatz beim Herzöglichen Grab und von da einen brauchbaren Weg. Was wir am Ziel zu sehen bekommen war es wert, diesen Weg an diesem Feiertag bei naßkaltem Wetter einzuschlagen. Wenn man dann am Ziel ist, erkennt man, dass alle Aussagen zum Cache einen Sinn machen. Wir bedanken uns für diese spätherbstliche Wanderung.BESTPOE  ","HptmF / 26.11.2009 / gefundenDanke für dieses schöne Rätsel.Die Theoretische Lösung traf mich plötzlich und unerwartet während einer Autofahrt aus heiterem Himmel; das war ein \"Doppelstirnklatscheffekt\" (1.Kannibale, 2. Schaf)Danach waren die genauen GPS-Daten eigentlich nicht mehr notwendig, eher hinderlich, weil ich aufgrund der Ungenauigkeit dort zuerst (22.11.09) an der falschen Stelle suchte. Ich hätte dort eher meinem Sohn beim Spielen zusehen sollen; er war nahe dran.Also, wie dem auch sei, heute unvoreingenommen ohne GPS gefunden und geloggt.In: Ticket einer BodenseefähreOut: TBTFTC","Superlooser / 23.08.2009 / gefunden#050 (Hurra!)Dank Verwandschaft in der Gegend haben wir das Schaf auch ohne Rätsel gefunden, war ja auch prima ausgeschildert mit Wegweisern. Erst im Logbuch fanden wir den entscheidenden Hinweis zum Lösen des Rätsels. Danke unbekannter Cacher!  :)Allerdings ist der im Rätsel vorkommende Kannibale gar kein Kannibale, sondern das Opfer von Kannibalen. Jedenfalls steht es so bei Wikipedia.Trotzdem gute Idee und gutes Versteck.In: NashornOut: Bernd das BrotDanke fürs Legen!Superlooser","Mausbär / 27.12.2008 / gefundenDas kleine Osterrätsel noch kurz vor Jahresende gelöst und den Cache nach kurzer Wanderung an interessanter Stelle gefunden.Vom Schaf waren wir überrascht.in: GC  out: GCTFTC und Grüße mausbär08 + Co ","whitecat119 / 30.08.2008 / gefundenAuch ohne das Rätsel zu lösen habe ich diesen schönen Ort und auch das Schaf gefunden.in: Flummiout: HundDanke an Burwin77!!","Berggams / 03.08.2008 / gefundenWir haben lange uns den Kopf zerbrochen was es sein könnte und dann einen schönen Spaziergang durch den Wald gemacht. Gute Idee für ein Versteck.","weissnix / 12.05.2008 / gefunden10:30 UhrEin sehr entspannter Spaziergang am Pfingstmontagvormittag.Die vorher durch ein paar Zahlenspielereien am PC ermittelten vermutlichen Koordinaten stellten sich dann am Startpunkt als tatsächlich richtig heraus.Die Auflösung am Zielpunkt war dann doch überraschend und lehrreich.Anfangs etwas verwirrt gesucht, da die Position ca. 15m danebenliegt.Bei einer Stärkung am Objekt aber schnell gefunden.Ein toller Cache und ein schöner Weg dorthin.Danke sagen weissnix & M in: Schlüsselanhängerout: 2x Ostereikerze ","antoniajes / 20.03.2008 / gefundenSehr guter Cache!Danke Burwin für den kleinen Tip,manches ist so einfach, man muß nur drauf kommen.Wir sind über den \"reißenden\" Strom zu diesem Cache gekommen,tolles Ding die Cachesuche, nie wären wir sonst an diesen Ort gekommen!Gruß antoniajes (he an ja je an be + st)","p3rrin / 08.03.2008 / gefundenBis Ostern ist es zwar noch ein paar Tage hin, wir haben den Cache heute aber trotzdem schon heben können.Man könnte sagen dass die Waldarbeitermuggels uns zum FTF verholfen haben. ;)Danke sagt p3rrin!Out: Coin"],"descriptionSnippet":"","status":"kann gesucht werden"}