{"hiddenAt":"04.03.2008","waypoint":"OC535E","coordinates":"E 008° 37.932' N 49° 29.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC535E","description":"Der Dingplatz Hier an dieser  Stelle steht ein  Gedenkstein der an die einstige Gerichtsstätte des Lobdengaues erinnern soll.Diese befand sich etwa vom 10. bis zum 13. Jahrhundert in ca. 300 Meter Entfernung nordöstlich im Gewann Stahlbühl. Mehr Info`s auf dem Stein vor Ort.Unsere Infos: Obwohl an einem Feldweg gelegen und es nicht so einfach ist hier herzufinden, kann einiges an Muggeln vorbeikommen. Und : „Nein, nein, nein - es ist nicht am Stein“.     © die wilde hexenbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag: ryyrgfggvaupffxavyzhno","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Der Dingplatz von die wilde hexenbande","cacheType":"normaler Cache","terrain":1,"logs":["Limetka5555 / 18.03.2017 12:26 / gefundenHeute ein wenig nach dem regen  den Ladenburg aufgeräumt und an dieser Dose vorbei gekommen))) ganz ohne muggels.Ganz Interessant,  dass im eigentlich nirgendwo so ein Plätzchen gibt und noch dazu benannt.Vielen Dank für's her führen und Schöne Grüße von Limetka","OPAL_D69 / 23.02.2017 07:21 / gefundenDanke fürs Herführen. Dass es so was hier in der Gegend gibt, wusste ich zwar irgendwie, aber wo genau, halt bislang nicht.Dose+Logbuch in bestem Zustand.DfdC","following / 27.05.2016 / Hinweisneuer Hinweis von einer anderen Website (decodieren):vz Troüfpu, yvaxf ibz Fgrva, Onhzerfg - Crgyvat va rvare Zrgnyyxyrzzr. ","Opa_Peter / 08.03.2016 / gefundenHeute war ich mit Stadtgrabenteam und Cacherhündin Nayla in dieser Region um wieder ein paar   Schatzkisten in Smilies zu wandeln. Auch diese Dose wurde schnell gefunden und wir konnten uns ins Logbuch eintragen","dieFeilemer / 31.05.2015 / gefundengut gefunden, da Geschichte unser 2tes Hobby ist freuten wir uns über die gut plazierte Dose und die Erweiterung unserers \"lokalem Geschichtswissens\". Aber ein  T 1 ist das doch nicht wirklich .Viele Grüße an die OberhexeDFDCdieFeilemer","kimi5588 / 06.04.2015 / gefundenEinigem Hundemist ausgewichen aber erfolgreich gewesen :) Logged from my android phone using columbus","Mr.Lennox / 05.04.2015 14:20 / gefundenAuf einer Osterradtour dank Mecmec gut und schnell gefunden. DFDC!","Dutzenfid / 22.10.2014 / gefundenSchon vor einiger Zeit gefunden, aber bisher nur auf geocaching.com geloggt.Yeah!","hecht68 / 28.02.2014 16:33 / gefundenDas erste Mal Geocaching gemacht. Hat Spass gemacht. Mussten etwas suchen.","Knocky737 / 06.02.2014 12:00 / gefundenAuf dem Rückweg vom Urbaum einen Abstecher hier her gemacht. In umgekehrter Reihenfolge wäre die Runde schlammfreier gewesen ;-) TFTC!","dksspezial / 30.01.2014 / gefundenHier war ich vor kurzem als Mitglied von grnsch (bei geocaching.com). Da lag die Dose allerdings entgegen der Aussage direkt am Stein. Heute war er mit nagelneuem Logbuch in einem anderen Versteck. Wenn wieder alles wächst, wird er wohl schwerer zu suchen sein wie jetzt im Winter. Danke.","HUSTI / 22.05.2013 / gefundenDie Caches dieser Gegend verlockten mich heute zu einer Radelrunde auf der ich nicht nur Döschen finden sondern auf Fasane und Hasen beobachten konnte.Schade dass hier recht viel Müll herum liegt, aber zumindest dem Döschen geht es in seinem nassen Versteck einigermaßen gut.Viele Grüße & TFTC,Husti","Hybri / 12.11.2012 / gefundenGefunden!!Das war unser erster!!Hat riesig Spass gemacht!TFTC","AKHU / 05.11.2012 / gefundenDa ist ja das Ding am Dingplatz! Ich hätts eher Splitterbröselstelle als Schnittstelle genannt, aber gut.Und hier hat man Frevler und Räuber an den Baum gehängt?\t\t                ","Geogram / 28.10.2012 / gefundenAls Jugendlicher bin ich öfters mit dem Fahrrad an dieser Stelle vorbeigefahren. Damals gab es diesen Gedenkstein noch nicht. Umso überraschter war ich, als ich nach vielen Jahren an diesem vermeintlich bekannten Ort ein Denkmal fand.","lesebienchen / 14.10.2012 / gefundenUnser erster Cache!Hat viel Spaß gemacht!Vielen Dank!","TrashyHonc / 14.08.2012 / gefundenOrdnung muss sein- Nachloggen auf OC. Siehe Log bei gc.com.Danke für die Dose und viele Grüße an die Wilde Hilde!","ElvenlordElrond / 05.05.2012 / gefunden17:17 von NooN und Elrond gefunden.Endlich mal wieder ein Cache!Nach einer Runde um das Micro-Wäldchen haben wir den Cache dann auch recht flott gefunden.Danke für das nette kleine Versteck. :-)","2gether / 01.05.2012 / gefundenUnd wieder was neues gelernt über die lokale Geschichte. Wowwww ... Vorsicht Massenandrang von Muggels (vier und zweibeinig) ","Superbärle / 01.04.2012 / gefundenSehr interressant was hier früher war. Ich hab schon oft darüber nachgedacht wo und was das ist.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}