{"hiddenAt":"09.03.2008","waypoint":"OC539D","coordinates":"E 013° 26.464' N 52° 34.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC539D","description":"Dieser Cache führt ins Zentrum vonHeinersdorf. Der aufmerksame Cacher bemerkt natürlich sofort die Nähezur Kirche und erahnt - nur einen Katzensprung entfernt - denWasserturm, das eigentliche Wahrzeichen des Stadtteils. Die magnetisierte Filmdose wartet ungeduldig mit Logbuch und Stift auf ihre Finder. Allerdingszählt in diesem Fall eben doch die Größe: Cacher unter 1,75 m müssensich strecken oder auf die vorhandene \"Klettermöglichkeit\"zurückgreifen.Da das Versteck etwas abseits der Straße liegt,stellen zufällig vorbeikommende Muggels selten ein Problem dar. Dennochsei folgender Hinweis erlaubt: die hier ansässigen Muggels zeichnensich durch besondere Neugier und Hartnäckigkeit aus. Allenvoran beibärtigen Muggels ist Vorsicht geboten.© Golgafinch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zvg \"Xyrggrezötyvpuxrvg\" vfg qnf erpugr Gbe trzrvag. ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Herz von Heinersdorf von Golgafinch","cacheType":"normaler Cache","terrain":1.5,"logs":["Sternchen29 / 21.01.2018 / gefundenDieser Cache war zusammen mit ja-ma-to schnell gefunden und das Logbuch fix signiert... TFTC sagt Sternchen29","kirchwitz / 21.04.2017 21:50 / gefundenWillkommen in Heinersdorf!Abends im Schutz der Dunkelheit hatte man im Erlebnisraum leichtes Spiel. Überhaupt war es recht ruhig in den Straßen zu einer Zeit, in der ein paar Kilometer stadteinwärts der Bär steppt. Weil man sich ungestört umsehen konnte, war das Objekt der Begierde fix erspäht, aber so schwierig versteckt ist es ja auch nicht, sondern dieser Cache möchte gern gefunden werden.Dankeschön!","AndiOlli / 27.07.2016 / gefunden**21:01 Uhr**Oft schon vorbei gefahren und heute endlich mal angehalten und den Cache gefunden. Vielen Dank für den Cache.","schnappie0815 / 21.06.2016 20:21 / gefundenYeah Der Cache war gut zu finden Lieben Dank ","Team_CDorop / 06.05.2016 / gefundenVor der Kirche stand bereits ein Fan, der sie von verschiedenen Seiten fotografierte. Der Zugang zum Cache dagegen war unbelebt und gut zu finden. Vielen Dank für das Herführen in diesen Teil Berlins und das Legen und Pflegen! ","thongor / 07.04.2016 14:30 / gefundenWar leicht zu finden. Aber eine nette Location, sogar mit WC.Hoffentlich weiß der Klerikalmuggel von seinem Glück, der hat mich vermutlich beim Versenken gesehen.","Kassena Tomat / 06.04.2016 18:19 / gefundenSchöne ruhige Ecke, dachte ich. Dann kam ein Cacherkollege vorbei und meinte, dieser wäre damals sein erster Cache gewesen. :) DFDC! ","Johnmullins0_0 / 05.03.2016 18:30 / gefundenSuper Cache für Anfänger.  TFTC","Chr17ab / 01.02.2016 / gefundenEin Cache der mich doch einige Tage beschäftigt hatTFTC","martl / 01.02.2016 / gefundenHeute auch im Dunkeln gut gefunden... Was ein Tag.TFTCMartina (mit chr17ab)","kopfsalat2000 / 13.12.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Schöne Kirche! Die Dose war schnell gefunden. DfdC","Tinju / 09.09.2015 23:16 / gefundenHier brauchte ich nicht lange suchen. Ein Blick, dann ein Griff und ich hatte den Cache. Da es schon dunkel wurde, hoffe ich, dass mich kein Fenstermuggel beobachtet hat. TFTC","Golgafinch / 18.04.2015 20:53 / kann gesucht werdenLogbuch geleert.   8)  ","Ledeirf / 18.04.2015 17:02 / gefundenDas Logbuch ist voll. TftC! ","silvesterrakete / 21.03.2015 / gefunden... schnell und gut gefunden ... danke, sr","dergitarrist / 21.03.2015 / gefundendas ist ja eine tolle location. dake fürs zeigen","Wabant / 19.03.2015 / gefundenDas war einer von meinen ersten Cache. Danke","Finalfox / 13.03.2015 / gefundenDas ist doch das tolle am Geocachen: man sieht sich die Ecken, an denen man seit Jahren vorbeiradelt, endlich mal etwas genauer an, und erlebt dabei durchaus die ein oder andere Überraschung. Hier habe ich einen schönen Ort kennengelernt. Vielen Dank fürs Verstecken !","JojoBln / 14.02.2015 07:27 / gefundenDie Dose war rasch gefunden.und geloggt. Bärtige Muggels waren keine zu sehen.Danke für das Herführen, Legen und Pflegen sagt JojoBln!","TEMBO(Ausrufezeichen) / 28.11.2014 / gefundenAuf dem Weg zum MegaBerlin 2014 - Meet & Greet gerne dem einen oder anderen TB-Hotel meine Aufwartung gemacht; respektive die an der Strecke liegenden Caches gehoben.Danke an die Owner für's Legen und Pflegen der Geocacher-Schätze. T4TC"],"descriptionSnippet":"einfacher Mikro in Berlin","status":"kann gesucht werden"}