{"hiddenAt":"22.03.2008","waypoint":"OC54F9","coordinates":"E 013° 03.000' N 50° 50.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC54F9","description":"Da es im Umkreis von Chemnitz in den Schlössern und Burgenruhig geworden ist, haben wir uns auf die Suche nach dem Grund gemacht undrausgefunden, das das Chemnitzer Schlossgespenst sehr traurig ist.Warum?Das Schlossgespenst weiß nicht mehr, wo sein Schatz ist. Helft ihmdabei.  Es kann sich     nur noch an die Bilder der Orte erinnern, wo es gespukt     hat.Namen kennt es nicht,aber vielleicht wisst Ihr sie?Aber alle diese Orte hat er schon komplett abgesucht und da ist derSchatz nicht zu finden.An einer Stelle bei seiner Reise ist er zweimal vorbeigekommen, vielleicht ist dadurch die Chance höher, dort etwas zufinden?!Bilder der Orte: Ort 1: Ort 2: Ort 3: Ort 4: Wir haben die Minuten schon angegeben um auch Cachern ohneOrtskenntnis Die Chance zu geben,die Orte zu finden.Die genauen Koordinatender Orte berechnet ihr wie folgt: Ort 1: __ __ __ __ __ __ __    __ __ __ __ __ __ ____ __ __ __ __Wann erwarb die Familie Buenau das Objekt? ARechne die Buchstaben des Ortes zusammen(A=1,B=2 usw),das seiB  N50°53.0(Quersumme von A + 5) E13°00.B*3+44 Ort 2: __ __ __ __     __ __ __ __ __ __ __ __ ____ __ __ __In welchem Jahr wurde der gesamte Wohnfluegel zerstört?CRechne die Buchstaben des Ortes zusammen(A=1,B=2 usw),das seiD  N50°42.(Quersumme von C * 22) E13°03.D*3-248 Ort 3: __ __ __ __     __ __ __ __ __ __ __ __ ____Wann musste Familie Carlowitz das Objekt aufgeben? ERechne die Buchstaben des Ortes zusammen(A=1,B=2 usw),das seiF  N50°49.E / 2 + 103 E12°49.F-55 Ort 4: __ __ __ __ __ __ __    __ __ __ __ __ __ ____ __ __ __ __Wie hoch ist der Berg auf dem das Objekt steht?GRechne die Buchstaben des Ortes zusammen(A=1,B=2 usw),das seiH  N50°48.G+H-4E013°05.H*3,5© san-tho, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Schlossgespenst von san-tho","cacheType":"Rätselcache","terrain":1.5,"logs":["wauzischreck / 10.02.2017 13:35 / gefunden? 475 ? 13:35Immornoch alles weiß draußn  Da will och ne Luzi ne off Dosnsuche gehn  Un ich hab's och langsam offgegeem, nach weeß ich ne wieviel Fehlversuchn Doch als Fonzi vor laudor Langorweile vorschluuch, \"mir könndn doch drodzdem bissl rausgehn, och wenn's so driebe is\" Da war ich bledzlich modiwiord Un so dingldn mir bissl durchs Schdernmiehlndool, durschn Wald un sammldn noch die een odor annre Bixx mid ei, bei der mich dann gesdorn vor laudor Frusd die Lusd verlassn had [b]Drinniedeil:[/b] Oh Gott, was had mich diesor  beschäffdschd. Gefiehld sidz ich schon drei Goohr dran. Gor ne weidor nachgedachd un eefach ma losgerädsld. Un schnell had ich alle Fraachn beandworded, schien och alles risch zu sein, hm, doch was nu? Damals war ich eefach noch zu unorfohrn, da konnd ich och noch ne wissn, wie dor Hase leefd un im Nachhinei hab ich da och Verschdändnis fier mich, daß das Lisding irschndwo in mein Unnorlaachn verschwand. Doch nu kam ich der Regschon um das  immor nähor un es fing an, mich zu schdern  Also mussde ich mich widdor nannsedzn. Ich fand sogor noch meine aldn unnorlaachn  Nu had ich soford ne Idee, was zu dun is, abor ne s rische Duul zur Hand. ich brobiorde ma das een odor annre un kam och scheedsma off annre Goordinadn - schon sehr mergwürdsch  Abor keens meinor Orgebnisse schdand dem dscheggor an Also wurde ma bei meinor liem Gäschgolleeschin Luzi angefraachd, was die denn damals verwended had  Doch ach du schregg, DAZU had se ausgeraachned nüschd nodiord. Se konnd mir nemma rische Goordinadn geem, denn se hadde sich och mehr als nur ee Boor offgeschriem  Sehr mergwürdsch... Gab's also damals schon die selm Brobleme, hm? Mid ihrn Niedorschrifdn laach se abor immor irschndwo zwischn mein (die schah abor och alle falsch worn ) Ledzdlich endschied ich mich, ma alles in nenn Dobb zu haun, gudd durchzuriehrn un dann blieb nur noch Dscheggorgwäln...  Nich meine faforisiorde Wariande der rädselei, abor was will ich machn  Irschndwann hadde ich dann was aus dem großn Dobb rausgelöffld, was dem Dscheggor schmeggde un meine Orleichdorung war mehr als riesich [b]Draußiedeil:[/b] Gesdorn hadde es nu der Schnee geschaffd, mich völlich frusdriord zambrechn zu lassn un diese Bixx blieb unbesuchd. Heide nu, bevor das Schlossgeschbensd sein schadz noch selbor eisammld odor es gor noch mehr zuschneid, schdeuordn mir den Schlossgeschbensdschadz glei als erschdn an. ich weeß schon - \"nich windorhord\", abor versuchn muss ich's!Nach nemm gurzn Schbaziorgang im Windorwald (bei dem fasd noch verbassdn abzubieschn ) orreichdn mir die finaln Goordinadn bessor als gedachd un vor allnding bessor, als ich gesdorn so mansche Bixx. Vor Ord war Fonzi dann glei raus - das wolldor sich ne geem. Pah, Waschlabbn, is doch gor ne so schlimm. Als ich völlich von Diggichd umzingld war, schdellde ich mich seelich un moralisch erschdma off ne laaaaaaange Suche ei (mor had schah Vorlogs gelesn...) Bei meinen Loggorungsibungen drehde ich mich eema lingsrum, eema raachdrum un ... nanu?  Sällde das schon das Verschdegg sei? Ich deng \"nich windordauglich\"? Wie kann ich's dann bei dem ganzn Schnee schon so ausmachn? Hm, goomisch -> guggn! Ei vorbibbsch du, das is die Bixx  Von weeschn\"ne windordauglich\"  Da had die Veränderung der ledzdn Goohr hior im Rewior wo doch was guddes. Nu is das Bixxl so gudd geschüdzd, da könnd ihr das durschgeschdrischne Schneeflöggl als Addribud rausnemm, liebe san-thos  Das Verschdegg war urschbringlich sischor ma annorsch gemachd odor gedachd, abor das war mir sowas von Schnurz  Bixx radzbadz gefundn - Rädsl och irschndwie geleesd, och wenn ich fasd dran verzweifld bin - un das Deesl in nemm bessren Zuschdand, als orworded! Logbuch is droggn - alles in besdor Ordnung!Besdn Dank, liebe san-tho's, fier's Leeschn un Pfleeschn der Bixx, besonnorsch ibor so viele Goohre. Un da brauch sich och keenor ibor irschnd ne Werdung odor den Zuschdand des Verschdeggs/Dose beschwern. Das Aldor un vor allm das Leesn des doch sehr gnifflichn Rädsls sinn doch hior schon \"Belohnung\" genuch. ich hädd's zwar gerne ma im Orginalzuschdand gesehn, abor in erschdor Linsche bin ich häbbie, daß ich's hior iborhaubd zu nemm  gebrachd hab Liem Gruß ums Ack numm!","vsandre / 30.06.2016 / gefundenÜber GC gefunden.Na da hat sich das Schloßgespenst aber mächtig verflogen. Von hier aus, in mitten des Waldes, sieht man kaum ein Meter weit. Ein Glück das es uns GeoCacher gibt.","chemnitzer-stefan / 15.06.2016 21:44 / gefundenGefunden über gc, daher nun hier der Nachlog. Beim Rätsel hatte Doreen1981 sehr schnell die richtigen Antworten raus, dann noch daraus die Finalkoordinaten zaubern, doch der Checker wollte kein grün geben 😱!?! Also alles nochmal geprüft und stimmte. Ein Joker hatte dasselbe Problem und konnte mir sagen wo es hing. Dann war der Checker auch endlich befriedigt. Nun ging es mal zum Outdoorteil. Uiuiui....Versteckmöglichkeiten gibt es ja viele und zu unserem Pech sprangen auch noch die Koordinaten. Doch Doreen1981 hatte dann irgendwann den richtigen Blick. Sollte das die Dose sein...? Man erwartet ja doch irgendwie was anderes...Leider war das Logbuch klitschnass, so das wir per Foto loggen (kann ich auf Wunsch zusenden). Vielen Dank für das schöne Rätsel und dem Cache.","diePACCs / 25.10.2015 15:21 / gefundenOh, den Frust des kleinen Gespenstes konnte ich gut nachvollziehen. Mein Aurascope (P.K.E.-Meter, von den Ghostbusters geliehen) gab einfach keinen Ausschlag. Die Psychokonetische Energie war an vielen Orten gleich stark, schwankte und schien sich zu bewegen. Außerdem schirmen Nadelbäume ab und verfälschen das Signal. Aber wie so oft fand ich den Schatz des Gespenstes kurz vorm Aufgeben. Und ich kann beide Vorlogs bestätigen: Es ist eine rostige Blechdose und alles ist gut. Vielen Dank für Rätsel, Story und Dose! ;-) ","QUlDproQUO / 22.07.2015 / gefundenDas Rätsel liegt schon eine ganze Weile gelöst da, vor Ort war ich auch schon zweimal, ohne was zu finden. Heute war ich in der Nähe und startete Versuch Nr. 3. Hier ist langärmelige Kleidung am sinnvollsten, denn ich war schon auf dem Hinweg zerstochen von allerlei Getier und stacheligen Grünzeug. Die Dose konnte ich dann nach einer ganzen Weile Suche entdecken. Der Zahn der Zit hat hier genagt und das Logbuch ist feucht, ich habe aber schon schlimmeres gesehen.Danke für das Rätsel und das Verstecken der Dose!","halsbacher / 12.01.2014 13:30 / gefundenNachdem ich mich endlich an diese Aufgabe getraut habe, ging es relativ schnell, bis Zielkoordinaten auf dem Papier standen und diese wurden beim ersten Versuch schon vom Geochecker bestätigt. Die Selbstkontrolle hatte zwar vorher mal die Weiterberechnung wegen unglaubhafter Daten verweigert. Doch mit einem Blick auf das vorgegebene Schema konnte der Fehler beseitigt werden.Heute im Zielgebiet stellten wir uns wegen der natürlichen Umstände auf eine längere Suche ein. Aber auch hier ging es für derartige Verstecke relativ schnell bis zum Log. TFTC!","manfred.wn / 02.01.2010 / nicht gefunden2.1.10 15:00Nach kurzer Suche sind wir auch auf den Beutel mit dem Stift gestoßen - das richtige Versteck wollte sich bei starkem Schneefall jedoch nicht zeigen. Nach einer Stunde haben wir aufgegeben bevor uns muggelnde Passanten mit Schneemännern verwechseln ;-).Danke für das Rätsel und die sicherlich schöne Bastelarbeit.P.S. da wir von weiter weg kommen und wohl kein zweites mal suchen können, ist unsere Neugier bezüglich der Bastelarbeit schon recht groß. Vielleicht könnte der Owner oder einer der Vorlogger uns aufklären was uns entgangen ist ;-).","Sax3Orienteering / 18.06.2009 / gefundenHeute konnte sich das Schlossgespenst freuen. Mit einerpunktgenauen Landung haben wir den Schatz gefunden, der so unauffällig versteckt war, daß es schon wieder auffällig war.TFTC.Out: Coin, no trade","WenKanS / 18.01.2009 / gefundenDas war eine sehrschöne Aufgabe, die man wirklich nur ganz, ganz genau lesen und rechnenmuss. Das Rechenergebnis zeigt auf den Meter genau zum Final und dasist einfach nur vom Feinsten. Die Idee für das Versteck ist wahrlichaußergewöhnlich toll und verdient selbstverständlich eine sorgfältigeBehandlung. Vielen Dank für diesen Cache und das Zeigen der schönenUmgebung. WenKanS","TeamEichi / 28.12.2008 / gefundenDie errechneten Finals standen nun schon seit Veröffentlichung bei uns in der Warteschlange. Bisher hatte es zeitlich nie so richtig gepasst. Nachdem wir aber nun die Cachebox gesehen haben, da wussten wir, nie war die Zeit passender. Danke und viele Grüße - S&C","JK_ONE / 29.09.2008 / gefundenNachdem wir vor über einem Monat schon die Koordinaten gefunden hatten waren wir heute in der Ecke und haben erfolgreich gesucht. TFTC Nadine & Jörg","Lyssi / 23.08.2008 / gefundenBei diesem Cache haben wir bereits zweimal erfolglos Anlauf genommen. Grund war ein Fehler in unseren Berechnungen. Man sollte sowas eben nicht nach Mitternacht erledigen...Mit den neu gerechneten Koordinaten war der Cache heute gegen 17:40 Uhr dann doch ganz gut zu finden. Eine wirklich schöne Idee, auch die Aufgabe für die Zielkoordinaten.Danke sagenLysann & FalkPS: nichts rein oder raus...","irek17 / 13.08.2008 / gefundenAls ich beim erstenMal mit dem falschen Werkzeug hantierte und mich um 250 Meter verhauenhatte, packte ich beim zweiten Mal das richtige ein - und siehe da, dasSchlossgespenst zeigte mir sein Versteck. Vielen Dank für den Cache.Irek (allein unterwegs, da für Kinder zu gruselig )no trade","Schlaatz / 12.05.2008 / gefundenGenial! Ich hätte nie gedacht dass bei einem solchen Cache die Koordinaten auf den Meter passen können. GE angeworfen, bisschen nachgedacht und heute stand ich schon nach ca 10 min am Cache. Sehr schöne Bastelei!Danke sagt das BB Team!","shambala64 / 20.04.2008 / gefundenBeim zweiten Versuch mit dem Telefonjoker gefunden. Die Koordinaten zu finden war nich so schwer aber den Ort selber.... Nach Rücksprache mit meinem Joker, der am 31.3. da war muss dazwischen wohl jemand das Versteck noch besser getarnt haben als vorher. Nun ja, wir haben es geschafft, hurraNo Trade ","camperfamilie / 05.04.2008 / gefundenNa das Schlossgespenst hat mich ja total verrückt gemacht! Ich lag wohl in sehr engen Mail Kontakt mit dem Owner, der mir immer bestätigte, das ich nah dran bin und doch zu weit weg.Später schickte ich Ihm meine Lösungen und so kam mein Interpretationsfehler der Aufgabe zum vorschein. Dann nahm ich es nicht so genau, aber letztendlich hatte ich wohl eine Punktlandung getroffen.Also mit den Kiddys ab ins Zielgebiet und suchen und suchen und suchen..... Nach über einer halben stunde mit dem Wissen an der richtigen Stelle zu sein, habe ich mir noch telefonische Hilfe beim Team Ellamarie geholt. Ich Denke auch Red Citron hat mit seiner Tarnungsarbeit eine Glanzleistung vollbracht, Ohne Den Hinweis von ellamarie, hätte ich wohl nichts gefunden. Es ist ein tolles Versteck und eine super Aufgabe, bei der jedoch der kleinste Fehler sofort bestraft wird.Vielen Dank an den Owner für seine Gedult und den Cache und auch Dank an das Team EllamarieDie Camperfamilie Out: 2 x TBIn:  1 x TBOut: Schnaps, SpielIn:  Fußballspiel, Auto","schnappi / 31.03.2008 / gefundenMan-o-man-o-man...Hier haben wir uns ja voll die Blöße gegeben!Zwar im Kontakt mit dem Owner, wollte wir uns aber nicht helfen lassen. Doch dann zitierte er uns einen Satz aus der ja überlangen Cachebeschreibung.Eigentlich eine uralte Cacherweißheit: Wer lesen kann ist klar im Vorteil!!!!Und wo nichts ist, findest man auch nach intensivsten Suchen nichts.Nachdem die Hürte mit dem Cachebeschreibung lesen genommen war, war der Rest nicht mehr schwer.Der Cache ist fein, der hohe Zuspruch zeigt es!Out: TB Bone SharkIn: TB Independence day 07SchnappisMan-o-man-o-man!","Beschu / 30.03.2008 / gefundenAls unseren 100. Cache haben wir uns heute diesen ausgesucht und das war auch richtig so, das Versteck wird uns noch lange in Erinnerung bleiben. Wir waren noch auf der Suche nach dem Nullpunkt, als Team Struwelpeter auch schon als Verstärkung nahte. So waren wir uns zumindest sicher, dass unsere Rätselei und die Koordinaten richtig waren! Das Final haben WIR dann gemeinsam schnell gefunden. Für die Verpflegung war bei uns auch gut gesorgt, obwohl naja, als wir auf dem Rückweg waren, waren die Roster leider grad ausgegangen!   Danke und LG an Team San-tho und Team Struwelpeter von Team BeSchu","Fuchsjäger / 29.03.2008 / gefundenNachträgliches Log:Eine ganz tolle Idee, der Cache. Gut, dass noch ein wenig Schneee lag... Ich war schon am Verzweifeln und bin schon wieder los, um noch mal alles zu prüfen, aber die Fuchsjägerin hat ein scharfes Auge... (oder kam gerade das Schlossgespenst wiedermal vorbei?)Danke für den Cache!Die Fuchsjäger","cala / 27.03.2008 / gefundenAls wir von dem Cache erfahren haben, haben wir uns gleich an die Lösung des Rätsels gemacht und dann ab ins Zielgebiet. Doch da war es schon dunkel und sehr verschneit und wir haben auch nichts auffälliges entdecken können.So sind wir wieder gen Heimat aufgebrochen. Am nächsten Tag bei Sonnenschein sind wir nochmal los und haben alles abgesucht. Auch die Verstärkung durch ellamarie brachte uns nicht weiter. :( Heute, mit bestätigten Koordinaten, nochmal los und ... wieder nichts. :,-(  Zum unserem Glück hat sich das Team Ger-Bi heute auch auf die Suche begeben und fand den Schatz nach kurzer Suche.Vielen Dank an euch beide.  :D  Viele Grüße Carsten und Katrin."],"descriptionSnippet":"Die o.g Koordinaten sind fiktiv.","status":"kann gesucht werden"}