{"hiddenAt":"16.03.2008","waypoint":"OC5440","coordinates":"E 007° 07.475' N 51° 15.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC5440","description":"WICHTIG: Bitte den Cache wieder gut mit Laub/Dreck tarnen!In unmittelbarer Umgebung des Startpunktes findet Ihr drei Jahreszahlen, zwei in Stein, eine in Bronze. Addiert diese und bildet vom Ergebnis die 1. Quersumme. Diese ist Q.Der Cache liegt bei N51° 15.(294+Q) E7° 7.(417+Q) Auf dem Weg zum Cache habt Ihr einen tollen Blick auf die Elberfelder Innenstadt. Es lohnt sich, bei schönem Wetter zu kommen.Dieser Ort hat schon bessere Zeiten gesehen, diente vor dem Krieg als Zierbrunnen. Ein weiterer Aufstieg des Berges zum Weyerbuschturm und ein Rundgang durch die umliegende, waldähnliche Parklandschaft ist lohnenswert. Dort liegt noch ein weiterer Multi... Unterhalb der Startkoordinaten befindet sich das Briller Viertel, in dem viele Gründerzeitvillen stehen. Auch dort bietet sich ein Rundgang an.© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Onhz haq Fgrva, hagre rvare L-Nfgfpurvor.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Relikte im Wald: Blick über Elberfeld von Nekromiko","cacheType":"Multicache","terrain":1,"logs":["Schapabande / 02.08.2017 / gefundenDa ein Teil der Bande schon mal in der Gegend war, wurde auch noch dieser kurze Multi besucht. Doch die lange Autofahrt hat wohl die Augen getrübt, denn trotz einigem Hin und Her und auch den Blick auf den Boden gerichtet konnten nur zwei Zahlen erspäht werden. Doch da es mathematisch eine gewisse Obergrenze gibt, einfach mal eine Zahl angenommen und in diese Richtung marschiert.Schnell zeigten sich gewisse Spuren und wenn man denen folgt, mit dem Spoilerbild im Hinterkopf, ist es gar nicht so schwer, die Dose zu finden. Sehr schönes Versteck. Vielen Dank für den Kurzmulti, fürs Herlocken und Zeigen.","weltengreif / 26.07.2017 10:10 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #44 (approx.)Found on 26. Juli 2017 at 10:10+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nekromiko / 06.06.2017 / kann gesucht werdenHallöchen und vielen Dank für den Hinweis!Die Dose wurde heute ersetzt und alles ist wieder im Lot!Schöne Grüßenekromiko","Dr.DangerDude / 01.06.2017 16:00 / gefundenDas war der erste Cache für meine Freundin und mich. Sehr schön gemacht und jetzt hat uns das Caching-Fieber gepackt. Der Behälter ist nur leider beschädigt (ein Loch am Boden der Dose)","Bundesgeneral / 08.10.2016 / gefundenTolle Ausblick Panoramahabe heute mit 4 Leute gemeinsam den Versteck gefunden. sehr interessantes Versteck dort.Hat Spass gemacht :) ","DieEndlosSucher / 24.08.2014 16:42 / gefundenSchöner Ausblick,Dose gut gefunden.DfdCDieEndlosSucher","SiFi2010 / 27.06.2014 / gefunden19:04 UhrFund Nr. 2313Nach der Runde \"Der Thurm auf der Kaiserhöhe\" sind wir noch hier vorbei gekommen und nach ein wenig Rechnerei und Suche konnte Si(Fi) die Dose finden.Danke für das Legen des Caches und viele Grüße aus SolingenSiFi2010","Astrogang / 29.07.2012 / gefundenSehr schöner Blick, lohnenswert! Cache liebevoll versteckt, trotzdem, auch ohne Hilfe, gut zu finden. Nette Grüße, Astrogang (mit Gast aus Brasilien)","Sandy0073 / 10.06.2012 / gefundenhier haben Srenne und ich uns erst nen Wolf gesucht, dann das alte Versteck gefunden, beim 3. Anlauf dann rief Srenne dann: ICH HAB IHN !!!!schön gemacht...Sandy0073","srenne / 10.06.2012 / gefundenAuf unserer heutigen Cachtour, war das der erste. Im 3. Anlauf zusammen mit sandy0073 heute geloggt. Auch wir haben erst das alte Versteck gefunden. Das hatte sich uns bis jetzt auch verborgen. Das neue ist gut gemacht.TFTC. ","cc-258 / 29.12.2011 / gefundenNach dem ich den Owner vor zwei Tagen an einem anderen Cache knapp verpaßt habe, habe ich heute das typische Wuppertal-Wetter genutzt, um diesen kleinen Multi zu absolvieren und dem TB des Owners zu seinem Ziel zu verhelfen.TFTC!","27sarah07 / 16.10.2011 / gefunden","TomSam / 08.10.2011 / gefundenDa meine Vespa einen neuen Reifen braucht, war ich grad in der Nähe und konnte den kleinen Multi mal schnell besuchen! Das Gelände ist für diesen Owner eher ungewöhnlich, kam gar nicht ausser Atem ....Grüße TomSam","Magosearch / 23.08.2011 / gefundenEin wirklich schöner Ausblick und ein tolles Versteck. DFDC","DoppelPoeppel / 28.05.2011 / gefundenAuf einer schönen und sehr ausgedehnten Wanderung durch das Briller Viertel und auf den \"Ölberg\" konnten wir diesen schönen Platz genießen. Vielen Dank für das Zeigen! Nachdem ein dummer Rechenfehler korrigiert war, ließ sich die Dose relativ schnell finden. Ihr Versteck war aber offen und nicht abgedeckt. Das haben wir geändert. - 13:40 - In: TB","1Corvus / 18.05.2011 / gefundenHeute Nachmittag konnte ich den Blick über Elberfeld in Ruhe genießen.Ein schönes Versteck.Danke sagt ein Rabe.","Schelm / 14.04.2011 / gefunden","anfralupa / 22.02.2011 / gefundenAn einem wunderschönen aber eiskalten Morgen gehoben. Mal eben auf dem Weg zum Einkaufen in die City.Völlig Mugglerfrei. Wiedermal ein tolles Behältnis.Danke dafürIn: Glitzermurmel, Out: Püppchenanhängeranfralupa","engelchen79 / 19.06.2010 / gefundenMein erster Cache und ich bin begeistert!Leider habe ich gestern schon einen fehlgeschlagenen Versuch zu verzeichnen, weil ich Dussel anstatt plus minus gerechnet habe. Hätte besser auf meinen Instinkt gehört anstatt 20 Minuten auf der falschen Lichtung rumzustolpern... Vielen Dank für diesen wirklichen schönen Cache!LGengelchen79 (die nun endlich kein Muggel mehr ist)out: defekter Kugelschreiber/ in: Kugelschreiber","Jon Snow / 01.03.2010 / gefunden#650 mit JeepFahrer  (3 Sternchen bei GCVote)Man, bin ich froh, dass wir so gut ausgerüstet waren für den langen Auftsieg vom Startpunkt zum Final.Ohne Zelt, Isomatte, Schlafsack und Überlebenskit wären wir bestimmt kaputt gegangen :-)Aber der Aufstieg wurde mit einem tollen Ausblick belohnt.Vielen Dank für den Cache"],"descriptionSnippet":"Ein kurzer Multi mit schönem Ausblick auf Elberfeld","status":"kann gesucht werden"}