{"hiddenAt":"16.03.2008","waypoint":"OC5443","coordinates":"E 012° 09.521' N 52° 29.825'","link":"https://www.opencaching.de/viewcache.php?wp=OC5443","description":"Die GeschichteDie Gemeinde Wulkow wurde im Jahre 1144 erstmals urkundlicherwähnt. Die frühe Besiedlung des Gebietes lässt sich bis in diefrühe Bronzezeit nachweisen. Die Ortsteile wurden von den Wenden,einem slawischen Stamm, gegründet.Der Name \"Wulkow“ lautet nach der ältesten Leseart\"Wulcowe“, also Wolfsort oder Wolfsheim und deutet an, dassfrüher viele Wölfe in der Gegend gehaust haben müssen. Von diesem\"Wulcowe\" wird in der Urkunde von 1172 ausdrücklich ein \"SlavicaWulcowe“, also ein Wulcowe, das von Slawen bewohnt war(Kleinwulkow) und ein Wulcowe, welches in der Mehrzahl vonDeutschen bewohnt war (Großwulkow) unterschieden. Noch heutebefindet sich zwischen Altenklitsche und den beiden Wulkows einBruch, welches Wolfsbruch genannt wird.Der CacheDer Cache führt euch zu einem bronzezeitlichen Hügelgräberfeldmit 117 Grabhügeln (um 1500 v.Chr.), nahe Großwulkow. Hier gibt eseinen Picknickplatz und interessante Infotafeln. Ein Gedenksteinweist auf die Grabhügel hin. Das ist auch nötig, da man die\"Buckel\" leicht mit unebenem Waldboden verwechseln kann. Der Cachebietet euch eine etwas andere Sicht auf geschichtlichWertvolles.Viel Spaß beim Suchen & Finden.LG MayBe(#15)Gratulation dem Erstfinder am 17.03.2008:Buckel© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wolfsheim von MayBe","cacheType":"normaler Cache","terrain":3.5,"logs":["phoenix66 / 01.07.2015 18:11 / gefundenprima Versteck,hat sehr viel Spass gemacht ihn zu suchenDanke","DieHobbitz / 03.10.2013 17:30 / gefundenDrei der Hobbitz auf ihrer Tour durchs Jerichower Land. Wetter war schön, das Baby hat es genossen. Dieser Ort alleine ist eine Reise wert. Wir irrten lange durch den Wald, über die Hügel und durchs Gestrüpp. Wir hatten ein schlechtes Signal, das hüpfte von hier nach da und wir hinterher. Dem Baby wurde schon kalt, doch da kam Papa die Idee, Mama fand ihn, odch Papa mußte helfen.Danke für den Cache!","obiwan002 / 22.11.2012 / gefundenNachlog auf OCDiesen hier fand ich bereits am 26.10.09 und ich bedanke michMdMmes","Generalmajor / 02.10.2011 / gefundenHeute habe ich mich mal auf die Suche nach dem Wolfsheim-Cache gemacht. Nach einer Rast und einigen Minuten des Suchens, habe ich ihn dann entdeckt. Ca. 3 Stunden vor mir, war auch einer da und hat geloggt.Ich habe den Cache dann wieder an seinen von mir vorgefundenen Platz hinterlegt und mich dann wieder davon gemacht.Echt cooles Versteck. Soetwas hab ich auch noch nicht gesehen. Darauf muss man erstmal kommen. ","littledemon / 24.01.2009 / gefunden16.40 Uhr 4/5 Hab ja versprochen, dass ich im Hellen wiederkomme und diesmal hab ich auch meinen Cachesuchundklettermann mitgebracht..  Der Kleine war schnell gefunden und mein Mann durfte dann holen, zum loggen zu mir bringen und wieder wegtragen..  TFTC sagen Fred und Katja","darkstone / 28.12.2008 / gefunden<i>\"Bibber-Zitter-Runde\" <\/i><b>1/4 - 28.12.2008 - 14.45<\/b>Da geo-meter schon mal vor Ort war haben wir uns diesmal etwas \"Ausrüstung\" mitgebracht. Ich, als Unwissender, wurde dann vorgeschickt, damit ich den Cache finde. Mein Legend hat mich schnell zu dem Cache gebracht. Danach kam unser Werkzeug zum Einsatz. Ich durfte dann. Erst einmal, dann loggen, dann nochmal. Weitere Fotos auf unserem Blog.<b>TFTC Darkstone<\/b><i>visit us @ (http://www.team-jerichow.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  <\/i>","upigors / 30.11.2008 / gefunden16/20 auf unserer heutigen Tour mit fragglechen im Team durchs Jerichower Länd'le...Schnell gestoppt, etwas länger gesucht, noch länger gesucht, dank Wendy kurz vorm Abbruch gefunden, dabei daran errinnert das der schonmal im Gespräch war, geloggt, wieder versteckt und weiter ging es. Danke für diesen schönen Cache sagt upigors","turtle / 08.10.2008 / gefundenBeten hilft tatsächlich!!!Danke an den OwnerTurtlepj","MayBe / 11.08.2008 / HinweisCachekontrolle 16.45 UhrAlles bestens, habe wieder einen Stift reingelegt.Viel SpaßMayBe","Euni / 02.08.2008 / gefundenUm 10.30 Uhr mit meiner Frau und meinen Kindern gefunden.3,5 Terrainpunkte sind gerechtfertigt. Ich hatte Schwierigkeiten, das Hindernis zu überwinden, mein Sohn hatte damit keine Probleme.Ein toller Cache, danke an MayBe.Die Infotafel über die Steine ist lesenswert.In: Dino, out: nixEuni","risou / 21.06.2008 / gefundenNach einem Spaziergang von gut 1.2km waren wir an der cache location angelangt. Schnell war die Dose entdeckt und fix gehoben .Nun noch den Logeintrag...den Logeintrag...also dann den Logeintrag vor Ort gemacht und die Dose wieder an ihren Platz  getragen,nur mit dem Abdecken haben wir es nicht so toll getrieben,möchten ja nicht als \"Besserverstecker\" gelten .Dann erforschten wir noch das Gräberfeld, schon erstaunlich:wenn man es nicht weiß, ist es nicht wahrnehmbar.Danke für diesen 1A Naturcache sagen Gudrun & Andreas!","sirl / 11.05.2008 / nicht gefundenAuf einer größeren Altmark-MTB-Runde \"ganz nah dran\". Vor dem \"Heben\" bedarf es bei mir aber noch etwas \"Gewichtsoptimierung\" oder entsprechender Begleitung... ;-) Grüße und Dank für das schöne Tourziel an MayBe vonsirl","eliminator0815 / 31.03.2008 / gefundenDer eliminator0815 war da!<br/><br/>Ich fand den Cache nicht zu schwer, also habe ich ihn heute zu Beginn meiner Montagstour erreicht und geloggt. Das Hindernis h&#xE4;lt &#xFC;brigens 85 kg aus. <br/>Leider ist mir der Bleistift runtergefallen und ich konnte ihn nicht wiederfinden. <img src=\"http://www.geocaching.com/images/icons//icon_smile_blush.gif\" border=\"0\" align=\"middle\"> Vielleicht hat ja der n&#xE4;chste Besucher einen Stift in der Tasche.<br/>Danke an MayBe, die uns diesen sch&#xF6;nen Platz im Wald vorgestellt hat.<br/><br/>Tsch&#xFC;&#xDF; Micha<br/>"],"descriptionSnippet":"","status":"kann gesucht werden"}