{"hiddenAt":"25.02.2008","waypoint":"OC543D","coordinates":"E 007° 06.866' N 51° 14.455'","link":"https://www.opencaching.de/viewcache.php?wp=OC543D","description":"                        Dies ist der Bonusteil von \"Der Thurm auf der Koenigshöhe (Relikte im Wald)\" GC19JRBDie obenstehenden Koordinaten geben nicht die Position des Caches an.                    Um den Bonus zu finden, musst Du während des Hauptcaches am elften Relikt folgendes beachten:Das Relikt wird von steinernen Figuren flankiert, deren Anzahl ist F. Stellt Euch nun auf den Kreismittelpunkt am Relikt. Peilt von dort auf F*10° und geht F*10m in diese Richtung.Dort findet Ihr einen Kenotaph mit einer rechteckigen Bronzetafel. Diese Inschrift hat X Buchstaben und Y Wörter.(Wenn Ihr weiter talwärts bis zum Obelisken geht, könnt Ihr gleich auch noch den CacheStempeltausch -reloaded- (visit link) machen.)Geht, nachdem Ihr das Final der Koenigshöhe gefunden habt zu N51°14.X*D-Y*E-D E07°07.XDort findet Ihr ein weiteres Relikt. Auf der Vorderseite steht ein Satz. Die Anzahl der Wörter ist ZDen Bonus findet Ihr bei N 51° 14.Z(Y*Z-Y-D) E 007° 07.Y*Z-E(Beachtet die Konventionen in der Operatorrangfolge der Mathematik)© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrabgncu = Yrrerf bqre flzobyvfpurf Teno.Qbfr: Na qra Jhemrya rvare qvpxra Ohpur, hagre rvarz Jhemryfgüpx","caseType":"klein","difficulty":3,"condition":"ok","name":"Der Thurm auf der Koenigshöhe - Bonus von Nekromiko","cacheType":"Rätselcache","terrain":1.5,"logs":["weltengreif / 26.07.2017 10:30 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #64 (approx.)Found on 26. Juli 2017 at 10:30+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nekromiko / 07.06.2016 / HinweisDanke für den Hinweis, die Berechnung und die D-Wertung wurde angepasst!","SiFi2010 / 03.02.2013 / gefunden13:36 UhrFund Nr. 1226Nach ein paar Kommunikationsproblemen  wart diese Dose dann doch gefunden TFTC","Nekromiko / 14.06.2012 / HinweisSo nun ist der Bonus ist wieder zu finden.Bitte das geänderte Listing, bzw die neue Berechnung und ggf. das Spoilerbild beachten.Viel Spaßnekromiko","Nekromiko / 14.06.2012 / HinweisHallöle,am Bonus finden Baumarbeiten statt, ausserdem scheint es hin und wieder Probleme beim Finden gegeben zu haben, was zu wildscheinähnlichen Umgrabungen geführt hat.Ich habe schon einen neuen Platz gefunden...Deswegen geht es bald weiter.Grußnekromiko","lieger / 17.06.2011 / gefundenHier muste ich eh vorbei.Hab dann noch den Tigern bei ihrem Essen auf Rädern zugeschaut ;-)","anfralupa / 16.03.2011 / gefundenHeute haben wir uns nun auch endlich den Bonus geholt.Nach anfänglichen Rechenfehlern dann gut gefunden. Leider hatten wir die Coins zum tauschen vergessen.Danke sagen    anfralupa","teddymama-23 / 17.07.2009 / gefundenDiesen Bonus mußten wir natürlich noch an \"Der Thurm auf der Koenigshöhe\" anhängen. Vielen Dank - hat Spaß gemacht.","Fuchsjäger / 06.05.2009 / gefundenSchnell beim Einbruch der Dunkelheit gefunden. Danke für den Cache sagen Die Fuchsjäger","flaschengeister / 26.04.2009 / gefundenVor mehr als einem Jahr habe ich den \"Der Thurm auf der Koenigshöhe\" erlaufen. Heute haben wir dann endlich auch mal den Bonus dazu gehoben.Danke sagen dieflaschengeister","die 3 Wormser / 28.02.2009 / gefundenAuch hier waren wir im Januar oder im Februar schon gewesen, aber jetzt erst hier entdeckt. Mein GPS zeigt uns zuerst einen anderen Platz, nach einem Tipp aber dann gut gefunden.Danke sagen die 3 Wormser","frankia / 08.02.2009 / gefundenBonus auch gefunden, keine Muggles dabei","D-Buddi / 09.08.2008 / gefundenAls Thomas erfahren hat, dass er Münzen in der Dose tauschen darf, wurde er ganz hibbelig - und so hat er sich mit einer Hand voll von irgendwelchen Münzen aus fremden, fernen Ländern auf den Weg gemacht und glücklich getauscht. Aber auch die zu lösende Aufgabe hat uns gefallen - ein traurig-schöner Ort. Vielen Dank und schöne Grüße!irgendwelche Münzen getauscht...","Stebika / 20.07.2008 / gefundenNachdem wir den Multi im Regen beendet haben, uns kalt ist und wir nur noch auf die Couch wollen, können wir an dem Bonus nicht vorbei gehen. Also auch noch gut gefunden.Danke sagt Team Stebika","Tom-cache-attack / 24.05.2008 / gefunden","Team A-J / 22.05.2008 / gefundenIm Logbuch steht von uns lediglich &#39;Gut gefunden.&#39; und der Trade, wofür wir uns hier entschuldigen möchten. Aber bei unserem zu breit schreibenden Bleistift und den kleinen Bleistift wollten wir uns darauf beschränken. Ansonsten kann man nur sagen, dass wir es irgendwie hinbekommen haben, die Koordinaten anständig zu berechnen und den Cache dann wirklich &#39;gut zu finden&#39;.In: Coin (aus dem &#39;eigentlichen&#39; Relikte im Wald-Cache)Out: CoinTFTCGrußTeam A-J","Wegi79 / 14.05.2008 / gefunden","peterw-tal / 12.05.2008 / gefundenAuf dem Rückweg wurde nach entsprechender Muggleabwartezeit natürlich noch den Bonus mitgenommen. In : türkische LiraOut : zyprische ? Münze, Danke sagt PeterW-talonline-log nachgetragen 24.05.2008","Blinky Bill / 03.05.2008 / gefundenNa logisch; auch wir haben doch gerne dieser Dose nach der schönen Reliktetour \"guten Tag\" gesagt haben.TFTCNichts getauscht.Kerstin & Marco zusammen mit MKW und Zamomin auf Tour","Homer Jay / 26.04.2008 / gefundenNa ist doch wohl klar, dass wir uns diesen Cache nicht entgehen lassen [;)]Vielen Dank für dieses kleine Add-on sagenGisela & Jürgenin : DDR-Pfennigout : GC"],"descriptionSnippet":"Der Bonuscache zu \"Der Thurm auf der Koenigshöhe (Relikte im Wald)\"","status":"kann gesucht werden"}