{"hiddenAt":"16.02.2008","waypoint":"OC54C4","coordinates":"E 007° 49.743' N 51° 23.328'","link":"https://www.opencaching.de/viewcache.php?wp=OC54C4","description":"Ein Cache in sieben Stationen von ca. 4 km Länge und ungefähr 2-3Stunden Dauer, der Dich in die Abgründe Deiner (Cacher-)Seeleführen wird. Bringe ein Handy mit, das wirst Du noch mal brauchen.Parken kannst Du am Straßenrand z.B. bei N 51° 23.333 E 007°49.813. Die obigen Koordinaten sind die Startkoordinaten von: Station 1: Luxuria - Die WollustFinde das Objekt Deiner Begierde und entlocke ihm den weiterenWeg!  Station 2: Superbia - Der HochmutIst Deine Eitelkeit immer alle Stationen von Caches lösen zu könnenberechtigt? Man wird sehen...  Station 3: Ira - Der ZornHast Du diese Station erreicht, wirst Du sicherlich von Zornerfüllt sein. Beherrsche ihn. Der Weg ist das Ziel.  Station 4: Invidia - Der NeidMein Haus, mein Auto, mein Boot! Oder so ähnlich.  Station 5: Acedia - Die TrägheitNur derjenige, der seine Feigheit und Trägheit zu überwinden in derLage ist, wird hier bestehen.  Station 6: Gula - Die MaßlosigkeitHier wirst Du Dich erst einmal beherrschen müssen nicht erneut inmaßlosen Zorn auszubrechen. Aber den hast Du ja schon vorhererfolgreich überwunden, sonst hättest Du es ja gar nicht bishierhin geschafft. Du stößt auf die Spuren einer gewaltigenVöllerei. Hier wurde gesündigt und das nicht zu knapp! Bist Du imStande diese Maßlosigkeit zu beherrschen und Dich somit Deinerletzten Prüfung zu stellen - der Überwindung Deines Geizes? Einpaar Taler mußt Du hier vermutlich schon opfern.  Station 7: Avaritia - Der GeizBist Du bis hierher gekommen, hast also auch Deinen Geizüberwunden? Gratulation! Dann steht Deiner Belohnung nur noch dieSuche nach dem Schatz im Wege.  Bitte gebt Euch Mühe alle Stationen wie vorgefunden zuverstecken und wieder ausreichend zu tarnen.  © shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Die sieben Todsünden von shapeshifter79","cacheType":"Multicache","terrain":3.5,"logs":["koki-so / 08.11.2014 / gefundenJa, das war ja mal was... Station 1: leider nicht die passende Batterie dabei, deshalb nur Wollust im Kopfkino Station 2: Viel zu Hochmütig mal eben ein falsches aber sehr plausibeles Ergebnis aus dem Ärmel geschüttelt = 1 km extra Spaziergang (war aber schön!)Station 3: Das Wutgebrüll hallte durch den den Ort...Station 4: Nein, Neid kam da bei mir nicht auf ... Station 5: Ich bin zwar die faulste Sau der Welt, aber das hier war ein muss!Station 6: mir wird allein beim Gedanken daran schon schlecht....Station 7: keine Kosten und Mühen gescheut!Finale: irgendwie falsch gedeutet und beim Bauern hinterm Misthaufen gelandet  Dann aber doch noch mit Blick auf die Karte das Zielgebiet sehr genau eingegrenzt und das Dösken gefunden!Insgesamt eine stimmige Runde mit toller Wegführung, interessanten Locations und rotem Faden beim Thema! So machts Spaß!Danke,koki-soRein:TBCoinRaus:viel Spaß und sündige Gedanken","Duo-Cacher / 04.08.2013 / gefundenWas sollen wir noch schreiben, Team-MTB-OC hat schon alles geschrieben was wir an diesem schönen Tag erlebt haben.Es war eine geniale Runde, bei der wir alle viel Spaß hatten.Danke sagen die Duo-Cacher","Team-MTB-OC / 04.08.2013 / gefundenSieben auf einen Streich sollten es heute sein. Da ber keiner von uns so viel am Stück sündigen wollte, zogen die Duo-Cacher , das halbe Team Dosenjäger und das halbe Team-MTB-OC gemeinsam aus um zu sündigen. Das taten wir dann auch ausgiebig und recht lange.Station 1: Luxuria - Die WollustHier ging es schnell, wir hatten recht schnell eine Stelle ausgemacht an der wir den Cache versteckt hätten und siehe da. Naja, mit so einem Gerät hat man zumindest einmal Spaß .Station 2: Superbia - Der HochmutHochmütig sind wir eigentlich alle nicht....Nee im Ernst, wir sind alle ganz Nette. Und so dauerte es eine ganze Weile, bis Herr Duo-Cacher uns allen endlich die dringend benötigte Erleuchtung brachte .Station 3: Ira - Der ZornJa die Zornesröte stieg uns hier gewaltig ins Gesicht. Oder eher war es die Enttäuschung, denn wir fanden hier ums Verrecken nichts. Das vermeintliche Objekt der Begierde, das uns später auch vom TJ bestätigt wurde befindet sich offenbar seid kurzem nicht mehr in dem Zustand, wie sie es seinerzeit vorgefunden hat. Sollte unsere Runde hier zuende sein  ? Nein, der TJ konnte uns zumindest noch beschreiben wo der nächste WP zu finden sei und so konnten wir weitermachen.Station 4: Invidia - Der NeidGründe für Neid gab es hier wenige und auch daran hätte zumindest der Teil unseres Teams der mit war wenig Freude. Dennoch haben wir mal neidisch getan und konnten gut voranschreiten.Station 5: Acedia - Die TrägheitTräge ist aus unserer heutigen Runde ganz gewiss keiner, wenn auch nicht alle ganz höhenfest sind. So gab uns Herr Dosenjäger den Vorturner und seine Sache dabei ganz hervorragend. So konnte der Rest sicher mit beiden Beinen auf der Erde bleiben.Station 6: Gula - Die MaßlosigkeitHier fühlten wir uns dann ganz schön vergackeiert . Völlerei und Maßlosigkeit mag es hier gegeben haben und gab es auch jetzt. Allerdings nur für die Mücken und anderes Getier das sich während unseren naturgemäß etwas längeren Aufenthaltes vor Ort an uns gütlich tat. Erinnerte mich von der Situation heute irgendwie hier dran. Die Aufgabe stellte uns auch von ein größeres Rätsel. Nach einem Fehlversuch klappte es dann doch recht gut mit der Info. diese zu verarbeiten , war dann weniger leicht. Der erste Teil flutschte noch ganz gut, aber dann war Asche mit dem Rest. Also mußte wieder der TJ herhalten, der sich aber auch nicht mehr genau erinnern konnte, also mußten wir mit vagen Vermutungen und einer Menge Hoffnung losziehen.Station 7: Avaritia - Der GeizGeizig waren wir auf dieser Runde gewiß nicht, sonst hätten wir keine Chance gehabt. Erst unter Aufbietung sämtlichen Gehirnschmalzes und aller verfügbaren und hier nutzbaren TJs konnten wir diese Runde zum Abschluß bringen. Ein ganz herzliches Dankeschön an beide , Ihr wart klasse!!Und weil uns die Verfressenen Owner an WP6 nicht haben mitessen lassen ging es dann nachher noch zu Station 8: Gelato - Das EisDas wurde natürlich besoners dick und die Owner haben NIX davon abgekriegt TFTC                      c_-Team-MTB-O  C","FozzyBear / 29.03.2012 / gefundenWie alles begann. Nachdem mich meine Cache-Eltern \"die Waltons\", in das Geheimnis des Geocaching eingeweiht hatten und ich einige Trädi`s und Multi`s loggen konnte, fielen den Waltons wieder \"die sieben Todsünden ein. Sie hatten ihn schon mal angegangen, doch nun sollte mit mir der Erfolg her !? Das war vor sieben Monaten! (schon wieder 7). Die Parkkoordinaten supergut und schnell gefunden!Station 1:  Wollüstig und begierig zugegriffen. Mit links und einem Gesichtsausdruck der die Waltons sehr erfreut hat.Station 2: Nachdem das Grinsen aus meinem Gesicht verschwunden war, ratz-fratz die Koordinaten erreicht. Hochmütig das Sichtbare fotografiert und auf verschiedener Weise versucht, dies zu entschlüsseln (Hilfe holte ich mir bei einem Studenten der Uni Dortmund) doch nichts! Oder doch? Da sieht doch was so aus, als ob das nicht dahin gehört. Richtig! Doch hochmütig wie wir waren, natürlich zu blind fürs Wesentliche. Also erst mal für heute, ab nach Hause und mal genau nachgedacht.Eine Woche später (schon wieder 7) wieder hin und Koordinaten probiert. Hierhin, dorthin und dahin, doch nichts. Immer noch zu hochmütig. Wieder vertagen.Knapp 2 Monate später (7 Wochen- schon wieder 7) wieder hin, doch jetzt \"out of order\": gemuggelt. Wieder nichts!!Jetzt 7 Monate später (da war doch was mit 7!?). Endlich wir haben Zeit und Muße, ein neuer Versuch. Und nun den Hochmut besiegt. Manchmal steht man halt auf der Leitung, auch mal was länger. Station 3: Mit frischem Tatendrang zum Zorn. Doch zornig wurden wir nicht, denn der Weg ist das Ziel. Doch nur welcher Weg? Keine Ahnung!Station 4: Der Neid? Wieso! Habe auch ein (Lego) Haus, ein (Gummi) Boot, ein (Siku) Auto, oder so ähnlich.Station 5: Die Trägheit! Die habe ich fulminant überwunden, so das wir im Schneegestöber noch zur Maßlosigkeit konnten.Station 6: Wir hätten gern bei der gewaltigen Völlerei geholfen, aber nun gut. Wollüstig begannen wir zu schmausen, hatten dabei viel Spaß und sehr kalte Nasen!!!!!! Und natürlich wie immer das Letzte. Alles richtig gemacht, ein paar Taler geopfert, doch nichts. Also warten, warten. Tage später immer noch nichts und so mit neuem Ehrgeiz nochmals zur Maßlosigkeit ( glaube schon wieder 7).Ahhhhhhh jetzt richtig gedeutet und siehe da, schon war die Antwort klar. Nun noch gerechnet, diskutiert, der Völlerei gehuldigt (lecker Plätzchen) und los zum Final.Yes we can.    Nach 7 Monaten endlich einen absolut gei... , super tollen, spannenden Cache beendet.TFTC der Fozzy-BearPS: Am 11.03.2012 geloggt, doch jetzt erst schreiben können","otti09 / 13.11.2011 / gefunden Bei wunderschönem Herbstwetter und zweitem Anlauf haben wir heute den sieben Todsünden alle Ehre gemacht und das Final erreicht!!!Wir sind stolz auf uns!Eine wirklich tolle Runde, mit abwechslungsreichen und kniffligen Stationen... vergesst euer Handy nicht! :-)Viele Grüße aus dem Sauerland,otti09 ","Fussel84 / 01.10.2011 / gefundenEigentlich war eine andere Route auf unser monatlichen Cachetour geplant. Aber hier haben Cat-O D eine schöne Alternative aus der großen Geocaching-Überraschungskiste gezaubert. ;-)Auf dem Hinweg haben wir uns auf Grund einer gesperrten Straße ein wenig verfahren. Wie kann das nur passieren mit drei Navis ;-D Aber so konnten wir die ein oder andere Dose am Wegesrand aufgabeln.Ich muss sagen eine tolle ausgearbeitet und gepflegte Runde, die auch ihr Ehrenschleifchen verdient hat. Station 1 konnten wir nach kleineren GPS-Ungenauigkeiten schnell finden. Cat war ein wenig erstaunt über diese neuartige Petlingart :-D An Station 2 wurden wir freundlich vom Finny dem Hund der Firlefanzis empfangen, somit sind von da aus dann gemeinsam die Runde angegangen. Wir konnten die einzelnen Stationen zusammen gut meistern. An Station 6 kam der Geocaching-Motor ein wenig in Stocken. Aber nachdem Cat mit ein paar Keksen gedopt wurde, kam sie auf die einleuchtenden Lösung. Wir waren schon die ganze Zeit gespannt, wann die nachfolgenden Cacher uns überholen...Das Final war danach dann ruckzug geborgen. Zum Abschluß noch mal einen netten Gruß an Finny und den Firlefanzis. Das war eine tolle Runde mit interessanten Erfahrungsaustausch. Bei der großen Cache-Empfehlungen konnte man sich garnnicht alle merken :-DDFDC","Team Trinity / 12.03.2011 / gefundenHeute zusammen mit dem Team Find nix bei herrlichem Sonnenschein diese Runde angegangen.Im Vorfeld von vielen anderen Cachern gelobt, sollte sich heute zeigen, ob der Cache auch hält, was versprochen wurde.Was sollen wir sagen - schon an der ersten Station \"Wollust\" kam ein breites Grinsen auf unser Gesicht...Eine ungewöhnlich PETling Form An der zweiten Station waren wir nicht hochmütig, so dass wir schnell hinter das Geheimnis gekommen sind.Allerdings schlug bei Station 3 der Zorn dann doch zu. Trotz gemeinsamen Suchens an der vermeintlich richtigen Stelle nichts gefunden.Koordinaten von Station 2 anders gedeutet - und völlig in die Irre geführt Beim 2. Versuch ( nach einigem Umweg ) wieder an Station 3 dann doch fündig geworden.Auch an Station 4 (Neid) und Station 5 (Trägheit) haben uns einiges abverlangt.Bei der \"Maßlosigkeit\" machte sich erst einmal Entsetzen breit - konnte aber durch gemeinsames Handeln - auch nach einiger Fleisarbeit gelöst werden, so das sich das Final dann nicht mehr lange vor uns verstecken konnte.Alles in allem ein Cache, der dem Lob der anderen Cacher durchaus gerecht wurde.Klasse Stationen, tolle Rätsel und eine schöne Runde.Vielen Dank für diesen Cache und schöne Grüße aus Iserlohn-RodenTeam *Trinity*","mkm-touring / 28.11.2010 / gefundenAnno 2009, wie alles begann!<br/><br/>Im Nachhinein kann ich gar nicht mehr sagen, wie wir Anfang 2009 auf den Cache aufmerksam geworden waren, auch wenn ich mir diese Frage bei jedem missgl&#xFC;ckten Anlauf auf&#xB4;s Neue gestellt hatte. Nat&#xFC;rlich wollte es nie einer aus dem Team gewesen sein. Schade, ich h&#xE4;tte eigentlich einen Schuldigen gebraucht, denn an irgend jemanden musste man ja seinen geballten Frust ablassen. <br/><br/>So standen wir im Februar 2009 vor der ersten Station und waren doch recht am&#xFC;siert, besser h&#xE4;tte man die Wollust nicht darstellen k&#xF6;nnen. Unsere Freude wehrte allerdings nur bis zur 2. Station, denn was wir dort erblickten, stellte uns vor ein ziemlich gro&#xDF;es Problem. Ich schiebe es jetzt einfach mal auf die Unerfahrenheit, denn unsere Cacher-Karriere steckte quasi noch in ihren Kinderschuhen. Auf gut Gl&#xFC;ck machten wir uns trotzdem auf zur 3. Station und landeten schlussendlich in einem Steinbruch - hier wurde es uns dann schmerzlich Bewusst, dass wir falsch waren. <br/><br/>4 Monate sp&#xE4;ter waren wir wieder an Station 2 - selbstverst&#xE4;ndlich waren wir in der Zwischenzeit auch mal zu hause - diesmal w&#xFC;rde es klappen. Wir w&#xFC;rden das R&#xE4;tsel l&#xF6;sen und zur 3 Station vorsto&#xDF;en, dies war so sicher wie der neue Personalausweis, oder das Amen in der Kirche. Am Ende des Tages standen wir jedoch auf einer Kuhweide.<br/><br/>In den Iden des M&#xE4;rzes 2010, ein neuer Versuch. Diesmal bewaffnet mit einem Tipp vom Owner und vom Willen beseelt den Cache heute zu meistern. Endlich, die richtigen Koordinaten waren ermittelt und Station 3 lag uns zu F&#xFC;&#xDF;en. Von Zorn war jetzt nichts mehr zu sp&#xFC;ren, im Gegenteil - voller Euphorie ging es zur n&#xE4;chsten Station \"Der Neid\". Doch dann die Ern&#xFC;chterung, auch nach ausgiebiger Suche wurden wir nicht f&#xFC;ndig. Waren die Koordinaten falsch oder trieb ein schlechtes GPS Signal seine Spielchen mit uns? Vielleicht lag es auch an dem dummen Schnee der hier &#xFC;berall herum lag, da kann man ja auch nichts finden. Aber wie sollen wir unseren Neid besiegen, wenn wir nicht sehen, worauf wir neidisch sein sollen. Abbruch!<br/><br/>Ende November 2010! Ein Team Mitglied konnte nur noch unter Gewaltandrohung motiviert werden mitzukommen. ;)  So machten wir uns direkt an Station 4, diesmal wurden wir f&#xFC;ndig und besiegten unseren Neid. Zu unserer Verwunderung klappte heute alles wie am Schn&#xFC;rchen und so bezwangen wir noch unsere Tr&#xE4;gheit, Ma&#xDF;losigkeit und Geiz. <br/><br/>Dieser Cache wird uns wohl allen in st&#xE4;ndiger Erinnerung bleiben. Nicht nur, weil er uns fast 2 Jahre lang schlaflose N&#xE4;chte bereitet hat, sondern auch von den exzellent gestalteten Stationen. Diesen Multi geh&#xF6;rt wohl mit zu den besten Caches die wir bis jetzt gemacht haben, ansonsten w&#xE4;ren wir sicher auch nicht 4mal wieder gekommen. Pr&#xE4;dikat empfehlenswert!!<br/><br/>Michael (MKM-Touring)<br/><br/>This entry was edited by MKM-Touring on Sunday, 05 December 2010 at 06:54:28.","robi1210 / 29.09.2010 / nicht gefundenWir waren an einem schönen TAg nach HEMER gefahren und haben diesen cash gemacht, leider mussten wir vergeblich aufhören weil  mann an der 6 station( oder 5) ??? eine telefonnummer anrufen musste leider ist dort niemand rangegangen  :,-(  !!!! aber sonst war der Cash sehr sehr sehr toll und es hat viel spaß gemcht!!!    :D  ","Webstreicher / 26.10.2009 / gefundenNachdem wir amFreitag bei der Dose vorbei marschierten, ohne sie zu entdecken, sindwir heute vom Ehrgeiz (ist keine Sünde, oder?) gepackt schnurgerade zumFinale gekommen. Wir dachten allerdings an letzte Station angekommen zusein und nach Hinweisen gesucht. Plötzlich hatte ich die Dose in derHand. Da war ich etwas enttäuscht. Wir haben uns schon an die Streckegewöhnt.  und jetzt ist alles vorbei! Als Belohnung durften wir in die Höhle GC1TEQY und GC1TMVD Ein sehr grosses Cache-Erlebnis, an das wir uns oft erinnern werden! Vor allem der Hochmut hat uns nachdenklich gemacht. Vonden 4 km haben wir 16 gemacht, die wir aber nicht missen wollen! Jedeneinzelnen Schritt haben wir genossen, manchmal etwas verärgert undzornig, manchmal träge und neidisch aber immer gut unterhalten.Vielen Dank für Eure Mühe! Es ist eine klasse Idee!Gruß!Webstreicher und Co.  (5 Sternchen vom Webstreicher bei GCVote)out: TB Schnecke in: Coin Runners Dream 3","Bulamanarana / 09.08.2009 / gefundenWas für ein Cache!!!Ganz große Klasse...Hier passte wirklich alles.Perfektion!An der besagten Station 2 angekommen, rechnete ich zuerst mit Dingen die gar nicht für den Cache bestimmt warenDas war ne plausible Lösung...Na ja noch mal zurück.. Hier muss doch noch was anderes sein... Ah ja das ist also das Rätsel!Gut. Immer wieder \"Ich habs\". Dann ab ins Garmin und dann:\"Ne auch nicht\".Ich hatte wirklich gute und eigentlich richtige Lösungen. Aber ich sage nur \"shapeshifter\".Was solls...TJ....Weiter gings und diesmal ohne Fehler.Das Beste war für mich die Trägheit zu überwinden.Wirklich cool.Bei der Maßlosigkeit wurde auch nicht untertrieben... Und dann:\"Das wars ja immer noch nicht!\"Nachguten Lösungsvorschlägen dann doch noch auf die richtige gekommen.Eigentlich hätte man da schneller drauf kommen müssen, den bei 9Liveist dieses rätsel bekannt Nach gefühlten 20 Stunden im Wald konnte sich die Dose dann auch nicht mehr vor uns verstecken!!!Vielen Dank an die beiden Owner für diesen super CachesagtBulamanarana","flimmflammfunkel / 07.06.2009 / gefunden# 240 um 13 Uhr Mit Worsheep und der Gauklerin nahmen wir uns heut ein Herz und begaben uns auf den gefährlichen Pfad der sieben Todsünden. Die Wollust vermittelte ein eigenartiges Fingerspitzengefühl. Der Hochmut erwies sich als gefährlich: das Versteck wurde von Bienen verteidigt und während wir uns noch gegen deren Luftangriff verteidigten, erspähten wir hinterlistigen Stacheldraht als Stolperfalle zu unseren Füßen. Dennoch hatten wir kurz darauf den Durchblick. Der Zorn hielt sich in Grenzen, der Neid wurde jedoch sehr wohl geweckt. Die Trägheit der Masse konnten wir überwinden (hoch das Bein) und die Spuren der Maßlosigkeit zeigten sich uns nach kurzer Suche. Geiz ist geil - das fanden wir alle und freuten uns über die Entschlüsselung des letzten Geheimnisses. Der Schatz offenbarte sich uns ohne Mühe. Danke für eine sündige Runde in landschaftlicher Idylle.TFTC flimmflammfunkel - Bine & Heino IN: Stifte OUT: CD ","Worsheep / 07.06.2009 / gefunden TFTC Vor ungefähr einem Jahr haben wir die Runde nach der Station 2 abgebrochen. Damals waren wir wohl doch noch zu hochmütig. Aber fast 12 Monate der Kontemplation (bsonders durch das Lösen vieler Caches) haben unseren Hochmut besiegt und unseren Geist für einen zweiten Anlauf gereinigt. Heute haben wir die Runde dann beendet und konnten alle Aufgaben gut bewältigen. Besonders das Überwinden der Trägheit und des Geizes hat uns \"spirituell wachsen\" lassen.Vielen Dank für eine klasse gemachte Runde in schöner Umgebung.","turnonkel74 / 14.04.2009 / gefundenDie \"sündigen Engel\" sind im Cache gelandet ;)Zusammen mit B.u.m.s. den sündigen Cache gefunden. Er begann als mein erster und endete als mein dritter Cache, das sagt wohl Alles!!!Vielen Dank für die schöne Runde, für die sich auch drei Anläufe lohnen :)","B.U.M.S. / 14.04.2009 / gefundenwenn blödheit sünde wäre ....... was müssten wir beichten!station 1 mit geschlossenen augen geangelt (katholische erziehung ). station 2 führte uns aufs hochmütige glatteis.sind über ein totes huhn gestolpert, das lag auf dem holzweg. zum glück lässt einen shapeshifter nicht im regen stehen ...weiter ging&#39;s ...begleitet vom augenzwinkern der owner, manchmal hörten wir förmlich ihr kichern, ging&#39;s glatt durch bis zur 6. station. dort hätten wir wieder zu beichten gehabt. dankedir, shapeshifter, für den support und euch beiden für die grandiosetour. sie hat uns manchmal dumm rumstehen lassen - uns aber auchviiiiel spaß gemacht.viele grüße um die ecke - b.u.m.s.in: tb guardian angel (sündhaft häßlich), engelchenout: sauerland-coin, maulwurf","Volka-Racho / 06.04.2009 / gefundenHeute bei bestem Wetter endlich geloggt.Ich musste die Runde schon mal vorzeitig beenden, heute bin ich aber durchgekommen. Am Ende wäre es auch schön gewesen, wenn es die 10 oder 12 Todsünden gewesen wären, denn: Es hat einfach nur viel Spass gemacht! Dass ich zwischendurch auch viel geflucht habe, war natürlich klar. Zu den Stationen will ich nicht noch mehr sagen. Ich denke, in den bestehenden Logs ist so ziemlich alles nachzulesen.Ein großes Dankeschön an Demy & Shapeshifter für diesen großartigen Cache. Die Planung und Realisierung dieses Scenarios hat sicherlich viel Mühe, Kreativität und Arbeit gekostet.Ich wünschte, es gäbe mehr dieser ausgeklügelten Multi-Caches.Viele Grüße Volka-Racho aus Balve","ledfreak / 28.03.2009 / gefundenWolllüstig auf den cache zur ersten Station gestapft. MitHochmut nach der zweiten Station weitermarschiert. Und mit einemleichten Anflug von Zorn noch mal zurück gestiefelt. Danach glättetensich dann die Wogen.Etwas neidisch ging es dann weiter.Gar nicht träge die nächste Station gemeistert.Von der Maßlosigkeit an dieser Station doch etwas überrascht, haben wir uns gar nicht geizig am Final erfreut.Im Team mit rabenhexe, Tigerkatze und Berghutz Mk (mit Verstärkung) die sieben Todsünden durchlebt.TFTCLEDfreak","Berghutze MK / 28.03.2009 / gefundenHeute im Team mit Tigerkatze, Rabenhexe, ledfreak und meinem Mann geloggt. Ein wirklich gelungener Cache mit prima ausgearbeiteten und stimmigen Todsünden. Jedenfalls kam auch bei uns der Hochmut vor dem Fall (na ja, kleiner Dreher). Dann aber doch noch gefunden. TFTC Berghutze MK ","buehnfix / 08.03.2009 / gefundenDurch Besuch von\"Hardcachern\" (buetrido) sind wir in den Genuss gekommen, gemeinsamdiesen außergewöhlich schönen und denkanregend angelegten Cache zugehen!in-out: Travel bug bis bald mal wieder!!! Buehnfix ","BueTriDo / 07.03.2009 / gefundenNr. 150So macht das Cachen Spaß!!!Zusammen mit BuehnFix die Runde angegangen.Stat. 1 schnell gefunden ;) - feines Versteck!Stat. 2 hat uns deutlich mehr abverlangt.Nachdem wir uns auf eine Interpretation der Daten verständigt hatten, liefen wir schnurstracks weiter zur Station FALSCH.Ätsch :D ... noch einmal zurück und alles von Vorn, um dann ... aber diesmal recht schnell ... auf die Lösung zu kommen.Stat. 3 überraschte uns so dermaßen, dass wir uns vor LAchen kaum halten konnten.Zorn war das Letzte, was wir hier verspührten.Ein wirklich toller Zwischenhalt.Stat. 4 ... naja ... Neid war da schon im Spiel.Gott sei Dank ... denn so wurden wir uns schnell einig und kamen zügig weiter.Stat.5 war wie gesachaffen für uns ... ganz nach unserem Geschmack und somitauch schnell entschlüsselt. Danke an dieser Stelle für diesenbesonderen Stopp der uns gut gefallen hat.Stat. 6 hatte ist in sich (gehabt) ... :DWenn ihr diesen Stopp ganz allein und ohne fremde Hilfe \"aufgebaut\" habt, dann habt ihr unseren Respekt verdient. Wir fragen uns dann aber auch allen ernste, wie es heute mit euren Hüften bestellt ist?!Stat. 7 war schnell gelöst ... aber leider nicht so (anfangs) wie es sein sollte (der Owner ist benachtichtigt).Ein TJ konnte uns aber dann einen Tipp geben, der uns soch wieder auf den Fährte brachte (Dank an dieser Stelle noch einmal).So ließ sich letztendlich das Final schnell bergen.Wir danken dem Owner für die schöne Runde, die wir bei bestem Wetter recht zügig gehen konnten.in: Coinout: TBGrüße aus dem Ruhrpott vomTeam BueTriDo"],"descriptionSnippet":"Logge diesen Cache auch bei Opencaching -","status":"kann gesucht werden"}