{"hiddenAt":"18.03.2008","waypoint":"OC5465","coordinates":"E 012° 20.806' N 51° 16.066'","link":"https://www.opencaching.de/viewcache.php?wp=OC5465","description":"Mein erster kleiner Micro zu Ehren von Kommissar Ehrlicher. Und seinem letztem Fall beim Tatort. Gegenüber dem Fundort siehst Du ein weißes Haus in dem Ehrlicher&#39;s Letzter Fall gedreht wurde. Und wenn man zur richtigen Zeit kommt, hat man den schönsten Sonnenuntergang von Leipzig undUmgebung. Schaut selbst.  © jassberjack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug bora, qerv, UG","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Falle Ehlicher's letzter Fall von jassberjack","cacheType":"normaler Cache","terrain":1,"logs":["rick1011 / 04.02.2018 15:48 / gefundenWessen Idee war das eigentlich ausgerechnet bei diesen eisigen Temperaturen an den See zu gehen. Nun ja, dem Dosenfund tat es keinen Abbruch. ;-)Dank an Jassberjack für's Legen und Pflegen!","Die Muckies / 05.08.2017 16:50 / gefundenUnterwegs mit winkemieze. Dfdc","THEO_GB / 02.07.2017 09:25 / gefundenDie Zeit war reif für einen Besuch bei 'Die Falle, Ehrlichers letzter Fall !'.Den heutigen freien Sonntag verbrachte ich am Cospudener See. Vormittags wollte ich ein paar Caches suchen und ab Mittag wollte ich bei Sonnenschein baden. Die Sonne lies sich nicht blicken, da fiel das Baden aus und ich dehnte die Cache-Runde aus.Als ich hier bei den Zielkoordinaten ankam war war mir mit dem Hint sofort klar, wo ich suchen sollte. Das schwierigste war, dort unbeobachtet hinzukommen. In einem unbeobachteten Moment barg ich schnell die Dose. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache. 2. Juli 2017 12:18 Uhr","Zippojaner / 23.10.2016 14:20 / gefundenAuf einer kleinen Runde mit der Cacher-Familie diesen eingesammelt. ","annewithbike / 19.09.2016 21:32 / gefundenSchnell am Abend gefunden. Sonne war allerdings schon untergegangen.DFDC","Rolex358 / 22.05.2016 19:30 / gefundenSehr schön und tolles Wetter gehabt. Echt super schön gegen Sonnenuntergang. Vielen Dank","Dine90 / 24.04.2016 15:08 / gefundenBei der heutigen runde geloggt ","Rose38 / 28.09.2015 / gefundenDiesen bei einer runde am See gut gefunden. Dfdc","RoMoe / 09.08.2015 08:54 / gefundenNach kurzer Suche und dem Auffrischen der Fährtenkenntnisse war die Dose gefunden. Nun noch ein paar Stunden den Cosi genießen.  Danke sagt die Leipziger Familie RoMoe","iwa79+Maik / 14.06.2015 / gefundenHeute einen wunderschönen Ausflug an den cossi gemacht und ein paar Dosen eingesammelt. Das war unser 3ter heut. Danke dafür. Der Deckel fehlt leider.","Sunrise & Snuffler / 02.05.2015 / gefundenHier tauchte das Kind mal kurz ab und wieder auf! Dieses Spiel wiederholte sie doch einige Male, bis sie Dose samt Logbuch fand;-) hi, hätte ja auch abwarten können und den Hint mitlesen können!Nun nach der kurzen sportlichen Einlage, beschrifteten das Logbuch, versteckten alles wieder und schwangen uns wieder auf die Räder.Mit Dank auch für dieses Dose, Grüßen Sunrise & Snuffler.","schnugge86 / 24.02.2015 19:28 / gefundenBei sonnigem, aber windig kaltem Wetter streuselten wir hier durch die Gegend. Die Idee, die App mal zu checken erwies sich als goldrichtig, denn die führte mich zu diesem Cache.Tolles Versteck in schöner Umgebung! Vielen Dank fürs Legen! :)","mopidick / 18.01.2015 21:00 / gefundenHeute haben wir es endlich mal geschafft mit dem crowncapcollector gemeinsam eine schöne Runde zu drehen. Der letzte Stopp vor der Kaffeepause wurde hier eingelegt. Vor ein paar Wochen konnte ich an dieser Stelle nicht fündig werden, aber heute im Team ging es dann relativ zügig. Diesmal durfte auch mopi die Dose bergen.This entry was edited by mopidick on Tuesday, 20 January 2015 at 06:21:30 UTC.","grobi49 / 26.10.2014 13:47 / gefunden26. Oktober 2014 13:48; gefunden.. vielen dank dafür","PN-Arlie / 03.09.2014 14:36 / gefundenBei einem Spaziergang um den See konnte ich die Dose nach kurzer Suche finden und der Log war erledigt.TFTC","meuselbu / 08.08.2014 13:09 / gefundenAuf unserer heutigen Papa Tochter Tour schnell gefunden. Danke für&#039;s zeigen.","Die Wildensteiner / 31.05.2014 / gefundenDieses war nicht unser letzter, sondern unser erster \"Fall\" bei der heutigen Seeumrundung zu Fuß. Danke, es war nicht leicht, aber interessant, so ein Perspektivwechsel! ","kaffeeKurt / 25.05.2014 18:20 / gefundenTolles Versteck! Sonntag Abend bei schönenem Wetter allerdings grosse Muggelgefahr.TFTCKaffeeKurt","Pinsel21 / 28.04.2014 / gefundenUnd wieder ein Nachlog. Die Dose hatte ich bereits mit Sturmsonne zusammen am 22.03.2014 gefunden. Hier wurden wir sogar vom Owner beim Bergen \"erwischt\". Tja, wenn man sich so offensichtlich hinstellt.?  Ich möchte jetzt auch mal bei Opencaching ein paar Punkte machen. Sorry für den Nachlog. *TFTC* sagt Pinsel 21","Nilpferd1607 / 06.04.2014 18:10 / gefundenAuf der heutigen Runde mit den Eisbären gefunden. TFTC sagt Nilperd1607."],"descriptionSnippet":"Micro für zwischendurch","status":"kann gesucht werden"}