{"hiddenAt":"23.03.2008","waypoint":"OC54FD","coordinates":"E 011° 54.921' N 50° 47.081'","link":"https://www.opencaching.de/viewcache.php?wp=OC54FD","description":"Geocache OstereiEs ist Ostern und alle Hasen verstecken Ostereier. Der Birkhäuser Hase ist modern und hatte ein GPS – Gerät dabei, damit viele Menschen das Ei finden. So sollt auch ihr es suchen.Der Cache befindet sich am Waldrand mit einen schönen Blick auf das kleine Dorf Birkhausen. Parken könnt ihr am Fischhaus bei N 50°46.728 E 011°55.131. Für den Weg zum Cache und zurück sind es etwa 2,5 km. Zeitlich gesehen braucht ihr für den Hin- und Rückweg samt Suche etwa 45 Minuten. Der direkte Weg ist nicht immer der beste. Zieht nicht die besten Sachen an und denkt an festes Schuhwerk, es könnte bei Nässe schlammig sein.Erstinhalt:\t- Logbuch    \tàbleibt bitte im Cache- Bleistift\tàbleibt bitte im Cache\t\t\t- Silica Gel\tàbleibt bitte im Cache\t\t- Haggy Sack\t\t- Ü-Ei Überraschung\t\t- großer Anime Button- PilzViel Spaß beim Suchen und Finden von unserem Cache. Solltet ihr noch Zeit haben, dann schaut auch bei dem Cache Teichblick vorbei. © birkhauser1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Osterei von birkhauser1","cacheType":"normaler Cache","terrain":2,"logs":["Superlooser / 07.10.2013 / gefundenEs ist zwar bald Weihnachten, aber ein Marzipanosterei geht immer. Doch leider war es nicht aus Marzipan.Danke für den Cache!#2328 14:20 Uhr","BESTPOE / 30.06.2013 / gefundenHeute haben wir das Osterei noch einmal unter OC besucht. Viele Grüße undDFDC","Honsak / 22.06.2013 15:15 / gefundenBeim Joggen hier vorbeigekommen und eine kurze Rast eingelegt. Danke fürs Zeigen.Grüße, Honsak","KsNero / 12.06.2013 07:50 / gefundenFrüh mit dem Hund schnell noch das \"Osterei\" gesucht und schnell gefunden.Hab erst die klapprige Bank im Visier gehabt, aber es versteckte sich dort ganz in der nähe.Danke für den Cache vor der Haustür. ","Burggeist / 01.05.2013 / gefundenSuper Versteck, auf die Idee muß man erst mal kommen.Inhalt: Geocoin, Holzwürfel, Karabinerhaken, kleine SpielzeugeDanke für diesen Cache.Burggeist","BertaL / 23.05.2010 / gefundenDas Osterei zu Pfingsten bei bestem Wetter gefunden und mit Hund die geniale Aussicht genossen. Danke sagt BertaL","klamoin / 20.11.2009 / gefundengestern leider nicht gefunden,heute Verstärkung angefordert,gemeinsam geht es doch besser,schönes Versteck,an dem ich gestern einige Male vorbei gelaufen bin,war nicht mein Tag,danke für`s zeigen sagen klamoin`s ","Jaki / 13.04.2009 / gefundenAn einem Ostermontag bei herrlichem Wetter war dies der ideale Ostercache.Cache gefunden. ","ChaosTeam / 05.04.2009 / gefundenAuch dieses Ei war eine Woche vor Ostern schnell gefunden. Haben den Hasen grad noch so schnell weghoppeln gesehen .Schöne Aussicht von dort \"oben\".Danke für´s Zeigen und Grüße an den birkhauser sagt das ChaosTeam","the farmers / 06.08.2008 / gefundenHallo!Dieser war unser erster Cache und wir fanden Ihn sehr freundlich platziert mit einer tollen Aussicht.  "],"descriptionSnippet":"Ein Osterei liegt am Waldrand mit Blick auf Birkhausen.","status":"kann gesucht werden"}