{"hiddenAt":"22.03.2008","waypoint":"OC54C0","coordinates":"E 008° 19.645' N 50° 54.003'","link":"https://www.opencaching.de/viewcache.php?wp=OC54C0","description":"Ziel Koordinaten neu !!N 50°54.288 E008°20.154Der Cache Bernshäuser Eierdiebewar ein Bestandteil des Ostermontag Event 2008.Zur Erinnerung an diesen schönen (wenn auch Wettertechnisch nicht)So guten Tag habe Ich den Mystery in einen Tradi umgebaut!Der nun ohne jede Knobelei und Hühner und Hasen suchen gefunden werden kann!Wenn man sich sehr ruhig dem Cache nähert besteht die Möglichkeit wilde Tiere zu treffen!Ich wünsche nun allen viel Glück und Erfolg beim suchen!Bis bald im Wald sagt dasLagombes TeamUnten die Beschreibung zum vergangenen Event !!OSTERN 2008 – Montag, ab ~10:00 Uhr bis zum Sonnenuntergang haben hier Hühner und Hasen das Sagen!Aber, man sollte auch mit eventuellen Zwischenfällen rechnen.Mehr können wir an dieser Stelle nicht verraten!Die angegebenen Koordinaten sind fiktiv und wenn überhaupt nur für eine sehr grobe Orientierung zu gebrauchen.Um wirklich mit Hühnern und Hasen in Kontakt zu treten sollte man auf alles gefasst sein und sich zum Wanderparkplatz in Bernshausen begeben!Dort werden gegen 10:00 Uhr die wilde Hilde und ihre Eineiigen Zwillingsschwestern ihre Posten beziehen und Euch zum Cache lotsen.Ihr solltet Spass verstehen und ein „Cacher-GPS“ mitbringen. Wer noch dazu etwas zum messen und schreiben in seiner Ausrüstung bereithält, ist für alle Fälle vorbereitet.Der Rest wird dann ein Kinderspiel!Der Zugangscode lautet: 723© Lagombes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyyrf vfg jvpugvt","caseType":"normal","difficulty":2,"condition":"ok","name":"Bernshaeuser Eierdiebe von Lagombes","cacheType":"Rätselcache","terrain":2,"logs":["Aceacin / 19.06.2010 / gefunden17:40hNach dem Bernshausen-Cache sind wir natürlich weiter zu den Eierdieben gelaufen, auch wenn Anna eigentlich keine Lust mehr hatte, gingen wir doch weiter.Das Wtter war ja wirklich klasse, hatten wir doch eine Schönwetterphase nach einem Regenschutt erwischt. Das Versteck hatte Fabio schnell entdeckt und es wurde eifrig getauscht. Debora weinte kurze Zeit später etwas, weil ihr Ü-Ei-Drache einen Flügel verloren hatte, den wir im Gras nicht wieder fanden. Aber dann meinte sie, dass der auch ohne Flügel toll aussähe.Danach gingen wir wieder den Weg zurück nach Bernshausen und kamen genau richtig zum Abendessen im Haus Lebensquell an.Vielen Dank für die schöne Runde und den Cache,Aceacin ","Sonnenwinkler / 08.07.2009 / gefundenNach dem Bernshausen-Cache bot es sich natürlich an, diesen Cache direkt im Anschluss zu suchen. So konnten wir ohne Umzuparken gleich zwei Caches finden. Leider hat sich am Cache ein kleines Ameisennest gebildet, ganz schön viele Eier bei den Eierdieben ... Vielen Dank auch für diesen Cache! Beim Loggen war es sogar mal kurz trocken... Die Sonnenwinkler","crisb / 17.12.2008 / gefundenNach dem Bernshausen Cache noch mitgenommen. Schnell gefunden. Insgesamt eine schöne Runde.no tradeGruß crisb","q.treiber / 17.11.2008 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber","Zwei Hauberger / 19.10.2008 / gefundenEs fällt auf. Wenn wir nach Bernshausen kommen, scheint die Sonne. Auf unserem morgendlichen Spaziergang das Eiernest um 11:00 Uhr entdeckt. Anschließend noch bei luftiger Höhe von 480m auf einer Bank in der Nähe aufgewärmt.IN: KrakeOUT: EuleTFTCZwei Hauberger#45","Snailpush / 27.09.2008 / gefundenHeute zum Abschluß unserer Ost- Tour nochmal in Bernshausen vorbei geschaut. Ich hoffe die ortsansässigen Landwirte waren nicht zu sauer, das wir bis auf 300 m an die Dose heran gefahren sind. Trotzdem eine tolle Landschsft. Noch lieber wäre uns gewesen, das Event miterlebt zu haben. Vielleicht nächstes Ostern ;-)TFTCIn: Kasette ( Mal was anderes )","Dilldappe / 25.03.2008 / gefunden","Team-Boschy / 24.03.2008 / gefunden#96 - 14.45 Uhr DerLagombes hat einen neuen Cache, extra zum Osterevent! Super! Da mußteich natürlich auch mal vorbei schauen. Also bin ich einfach mit demMonsterS4R und dem Semmeltechniker mitgegangen. Vielen Dank für dienette Begleitung. Vielen Dank auch an den Lagombes...  Team-Boschy","borribles / 24.03.2008 / gefunden...als dann alle schon gegangen und das Fest geräumt, kommt ein Borribleund muß doch tatsächlich den Schatz der Eierdiebe noch ... suchen!Dases ihn geben soll, das wußte der Borrible als Erster, gefunden hat erihn dann .... als Letzter für heute. Hat aber auch was, das erste ...und das letzte *gg*Fein wars ...... die Borribles (T+M)(Umwege sind auch Wege!)","hendyp / 24.03.2008 / gefundenJaja, die vorwitzigen Häschen. Da wir uns auf dem Weg zum Event aber nicht mit ihnen beschäftigt haben, hatten sie sich Verstärkung von Väterchen Frost geholt, als wir uns von der Eventhütte zum Versteck aufmachten. So mussten wir mit zitternden und steifgefrorenen Fingern die Eier aus dem Versteck holen.TNLNSLTFTC,   hendyp & Sonja","Geistig / 24.03.2008 / gefunden","TeamWied / 24.03.2008 / gefundenHeute bei Schneefall und Kälte den Cache gemeinsam mit den Eispiraten den Cache gefunden.Danke sagtTeam Wied "],"descriptionSnippet":"war ein Mystery zum Event","status":"kann gesucht werden"}