{"hiddenAt":"16.03.2008","waypoint":"OC5444","coordinates":"E 012° 11.288' N 52° 30.213'","link":"https://www.opencaching.de/viewcache.php?wp=OC5444","description":"Der CacheAm Waldweg im Forstrevier Havemark/Galm mahnt ein alter,steinerner Wegweiser zur \"Eile mit Weile\". Dem kann man gut amnahegelegenen Rastplatz nachkommen. Der Cache hält sich wenigeMeter vom Stein entfernt, erdnah in einem typischen Naturversteckverborgen.Viel Spaß beim Suchen & Finden.LG MayBe(#16)Gratulation dem Erstfinder am 17.03.2008:Buckel© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra","caseType":"klein","difficulty":1,"condition":"ok","name":"Eile mit Weile von MayBe","cacheType":"normaler Cache","terrain":1.5,"logs":["MayBe / 23.05.2016 / HinweisHerzlichen Dank an \"Viereck-PM\" für die spontane Wartung! :-)LG MayBe","phoenix66 / 01.07.2015 19:04 / gefundenPrima Versteck, ","MayBe / 12.07.2014 / kann gesucht werdenCachewartung - 15.10 UhrWir ließen das Auto am Ende des Plattenwegs stehen und machten uns auf den 2 km langen Marsch. Immer hübsch den aufgeweichten Waldweg entlang in Latschen und Sandalen. Der Schlamm spritzte bis in die Kniekehlen, am Himmel brauten sich die Gewitterwolken zusammen und meine Begleiterin fragte alle paar hundert Meter... \"Wie weit ist es noooch?\", aber egal... Was macht man nicht alles für seinen Cache. Doch als wir das Ziel erreichten und ich beim ersten Blick die Dose erblickte, schaute ich nicht schlecht. Sie lag genau dort, wo sie hingehört. Da, wo wir sie vor mehr als sechs Jahren platziert haben. Nun ja... da wir aber nun mal hier waren, habe ich den Cache gleich aufgeräumt und ein neues Logbuch samt \"Behausung\" dagelassen. Das originale Logbuch hatte zwar noch jede Menge Platz, war aber ein wenig klamm und so ist zumindest alles wieder schick hier und der Weg war nicht ganz umsonst. Dann setzte der angedrohte Sommerregen ein, den wir unter dem benachbarten Rastplatz abwarteten, bevor wir uns wieder auf den ebenso langen Rückweg machten. Komisch, zurück ging es schneller, aber das ist wohl immer so... Viel Spaß!LG MayBe + BabetteP. S. Ich habe einen Hint eingefügt, damit nicht versehentlich an falscher Stelle (Vogelhaus) gesucht wird.","MayBe / 16.05.2014 / momentan nicht verfügbarBis zur Überprüfung off... Danke für den Hinweis!LG MayBe","obiwan002 / 22.11.2012 / gefundenNachlog auf OCDiesen hier fand ich bereits am 31.10.09 und ich bedanke mich ganz herzlich.MdMmes","darkstone / 28.12.2008 / gefunden<i>\"Bibber-Zitter-Runde\" <\/i><b>2/4 - 28.12.2008 - 15.15<\/b>Nach dem Wolfsheim ging die Tour durch den Wald weiter. Irgendwie nicht das Richtige für mein Auto. Zum Glück war der Boden gefroren, sodass unsere Autos sich nicht festfahren konnten. Vor Ort angekommen freute ich mich über diese schöne Location mittem im Wald. <b>Jedoch sollte der Owner darauf hinweisen, dass der Cache nicht im Vogelhäuschen liegt.<\/b> Der Cache war schnell gefunden und wurde sofort geloggt.Danach haben wir noch ein Foto aufgenommen und weiter gings im Wald in Richtung Wulkow.<b>TFTC Darkstone<\/b><i>visit us @ (http://www.team-jerichow.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  <\/i>","littledemon / 23.12.2008 / gefundenStation 4 unserer \"Weihnachts-Familien-Ich-zeig-euch-was-geocaching-ist-Tour\" Und nochmal quer durch den Wald, dank des Harvesters, der vorher drin war, hatte Papa´s Auto endlich mal richtig zu tun! Nach kurzer Verwirrung durch rosa Stein, der laut Tom Tom das Ziel sein sollte, mir aber nicht weiß genug war, haben wir das weiße Dingels dann doch noch gut gefunden und dank Paps, der mittlerweile Blut geleckt hatte, das Dösken auch schnell gefunden!  no trade Vielen Dank für den schönen Cache, auch im Namen meiner Family!","turtle / 08.10.2008 / gefundenNach einem schwierigen Anfahrtsweg über Galm ist das Auto waschreif. Die Entschädigung folgte - kam sah und loggte :-;Danke an den Ownerin: Smilieout: -Turtepj","Euni / 02.08.2008 / gefundenUm 14 Uhr mit meiner Frau und meinen Kindern gefunden.In: Coin Cammo Ammo, KunstblumeOut: TB Digedag, StiftDer schön restaurierte weiße Stein ist sehenswert. Die Wohnung über dem Cache ist bereits verlassen. In Galm gibt es eine empfehlenswerte Gaststätte.Danke an MayBe.Euni","risou / 21.06.2008 / gefundenGanz entspannt haben wir diesen kleine cache gesucht und gefunden.Anschließend gab es noch eine kleine Rast am Picknickplatz.Danke sagen Gudrun & Andreas","sirl / 11.05.2008 / gefundenAuf einer größeren Altmark-MTB-Runde gut gefunden. ninoGrüße und Dank für den schönen (Rad-)Cache an MayBe vonsirl","eliminator0815 / 31.03.2008 / gefundenDer eliminator0815 war da!Danke für diese schöne Offroadtour bei herrlichem Frühlingswetter. Der Cache war gut zu finden und in Ordnung.Es muß doch zu früheren Zeiten ganz schön Verkehr auf den Handelswegen geherrscht haben. Tschüß Micha"],"descriptionSnippet":"","status":"kann gesucht werden"}