{"hiddenAt":"21.12.2006","waypoint":"OC5450","coordinates":"E 011° 59.736' N 49° 02.458'","link":"https://www.opencaching.de/viewcache.php?wp=OC5450","description":"Sofern ihr mit dem Auto anreist, müßt ihr es vermutlich in Goldberg beim Sportplatz stehen lassen.Die gelisteten Koordinaten des Caches stellen den Startpunkt am Naabufer auf der Ebenwieser Straße dar - diese ist nur für Anlieger und Radfahrer/Fußgänger offen.Am Startpunkt zweigt (siehe Google Maps) die \"Ebenwieser Straße\" nach rechts ab und führt hinter einem kleinen Schloß den Berg hinauf, während die weiterführende Uferstraße ab dort \"Ebenwies\" heißt.Wir folgen der Ebenwieser Straße bergauf und stehen beiN49° 02.566 E11° 59.701in einem Haus mit zwei Zimmern. Ob du es durch die Tür betrittst, von hinten durch eines der Fenster kletterst oder einfach gradeaus durch die Wand gehst, ist deiner Kreativität überlassen.A = Anzahl der Fenster im vorderen ZimmerB = Anzahl der Fenster im hinteren ZimmerZur Kontrolle: A - B = 1Gehe ein paar Schritte zurück auf die Straße, zuN49 02.56(2*B) E11 59.71(A+2*B)Du findest dort eine einzeln an einem Baum stehende Steinplatte, die auf der zum Tal zeigenden Schmalseite mehrere Löcher und vertikale Rillen hat.C = Anzahl der LöcherZur Kontrolle: die Anzahl der Rillen ist C-1Gehe noch ein Stückchen weiter zuN49 02.5(C+A)(A) E11 59.6(1+2*C)(B)Hier sind noch zwei Häuser. Beide haben Probleme mit ihren Dächern, aber in welchem wäre man vor Regen besser geschützt?Im linken Haus (das was näher am Abhang steht): D = 0Im rechten Haus: D = 3Jetzt gehts zum Final:N49 02.5CC E11 59.7CDDer Cache liegt in der rechten Ecke einer Wandnische, in einem Haus etwas abseits, oberhalb der Straße. Das Versteck sollte für \"Cacher-Augen\" offensichtlich sein.© dawidi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Ebenwieser Straße von dawidi","cacheType":"Multicache","terrain":3.5,"logs":["qpunkt / 07.01.2018 / gefundenHaben heute bei dem feuchten Wetter einen kleinen Ausflug gemacht und den Cache gefunden. Coole Lacation und schöne Rätsel. Ein Spaß für die ganze Familie.Vielen Dank für's Verstecken!!","dawidi / 23.04.2017 / kann gesucht werdenGerade gesehen, daß ich beim Disablen auf GC ganz vergessen habe, das auch hier zu tun - aber egal, jetzt ist wieder eine Dose vor Ort und es kann weitergehen ","Meskfresh1 / 02.03.2016 23:00 / gefundenHeute eine kleine Nachttour unternommen, schöner cache!!! Danke ","pirate77 / 27.07.2012 / gefundenIn Begleitung von Kessiyean habe ich heute nochmals den Cache angegangen.Sie durfte nochmal alle Stationen aufsuchen und dann gings in drückender Hitze auf zum - dieses mal - Muggelfreien Finale.Die Dose ist gebrochen, da ist ein großes Loch drinnen.Danke fürs zeigen dieses schönen Plätzchens!","pirate77 / 24.06.2012 / HinweisAuf meiner Heutigen OpencachingFarradRunde diesen Cache auch angegangen.Schönes Plätzchen, alles gut gefunden, leichte Rechenaufgaben, alles perfekt.Und dann... am Finale... das Versteck wahrscheinlich gesichtet... seh ich da in 2 Meter Entfernung eine Tasche, ne offene Flasche Bier und 2 nackte Beine...Da kann ich net schen und loggen :(Auch den Bonus kann ich nun net machen... ;(Aber ich komme wieder, zu diesem tollen Platz gerne!","Foschal / 11.06.2011 / gefundenDer alte Steinbruch ist klasse und das Herumstöbern hat Spass gemacht. Der Final konnte sich dann auch nicht lange verstecken und wir konnten uns im Logbuch (Bitte austauschen, es ist voll) verewigen.Danke für's Verstecken und viele Grüße von Foschal","SDBH-R / 09.05.2011 / gefundenWieder mal Geocaching vom Feinsten [:)]. Eine supertolle Location, die ich auch noch nicht kannte, Fragen, die unkompliziert zu lösen waren und eine zielsicher zu findende Dose. Nebenbei eine wunderbare Aussicht auf das Tal der Naab und das Ganze bei bestem, sommerlichen Wetter. Von dieser Art dürfte es mehr Caches geben.Danke für den Cache!!![i]P.S.: Ich würde den Cache nicht ins Archiv schicken. Es fangen doch immer wieder Leute mit dem Cachen neu an und auch die sollen einen solchen empfehlenswerten Cache machen können.[/i]","Tulpenfuss / 03.03.2011 / gefundenDiesen schönen Multi hab ich bereits vor geraumer Zeit über GC gefunden.Nun bin ich auch wieder auf OC aktiv und loge nach.Danke für den Cache der Tulpenfuß.","piele / 06.02.2011 / gefundenBei herrlichen Sonnenschein auf einer kleinen Wanderung gefunden. Ruhige Lacation nur etwas abseits der üblichen Wanderwege. Hat uns sehr viel Spaß gemacht.No tradeTFTC, Piele","Clownfisch / 20.02.2010 / gefundenSchöner LP. Final gleich gefunden. Den Esel TB hab ich mitgenommen, sonst war nichts drin.","nigthrider / 01.01.2010 / gefundenGut gestartet ins Neue!!! ... mit diesem Cache!DFDC!  ","Zierach / 03.08.2009 / gefundenDie Aussicht ist einfach fabelhaft!Badesachen mitnehmen. Jetzt im Sommer lädt die Naab unbedingt dazu ein. ","montymole / 18.10.2008 / gefundenSuper Gegend! TFTC!","Die Groms / 04.08.2008 / gefundenWirklich sehenswerte Gegend. Vielen Dank, Die Groms","tfg1970 / 28.06.2008 / gefundenVielen Dank fuer den tollen Cache. Dort waeren wir niemals von selbst hingekommen ! Wirklich eine tolle, abgelegene Stelle. Hat der ganzen Familie Spass gemacht  Gruss tfg1970 ","uwe188 / 14.06.2008 / gefundenEine schöne Idee, dieser Multicache.Mit Begeisterung habe ich meinen ersten Multicache gefunden.Eine herrliche Aussicht hat man da.Und einen Bonus gefunden, mit etwas Hilfe zwar. Danke.         Uwe188","NoNick / 30.03.2008 / gefundenWir waren mit unseren nörgelden Junior unterwegs und staunten nicht schlecht was es für interessante Plätze in unserer Nähe gibt. Mit den Kinderjogger auch kein Problem den Berg hinauf zu kommen.Danke fürs zeigen!NoTrade","n.a. / 09.02.2008 / gefundenSehr schönes landschaftliches Eckchen. Trotz Multi mit mehreren Stationen waren die Aufgaben schnell erledigt. Ist eigentlich einen zweiten Besuch wert um mal das Gelände oberhalb etwas zu erkunden.OUT: TB EagleDer Elch","Kartenkai / 09.02.2008 / gefundenDas Gelände hier ist ja genial. Vielen Dank für die schöne Aussicht!!!Zusammen mit dem Elch heute bei schönstem Wetter erradelt.Vielen Dank!!!In: TB","d0wnl0rd / 24.07.2007 / gefundenWer hätte gedacht, dass sich eine kleine Siedlung hier verbirgt. Nett :-)In: Ü-Ei-Figur Out: Ü-Ei-Figur"],"descriptionSnippet":"Verlassener, zugewachsener Steinbruch bei Etterzhausen","status":"kann gesucht werden"}