{"hiddenAt":"21.03.2008","waypoint":"OC54A6","coordinates":"E 013° 16.993' N 54° 14.143'","link":"https://www.opencaching.de/viewcache.php?wp=OC54A6","description":"Dieser Cache führt Euch in das schöne Dörfchen Stahlbrode. Parken ist kostenlos möglich unter N: 54\" 14.011 E: 013\" 17.288.Von dort geht ein Weg vorbei am Zeltplatz in Richtung \"Rügenblick.\" Campingplatz Stahlbrode / Betreiber Gabriele Dörner / Tel038351/ 2 38Das                 Gebiet um Greifswalder Bodden und Strelasund ist ein herausragendes                 Wassersportrevier und bekannt für seine Naturschönheiten.                 Stahlbrode liegt an der Südwestküste des vorpommerschen                 Festlands. Der Strelasund ist an dieser Stelle ca. 3 km breit.                 Der Hafen Stahlbrode hat durch seine gute Lage zwischen den Städten                 Stralsund und Greifswald große touristische Bedeutung und                 wird gerne als Übernachtung bei der Umrundung von Rügen                 genutzt. Leider ist die Zahl, gerade für Gastlieger zur Zeit                 noch sehr begrenzt.                 Der Hafen Stahlbrode ist durch die verkehrstechnische Anbindung                 A20 - Rügenzubringer - Abfahrt Reinkenhagen/Miltzow (Entfernung                 ca. 8 km) ab 2005 sehr gut erreichbar. Autofähre Stahlbrode - Glewitz                                Übrigens, bei den Fischern in Stahlbrode kann man frisch geräucherten Fisch kaufen, der hier noch relativ preiswert ist und in der Gaststätte am Hafen gibt es gutes Essen und Kuchen !kido_connection © kido_connection, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stahlbrode001 von kido_connection","cacheType":"normaler Cache","terrain":1.5,"logs":["pappnikk7105 / 27.07.2017 15:40 / gefundenAuf unserer heutigen Tour von Greifswald nach Stahlbrode und Umgebung konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Gelion7 / 05.03.2017 16:20 / gefundenAls das Navi sagte: \"hier\", fanden wir nichts - wirklich nichts. Aber da ich das Listing ausnahmsweise mal richtig gelesen hatte, brachte beherztes Zugreifen dann den Erfolg.DfdC!","zirkulon / 21.01.2017 21:00 / gefundenUm dieses Versteck sind wir so einige Male herumgelaufen, ohne dass wir uns getraut hätten, dort nachzusehen. Schlussendlich blieb nur noch diese Möglichkeit nach. Was soll ich schreiben? Dort war das Logbuch dann auch zu finden. Unsere Namen eingetragen und schon ging es weiter. DfdC ","trolldolli / 02.03.2015 / gefundenDamals wurde dieser Cache auf einer anderen Plattform gefunden. es dankt team trolldolli","lela-31 / 09.08.2014 12:18 / gefundenSchon bei gc geloggt.","Hardy_Rodgau / 05.05.2014 / nicht gefundenHier fanden wir heute leider nichts, außer einer Vielzahl von Mücken.Schade. Wenn die Dose weg ist, dann bitte disablen.","ur-eich / 13.10.2013 13:30 / gefundenNach einer guten Scholle mit Bratkartoffeln im örtlichem Gasthof nun frisch gestärkt den Schatz gehoben.THX","nordlicht 01 / 27.04.2013 15:30 / gefunden","Linde / 09.09.2012 / gefundenAuf dem Weg von der Insel nach Hause hier gerastet und gecacht. Trotz Zeltplatznähe und Badestelle muggelfrei gelogt.Danke J+A, heute unterstützt von Ole","Bipo040 / 15.07.2012 / gefundenIch muss sagen ein sehr gutes Versteck, leider musste ich einige zeit warte bis ich den ceche \" bergen\" konnte, da ich vom Campingplatz aus viele Beobachter hatte. Gott sei dank fing es an zu regnen und alle camper sind in ihre Wohnwagen verschwunden ;) ","p1no / 21.04.2012 / gefundenHeute morgen schon mal vorgetastet, aber wegen zu vieler Mugels dann doch lieber liegengelassen. Beim zweiten Anlauf waren wir dann ungestört und konnten den Schatz bergen. Nach ausgiebigen studieren des Inhalts hatten wir jetzt wieder das Problem die Dose unbemergt an ihren Platz zurückzubringen. Gut das wir auch Zeit im Gepäck hatten. Ein wenig die ruhige See beobachtet und dann war der Moment günstig.TFTC sagen Pino+Drea","Los golfos de Berlin / 30.09.2011 / gefundenErst zu den Listingkoordinaten gelaufen, nix gefunden, umgeschaut, Idee gehabt und gefunden.Wir haben den Cache bei folgenden Koordinaten gefunden:N 54 14.148 E 13 17.010","Lumpi.1960 / 09.06.2011 / gefundenEndlich, eine Altlast ist abgelegt. Was vor 17 Monaten nicht möglich war, ist nun geschafft. Danke und liebe Grüße aus DD, der [red]Lumpi[/red].[:D][:D][:D][}:)] (Rated 3 stars with [url=http://www.gcvote.com]GCVote[/url])","cash01 / 22.04.2011 / gefundenKurz nachdem wir in Stahlbrode ankamen, ging es schon auf die Suche. Ein schöner Cache, der Owner hat das Versteck gut gewählt. Leider war die Zeit etwas knapp, denn wir hötten uns diese Ortschaft gerne näher angesehen.GrußCash01","25geo12 / 22.04.2011 / gefundenSuper, nach kurzen warten auf die Fähre noch schnell ein Cache gesucht,gefunden und geloggt. Danke","pwgdrx / 26.09.2010 / gefundenBei einem kleinen Spaziergang gesucht und gefunden.Waren doch etliche Muggels unterwegens.Nix getauscht.TFTCpwgdrx","primulaveris / 08.09.2010 / gefundenFest gemacht an der Pier und erfolgreich vor dem Abendessen gefunden. TFTCPrimulaveris","robd&vm / 12.08.2010 / gefundenIm August gefunden, aber heute (2.10.2010) auf OC erst nachgeloggt. TFTCRobd&VM","De Ryckswimmers / 13.05.2010 / gefundenHier haben wir auf unserem Segeltörn angelegt um Mittag zu essen, dabei einen kleinen Umweg für die Dose eingelegt. DfdC!","h1ghtower / 23.04.2010 / gefundenAufgrund der Nähe zum Campingplatz war es nicht leicht die Dose zu heben, da musste ich heute schon den richtigen Moment abwarten."],"descriptionSnippet":"","status":"kann gesucht werden"}