{"hiddenAt":"16.03.2008","waypoint":"OC5430","coordinates":"E 012° 13.329' N 51° 25.341'","link":"https://www.opencaching.de/viewcache.php?wp=OC5430","description":"                    Der Cache befindet sich nicht auf dem FlughafenGelände, sondern er ist frei zugänglich.Wichtig: Stift mitbringen!!                                                    Dieser, mein erster Cache, liegt ganz in der Nähe der nördlichenRunway des Flughafens Leipzig/Halle, es handelt sich dabei um einenMicro, da hier kein größerer unterzubringen war.Der Fughafen ist nun schon mehr als 80 Jahre alt. Findet dasEröffnungsjahr des Flughafens heraus, dieses benötigt ihr um einenkleinen Teil der Koordinaten auszurechnen. Nehmt die zweistellige Jahreszahl desEröffnungsjahres und subtrahiert 10, dies sei B.Ihr benötigt noch 4 weitere Daten zum Flughafen, ich empfehle,schaut euch auch ein wenig im Internet um.Die Runway Nord des Flughafens hat eine bestimmte Bezeichnung, wennein Pilot sie aus Richtung Osten kommend anfliegt, dies sei A (denBuchstaben zur Unterscheidung von der neuen Südbahn könnt ihrweglassen). Außerdem benötigt ihr noch das Datum, in welchem dieseStartbahn eröffnet wurde. Hiervon brauchen wir den Tag, Monat undJahr sind egal. Der Tag sei C.Mit der Eröffnung der neuen Startbahn Nord ging auch ein neuesFlugsicherungsgebäude samt Tower in Betrieb. Wie hoch ist dieserTower? Ihr ahnt es schon, unser Wert D ist die Höhe des Towersminus 7.Als Letztes begebt euch noch einmal in die Annalen des Flughafens,zu einer Messe noch während der Zeit des eisernen Vorhangs landetezum ersten Mal eine Concorde auf dem alten Flughafen. Bestimmt das Jahr, wann daswar, wir benötigen die letzte Ziffer für E.Habt ihr alle Daten und Fakten beisammen, so könnt ihr dieKoordinaten wie folgt zusammenstellen:A = Bezeichnung der Runway bei Anflug aus OstenB = zweistellige Jahreszahl des Eröffnungsjahres des Flughafens minus 10C = Tag (Tagesdatum ohne Monat und Jahr) der Inbetriebnahme derNordbahn minus 10D = Towerhöhe minus 7E = Erste Concorde-Landung in den 80ern, welches Jahr (nur letzte Ziffer)Der Cache befindet sich bei:N 51° A.B6E 12° C.DEDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© zwennie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujnem-jrvß","caseType":"mikro","difficulty":2,"condition":"ok","name":"LEJ - Bahn Nord von zwennie","cacheType":"Rätselcache","terrain":1,"logs":["HeiFi1 / 22.02.2018 / gefundenDer theoretische Teil wurde schon vor Tagen zu Hause gelöst. Auf der Heimfahrt von Leipzig wurde nicht die Autobahn sondern die Landstrasse genutzt. So konnte die finale Dose geborgen werden.","hefi / 22.02.2018 / gefundenDer theoretische Teil wurde schon vor Tagen zu Hause gelöst. Auf der Heimfahrt von Leipzig wurde nicht die Autobahn sondern die Landstrasse genutzt. So konnte die finale Dose geborgen werden.Hinweis an den Owner: Der Deckel von der Dose fehlt.Danke","THEO_GB / 18.02.2018 14:02 / gefundenDie Zeit war reif für einen Besuch beim 'LEJ - Bahn Nord'.Als ich diesen Mystery sah, war sofort mein Interesse geweckt. Als ich einmal Zeit hatte recherchierte ich etwas und fand schnell die Informationen, die ich brauchte. Dann ermittelte ich die Final-Koordinaten und setzte diesen Cache auf die To-do-Liste für den Outdoor-Teil. Heute hatte ich Abends einen Termin im Messegelände Leipzig. Das Wetter war für diese Jahreszeit sehr gut und so fuhr ich gleich nach dem Mittagessen los um vorher noch ein paar Caches zu besuchen. Dieses Final war mein erstes Ziel. Vor Ort waren gerade keine Muggel. Dank Hint passte gleich der erste Griff.  Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es. Vielen Dank für diesen Mystery. Durch die Recherche der Antworten habe ich etwas dazu gelernt und der Besuch des Finals war sehr sehenswert.18. Februar 2018","Valar.Morghulis / 04.03.2017 18:55 / gefundenDas Rätsel konnte gut gelöst werden und heute stand der Outdoorpart an. Ganz schön muggelig hier, aber ich konnte hoffentlich unbeobachtet zugreifen.Das Logbuch ist dann mal voll, habe mich mit dem Stempel noch irgendwo dazwischen gequetscht.Vielen Dank an zwennie für's Zeigen.Valar.Morghulis4. März 2017 # 458","trassolix / 29.09.2016 / gefundenHier habe ich mich doch etwas schwer getan, obwohl die Lösung einfach erschien, aber eine Zahl wollte sich mir einfach nicht zeigen. Heute nochmal versucht und so konnte ich nach einigen Versuchen doch noch eine Informationsquelle zur fehlenden Zahl ermitteln. Der Outdoorteil war dann recht easy und so konnte ich mich heute ins Logbuch eintragen, was aber schon voll ist und auch schon einige Zusatzzettel in der Dose stecken.dfdctrassolix","wandrema / 06.12.2015 16:22 / gefundenHeute war bei uns Stolle backen angesagt. Aber in der Zeit, als der Teig gehen musste, bin ich mit Hund auch mal gegangen unzwar auf Dosenjagd. Das Rätsel war schon vor einer ganzen Weile gelöst und seitdem schlummerten die Finalkoords im Navi. Heute endlich sollte dann ein Häkchen gesetzt werden. ","Tomatensauce / 03.04.2015 16:55 / gefundenErster Cache für mich","SilHani / 10.01.2015 12:24 / gefundenIn der Vorbereitung für unsere heutige Runde das Rätsel gestern in Ruhe zu Hause gerätselt, da ich erst einer Zeitungsente aufsaß und dauerte es eine Weile bis der Checker grünes Licht gab. Nachdem wir auf dem Besucherhügel ein paar Flugzeugen beim Starten und Landen zusahen und bei gefühlter Windstärke 100 die Haare neu richten ließen, ging es weiter zur Dose, welche dann dank Hint sich nicht lange verstecken konnte. Geloggt, alles wieder brav versteckt und weiter gings.Vielen Dank für den Cache und Danke fürs HerführenOC #37","Uli001 / 28.01.2014 23:02 / gefundenDer Cacker zeigte schon lange grün. Heute habe ich eine Ausflug mit den Kindern zum Final gemacht. Dort gabe es auch für sie was zu tun. Ein wenig Bildung vor Ort konnte ich auch noch einbauen. Also sehr erfolgreich für den Ausflug. Zum Glück ist auch der Unfall an dem wir vorbei gekommen sind für alle ( besonders die Zwerge in den Autos) glimpflich verlaufen. Wann kommt die Bahn Süd wieder?Danke de Uli","Exil-Berliner / 10.05.2012 20:15 / gefundenEine tolle Zeit hier vorbeizuschauen, alles ist ruhig, kaum Autos unterwegs, loggen in einsamer Stille. Das Rätsel hatte es irgendwie in sich, auf eine Frage bekam ich einfach keine passende Antwort, so habe ich mich dann eben ans Final herangetastet,  bis der Checker grün war. Die Koordinaten sind perfekt, alles in allem ein prima Mystery.TFTC","erisch / 28.07.2011 / gefundenSehr schön, prima Aussicht, aber alles vermuggelt ","Capricorn09 / 28.07.2011 / gefundenSchöner Cache!","reSep / 26.07.2011 / gefundenAuf einer Radtour bin ich an einer stelle vorbei gekommen, wo ich mir sagte \" Hier muss was liegen oder schon bald\". Heute mal die Fragezeichen in der Umgebung abgearbeitet und sie da...... hätte mich auch verwundert. Gleichmal überprüft und dabei ins Logbuch eingeschrieben. Vielen Dank und Grüße, reSep","geowuschel / 28.02.2011 / gefundenZu dieser neuen Börse mußte ich doch gleich mal hin, ein kurzer Abstecher zum Flughafen...Die Dose leuchtete schon vom weitem.VG und DFDC von [b][green]geowuschel[/green] [/b]","Almitino / 02.02.2011 / gefundenSchönes Rätsel, schnell gelöst - aber \"Dank\" Zahlendreher bei Koordinaten-Eingabe erst beim 2. Anlauf gefunden (wer Lesen und schreiben kann ist halt klar im Vorteil *g*)","riebecker / 11.04.2010 / gefundenHeute war hier in der Gegend Cachen angesagt, logisch also das der nicht fehlen durfte.Die Werte waren Gestern recht schnell gefunden und Heute dann gleich mal angehalten und fix geloggt.Gruß und Danke für den CacheTeam riebecker","Enni... / 27.09.2009 / gefundenSchöner Rätselcache! Schon mehrere hundert Mal daran vorbei gefahren und nie etwas geahnt.   TFTC sagt Enni... ","Organisator / 13.07.2009 / gefunden","Portitzer / 01.12.2008 / HinweisHallo,der Cache ist bei Geocaching.com seit dem 15.11. deaktiviert.Bitte halte Deine Cachebeschreibungen auch hier aktuell!!!Danke und viele GrüßeKurt-Team Opencaching.de-","sheriff_81 / 02.10.2008 / gefundenAlle Daten schon vor Wochen zusammengetragen, Koordinaten des Finals ermittelt, Spoilerbild mit errechneter Position verglichen ... PASST ! Jeden Tag zweimal auf dem Weg zur Arbeit und wieder nach Hause dran vorbei gefahren. Aber nun endlich auch geloggt. Als Anwohner gleich entschlossen und ohne GPS zum Ziel marschiert. Endlich :)TFTC"],"descriptionSnippet":"Ein kleiner Micro zum Thema \"Flughafen Leipzig/Halle\"","status":"kann gesucht werden"}