{"hiddenAt":"24.05.2007","waypoint":"OC54FF","coordinates":"E 010° 36.320' N 49° 17.208'","link":"https://www.opencaching.de/viewcache.php?wp=OC54FF","description":"an der Ausgangskoordinate findet ihr ein Verkehrszeichen, der dort angebene Wert wird mit 10 multipliziert (x); diese zu folgenden Werten addiert, ergeben die Kooridnaten für dieFinal-Lage des Caches; N 49° 17.115 + x E 010° 36.279 + x Inhalt zum Start: 3 Trackables: (tja, ist sicher ein guter Grundnen eigenen Cache zu gestalten;) CZ Coin monkey TB Eiffel TowerRacer TB Schlump Wachsmalkreide, Lanyards, diverse Kleinigkeiten;Logbuch und Kugelschreiber bitte nicht entwenden!! Viel Spass inMfr. © Honkator, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva oenhpuonere Uvajrvf uvagreyrtg; *tt*","caseType":"klein","difficulty":2,"condition":"ok","name":"MÖLCHIE`S LOUNGE  von Honkator","cacheType":"Multicache","terrain":2,"logs":["findhaka / 11.08.2017 13:37 / gefundenGerechnet gefunden geloggt. Auch ein schöner Blick auf Ansbach. TFTC ","GeoLog81 / 02.11.2014 / gefundenSynchro with GC","The New Hunters / 15.08.2014 / gefundenEin kleiner Spaziergang und schon war das Gläschen gefunden. Dachte erst, es ist im Wohnwagen. Tausch durchgeführt und grad wieder auf dem Weg gewesen, als der Hundemuggel kam.Out : LeuchtsternIn : TB Chinese Mask","Hannsl / 24.07.2013 11:00 / gefundenDanke für den Cache.War ein schöner Spaziergang durch den Wald. GrüßeHannsl.","buddelflink99 / 17.09.2012 15:25 / gefundenNachlog:Kurzer Abstecher von der Joggingrunde: Koords schnell ermittelt und auch die Dose nach kurzer Suche gefunden.Vielen Dank und Grüße von buddelflink99","famila / 11.12.2011 / gefundenDie Lounge stand schon lange auf der Liste, heute konnte ich nach dem Tonwerk auch der Kläranlage einen Besuch abstatten. Am Final musste ich auch eine Weile suchen, mein Cachomat wollte immer woanders hin, wo es aber keine vernünfigen Verstecke für einen Small gab. Also Suchradius erweitert und da war dann schließlich (bei mir fast 20 m im Off) die Dose.Im Logbuchumschlag war noch ein Plätzchen frei für mich, aber es sollte trotzdem wie schon gemeldet mal erneuert werden.Danke sagt famila","Dombacher / 30.10.2011 / gefundenSchönes Versteck !Das Logbuch ist fast voll.TFCT","hospri / 28.05.2011 / gefundenein schöner kleiner kurzer Multi, der sich nicht lange vor mir verbergen konnte. Danke fürs verstecken","bibliothekar / 14.05.2011 / gefundenSchöner kleine Multi den ich bei meiner Einführung in das Hobby 2007 schon mal mitmachen durfte aber damals noch nicht registriert war, heute nochmal gemacht. TFTC","1pille / 29.04.2011 / gefunden","ChBauer / 09.03.2011 / gefundenHeute den kleinen besucht ^^ Kurz und knackig. TFTC","Susi&Strolchi / 30.10.2010 / gefundenSchöner kleiner Multi. Ohne Muggel gehoben. GrußSusi & Strolchi","Stanmaja / 29.11.2009 / gefundenDie Zahl war schnell ausgemacht und das Döschen schnell gefunden. Schöne Gegend die man hier gar nicht vermutet.Danke fürs zeigenGrußStanmaja","Manni750 / 09.08.2009 / gefundenIm vorbeilaufen mitgemacht.....","Johan_Leicht / 03.05.2009 / gefundenZweite Station auf unserer Runde. Wer hats entdeckt? - natürlich meine Frau und nicht die Schweizerno Trade TFTCJohan Leicht ","Larsik / 18.04.2009 / gefundenAuch diesen Schatz gefunden. Im Winter bei Schnee schon einmal ohne Erfolg probiert... aber nun hat es geklappt. :) Das macht richtig Spaß. :)Larsik   ","Der-Holle / 22.03.2009 / gefundenSchnell gefunden, hat Spaß gemacht. ","Geobatzi / 14.03.2009 / gefundenSchöner Cache. Auf den zweiten Anlauf schnell gefunden.Beim ersten mal lag viel Schnee :-)  :)    :)  In: Ü-Ei-Figur Out: nixTFTC Geobatzi","geo-pate / 09.11.2008 / gefunden16:30Ein ganz netter Ort, nur die Kompostierung hat ihre Duftwolke verteilt.Wegen dem vielen Laub haben wir ein wenig intensiver suchen müssen, der Cache konnte sich aber dennoch nicht vor uns versteckt halten.No tradetftcgeo-pate","Gutty / 18.09.2008 / gefundenDa war ich ja noch nie, nette EckeHabs auch ziemlich zügig gefunden Out: Minnie MausIn: Gandalf Schönen Gruß von Gutty "],"descriptionSnippet":"kleiner Multi-Cache, bei den angegebenen Koordinaten ist die Ausgangsstation des Caches;","status":"kann gesucht werden"}