{"hiddenAt":"31.03.2007","waypoint":"OC55D2","coordinates":"E 009° 05.072' N 50° 16.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC55D2","description":" One-Way-Cache    Lost-Place    Dornen    für Hunde     geeignet    Ganzjährig verfügbar    Auchbei Schnee erreichbar    VorsichtZecken!    Fahrradmöglich   Erzeugt mit CacheIcons.Hier befindet sich ein ehem.Munitionslager der US Streitkräfte das vor längerer Zeit aufgegebenwurde. Heute erinnert nur noch der Zaun daran, das hier mal etwasgeschützt werden musste.Der Cache befindet sichAUSSERHALB dieses Zaunes und das Gelände muss/darf nicht betretenwerden um den Cache zu finden.DeathDealer´s war der Name von      Redtankers Platoon was in      Büdingen in den Armstrong      Barracks stationiert      war.Hereyou will find a Lost Place, an old Ammo Depot from the US Forces.They stopped using it some years ago. The only thing what you cansee today is the large fence around this area.Tofind this cache it is not needed to enter the area, the cache islocated outside. © kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"haqre jbbq","caseType":"normal","difficulty":2,"condition":"ok","name":"Death Dealers #1 - Lost Place Old Ammo Depot von kadett11.oc","cacheType":"normaler Cache","terrain":2,"logs":["cisco66 / 24.04.2018 / gefundeneses Döschen hat mich doch einige Zeit gekostet.Ich fand es dann doch ein paar Meter Abseits der Stelle, die mir mein GPS anzeigte. Das ist mir hier und heute aber auch ein paar mal passiert.Danke für's VersteckenCisco66","welllife / 26.01.2014 / gefundender war gut zu finden - vielen Dank!  TFTC welllife","nicpi / 04.06.2013 / gefundener könnte besser versteckt werden nicpi","falo2k / 15.12.2010 / gefundender 1. auf meiner BÜ/ME Runde. Gut gefunden, ich kann bestätigen,der Deckel der Box ist kaputt und es ist alle ziemlich feucht, ja heute war das Logbuch natürlich gefroren.T4TCNachlog: erst auf GC.com gelogt jetzt auf diesem Portalunterwegs","pifgo28 / 03.08.2010 / nicht gefundenUnser erster cach und wir haben ihn nicht gefunden , aber wir probieren es noch einmal.","DieMurdocks / 29.11.2009 / gefundenSchnell gefunden.Leider verkommt der Platz immer mehr zur Müllkippe.In SchlüsselanhängerOut -TFTC Murdock ","Die Schlossgeister / 07.10.2009 / gefundenWir haben das Tor und den Cach gefunden.","julien85 / 18.09.2009 / gefundenGut und schnell gefunden. TFTC","Protzie / 18.07.2009 / gefunden#17 um 10:30 Uhr  Total zu gewuchert, da musste ich erst mal eine Schneise mit dem Ranger-Messer schlagen. Jetzt kommt man wieder hin, aber nicht lange die Brenneseln wachsen schnell. GrußProtzie","-gelöscht- / 29.11.2008 / gefunden","tt-diver76 / 28.09.2008 / gefundenMit Familie und PacMan auf Büdinger Sonntagstour.Die Stelle lädt direkt zu mehr ein.tftc Jan","Anna & Tobias / 23.08.2008 / gefundenHallo, nach kurzer Überlegung, ob ich nicht doch durch den Zaunausschnitt muss, gefunden. Out: Goldmünze und Goldpin für RäuberträumeIn: Danke Schlüsselanhänger und Mercedes Anstecknadel Vielen Dank Anna und Tobias ","buddeldaddy / 08.08.2008 / gefundenHeute auf der Büdingen Tour zum 888-Event, zusammen mit Dolly-Crew, fix gefunden.Danke für den Cache sagt BuddeldaddyTNLNP.S. Der Deckel der Box ist defekt","Klaeus / 12.07.2008 / gefundenUm 15:50 problemlos gefunden.No trade, TFTC  (#4)Klaeus ","3m1tmag / 06.07.2008 / gefundenAuf der Anfahrt nach Büdingen schnell noch mal einen Abstecher gemacht. Außer Bauermuggels nichts unterwegs gewesen :-). Schnell geborgen und den Kidies vorgelegt.Out: SeesternIn: Bugs BunnyDanke für den Cache.","Pipowitsch / 09.06.2008 / gefundenHier war ich früher oft mit der Enduro unterwegs, was die GI&#39;s  eigentlich auch immer ganz lustig fanden.Vielen dank dafür das ich mal wieder einen Grund hatte hier herzukommen.","Mr.Rewe / 01.05.2008 / gefundenNachtrag zum Log bei Geocachin.comGrüsse Mr.rewe ","Lupo 512 / 29.04.2008 / gefundenHeute beendet was ich mit JoGro vor 4 Wochen angefangen habe.Die Death Dealer's sind fast komplett.Das Auto unten an der Landstraße geparkt, den Rest gelaufen. Am Ort des Geschehens musste ich einen Moment warten da Muggel mit Hund des Weges kamen. Als die Luft endlich rein war konnte ich meinem Handwerk nachgehen.Musste mich durch Gestrüpp und Dornenhecken kämpfen um an das Döschen zu gelangen.Gruß und Danke sagt Lupo 512 aus dem Main - Kinzig ? KreisKein Tausch","kadett11.oc / 22.12.2007 / gefundenI had to walk a little bit and after that it was not too easy to find, nice hide, thanks ..why is there a fence, what is in this area ? would be interesting to know...tftc kadett11#830","Coolmonkey / 12.08.2007 / gefundenIm zweiten Anlauf heute ohne Probleme gefunden. Ich war das letzte Mal ein bißchen blind.OUT: Smily-AnhängerIN: Geolutin-TB \"Geolino\"T4TC Coolmonkey"],"descriptionSnippet":"","status":"kann gesucht werden"}