{"hiddenAt":"31.03.2008","waypoint":"OC55EE","coordinates":"E 012° 20.565' N 50° 46.776'","link":"https://www.opencaching.de/viewcache.php?wp=OC55EE","description":"Hier ist ein kleiner Cache für die Talsperre Koberbach, denn dieserOrt hat doch ein Cache verdient !Im Sommer kann man etwas weiter vorn auch Baden gehen und Abendsein Besuch im Autokino machen. Aber auch Wanderfreunde und Radlerkommen hier in der Gegend auch zu anderen Jahreszeiten nicht zukurz.Wir empfehlen den Cache mit einem Besuch im AgrarmuseumBlankenhain, OC1EAF (visit link) zu   kombinieren.Viel Spaß beim Suchen wünscht das ChaosTeam© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Arhamruagre Abirzore Mjrvgnhfraq","caseType":"mikro","difficulty":1,"condition":"ok","name":"Talsperre Koberbach Micro von ChaosTeam","cacheType":"normaler Cache","terrain":1,"logs":["Tobi van Helsinki / 01.04.2018 17:59 / nicht gefundenDer Hinweis ist schön, muss man auch erstmal sehen. Abet kein Cache da.","hjdjgc / 03.09.2017 14:30 / gefundenHeute bei einem Rundgang um die Talsperre gemeinsam mit Hel_M_W diesen GC eingesammelt. Schöne Sicht vom geloggten Standort. TFTC ","Hel_M_W / 03.09.2017 14:14 / gefundenHeute zusammen mit hjdjgc gesucht und schnell gefunden. Schöner Blick auf den See. TFTC!","navigator50 / 13.08.2017 12:45 / gefundenHeute bei regnerischem Wetter eine Radtour von Chemnitz an die Talsperre gemacht und dabei noch schnell den Cache gesucht und schnell gefunden.Danke fürs legen,pflegen und die schöne Aussicht","umi_geo / 04.09.2015 16:02 / gefundenDieses Döschen bot uns die Möglichkeit zum Halt auf der Wanderung rund um die Kober.Und weiter gehts auf die Runde.","Steppi / 31.05.2014 15:37 / gefundenHeute ein guter Lauf! Quasi im vorbei gehen geschnappt. Mit DM-Extreme ","Faaani / 22.04.2014 21:00 / gefundenEine klasse Idee, wir mussten schon 2 mal hin schauen :)","Faaani / 22.04.2014 20:55 / gefundenTolle Idee, schöne Aussicht nur leider schlechtes Wetter :) dennoch gefunden. ","de_manja / 23.02.2014 14:53 / gefundenGefunden, nachdem wir uns vor einigen Spaziergängern verstecken mussten. Kurz nach dem zurücklegen sprach uns einer an.Danke für den kleinen Cache mit etwas Nervenkitzel.","Vendetta / 22.10.2013 08:00 / gefundenErster Cache ohne weitere Probleme gefunden. Verpackung ohne Schäden. Alles wieder an Ort und Stelle. Keine Muggel in Sicht gewesen.","van Haan / 28.08.2013 08:30 / gefundenHeute auf meiner Runde schnell und einfach gefunden. Dfdc. LG van Haan","Etakeci / 10.08.2013 15:10 / gefundenMein allererster Cache!!! Und eine tolle Landschaft noch dazu! Danke für den schönen Ort!","Roje 2 / 09.06.2013 18:30 / gefunden","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","eulen mit hund / 16.03.2013 20:00 / gefundenSchönes Wetter und einmal rund um die Talsperre. Die Bixx war schnell gefunden. Danke für´s Legen.","ToSo-LoCa / 11.08.2012 / gefundenMein Log hat gerade so noch ins Logbuch gepasst. Tolle Aussicht und super Gelegenheit mal die Angel zu zücken. Doch leider nichts gefangen.","Chaos12 / 03.07.2012 / gefundenHaben den Cache heute gegen 12.55 uhr gefunden. Der Log-Zettel ist voll und der Deckel leicht beschädigt.Ansonsten eine schöne Aussicht","Team-Scream / 21.05.2012 / gefundenMit dem Rad ging es los,cache gefunden,keine Muggeln!!!Team Scream-P.s Logbuch bitte wechseln!!!","uwebrb / 13.04.2012 / gefundenCache gefunden ","BillyReb_Co / 09.04.2012 / gefundenDer Erste heute, obwohl das Equipment etwa10 Minuten brauchte, um zu kapieren, dass esschon auf der Dose lag!TFTC BillyReb & Co"],"descriptionSnippet":"","status":"kann gesucht werden"}