{"hiddenAt":"29.03.2008","waypoint":"OC55A2","coordinates":"E 011° 57.645' N 49° 04.052'","link":"https://www.opencaching.de/viewcache.php?wp=OC55A2","description":" Junker Ulrich stand vor einem Rätsel: wie sollte er dasVermächtnis der beiden Äbte von Pielenhofen und Silenzio di Carolofinden? Und wie sollte er mit diesem seltsamen Kontrahenten, demConte di Leva, umgehen, der den Schatz ebenfalls suchte? Und wollteer überhaupt den Schatz vor seinem \"Gegner\" finden, oder warendessen Motive nicht eigentlich die ehrenvolleren?Nachdem sowohl Junker Ulrich als auch Conte di Leva ihreAufgaben erledigt hatten, ging es nun um die Entscheidung....Ein kurzer Bonus-Cache zu den zwischenzeitlich archivierten Caches Junker Ulrich steht vor einem Rätsel - 1 Der Junker bzw. Junker Ulrich steht vor einem Rätsel - 2 Der Conte.23.05.2009: Um das Finden zu ermöglichen, sind nunmehr die Koordinaten des Finals direkt angegeben! Entspricht also quasi einem Tradi!© d0wnl0rd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nycubea","caseType":"normal","difficulty":3,"condition":"ok","name":"Junker Ulrich steht vor einem Rätsel-3 Der Bonus von d0wnl0rd","cacheType":"Rätselcache","terrain":2,"logs":["1ct / 31.07.2014 13:14 / gefundenEin Blick auf eine Karte hätte sich gelohnt, so habe ich den direkten Weg von der Straße genommen und den Weg zum cache, auch durch den aufgeweichten Waldboden,  auf 4 bis 4,5 erhöht. Nach kurzer Suche dank springender Koordinaten konnte der Eintrag ins Gästebuch erfolgen. Danke für&#039;s Zeigen, Tftc","Waldmenschen / 25.04.2013 / gefundenDen Junker durften wir als einfachen(?) Tradi finden.Selten nach einem Large so lange gesucht :))Waldmenschengruß / Waldmenschendank","Schrottie / 08.06.2012 / HinweisBei diesem Cache bitte den Typ auf \"Normaler Cache\" ändern, denn es ist ja nunmehr kein Rätselcache mehr. Darüber hinaus verlangen die Nutzungsbedingungen von Opencaching.de, das bei Mehrfachlistung die Listings auf allen Plattformen aktuell zu halten sind.Viele Grüße aus Berlin,Schrottie (OC-Admin) ","Zwerg Nase / 16.05.2012 / gefundenAm vierten Tag unseres Urlaubes konnten wir auch diesen hier finden.Ein kleiner Verdauungsspaziergang vom Campingplatz herauf kam uns sehr gelegen.In unserer Gegend wäre es bestimmt ein Abseiler geworden an so einem schönen Felsen [;)]DfdD","ice13-333 / 16.05.2012 / gefundenZusammen mit Zwerg Nase und meinen Eltern beim Campingurlaub in der Nähe übernachtet. Nach einem guten Abendessen mussten wir uns noch kurz bewegen. Zum Glück hatten wir die Taschenlampen dabei, sonst hätten wir vielleicht Flugstunden genommen, beim Erkunden der Umgebung. :)(GC#3283 Gesamt#3309 OC#603)","Clownfisch / 12.09.2010 / gefundenDa ich ja derzeit die Serie \"abarbeite\", kam ich natürlich auch hier vorbei und hab mich über die große Dose gefreut. Bei der Gelegenheit hab ich gleich meinen neuen TB auf die Reise geschickt.","geo-pate / 03.04.2010 / gefunden16:30Als letzten Cache heute diesen noch angegangen. Ich glaube, wir hatten den falschen Weg gewählt, hatte etwas von einer Bergtour.Am Ende sind wir aber erfolgreich gewesen und außer Puste.No tradeDanke für den Cachegeo-pate","TEAM-Bradfisch / 19.12.2009 22:45 / gefunden2009-12-19 - 22:45 - Junker Ulrich steht vor einem Rätsel-3 Der Bonus Wer Lesen kann ist hier eindeutig im Vorteil: Nach denm Ritual und dem Unheil mussten wir hier einfach nochmal halten. Und nachdem es schon spät und seeeeehhr kalt war (-18° brrrrrrrrrr) wollten wir den direkten Weg zur Dosen nehmen. Aber nach ein paar kleinen Erfahrungen im rutschigen Gelände haben wir uns auf den in der Beschreibung angegebenen Treffpunkt erinnert. Und siehe da: e läuft wie am Schnürchen.Eine Runde Horn geblasen und geloggt. Und dann ab nach Hause!Danke. Armin vom TEAM-B.","HH58 / 12.09.2009 / gefundenErst mal vorweg: Vielleicht sollte man auch hier die Koordinaten und die Beschreibung an die aktuelle Situation anpassen ...Leider war ich letztes Jahr bei den beiden Multis nicht erfolgreich, und für einen zweiten Anlauf war es dann zu spät :-(. Aber immerhin blieb mir noch dieser schöne Bonus.Den Zugang zum Cache zu finden war kein Problem. Ich landete an einer sehr schönen und romantischen Stelle, die zweifellos einen Cache verdient hat. Auch für das Finden der Cachebox selbst brauchte ich nicht lange, das erledigte mein Fuß praktisch ohne Zutun :-)Vielen Dank für diesen Cache und die schöne Geschichte außenrum. Allerdings scheinen die Leute damals nicht für die Ewigkeit gebaut zu haben, da die Brücke inzwischen schon wieder saniert werden muss ;-)","katroli / 12.10.2008 / gefundenZu guter letzt Teil 3 der \"Junker Ulrich steht vor einem Rätsel\" Tour gemeinsam mit ESGeo und bob74. Ein würdiger Abschluss. Die 3 Caches in ca. 3h gemeistert, wirklich sehr schön gemacht mit guter Story. Vielen Dank, hat richtig Spass gemacht katroli","ESGeo / 12.10.2008 / gefundenNach einiger Anstrengung das (verdiente) Ende eines sehr schönen Cache-Tages, den ich heute zusammen mit Bob74 und katroli bei gutem Cacher-Wetter (den ganzen Tag Hochnebel und kein bisschen von der angekündigten Sonne  ) verbracht habe. Die beiden unterschiedlichen Rätsel gaben uns einigen Diskussionsstoff - aber deshalb geht man ja zu dritt Am Ende haben wir den (richtig) \"erratenen\" Koordinaten mehr vertraut als unseren Zweifeln und wurden so auch fündig  Alle drei Caches zusammen hatten genau den richtigen Umfang für diesen Sonntag-Vormittag! Danke für den schönen TagESGeo","die orientierer / 10.08.2008 / gefunden11:45 #476Endlich haben wir auch den Bonus gefunden. Beim ersten Versuch ist uns ein kleiner Fehler unterlaufen. Das Versteck ist auf jeden Fall ein würdiger Abschluss der Pielenhofen-Caches und passt perfekt zu der phantasievollen Geschichte.Vielen Dank!Die Orientierer","montymole / 09.08.2008 / gefundenNach langer Wanderung haben wir auch den heute geknackt. TFTC!In: Lupe, KompassOut: Wandbrett","Schmusebär & Indidde / 27.04.2008 / gefundenIn der Hoffnung beide Bonusaufgaben richtig gelöst zu haben gings Richtung Final. Nach nur einer kurzen Runde, der \"Nycubea\"-Hint half sagte uns nichts , sind wir fast auf den Cache getreten . Danke für die drei Caches! Jetzt gehts noch in den Biergarten! Viele Grüße von Schmusebär & IndiddeOC #301 / 11:55","ulister mclane / 20.04.2008 / gefundenNachdem wir einige Zeit über vorn und hinten sowie rechts und das andere rechts debattiert hatten, konnten wir uns dann doch auf eine Lösung einigen. Außerdem musste Tante Vicky mit ihren Gefährten helfen; aber dann war auch das klar.Danach musste an der finalen Location nur noch gesucht werden...Im Biergarten gab es zur Belohnung dann Kaffee und leckeren Kuchen.Danke für den Cache!","hihatzz / 01.04.2008 / gefundenNach 1 und 2 folgt 3. Also noch den Bonus schnell gehoben.Vielen Dank für diese Cache-Serie, hat mir bzw. (heute mit Verstärkung) uns sehr gut gefallen und viel Spaß gemacht.Das Wetter war auch entsprechend. Im Sommer wird hier wohl deutlich mehr Muggelgefahr herrschen.Es grüßt team hihatzz (#489)IN: Schlüsselband, Quartett u. chin. MünzeOUT: Kompass-Karabiner"],"descriptionSnippet":"Ein kurzer Bonuscache beim malerischen Kloster-Ort Pielenhofen.","status":"kann gesucht werden"}