{"hiddenAt":"31.03.2008","waypoint":"OC55F0","coordinates":"E 014° 13.197' N 51° 43.864'","link":"https://www.opencaching.de/viewcache.php?wp=OC55F0","description":"Hier befindest Du Dich am Bunker der 1. Luftverteidigungsdivision GS-31 der DDR.Die 1. Luftverteidigungsdivision sicherte den südlichen Luftraum der DDR und entstand, auf der Grundlage bestehender Einheiten des 1. Aeroklubs der Kasernierten Volkspolizei. Der Stab war im Kasernenbereich des Flugplatzes Cottbus untergebracht.Das Schutzbauwerk wurde ab 1967 als Gefechtsstand der 1. Luftverteidigungsdivision der Luftstreitkräfte / Luftverteidigung genutzt.Weitere Infos erhälst Du unter folgender Adresse:www.kbf-gs31.de   Viel Spaß beim Suchen und Finden wünscht Euch der Agent-007!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"007-10 - Bunkermuseum GS-31 von Agent-007","cacheType":"normaler Cache","terrain":1.5,"logs":["wauzischreck / 06.09.2017 11:34 / gefunden#2363#                                 11:34 Nachdem die erschde Woche Urloob im Augusd ne viel gebrachd hadde un die ledzdn beedn Wochn Orbeed mehr rein als raus gerissn haddn, schdand nu die zweede Woche an.Den erschdn Deil der Woche verbrachdn mir bei Freundn in Bischofswerda un nu drudln mir so bö-a-bö widdor in Brandnbuirch ei. Diesma durfde mich mei Mugglgumbl Fonzi begleidn, denn der had den Schbreewald och schon lange nich mehr gesehn. Heide war das Weddor ne so bralle un die Rädor bliem im Audo. Da uns abor nüschd bessres bei dem driebn Weddor eifiel, konnd ich Fonzi zum Gäschn iborredn. Limberch war nu so gud, wie offgeräumd un so zooch es uns weidor.Off dor Gorde endordeggde ich \"Lungenheilstätte Kolkwitz\". Na wie hadde ich denn sowas bisher iborsehn könn. Soford warn mir an Belidz un die in Rußkams orinnord un so war es enn leichdes Fonzioch hior noch mid herzuschleifn. Allordings haddn mir uns zu viel orhoffd, abor Dosn gab es hior schah drodzdem die een odor annre. Mir hieldn glei beim Bungormuseum un zoochn von da aus unsre Griese.Dabei war nadierlich die Bungordose die Erschde, die angeschdeuord wurde. Schnell schdandn mir an den Goordinadn un mussdn och gor ne lange suchn, war se doch sehr offfällich verschdeggd. Nach dem Abschdembln der Gäsdebuchseide hab ich das Deesl och widdor so verschdeggd, da ich keen Bessorverschdeggor bin un nich weeß, ob es der Ounor ne genauso och gedachd hadde. ich meen, se laach schah ne gombledd ohne Darnung rum. Das ging schah ma flodd.Nu häddn mir uns och gerne noch das Museum angeschaud, denn Guldur schad nie, abor da muss mor schah echd Gligg hamm, hior och ma reinzukomm. Naja, Guldur is eem nich fier scheedorman un so bleim mir bei dor Dosnguldur. Besdn Dank erneud, liebor Agent-007, fier's Leeschn un Pfleeschn der Guldur-Bixx un fier's Herfiehrn, Zeischn un Mund wässrich machn (weeschn nem Museumsbesuch)Liem Gruß ausm fern Rußkams im scheen Saggsnland (naja, villei ne ganz so scheen, wie Brandnbuirch, abor meine Haamid)!","iclaude / 18.09.2016 20:42 / gefundenDie kleine Dose konnte gut gefunden werden und war in unversehrtem Zustand. Ein wirklich beeindruckender Ort den man hier nicht erwartet hätte... zum einen der Pyramidenbau gleich um die Ecke mit gewagter Architektur, und dann ein Bunkermuseum. Die Öffnungszeiten sind schon speziell, aber vielleicht passt es ja beim nächsten mal.Vielen Dank für's herführen!","Rudiratlos1980 / 10.02.2016 12:12 / gefundenIn der Mittagspause mit MAKALOPA1 geloggt ","RaF81 / 23.12.2015 / gefundenDiesen Cache zusammen mit einigen anderen die auf gc.com gelistet sind schnell gefunden und geloggt! TFTC!","6Bonnie und Clyde6 / 28.12.2014 / gefundenNachlog von GC. Danke fürs Verstecken.","Heide + Friends / 22.11.2014 23:01 / gefundenAuf dem Heimweg erfolgreich eingesammelt^^","KaMa116 / 01.05.2014 16:53 / gefunden1 1. Mai 2014 16:53 TFTC KaMa116  B-)","carmenwsw / 11.04.2014 16:00 / gefundenHeute nach der Arbeit kurz vorbei gefahren und gelogt.Alles i.ODanke sagtCarmen aus WSW","KZG-Chaos / 02.03.2014 17:44 / gefundenSehr gut versteckt, aber mit viel Glück trotzdem gefunden :D","CosmotiC / 05.05.2013 / gefundenNach dem NC warfen wir noch einen kleine Blick auf die Karte und entdeckten dabei diese Dose hier die eingesammelt werden wollte.Das Museum merk ich mir für den nächsten Besuch mal mit vor. Ist sicherlich sehr interessant [:)]Gruß aus Glauchau,CosmotiC","palk / 21.03.2013 / gefundenbunker gucken, auf dem weg zum mitgebrachten proviant ausm auto holen dann hier vorbeigeschaut und schnell fündig geworden. :)danke für den cache! :)FBp. 18:15.","treasurehuntergd / 26.08.2012 / gefundenKlein, aber trotzdem schnell gefunden.","E.Palazzo / 18.07.2012 / gefundenEin kleiner DiveIn zum aufwärmen vor einem großen Multi!!!Dieses Bunkermuseum kannten wir noch gar nicht, vielen dank an denOWNER für´s zeigen!!!Das werden wir auch mal ohne CACHE besuchen!E.Palazzo\"Lausitzer Mittwochsteam\"PS: Nachtrag auch gc.com","Black300880 / 18.05.2012 / gefundengut gefunden, danke fürs zeigen","spreeling / 22.04.2012 / gefundenSchon vor einger Zeit gefunden. ","Kongotier80 / 11.03.2012 / gefundenVor längerer Zeit auf GC gefunden, nun hier der Nachtrag.DFDC Kongotier80 ","nele_ka / 03.03.2012 / gefunden Geparkt, gesehen, geloggt. Unser erster auf opencaching.de. TFTC   :D  ","MogelSFL / 03.12.2011 / gefundenNun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut gefunden.Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher","irrgang / 12.10.2011 / gefundenHurra, mein erster Cache! Und das mit einem Navi GT-43."],"descriptionSnippet":"Das Bunkermuseum GS-31 in Kolkwitz","status":"kann gesucht werden"}