{"hiddenAt":"28.03.2008","waypoint":"OC5585","coordinates":"E 009° 16.100' N 47° 50.100'","link":"https://www.opencaching.de/viewcache.php?wp=OC5585","description":"Diesekleine Cache-Serie ist das richtige für Rätsel- Knobel- undScherzfragen-Freunde.AlleRätsel sollten problemlos ohne Hilfsmittel mit ein wenig Nachdenkenoder Probieren zu lösen sein.Mit derLösung des Rätsels soll direkt die Cachekoordinate errechnet werdenkönnen.Jeder dermöchte, kann sich gerne an der Serie beteiligen. Viel Spass beim Rätseln undSuchen  10BecherDu hast 10 Becher mit jeweils 10     Murmeln. Jeder der Murmeln wiegt jeweils 10 Gramm. In einem     Becher jedoch wiegen die Murmeln 11 Gramm.Du hast auch eine genaue Waage undeinen 11. Becher. Du nimmst aus jedem der Becher Murmeln und füllstsie in den 11. Becher.Nach genau einmal Wiegen weißt Dusofort, dass die schwereren Murmeln im 7. Becher waren.Wie schwer waren die gewogenenMurmeln? (A)DerCache liegt bei:N 47° 50.084+A E 9°16.A-109 © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orpure 1 = 1","caseType":"klein","difficulty":2,"condition":"ok","name":"Rätsel - Knobeleien - Scherzfragen: 10 Becher von bodenseepingu","cacheType":"Rätselcache","terrain":2,"logs":["daed / 20.08.2015 / gefundenVielen Fank an Bodenseepingu fürs legen und Pflegen.  Griazle daed und Fleur20. August 2015","Kreuthibear / 06.09.2011 / gefundenNettes Rätsel - ohne Probleme eingelogt dank perfekter Koordinaten.","ZaphodBeeblebrox2 / 17.05.2009 / gefundenNach dem Event noch einen kurzen Spaziergang durch die Fluren gemacht: zum einen, um den strapazierten Kopf etwas durchzulüften, zum andern, um den Cahce zu finden.Danke an den Owner","Schnulli04 / 06.01.2009 / gefundenAuch bei klirrender Kälte gehn wir raus auf Cachejagt. Die Pingu-Rätsel haben es in sich und es ist erforderlich die grauen Zellen mal wieder richtig anzustrengen. Es war zwar bitter kalt, aber die verschneite Landschaft zeigte sich von einer Ihrer schönsten Seiten. Trotz der Schneedecke konnten wir den Cache heben.Danke im Namen aller beiteiligten (6 Personen), wir hatten sehr viel Spaß bei der Suche. Grüße Schnulli04 Out: Murmel   In: Smart-Spielauto","gleiti / 27.04.2008 / gefundenGut geknobelt ist halb gelogt TFTC","Bodensee-Racker / 27.04.2008 / gefundenDa mussten wir ein paar Minuten überlegen. Wir haben ihn zwischen den Veri-Stationen eingefügt. Vor Ort hat es problemlos geklappt.Das Rätsel hat viel Spass gemacht.Vielen Dank für den CacheDie  Bodensee-Racker#158 ","ATT / 20.04.2008 / gefunden14:30Bei der Suche nach dem Veri Final den auch noch geholt.DankeATT","HUSTI / 06.04.2008 / gefundenErst mal beim Knobeln den Kopf und dann beim Grillen das Schnitzel rauchen lassen.Schönen Dank für die kurzweiligen Aufgaben, Husti","phil / 06.04.2008 / gefundenNette Serie! Schön was zum Denken und Kopfzerbrechen! Danke - Phil ","Dagobert2010 / 05.04.2008 / gefundenUnterhaltsame kleine Rätsel und wertvolle Schätze bei den drei Veri-Caches.Beim Event in Team gesucht, gefunden und gefunden .Herzlichen Dank für den tollen TagDagobert2010","Kassabeckabua / 05.04.2008 / gefunden14:15h zusammen mit Spreitzer und Beckabuasjojo und noch vielen mehr, welche dann nach und nach weniger wurden.Während des Bodensee-Frühjahrs-Grillevent (GC19QXX) gelöst und gefunden. TFTC Gruß Andreas","Grillmeister & Korbmacherin / 05.04.2008 / gefundenDas Rätsel hat wirklich Spaß gemacht, vor allem nachdem der erste Hunger gestillt war.Vielen Dank für den Cache!","GeoNeRo / 05.04.2008 / gefundenAuch hier habe ich das Rätsel Einfach vom Furchtlosen lösen lassen und bin erst Einfach zu Dose gelaufen und habe mir EINFACH das anspruchsvolle Rätsel im Anschluß angeschaut. EINFACH ist es wirklich nicht. Sorry aber Rätsel sind nicht so mein Ding. Danke dafür! Ich habs mir halt EINFACH gemacht. !!! TFTC !!! Gruß GeoNeRo","Spreitzer / 05.04.2008 / gefundenAuf dem Grillevent die Beschreibung erhalten und dann solange gewartet bis das Geburtstagskind genügend Vorsprung für den FTF hatte.Vielen Dank fürs Grübeln und Legen "],"descriptionSnippet":"kleine Cacheserie für Rätsel- Knobel- und Scherzfragen-Freunde -  auch gelistet auf opencaching.de","status":"kann gesucht werden"}