{"hiddenAt":"27.03.2008","waypoint":"OC5577","coordinates":"E 010° 35.320' N 49° 17.336'","link":"https://www.opencaching.de/viewcache.php?wp=OC5577","description":"Da müssen dann zumindest die Cacher auf ihre Kosten kommen.Ein weiterer Mikro in der sonst so idyllischen Feuchtlach. Mehrgibts dazu auch schon nicht mehr zu sagen.Bitte bringt wegen der Größe des Cachebehälters unbedingt einenStift mit.Happy Huntingan_chripaChristina & Patrik© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrva fpujnem zntargvfpu.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Felber - DANKE :-> von chripa","cacheType":"normaler Cache","terrain":1,"logs":["WildNature369 / 29.05.2016 16:00 / gefundenBei einem kleinen Spaziergang mitgenommen. Schöner Cache und noch rechtzeitig vor dem Regen zurück beim Auto. Danke dafür.","findhaka / 21.02.2016 13:56 / gefundenDie heutige Sonntagsrunde lohnt sich ja wirklich!Tftc","GeoLog81 / 02.11.2014 / gefundenSynchro with GC","The New Hunters / 01.11.2014 / gefundenJetzt weiß ich endlich wofür die große sinnlose Brücke ist. Hab ich mich schon vor 2 Jahren beim Feuchtlachcache gefragt.-- Über die Bruck geht der Felber immer drüber, jeden Tag, oder ?----Ha ! Hat doch heute, kurz vor uns, Kaschberr Mauser geloggt. Töchterlein !Bin mir nicht sicher, aber ich glaub, das Logbuch ist ziemlich voll. War die Dose schon immer an der Stelle ?","patmit / 27.06.2014 / gefundenZusammen mit Jay und AnsPhia geloggt. TFTC","Bea Pink / 21.04.2014 17:20 / gefunden","Bea Pink / 21.04.2014 17:20 / HinweisLogbuch ist fast voll Lg","Bea Pink / 21.04.2014 16:00 / gefundenNach längerem Suchen und Warten ( wegen Muggeln ) endlich gefunden!  Danke fürs versteckenLg, Bea Pink","Hannsl / 12.07.2013 11:00 / gefundenDanke für den Cache. Hier - an diesem Ort - zeigt sich leider deutlich, wie der Mensch rücksichtslos in die Natur eingreift.Ich habe den Cache beim \"3\" Halt auf dem Weg in die Feuchtlach endlich gefunden. Manchmal denkt man halt zu kompliziert .... .  Viele GrüßeHannsl","fem17al / 16.06.2013 14:30 / gefundenBei schönem Wetter mit dem Fahrrad gut zu erreichen.So machen Sonntage auch Spass!","Doc Cool / 25.04.2013 / gefunden#4860Schneller Hin und MitDanke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","Sehrgay / 12.04.2013 / gefundenWar sehr gut versteckt!! Hab garantiert 30min gesucht... Aber dann doch gefunden!! Danke dafür... ","JuliaJasminAndPapa / 28.10.2012 / gefundenHeute nach dem ersten Schneefall unseren allerersten Cache gehoben. Ich denke ohne den Hint würden wir jetzt noch suchen.","Gamid / 04.08.2012 / nicht gefundenDer Cache war noch im Garmin gespeichert, stand aber nicht auf unserer heutigen Liste. Ob wir ihn nicht gefunden haben, weil wir nicht vorher den Hint und die Logs gelesen hatten? Da machen wir halt noch einen Versuch.","neami / 29.06.2012 / gefundenDank punktgenauer Koordinaten konnten wir diesen Cache heute schnell finden und loggen. Danke fürs Herführen!","bibliothekar / 13.09.2011 / gefundenNach langer Zeit auch heute hier gewesen. TFTC","Dombacher / 16.08.2011 / gefundenSchnell gefunden, nettes Versteck.","Susi&Strolchi / 02.05.2011 / gefundenSchnell gefunden und wieder gut versteckt.TFTC","hospri / 25.04.2011 / gefundendank Hinweis schnell gefunden. Danke fürs verstecken","quax79 / 26.03.2011 / gefundenIch hab Ihn!Mein erster Cach! Gut für die Feuchtlach bin ich wohl noch zu unwissend.Und Zecken gibts noch gratis.Grüße Wolle"],"descriptionSnippet":"... für die Erhaltung unseres Naherholungsgebietes!!","status":"kann gesucht werden"}