{"hiddenAt":"26.03.2008","waypoint":"OC5583","coordinates":"E 007° 03.808' N 52° 26.032'","link":"https://www.opencaching.de/viewcache.php?wp=OC5583","description":"Langemarckplatz oder Der schwarze Garten                                                    Der 1994 eröffnete Black Garden der   amerikanischen Künstlerin Jenny Holzer in Nordhorn steht für die   neue Generation von Gedenkstätten, die den Besucher aktiv in das   Erinnern integrieren, wobei hier durch das Mittel der Sprache   Imagination, Erinnerung, Trauer und Nachdenken ausgelöst werden.   Die Stadt Nordhorn im Nordwesten der Bundesrepublik verfügt über   einen Skulpturenweg, der seit 1977 entsteht und zum Zeitpunkt   der Eröffnung des Black Garden 31 Arbeiten umfasste.Der Black Garden bildet insofern eine Ausnahme, da es sich imGegensatz zu den anderen Arbeiten des Skulpturenwegs hier nicht umein autonomes Kunstwerk im öffentlichen Raum handelt, sondern umdie Umgestaltung und Ergänzung der städtischen Gedenkstätte für dieGefallenen der Kriege 1870/71, des Ersten und des ZweitenWeltkrieges. Die 1929 eingeweihte Gedenkstätte, ab 1938 trug sieden Namen Mahnmal am Langemarckplatz, war ursprünglich als Denkmalfür die Gefallenen des Ersten Weltkrieges gedacht.Über einer geschlossenen runden Fläche von ringförmig angeordnetenKalksandsteinsegmenten, jedes Segment trägt die Angaben einesGefallenen, erhebt sich ein runder Sockel aus Kalksandstein mit derInschrift «Die Gefällten sind es, auf denen das Leben steht. Liebeund Dank verbindet die Stadt Nordhorn mit ihren im Weltkriege1914-18 ruhmreich gefallenen Heldensöhnen». Auf diesem Sockel standursprünglich eine Bronzefigur eines sich hinknienden, nacktenJünglings, die 1933 von der SA demontiert wurde. In den fünfzigerJahren wurde diese Skulptur durch eine Metallschale ersetzt. Endeder fünfziger Jahre wurde das Mahnmal durch 23 Gedenktafeln ausBronze für die Toten des Zweiten Weltkrieges ergänzt, die an einerlangen Wand unterhalbder Gedenkstätte für den Ersten Weltkrieg angebracht wurden. DieVerbindung zur unteren Ebene wird durch zwei gebogeneTreppenabgänge aus Ziegelstein hergestellt. Die Inschrift lautet:«Dieses Mahnmal errichtete die Stadt Nordhorn den Gefallenen undVermissten zweier Weltkriege zum Gedenken, den Lebenden zurMahnung, 1914-1918, 1939-1945». Die dritte Tafel von rechts ist den«politisch und rassisch Verfolgten, die ein Opfer der Jahre1933-1945 wurden» gewidmet. Gleichzeitig wurde eine alteGedenktafel des Krieges 1870/71 in die Anlage eingefügt.Quelle: Angeli C. F. Sachs, kunsttexte.deLeider sind alle Parkplätzerund um den schwarzen Garten kostenpflichtig (0,25€ pro 30Min.)© cache.me, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Rzqr qre Znhre va rgjn 1,60 Zrgre Uöur","caseType":"mikro","difficulty":2,"condition":"ok","name":"Skulpturenweg #3: Langemarckplatz   von cache.me","cacheType":"normaler Cache","terrain":1,"logs":["onkeleule / 27.05.2016 / gefundenMit Neptun82 gefunden.","msgeo69 / 10.05.2016 / gefundenInteressantes Geschichts/Kunst CacheDie 3 Logbücher sind voll, hatte leider kein neues dabei.","Flisa / 01.01.2016 15:00 / gefundenunserer Meinung nach zu leicht zu finden...","egi.dius / 12.01.2015 10:44 / gefundenDank frisch geschnittener Begrünung schnell gefunden.","Connor 007 / 06.01.2015 12:20 / gefundenEr war leicht zu finden danke schön ","Hanekju / 30.05.2013 / nicht gefundenNicht gefunden  :(  Heute morgen habe ich versucht, diesen Cache zu finden. Aber außer einem Loch, von dem ich vermute, das das das Versteck war, konnte ich nichts finden.","ObelyskDerPeiniger / 02.05.2013 / gefundenBei einem schönen spatziergang mit der liebsten auch diesen cache gefunden :-)","Maedchen100 / 09.02.2013 / gefundenEin Tag in Nordhorn und Umgebung und dabei auch diese schöne Dose gefunden.DFDC!","Plumbers / 30.12.2012 / gefundenDer erste Cache in Nordhorn mit einer kleinen Gruppe als moderne Schatzsucher schnell gefunden!Erster Gipfelschnaps ;)Dann mal weiter...DfcsC und Grüße an alle GCPlumbers & CoP.S. Log nachgetragen","Dekthep / 01.12.2012 / gefundenHier war ich mit Geocaching.com, jetzt auf OC nachgeloggt. ","blaulitzer / 22.07.2012 / gefundenSchnell gefunden, schönes Versteck, DFDC","Dannik2 / 21.06.2012 / gefundenzweimal an einen Tag dar gewesen und beim zweiten mal endlich gefunden.Danke sagt Dannik2","Offshore / 09.10.2011 / gefundenOffshore`s 3ter auf einer klenen Radfahrrunde gefunden und geloggt.","OpaTheo / 19.03.2011 / gefundenHeute Nachmittag auf kleiner Nordhorner Traditour auchdiesen Cache gut gefunden und geloggt!! TFTC   OpaTheo","Radioaktivman / 15.12.2010 / gefundenbesser Spät als Nie TFTC","FinderTim / 03.10.2010 / gefundenAuf einer Runde am Sonntag Morgen schnell geloggt.Danke für den Cache!FinderTim","Handkopfler / 02.10.2009 / gefundenEin nicht ganz umumstrittender Platz in Nordhorn. Aber da geht es anderen deutschen Städten wohl nicht anders.Danke für den Cache!","Sniffler / 15.11.2008 / gefundenGefunden =) ...sniffler ","daalmenecken / 15.11.2008 / gefundenGefunden!...schnüffelteamTFTC ","Capee / Suke04 / 19.10.2008 / gefunden Schönes Ding.Gleich gefunden.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}