{"hiddenAt":"01.04.2008","waypoint":"OC5606","coordinates":"E 007° 44.308' N 51° 31.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC5606","description":"A44 - Pausencache West am Parkplatz \"Lüner Grund\". Das ist der letzte Parkplatz kurz vor dem Autobahnkreuz Unna/Ost.Viel Spaß! © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vaara","caseType":"normal","difficulty":1,"condition":"ok","name":"A44 - Pausencache West  von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["Tommander75 / 11.03.2018 10:52 / gefundenHab dich auf einem kurzen Stopp schnell gefunden.Danke an den Owner sagt Tommander75","LaLaReCaLa / 25.09.2017 09:24 / gefundenHeute morgen ging es wieder gen Norden durch den HSK-Kreis Richtung A46. Dieses war der dritte Cache auf der Route und konnte gut gefunden werden, weil auch quer durch schon ein guter Weg zu erkennen war. Die Dose selbst ist gut getarnt und Dank genauer Koordination direkt anzugehen.Danke für das Legen und Pflegen der Dose.4 GC aus BLB","Max Bum / 16.05.2016 20:50 / gefundenheute auf kleiner erkundungstour hier halt gemacht und nach kurzen suchen, dann ins logbuch eingetragen.dfdcmfg","raal 1412 / 26.11.2015 / gefundenZusammen mit RIT 81 die Dose schnell gefunden. Danke fürs Legen.","RIT 81 / 26.11.2015 13:56 / gefundenOh wer hätte das gedacht,dass so 'ne große Dose lacht !?","_Donald_ / 04.07.2015 / gefundenSollen wir hier auch noch hin? Ja, nein, nein, ja!? :) Zum Glück haben wir´s noch gemacht. Im schattigen Wald bei extrem hohen Temperaturen geloggt.Danke für´s herlocken.","netzzitrone / 05.06.2015 / gefundenAuf dem Weg in Richtung Xanten habe ich mit Cacherina105 und zandrina hier kurz gehalten und schnell geloggt. tftc.","Schadi / 14.11.2014 / gefundenAuf der Rückfahrt ins Rheinland habe ich am\"Lüner Grund\" Halt gemacht und ein paar Caches eingesammelt - der Parkplatz und seine Umgebung sind ja ein ergiebiges Revier! Diese Dose lag gut verpackt am erwarteten Ort, so dass ich mich schnell ins Logbuch eintragen konnte. Danke für den Cache!","Corgipower / 04.10.2014 / gefundenVon den Felsenklippen hierhin gewandert und rasch fündig geworden.Für die \"Höhenangabe\"hat wohl ne Katze mass gegeben... TFTC und den netten Waldspaziergangcorgipowerin","steinhügel / 28.04.2014 / gefundenEin kleiner Spaziergang zum Glück ohne Tretminen und schon stand ich vor der Dose. Geloggt und weiter gelaufen zum TB Hotel...DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","hoshie79 / 28.01.2014 / gefundenMir war, als hätte ich noch was vergessen...Und tatsächlich, diesen Cache hier muss ich noch loggen. Leider weiß ich nicht mehr, wann ich ihn gefunden habe, daher logge ich mit heutigem Datum.Viele Grüßehoshie79","1wosa2007 / 03.01.2014 / gefundenHier einen kurzen Stop eingelegt und diese nette Dose besuchtDFDC","mirabilos / 13.12.2013 / gefundenVon GC nachgeloggt.","König Moderig / 13.12.2013 / gefunden22:15Wow, noch einer hier...","CSTeam / 20.10.2013 / gefundenTrotz der guten Tarnung konnte sich die Dose nicht lange vor uns verbergen. Gut und schnell gefunden.Vielen Dank und beste Grüße vom CSTeam","bloslo / 03.10.2013 / gefundenEine gut getarnte Dose. Vielen Dank für diese Abwechslung beim endlosen Autobahnfahren.","orscher1959 / 15.09.2013 / gefundenGefunden. .. TB in","mer / 04.07.2013 / gefundenHabe die Pause zum Pausencachen genutz.","dulldappn / 12.06.2013 / gefundenBei eienm Zwischen stop Richtung Ddf schnell mitgenommen. Gut getarnt.TFTCno trade","HeikoMK / 08.11.2012 / gefundenHeute Morgen musste ich auf dem Heimweg mit dem LKW mal wieder eine zwangspause einlegen. Also Handy raus und mal nach Caches geschaut und siehe da, gleich drei gefunden und einer von Hustelinchen. Schnell war klar welcher dran glauben darf. Schnell in die Büsche und geloggt. Das benachbarte TB-Hotel sollte auch noch dran glauben, aber ausgerechnet davor musste ein Arbeitskollege sich breit machen, also blieb es beim Schwätzchen und dir Dose muss bis zur nächsten Pause warten.Danke für diesen Cache und viele Grüße aus Menden im Sauerland wünscht HeikoMK 8. November 2012 3:05 CacheNr.:247"],"descriptionSnippet":"","status":"kann gesucht werden"}