{"hiddenAt":"16.07.2006","waypoint":"OC56B7","coordinates":"E 013° 26.000' N 52° 26.627'","link":"https://www.opencaching.de/viewcache.php?wp=OC56B7","description":"Achtung Muggel!!  © tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va \"Xavruöur\"","caseType":"klein","difficulty":1,"condition":"ok","name":"ia, ia  von tarozwo","cacheType":"normaler Cache","terrain":1.5,"logs":["JetteBabette / 19.02.2018 12:36 / gefundenSchnell und einfach zu finden Dank dem Hinweis. Danke für den Cache.. :-)","BennoBerlin / 26.05.2017 / gefundenDieser Cache stand schon lange auf der ToDo-Liste. Heute war es dann endlich soweit. Die Dose konnte gut gefunden und das Logbuch signiert werden. Danke für den Cache an dieser Örtlichkeit. ","tarozwo / 13.05.2017 07:30 / HinweisAlles an Ort und Stelle...","seiti70 / 22.12.2016 18:46 / gefundenEndlich war es soweit. Dieser war schon ewig auf meiner ToDo Liste. Leider war nie Gelegenheit dazu, aber heute. Mit Gregor14 und einem russischen Muggel konnte der kleine Befreit und um einen Eintrag bereichert werden. Danke.","Mtimba / 14.03.2016 22:57 / gefundenDanke schön    ","Hajoscho0 / 27.11.2015 16:00 / gefunden","betty&CO / 01.11.2015 15:30 / gefundenHeute den ersten Cache gehoben , war nicht schwer aber für das erstemal super.","Tinju / 27.07.2015 12:56 / gefundenDa ich durch den Hint ungefähr wusste, wo ich den Cache suchen musste, brauchte ich nur zu warten bis die Muggels von der Bank aufstanden und konnte dann das Logbuch signieren. TFTC","Williwatch / 12.07.2015 / gefundenDiese Skulptur wurde im Rahmen der Bundesgartenschau 1985 aufgestellt und soll an eine \"Beliebte Ausflugsgaststätte \"Zum goldenen Esel\" erinnern. Das Dieses Teil hier nicht Gold sondern Rostig ist sagt ja schon einiges darüber aus, das es wohl Besser War diesen Laden dicht zu machen. In der Nähe gibt es zwar wieder eine Kneipe die diesen Namen nutzt, aber auch die spricht mich nicht an.","Golgafinch / 05.07.2015 15:57 / gefundenJa, dieser Esel beschäftigt mich schon eine lange Zeit.<br />Als ich ihn das erste mal traf, suchte ich lange vergeblich, brach die Suche schließlich ab und radelte einigermaßen frustriert nach Hause.<br />Bei einigen späteren Vorbeifahrten wurde der Esel mutig ignoriert.<br />Mittlerweile hatte sich der Esel aber auf Grund einiger notwendiger Recherchen wegen wieder ins Gedächtnis zurückgeschlichen, so daß ich beim heutigen Vorbeiradeln gar nicht anders konnte als anzuhalten und mal wieder zu suchen.<br />Und diesmal gelang mir das. Aber nur weil ich diesmal die T-Wertung ernst nahm.<br /><br />DFDC","martl / 20.06.2015 / gefundenNach der Berolina noch hier kurz den Esel gemacht und andere Cacher getroffen :) TFTCMartina (mit lyrna und Euni)","Euni / 20.06.2015 / gefundenNach der Berolina haben wir hier mit martl und Lyrna einen Zwischenstopp eingelegt und konnten den Cache von zwei anderen Cachern übernehmen. Danke für das Zeigen des Kunstwerkes. Eine doch schon recht betagte Dose.Euni","westberlin33 / 20.04.2015 03:59 / gefundenAuch schnell mitgenommen beim zweiten Versuch TFTC und die pflege 20. April 2015 03:59 mfg Team westberlin3","bergsteigermaus / 11.04.2015 18:59 / gefundenUnter dem Regenbogen stehend kurz mal ans Knie gefaßt.DfdC sagt die Bergsteigermaus","Chr17ab / 10.04.2015 / gefundenspät abends hier mal vorbei gefahren  und die Dose gesucht, es waren noch einige Muggels unterwegs ... aber besser wird es nicht, die Dose dann doch recht schnell gefunden und geloggt, vielen Dank fürs legen und pflegen","wurm666 / 03.11.2014 21:57 / gefundenHab ihn bereits in April 2014 gefunden. Hab jetzt erst gesehen das der oooch hier gelistet ist. Hat mir gut gefallen. Scheint nur jetzt weg zu sein. DFDC","Schrottie / 03.10.2014 13:25 / nicht gefundenHmm,  hier wollte das Glück einfach nicht auf unserer Seite sein. Nichts gefunden... ","tarozwo / 21.04.2014 / kann gesucht werdenAlles wieder ok hier...","tarozwo / 28.02.2014 / momentan nicht verfügbarWir gucken hier mal nach dem Rechten...","zkadarpatrik / 23.02.2014 16:05 / gefundenJa gefunden die Esel!!! .)))"],"descriptionSnippet":"","status":"kann gesucht werden"}