{"hiddenAt":"08.04.2008","waypoint":"OC56CE","coordinates":"E 008° 20.228' N 51° 57.724'","link":"https://www.opencaching.de/viewcache.php?wp=OC56CE","description":"\"Eines Tages pustet im Norden Güterslohs mal wieder der kräftigeNiehorstWind aus Richtung Süden. Schnell dreht sich das großeWindrad in Niehorst,das dabei fleißig Strom erzeugt. DieWettervorhersage meldet Sturm für heute und tatsächlich wird esimmer stürmischer in der Nähe der kleinen Esel-Ranch, wo heutekeine Esel mehr draußen zu sehen sind. Der Sturm wird so stark, daßdas Windrad jetzt automatisch angehalten wird, um es nicht zubeschädigen. Bei dieser Parkposition steht ein Flügel immer ganznach oben gerichtet. Später am Tag kommt ein Orkan auf: Der noch viel stärker gewordeneSüdwind und peitschender Regen schlagen mit unermeßlicher Kraftgegen das Windkraftwerk. Der Stahl des Bauwerks knarrt unter derLast und gibt schließlich den Naturgewalten nach: Mit lautem Knallsprengt der Orkan die vielen Verschraubungen am Boden des Turms vonseinem Fundamant. Pfeifend fliegen die riesigen Muttern meterweitdurch die Luft - erst wenige, dann immer mehr. Ganz langsam neigtsich das Windrad wie der schiefe Turm von Pisa und fälltschließlich immer schneller zu Boden. Der Boden bebt, als mit einemdumpfen Geräusch das High-Tech-Bauwerk in einem angrenzenden Waldlandet. Hier knicken die Bäume um wie Strohhalme, als sich derschwere Generator in den Boden gräbt.Wenige Stunden später schleichen trotz weiter bestehenderUnwetterwarnung die ersten Gestalten an diesem gefallenen Riesenumher. Sind es Fernseh-Reporter oder gar Kupferdiebe, die sich amwertvollen Metall des Generator bereichern wollen? Nein, es sindSchatzsucher mit einem GPS in der Hand, wohl auf der Suche nacheinen neuen \"Lost Place\"! Ganz tief im Wald, direkt neben derehemals obersten Flügelspitze, vergraben sie etwas Unerkennbares imregennassen Waldboden, hantieren nochmal kurz mit Ihrem GPS undverschwinden kurz darauf im Dunkel der inzwischen hereingebrochenenNacht.\" Soviel zur Fiction, kommen wir nun zur Science:Besucht zuerst das Niehorster Windrad an den obigenKoordinaten.Der richtige Weg führt Euch rechts an einer Eselranch vorbei, diebesonders im Sommer einen Besuch lohnt. Auf der anderen Seite desWeges befindet sich übrigens im eingezäunten Gelände ein ehemaligesTreibstofflager des Gütersloher Flughafens. Gelegentlich kann mandort Bogenschützen beim Training beobachten.Auch eine Bushaltestelle gibt es hier: \"An denSandgruben\"Am \"Stumpf\" des Windrades findet ihr die benötigtenInformationen, um zusammen mit der Geschichte die Koordinaten desCaches herauszufinden.Direkt unten am Windrad befindet sich ein praktischesHilfsmittel für diese Aufgabe.Je nach Euren Fähigkeiten am GPS nehmt der Einfachheit halberauch einen normalen Kompaß mit.Kommt Euch der direkte Weg zu steil oder zu dornig vor, gehtrechts drum herum.Zeitaufwand fürs Cachen: ca. 15min. - Max. Weglänge hin &rück: 500mLeider passieren wirklich immer mal wieder Unfälle beiWindkraftwerkenOder sie brennen ganz ab! - Also seid vorsichtig! ;o) Viel Spaß bei der Suche!© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nyyr Cvymr fvaq tvsgvt.","caseType":"klein","difficulty":2,"condition":"ok","name":"NiehorstWind von EW-Andy","cacheType":"Multicache","terrain":2.5,"logs":["PHW-Gang / 13.08.2016 23:18 / gefundenIm zweiten Anlauf und mit vernünftiger Ausrüstung konnten wir diesen kleinen Wächter nach einiger Suche schlussendlich doch noch entdecken und uns erfolgreich ins Logbuch eintragen. Sehr schön gemachter Cache uns sehr spannende Geschichte.","PHW-Gang / 16.07.2016 16:00 / nicht gefundenWir haben heute erst mit dem Geocaching angefangen (2. Cache) und für uns Anfänger war es vielleicht noch etwas zu schwer. Mit der richtigen Kleidung und mehr Erfahrung hätte es vielleicht besser funktioniert.Wir kommen auf jeden Fall nochmal mit entsprechender Ausrüstung (Kompass/Kleidung) zurück. Heute haben wir die Esel schon mal beobachten dürfen, das Windrad war beindruckend und die Kinder hatten auch Spaß im Wald.","eukalyptus / 15.08.2015 / gefundenDa Batty42 endlich sein Lockpicking-Set bekommen hatte, führte uns heute eine Cache-Radtour Richtung Gütersoh, um unter anderem den Lockchirppicking-Multi aufzusuchen.Nachdem wir diesen Multi erfolgreich bewältigt hatten, lockten uns einige interessant klingende Caches den R20 lang. Danach ging es noch kurz ins Hühnermoor und anschließend in einem Bogen nach Bielefeld zurück. Dabei radelten wir zu diesem interessant klingenden kleinen Multi. Vor Ort haben wir uns erst etwas arg blöd angestellt. Nachdem wir das Listing nochmal genau gelesen hatten, konnten wir die Finalkoordinaten aber schnell ermitteln. Vor Ort hatten wir mit sehr schlechtem GPS-Empfang zu kämpfen. Dank des Spoilerbildes war der Cache aber schnell gefunden. Danke für den interessanten Multi.","Truschi84 / 14.02.2014 13:44 / gefundenDen hier habe ich schon vor längerem auf geocaching.com gefunden 2 nun will ich auch hier mal loggen ","Sharbe / 19.10.2013 16:02 / gefundenTolle Story und super klasse versteckt. Danke nochmals an den Owner für Hinweis und die Wartung.Amrie, Fenja, Anne und Sharbe","sloth / 23.06.2013 / gefundenSchönes Versteck, toll gemacht! Danke fürs Zeigen!","Matz66 / 25.08.2012 / gefundenWärend des Sonnentatzen´s Grill Event nach den lecker Würstchen einen kleinen Verdaungsspaziergang eingelegt. Nach dem lesen der netten Kurzgeschichte war klar wo ich suchen musste.Gesucht, gefunden und geloggt. tftc","Obercolt / 15.03.2012 / gefundenAhhhh, was für ein Tag ! Ich musste heute Urlaub nehmen, hatte mir meinen Vormittag mit 3 Arzt- und einem Friseurtermin vollgeknallt, und hatte im Vorfeld eine schöne kleine Liste mit Tradis erstellt, die meine Wege säumen würden. Was soll ich sagen, ich habe heute ein sehr glückliches Händchen gehabt, alle gesuchten Schätze habe ich überhaupt und dann auch noch sehr schnell gefunden, war zu jedem Termin pünktlich, und auch das Essen zu Hause kam rechtzeitig auf den Tisch. Ein Tag zum Halbgötter-Zeugen !So, jetzt habe ich dich auch. War neulich schonmal hier, hab aber dann gemerkt, dass mein Kompass nicht mehr heile war, und so bin ich etwas ziellos im Wald umher geirrt. Die korrekten Koordinaten habe ich mir dann aus dem Luftbild geholt, und was soll ich sagen, die passten genau. Das Versteck hat mir wirklich richtig gut gefallen, das ist wirklich toll gemacht, Respekt. DfdC und viele Grüße aus dem benachbarten Isselhorst.","M.a.d.C / 16.02.2012 / gefundenDiese Schatzsuche absolvierte ich heute bei üblem \"Aprilwetter\" (4°C, Regenschauer, böiger Wind).Eine nette Story, eine bewährte GPS-Suchtechnik und ein schön konstruiertes Final!Die Schatztruhe konnte problemlos entdeckt, muggelfrei geborgen und geloggt werden! DfdC!   ;)  ","Nablaplace / 07.03.2011 / gefundenDanke. (Log nachgetragen)","Riesenzwerg / 21.10.2010 / gefundenHeute im 3. Anlauf endlich gefunden. Danke, EW-Andy, für diesen schönen Cache ","Johnny2 / 30.06.2010 / gefundenFür ein Pilz-Essen hätte es nicht gereicht, deshalb ist er da geblieben , wo er hingehört.Nach einigen erfolglosen Versuchen ist es mir mit Hilfe des  Owners gelungen den tollen Caches zu finden.Herzlichen DankInn: 2 Münzen (60 Pfg.)","Silverfox / 23.05.2010 / gefundenGefunden! Schon etwas her.Mit richtigem Namen (Ulrike Seifert) gelogt. Neuer Name (Silverfox)  ","hosi / 09.09.2009 / gefundenErst im 2-ten Anlauf und nur durch einen Owner-Tipp finden können. Vorgestern Nacht hab ich noch vergeblich Ausschau nach dem Hinweis gehalten -- heute bei Tageslicht weiß ich, warum ich nichts finden konnte: der Hinweis lag halb vergraben etwa 3m neben dem Final.Danke für die Dose und den netten stimmigen Cache. Ich hatte noch einen Esel-TB und wo würde der besser passen als hier?Grüße,hosi","conzi2 / 01.05.2009 / gefundenEin wirklich tolles Versteck mit interessanten Pilz-Funden! Vielen Dank! ","melma2 / 01.05.2009 / gefundenEin schöner Cache! Haben mit nächster Truppe endlich den ungiftigen Pilz gefunden :-)  Danke für den tollen Cache! melma2 mit Caitlyn","UnWitt / 01.02.2009 / gefundenDieser Cache wurde mit viel Liebe zubereitet. Vielen Dank dafür.Zum Glück war es ungemütlich kalt und einsam, so konnten wir als Rudel durch die Gegend laufen ohne das jemand davon Wind bekam.","Warriuka / 20.01.2009 / gefundenEin bißchen sprang das GPS hin uns her, aber das toll gemachte Final konnte sich dann doch nicht verbergen. Kompliment für so viel Mühe! TFTC","Seba & Cycy / 25.12.2008 / gefundenBin den Familientreffen von Cycy aus dem Weg gegangen und dafür nach Niehorst gefahren... Da war es kalt und windig und nicht so kuschelig und warm wie bei Cycy... :-)Dieser Cache und sein Mach-Art hat mir sehr gut gefallen... Ich konnte alles sehr gut finden...Kein TauschSeba"],"descriptionSnippet":"Mini-Multi an Eselranch","status":"kann gesucht werden"}