{"hiddenAt":"10.04.2008","waypoint":"OC56E3","coordinates":"E 007° 38.041' N 49° 09.304'","link":"https://www.opencaching.de/viewcache.php?wp=OC56E3","description":"Die Gedenkstätte erinnert daran, dass hier der Wildhüter von einem Wilderer erschossen wurde. Identifiziert wurde der Täter an seinen Fussabdrücken. Er war gewöhnlich barfuß unterwegs und hatte an jedem Fuss sechs Zehen.Wanderparkplatz \"Drei Buchen\":Lat: N49° 08.728'Lon: E07° 35.875'Zuerst geht Ihr auf dem breiten Weg bis dieser auf einen Querwegtrifft. Ab dort folgt Ihr dem gelben Punkt Richtung Lemberg.Keimskreuz ist bei:Lat: N49° 09.301' Lon: E07° 38.147'Im letzten Teil des Weges gibt es einen steilen Abstieg, der mit Kinderwagen nicht machbar ist. Nehmt den Spoiler mit.Für die ersten drei Besucher gibt es eine Urkunde.Im cache ist ein GeoKret.Das ist eine kostenlose Alternative zu den Travelbugs. Der Reisende wird auf http://geokrety.org/ geloggt.© Felsenfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhs/hagre Sryf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Keimskreuz von Felsenfan","cacheType":"normaler Cache","terrain":2,"logs":["kerdir / 09.02.2016 19:28 / gefundenWir haben diesen cache gefunden am 13.04.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","Klaus-Jürgen / 07.12.2014 10:47 / gefundenDen Ort hätte ich nicht besucht wenn der Cache nicht gewessen wäre. Danke ","Tyron-Giant / 03.05.2014 13:33 / gefundenDfdC","anna in love / 28.04.2014 20:21 / gefundenDfdc","Tattooassi / 28.04.2014 19:33 / gefundenDfdC","psler1968 / 12.09.2010 / gefundenSehr schöne Gegend, auf dem Weg zum Grumbeerebrode am Waldhaus 3 Buchen geloggt.Danke sagen psler1968 & pit.nr.2 ","mäusepolizei / 22.11.2009 / gefundenunser 1. cache!ohne gps nach langem suchen doch noch gefunden, toll, danke,die mäusepolizei","Skarum / 15.11.2009 / gefundenHallo,dieserWald ist immer wieder faszinierend und unheimlich zugleich. Es gibtWege da kann man Stundenlang laufen und trifft keine Menschenseele undhört wirklich nur den Wald. Den Cache hatte ich auch schnell gefunden,beim loggen hörte ich dann wie sich Muggles näherten. Schnell das Logfertig gemacht und alles wieder verschlossen, aber ich musste wartenbis die vorbei waren. Eine der 4 Personen hat sich dann umgedreht um zureden, in dem Moment erwartete ich nur noch einen schockiertenGesichtsausdruck, was denn wohl der Kerl da macht. Aber komischerweisehat Sie mich nicht gesehen. Dabei hatte ich mich schon eingestelltgleich eine Erklärung zu liefern. Nochmal Glück gehabt. Danke für denCache.In: kleines VorhängeschloßOut: kleines HolzkreuzGrußSkarum","Rumplstielzchen / 06.07.2008 / gefundenZusammen mit den 3 Buchen angegangen.Gut gefunden.Nette Location, hätte man auf Grund des Weges nicht erwartet:)Danke sagt das Rumplstielzchen.Kein Tausch","De Owwersimder / 28.05.2008 / gefunden28.05.08 - 14:30gut gefunden - dankeno trade","fruchtzwerge / 13.04.2008 / gefundenWir durften heute bei wechselndem Aprilwetter die Dritten sein die diesen schönen Cache gefunden haben. Die Kid`s waren auch wieder dabei :)  in: TBout: nix","Die Wasgaukobolde / 12.04.2008 / gefundenGOLD!!!!Gold für die Wasgaukobolde!Mal wieder ein FTF.Den Cache nur mit Hint und Bild schnell gefunden! out:TB, GeoKret Danke an Felsenfan für den Cache! Volker von den Wasgaukobolden!"],"descriptionSnippet":"","status":"kann gesucht werden"}