{"hiddenAt":"05.04.2008","waypoint":"OC566D","coordinates":"E 012° 43.986' N 51° 33.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC566D","description":" Alte WinkelmühleGerade jetzt im Frühjahr, wenn die Natur aus ihren langen Winterschlaf erwacht. Bäume, Sträucher und Wiesen die Blüte ansetzen, ist ein idealler Zeitpunkt für eine Wanderung durch die Dübener Heide. Aber, Heide bedeutet in hiesigen Breiten soviel wie \"waldreiches Land\", also erwartet hier nicht die \"Lüneburger Heide\", sondern unheimliche Bruchwälder, lichte Eichenwälder und vereinzelt auch ein paar Geocache&#39;s (Der Verlobungsstein, Die Kraniche, Bärensäule, Paker Schloss).In mitten dieser Landschaft liegt das kleine Örtchen, oder besser gesagt die 20 (?) Seelen-Gemeinde Winkelmühle, benannt nach der einst hier werkelnden Wassermühle.Heute ein verlassenes und verfallenes altes Haus. Aber im Inneren kann man förmlich die alte Zeit noch atmen. Neben unzähligen Müll der im Laufe der Jahre hier illegal entsorgt wurde, findet man auch noch Überbleibsel der antiken Technik. Hier entdeckt ihr mit ein bischen Spürsinn einen Cache...Cave: Achte darauf wo du hintrittst. Viele Dielen sind nicht mehr intakt und ausgebrochen oder mursch. Betreten des Objektes auf eigenes Risiko.PS: Bitte auch bei einen DNF (Cache nicht gefunden) loggen!!! Danke © hans fallada, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gnfpurynzcr vfg orv Qäzzrehat haq Qhaxryurvg rzcsruyrafjreg.Vagrerffvrer qvpu süe qvr nygr Grpuavx...","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alte Winkelmühle von hans fallada","cacheType":"normaler Cache","terrain":4,"logs":["Evilpilz / 09.02.2014 22:15 / gefundenDonnerwetter, eine tolle LP-Location! Und ein ganz schön mieses Versteck!TftC sagen Evilpilz & Family","Rotbuche / 26.09.2011 / gefundenDer erste Gedanke nach Betreten des Gebäude war, aufpassen wenn Du daneben trittst dauerts lange bis dich jemand findet. Dafür habe ich den Cache recht schnell finden können.Danke fürs Zeigen und viele GrüßeRotbuche ","R&R / 03.10.2010 / gefundenEin wahrer Lost Place, dass freute besonders Uwe. Wie oft sind wir hier schon vorbeigefahren?? Haben uns vor jedem Schritt abgesichert, aber das morsche Gebälk konnte seinen Schatz nicht vor uns verbergen! Danke sagen R&R ","altma / 25.07.2010 / gefundenBei meiner heutigen Cachetour durch die Wälder um Bad Düben war ich auch hier und habe bei herrlichem Wetter diesen Cache gefunden und geloggt.DFDC  Mildensteiner","trassolix / 26.11.2009 / gefundenWow - mein erster Lost Place. Der Zugang war ja recht freundlich gestaltet. Da draußen herrlich die Sonne schien war die Taschenlampe fehl am Platz. Die Dose konnte sich nicht lange verstecken, da es mit der zu besichtigenden Technik doch etwas dünn ist.Dennoch eine interessante Sache.dfdc#103","Thovi / 15.11.2009 / gefundenAn einem schönen Herbsttag zusammen mit smtr gefunden. Haben vorsichtig das alte Gemäuer erforscht.Der Cacher mit der Lampe ist klar im Vorteil !Danke Team Thovi","smtr / 15.11.2009 / gefundenDas muss früher eine tolle Mühlegewesen sein, ist schon traurig was von dem altehrwürdigen Gemäuer nochexistiert. Wir brauchten nach dem Cache nicht lange suche, denn zumGlück hatten wir Taschenlampen dabei. Punktabzüge gibts für den Micro.Der Ort hätte mindestens einen Regular verdient.Danke fürs VersteckenTeam smtr","Erlauer / 08.10.2009 / gefundenTolles Versteck! Mit dem Grünauer habe ich auch diesen Cache gesucht und gefunden.","Grünauer / 08.10.2009 / gefundenPuhh das war schwierig, da die Abenddämmerung einsetzte. Nachdem ich zusammen mit Erlauer Hinkelsteine einen passenden Zugang ins innere der Mühle gefunden hatte, suchten wir vorsichtig, im Sinne der Gesundheit, nach diesem Cache.Als wir schon aufgeben wollten, fiel uns der Cache bildlich gesehen auf die Füße.Tolles Versteck, aber das innere der Mühle ist sehr gefährlich.TFTCPS: Mein erster Lost Place, aber sicher nicht mein letzter! ","Undiman / 18.01.2009 / gefundenEin bißchen komisch läuft es sich schon im alten Gemäuer! Auch ich hatte erst den Mühlstein im Auge, das Navi zeigte aber auf einen anderen Punkt. Also vorsichtig alle Stockwerke inspiziert und siehe da...  [;)]Danke!Undiman","AKaKiKo / 02.01.2009 / gefundenBeim traditionalenNeujahrscachen nach dem Sauren Wasser [GC1B7ZA] gesucht und nachlängerem Aufenthalt im Inneren dann auch letztendlich gefunden, imlinken Teil von der Straße aus gesehen kann mann hervorragend einGlühweinpicknick im Stehen machen. Danke fürs herführen, ohne Cachesuchmotivation wären wir hier nie hineingekommen!Es stimmt, leichte Cachsucher sind im Vorteil! AKaKiKo","AKaKiKo / 02.01.2009 / gefundenBeim traditionalenNeujahrscachen nach dem Sauren Wasser [GC1B7ZA] gesucht und nachlängerem Aufenthalt im Inneren dann auch letztendlich gefunden, imlinken Teil von der Straße aus gesehen kann mann hervorragend einGlühweinpicknick im Stehen machen. Danke fürs herführen, ohne Cachesuchmotivation wären wir hier nie hineingekommen!Es stimmt, leichte Cachsucher sind im Vorteil! ","Portitzer / 29.11.2008 / gefundenEhrlich gesagt wußteich gar nicht, dass es hier nen Cache gibt. Den hatte ich irgendwieübersehen und gar nicht in die Routenplanung aufgenommen. Auf dem Wegzum \"Sauren Wasser\" meinte Lindolf plötzlich, dass da drin auch nochein Döschen zu finden wäre.Als alter Statistikcacher  konnte ich mir den natürlich nicht entgehen lassen und für irgendwasmuß eine Diät ja auch gut sein. Deshalb hatte ich zum Glück auch keineGewichtsprobleme .Danke fürs Verstecken und viele GrüßeKurt","D1k74 / 19.11.2008 / nicht gefundenInteressiert haben wir die untere Etage der Mühle untersucht und uns alles angesehen was auch ne menge fragen eröffnet hat! Den Cache konnten wir leider nicht finden und eine Ausdehnung der suche auf die oberen Stockwerke lag nicht in unserer Gewichtsklasse.DankeEik","Eberolf / 18.05.2008 / gefundenFürwahr ein trauriger Ort. Verfall und Dreck in einer sicher mal stolzen Mühle. Die morschen Dielen umgangen und erstaunlich schnell (=Glück) gefunden.Grüße von Birgit und Rolf","Steppentritt / 12.05.2008 / gefundenEigentlich stand diese Cache nicht auf unserer Liste. Familie Geohase wollte aber noch einmal an diesen Ort und so hat mein lieber Herr Steppentritt sich dann doch in dieses alte Gemäuer gewagt. Bruno und ich warteten lieber im sicheren Auto.Schade, dass es auch diese Mühle bald nicht mehr geben wird.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno ","Enkel96 / 02.05.2008 / gefundenAkute Einsturzgefahr-deshalb durfte ich hier nicht alleine suchen! TFTC","kupesp / 19.04.2008 / gefundenNoch nie hatten wir uns an einen Lost Place herangetraut. Heute nun sollte es passieren. Nachdem ich bereits 15 Minuten erfolglos gesucht hatte gesellte sich Petra zu mir. Sie schaute auch in die bereits von mir inspizierten Verstecke und siehe da sie wurde fündig. Ich muss wohl blind gewesen sein. Ein sehr interessantes Gebäude und eine tolle Idee. Vielen Dank für den Cache sagen Kurt und Petra","Achim48 / 06.04.2008 / gefundenDer Eintrag von GrT fehlt noch, hier schon meine Bemerkung:Na Thomas, ganz so schlimm ist es nicht, ich habe mit meinen 106 kg diese Exkursion auch noch überstanden. Meine Begleiterin hat sich aber nicht in diese Stätte getraut(das lag nicht an ihrem Gewicht, sondern an den Möglichkeiten des Eintritts an dieser Stelle). Da ich erst nach dem Mittag los bin, haben wir uns leider verpasst.","Canaris / 05.04.2008 / gefundenEndlich mein erster erster!Mehr durch Zufall bin ich dazu gekommen. Habe mit Gastcachern den Verlobungsstein aufgesucht. War da nicht das Auto des bekannten Torgauer Hans? Was hat der vor? Spioniert er mir nach? Will er auch den Verlobungsstein suchen? Aber dafür stand das Auto zu weit weg. Ich war sensibilisiert und die großen Aktivitäten von Hans bezüglich der Neuinstallation von Caches machten mich neugierig. Zu Hause angekommen wartete ich vor meiner mit Strom versorgten Technik und als endlich der Cache veröffentlicht wurde fuhr ich los.Es bedarf schon die ganze Aufmerksamkeit und Fantasie diesen Micro zu finden. Trittsicherheit und eine Portion Glück. Doch wenn einem Fortuna wohlgesonnen ist und einem nicht der Mut verliert, kann man den Schatz sein Eigen nennen. Danke Hans und viel Glück den Nächsten! Canaris mit Gastcacherin Zwecke und Klette "],"descriptionSnippet":"Ein \"Lost Place\" in mitten des Presseler Heidewald- und Moorgebietes.","status":"kann gesucht werden"}