{"hiddenAt":"30.03.2008","waypoint":"OC5657","coordinates":"E 009° 48.112' N 51° 45.641'","link":"https://www.opencaching.de/viewcache.php?wp=OC5657","description":"Damit sich das Rumgelatsche und Rumgegurkeauf der Ahlsburg auch ein bisschen lohnt, habe ich mich entschlossenmeinen ersten 3 Ahlsburgcaches noch einen Bonus hinzuzufügen. In jedemder 3 Caches befindet sich ein Hinweis, alle 3 Hinweise zusam-men führenzum Final. Wie auch immer, die Ahlsburg zu erkunden lohnt sich in jedemFall!Finder die bereits alle 3 Ahlburgcaches vor derVeröffentlichung dieses Bonuscaches geloggt hatten, können sichnatürlich vertrauensvoll an mich wenden ;-).Viel Spass beim Suchen,Forerster.© forerster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Auf der Ahlsburg - Bonuscache   von forerster","cacheType":"Rätselcache","terrain":3,"logs":["Bergburschi / 06.03.2016 / gefundenHier lachte der letzte Fund des Tages, mittlerweile hatte ich gemeinsam mit CDS und Oreg86doch schon etliche Meter rauf und runter hinter mir.Da mir der Hinweis aus Ahlsburg I fehlte, konnte ich die Dose nur mit der Hilfe von meinem Weggefährtenausmachen. Das ist aber hoffentlich kein Problem.Der Inhalt der Dose ist leicht feucht, das Logbuch freute sich, dass es mal wieder gelüftet wurde   \tNix raus, aber Empfehlung rein!Vielen Dank für die schöne Tour und Grüße aus dem SollingBergburschi","Team-oreg86 / 06.05.2014 12:15 / gefunden Nachdemwir die Hinweise der drei Ahlsburg-Caches mehr oder weniger leichteingesammelt hatten, dem Waldweg entlag gefolgt waren, war diePeilung vom Nullpunkt und das Aufstöbern der Box nur noch einKlacks.Danke dem Owner fürs Legen und Pflegen dieserReihe!Grüße Team-oreg86 ","forerster / 21.04.2014 / HinweisHier war heute alles an seinem Platz.Gruß,forerster","dezwofrachezeische / 10.07.2012 / gefundenDanke für die schöne Idee. Mit den Hinweisen von Auf der Ahlsburg I-III konnten wir den Bonus auch heben. ","Steinmann / 21.02.2009 / gefundenEine sehr schöne Wanderung die wir schon lange machen wollten , heute war endlich Zeit dafür. Trodz das noch Schnee lag haben wirden Cache gut gefunden.Danke und Gruß Thomas ","Max+Moritz / 13.04.2008 / gefundenDie 3 Ahlsburgcache hatte ich mit schebeate1 gemeinsam absolviert. Dieser hatte sic brits mit dem Owner in Verbindung gesetz. Deshalb konnte ich heute auf meiner Wanderung im Mäandeal hier eine kurze Rast einlegen und schnll loggen. DFDC sage Max+Mortz"],"descriptionSnippet":" Ahlsburg-Bonuscache für die Finder von Ahlsburg 1, 2 und 3","status":"kann gesucht werden"}