{"hiddenAt":"05.04.2008","waypoint":"OC565A","coordinates":"E 012° 57.957' N 50° 50.788'","link":"https://www.opencaching.de/viewcache.php?wp=OC565A","description":"....In einem Land vor unserer Zeit, genauer gesagt vor 360 Millionen Jahren begannen im Perm die ersten Kreaturen an Land zu kriechen und den Planeten Erde zu bevölkern. Im Trias (250 - 200 Mio J.v.u.Z.) lebten große Insekten und Libellen. Es gab noch viele rauchende Vulkane, aber auch fruchtbare Täler und über die Jura - Zeit (200 - 135 Mio J.v.u.Z) bis hin zur Kreide - Zeit (135 - 65 Mio J.v.u.Z) herschten die Dinosaurier über die Erde. Es gab Jäger (Fleischfresser) und Gejagte (Pflanzenfresser), aber auch Insektenfresser. Genau hier etwa vor 290 Millionen Jahren brach der Vulkan des heutigen Beutenberges aus. Eine riesige, heiße Gas und Aschewolke breitete sich über die heutige Talsenke von Chemnitz aus und waltzte alles nieder, was Ihr im Wege stand. Gewaltige Mengen an Asche spuckte der Berg, welches man noch heute als rot/weiß versteinerten Porphyr abbaut und für viele Gebäude als Baustein verwendet. Vorallem riesige Farnbäume und Koniferenartige Bäume wurden alle in ein und derselben Richtung umgeknickt. Noch heute findet man Versteinerungen dieser im Rotliegenden unter Chemnitz. Doch nun zum Cache: Stage 1 befindet sich bei N 50°50.788 E 012°.57.957 Haltet euch an die Wegweiser mit dem grünen Dreieck und Ihr werdet richtig sein! ---> Parken könnt Ihr an der Zeisigwaldschänke. Mit Kindern benötigt man ca. 4h um das Finale zu erreichen.Da alle Stages sich in Wegnähe befinden, muß man diesen auch nicht zwingend verlassen, sonst kommt womöglich noch ein Scharfzahn um die Ecke... Hinweis!: Dieser Cache ist ein Wandercache Trepp auf Trepp ab und nicht mit dem Fahrrad oder Kinderwagen zu bewältigen.Hier noch eine DOKUMENTATION vom 1. Saurier-Fund in Chemnitz:© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- Orervgrg Rhpu va Fnpura Fnhevreanzra thg ibe, hz uvre orfgrura mh xöaara !- Fpuvyqre jvr \"Orgergra nhs rvtrar Trsnue\" bqre \"Rvafghemtrsäuegrg\" fbyygr zna avpug vtabevrera, fbaqrea yvaxf boreunyo qra Csnq nz Unat aruzra, hz fvpure vaf Mvrytrovrg mh trynatra.","caseType":"normal","difficulty":4.5,"condition":"ok","name":"...Ein Land vor unserer Zeit von TEAM_ISIDOR","cacheType":"Multicache","terrain":3,"logs":["chemnitzer-stefan / 27.10.2017 06:15 / gefundenHeute ging es endlich zum Abschluss dieses Multis.Ab und zu hab ich hier Stationen gemacht, dann hing es irgendwo, der Joker musste her \"das ist da und da...\" aha und beim nächsten mal ging es wieder weiter.Heute kamen wir hier vorbei und so wollte ich auch gleich den Multi zu Ende bringen.Vor Ort konnte ich dann das Objekt gut finden und mich verewigen.Ein toller Multi, welcher mal eine Wartung gebrauchen könnte.Hat viel Spaß gemacht.Fund: 93Am: 27.10.2017Um: 16:29Danke für den Cache - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemoron","navigator50 / 21.08.2017 / gefundenDiesen Cache habe ich in drei Etappen gemacht.Es war eine sehr scchöne Tour durch den Zeisigwald bei der ich einige schöne Ecken kennen gelernt habe wo ich noch nie war.Die Stationen waren alle gut zu finden und mit viel Liebegestaltet.Danke fürs legen und pflegen.","wauzischreck / 07.04.2015 19:22 / gefunden& 171 &     20.02.   15:05 - 07.04. 19:22Stressie Tach, da brauch ich was zum runnorkomm. Ob dieser verzwigde Muldi allerdings das Rische is...Seit Februar diesn Schahres versuch ich mich immer ma widdor dran un er entwigglde sich schnell zur Odyssee. Doch von vorn.[u]Sdäidsch 1:[/u] Wir schreim den 20.2.2015... Eeschndlich krank mit Grippe, aber nach drei Taachn Bett ne verlassn brauchde ich unbedingd ma frische Luft un damals war der hier mein letzdor Muldi im Schaachdrevier. Also versuchde ich mich ma dran, eeschndlich och nich im Plan 10 Schdadschon zu schaffn. Nur ma guggn (wer konnd wissn, dasses genauso och kommd [:(]) Hatte mich also och eingangs ne mit den Vorlogs befassd un informiord, wie es denn um die Runde schdehd un demnach och ne gepeild, daß ich seit Novembor noch keenor widdor off die Suche nach der Dose begeem hat. Also gondlde ich ma hior her un nutzde glei ma die Parkkoordinadn vom Zeisigwaldmuldi - bot sich schah an. Langsam schdieflde ich los. Bei den Koordinadn von S1 kam ich das erschde ma ins schdolborn. Mei Navi un ich hadn en andres Verschdeg im Ooche als der Owner un mior beede bissn uns da fesd. Doll, schon glei am Anfang der nächsde Hinweis wech [V] Doch nach ner ganzn Weile un paar Muggl schbädor hadde sich mei teschnisches Helferlein neu oriendiord un schiggde mich glei die erschde Hürde hoch. Da wurde ich abor och glei fündsch - na bidde, warum ne glei so!  Die erschde Offgabe war zwar für mein onlinejoker Mr. Google kee Problem, aber eh ich den hior im Dickichd erreichd hab... Abor immer noch bessor als ne Enzyklobedie mitzuschlebbn [;)] Un so Zooch sich schon die erschde Schdadschon... Bis hiorher aber alles i.O. un tippitoppi![u]Sdäidsch 2:[/u] Off schnellsdn Weesche un durch wirglich vorzeidlich anmudndn Wald schbaziorde ich weidor zu S2 Zwischnzeidlich hadde mor wirglich das Gefühl, glei kommd en Dino um's Ack num [:P] Vor allm kenn wo viele Muggl nur den Haubdweesch hior im Wald, denn je weidor ich den Pfad zurigge in ein Land vor unsror Zeit beschridd, um so weenschor Leid warn zu sehn - COOL! Hädsch in dem völlich überfülldn Zeisichwald ne vermuded un och ne mid SO nem Wald, echd schick. Schon vorwech (bevor ich's Verpenn [;)]) en dickes Danke für's Zeischn!Schon ne vierdl Schdunde schbädor schdand ich bei den Zielkoordinadn von Schdadschon 2. Diesma zielde ich glei off's rische Verschdeg ab un wurde och in 0,nix fündsch. Un endlich konnd ich meine krangn Gliedor ma ausruhn. Schbidze, Verschdeg mit Sitzgeleeschnheed [;)] Nur brauchd ich hior gor ne lange mein Onlinejoker bemühn un Funkkondagd suchn, denn diese Fraache konnd ich ma alleene beandwordn [:P] Also nix mit lange ausruhn, denn schnell war klar, wo es nu hingehn dud.[u]Sdäidsch 3:[/u] Un schon ging's los, wie angekündschd, übor Schdog un Schdein. Folgeerscheinung = Husdnanfall... Mor solld krank eem ne gäschn gehn un schon gor keen Wandermuldi durch unwegsames Gelände machn [xx(] Sichor, mor häd beschdimmd och nen eefachoren Weesch findn könn, wie ich schbädor fesdschdelln konnde, abor warum? Mor wolln doch ma poor andre Weesche sehn in dem Wald, nor? [;)]In dor Nähe der Koordinadn von S3 war ich allerdings ne alleene. Den Weesch kanndn dann offnsichdlich dann doch poor Gassimuggl, abor ich hab schah Zeid un bis zum Verschdeg konnd mor dann och gut abtauchn. Hior hadde mei Mäusekino allerdings widdor leichde Oriendierungsproblemchn un an Verschdeggn manglde es nu och ne grad, was hieß, die Auswahl zur Suche war schon üppich. Eine längre Suche folgde, führde aber dennoch zum Ziel. Bei der Fraache scheidorde mein Fachwissn un obwohl hior schon der Sadeliddnempfang bescheidn war, versuchde ich dennoch ne Anfraache bei Tante Wiki. Hat hald gedauord... Abor letztlich konnds weidor gehn [:D][u]Sdäidsch 4:[/u] Un dann ging es ma risch über Schdog un Schdein [B)] Dafür hädsch villei wirglich ma nen annorn Weesch suchn solln [xx(] Aber och wenn ich mir die Lunge bei ausgehusded hab un kurz vorm Erschdigungsanfall schdand - ICH HAB'S GESCHAFFD! Oom! Ei gugg? Hior bin ich? Beim Ausschdiesch ausm Unnorholz bemergde ich die Muggl am Abgrund gor ne, die ne schleschd aus dor Wäsche guggdn, als sie mich keuchnd nahn sahn [:P] Nedd grüßn un vorbei an dene. Abor hior wimmlde es nur so von Muggl [:O] So hadsch mor das abor ne vorgeschdelld [:(!] Fix en Blick off's mäusekino un schnell ab durch de Midde. Allerdings verfranzde sich das doofe Ding schon widdor un ich irrde ziellos durch de Geeschnd, was bei dem een odor annorn Muggl schon widdor für Kridische Blicke sorschde [V] Abor off dn lezdn 50 Medorn war ich dann Gottseidank widdor ungeschdörd, nur ene riesn Waldorbeedormaschine dröhnde in einiger Entfernung [:(] Doll [:(!] Abor ich konnd ungeschdörd suchn, was mit verwirrdn Mäusekino gor ne so eefach war [:(] Nachdem ich alle verdächdischn \"Verschdegge\" in dor Geeschnd abgesuchd had, wurde ich och endlich fündisch. Bei der Fraache had ich ne Eingebung, abor wolld se liebor nochma von Tante Wiki beschdädschd ham un bessor war's och, ich wär falsch gerannd [xx(] der Deil des Waldes had mor nu ne mehr ganz so gud gefalln, gor ne so schön kuschelig un Blicksichor, abor ma schaun, was noch so off mich wardn dud [:D][u]Sdäidsch 5:[/u] Och hior widdor quer durchn Wald, zumindesd konnd mor den Weech nur noch erahnen. Hieß abor, hior kommd so oft keenor vorbei, was schah och widdor gud is [;)] Allerdings schdießsch kurz vor dn Koordinadn widdor off nen befesdschdn Weesch un der kam mir och widdor bekannd vor. Mein Gott, hädsch frühor schon gewussd, wo'sch überall vorbei gerannd bin... [;)]Bei der Bixx ging es ma risch zügisch, nur bei der Fraache wolldsch nach der letzdn Pleide ne off mein \"Wissn\" verdraun un eiorde widdor gefühlde Schdundn im www rum. doch diesma hädsch risch geleeschn [;)] Die Hälfde habsch also geschaffd [:D][u]Sdäidsch 6:[/u] Un hior verliesn se ihn, odor besser gesaachd mich. Ne Schdunde habsch gesuchd [:(] Hoch, nunno, links, rechts, dordn och widdor hoch un nunnor - NÜSCHD [V] Widdor undn grisch ich doch mit, dasses Schboilorbildor gibd - fetzd, nu wird's gehn [:D] Denksde, denn das Schboilorbild häd hior überall sein könn, aber ich wussd nu wengsdns schonma die \"Etage\", was mich abor nur vor weitren Kletterein bewahrde [:(!] Abbruch!In unreglmäßschn Abschdändn schluch ich die kommendn Wochn immer ma widdor hior off. Gottseidank mussd ich bis hior her ne die ganze Runde nochma loofn, dnn in dor Nähe war glei en altbekanndor Parkplatz, wo mor immer ma nach dor Orbeed nen Zwischnschdobb eileeschn konnd. Immer ohne Erfolg. Mittlerweile druddldn neue Find it-Logs ein, aber alle nur mit Telefonjoker un den hadsch für die Runde nich wirglich [xx(] Vor ein paar Taachn dann, als ich mit Fonzi off dor Pirsch war, schdießn mior hior off en andres Gäschorpärchn, die och schon ne Schdunde suchn dadn. Noch ne halbe Schdunde mit uns zam un mir gabn off. Mittlerweile hadsch von den Ownern nen nich ganz so hilfreichn Hint ergaunord un die Beedn setzdn en Didnt found ab, was die Owner endlich ma nach dem rechdn sehn lies. Glei nachdem se die Runde gewarded haddn, schdürzde ich nach Diensdschluss los (okay, ich versuchde mich erschd annor annorn Neverendingstory in dor Nähe, abor dann bließ ich zum Angriff [;)]) Abor och diesma suchde ich mir nen Wolf [xx(] Kann denn das sein? [:(!] Die Koordinadn zeischdn nach wie vor schdur off die selbe Schdelle, die sich genau so trotzsch hadde un eefach die Bixx ne preis geem wolld [:(] Kann doch ne angehn, an keenor andren Schdadschon warn die Koordinadn so schdandhafd, wie hior [:(!] Ich denk die Runde lieschd widdor ordnungsgemäß? Eeschndlich wolld ich nach nor Schndunde \"schon\" widdor gefrusded offgeem, abor offm Weesch zum Automobil konnd ich eefach ne annorsch als nochma die Oochn schweifn zu lassn. Un was soll ich saachn, viiiiiiiel weidor vorn, beschdimmd 20-30 Medor wech von den Koordinadn, fand ich endlich ne Schdelle, die doch mehr Ähnlichkeed mit dem Schboilorbild zeischde, als sonsd eene. Un Dadsache, ICH HAB DIE BIXX GEFUNDN [:D] Meine Freude könnd ihr euch ne vorschdelln [:D]Un och glei noch ne machbare Fraache, supi! Hior war'sch ma mudsch un bin eefach los, war mir meinor Sache nach DEM Fund eefach zu sichor un die Koordinadn machdn die Runde och endlich rund [;)] Had nich mehr damit gerechned un wolld eeschndlich och die Runde gor ne kompettiorn, aber nu war ich ne mehr zu bremsn [:D] Aber liebes TEAM IGEL ISIDOR, villei bessordor ma noch die Koordinadn für S6 en bissl off [;)][u]Sdäidsch 7:[/u] Un nu fludschde das. Die nächsde Schdadschon war och ne weit un endlich konnd ich mich och widdor am scheen Wald erfreun [:D] An den Zielkoordinadn für S7 peilde ich erschdema ohne off de Kard zu guggn, s erschd besde Verschdeg an, was sich mir bot. Nüschd. Dann warf ich ma en Blick off mei Mäusekino un dann ungläubich ein langsamor Blick die Felswand noff... [8)] Nee, ne? [:O] Doch keene Runde? Doch bevor ich mich off die andre Seite quäln wollde un das nur mit nem eeeeendlosn Marsch, versuchde ich erschdema undn mei Gligg. Un schau an, ich hab was gefundn [:D] Hior war ich mir mit der Antwort eeschndlich och ziemlich sichor, abor da ich die andren beedn Geschdaldn ne kannde, schigde ich liebor noch nen Hilferuf an Tante Wiki un ließ mir ma poor Passbildchn zeischn. Mist, hadsch doch rechd [;)] Un weidor ging die wilde Hatz [:D][u]Sdäidsch 8:[/u] Un widdor übor Schdog un Schdein, mich konnd nüschd bremsn. Diesma hadsch abor och dis Gefühl, daß ich och off dem vom Owner gedachdn Pfad wandlde, wa schah zwischnzeidlich manchma weenschor dor Fall war [;)] Kurz um, ich had en gudes Gefühl un gloobde mich dem Final schon ganz nahe. Doch kurz vor den nächsdn Koordinadn ging's schon widdor wild in dn Wald [8)] Mooomend, nochma fallsch ne droff rei [:P] Also erschdema den Weech links un rechts geprüfd. Aber alles führde mich weidor wech von den Koordinadn un ne nahegeleeschne Weechgabelung war nich in Sichd. Also ab durch die Midde un quer durch Busch. Un wo kam ich zu schdehn? Röschdösch, off nem gud ausgebaudn Weesch [:(!] Aber och glei vorm Bixxl [:D] Was hior sehr offfällsch gekennzeichned is... [8)] Is das so gewolld? Hat es erschd für nen Scherz gehald, nen Fake un wolld gor ne erschd mit suchn anfang, aber konnd mich dann doch ne bremsn un had och wirglich glei dir Bixx in dor Hand... - KOMISCH, abor och irschndwie ega, denn ich wolld weidor. Diesma verdraude ich off mei \"Fachwissn\", denn die Fraache erschien mir nu mehr als leichd un schon war ich widdor in dor Schbur. [u]Sdäidsch 9:[/u] Un wenn'sch schonma nen Weesch hab, nemm ich den doch och [:D] Allerdings schluuch ich die falsche Richdung ei un lief so en scheenes Ringl, abor ega, is doch lange helle un der Wald scheen un mugglarm [:D] Zum Schluss nochma nen Hackn geschlaachn un ich sah schon von weidn, wo das Bixxl nur schdeggn konnd [:D] Hior war ich och sowas von flott mit dem Fund... nur die Fraache bremsde mich abrubd aus. Selbst Tante Wiki wolld mir keene rische Auskunfd geem. Die Nervn laachn plank [:(!] Eh, so kurz vorm Ziel? Nee, nich euor Ernsd! Ich will die Bixx izze! [:(!] Eeschndlich wolld ich off mei mehr als manglhafdes \"fachwissn\" vertraun un was mor so aus Film kennd, aber dann fiel der Groschn, kurz gelachd un weidor ging die Jaachd, dem Sonnunnorgang entgeeschn [:D][u]Sdäidsch 10:[/u] Im Losloofn schdudzde ich jedoch... Mooomend, had ich doch ne die rische Lösung? S gehd schah in ne andre Richdung, als erwarded? Nich zurigge zum Parkplatz??? [:O] Na gud, wennor meend... Na off Umweeschn könnd mor schah doch noch die Kurve grischn [;)] Mit unnorgehndor Sonne schdiesch dor schbordliche Einsatz, aber och das Tempo der Dosnfunde [:D] Doch schdad de Zielkoordinadn kamndn glei zwee Hammorfraachn [:O] Ihr machd's eem echd ne eefach [V] B hadsch schah noch relativ fix, abor bei A had mich die zweede Fraache ganz scheen ausm Renn genomm un ich versuchde nadierlich das falsche Wort [xx(] Doch beim genaun lesn der Fraache kam ich doch noch an's Ziel. Allerdings verwundordn mich die errechnedn Koordinadn doch etwas [8)] Also doch keene Runde? Ich wussd nu gor ne mehr, wo vorn un hindn is. Aber ich lief ma los... Ansonsdn probior ich dann doch nochma das erschde Wort [xx(][u]Finale:[/u] Ich hield mich an dn Weech, den kürzesdn nadierlich. Allordings führde der mich an den Abgrund [:O] Nee, da such ich mir doch liebor nen annorn Zugang zu den Koordinadn. Dauorde nadierlich n Schdiggl un als ich dann off de lezdn gefühldn 100 Medorn dann doch vom Weech weg mussde, zweiflde ich erneud. Och keene Gäschoraudobahn??? Ich muss mich verdan ham! [xx(] Ach, ma guggn schad nüschd. Also kämfde ich mich durchs Unnorholz. Hior un da konnd mor ne Audobahn erahnen un somit lief ich weidor. Offm lezdn Schdiggl irrde ich dann nochma düschdsch umher, aber dann sah ich die doch offfällich platziorde Bixx. Also DIE kann da nich hingehörn [;)] Jippi heisa hoppsasa, ich häd bald nich mehr dran gegloobd. Der Irrloof durchn Wald had en Ende [:D]Abschließndn kann ich saachn, es is ne scheene Runde durchn Wald, abor mor muss echd Zeit mitbring. Hab mich seldn so an nem Muldi offgeriem, aber ich hab och scheene Fleggln gezeischd gegrischd, die ich so in DIESEM Wald nich vermuted häd. Schon orleene dis war's wert. Ich danke euch also vielmals, liebes TEAM IGEL ISIDOR, für's Leeschn un Pfleeschn dieser scheen Runde un für die langanhaldnde un offschlussreiche Bildungsreise durch unsorn doch unerwarded schickn Zeisichwald. Un nadierlich och dafür, daß ich mit euren Fraachn doch die ein oder anre Bildungslücke schließn konnd [;)]","netdive / 05.10.2014 / gefundenDas nette Wetterchen heute bei einer hübschen Runde im Zeisigwald genossen. Dieser Multi stand schon eine ganz Weile auf der Liste und heut konnte er mal angegangen werden. Bis Station 6 war alles recht zielstrebig erreicht, bei S7 gabs dann doch mal ein paar Meter extra und nach Station 10 war irgendwie erst mal die Luft raus :/ Zielgebiet wurde abgesucht, aber nichts gefunden. Also nochmal zurück zu S10, über de Fragestellung erneut gekrübelt, Möglichkeiten abgewogen und dann nochmal ins Zielgebiet gestolpert... Auf, ab, hin und her und fast schon richtig aufgegeben. Doch dann erschien etwas im Blickfeld, was da nicht hin gehörte und wir waren endlich fündig ;)Ein sehr netter Multi! Wenn auch das T3 am Final vielleicht doch etwas grenzwertig ist?...TFTC","TEAM_ISIDOR / 06.09.2014 / kann gesucht werdenCACHE erneuert,FINAL erneuertLISTING aktualisiert HAPPY GEOCACHING!","chr.st.an / 12.04.2014 16:10 / nicht gefundenLeider nicht gefunden.","libra / 06.10.2012 / nicht gefundenStation 1 haben wir nicht gefunden, aber dafür Pilze. Satt und gestärkt für die nächste Suche sind wir jetzt :-)","TheOnlyTruth / 09.04.2012 / gefundenHm, was soll ich hierzu nur sagen... Angefangen hatte ich den Cache schon einmal vor 1,5 Jahre. Damals musste ich aber wegen Zeitnot abbrechen. Heute ging es dann spontan mit der Familie und Daisy noch einmal in den Zeisigwald. Es lief aber gar nicht toll. Station 1 war nicht zu finden, an die 2 konnte ich mich noch erinnern. Die war auch noch vorhanden, wenn auch in einem miesen Zustand. An der nächsten hatten wir keine richtige Idee. Eine Station fiel mir dann noch ein (4?), auch dort war der Hinweis noch vorhanden. Danach fanden wir aber nichts mehr. Schließlich entdeckten wir aber noch ein Objekt von den Spoilerbildern, aber keinen Hinweis. Also entschieden wir uns, einen kleinen Snack zu uns zu nehmen und dann umkehren. Auf dem Rückweg lief Hedaja mit Daisy noch etwas querfeldein und plötzlich rief er \"Ich hab die Dose!\". Erst waren wir ungläubig, dann aber sahen wir, dass er Recht hatte. Was für ein Glücksfund. :) Hier sollte dringend mal überarbeitet und gewartet werden.Vielen Dank trotzdem. Carsten + Hedaja + Daisy + BelupiThis entry was edited by TheOnlyTruth on Monday, 09 April 2012 at 16:09:57 UTC.","Sax3Orienteering / 06.04.2010 / gefundenHeute haben wir den 2009 angefangenen Cache zu Ende gebracht. Die Fragen konnten Dank eines Kosmos Natur-Quiz gelöst werden. Viel schwieriger fanden wir das Findender Stages, da die Koordinaten immer 20-30 Meter daneben lagen. So haben auch wir die Runde nach dem Motto \" Geoschätzing und Spoilercaching\" absolviert und sogaralle Stationen gefunden. ","Die Wildensteiner / 07.03.2010 / gefundenVorfast drei Jahren haben wir diesen Cache gefunden. Hier nun der Nachlog aufOC.de.Vielen Dank für diesesErlebnis, an das wir uns gern erinnern! Auch wenn wir ganz schön zu tüfteln hatten und uns ein Mal der Zufall zu Hilfe kam.","irek17 / 30.09.2009 / gefundenSeit Monaten buddelten wir im Zeisigwald mühsam einen Saurierknochen nach den anderen aus. Zum Glück befindet sich diese Ausgrabungsstätte vor unserer Haustür. So konnten wir zu jeder Jahreszeit ausrücken, um immer wieder neue \"Knochen\" zu finden. Im Herbst hatten wir schließlich das Skelett komplett freigelegt. Die Wissenschaft war sehr erstaunt über diese neue Saurierart...Danke für diese schönen Stunden in des Zeisigwaldes schönster Ecke.Viele Grüße.Die Hobbyarchäologenin: Katze, Ball, TBout: nix","Matuflie / 13.07.2009 / gefundenHaben heute nach 5 Anläufen nun endlich die Sache glücklich zu Ende gebracht. Wir dachten am Anfang wir sind jung und joggenderweise unterwegs, also alles in paar Stunden machbar. Wir wurden schnell auf den Boden der Tatsachen zurückgeholt. Bei den 5 Versuchen haben wir mit Sicherheit ca. 20 km zürückgelegt. Das lag aber mehr an unserer Unkenntnis bei den Fragen. Trotzdem haben wir Dank der Spoilerbilder alle Stationen gefunden und darauf sind wir stolz. Ein suuuuuuuuuuuuuper Cache. Vielen Dank dafür.  :)  ","WenKanS / 02.05.2009 / gefundenHeute im 2. Anlauf mit den \"KüKus\" gefunden. Gestern haben wir wie so viele bei Stage 8 aufgeben müssen, den nach einer endlosen, erfolglosen Suche stieg die Frustkurve nicht nur bei den Kindern. Aber das Final wollten wir heute finden und sind auf dem Weg zu Stage 8 auf Stage 9 getroffen und damit ging es weiter zu Stage 8, denn man will ja alle finden. Nach wiederholter langer Suche zum zweiten mal aufgegeben und direkt zu Stage 10. Dort erwartete uns eine doch schwierigere Aufgabe deren Lösung uns dann ans Ziel brachte. Da wir an fast jedem Stage ca. 15-30m off waren haben wir auch dort in einem größerem Umkreis das schöne Final entdeckt. Ein interessanter Cache der fast nur durch die Spoilerbilder gefunden wurde aber letztlich allen Spaß gemacht hat.Vielen Dank von den WenKanS","Schwedentrailer / 13.04.2009 / gefundenVor Monaten haben wir uns schon einmal an den Cache getraut und sind damals an Station 8 gescheitert. Heute nun war wieder einmal Chemmnitz angesagt und wir wollten es noch mal wissen. Leider wurden wir schnell auf den Boden der Tatsachen gestellt, denn wir fanden diese Station wieder nicht. Sehr enttäuscht zogen wir weiter und schlugen einen Weg ein der goldrichtig war. Auf einen Mal entdeckte ich ein Foto der Beschreibung und wir fanden die Station 10. Was für eine Freude !!! Das schöne Rätsel hat dann meine Frau geknackt und wir gingen frohen Mutes zum Finale. Das letzte Stück habe ich erst mal allein absolviert und nach kurzer Suche fand ich dann die begehrte Dose. Meine Frau habe ich dann auch noch nach geholt und wir waren glücklich und zufrieden diesen Cache gemeistert zu haben. Die 4 Sterne sind vollauf berechtigt, da doch einzelne Stationen nicht leicht zu finden sind. Insgesammt war es eine sehr schöne Tour mit einen würdigen Finale. Das es vieleicht ein wenig zu viel Stationen sind, habe ich ja schon mal geschrieben, aber sonst Klasse.Vielen Dank für den Cache der im Endeffekt wirklich prima war und viele Grüße aus Leipzig. ","Fuchsjäger / 12.04.2009 / gefundenNachdem wir vor zwei Tagen zum ersten Anlauf gestartet waren, zwischendurch die eine oder andere Station ausgelassen haben, aber aufgrund guter Ortskenntnis weiterkamen, konnten wir heute mit etwas Glück und Intuition noch Station 8 und 10 sowie das Final finden. Danke für den Cache, die Fuchsjäger","cala / 28.09.2008 / gefundenNachdem wir gestern kurz vorm Ziel abbrechen mussten, haben wir nun heute diese Runde vollendet. Trotz der Warnung haben wir es mit dem Kinderwagen versucht und es hat sich auch gelohnt. Mit einer guten Karte und etwas Ortskenntnis haben wir manche Hindernisse einfach umlaufen. Leider liegen die Koords meist 30 Meter im off so dass wir einige Stationen nicht finden konnten, trotzdem ging es immer irgendwie weiter. An Station 8 haben wir den Owner getroffen bzw. er uns und so wurde die Suche an dieser Station etwas verkürzt.viele Grüße von Carsten, Katrin und CharlyOut: Coin","Luzi66 / 13.09.2008 / gefunden#21# 14:30Uhr gemeinsam mit Knistrump im 3.Anlauf gefunden. Am vorletzten Spoilerbild Stage 8/9 gibt es allerdings nichts mehr zu finden. Doch unsere weibliche Intuition und Weitblick beschehrte uns das letzte Spoilerbild in natura. Wir sind, wie einige vor uns, über das Bäumchen gestolpert und haben uns auf dem Weg zum Finale in damalige Zeiten zurück versetzt gefühlt. Aber nettes Örtchen fürs Versteck.TFTC.No trade.Viele Grüße Katrin","Lyssi / 31.08.2008 / gefundenVon kurz nach eins bis halb sechs heut abend haben wir gebraucht, diesen Cache zu loggen. Dabei sind wir zunächst auch an Stage 8 gescheitert. Erst der Hinweis eines anderen Users im Log brachte uns auf den Ausweg, direkt auf 10 zu gehen. So hat es eben auch ohne 8 & 9 geklappt. in:-out: TB Danke,Lysann & Falk","prince of twilight / 07.05.2008 / gefundenVier Anläufe habe ich gebraucht um diesen Cache zu knacken.Sehr viel Zeit habe ich verschendet um die Station 8 zu suchen. Leider blieb mir diese verborgen. Als ich dann gestern (3. Tag Suche der besagten Station) grummeld den Weg zurück zum Cachemobil antrat fiel mir ein markanter Baum auf. Kurzer Blick auf die Spoilerbilder und siehe da, nach einer näheren Untersuchung stellte sich dieser als Station 10 heraus. Zum Glück parkte ich dieses mal an einer anderen Stelle. . Das Rätsel war dann auch vor Ort gelöst, dummerweise habe ich die Aufgabenstellung nicht richtig gelesen und mit den falschen Koordinaten hieß es, erst mal wieder nach Hause fahren. Am Abend erkannte ich meinen Fehler. Heute war das finden kein Problem mehr. Komischerweise stand ich gestern bereits ca. 30 m vor dem Ziel. Die Location des Finals ist genial. Dieser Cache ist sehr zu empfehlen. IN: Flaschenöffner (Schlüsselanhänger)OUT: Smarties Danke und Gruß Tino ","The Fantastic Five / 04.05.2008 / gefundenTja uns ging`s wie \"denvierkirschen\", das kommt davon wenn man im Team losgeht. Man sagt ja 8 Augen sehen besser als vier, aber da lagen wir wohl falsch. Lange, aber sehr sehr schöne Idee. OUT: TBIN: nix "],"descriptionSnippet":"The ultimate Dino - Cache","status":"kann gesucht werden"}