{"hiddenAt":"06.04.2008","waypoint":"OC569C","coordinates":"E 007° 45.675' N 47° 35.517'","link":"https://www.opencaching.de/viewcache.php?wp=OC569C","description":" Die Kapelle von Niedereichsel wurde 1891 neu errichtet. Ihr Ursprung soll im 18. Jahrhundert liegen. In der Nähe wurden Alamannische Gräber aus dem 7. Jahrhundert ausgegraben. Auf diese Gräber weist noch der Name \"Heidengräberweg\" hin. Der neben der Kapelle gelegene kleine Wanderparkplatz ist Ausgangspunkt für Wanderungen durch eine schöne Wald- und Wiesenlandschaft auf dem Dinkelberg. Vorsicht an Wochenenden, dann ist hier aufgrund des Parkplatzes ein wenig Betrieb. Den Cache bitte wieder gut tarnen.© Gundomad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na Jhemry uvagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"JoJo's Kommi-Cache von Gundomad","cacheType":"normaler Cache","terrain":1.5,"logs":["5er-pack / 20.03.2016 22:29 / gefundenHeute mit TeHa77 auf Cachtour unterwegs. Es gibt ja noch nicht viele OC's. Um so schöner das ich einen finden durfte. Bitte mehr davon.TFTC 5er-pack","teha / 20.03.2016 / gefundenAuf der heutigen Sonntagsrunde an der Kapelle vorbei gekommen und diesenCache gefunden, der Dank dem diesigen Wetter in Ruhe geloggt werden konnte. ;)Danke fürs verstecken! Teha","flyingman_ch / 06.02.2016 12:01 / gefundenNa so was. Zwei Caches am gleichen Ort?  Aha, geocaching.com und opencaching.de. Dachte schon meine App spinnt. ;-)Vielen Dank fürs Herführen und Zeigen dieses idyllischen Orts.6. Februar 2016 12:00    ","zwirli / 24.03.2015 / gefundenEintrag im Buch und wieder ordentlich getarnt. Mit etwas Fantasie auch für Anfänger leicht zu finden.","TeamCherubim / 14.09.2014 / gefundenLange habe ich mich hier nicht mehr blicken lassen...deshalb möchte ich gerne die hier gefundenen Caches nachloggen. Hoffe auf Einverständnis des Owners...","pilleKILLA / 29.07.2014 13:46 / gefundenAlles super geklappt erst links liegen gelassen war der erste cache von uns burgfreunden, doch später gefunden ","Blauer Enzian / 08.04.2012 / gefundenNachloggungDie Box gut gefunden und die Tarnung wieder optimiert. Danke fürs Vertecken, blauerenzian1","nun ja / 26.08.2010 / gefundendas is' jetzt schon eine Weile her, seit ich den gefunden hab; dafür erinner' ich mich jedesmal beim Vorbeifahren an meine drei Versuche, die ich gebraucht hab...schöner Platz hier und tolles Versteckdanke für's Zeigen","auf 4 Pfoten / 15.04.2010 / gefundenSchnell gefunden und geloggt.Super Idee. In: Herz out: Knobelspiel ","BdDuke / 04.09.2009 / gefundenWar gar nicht so einfach. Es gab sehr viele Cacherspuren und der Besitzerdes angrenzenden Grundstücks scheint nicht besonders erfreut zu sein, daschon überall Stacheldraht und Schnüre aufgespannt waren. Also nicht sonah an dem Grundstück suchen. Out: TBIn: -TFTC BdDuke","HSCA / 14.08.2009 / gefundenC war nach einem Hinweis von H verschwunden. Dann kam nur noch ein Logbuch geflogen. Danke fürs Verstecken und schöne Grüße von der Ostsee.[#HSCA, C, 13:55, car, 02]","hexehexe / 02.05.2009 / gefundenSchnell gefunden und zusammen mit PassimX geloggt.TFTChexehexe","Das Murmelteam / 26.12.2008 / gefundenWir haben den Cache gut gefunden. Alles unauffällig erledigt trotz recht hohem Muggel-Aufkommen.in: Schlüsselanhänger, Edelstein, Lokout: Buddha, Auto, Frosch","teddysucher / 15.11.2008 / gefundenNach langer suche und vielen Muggel endlich gefunden. Danke fürs Verstecken!Grußteddysucher ","Team Liner / 01.10.2008 / nicht gefundenSchöne Kapelle, aber den Cache konnten wir nicht finden. Da die Koordinaten auf die Kapelle zeigten, wo keine Wurzel war, haben wir bis im 40m Umkreis gesucht. Grüße aus dem Bergischen Land","Fat Rat / 16.08.2008 / nicht gefundenAuf dem Weg zum Lörracher GC-Grill-Event kam ich an diesem Cache vorbei. Die Koordinaten zeigten mitten in die Wiese bei der Kapelle, da half auch der Hint nicht weiter. Entweder spinnt mein TschiPi oder ich habe einfach nur Tomaten auf den Augen.Naja, ein anderes Mal wieder... ","Team Josie DS / 10.08.2008 / gefundenUnser aller, aller erster Cache[:D], aber bestimmt nicht der Letzte.Die Schwierigkeit des Caches lag nicht im Heben, sondern diesen wieder zu verstecken[:)] . Liebe Grüße an das \"ältere\" Muggelpärchen, das sich eine gefühlte Ewigkeit auf der nahegelegenen Bank bequem machte.Auf jeden Fall hatten wir viel Spaß.Danke für den schönen CacheNRNRLGTeam Josie DS","Ede001 / 14.05.2008 / gefundenGestern hatten es sich 2 Muggels bei der Kapelle bequem gemacht, so musste ich unverrichteter Dinge wieder abziehen. Heute war zum Glück niemand zu sehen, den Cache habe ich dann leicht gefunden. Danke fürs Verstecken.no trade","Max-und-Co / 03.05.2008 / gefundenBei schönem Wetter gut gefunden.No Trade.TFTC und Gruß, Max-und-Co","Lenni+Denise / 26.04.2008 / gefundenWir sind dabei!!Unser allererster Cache!!Bei schönstem Wetter gleich gefunden.Lenni+Denise  "],"descriptionSnippet":"Cache anläßlich JoJo‘s Kommunion an der Kapelle von Niedereichsel.","status":"kann gesucht werden"}