{"hiddenAt":"05.04.2008","waypoint":"OC5669","coordinates":"E 008° 07.342' N 50° 59.368'","link":"https://www.opencaching.de/viewcache.php?wp=OC5669","description":"  Dieser Cache ist mit einer kleinen Wanderung von ca. 3,5 km verbunden. Wenn ihr gut bergauf schieben könnt und ein geländegängiges Modell habt, dann ist der Weg auch für Kinderwagen geeignet. Mountinbiker müssen bei einem Teilstück etwas vorsichtig sein, da dort der Weg frisch geschottert wurde. Dieses Teilstück ist auch mit einem Flatterband gesperrt, aber nur für Pferde! Der Weg zum Finale geht hauptsächlich über Waldwege, gutes Schuhwerk ist angebracht.Wenn ihr mit Kinder lauft, unbedingt genug Zeit einplanen, da es viel zu entdecken gibt auf der Strecke.Die Koordinaten der einzelnen Stationen stimmen nicht unbedingt 100%. Wenn ihr euch aber etwas umschaut, findet ihr die Antworten schnell!Parken könnt ihr bei N 50° 59.319  E 008° 07.621 Geht von dort über den Wegpunkt N 50° 59.353 E 008° 07.378 (hier bitte unbedingt einen „unauffälligen“ Blick in den Garten vor euch werfen) zuStation 1: N 50° 59.368 E 008° 07.342Dort seht ihr ein Schild. Der erste Buchstabe steht im Alphabet an Stelle xx.xx - 4 = AWeiter geht es zu Station 2: N 50° 59.245 E 008° 07.263Wann ist der hier Geehrte geboren?Die erste Ziffer der ersten Zahl - 1 = BStation 3: N 50° 59.212 E 008° 07.152Diesen Durchgang ziert ein Schild. Addiert beide Ziffern, Ergebnis = yy - 2 = CStation 4: N 50° 59.165 E 008° 07.155Vor euch solltet ihr hier eine Hütte sehen (bitte nicht hinter die Schranke gehen!)Anzahl der Dachfenster = DStation 5: N 50° 59.044 E 008° 07.221Hier könnt ihr euch kurz ausruhen ;-)Station 6: N 50° 58.911 E 008° 07.091Wie lauten die Vornamen der Damen, nach denen diese Quelle benannt wurde (2 Namen)?Anzahl der Buchstaben – 1 = EStation 7: N 50° 58.715 E 008° 07.226Hier solltet ihr euch gut umschauen und eine Bank suchen. (Ganz mutige sollten einen kleinen Abstecher den Weg bergauf machen und dort mal den Hang hinunter schauen) Auf der Bank steht die vierstellige Zahl 07X7.X = FNun kann die Suche nach dem Cache beginnen. Ersetzt die Buchstaben durch die entsprechenden Zahlen und los geht`s. Viel Spaß!Finalkoordinaten: N 50° 58. ABC E 008° 07.DEFUm zurück zum Parkplatz zu kommen, geht bitte vom Finalplatz aus den linken Weg hinunter. Ihr gelangt so automatisch zurück zu Station 2. Kurz vor der Unterführung könnt ihr noch rechts die Treppe hoch gehen und euch dort mal hinter dem Häuschen umschauen. Denkt aber bitte daran das dort Züge fahren, also Vorsicht!!!!!© Goldglöckchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr qrf Cyngmrf, hagre rvare tebßra Onhzjhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Anna Ursula von Goldglöckchen","cacheType":"Multicache","terrain":2,"logs":["r.u.f. / 05.06.2017 / gefundenHeute haben wir einen kleinen Spaziergang gemacht und dabei die Stationen aufgesucht. Nachdem wir alle Variablen zusammen hatten, ging es zur Finaldose, die sich nach kurzer Suche zeigte. So haben wir uns im Logbuch verewigen können, bevor es wieder zu Parkplatz zurückging.DFDC......................................r.u.f.","dietobisamus / 31.12.2012 / gefundenEine schöne Runde, die man gut mit kleineren Kindern machen kann! Der Doseninhalt war schon recht feucht, die nächsten Cacher sollten nur wasserfeste Sachen reintun!","SOKO13 / 14.10.2012 / gefundenAuch bei regnerischem Wetter und anfänglichen Startschwierigkeiten wegen neuem GPS-Gerätes gut gefunden. Eine schöne Runde im herbstlichen Wald !!","milbenmilli / 04.09.2012 / gefundenGefunden am 03.09.12 mit Zuckerfee. Ein sehr schöner Weg.Auch wir haben dann die Rätsel herausgefunden.","Brokki / 10.06.2012 / gefundenEine schöne und nicht zu lange Tour, bei der die Stationen kurz aufeinander folgen. Mein Garmin kam nur auf 7m an den Final. Deshalb gab es noch eine ganz schöne Sucherei im Unterholz.Vielen Dank für den Cache!","GPShalt / 15.06.2011 / gefundenBei meiner Radtour habe ich auch diesen Cache mitgemacht! Sehr schöne kleine Runde, die mir Orte gezeigt hat, wo ich vorher noch nicht war. Ach übrigens, den kleinen Holländer habe ich befreit und werde ihn demnächst einen neuen Unterschlupf geben.Gruß","Team Betorian / 11.04.2011 / gefundenSehr Schöne Runde. Bei super Wetter gut gefunden.In: KerzeOut: SchlüsselbandVielen DankTeam Betorian","paemman / 03.04.2011 / gefundenEine schöne Runde - genau richtig für einen Sonntagsspaziergang.Unterwegs gabs auch viel zu sehen - ein auch für Kinder gut geeigneter Cache.Die Stationen und das Finale waren alle gut zu finden - am längsten haben wir uns an Station 5 aufgehalten. Dafür sind wir auf dem Rückweg dann noch kräftig naß geworden.Danke für den schönen CacheTeam PaemmanIn:TBOut:Coin","EO+Gangsterlein / 27.03.2011 / gefundenDanke für die schöne und abwechslungsreiche Runde und nat.auch für den Cache, sagen EO&Gangsterlein","Der Wiedsjung / 10.10.2010 / gefundenUnser erster Cache wäre gefunden! Ein sehr schöner Spaziergang bei herrlichem Wetter! Der Wiedsjung + Anhang ","die Rothaar-Schlümpfe / 08.08.2010 / gefundenDas war unser Erster Cache...und bestimmt nicht der Letzte! Trotz Muggelalarm unauffällig gehoben und schnell wieder versteckt!TFTC die Rothaar-Schlümpfe","wittijack / 09.06.2010 / gefundenVor dem angekündigten \"großen Regen\" konnte ich diese schöne Runde in abendlicher Stimmung mit dem MTB erledigen. Durch die gut zu findenden Stationen vielen die zurückgelegten Höhenmeter kaum auf, obwohl es noch drückend schwül war. Interssant war auch der im Listing erwähnte \"Vorgarten\". [8D] Wirklich sehenswert!!!Danke an die Ownerin für die schöne Runde und Gruß nach HilchenbachWittiJack","flape / 06.06.2010 / gefunden14:35Bei super Sonnenschein diese Runde mit dem MTB bewältigt. Die Quelle oben hat mich vor dem Verdursten gerettet (ich hatte nämlich die Trinkflasche vergessen). Alles in allem hat es mir sehr gut gefallen. Beim Finale muss man sich im Sommer einigen Mückenangriffen erwehren...","Almerich / 24.10.2009 / gefundenAuch wenn das Wetter heut nachmittag ziemlich trübe war, zum radeln wars bestens geeignet. Alle Werte für die Finalkoords waren prima zu finden, nette Runde, danke dafür und Gruß, Almerich-no trade-","argus1972 / 11.10.2009 / gefundenDer Cache stand schon länger auf der Liste und heute war er trotz des sagenhaft trüben Wetters endlich an der Reihe.Nach kurzer Bewunderung der eindrucksvollen Sammlung, habe ich mich ins Gelände geschlagen und war von den relativ trockenen Wege angenehm überrascht.Nach einer Reihe von Sehenswürdigkeiten und einem schönen, strammen Marsch, waren alle Variablen gesammelt und ich begab mich zum Final, wo ich aber etwas Pech hatte.Direkt neben dem Versteck ist anscheinend ein Erdwespennest! Beim Anmarsch habe ich den Verein wohl aufgeschreckt. Die Soldaten waren zwar ob der Witterung wohl körperlich nicht so völlig auf der Höhe, was sie aber nicht davon abhielt, mich anzugreifen.Drei zügige Stiche später hatte ich dann endlich kapiert, wo ich da hinein geraten war und trat samt Dose den geordneten Rückzug an, um etwas entfernt in Ruhe zu loggen.Das Wiederverstecken war unproblematisch, da ich mich nur vorsichtig bewegt habe und aus der entgegengesetzten Richtung gekommen bin. Am Nest war auch schon wieder Ruhe eingekehrt.Man sollte sich in nächster Zeit dem Versteck etwas vorsichtig nähern, bis im Wespennest die Lichter aus gehen. Wenn man von oben links zum Cache geht, hat man gute Chancen, unbemerkt zu bleiben, denke ich.Leicht lädiert, aber trotzdem guter Dinge, konnte ich dann den Rückweg antreten.Vielen Dank für den Spaziergang mit sehenswerten Stationen und den Cache!","marsipulami0815 / 24.09.2009 / gefundenHeute zusammen mit Frau Hübbelbummler die schöne Runde gedreht. Leider spielte das Wetter nicht so mit, wie wir das gerne gehabt hätten[:(]. Die Stationen und auch das Finale haben wir schnell gefunden. Bei uns waren die Koordinaten recht genau. Am Finale haben wir dann auch noch einen Salamander in freier Wildbahn beobachten können. Schöne Sache.TFTCmarsipulami0815Claudiano trade","wegelager / 09.08.2009 / gefundenEigentlich war den ganzen Tag Gewitter gemeldet... Trotzdem sind wir heute bei noch schönem Wetter - in der Hoffnung, dass es so bleibt - losgezogen. Und: Es blieb so! Also bei idealem Wtter diesen richtig schönen Cache angegangen. Leider konnten wir den Wächter von Station 5 nicht fotografisch festhalten. Aufgrund der Wettervorhersage haben wir die Fotoausrüstung zu Hause gelassen. Das Handy schaffte es nicht :-( An dieser Station hat uns eine ganze Weile eine kleine Echse beobachtet. Wir finden: eine wirklich sehr schöne Runde.-no trade-T4TCTeam wegelager","Goldglöckchen / 26.07.2009 / HinweisHeute um 18.45 Uhr zur Cachekontrolle dort gewesen. Behälter erneuert, Tüte entsorgt und den Cache entrümpelt. Das Wespennest befindet sich ca. 5 m links neben dem Cache in einer kleineren Baumwurzel, also bitte nicht mit Stöcken in Löchern rumsuchen! Uns haben die Wespen nicht beachtet, auch nicht umschwirrt. Trotzdem seid bitte vorsichtig! Cachekoordinaten haben wir noch einmal überarbeitet, bitte mit neuer Beschreibung lostiegern.Mit dem neuen Hint sollte das Finden jetzt noch einfacher sein  Liebe Grüße von den Goldglöckchen","Boerne und Thiel / 25.07.2009 / gefundenWir haben heute in strömendem Regen den Cache gefunden. Leider haben wir das nahegelegene Wespennest übersehen. Aber wir sind dann mit nur einem Stich nochmal glimpflich davongekommen.In: KetteOut: SchlüsselanhängerTFTCTeam Boerne und Thiel ","Magolves1963 / 21.06.2009 / gefundenAuf Cachetour mit Ostfriese1969 diese schöne Runde gemacht, aber im ersten Teil wars mal wieder ziemlich anstrengend.Als ich durch das Rohr schauen konnte, hab ich dann auch den Final gefunden :-)in= nixout= nixTFTCMagolves01"],"descriptionSnippet":"","status":"kann gesucht werden"}