{"hiddenAt":"15.02.2004","waypoint":"OC567C","coordinates":"E 011° 43.837' N 48° 06.701'","link":"https://www.opencaching.de/viewcache.php?wp=OC567C","description":"AM 05.08.2013 WURDE DIE BESCHREIBUNG F&UUML;R WERT D GE&AUML;NDERTStartpunkt ist der BHF Haar (S5)Begebt Euch zur Pos.148° 06.70111° 43.837Damit Ihr schon mal auf der richtigen Seite seid, hier kann man auch Parken.Die 1. Aufgabe besteht darin, das „richtige“ Schild zu finden und zwar bei:48° 06.76111° 43.6621.Frage: Auf dem Schild steht ein anderes Wort für Verwendung, wie viele Buchstaben hat dieses Wort?Die Lösung ist A2.Frage: Mit wie vielen Schrauben und Nieten ist das Schild befestigt?Die Lösung ist BZusatzaufgabe: Nicht auf dem Schild zu finden! Dreht euch nach links und zählt die Flutlichtmasten des Stadions.Die Anzahl der Masten + 3 ist CDie Koordinaten für die nächste Aufgabe lauten dann:48° 06.A (A-B) 011° 43.C 6 (A-B)Hier seht Ihr dann (hoffentlich) 2 hohe Kamine und auch ein Schild mit der Aufschrift Feuerwehrzufahrt - darunter ein zweites Schild mit einem Pfeil, einer Straßenbezeichnung und Hausnummer und eine Bezeichnung für eine Zentrale. Wie viele Buchstaben hat das Kürzel für die Zentrale ?Die Anzahl der Buchstaben - 3 ist DHier nun die nächsten Koordinaten:48° 07.D8C11° 43.C5BUnd wieder ein Schild (bzw. 2 Schilder an einem Masten) allein auf weiter Flur. Es gibt nur ein \"lebenswichtiges\" Wort auf den Schildern, wie viele Buchstaben hat es?Die Lösung ist EAuf dem unteren Schild steht ganz oben H ? ? ?Subtrahiert die erste Zahl von der zweiten, die dritte Zahl ist unwichtig.Das Ergebnis ist FSo, nun habt ihr die richtigen Koordinaten für den Cache:48° 07.(C-E) E C11° 43.E (F+1) (A-E)Inhalt des Caches:Logbuch, Cachenote (Bitte im Cache lassen)  © Team Schnecke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Schilder Cache von Team Schnecke","cacheType":"Multicache","terrain":1.5,"logs":["Team Schnecke / 09.12.2017 / momentan nicht verfügbarWegen Bauarbeiten an der Station 1 kann der Cache zur Zeit leider nicht gesucht werden.Sobald sich die Situation vor Oet ändert, wird der Cache wieder aktiviert.Team Schnecke","Schatzforscher / 18.04.2017 09:16 / gefundenAm Startpunkt angekommen, musste ich mich erstmal durch die neu vorhandene Baustelle kämpfen. Das war pures Abenteuer. Es war also ein Weg vorhanden. Der Rest war ja eine schöne Strecke. Das Wetter hielt sich noch eine Weile ohne dass es schneite oder regnete. Leider habe ich mich an der Station vor dem Final verrechnet und war so dann ungefähr 1 Km länger unterwegs. Dabei habe ich dann noch schnell einen DNF abgeholt. Das war echt schade. Das hatte aber nichts mit diesem Cache zu tun.Der Multi war schön sagt der SchatzforscherP.S. Gerne würde ich mich auch mehr über OC-Onlys riesig freuen.","Der Spaßfinder / 07.04.2017 / HinweisAls ich endlich am Bahnhof Haar ankam sah ich eine Bautafe auf der stand, dass der Bahnhof umgebaut wird. Nach ein wenig Suchen war ich mir sicher. Das Anfangsschild wurde wegen Bauarbeiten enfernt. Somit war dieser Cache unzulösbar. Vielicht kannst du ihn ja reparieren.","unertl / 15.09.2016 / gefundenIch wollte diesen Multi irgendwann mal vor oder nach dem Dämmerschoppen absolvieren, hab es aber nie geschafft. Und da der Sommer heuer einige warme extra Tage übrig hat, bin ich eben ganz ohne Event hier nochmal vorbei geradelt.Bei der letzten Station hatte ich kurz überlegt, was gemeint sein könnte, aber wenn man im Listing **Ziffern** statt **Zahlen** nimmt, dann passt alles.Die Finaldose konnte ich Gebüsch gut finden, und ich habe auch niemanden erschreckt als ich mich vom Gebüsch wieder auf den Weg durchschlugDanke für den kurzen Radl-Multi","storc / 23.04.2016 / gefundenEin Wochenende in München mit der Family und dabei etwas Cachen. Hier hatte ich erst etwas Verwirrung am Start, aber die konnte schnell gelöst werden. Danke für den Cache und schöne Grüße aus Osthessen.","live-D / 13.01.2016 15:18 / gefundenNachtrag GC Log:Nachdem ich den Baseball-Cache geloggt hatte, fiel mir sofort dieser hier ins Auge. Hätte ich nicht auf die Caches in der Umgebung geschaut, sondern auf die Caches die am nächsten zu meinem Standort sind, hätte ich mir auch ein wenig Weg gespart. Wahrscheinlich aber dann später drangehängt. An den Startkoordinaten angekommen, merkte ich, das die eigentlich gar nicht die Startkoordinaten sind. Also auf gehts. Die Fragen an der Station konnten alle gut ermittelt werden. Zunächst war ich mir bei C etwas unsicher und habe beide Varianten aufgeschrieben, aber zum rechnen die wahrscheinlichere genommen. Diese erwiesen sich als richtig. An sich auch logisch, wenn aufmerksam den Text liest und sich strikt an die Anweisung hält. Auch die folgenden Stationen konnten gut gefunden und ermittelt werden, bis ich dann am Finale angekommen bin. Das Versteck lässt sich momentan vom Weg aus sehen, was im Sommer wohl eher etwas schwierig werden könnte.Am Ende war es ein relativ schneller Multi / Fund und das einzige was sich störend auswirkte, war der Wind der mir kräftig um die Ohren blies.  Danke fürs legen und pflegen Team Schneckesagt live-DGefunden am 13.01.2016 um 15:18:00","julschn1982 / 15.10.2014 12:55 / gefundenHeute war mal wieder eine Runde im Osten angesagt und so konnten wir uns diesen einfach nicht entgehen lassen.  Auch diesen Multi mussten wir absolvieren  und konnten alle Stationen und Aufgaben eindeutig lösen.  Auch an den ermittelten Koordinaten wurden wir schnell fündig und konnten uns ins Logbuch eintragen.  DFDC!","koemei / 04.08.2013 14:15 / gefundenNun ja, wenn ich mich nicht verfahren habe, sind das jeweils gut 2 km .. also in Summe gut 4 km.Allerdings mit dem Rad kein Problem. Verwirrung herrscht bei mir allerdings ob der Entfernung der Koordinaten aus der Kaminfrage... Anscheinend war ich aber auf dem richtigen Weg. Da es heute sehr warm war, waren keinerlei Muggels unterwegs.. Die Dose bei den errechnetten Koordinaten sofort gefunden und geloggt.  LG Eugen Alias Koemei Edit: Schreibfehler...","Crisp / 21.07.2013 13:00 / gefundenein bisserl verwirrend waren die Kamine ... aber dann haben wir zurückgerechnet und dann hat unser jüngster den Platz gefunden ... drin war nichts, aber jetzt ist ein Glücks-Cent drin (in Ermangelung der anderen Münzen)","Isar-12 / 13.12.2012 / gefundenLogeintrag siehe Geocaching.com","N.V.B.J. / 09.12.2012 / gefundenZum Inhalt: Soviel paßt in die Dose doch garnicht rein. Habe ne Ü-Ei Figur reingelegt, damit (wieder?) etwas drin ist.","ralphloewe / 29.09.2012 / gefundenBei der ersten Station haben wir alles super gefunden. Allerdings haben wir uns gleich mal verrechnet. Zum Glück haben wir es schnell gemerkt und sind dann zur richtigen Station 2. Auch dort war gleich klar was gemeint ist und es ging ab zu Station 3. Klare Frage - klare Antwort!So ging es gleich zum Final wo uns ein Pferd mit Reiter entgegen kam. Als beide vorbei waren, konnten wir die Dose dann ungestört suchen und loggen.Danke für die Runde und die Dose.","Gangsta / 10.04.2011 / gefundenKlasse - wurde eine schöne Fahrradtour. Während ich mit meinem Großen noch über dem GPS brütete, hatte Junior schon den Cache gefunden.Wir haben alles wieder ordentlich verstaut, aber lt. geocaching.com ist der Cache inzwischen (Datum heute ist der 30.4.) gemuggelt worden  Schade.","manuel5 / 17.01.2011 / gefundenHeute morgen schön zum Frühstück ne Runde gedreht, dabei gleich mitgenommen :)Wirklich schöner netter Cache.  TFTCmanuel5","masada74 / 15.10.2010 / gefundenÜbertrag von GC","benhurra / 10.10.2010 / gefundenDer eröffnete heute meine Radl-Runde, perfekt, danke!","diltigug / 04.09.2010 21:00 / gefundenNachdem der Regentag heute für den Haushaltsputz drauf ging, musste nachdem der Regen nachgelassen hatte, diese Dose noch dran glauben. Auch wenn ich die Koordinaten etwas seltsam fand, waren die Stages mit Hilfe der Beschreibungen gut zu finden.no TradeTFTC","Knocky. / 29.05.2010 / gefunden#852On Tour mit dickerchenramses und eva_fs.Nette kleine Tour. Alles leicht zu finden. War wirklich ganz nett.TFTC","mischmaster / 23.05.2010 / gefundenSchöner, einfacher Cache, der schnell gefunden ist. Man muss sich in acht nehmen vor den vielen Muggels, die dort unterwegs sind. Allerdings ist der Cache schon ganz zugewuchert, so dass man schon einige Brennnessel-Spuren, Kratzer und Mückenstiche mit nach Hause bringt. Wir haben ein kleines Rätsel aus Metall hineingelegt, das zu lösen mindestens genauso viel Zeit in Anspruch nimmt, wie dieser Cache ;-)","guckst*du / 09.05.2010 / gefunden15:15 Uhr"],"descriptionSnippet":"Ein Spaziergang von ca. 1,2 Km einfach, die Wege sind auch für Kinderwagen und Fahrrad geeignet","status":"momentan nicht verfügbar"}