{"hiddenAt":"13.06.2006","waypoint":"OC56B1","coordinates":"E 013° 22.711' N 52° 30.802'","link":"https://www.opencaching.de/viewcache.php?wp=OC56B1","description":"Der Deutsche Bundestag beschloss im Jahr 1999, das \"Denkmal für die ermordeten Juden Europas\" zu bauen. Am 10. Mai 2005 wurde das Denkmal eingeweiht, das nach dem Entwurf des New Yorker Architekten Peter Eisenman entstanden ist. Das 19.000 m² große Gelände wird von 2.711 Beton-Stelen bedeckt, die in einem unregelmäßigen Raster angeordnet sind. Nehmt Euch Zeit für ein bisschen deutsche Geschichte und macht Euch dann auf den Weg, um die Finalen-Koordinaten zu berechnen.Zählt die Parkscheinautomaten, die ihr um das Feld findet. Keine Straße überqueren! Nach welcher 1906 geborenen Philosophin ist eine der vier Straßen um das Feld benannt? Wann ist sie gestorben? A = Anzahl der Parkscheinautomaten B = Anzahl der Buchstaben des gesamten Namens der Philosophin C = Sterbejahr der Philosophin N 52° B x 2 + 6 . C / 3 + 249E 013° C x B – 396 x ADa dieser Cache Euch das Stelenfeld zeigen, und nicht mit langer Suche im \"Wald\" enden soll, haben wir drei sehr eindeutige Hints hinterlassen.ABER: Bitte keine Fotos vom nahegelegenen Objekt einstellen. (Vor Ort wisst Ihr schon, welches ich meine!)Der Cache ist am 28.08.09 umgezogen, da sich die alte Lokation wegen des Ausbaus der Französischen Str. nicht mehr \"benutzen\" lies.Trotz einigem meckerns hatten wir das Döschen an der Lokation in verschiedenen Varianten liegen lassen, da wir die Finder an dem Informations- und Dokumentationszentrum der Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR vorbeiführen wollten.Nun liegt ein Petling im Tiergarten...Viel Spaß wünschen EuchRamona und Lina.Here is a translation (from google):In 1999 the German house of parliament (Bundestag) decided to erect a memorial dedicated to the murdered jews of europe. On May 10 in 2005 the memorial, which was planned by Peter Eisenman, a famous architect from New York, was opened to the public. The area, which is 19,000 square meters in size, is covered by 2,711 concrete blocks (\"Stelen\", Stelae).Please take youself some time to revisit a dark chapter of German history. Over six million jews have been murdered during the holocaust. You will find an information center here.To calculate the cache-final coordinates, please follow these instructions:- Counts the parking ticket machines that you find around the field. You are not supposed to cross any street.- Who is the philiosopher, born in 1906, after whom one of the four adjacent streets was named. When did she die?Now it's time for some calculus:A = Number of parking meters foundB = Number of Characters in the /complete/ name of the philisopher.C = Year in which she died.You will find the Cache at:N 52° B x 2 + 6 . C / 3 + 249E 013° C x B – 396 x ASince this cache is to show you the stelae field, and do not end with a long search in the \"forest\", we have left three very clear hints. BUT: Please adjust any photos from the nearby object. (Locally you already know what I mean!)Have fun with this cache!Ramona and Lina© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasnpu jrvgreerpuara... / whfg pbagvahr pnyphyngvat...Vz Obqra nz L Fgnzz / va gur tebhaq ol L gerr- fvrur Fcbvyreovyq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Stelenfeld von tarozwo","cacheType":"Multicache","terrain":1,"logs":["tarozwo / 28.03.2018 / kann gesucht werdenFix vorm Urlaub noch einen Petling neu ausgelegt. Zumindest ein vorübergehendes Versteck. Von den alten Koords 15 Meter Richtung Osten. Listing angepasst, Hint angepasst, Spoiler angepasst.","AlmostBrilliant / 27.04.2017 22:57 / gefundenNachdem das Rätsel gelöst war wurde heute der Final geborgen. Ohne Hilfsmittel war es etwas schwierig, aber nach etwas Anstrengung konnte das Logbuch signiert werden.","drefplegülF / 23.03.2017 10:54 / gefundenAuf dem Weg zum Tor und zum Tag kamen wir hier vorbei! Anfangs hatte ich schon den Eindruck, dass hier Steuergelder verschwendet wurden, aber wenn man zwischen den Stelen durchläuft ... Es ist schon ein eigenartiges Gefühl - diese Höhen und Tiefen - immer wieder auf andere Besucher zu treffen und schon ist man wieder allein.... Danke für's herführen zu diesem Denkmal und fürs legen und pflegen der Dose!😀😀😀TeamdrefplegülF😀😀😀# 64","Cpt Chaos / 30.09.2016 14:51 / gefundenGesucht. Gefunden. Geloggt. DfdC. ","dogesu / 26.09.2016 / gefundenGestern Abend konnte ich die Aufgaben rund um das Stelenfeld erledigen, doch dann blieb mir der Weg zum Final aufgrund der Absperrungen für den Berlin-Marathon versperrt. Heute Abend gab es dann dafür wieder ein Durchkommen und ich konnte mich ungestört ins Logbuch eintragen.Danke fürs Zeigen dieses imposanten Mahnmales und natürlich für die finale Dose, dogesu","Blinky Bill / 23.07.2016 / gefundenHeute war hier am Tor wieder ganz schön was los, schließlich lag hier das Final des CSD [^]Nachdem wir uns durch Menschenmassen gekämpft hatten, ereichten wir das Zielgebiet, wo einige Bäume schon temporär besetzt waren [;)]. In einem günstigen Moment gelang es uns dann, das Döschen unbemerkt zu heben und zu loggen.**Blinkies**","Iceman0815-junior / 04.06.2016 23:10 / gefundenSchöne Dose! Diese Dose habe ich recht schnell gefunden. Danke für den Cache sagt Iceman0815-Junior ","brabax-4 / 04.05.2016 15:40 / gefundenEben entdeckt, dass es diesen auch auf OC gibt. Damals nur bei GC geloggt. TFTC","iceman0815 / 21.04.2016 / gefundenDas Rätsel war schnell gelöst. An den Finalkoordinaten war auch sehr schnell klar, wo sich die Dose versteckt. Kurz gewartet bis die Hundemuggel weg waren. Schnell zugegriffen und geloggt. Danke für den Cache sagt das Team Iceman0815 ","Wrtlbrmpft / 22.03.2016 / gefunden#6628 am 22.03.2016 um 19:01Kannte das schon aus der Vor-Cacher-Zeit. Fragen waren teilweise schon vorher beantwortet - nur die Parkscheinautomaten musste ich noch zaehlen und dann gings zur Dose TFTC","maxsim / 06.12.2015 / gefundenNoch schnell einen Multi machen und dabei das bekannte Stelenfeld besichtigen. Schön gemacht - beides natürlich. Danach hab ich mich auf die Bank gesetzt, die Koords berechnet und bin zum Final gestiefelt, das auf den Punkt genau getroffen wurde. So konnte ich mich dann auch ohne Spoiler im Logbuch verewigen. Wobei, das Logbuch zu angeln hat schon einen Moment gedauert....[:I]Vielen Dank für Nr. 2177 sagt das maxsim-team","kopfsalat2000 / 27.10.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Vielen Dank für diesen netten kleinen Multi!Das Logbuch ist jetzt voll (aber ein paar Namen können noch dazugequetscht werden).","mopidick / 21.10.2015 21:00 / gefundenEin Event in der Nähe führte uns heute in die Gegend und da noch ein wenig Zeit war, konnten wir diesen kleinen Spaziergang noch absolvieren. Die nötigen Hinweise waren schnell entdeckt und gezählt und die berechneten Ko's sahen auch ganz brauchbar aus. Ein paar Schritte später standen wir dann auch schon vorm Final und konnten die Dose bergen. Danke dafür.","donuts12345 / 05.10.2015 / gefundenEin paar Sachen konnten wir schon von zu Hause recherchieren. Als es ans Zählen ging, haben wir uns vor Ort aufgeteilt, so ging es ziemlich fix. Es war schon dunkel und so wurde die Final-Suche zu einem kleinen Abenteuer mit Handytaschenlampe ;-) Am Ende wurden wir auch mit dem Döschen belohnt und konnten uns im Logbuch verewigen.Vielen Dank für den Cache!","diePACCs / 09.09.2015 13:00 / gefundenDrei Berlin-Besuche über 7 Monate verteilt hat es gebraucht, um diesen Multi abzuschließen. Heute nun kann ich endlich Erfolg vermelden! Vielen Dank für die gestellten Aufgaben und die Ziel-Dose!","Poilettentapier / 18.08.2015 / gefundenIch logge heute mal die Caches bei OC nach, die ich in den letzten 60 Monaten bei GC.com gefunden habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier","mic@ / 05.08.2015 / HinweisDiesen Cache kannte ich noch aus Mai 2007, aber damals lag das Finale woanders. Jetzt ist der Cache sehr viel idyllischer versteckt, und auch der Cachebehälter scheint mir nun wasserfester zu sein als vorher - prima! Da ich kein Punktejäger bin, ist das hier nur eine Bemerkung/Note   8)  TFTC, Mic@","Moose223 / 05.08.2015 / gefundenBei der Berliner Newbie Event zusammen mit knackepuk, HAL51, mic@ (orginisator) und jemand anderes (keine Geocaching Konto) gesucht und gefunden. Nach etwas zeit hatten wir die fragen beantwortet und konnten den Dose ziemlich schnell finden. Danke für den Cache, moose223","Knaeckepuk / 05.08.2015 20:08 / gefundenDanke fürs legen","HAL51 / 05.08.2015 03:49 / gefunden...Stelenfeld beeindruckend,  TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}