{"hiddenAt":"28.03.2008","waypoint":"OC562D","coordinates":"E 009° 20.883' N 54° 48.030'","link":"https://www.opencaching.de/viewcache.php?wp=OC562D","description":"Dieser kleine Multi am Rande des Stiftungslandes „Schäferhaus\" führt euch auf die Spuren unserer Vorfahren.Anden angegebenen Koordinaten findet ihr alle Infos, die euch zum Finalführen und viele weitere Informationen über die Vergangenheit.Um den Cache zu finden müßt ihr zu keinem Zeitpunkt ein Denkmal betreten! Bitte haltet euch auch daran!Nun zur Aufgabe:-Addiere nun alle Ziffern auf der Infotafel Summe = A          Multipliziere  A  mit  16  +  7  =  yyy-Findet heraus, wer diese „Dolme\" ca. Mitte des    4. Jahrtausends v. Chr. errichtete.  Anzahl der Buchstaben  =  B 26 + B = xxFinal KoordinatenN 54° 47.8xxE 009° 20.yyyParkmöglichkeit für ca. 2 Pkw findet ihr bei N 54° 48.024E 009° 20.854Erstausstattung: ErstfinderUrkunde, GC Die Kuh Elsa, Sticker, Schlüsselband, Buntstifte, Quartett,Duftöl, Mini CD, Kreisel, Kreide, DruckerpatroneLogbuch und Bleistift bitte im Cache lassen...Viel Spaß,wünschtTeam Pinkyplanet© Pinkyplanet, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr hafrer Ibesnuera hagre Fgrvara ortenora","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rovhøj   von Pinkyplanet","cacheType":"Multicache","terrain":1.5,"logs":["Angua33 / 13.08.2017 / gefundenDank der sommerlichen Vegetation musste ich den Startpunkt doch ein wenig suchen, die benötigten Informationen waren schnell ermittelt, am Ziel angekommen stellte ich fest, dass sich die örtlichen Zottelrinder hier „erleichtert“ hatten und ich beim Suchen der Dose doch sehr auf meine Füße achten musste.Ein hübsches kleines Rätsel, das mir viel Spaß bereitet hat","WilliamWolles / 05.05.2017 19:30 / gefundenTolle Idee auch wenn ich im ersten Moment etwas Blind war.  Danke fürs legen und Pflegen ","Grisu_Kiel / 18.03.2017 14:02 / gefundenAuf dem Rückweg meiner heutigen Cacherunde besuchte ich noch diesen schönen OC/GC Multi-Mystery. Die Aufgaben waren gut lösbar und so konnte ich das passende Versteck nach einem kurzen Abstecher gut finden.18.03.2017 14:02:00TFTC und Danke an Pinkyplanet sagt Grisu aus Kiel ","Woody Woodpin / 26.02.2011 / gefundenDer hatte mich schon ein wenig gequält. Auch hier galt wieder, wer lesen kann ist im Vorteil, wer richtig lesen kann findet den Cache beim ersten Anlauf. Ich habe drei gebraucht.T4T$","Team Kanzler / 08.08.2010 / gefundenKaum waren wir da, hat es angefangen zu regnen  EGAL !!! Gefunden !!!Sehr schöner Cache.Vielen Dank Gruß Team Kanzler","sonnenwende / 12.04.2009 / gefundenhabe mich jetzt auch bei opencaching.de registriert und trage meine Caches nach. TFTCSonnenwende ","Sueffel / 14.10.2008 / gefundenHeute die Hinterlassenschaften unserer Vorfahren entdeckt.Schöne kleine Zeitreise.Sehr schönes Cacheversteck.In: GCOut: --Danke, Gruß Süffel","skagenfan / 28.05.2008 / gefundenNach zweitem Anlauf gefunden. Mit Autonavi .Sehr schöne Landschaft und ein toller Cache.out: TB-Dino befreit  \"geht auf eine längere Reise ;-)  \"in: Goldgedenkmünze J.F.Kennedy Danke für diesen schönen Cache. ","de meyner / 31.03.2008 / gefundenHeute Vormittag um 10:10 Uhr habe ich den Cache gefunden. Ich konnte nur den Nordwert ermitteln. Das Ergebnis yyy für den Ostwert ist vierstellig und macht so keinen Sinn. Aber durch meine Ortskenntnisse und mit Zuhilfenahme des Hints war der liebevoll zurechtgemachte Cache trotzdem schnell und problemlos zu finden. Außerdem glaube ich kaum, dass man bei den angegebenen Parkkoordinaten einen Parkplatz findet, geschweige denn überhaupt mit dem PKW dahin kommt. Ich empfehle N54°48.024 E009°20.854 zum parken und so hat es der Owner sicherlich auch gedacht. Wegen des Ostwertes geht eine Mail an dem Owner. Die sehr schön gemachte FTF-Urkunde habe ich mitgenommen. Außerdem habe ich die Coins umgetauscht.Danke für den Cachede meyner "],"descriptionSnippet":"","status":"kann gesucht werden"}