{"hiddenAt":"19.04.2008","waypoint":"OC57F8","coordinates":"E 014° 10.456' N 51° 45.610'","link":"https://www.opencaching.de/viewcache.php?wp=OC57F8","description":"Die o.g. Koordinaten sind nicht der Ort des Schatzes.Das Bild gibt Dir die Koordinaten preis, dort findest Du den Cache, ich weiss.Bitte keine Hinweise in den Logs!Viel Erfolg wünscht Euch der Agent-007 und seine Lütte!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"arobgupva","caseType":"klein","difficulty":4,"condition":"ok","name":"007-11 - AUFGEPASST ! von Agent-007","cacheType":"Rätselcache","terrain":1.5,"logs":["wauzischreck / 19.08.2017 10:14 / gefunden? 588 ?                                  10:14 Ouman, endlich Urloob!!! Den habsch mor wirglich verdiend!Bin die ledzdn 10 Wochn schon mehr als offm Zahnfleisch gegrochn. Da kann nur eens als Gur helfn - GÄSCHN BIS ZUM UMFALLN!!!1. Tag: Aldlasdnberäumung offm Weesch von dor Audobahn zur Unnorgunfd un Richdung Lübbenau alles            \"Neues\" in  verwandln2. Tag: Dissn \"offräum\" (was nur mäßig gelang) un n bissl nach Goddbus (Sielow, Schmellwitz) nei s             schdeggn3. Tag: ibor den mächd ich mich ne weidor auslassn - ich saach nur: FRUSDRIORND un off dor Gorde sidd mor             gaum, daß ich in Golgwidz war.4. Tag: Erschd Dahlidz gesäubord un mich dann in die Wäldor Richdung Zahsow off Bauordräil begeem. Dabei              gombledd nach zahsow abgedriffded un weidräumich alles in  verwandld. Am Omnd noch boor             Bleidn der Vortache beräumd.5. Tag: Ab Grieschow verließ ich schon meine geblande Roude, drifdede zur Goslmiehle ab un hadde so nur             noch Zeid, den südlichn Deil von Limberch zu orgundn. Abor großflächich grinsdn die  nach diesm             Tach drodzdem. Un nedde berseenliche Bekanndschafd konndn an diesm Nachmiddsch außordem             gegnübfd wern.Un heide hadde ich nu den Resd von Limberch off dor Agenda schdehn un villei schaff ich's sogor bis Glinzich. Eeschndlich schdardede ich mid nem Muldi, der mich allordings midddrin an mir zweifln ließ un ich beschloss (weeschn Selbsdfindung un so), mich erschdma nem annren Deil von Limberch un annren Broschegdn zuzuwendn.Also drängldn sich mehrore gelösde Müsdories in mei Sichdfeld.#2 offmeinor neugeleeschdn Roude. Drinniedeil: Och mid eenes der erschdn gelösdn Radehagn hior in dor Regschon. Wenn se doch alle so eefach wärn *dräum* Ich aknn mor vorschdelln, daß bei Ausleeschung dieses Fraachezeichn de Leid mehr Brobleme mid der Lösung haddn, doch dank modernsdor Dechnig is das heide schah keene bfümbf-Minudn-Sache mehr. Draußiedeil: Das war dann schon nich mehr ganz so eefach, denn meine Gorde zeischde mir die Dose n boor Medor in annror Umgebung. Also verdraude ich den gelösdn Goordinadn un suchde erschd an der vermeindlich rischn Schdelle, da sich dorn och einiche Verschdeggmeeschlichkeedn bodn. Irschnwann mergde ich allordings, daß hior irschndwas nich schdimm konnde un orweidorde mein Suchradius. Doch ich schdreuslde dabei immornoch durchn Wald. Och dies blieb weidorhin orfolchlos. Ich endschloss mich ma de Seide zu wechsln un dordn wurde ich, nadierlich erschd mibbm viordn Griff, mid dem Deesl belohnd. Un och nur, weil ich middlorweile seeeeehr gründlich suchde un och meine Griffl ma bissl weidor ausfuhr. Da war doch der Drinniedeil wesndlich eefachor.   Besdn Dank, liebor Agent-007, fier's Leeschn un Pfleeschn der Bixx un fier ein widdor angenehm leichdes Rädsl.Liem Gruß ausm fern Rußkams im nich ganz so schiggn Sachnsland (nur im Vergleich zu Brandnbuirch)!","Rudiratlos1980 / 12.01.2016 06:34 / gefundenAuf den weg zur Arbeit mitgenommen ","6Bonnie und Clyde6 / 28.12.2014 / gefundenNachlog von GC. Danke fürs Verstecken.","palk / 23.06.2013 / gefundenein blick auf das gps und ich sah, da bin ich doch fast über das final eines mysteries drüber getrampelt. also nochmal einen kleinen umweg und hier schnell fündig geworden. :)danke für den cache! :)FBp. 09:57.","URS59 / 25.01.2013 / gefundenAuf den Spuren eines anderen Caches glatt dran vorbei gelaufen. Dafür wurde diese Dose auf dem Rückweg geloggt.Der Spaziergang rund um Limberg mit den verschiedenen Caches war bei den heutigen Temperaturen (-14°C) eine echte Herausforderung.TFTC","MogelSFL / 18.07.2012 / gefundenNun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut gefunden.Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher","E.Palazzo / 18.06.2012 / gefundenHier durfte ich endlich mal als erster zugreifen, trotz der vielen Spinnenwächter! Die richtigen Koordinaten lagen schon lange im Schrank!Vielen Dank an den OWNER!!!E.PalazzoPS: Nachtrag von gc.com","Black300880 / 16.05.2012 / gefundengut gefunden und geloggt. TFTC","derVetschauer / 30.04.2012 / gefundenAm Vortag gelöst und nach einer Einkaufsfahrt gefunden.Vielen Dank!...und viele Grüße aus Vetschau.","le seb / 24.12.2010 / gefundenZiel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb","restau / 23.04.2010 / gefundenDer Lösungsweg war schon von einem Event bekannt nur eben noch nicht gegangen. Aber jetzt ist wieder einer weniger in Limberg. DankeRESTAU","ah_hoenow / 19.08.2009 / gefundenBei diesem Cache konnte ich endlich mal mein neues Feature erfolgreich testen . Und vor Ort war eigentlich gleich alles klar.No trade. Danke und Tschüßah_hoenow","Radio1* / 16.05.2009 / gefundenTja was ist das hier eigentlich - hab ich mich nicht nur einmal gefragt. Und erst als ich - dank intensiver Auswertung der Logs - auf diese Frage eine Antwort wußte, gelang die Lösung des Rätzels. Ohne Lupe, Excel und Bildbearbeitungsprogramm.","Ladykiller / 19.10.2008 / gefunden19.10.2008 15:00 Cache schnell gefunden, Pilze schnell gefunden  Danke sagt Ladykiller","muelleto / 03.05.2008 / gefunden03.05.2008 16:25 Uhr<i>#285<\/i>Oje, habe ich mich mit den Zielkoordinaten schwer getan. Lösungen: spiegeln, vervierfachen, Gegenlicht, rotieren,... ich habe schon an mir gezweifelt. aber dann irgendwann einen Tip vom Kollegen zum Lösungsansatz und dann gings fix. Genauso fix hatte ich heute die Dose in der Hand.<i>Out:<\/i> Flumi<i>In:<\/i> SkateboardDank an <b>Agent-007<\/b> von <b><font color=\"green\">muelleto<\/b><\/font>","bmielke / 20.04.2008 / gefunden14:30 UhrHeut den neuen Agentencache entdeckt und konnte anschließend erstaunlich fix die Koordinaten einstecken und einen Nachmittagsausflug unternehmen - `n starker Cache ! Gruß bmielke Out TBIn: 2 Leuchtsterne","scheiby / 19.04.2008 / gefunden#151 19.04.2008 18:42FTFDank frühzeitiger Benachrichtigung durch OC und dem glücklichen Umstand gerade vor dem Rechner gesessen zu haben das Rätsel schnell gelöst. Kurzer Ausflug zu den ermittelten Finalkoordinaten. Der Cache war im Zielgebiet sehr schnell zu finden. In: TB R2D2Out: TB Mr. Bean scheiby"],"descriptionSnippet":"Was ist denn das ?!","status":"kann gesucht werden"}