{"hiddenAt":"01.04.2008","waypoint":"OC57AC","coordinates":"E 014° 11.111' N 51° 44.444'","link":"https://www.opencaching.de/viewcache.php?wp=OC57AC","description":"Die Limberger      WassermühleIm Jahre seiner Ersterwähnung 1389 gehörte Limberg zu Böhmen.Der Ortsname bezeichnet einen mit Linden bestandenen Ort. DieBesitzverhältnisse des Limberger Gutes wechselten oft. Die Bauerndes Ortes waren Jahrhunderte hindurch Leibeigene des adligenGutsherren und ihm dienst- und abgabepflichtig. Das Dorf verfügteüber eine Ziegelei, eine Wind- und eine Wassermühle.Aus der Wassermühle ging später die Mühle Winkler hervor, diezunächst Öl- und Hirsemühle war. Sie liegt am Priorgraben.Der nahe gelegene Bahnhof in Kunersdorf stellte eine günstigeVerkehrsverbindung nach Cottbus dar.Seit der Einigung Deutschland liegt sie still und ruht vor sichhin.Zur Zeit nutzt das Gelände ein Landwirt für seine Rinderzucht undist dem Verfall Preis gegeben. Die Wassermühle in Limberg  Der alte Zufluß und die NebengebäudeDie oben angegebenen Koordinaten sind NICHT dieFinalkoordinaten !Nun das Rätsel zum Cache:1. Welche Zahl A spielt in vielen Märchen ein große Rolle?2. Welche zwei aufeinanderfolgende Zahlen CB ergeben in derSumme die Zahl A?3. Welche größtmögliche und welche kleinste Zahl DE ergeben inder Summedie Zahl A?4. Berechne B-C-E=FDie FINALKOORDINATEN sind:N 51° 45.ABC E 014° 11.DEFMich kannst Du vielleicht hier sehen!Viel Spaß beim Raten und Finden wünschen Euch der Agent-007und seine Lütte!ACHTUNG! Muggelgefahr von allen Seiten!PS: Der Cache befindet sich nicht auf dem Gelände der Wassermühle!© Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ehoraf Grfgn; (Wrqre Ohpufgnor N-S fgrug süe rvar naqrer Mnuy)","caseType":"klein","difficulty":2.5,"condition":"ok","name":"007-07 - Wassermühle Limberg von Agent-007","cacheType":"Rätselcache","terrain":1.5,"logs":["wauzischreck / 06.09.2017 10:40 / gefunden? 607 ?                                  10:40 Nachdem die erschde Woche Urloob im Augusd ne viel gebrachd hadde un die ledzdn beedn Wochn Orbeed mehr rein als raus gerissn haddn, schdand nu die zweede Woche an.Den erschdn Deil der Woche verbrachdn mir bei Freundn in Bischofswerda un nu drudln mir so bö-a-bö widdor in Brandnbuirch ei. Diesma durfde mich mei Mugglgumbl Fonzi begleidn, denn der had den Schbreewald och schon lange nich mehr gesehn. Heide war das Weddor ne so bralle un die Rädor bliem im Audo. Da uns abor nüschd bessres bei dem driebn Weddor eifiel, konnd ich Fonzi zum Gäschn iborredn. Diesor war vor drei Wochn lieschngebliem, abor heide mussde och hior endlich enn Smeilie off de Gorde. Drinniedeil: Ouuuuu, der war doch ma scheen eefach. Innor ruhschn Minude schongliorde ich ma bissl mid boor Zahln rum un kam schnellor zu nem Orgebnis, als ich gehoffd hadde.Da ich abor meisd edwas schludrich im Umgang mid Zahln bin, war ich froh, daßes nen Dscheggor gab un diesor och glei noch grien zeischde. Doll!!! Draußiedeil: Vor drei Wochn had ich schah schonma ne Woche Urloob hior in dor Geeschnd. Allordings bliem mir bei meinro Runde in un um Limberch diese Dose hior leidor verwehrd, denn vierbeensche Wollmonsdor verschberrdn mir den Weesch zur Dose. Nu hab ich zwar keene Angsd vor den Vieschorn, abor mor sidzd hior schah doch n bissl offn Bräsendiordellor un ich gloob, den Besidzorn/Anwohnorn hädde mein indensivor Besuch bei den Mähhabbln sischor ne gefalln. Da dachde ich schon ibor nen Fodolog nach, denn das Verschdegg (nach mein Annahm) hadde ich schah schon deudlich im Wisior. Ich endschied mich ma dageeschn un versuchde es heid eefach nochema. Die Habbln warn wech un ich konnd ungebremsd bis zum Deesl vordring. Un dadsächlich, die Dose war da, wo ich sie schon vor drei Wochn vermuded hadde. Besdn Dank erneud, liebor Agent-007, fier's Leeschn un Pfleeschn der anscheind sonsd so gud bewachdn Bixx odor war das das ledzde Ma nur enn Ausnahmezuschdandn un ich war nur zur falschn Zeid am falschn Ord?Liem Gruß ausm fern Rußkams im scheen Saggsnland (naja, villei ne ganz so scheen, wie Brandnbuirch, abor meine Haamid )!","Rudiratlos1980 / 21.03.2016 13:14 / gefundenMit MAKALOPA1 auf dem Weg zur Arbeit schnell geloggt ","6Bonnie und Clyde6 / 28.12.2014 / gefundenNachlog von GC. Danke fürs Verstecken.","palk / 19.06.2013 / gefundenrätsel schon vor ein paar tagen problemlos gelöst, heute nun auf der rücktour einen kurzen halt gemacht. junior bekam eine kleine stärkung, papa guckte sich mal kurz die wassermühle an und entdeckte dabei einen schatz. :)danke für den cache! :)FBp. 11:08.","URS59 / 25.01.2013 / gefundenHier hatte mein Mann heute den richtigen Griff und wir konnten schnell loggen.TFTC","treasurehuntergd / 19.08.2012 / gefundenHabe mich auch auf opencaching angemeldet.Das war mein erster Fund. Es hat sehr viel spaß gemacht.","E.Palazzo / 18.07.2012 / gefundenNach dem ersten Erfolg folgte auch gleich der zweite!!!Die Herren im Fahrzeug waren noch nicht einmal ausgestiegen, da suchten die Damenschon fleißig!GeeDoO° hatte zwar eine SUPER Idee, aber Kuemmelzwerch die RICHTIGE Stelle!!!!!Vielen Dank!E.PalazzoPS: Nachtrag von gc.com","MogelSFL / 18.07.2012 / gefundenNun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut gefunden.Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher","Black300880 / 16.05.2012 / gefundenRätsel schnell gelöst und auf gings zum Loggen. TFTC","Kongotier80 / 25.02.2012 / gefundenAuf GC.com gefunden und heut hier der Nachtrag.Das sollte der letzte auf unserer heutigen Agenten-007-Runde sein. Erst etwas unschlüssig da sich das GPS nicht entscheiden konnte aber dann ging es doch recht fix.TFTC und Grüße an Agent-007Kongotier80                                                                                                                                                    ","Ali1997 / 15.10.2011 / gefundenUm Punkt 13:00 Uhr gefunden. Agent 007 einen schönen \"toten Briefkasten\" ausgesucht. Weder geschüttelt, noch gerührt.Ali","le seb / 24.12.2010 / gefundenZiel heute OpenCaching Account aktuell halten!Also daher der Nachtrag. Will meine neuen Caches auch hier dann listen...daher alles schön aktuell halten ;)TFTC!  LeSeb","Caching-Team / 09.04.2010 / gefundenSchnell gefunden und wieder versteckt. Muggelangriff durch älteres Exemplar .Mit an Zauberei grenzender Wortwindungskunst durch unseren tapferen Anführer abgewendet.  DFDC ","restau / 24.03.2010 / gefundenIch bin hier schon oft vorbeigekommen und heute ist es fast ein Nachtcache geworden. Aber die öffentliche Beleuchtung hat gut geholfen das schöne Versteck zu enttarnen.Danke RESTAU","latasust / 06.06.2009 / gefundenDas war leider der vorletzte heute auf dieser schönen Limberg-RundeDanke fürs Zeigen.","Radio1* / 14.04.2009 / gefundenDas ging flott, der zweite Griff fördert den Cache zu Tage.","Ladykiller / 18.12.2008 / gefunden18.12.2008 17:30Nach einigen Fehlgriffen dann doch den richtigen Zugriff gemacht Danke für´s zeigen, Ladykillerin: nixout: TB","Sweetwoodraspler / 26.06.2008 / gefundenDie Wassermühle sollte unser 4.Log für heute sein . Das märchenhafte Rätsel war schnell gelöst . Dann landeten auch wir auf einem kleinen Wiesenabschnitt und sahen zunächst ziemlich ratlos aus . Ich hatte zwar schnell die richtige Idee , wo wohl zu suchen sei , aber ich habe das eigentlich Versteck übersehen . Aufgeben zählt nicht - meinte Gastcacher HJB - als ich abbrechen wollte , im festen Glauben daß der Cache wohl wegggenommen worden sei , weil der Cache beim letzten Mal ja auch nicht gefunden worden war .Aber siehe da - der Ansporn zur Ausdauer machte sich bezahlt . Mit dem -Hint- von -Muelleto- , daß er sich den Kopf verrenken mußte , taten wir dann selbiges ..... und wurden beim 4.Versuch - 30 Minuten später - doch noch fündig . Trade : Hanf-Button out        Känguru-Schlüsselanhänger inEin erstklassiges Versteck und ein tolles Gefühl den Cache dann greifen zu können . Wir kommen gern wieder zu weiteren Caches von -Agent 007- bei nächsten Besuchen in dieser schönen Gegend . Danke sagen Sweetwoodraspler & Gastcacher HJB","muelleto / 03.05.2008 / gefunden03.05.2008 16:45 Uhr<i>#286<\/i>Die Suche erwies sich als etwas langwierig. Meine Koords ließen mich auf einer Wiese ankommen. Nur welche Seite soll ich suchen? Die Location erst im zweiten Anlauf gefunden, weil ich beim ersten mal meinen Kopf etwas zu wenig verrenkt habe.<i>no trade<\/i>Dank an <b>Agent-007<\/b> von <b><font color=\"green\">muelleto<\/b><\/font>","Merlin3 / 20.04.2008 / gefunden13.20 UhrDas Rätzel schnell zu Hause gelöst und diesen Cache auf unserer heutigen Tour mitgenommen. Aber so schnell ging es dann doch nicht, wir mußten schon eine Weile suchen, da uns die Kühe dabei nicht geholfen haben. nix getauschtVielen Dank fürs Zeigen und liebe Grüße aus HY"],"descriptionSnippet":"Mühle Mühle lauf lauf lauf....","status":"kann gesucht werden"}