{"hiddenAt":"12.04.2008","waypoint":"OC5752","coordinates":"E 008° 43.956' N 50° 04.803'","link":"https://www.opencaching.de/viewcache.php?wp=OC5752","description":"Den zwei Hektar großen Maunzenweiher hat das städtische Forstamt im Jahr 1931 angelegt. Er liegt in der sogenannten Lettigkaut (Lehmgrube). Früher wurde dort toniger Lehm gegraben, aus dem die Oberräder Töpfer irdenes Geschirr fertigten. (Quelle: Frankfurt.de) Ein einfacher Traditioneller Cache im Frankfurter Stadtwald. Ganznah am Maunzenweiher. Bis auf die letzten paar Meter ist der Cachevoll Kinderwagentauglich. Der Cache kann von kleinen sowie großenCachern problemlos gehoben werden.Kleine Bitte an alle, wenn Ihr den Cache gehoben habt, stelltdoch bitte die Tarnung wieder so her wie Ihr sie vorgefundenhabt.Noch ein kleiner Hinweis in eigener Sache, da der Logbuchstiftdurch dauerhafte unentschuldigte Abwesenheit glänzt, bringt dochbitte einen Stift zum loggen mit :DAchtung!!!Ganz Wichtig! Bitte legt die Box wieder dahin wo Ihr siegefunden habt und tarnt sie auch wieder so wie eswar.© blackfire, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Maunzenweiher von blackfire","cacheType":"normaler Cache","terrain":1.5,"logs":["pjacobi / 26.05.2017 / gefundenDas ist wie bei den USB-Steckern, bei denen man auch immer drei Versuche braucht: einmal richtig herum, aber man bekommt ihn nicht hinein, dann falsch herum, und dann endlich passt er.Nachdem wir alle drei (ähem) Seiten des kleinen Fließgewässers durchhatten, war der Cache ein schneller Fund.Interessante Anlage, danke für das Herführen und Verstecken, und für die Informationen im Listing!","geoeblok / 11.04.2017 / gefundenSehr schön gemacht","geoeblok / 11.04.2017 08:29 / gefunden","Riedxela / 23.01.2016 / gefundenBeim abolvieren eines Multicache bin ich hier vorbeigekommen. Das Versteck war bald entdeckt, jedoch konnte ich dort keinen Cache entdecken. Also die Umgebung abgesucht, weil die Koordinaten etwas sprangen. Auch nichts zu finden. Ich bin dann erst einmal weiter gegangen und habe mich auf dem Rückweg hier nochmal auf die Suche gemacht. Aus dem richtigen Blickwinkel ist mir dann etwas blaues ins Auge gefallen. Und tatsächlich war die Dose hier gut versteckt und halb mit dem Boden festgefroren. Das Loggen und wieder verstecken ging dann schnell.Vielen Dank für das Verstecken des Cache.","b0ngo / 04.09.2015 14:42 / gefundenZusammen mit regenbogaen gefunden. TFTC","apokryptonaut / 11.05.2015 / gefundenAn diesem schönen und warmen Tag haben wir uns zu einer kleinen Wanderung im Süden von Frankfurt aufgemacht. Die ewige Flugzeugbegleitung hatten wir vorer allerdings mnicht in Betracht gezogen. Am Weiher habmen wir dann die Massen an Kaulquappen bewundert und dann an das Versteck. Ohne den cache wäre uns die Infrastruktur hinter den Büschen verborgemn geblieben...TFTC","Boba27Fett / 24.03.2015 / gefundenGefunden, schön versteckt. Wir hatten mit G-Maps gesucht. Obwohl Anzeige von Wegen und Bach nicht wirklich stimmig war, gut gefunden.Nix rein, nix raus.Vielen Dank!","Imkermann / 01.07.2014 / gefundenHeute ging es zusammen mit Dorca in den Frankfurter Stadtwald, um hauptsächlich die \"Meeresbewohner im Urlaub\" zu besuchen.Nachdem wir den sportlichen Teil des Abends erstaunlich schnell bewältigen konnten, blieb bis zum Sonnenuntergang tatsächlich noch ein wenig Zeit für zwei weitere Dosen übrig, die \"zufällig\" auf dem Rückweg lagen. Dies war die erste, die wir auch schnell gefunden haben.TFTC!","dogs4walk / 25.01.2014 / gefundenSchöne Location, wieder was gelernt. Danke!","Thieving Racoon / 17.11.2013 / gefundenTFTC! Nettes Versteck. Leider stark geplündert.Rein: Ski-Pass-Halter mit AufrollautomatikRaus: Fischmurmel","Herzöge / 07.09.2013 / gefundenWir hatten uns zunächst von der falschen Seite genähert und daher eine kleine 'Zusatzrunde' gedreht- aber dann das schöne Döschen gefunden. Danke für's verstecken!","Atiline / 24.07.2013 14:30 / gefundenHi,heute auf einer Runde mit meinem \"Gefolge\" gefunden und neu bestückt:out: Haargummiin: Prismenstein TB: Mr. Hedgehog mitgenommen zu neuen Abenteuern.TFTCAtiline","HeidEck / 07.04.2013 / gefundenHeidEck hat's gefunden. Danke für den Cache!","ligeia / 03.04.2013 / gefundenEin schöner Einstieg, unser erster Cache. Am Maunzenweiher sind wir schon tausendmal vorbeigeradelt, nun wissen wir, dass es dort mehr gibt als die Katze :-)Dankeschön!","Gedankenspieler / 01.04.2013 / gefundenEs war mein erster ","Hardy_Rodgau / 25.12.2012 / gefundenAuf einer Weihnachtsrunde durch den Wald waren wir heute im Frankfurter Stadtwald. Bis auf den Lärm \"einen Stock höher\" waren die Wege ja top.Die Dose haben wir in der feuchten Umgebung problemlos gefunden. Aber: ein Loch in der Baummitte \"fraß\" mein Garmin. Und das war ein Sackloch. Oh Schreck! Bis wir das wieder draußen hatten, mussten wir uns einen natürlichen Haken vom Baum holen und einen weiteren Führungsast, damit sich das Garmin, der Schwerkraft brav folgend, nicht unten drin verhakt. Und natürlich durfte dabei die Taschenlampe nicht auch noch reinfallen. Mann - das war ein glatter \"D5\" !!!Da haben wir gleich noch \"vor Schreck\" ´nen TB abgeworfen ...Danke sagtHardy_Rodgau {2438/16:00}","60316 / 18.07.2012 / gefundenHier gibt's ja wirklich mengenweise idyllische Ecken, wenn nur der Lärm der Flugzeuge und Autobahnen nicht wäre![blue]T4TC - 60316 - HJ+J[/blue][white]#1425 - 15:29[/white]This entry was edited by 60316 on Thursday, 19 July 2012 at 08:27:47 UTC.","simulant63 / 29.05.2012 / gefunden29.05.2012 / 17:20 / #42Auf dem Nachhauseweg habe ich habe ich mich hierherlockenlassen.Ein schöner Wald zum Laufen, den Cache habe ich überraschend schnell gefundenmanchmal hat man Glück.Danke für den Cache sagt Simulant63","2sputnik4 / 09.05.2012 / gefundenNach kurzer Suche schnell gefunden.DFDC","beisel70 / 08.04.2012 / gefundenNachdem uns die Verwandschaft zum Osteressen eingeladen hatte, haben wir diesen Cache beim Verdauungsspaziergang gehoben. Schöner Platz, Danke fürs verstecken."],"descriptionSnippet":"Den zwei Hektar großen Maunzenweiher hat das städtische Forstamt im Jahr 1931 angelegt. Er liegt in der sogenannten Lett","status":"kann gesucht werden"}