{"hiddenAt":"12.04.2008","waypoint":"OC5735","coordinates":"E 008° 20.136' N 49° 53.370'","link":"https://www.opencaching.de/viewcache.php?wp=OC5735","description":"This Cache is the follower of of the Cache NA 007 \"Coin Hotel \"Riddle\"Bonus\" Cache. The coordinates above are only near by the cache and total irrellevant. You can not find this cache when you can not solve the riddle below. Best time to log, is in the evening or early in the morning, because a lot of \"Wingertsrundfahrtmuggels\" use this place to relax. Best Regards JZRed & Mel82 Have fun with this riddle: Altersfrage:(at the moment not available in English [:-(] Als Susi doppelt so alt wie Ruth war, hatte Ruth ein Drittel des Alters erreicht, das Susi hatte, als Ruth halb so alt war wie Susi zu der zeit, da sie ein Jahr älter war als Ruth heute. Als Susi dreimal so alt wie Ruth war, hatte Susi ein drittel des Alters erreicht, das Susi vor drei Jahren hatte. Wie alt ist Susi? = X Wie alt ist Ruth? = Y Final:N 49° 53. [206+3*X+2*Y]E 008° 20.[157-X] © JZRed, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhfvr naq Ehgu ner orgjrra 29 naq 41 lrnef byq","caseType":"mikro","difficulty":3,"condition":"ok","name":"NA 008 \"Youth Hotel \"Riddle\"\"  von JZRed","cacheType":"normaler Cache","terrain":3,"logs":["following / 01.11.2017 / gefundenFür heute war eine Kontrollrunde zum Ätna geplant, und bei einem Blick auf die Karte lachte mich doch tatsächlich ein Tradisymbol in den Niersteiner Weinbergen an. Das einzige noch ungefundene OC-Listing in der näheren Homezone. Bei näherem Hinsehen entpuppte sich der Tradi dann als Mystery. Der war dann nach anfänglichen Denkhemmungen auch recht schnell gelöst.Also aufs - für die Weinberge völlig ungeeignete - Rennrad geschwungen und ab nach Süden. Das Vulkangebiet war von Muggel besetzt, so ging es erst mal weiter zum Jugendhotel, das ebenfalls gut besucht war an diesem sonnigen Feiertag. Fünf Minuten später war die Luft rein, und die Dose befand sich dann auch genau dort wo sie zu erwarten war.Ein zehn Jahre alter Cache, immer noch im Originalzustand mit dem ersten Logbuch. Danke fürs Herführen!","12Vicky / 05.10.2013 23:38 / gefundenDas Rätsel liegt jetzt seit bestimmt zwei Jahren gelöst in der Schublade. Heute ergab sich während einer Pause beim Weinbergsrundfahrt-Event unerwartet die Chance, zusammen mit den anderen das Logbuch zu signieren.TFTC!","Nonstorm / 27.12.2011 / nicht gefundenLeider nach eine guten 3/4 Stunde nicht gefunden. War zum glück kein Muggel da, weil das Wetter wohl nicht so toll war.","Mister Tibbs / 01.05.2011 / gefundenBei der 1ten Mai-Wanderung der Hessischen Marine lag dieser Cache direkt auf unserem Weg.Bei dieser Aufgabe zeigte sich das die Mitglieder der Hessischen Marine auch bei denGebirgsjägern ihren Mann / Frau stehen könnten. TFTC","mukyanchon / 03.10.2009 / gefundenHeute wollten wir endlich mal die gelösten Mysteries auf der anderen Rheinseite besuchen. Trotz mächtig Verkehr in den Weinlagen (Traktoren mit minütlich fröhlicher werdenden Kegel- etc. Klubs) konnten wir die tolle Aussicht geniessen und in Ruhe loggen.Vielen Dank!","Nohny / 30.05.2009 / gefundenDas Rätsel hatten wir bereits seit einiger Zeit gelöst in der Schublade liegen. Heute vor Ort - den kleinen auch relativ schnell gefunden. Ein toller Blick von hier oben. Nohny und Harald #...677","ohmailiewer / 30.10.2008 / gefunden12.40 h - Fieses Wetter und deshalb muggelfrei. Nach Vorbereitung zu Hause (Nachhilfe) hat es perfekt gepasst. Danke, besonders auch für diesen tollen Blick von hier.","Määnzer / 20.07.2008 / gefundenDieses Rätsel war kein Problem und lag schon seit Wochen auf dem Schreibtisch. Heute dann zusammen mit Yogman bei herrlichem Wetter mit schöner Aussicht geloggt.TFTCHB#884","hmpfgnrrr / 04.06.2008 / gefundenWeiowei, bei der Aufgabe verknoten sich einem ja die Gehirnwindungen. Nachdem mein Ansatz nur teilweise stimmte, habe ich mir Nachhilfe bei einem Mathematiker geholt. Geminsam haben wir die Lösung durch Probieren errechnet.Vor Ort habe ich mir das Leben aufgrund eines stark schwankenden GPS-Signals unnötig schwer gemacht. Ich war schon kurz vor dem Aufgeben, als ich - eher aus dem Augenwinkel heraus - das richtige Versteck fand.TFTC","Cachologen / 17.11.2007 / gefundenHat mich schon ein wenig beschäftigt, aber wenn man mal einen sinnvollen Lösungsweg hat, hat man auch schnell die passenden X und Y -Werte ermittelt.GrußSarah und Christoph#663 um 15:35 uhr","ramieh / 04.10.2007 / gefundenNachdem wir endlichden Versuch aufgegeben haben, die Altersfrage in Gleichungen zuformulieren, war das Rätsel per Logik, Eingrenzen und Ausprobierenschnell gelöst.Dann vor Ort erstmal einen Schreck bekommen: ohnein, ein Wingert-Ausflugs-Trecker an der Location! Aber Dank des heutenicht ganz lupenreinen Wetters waren nur 4 Touries an Bord, die ausserSichtweite des Caches waren.Dieser Micro hat wohl eine gewisseTendenz zu wandern. Er lag einfach so offen auf dem Boden rum. Habe ihnwieder an seinen mutmasslichen Platz verfrachtet. (Info geht per mailan die Owner).Danke für den Cache und Gruß von ramieh!","Selvaggio / 05.08.2007 / gefundenEs wundert mich, hier nach fast genau 2 Monaten noch den STF zu machen! Zunächst brauchte ich zwar auch ein bißchen, bis ich die Formulierung ganz erfasst hatte, dann war das Rätsel aber gar nicht mehr so schwer. Insbesondere wenn man sich auf das Wesentliche konzentriert...!? Der Hint macht es dann fast schon wieder zu einfach. An den errechneten Koordinaten angekommen, gleich das ideale Versteck gesichtet - leer. Gemuggelt??? Aber mitnichten, einfach hervorragend versteckt!Vielen Dank für den schönen Mystery sagt,Selvaggio"],"descriptionSnippet":"","status":"kann gesucht werden"}