{"hiddenAt":"16.04.2008","waypoint":"OC579E","coordinates":"E 006° 07.110' N 50° 39.518'","link":"https://www.opencaching.de/viewcache.php?wp=OC579E","description":"Der Gefallene Hallo zusammen.. Hier der 5.Teil dieser Reihe durch Raeren. Weitere Teile eventuell in ein paar Wochen mal... Viel Spaß damit © Furby012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Furby005  von Furby012","cacheType":"normaler Cache","terrain":1.5,"logs":["hmpfgnrrr / 03.09.2016 / gefundenGut gefunden.TFTC","The Cavies / 31.05.2015 / gefundenAuch wir sind von der falschen Seite herangegangen (sah auf der Karte halt so aus, als wären wir richtig). Die Dose selbst ist schon recht feucht, zum Glück liegt noch ein Ersatzlogbuch in einem Ersatz-Mikro im Döschen.TFTC und ein fröhliches Quiek","Chanin91 & Uev / 06.04.2014 16:40 / gefunden*Nummer 10 von 16 bei unserer Tour durch Raeren* Haben zuerst von der falschen Seite aus gesucht, danach ging es aber doch ganz schnell. :) TFTCChanin91 & Uev","OneEyedJack / 14.02.2009 / gefundenUnterwegs im Schnee auf der Jagd nach #500.Cachen im Schnee kann einem schon schwer auf die Nerven gehen. Hier sind wir nach einigem Suchen doch noch fündig geworden. Out: Geolutin TFTCOneEyedJack (Sylvie & Dirk)","Nachtwolf1954 / 27.01.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","ds453 / 11.11.2008 / gefundennach zweitem Anlauf (mit meiner Frau) doch noch gefunden ...IN : GeoLutins - the gourmetTFTC","GiRoNiki / 27.09.2008 / gefundenHier konnte uns auch der Bach nicht mehr aufhalten.  :o  Tolles Versteck.TFTC sagen GiRoNiki","mash71 / 24.08.2008 / gefundenZusammen mit bassman007 in wildem Zickzack auf den Cache zubewegt aber dafür noch eine großartige Sicht auf eine Felswand bekommen.TFTCmash71","oeko61 / 10.08.2008 / gefundenSchnell gefunden.Viele Grüße von, oeko61","Blinky Bill / 02.08.2008 / gefundenAuf dem Weg zu unserer Multicachetour per MTB haben wir noch ein paar Tradis zum Aufwärmen mitgenommen.Diesen haben wir als Mini-Rundweg absolviert :-)TNLNMarco & Kerstin","Jan_GCR / 23.02.2008 / gefundenHeute haben wir (Smeagle, EntropyCoM und ich) einen Cache-Run quer durch Aachen und Umgebung gemacht. Dieser Cache war auch auf unserer Liste.Nach einem kurzem Sparziergang hatten wir die Dose in der Hand. TFTC Jan!Log @18:50#018049/62","Lion & Aquaria / 30.09.2007 / gefundenDiesen Furby-Cache konnte ich um 19:20Uhr Muggel-frei finden.Die Cacher-Autobahn, die sich durch den Schlamm eher in eine Rutschbahn verwandelt hatte, führte mich direkt zum Ziel, aber es war schon anstrengend, den Cache zu bergen, ohne runterzurutschen oder mein komplettes Oberteil beim ins Versteck Beugen einzusauen...Aqua","vampirhummel / 29.09.2007 / gefundenHupsa - der Cache war von der Straße aus schon zu sehen... wir haben uns dann etwas Mühe gegeben, nach dem loggen den Cache wieder ordentlich zu versteckenIn: EnteOut: Aufkleber","radioscout / 22.09.2007 / gefundenA beautiful part of this nice town. Very quiet and between the little lake and the forest.It must be great to live here.On the way back from the cache we have met Captain Cook who was just arriving at the location.A very nice hiding place.TNLN","Captain Cook / 22.09.2007 / gefundenAuf dem Weg zum Cache (dem Hint näherte ich mich vom falschen Ende!) traf ich radioscout und Nachteule, der mir einen Anfahr-Tipp für Furby 003 gab: Ich könnte bis zum Cache heranfahren! Ja, aber nur, wenn ich ein Schienenfahrzeug habe! Den Cache gut gefunden, aber dabei einen Muggel übersehen, da ich kopfüber im Versteck steckte ! Out: TB","1_2_3_4_5 / 20.09.2007 / gefunden","ufabra / 19.09.2007 / gefundenIm Gegensatz zu Furby004 war dieser hier eine leichte Übung. Ein Griff, ein Fund, ein Log und weiter. TFTC. no trade.Viele Grüße,UFABRA","Team Eifelyeti / 18.09.2007 / gefundenAls \"before work\" Cache heute um 07:50 schnell gefunden.TFTCTeam EifelyetiTNLNSL"],"descriptionSnippet":"","status":"kann gesucht werden"}