{"hiddenAt":"14.04.2008","waypoint":"OC5770","coordinates":"E 008° 32.181' N 52° 35.209'","link":"https://www.opencaching.de/viewcache.php?wp=OC5770","description":"                    Kleine Radtour am Bockeler Berg                                                    Esist wieder so weit, daß Wetter wird besser. Zeit für eine kleineRadtour. Aber wohin? Na ganz einfach: zum Bockeler Berg! EinenSeitenstreifen als Parkplatz findet Ihr z.B. beiN52°35.209&#39;,E8°32.181&#39;. Von hier aus gehts los zuStation 1:N1=52°35.370&#39;,E1=8°31.402&#39;. Leiderdarf das Grundstück nicht betreten werden, aber die Aussicht isttrotzdem ganz nett. Da fällt mir ein ich wollte ja noch Peter anrufen!Wo hab&#39; ich denn nur die Telefonnummer? Da ist sie ja... jetzt kann ichdie nächsten Koordinaten bestimmen...N2=N1+Vorwahl/10000+0.2044E2=E1-Rufnummer/10000-0.142Station 2:Jedes Hydrantenschild trägt eine Nummer. Dieses hat (ro) die Nummer ...N3=N2-Entfernung_nach_vorn/10+0.007E3=E2+Entfernung_nach_rechts+Nummer/1000Station 3:Hier seht Ihr einen Speicher. Bitte zählt die Fenster im ersten Obergeschoss zur Straßenseite.N4=N3-0.431*FensterE4=E3+0.267*FensterStation 4:Hier verraten Dir die heimischen Singvögel den Weg!Station 5:Du hast es geschafft und bist am Ziel!Zurück...Von Station 4 aus sollte Dir Dein Navi den kürzesten Weg zum Parkplatz zeigen.                 © mandolyn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Bockeler Berg #1 von mandolyn","cacheType":"Multicache","terrain":2,"logs":["following / 23.03.2016 / HinweisZusätzlicher Hinweis von einer anderen Website (decodieren):            Uvagre qrz hzmähagra Tryäaqr. Hagre rvarz Ervfvtunhsra.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z ","ue30er / 08.02.2011 / gefundenHeute nochmal den Berg \"bestiegen\" und diesmal erfolgreich gewesen.<br/>Die heimischen Singv&#xF6;gel verraten nur die E-KO's. N muss der Owner<br/>bitte mal neu \"hinterlassen\".<br/><br/>Mit lesen der alten Logs und etwas Ortskenntnis wurde die Dose dann<br/>aber gut und schnell gefunden. Die \"Hilfe\", die mir der Owner gestern<br/>per Mail zukommen lies hab ich zu Hause vergessen. Trotzdem Danke<br/>hierf&#xFC;r <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\"><br/><br/><font color='blue'>Danke f&#xFC;r den Cache...<\/font> <font color='green'>&#xFC;30er<\/font>, #172 <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/>[# , C, 16:00, car, 01]","ue30er / 07.02.2011 / nicht gefundenHeute mal die Runde machen wollen, jedoch ebenfalls an Station 4 gescheitert.<br/>Hier habe ich keine Koordinaten gefunden. Weder N noch E ;)<br/><br/>Ich probiere das morgen nochmal... Manchmal ist man ja blind.<br/><br/>Sonst schreie ich nach Hilfe <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">","Edelsteinsucher / 21.10.2010 / gefundenKann es sein, dass die Nordkoordinaten an der Vogeltafel immer noch nicht zu finden sind (fehlen)?Da ich heimisch bin, habe ich den Cache doch noch orten können! Eine schöne Idee.In und Aut vorgenommen!Danke für den Spaß und Aktivität!Es verbleibt Euer Edelsteinsucher. ","nin&wau / 13.06.2009 / gefunden TFTC","Get Carter / 03.08.2008 / gefundenZusammen mit dieFroggels und Bob1967 sind wir heute die Runde am Bockeler Bergangegangen. Da die Stationen doch weiter auseinander sind und wir keineFahrräder dabei hatten, haben wir die Tour mit dem Auto gemacht.Die Stationen sind auch gut aus dem Auto raus zu finden. Nur bei den Vögeln mussten wir aussteigen.Den Final konnten wir Dank sehr genauer Koordinaten und des Hints schnell finden.Vielen Dank für diesen Cache!GrußGet Carter","omabutzi / 13.07.2008 / gefundenMit den Marekkis auf Radtour zusammen gefunden. Abends die vielen Zecken aus der Haut entfernt. Gruß von den Omabutzis ","Marekki / 13.07.2008 / gefundenHeute Nachmittag mit den Omabutzis eine Radtour gemacht und die Berge erkundet. Bei Station 2 durch falsche Berechnung der Koordinaten blindäugig vorbeigesaust aber nach ner halben Stunde und nochmaligem Berechnen weitergekommen. Tja, dann kamen da noch die Vögel?!? Hmmmm, Hmmmm, .....Aber irgendwann kam die Erleuchtung, tja wenn man blind ist.... Am Final lange gesucht und doch gefunden. In: Figur   Out: Lego      Danke für den Cache und den schönen Nachmittag. Gruß von Marekki, Vater und Mutter ","fbcs / 17.04.2008 / gefundenHurra !!!  Mein erster FTF Nachdem ich gestern bei den gefiederten Freundenwegen nassen Holzes nur die Hälfte der Final-Koordinaten finden konnte, war es heute beitrockenem Wetter kein Problem mehr die Vögelzu verstehen. Schnell die letzten Meter zu Fußbis zu den Zielkoordinaten (die bis auf 2m passen)und sofort gefunden. Vielen Dank für diese schöne RundeFBCSin: Würfelout: Geocoin #4 ZOEYauch geloggt auf geocaching.com "],"descriptionSnippet":"Bockeler Berg #1","status":"kann gesucht werden"}