{"hiddenAt":"21.03.2008","waypoint":"OC57A3","coordinates":"E 009° 18.238' N 49° 09.833'","link":"https://www.opencaching.de/viewcache.php?wp=OC57A3","description":"Schneller Mini-Statistik-Drive-in-Multi.  am Promillegäsle, Dem Verbindungswegzw. Grantschen und der Landstraße, von Eberstadt nach Weinsberg.Kleiner, offizieller Schleichweg, der seinen Namen wohl daherhatte, das man auch mit etwas Alkohol im Blut relativ unbemerktnach Hause kommt Stage 1:N 49° 09.834 E 009° 18.238Hier findet ihr ein Schild, welche Buchstabe ist daraufabgedruckt?A:C= 15L= 34P= 87Final:N 49° 09.672+AE009° 18.777+A© Georodi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Promillegäßle von Georodi","cacheType":"Multicache","terrain":1,"logs":["LuBeSte / 10.04.2016 / gefunden","Tolados / 06.10.2015 13:32 / gefundenAuch ohne Promille gut gefunden. Tftc ","XXX Schwabe XXX / 15.08.2014 / gefundenOhne Promille (Hicks) das Gässle erobert und auf die Suche gegangen. Vermutlich sehen manche Nutzer dieser Straße mehrere Schilder an Stage 1. Ich hatte keinen Doppelblick und die Lösung war schnell klar. Am Ziel in Schlangenlinien entlanggelaufen und so den Cache zielsicher gefunden. Danke für den Cache.Gruß Oli","Emsersalz / 21.04.2014 / gefundenDa wir in der Nähe waren, haben wir diesen Cach auch noch gesucht und schnell gefunden. No trade. Danke! (->Logbuch ist voll)","Le-go-mez / 04.03.2014 / gefundenAuch ohne Promille war die Tour gut zu machen und das Dösle rasch entdeckt.TFTCLe-go-mez","hombre_GPS / 11.08.2011 / gefundenSo, war heute mal zufällig in der Gegendund habe mal schnell stocknüchtern diesenStatistic Point eingefahren.Danke Roland","Känguh / 04.06.2011 / gefundenSo, falls wir mal betrunken unterwegs sein sollten, wissen wir jetzt auch, wo wir fahren können. Bis wir unser Auto geparkt hatten, hats ne Weile gedauert, aber dann gings ganz schnell mit finden!Vielen Dank!","kakao-melker / 11.03.2011 / gefundenAuf einer \"Weinsberg\"- Runde mit nitro gut gefunden. Dummerweise habe ich hier meinen Stempel verloren und musste deshalb nochmal anrücken. Der Stempel ist wieder da und der cache auch noch. Danke für dieses verzwagte Wegchen sagt kakao.","die Neckarsulmer / 26.12.2009 / gefundenHeute ziemlich schnell gefunden fraglich nur ob man den mit promille findet bei dem steilen aufstieg.IN 4 figurenOUT 2 Steine,1Kulli","wernerwersonst / 26.08.2009 / gefundenNachtrag: gefunden 26.08.2009 ","DeeJay0815 / 22.01.2009 / gefundenPrima für eilige Durchreisende. Auch wenns hier ganz schön schlittrig ist.Out: 2 PinsIn: Karabinerkuli (aus Platzgründen zerlegt)DFDCDeeJay0815","Black-Raven / 02.01.2009 / gefundenHeute auf unsrer MTB-Tour mitgenommen.Logbuch ist voll. ","Nira-Check / 26.10.2008 / gefunden5 Minuten nach Smogli auch hier mit dem MTB vorbeigeschaut.In ÖHR gibt es leider kein solch ein Strässchen...IN: TBOut: nixTFTCGrüßle  Nira-Check","Team Suchratte  / 18.10.2008 / gefundenTeam Suchratte war da 12.15Heute zusammen mit Suchratte diesen Cache gesucht und gefunden.No TradeGruß Team Suchratte  ","HUSTI / 14.09.2008 / gefundenGroße süße Trauben links und rechts neben den Wegen versprechen viele gute Viertele und scheinen mir so die Notwendigkeit des Schleichweges bestätigen zu wollen. Schöne Grüße und TFTC, Husti","Criina  / 30.08.2008 / gefundenHeute einen kleinen Abendspaziergang durch Promillegäßchen unternommen.TFTCCriina ","marcus0504 / 11.07.2008 / gefundenDanke. War ganz einfach.","Elwetritsches / 06.06.2008 / gefundenDen haben wir heute kurz mitgenommen, nachdem wir seit der Cachelegung mehr als einmal daran vorbeigefahren sind. Danke für den Cache Team Elwetritsche No Trade","Milkshake72 / 13.05.2008 / gefundenAuf unserer heutigen Nachttour auch diesen gut gefunden. Vielen Dank undGruß Milkshake72In: CoinOut: Coin ","die_monks / 04.05.2008 / gefundenein schönes plätzle zum verweilen, wenn da ne bank stehen würde ;-)...tftc und viele grüßedie_monksenni & carelno trade"],"descriptionSnippet":"","status":"kann gesucht werden"}