{"hiddenAt":"20.03.2008","waypoint":"OC570B","coordinates":"E 008° 46.932' N 52° 15.158'","link":"https://www.opencaching.de/viewcache.php?wp=OC570B","description":"Lang ist's her ...© bhogi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Trau Dich!   von bhogi","cacheType":"normaler Cache","terrain":1,"logs":["raffo32 / 13.06.2015 16:54 / gefundenNanolog im Micro, schnell fuendig geworden. Ich glaube diese Nanos riechen mich und springen mir auf die Hand","masati / 27.09.2013 / gefundenHier war ich schonmal vor längerer Zeit und hab den bei GC.com geloggt. Jetzt logge ich alle gefunden nach und nach auch hier. Die Plattform soll ja nicht vernachlässigt werden. masati sagt DFDC","Columbus. / 06.07.2013 / gefunden...ja, wir haben uns getraut - ist schon ein bisschen her Danke für den Winzling.","Maedchen100 / 25.10.2012 / gefundenIch hab' mich getraut!Bei g.c. bereits geloggt.DFDC!","bhogi / 27.11.2011 / HinweisDer Cache scheint weg zu sein. Wartung erfolgt im Dezember.","tubse / 26.11.2011 / nicht gefundenleider nicht gefunden komme aber wieder.....","neogutenberg / 10.05.2011 / gefundenHey, mein erster Cache! Mit Hilfe meiner Jüngsten gefunden, leider schrieb der Kuli dann doch nicht...","Team WoGi / 09.04.2011 / gefundenTeam WoGi hat's endlich auch geschnallt! Iss aber auch sehr nano...DFDC TW","Dimer / 24.03.2010 / gefundenHeute schnell gefunden und geloggt. DfdC","SirSAL / 11.03.2010 / nicht gefundenhmmm, ich bin einige male um das gebäude gegangen, gesprungen & gekrochen, hab nen \"deckel\" angehoben & kästen abgezogen, aber gefunden hab ich nichts.da in dem gebäude leider unangenehme feierlichkeiten waren, konnte ich keinen angestellten befragen... schade. ","SVPB / 17.10.2009 / gefundenAha, deshalb beim ersten Mal nicht gefunden,nun aber zielsicher mit Schnatti und Mäusekönig gelogged.T4TC, SVPB","bhogi / 01.10.2009 / HinweisEs geht weiter. -- BHogi 2009-09-30 20:00","bhogi / 18.08.2009 / HinweisPause - bis zur Cachekontrolle.","Katzenohr / 15.08.2009 / nicht gefundenHeute morgen lange zu zweit gesucht, aber nichts gefunden. Die Koords zeigen an eine Stelle, wo der Hint nichts bringt, und drumrum war einfach auch nichts Passendes. Nach ein paar erfolgreichen Funden heute abend nochmal unser Glück versucht, wieder ohne Erfolg. Schade, zumal wir auf ner Hochzeit eingeladen waren, deren Hauptakteure ganz nahebei wohnen und somit der Name des Caches schon sehr reizvoll war! [:)]Was haben wir übersehen???? (D:1 T:1 ???)Katzenohr - erfolglos mit Álfadrottning","porta-pirates / 22.03.2009 / gefundenZufällig in der Gegend gewesen und diesen Kleinen auf dem Nachhauseweg schnell gefunden und mitgenommen.DFDC, die porta-pirates","v8star / 01.03.2009 / gefundenNach einigem Suchen dann doch noch den Glücksgriff gelandet!","Purzelhase / 04.10.2008 / nicht gefundenAm 04.10.2008 kräftig gesucht, aber nicht gefunden. Ist der Cache etwa weg, oder hätte ich den Koordinaten in die Kirche folgen müssen ...GrußPurzelhase :-(","bhogi / 19.06.2008 / HinweisIch komme am 6. Juli nach Volmerdingsen. Dann werde ich mir das mal anschauen. -- BHogi 2008-06-19","bhogi / 11.06.2008 / HinweisAuf geocaching.com wurde berichtet, dass der Cache weg ist. Weil das keine Anfänger waren, ist dieser Hinweis ernst zu nehmen und der Cache vermutlich weg.Bevor ich jedoch übereilt wieder einen neuen Container plaziere, sollte ich vielleicht mal den Pastor \"einweihen\". Weiß jemand von euch, wie man auf opencaching.de einen Cache vorübergehend auf \"Disabled\" setzt?  -- BHogi2008-06-11","fabila / 31.05.2008 / gefunden*582*ohohoh, die umfangreichen Vorbereitungen für einen Outdoor-Gottesdienst machten es fast unmöglich. Wir haben uns aber trotzdem getraut. Gute gefunden.Danke und Gruß, fabila"],"descriptionSnippet":"Lang ist's her ...","status":"kann gesucht werden"}