{"hiddenAt":"12.04.2008","waypoint":"OC572D","coordinates":"E 008° 20.419' N 49° 53.919'","link":"https://www.opencaching.de/viewcache.php?wp=OC572D","description":"At this place you will need a lot of time, or you must visit it during the night The Cache is really high frequented during the hole day especially during the sommer moths. It could be really helpful when you have two guy&#39;s with you. We think alone it is impossible to save the cache in a way that the cache have no damage after opening it. Further it is realy appreciate to leave a new coin/TB or something else what have the same \"worthy\", when you take the old item with you. Have fun Mel82 & JZRed © JZRed, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"The Cache is fixed, but you can open it very easy","caseType":"klein","difficulty":1,"condition":"ok","name":"NA 002 \"Pettentaler Pergola\"  von JZRed","cacheType":"normaler Cache","terrain":2,"logs":["DrSpok / 03.09.2016 15:00 / gefundenHab den Cache schon letztes Jahr gefunden und muß ihn mal schnell nachtragen. Tolles Versteck!","following / 04.08.2015 / gefundenBeim ersten Versuch vor sechs Jahren stand ich auf dem Schlauch; heute war der Cache dann schnell entdeckt. Die Ausführung kam mir bekannt vor von einem anderen Cache hier in der Gegend.  Wie schon in den Vorlogs bemerkt, ist dieser T4er gar nicht so leicht zu heben, aber zum Glück waren wir zu zweit.Danke fürs Legen und Pflegen sagenfollowing & georoute66","SaarFuchs / 05.07.2014 / gefundenAuch heute wollte mindestens ein Cache erledigt werden - also schnell mal hier vorbeigefahren und geschaut, ob der Cache sich zeigt? [:D]Aber eigentlich wollten wir nicht nur einen loggen [8D] Schließlich stand das Event am See (mittlerweile ein Mega) vom Geocaching-Magazin auf dem Plan...So sind saarzwerg und ich zum Vogelsee gefahren!Also als erstes schnell das Mega geloggt und die auf dem Gelände befindlichen Labcaches gelöst. Schnell noch eingekauft [}:)] und dann zum Helferdienst...Dort haben wir eine Einsteigerrunde teilweise mitbetreut und eine weiter komplett übernommen... es hat Spaß gemacht mal zu sehen, wo gerade bei den Anfängern so die Probleme liegen!Dabei konnten wir auch die Ausgaben-Caches von den Anfängern finden und für uns loggen lassen [:o)] schließlich müssen die ja noch üben!Danach die große Radtour in Angriff genommen und auch dabei noch einige Tradis an der Strecke mitnehmen können.Die Wegführung hat uns gut gefallen - das Wetter weniger... Alle Fragen konnten wir fair beantworten und das Final gut finden... Leider ist mir die Cardrige auf dem Monterra abgestürzt und hat sich nicht mehr wiederbeleben lassen... Auf dem Smartphone hat alles gut funktioniert!Wieder zurück auf dem Eventgelände dann noch ein paar Dosen zum Abschluss und wieder zurück ins Saarland gefahren!Danke an alle beteiligten Owner für diesen schönen Tag!!!!Bei so einer Cachesuche kann man doch schön entspannen und man kommt endlich wieder mal raus... [8D]Um 16:56:09 Uhr gesucht, gefunden und geloggt! [;)]Danke für den Cache und Grüße an den Owner! [:)][Green][b]TFTC,[/b][/Green][b][Blue]Joerg[/Blue][Red]([url=http://www.saarfuchs.com/]Follow my blog![/url])Bist Du auf Facebook? Dann wirf' doch mal einen Blick auf meine [url=https://www.facebook.com/Saarfuchs/app_251473258328816]Mystery-Hilfe-Link-Liste![/url][/b][/Red]PS: Dieser Cache ist Cache #4418 und ich habe [url=http://team-cachebox.de/index.php/de/downloads]Cachebox[/url] benutzt um ihn zu finden...","inneb / 14.01.2014 / gefundenGefunden wurde dieser Cache schon vor einer Weile, daher dieses Nachlog","Samira74 / 21.09.2013 / gefundenJuchhuh, heute machen hmpfgnrrr und ich eine schöne Fahrradtour auf dem Amiche/Valtinche-Weg!Das Wetter ist ideal, die rheinhessische Gegend wunderschön!Hier sind wir auch vorbeigekommen.Das Bergen des Caches war gar nicht so einfach für mich, kurze Beine, kurze Arme [:D].hmpfgnrrr mußte sage und schreibe dreimal eine Räuberleiter für mich machen.Einmal, um an die Dose ranzukommen, wobei mir das Logbuch, das aus einzelnen Zetteln besteht, runtergesegelt ist, das zweite Mal, um die Logzettel wieder zu verstauen, wobei mir aber wieder einige runtersegelten, und somit dann halt das dritte Mal, um alles endlich wieder komplett reinzukriegen... [:I]Puh, das war ein \"schweres\" Unterfangen! [:P][:o)]Aber es hat Spaß gemacht, und ich bedanke mich für den Cache auf unserem Weg!","Joerg Elli Hannah / 14.09.2012 / gefundenGut und schnell gefunden DFDC","Eichelhäher / 16.04.2012 / gefundenHier mussste ich doch mehrmals in alen Ecken schauen bis ich den richtigen Blickwinkel hatte. Garnicht so einfach da dran zu kommen.out: CoinVielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","Nonstorm / 27.12.2011 / gefundenAuch diesen Cach habe ich schnell gefunden. Ich war um 12:00 Uhr da. Einziges Problem war, dass ich schwer dran gekommen bin, weil ich keine 2m groß bin.","flape / 06.08.2011 / gefunden17:36Auf Radeltour von Mannheim nach Wiesbaden gefunden.Grüße aus dem Sauerlandflape","Aldokyl / 07.05.2011 / gefundenAuf einer kleinen Tour in Rheinhessen gut gefunden.Danke für den Cache.","onkeleule / 29.04.2011 / gefundenHier musste ich mich schon etwas anstrengen.","GeoMops / 21.04.2011 / gefundenEs war mal wieder Donnerstag, und dieses mal sind Nessy, Tofino und ich in das sch&#xF6;ne Rheinhessen s&#xFC;dlich von Mainz aufgebrochen. Wir konnten wieder einige sch&#xF6;ne Dosen einsammeln, so auch diese hier. Vielen Dank daf&#xFC;r!<br/><br/>Puhhh - hier stinkt's ja ganz f&#xFC;rchterlich. <img src=\"http://www.geocaching.com/images/icons//icon_smile_dead.gif\" border=\"0\" align=\"middle\">","Geocalori / 26.02.2011 / gefunden#3Gut gemachter Cache. War heute unser erster von zweien. Out: kl. Auto; In: anderes kl. Auto & kl. Ball.TFTC,Bibi & Geocalori mit Morgan, Max & Moritz","aniscoma / 29.10.2010 / gefundennach vielen grimmigen Blicken von Radlern , dann aber leicht gefundenaniscoma","Rohrbrummer / 10.01.2010 / gefundenOh, was fuer ein Ding.Fuer das Bild, welches wir bei der Bergung des Cachs geschossen haben, bekommen wir locker 50 Euro von jeder Berufsgenossenschaft.:yikes:Rohrbrummer und kcs1982 schreiben Danke fuer das recht ..... Versteck :smile:","mukyanchon / 21.12.2008 / gefundenDank des Wetters war hier heute gar nichts los und wird konnten in aller Ruhe zugreifen und loggen. Vielen Dank!","Lost Props / 12.10.2008 / gefundenSchon oft sind wir in der Nähe vorbeigekommen, sind aber erst jetzt durch diesen Cache auf dieses freundliche Eckchen gestoßen. Merci dafür, Axel + UlrikeFound 17:35 CEST","ohmailiewer / 08.09.2008 / gefunden10.13 h - Glück gehabt, keiner da, schnell gefunden, Rad als Steighilfe.","Dr. Hofmann / 02.09.2008 / gefundenGut gefunden.TFTC.No trade.","karlmoitroppe / 31.07.2008 / gefundenZu zweit war´s kein Problem, wir waren heute 6 Radfahrer, hätten heute rein theoretisch die dreifache Höhe schaffen können mit der Pyramide TFTC sagt KARLMOTROPPE# 302"],"descriptionSnippet":"","status":"kann gesucht werden"}