{"hiddenAt":"25.04.2008","waypoint":"OC58AA","coordinates":"E 013° 00.421' N 51° 31.784'","link":"https://www.opencaching.de/viewcache.php?wp=OC58AA","description":"  Achtung: Dieser Cache ist der Prolog zu \"Die Olsenbande stellt die Weichen\" (OC58AB). Bitte die Beschreibung genau lesen! Die Geschichte zum Cache:Bei seinem letzten Aufenthalt hinter schwedischen Gardinen hat Egon Olsen, Kopf der Olsenbande, zusammen mit General  Fritz von Richthaufen eingesessen. Dieser einst ranghohe Offizier der deutschen Wehrmacht, hat ihm brisante Details zum Verbleib des Bernsteinzimmers verraten. Angeblich soll das Bernsteinzimmer in der Nähe der nordsächsischen Kleinstadt Torgau versteckt sein. Die Spur verliert sich an der alten Eisenbahnstrecke Torgau – Pretzsch.Egon, gerade aus dem Knast entlassen, macht sich mit seinen beiden Komplizen Benny & Kjeld umgehend auf dem Weg, um den Millionenschatz zu bergen. Dabei kommen den drei Gaunern, neben der dänischen Polizei und deren deutsche Kollegen, auch der ehemalige KGB und die Überbleibsel von Einheiten um den ehemaligen General der Waffen SS, Dr. Ing. Hans Kammler, damals  im Dritten Reich der Leiter der Amtsgruppe C (Bauwesen), in die Quere.Die Olsenband muss fluchtartig das Feld räumen. Egon wird wieder einmal fast gekidnappt, das Trio entkommt aber ungeschoren im allerletzten Augenblick. Pech nur, dass Kjeld in der Aufregung seine Hebammentasche verliert, noch dazu mit dem wertvollen Inhalt, welcher doch so nötig für den weiteren Coup ist!Egon ist wie so oft enttäuscht von seinen Kumpanen, diesen „lausigen Amateuren und Fiepskoetern“, hofft nun, dass ihm ein paar „Sandhocker“, „Hängeohren“ oder „Knalltüten“ bei der Suche nach dem verlorenen Schatz behilflich sind. Und hier kommt ihr,  die Geocacher, ins Spiel: Wichtig: Nur wenn ihr diesen Cache hier gefunden habt, könnt ihr Kjelds verschwundenen Hebammentasche auf die Spur kommen und somit den Multicache \"Die Olsenbande stellt die Weichen\" lösen. Ausgangspunkt für die Suche nach der wichtigen Tasche ist die Station 1, diese ist (aber nur) der Prolog, zum Cache \"Die Olsenbande stellt die Weichen.\" (OC58AB), und kann separat geloggt werden. Die Koordinaten oben zeigen Euch euren Startpunkt.Da wäre eine verlassene und stillgelegten Eisenbahnstrecke bei Loßwig, nahe der Kleinstadt Torgau, welche heute längst nicht mehr in Betrieb und als solche nur noch mit Phantasie zu erkennen ist, selbst Schienen sucht man heute vergeblichst. Diese findet ihr unter:N 51°31.7CD O 13°00.2AB Wobei A, B, C und D folgendermaßen ermittelt werden können.Die Olsenbande besorgt sich ihr Startkapital wie im Film „Die Olsenbande stellt die Weichen“ bei einer Spielautomatenfirma. Anschließend stiehlt sie eine kleine Rangierlok und kann, getarnt als Bahnarbeiter, den Tresorwaggon aus der Zentrale von Multi-Scan herausbefördern und damit ins Hafengelände fahren. Die Spielwarenfirma trägt den Namen „Aktiengesellschaft AB. November 1974“. Das Ende des Films gibt den zweiten Hinweis - diesmal für die Nordkoordinaten:„Alles hätte demnach zur Zufriedenheit der Olsenbande enden können, wenn nicht eines Tages ein Herr vom Finanzamt erschienen wäre. Dieser findet die CD Millionen, für die Egon die Aktien erworben hat, nirgendwo als Einnahme verbucht. Egon bleibt also nichts weiter übrig, als sich wegen Steuerhinterziehung erneut verhaften zu lassen.“ Die Lösung:Wenn ihr AB und CD zu den oben genannten Koordinaten hinzufügt, gelangt ihr zur Station 1. Hier findet ihr mit etwas Glück einen Tresor! Um diesen zu öffnen wendet bitte keine Gewalt an, er lässt sich ganz einfach mit den letzten beiden Jahreszahlen von Morten Grunwald’s Geburtsjahr öffnen. Ein Schlüssel wird nicht benötigt! Die Jagd beginnt:Jetzt haltet ihr auch schon die Koordinaten der 2. Station des separaten Multicaches (OC58AB) in euren Händen. Die Koordinaten bitte abschreiben, Zettel zurück in die Cache legen, Tresor verschließen und den Zahlencode wieder verdrehen. Anschließend den Cache wieder gut an seinen Fundort verstecken – tarnen und weiter geht’s zu den im Tresor gefundenen Koordinaten.Viel Glück Hans Fallada© hans fallada, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1. Jre xrva rvatrsyrvfpugre Byfraonaqrasna vfg, fbyygr süe N, O, P haq Q Jvxvcrqvn orsentra.2. Hz qra Gerfbe össara mh xöaara, iresnyyg avpug va Cnavx bqre jraqrg ebur Trjnyg na. Svaqrg qnf Trohegfwnue iba Oraal urenhf! = 19??","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Olsenbande stellt die Weichen - Der Prolog von hans fallada","cacheType":"Rätselcache","terrain":2,"logs":["trassolix / 29.04.2014 / gefundenDie Koordinaten schlummern schon eine Ewigkeit auf dem GPS. Heutte wollte ich den Ort des Geschehens entlich einmal besuchen um zu sehen wo der Hauptcache losgeht. Diese war aber für heute noch nicht mit geplant. Dazu braucht man ja sicher etwas mehr Zeit. Schönes Versteck, der Dose geht es gut.dfdctrassolixPS: also doch nichts mit Hauptcache, Egon sitzt wohl ein ","ToSN / 22.06.2012 / gefunden13:00 Uhr gefunden Tja, die Olsenbande-Filme 100-mal gesehen, aber ohne Tante Wiki gings trotzdem nicht... Dieser Cache hat eindeutig große Lust drauf gemacht, auf die Suche nach Kjelds Tasche zu gehen. Leider schaffe ich das heute zeitlich nicht. Aber Torgau ist ja nicht aus der Welt...Vielen Dank für den \"Prolog\", die Weichen stehen schon mal in der richtigen Stellung Hat mir gefallen. Vielen Dank + viele Grüße ToSN ","Zaneta_Torgau / 07.03.2012 / gefundenSo oft hingefahren und gesucht und dann doch noch gefunden ...","SchwarzerSpecht / 14.04.2011 / gefundenNachdem wir im Winter wegen zuviel Schnee erfolglos wieder abziehen mussten war es gestern fast ein Sekundenfund. Leider ist die Dose zerbrochen und der Inhalt stand komplett unter Wasser. Dummerweise hatten wir keinen Ersatz dabei. Hier muss wohl der Owner mal nach dem Rechten sehen. Der entscheidende Hinweis f","lil_dragon / 06.09.2010 / gefundenHeute nach langer Suche gefunden, da mich mein GPS-Gerät zunächst gute 10m in die falsche Richtung schickte. Nachdem es sich aber mit den Satelliten eingekriegt hat, war das Versteck leicht ausfindig zu machen. Danke für den Cache, hoffentlich geht´s dann bald zum Hauptmulti  :D  ","Rotbuche / 28.03.2010 / gefundenHeute die erste Aufgabe gelöst. Am Cache ist alles bestens. Danke für´s Verstecken.Rotbuche ","Schwedentrailer / 01.05.2009 / gefundenDie Aufgaben haben wir schon vor geraumer Zeit gelöst und haben sie dann wieder verschlammpt. So haben wir während der Bahnfahrt nach Torgau einen schönen Zeitvertreib gehabt. Erst sind wir von der falschen Seite herangefahren und sahen nur Wiese und noch 300m, dazwischen ein tiefer Graben. So sind wir wieder zurück und haben dann den richtigen Weg gefunden. Den Tresor haben wir dann sehr gut finden können und er ging auch super auf. Die Idee zu diesem Cache ist prima, leider werden wir den Hauptcache kaum machen können. Er ist doch für uns schwer erreichbar. Na, mal sehen. Vielen Dank für den Cache. Der Anfang ist schon mal sehr schön. ","FlashCool / 28.12.2008 / gefundenDie Filme der Olsenbande habe ich früher sehr gerne gesehen und fand die Cacheidee klasse. Die Koordianten waren schnell ermittelt und heute ging es zur Location - sehr passend wie wir fanden.Zusammen mit frank2007f gesucht und schnell finden können.Out: Geocoin","Steppentritt / 09.11.2008 / gefundenWir hatten unsere Hausaufgaben gemacht und liefen zielstrebig zum angegebenen Punkt. Code geknackt und auf ging es. Wir wollten die Hebammentasche finden. Der Co setzte mit Bruno schnell das Auto um und wir düsten zum Hauptcache des heutigen Tages.Vielen Dank und liebe GrüßeFrank, Birgit & Bruno","PhunkyNipple / 04.08.2008 / gefundenDie Aufgabe waren dank Web Infos schnell gelöst und dann ging es zur Vor Ort Begehung. Eine thematisch sehr passende Location und das Versteck hat uns auch sehr gut gefallen :-)Danke für das HErlocken sagt Team PhunkyNipple.In/Out:TB/TB","Portitzer / 18.05.2008 / gefundenMächtig gewaltig! Als alter Olsenbanden-Fan hatte ich keine Probleme die Aufgaben zu lösen.Als Eisenbahner rührt mich jede stillgelegte Strecke zu Tränen. Hier wird wohl nie wieder eine Weiche gestellt...Da ich, aufbauend auf Egons Erfahrungen, mit Tresoren dieser Bauart keinerlei Probleme habe, war der Safe in Nullkommanix geknackt.Für die Fortsetzung des Abenteuers fehlte mir heute leider die  Zeit. Aber ich komm gerne nochmal her.Nix getauscht.Danke und viele GrüßeKurt ","hans fallada / 29.04.2008 / Hinweis@ Achim48 Vielen Dank für deine Suche u. deinen umfangreichen Log-Eintrag. Ja leider konnte ich keinen echten \"Franz Jäger\" auftreiben. Dafür aber aber einen der Firma \"Cash Box\". Ich hoffe Du/Ihr habt mit dem kleinen Wunderwerk der Sicherungstechnik euren Spass und gelangt ohne Gewalt an die Startkoordinaten für \"Die Olsenbande stellt die Weichen\" (Der Folgecache - dann aber ein Multicache)Happy Hunting  ;)  ","Achim48 / 28.04.2008 / gefundenNachdem ich stundenlang mit falschen Stichwörtern bei Google und Wiki ohne Erfolg gesucht hatte, reichte das richtige Stichwort und die Lösung war da. Heute nach Feierabend schnell zu den ermittelten Koordinaten und den Prolog gesucht und gefunden:DRITTER. Meine Anzeige war 15m off und die \"Gemeinheit\" bestand darin, dass ich bei derGröße \"klein\" natürlich viele mögliche Verstecke abgesucht habe ehe das richtige Objekt gefunden war. Der Tresor (war nicht von Franz Jäger Berlin) ließ sich dann schnell knacken. Danke an Hans für diese schöne Idee, in den nächsten Tagen soll es dann an die richtigen Weichen gehen. ","Canaris / 26.04.2008 / gefundenWenigstens ein STF .....da war die kleine Zwecke mal wieder schneller.Eine beachtliche Leistung Hans....werd mich gleich an die Fortsetzung machen!!! NTCanaris ","Zwecke / 26.04.2008 / gefunden FTF Schöner Cache!! Sehr tolle Idee mit der Olsenbande...bin schon auf die Fortsetzung gespannt.....!No TradeZwecke "],"descriptionSnippet":"Achtung: Dieser Cache ist der Prolog zu \"Die Olsenbande stellt die Weichen\". Bitte die Beschreibung genau lesen!","status":"kann gesucht werden"}