{"hiddenAt":"22.04.2008","waypoint":"OC5848","coordinates":"E 009° 47.246' N 49° 09.942'","link":"https://www.opencaching.de/viewcache.php?wp=OC5848","description":"So nach langer Zeit wieder mal eine Herausforderung für alledie das Extreme lieben. Habe dem Cache 5 Sterne gegeben,weilextrem schwieriges Gelände vor allem wenn der Boden nass ist. Wer hier nicht aufpasst dem kann es passieren, dass er bis hinunter in den Kocher fällt.Deswegen rate ich dringend geht zu zweit und sichert euch. Der Hang hat sehr losen Untergrund schaut immer dass ihr Bergabwärts einen einen Baum habt, an dem ihr euch fangen könnt, falls es je sein könnte dass ihr ins rutschen kommt. Sucht nach einer Munitionskiste. Bitte wieder so verstauen dass sie nicht hinunterfällt. Ps. Für alle die sich nicht trauen oder denen es zu gefährlich erscheint habe ich in der Nähe einen Nano Cache ausgelegt.5 Sterne gehen in Ordnung,wenn man bedenkt dass nicht jeder schwindelfrei ist.Für mich, da ich jeden Tag auch im Beruf Klettern muss, wären 2 Sterne schon zuviel. Also hackt nicht daraufherum, es gibt eben Menschen für die ist das eine Herausforderung. Ich möchte auch nicht, dass bei diesem Hobby einer zu Schaden kommt.Grüssle Beeped Piano © Beeped Piano, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Löwenbuckel der 1.  von Beeped Piano","cacheType":"normaler Cache","terrain":5,"logs":["aukue / 15.07.2012 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Hier bin ich mit meinem Alfred schon mal beim Wandern vor zwei Jahren vorbeigekommen - seitdem stand der Cache auf meiner To-Do-Liste!Heute war es endlich soweit: genussvoll abgeseilt, gemütlich geloggt - da höre ich oben Stimmen...Muss doch ausgerechnet in dem Augenblick ein älters Muggelehepaar vorbeikommen und neugierig fragen, was wir da mit dem Seil machen...Und dann haben die auch noch gesehen, dass ich eine Kiste in der Hand habe. (Wie die das erkannt haben, wo sie doch nicht einmal erkennen konnten, dass da unten kein \"Der da\" sondern eine \"Die da\" am Seil hängt, ist mir ein Rätsel...)GpsGambler konnte ihnen die Sache plausibel erklären, so zogen sie zufrieden von dannen, während ich noch einen Blick auf den steil unter mir dahinfließenden Kocher warf und anschließend wieder hochkraxelte.Hat Spaß gemacht!Gruß aukue ","bennee / 19.11.2011 / gefundenCooler Cache Danke","Mauergeckos / 01.11.2011 / gefundenDie Richtige Stelle war schnell ausgemacht und eine passende Ausrede für neugierige Sonntagsausflügler war auch schon parat. Haben wir zum Glück nicht gebraucht. Toller Ort und spassige Aktion. Aber ohne Sicherung wäre ich da wohl nicht runter.Danke für den Cache und Grüsse von den Mauergeckos.","Windego / 02.04.2010 / gefundenAuf einer schönen Wanderung vom Enslinger Friedhof über Geißlingen und zurück zum Friedhof heute hier verbei gekommen. Mein erster T5 ... juhu ... heute mit einfacher Seilsicherung und unter Nutzung der Spoilerbilder problemlos gefunden. Hab die Coin drin gelassen, da ich die ja bereits beim Teufelskanzel reloaded entdeckt hatte, das gute Stück. Hab sie trotzdem nochmal angeschaut. Schönes und vermutlich wirklich muggelsicheres Versteck. Mein Seil war mit zwei Achtern gerade lang genug um an die Dose zu kommen. Gut das die angebunden ist, was da runterfällt ist weg. No Trade Danke für den Cache sagt Windego","Kaktushorst / 04.07.2008 / gefundenMit Seil und gutem Schuhwerk war der Cache zu meistern.Vielen dankkaktushorst ","DeeJay0815 / 21.06.2008 / gefundenGemeinsam mit Nira-Check gehoben. Am meisten Zeit habe ich mit dem Sortieren des viel zu langen Seiles verbraucht. Ich hab also aufgrund des sehr schlechten Empfangs den ganzen Hang abgesucht, während Nira-Check den Cache ganz ohne Sicherung fand. Zumindest beim Wiederaufstieg konnte ich Ihn dann doch noch mit meiner Sicherung unterstützen. Spät ist es geworden und so mancher Stein ist im Kocher gelandet. Aber der Cache & wir sind wohlbehalten wieder zuhause.Kein TradeTFTC!DeeJayx0815","Nira-Check / 21.06.2008 / gefunden22:00 UhrZusammen mit DeeJay0815 diesen tollen Cache gehoben. Wegen der dichten Belaubung war die genaue Ortung nicht sofort möglich - für uns wurde dieser Cache deshalb zum Nacht-Cache (mit Stirnlampe usw.)! Siehe Bilder von DeeJay0815.In: BrillenputzsprayOut: GetränkeflascheTFTCNira-Check ","Fliegenpilz / 24.02.2008 / gefundenLog von gc.comIm Zielgebiet angekommen, hatte maja7879 schon viele Versteckmöglichkeiten abgesucht. Gemeinsam ging es dann in dem doch schwierigen Gelände relativ schnell.no tradeDanke an Beeped Piano und viele Grüße vom Fliegenpilz"],"descriptionSnippet":"!!!!Achtung!!!! sehr schwieriges Terrain. Kann nur empfehlen nicht alleine zu machen und möglichst Seilsicherung anlegen","status":"kann gesucht werden"}