{"hiddenAt":"25.04.2008","waypoint":"OC58AC","coordinates":"E 007° 45.888' N 51° 31.255'","link":"https://www.opencaching.de/viewcache.php?wp=OC58AC","description":"  Windpark Unna 2Auf der Stadtgrenze zwischen Unna und Fröndenberg in Ostbüren entstand der erste Windpark mit sieben Anlagen und einer Leistung von 8,75 Megawatt. Die weithin sichtbaren Windräder sind zu Wahrzeichen für eine umweltfreundliche Energieerzeugung geworden, die auch einer spitzen betriebswirtschaftlichen Abrechnung stand hält. Technische Daten:Inbetriebnahme: 1993 Anlagentyp: AN-Bonus 30/150 Kilowatt Turmhöhe: 30 Meter Rotordurchmesser: 23 Meter \"Jahresernte\": 200.000 Kilowattstunden Einsparung bei der Schadstoff-Emission:180.000 kg Kohlendioxid, 12.000 kg Flugasche,1.600 kg Schwefeldioxid, 1.200 kg Stickoxide Betriebsweise: automatisch mit Fernüberwachung Parkmöglichkeit bei N51° 31.448 E7° 46.165 am Straßenrand.Dieser Cache führt euch durch den Windpark. Auf dem Spaziergang könnt ihr die großartige Aussicht genießen und falls ihr Lust habt, die Runde auch weiter ausdehnen. Bei trockenem Wetter sind die Wege gut für Fahrräder geeignet.Bei Ostwind \"merkt\" man, dass nebenan das Kompostwerk liegt.Der Weg über die Feldwege zum Cache und zurück zum Auto ist ca. 1,3 km lang. Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Windpark Unna 2 von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["eldgrim / 29.09.2016 07:22 / gefundenTftc vom Instinct Squad! ","InuRiM / 18.01.2016 / gefundenZum Ende meiner heutigen Tour, habe ich hier angehalten und noch einen kleinen Spaziergag in der Dämmerung gemacht. Das Versteck war schnell gefunden. Einige Anlagen waren abgeschaltet. Es gab wohl mal wieder zu viel Strom.Danke und schöne Grüße.InuRiM","BVBSniper / 02.03.2014 / gefundenYeah meine erste Cache ziemlich fies versteckt mein Hund war leider zu doof um es zu finden und direkt weiter zum nächsten Cache.","Astarin77 / 02.03.2014 17:17 / gefundengefunden von Linus","heiniXT / 21.07.2013 19:45 / gefundenSchnell ertastet, aber viele Versteckmöglichkeiten bietet der Platz ja nicht.....","Rossi1511 / 05.04.2013 / gefundengesucht,gefunden und geloggt.Super Versteck und schöne Aussicht.","TSCACHER / 28.12.2012 / gefundenHurra, mein erster Cache. Hatte sogar einen Stift dabei um mich ins Logbuch einzutragen","4Blackbirds / 22.12.2012 / gefundenNachdem wir Hägar an der Riviera Be(ge)sucht hatten, ging es weiter zum Windpark Unna. Auf dem Weg zum Windpark kam uns jemand mit einem Hund entgegen, der dem Hund auf den Bildern der Ownerin zumindestens sehr ähnlich sah; war das evtl sogar die Ownerin?Den Cache konnten wir schnell ausmachen und im Wind wurde dann geloggt. Es ist hier sehr Windig, das Rad steht auf jedenfall an der richtigen Stelle... TFTC und Grüße aus Wickede (Ruhr)4Blackbirds","Kapitän Torty / 01.07.2012 / gefundenGut gefunden. Viel ist da ja nicht wo man suchen kann. Bleibt ja nur noch das Versteck über.","arolates / 08.04.2012 / nicht gefundenWaren zu viert unterwegs und haben trotz intensivster Suche leider nichts gefunden..Ist der Cache wirklich noch da??","Fussel84 / 26.01.2012 / gefundenBei eisigen Ostwind war nicht nur die Kompostanlage in der Nähe zu überwinden :-D Den Kleinen recht schnell gefunden, da hat es doch länger gebraucht bis ich endlich das Schreibgerät in den Händen halten konnte ;-)DFDC","steffav / 17.07.2011 / gefundenHeute auf eine große Sonntagsrunde gemacht. Alles im kreise Unna/Fröndenberg. Wurde dieser Cache von Coca Cola gesposert??? :)TFTCSteffav","Die Schlatze / 14.05.2011 / gefundenAm 10.05.2011  schon geloggt  schöner kleiner Rundgang  ","Kotmaschine3000 / 08.05.2011 / gefundenAlso sehr gutes Versteck.Nach viel Ratlosigkeit aber doch noch gefunden!","MacBeth / 26.02.2011 / gefundenGefunden und doch wieder nicht ...irgendein D***l hat die Dose so weit ins Versteck geschubst, dass sie trotz der von Hustelinchen angebrachten \"Rückholvorrichtung\" ohne geeignetes Werkzeug nicht zu bergen ist. Netterweise hat Hustelichen mir die Logerlaubnis erteilt. Danke und Grüße in die Nachbarschaft!","makatao / 04.01.2011 / gefundenDen heutigen, wirklich schönen Winternachmittag für eine kleine Runde durch Frömern und Ostbüren genutzt und einige Caches geloggt.TFTC -  Makatao.","Hellwegwalker / 19.10.2010 / gefundenEine schöne aussichtsreiche Stelle - heute sogar mit Regenbogen.Danke Hellwegwalker + Tochter ","Bausenhagener / 14.09.2010 / gefundenVon Windpark Unna 1 einen kurzen Schlenker gemacht und den hier auch noch geloggt. Nettes Versteck Gruß Sven ","Sympathicus / 10.08.2010 / gefundenSelbe Runde wie WP Unna . Danke und GrußSympathicus ","ZatZero / 08.08.2010 / gefundenHeute haben wir Freunde in Lünern besucht und natürlich unterwegs noch schnell den Cache in dieser \"windigen\" Gegend erledigt. "],"descriptionSnippet":"","status":"kann gesucht werden"}