{"hiddenAt":"27.04.2008","waypoint":"OC58E1","coordinates":"E 010° 21.282' N 49° 13.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC58E1","description":"Windkraft einmal anders: Schon seit vielen 100 Jahren betreibenMenschen Windmühlen für verschiedenste Einsatzzwecke. Windrädernutzen die durch die Sonnenstrahlung entstehende Bewegung vonLuftmassen.Die Bewegungsenergie der rotierenden Achse treibt hier in 100 mHöhe einen Generator zur Stromerzeugung an. Die WindkraftanlageHinterbreitenthann erzeugt eine jährliche Strommenge von ca. 2.400MWh, das reicht für 600 Haushalte.Bitte bringt einen Stift mit, da es sich um einen Microhandelt.Happy Huntingan_chripaChristina & Patrik© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Der Wind...das himmlische Kind von chripa","cacheType":"normaler Cache","terrain":1,"logs":["findhaka / 16.07.2017 15:04 / gefundenInteressant!TFTC ","hjr130899 / 25.05.2017 21:14 / gefundenZum Tagesabschluss bin ich hier kurz mit dem Radl rangefahren. Hier ist alles in Ordnung. Danke und Grüße aus Sachsen. ","The New Hunters / 11.08.2016 / gefundenDeckel des Döschens fehlt ! Logbuch zwar wieder etwas angetrocknet, jedoch zogen wir es nicht aus dem Döschen, sondern machten lieber ein Foto. Dringend Wartung erforderlich !Foto folgt.","Burggeist / 17.09.2014 11:37 / gefundenDer war einfach.Vielen Dank sagt der Burggeist","arp1971 / 08.03.2014 17:23 / gefundenarp1971 und jtp2000 8. März 2014 17:23","theone-andonly / 01.11.2013 12:18 / gefundenSchon länger bei GC gefunden und geloggt Heute bei OC nachgeloggtDanke an chripa....................................Statistik:Nr. 42Am 1. November 2013 um 12:18 Uhr","Cassy und Sid / 09.10.2013 14:00 / gefundenDer zweite Cache an diesem Tag. Schön versteckt. Heute war sogar schon jemand da.Vielen Dank!P.S. Der Zettel ist ziemlich voll.","Orrfi / 18.06.2013 22:00 / gefundenNachdem wir uns mit Geocaching etwas beschäftigt haben und entsprechend ausgerüstet, ging es am 18.06.13 los. Ziel: Der Wind...das himmlische Kind. Und wir haben unseren ersten cache gefunden.Danke fürs Verstecken.Orrfi/thosab","MoritzMomo8 / 01.11.2012 / gefundenHallowir haben den Cache gefunden! GrüßeMOMO ","theone-andonly / 30.08.2011 / gefundenBin grad mal dabei, ein paar Dosen auf OC nachzutragen.","OhfoRoad / 10.07.2011 / gefundenHallo Ein kurzer Drive-in Grüße aus Mittelfranken","steinhügel / 05.07.2011 / gefundenEin Tradi mit Lernfaktor, vielen Dank dafür. Wobei das Windrad hier fast untergeht gegen die Übermacht der Sonnenenergie.DfdCSteinhügel","Captain Crunch / 20.02.2011 / gefundenWindige Ecke ;-) Nachts auch ganz eindrucksvoll. (Ersatz?-)Logbuch voll! TFTC!","Die3 / 24.04.2010 / gefundenEin ganz cooles Versteck. Vielen Dank!","Stanmaja / 21.11.2009 / gefundenDanke fürs zeigen. Da gibts zur Windkraft auch noch Sonnenkraft so ist es primaschnell gefunden, allerdings haben wir auch auf dem Ersatzlogbuch geloggt. Das Originallogbuch haben wir nicht raus bekommen.Gruß und Danke fürs Zeigendas 4er Team Stanmaja","Waggerla / 24.10.2009 / gefundenDummerweise war ichohne Stift unterwegs, danke an Christina und Patrik für die Logfreigabedank genauer Beschreibung des Fundortes.Im Anschluss hab ich nochein paar nette Fotos von dem Gittermast geschossen, ein beeindruckendesBauwerk, an dem ich schon oft vorbeigefahren bin. Dank Geocachingdurfte ich ihn nun endlich mal aus der Nähe betrachten.TFTC, Waggerla","RadioLunaTeam / 08.06.2009 / gefundenHeute war es windstill ;-) Trotzdem gefunden - TFTC","grattl / 19.04.2009 / gefundenDer 1. von drei Caches an einem sonnigen Sonntag Nachmittag in meiner Heimat.","Woodcrawlers / 07.10.2008 / gefundenBeim hinfahrendachte ich mir schon...wo ist denn hier das Windrad??? Selbst als ichdrunter stand sah ich die Spitze nicht, da hier so eine Suppe war, dassdie Sicht wohl nicht ausgereicht hat. Aber bis zum Cache hat siewenigstens gereicht ;-)TFTCDie Woodcrawlers","RudiRüssel / 08.06.2008 / gefundenSchnell gefunden und schnell geloggt.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}