{"hiddenAt":"26.04.2008","waypoint":"OC58CB","coordinates":"E 008° 57.362' N 51° 03.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC58CB","description":"In der Nähe von Löhlbach hatten sich 1188 Mönche aus dem KlosterAltenberg auf der Aulesburg niedergelassen, erste Erwähnung war1140. Nach 30 Jahren gaben sie den Ort auf und sind nach Hainagegangen. Die Lage des geplanten Kloster stellte sich jedoch alsextrem unwirtlich heraus, drei Konvente aus der Zisterze KampNiederrhein) trafen auf der Aulesburg ein, zogen aber bald wiederweiter. Man nimmt an, dass hier ursprünglich eine karolingischeBurganlage zur Kontrolle einer vorbeiführenden alten Straßelag.Auch die Klärung der rechtlichen Voraussetzungen nahm noch etlicheZeit in Anspruch, so dass die eigentliche Klostergründung in dasJahr 1188 fiel. Die Zisterzienserabtei auf der Aulesburg wurde alsvierte Tochter der Zisterze Altenberg Rheinisch-Bergischer-Kreis)gegründet. Schon 1201 wurde das Kloster nach Haina verlegt.Heute findet man keine Spuren mehr, leider auch keine Hinweisemehr. Vor ein paar Jahren befand sich hier noch ein Schild mit demHinweis auf die Aulesburg.Um zu der Aulesburg zu kommen, gibt es mehrere Möglichkeiten:1. Angegebenen Parkplatz, ca. 2,2 km Wanderung2. in LöhlbachDer Wald darf nicht mit Kfz befahren werden!!!Inhalt:- Logbuch, Stifte- Überraschung für den Erstfinder- GeoKret Golfball , http://geokrety.org/konkret.php?id=643- Parkscheibe u.u.u.Der Cache ist auch bei Opencaching gelistet!Additional WaypointsP11BKVH - ParkplatzN 51° 04.350 E 008° 57.505© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr jvrqre thg gneara! Rurz. Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Aulesburg von DL3BZZ","cacheType":"normaler Cache","terrain":2,"logs":["Luchs94 / 15.07.2014 / gefundenNachdem ich die \"Löhlbach-Runde\" von The Bridges (fast) komplettiert hatte, bin ich noch zu diesem altehrwürdigem Cache gegangen. Hab in Lölbach geparkt. Der ganz schön steile Anstieg war gar nicht so ohne.Danke für's Hinführen an diesen historischen Ort!\t\t                ","huskyman_1 / 24.04.2011 / gefundenHeute zusammen mit Sammy94 noch kurz vor dem Mittagessen ein paar Caches gehoben. TFTC","Van Zan / 20.02.2011 / gefundenBei bestem Wetter gefunden.War nur sehr kalt!","twinnys / 08.02.2011 / gefundenIm Winter hab ich schon mal davor gestanden, aber vor lauter Schnee nicht gesehen.Heute hat´s im zweiten Anlauf geklappt.In: WürfelOut: SchneckeTFTC twinnys","Lizz&Phil / 07.10.2010 / gefundenTrotz schlechter Bodenverhältnisse und Pferdiger begleitung den Cache gefunden :) T4TC Lizz & Phil P.s: Es heißt eigentlich \"Aulisburg\" ;) ","FonsB / 02.11.2009 / gefundenHeute habe ich einenSpaziergang zur Aulesburg gemacht. Den angegebenen Parkplatz habe ichallerdings nicht gewählt, sondern bin eher den Empfehlungen vondirtyhelmut bei geocaching.com gefolgt. So war der Anfang ein mehr als gemütlicherSpaziergang. Nur im Bereich des Finales, war es recht unwegsam, nassund matschig. Da in diesem Bereich wohl auch geholzt wurde, versperrteAstwerk auch die Wege. Die Terrainwertung auf den letzten 100 Meternist momentan dadurch deutlich höher anzusetzen. Dem Cache geht es abergut und die Koords passten auch, so dass das Finden des geeignetenZuweges die schwierigste Aufgabe darstellte. Hilfscacher Paul und Hugowaren dabei keine große Hilfe. Die Hunderunde habe ich dann nochein wenig ausgedehnt und bin dabei an einer Herde Highland-Rindervorbeigekommen. Tolle Tiere. Ich bin immer wieder von ihnen fasziniert,wenn ich sie sehe. DFDC","Schrottie / 10.06.2009 / gefundenSoso, 2,2 Kilometer also vom Parkplatz aus. Sieht nach einer schnellen Wanderung aus, auch wenn es zunächst bergan geht. Dachte ich. Mit recht rudimentärem Kartenmaterial ausgerüstet stellte ich ganz schnell fest, das die 2,2 Kilometer nur mit entweder sehr guten Karten oder mit Ortskenntnis zu schaffen sind, mich jedenfalls kostete der Hinweg dann 4,3 Kilometer. Aber kein Problem, die Wege waren zuweilen zwar recht nass geregnet, aber insgesamt kann man dort wunderschön wandern und so störte dann der lange Weg auch kein Stückchen.Und das beste: Endlich mal wieder eine richtige Dose im Mikroland Hessen, allerdings ein wenig getrübt durch eine hässliche Tüte. Ohne eben diese wäre es fast perfekt gewesen. Der Rückweg gestaltete sich dann nicht nur einfacher weil es bergab ging, auch hatte ich ein glücklicheres Händchen mit der Wegauswahl. \"Schon\" nach 3 Kilometern war ich wieder am Auto. Insgesamt also eine 7,4 Kilometer lange Runde, die aber wirklich sehr angenehm zu laufen war. So macht Geocaching richtig Spaß. [:)]","Coolbahia / 27.07.2008 / gefundenAm 27.07.08 gefunden.Unser Sonntagsspaziergang wurde in RichtungLöhlbach verlegt, so konnte der Cache problemlosgefunden werden.no tradeTFTC coolbahia","finnluka / 06.05.2008 / gefundenHeute bei einer schönen Mtb Tour die Aulesburg mitgenommen.Ein schöner cache, vielen Dank.Mit dabei waren Torsten und Doreen als wohl zukünftige Geocacher :-)finnluka in: 2 Kirmeschips, Pflaster vom Gastcacherout: coin ","TrexMike / 27.04.2008 / gefundenZusammen mit Buschyheute vormittag den schönen Weg vom angegebenen Parkplatz (wieso hängtdort überall Damenunterwäsche im Baum... ?) zum Cache gelaufen.Herrliche Strecke. Den Cache haben wir dank der genauen Koordinaten gutgefunden. Out: Golfball-GeoKretxIn: Geocoin \"Winter Wonderland\"Danke für den Cache sagt TrexMike"],"descriptionSnippet":"","status":"kann gesucht werden"}