{"hiddenAt":"20.05.2008","waypoint":"OC58D5","coordinates":"E 009° 09.588' N 52° 58.732'","link":"https://www.opencaching.de/viewcache.php?wp=OC58D5","description":"drobenDa hängt er.In 21 m Höhe.Die angegebenenKoordinaten zeigen die Position des Finals. Die Logbedingung (s.u.)machen den Cache aber zum Mystery/Unbekannten Cache.Dieser Cache ist nur mit geeigneter Ausrüstung und Erfahrungmachbar. Bitte bringt euch nicht unnötig in Gefahr.Hilfreich sein könnten ein Kletterseil, Pilotleine, Geräte zum Auf-und Abstieg am Seil sowie ein paar Bandschlingen und Karabiner.Logregeln: BaumschädigendeHilfsmittel wie Steigeisen sind nicht gestattet. Gleichesgilt für Leitern aller Art (tödlicher Leichtsinn).Ein \"found it\" darfnur loggen, wer tatsächlich selbst zum Cache geklettertist.Dieser Cache wirdin der Gruppe angegangen und gehoben. Ihr seid mindestens zuzweit damit einer im Notfall Hilfe holen kann. Niemalsalleine. Damit das eingehalten wird gilt ausserdem:Logs gelten nurmit Foto, das eindeutig zeigt, dass der Logger oben war. Jedermuss hoch.Es ist noch wichtigzu erwähnen, dass der Cache nicht immer gesucht werden kann. In derNähe finden an ca. 20 Tagen im Jahr Aufführungen statt. Über dieTermine könnt ihr euch hier informieren: www.freilichtbuehne-daverden.de Viel Spaß beimKlettern wünschen DJ-GabberVogel und Foxtrott© Foxtrott, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"droben von Foxtrott","cacheType":"unbekannter Cachetyp","terrain":5,"logs":["helD3npapa / 02.05.2015 / gefundentftc","Druide / 08.05.2014 / gefundenHi,Heute mal wieder nach langer Zeit mit dem Ollie unterwegs.Ok, die Dose soll oben hängen, aber wo??? Blödes grünes Zeug im Baum.Also hoch ein gebaut und von oben einen Rundblick geworfen.Was soll ich sagen, war natürlich der falsche Ast. Also alles ab gebaut und noch mal.Unser Ankerpunkt lag dann etwas unter der Dose, also nach oben und zu Fuß weiter.Easy Going Vielen Dank fürs hin hängenEs grüßt der Druide","Foxtrott / 09.03.2014 16:00 / HinweisMit DJ-GabberVogel und \"Haase\" zur Cache-Wartung.Heute gab es endlich ein passendes, Neues: „Logbuch III“Leider hat es in den letzten Monaten einige Log-Versuche mit geminderter Schwierigkeit gegeben. So wurden Log-Streifen in der tiefliegenden Hinweisdose platziert und ausgefüllt. Diese haben wir entfernt.Zur Info: Die ursprüngliche Dose ist in einem guten Zustand und hängt noch. Die Schwierigkeit D3 wurde gewählt, da der Behälter hoch oben hängt und schwer zu sehen ist. Die tieferliegende Markierung erspart euch lediglich die Suche nach dem richtigen Baum.Viel Spaß beim Klettern.","Rave78 / 31.05.2008 / gefundenJa, wirklich ganz schön hoch hier [:D] Die tragenden Äste in Cachenähe machen sich wörtlich gesehen recht dünn [;)]Der Aufstieg am frei hängenden Seil ist doch etwas anstrengender als der Aufstieg direkt in Stammnähe [:D]Letztendlich konnte der Cache aber im Rahmen der umfangreichen Logregeln gefunden werden. [:D]Danke für diese Herausforderung!Hat in diesem erweiterten Team heute besonders viel Spaß gemacht [8D]Kai"],"descriptionSnippet":"Klettercache","status":"kann gesucht werden"}