{"hiddenAt":"24.02.2008","waypoint":"OC585D","coordinates":"E 012° 54.733' N 50° 29.602'","link":"https://www.opencaching.de/viewcache.php?wp=OC585D","description":"                    Ein ruhiger, muggelfreier Ort zum Schauen und Erkunden inmittenausgedehnter Wälder                                                    Wer auf der landschaftlich sehr empfehlenswerten, aber vonOrtsunkundigen kaum genutzen Verbindungsstraße von Markersbach nachCrottendorf unterwegs ist, sollte einen kleinen Abstecher zu diesemCache machen. Parken könnt ihr bei N 50°29.704, E 012°55.085. Vondort aus sind es ca. 10 min zu Fuß. Bis auf die letzten hundertMeter muss der Weg nicht verlassen werden. Den Weg kann man bisdahin auch problemlos mit dem Mountainbike befahren, falls mangenügend Kraft hat. Von den kleineren Waldwegen, die hier und daabzweigen, nicht beirren lassen und den Hauptweg nicht zu zeitig inRichtung Cache verlassen!Bei den letzten hundert Metern abseits des Weges dann imWaldstück aufpassen, wo ihr hintretet, der Untergrund ist etwasholprig. Besonders gilt das auch für eventuelle Nichtwaldpassagenbeim Umschauen. Im hohen Gras übersieht man leicht umherliegendeÄste, Wurzeln und Steine.Eine Bedingung, um den Cache loggen zu dürfen, gibt es:Nimm das Thermometer, welches sich im Cache mit befindet, lege es 5Minuten an eine schattige Stelle und trag die Temperatur, mitUhrzeit versehen, ins Log ein.Achso, noch etwas: Wer Huskies und andere Tiere mag oder einfachnur Hunger bekommen hat, der sollte danach noch bei N 50°29.247, E012°55.612 vorbeischauen, Parkplatz ist dort vorhanden.Erstbefüllung:- Logbuch, Stift, Thermometer (dieses bitte nicht tauschen!)- Erstfindertrunk- Kugelschreiber- Trillerpfeife- Matchbox- Flummiball- Flaschenöffner                © erzwolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"iba Jrfgra ure mhz xyrvara Sryf nz Enaqr qrf Ubpujnyqrf fpunhra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stock und Stein von erzwolf","cacheType":"normaler Cache","terrain":2.5,"logs":["chemnitzer-stefan / 02.10.2017 13:23 / gefundenHeute mit Doreen1981 hier gewesen und auch diesen besucht.Vor Ort wurden wir gut fündig und konnten uns in das Logbuch eintragen.P.S. Logbuch ist etwas feuchtFund: 90Am: 02.10.2017Um: 13:23Danke für den Cache - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemoron","cobra-11 / 06.09.2016 13:31 / gefundenDank Spoilerbild gut gefunden.Danke für den Cache sagt cobra-11. #108","Moselbande / 09.09.2012 / gefundenHeute bei schönem Sonnenschein haben wir uns mit dem Radl auf den Weg gemacht, diesen Cache zu suchen. Feines Versteck, hat Spaß gemacht. Danke Erzwolf!PS: Es ist leider kein Thermometer mehr in dem Kästchen.","geobaemi / 17.07.2011 / gefundencache Mama nach etwas hin und her gleich entdeckt","Atomy & Latius / 16.07.2011 / gefundenAuf unserer heutigen Runde konnten wir diese Dose nach dem Weg über Stock und Stein gut finden.","buschgespenst / 28.05.2011 / gefundenCache vor einer schönen Rundwanderung endeckt und geloggt.Hat großen Spaß gemacht,dafür vielen Dank an den owner.Grüße vom Team \"Buschgespenst\"out:Nixin:Coin\"Excalibur Jones\"P.S. Haben vergessen die Temperatur zu messen,aber es waren 12° gegen 10.30Uhr","redfox2809 / 26.06.2010 / gefundenBereits vor längerer Zeit gefunden und jetzt hier nachgetragen. Schöner Cache an einer tollen Stelle. Gefällt mir gut! In/Out: nix","eugenkrf / 13.09.2009 / gefundenErst wollte das jünste Team-Mitglied nicht mehr mit, dann hat es auch noch den Cache um 16 Uhr gefunden. In: BüchleinOut: Thermometer Team Brettmühle","Eckhardt / 12.09.2009 / gefundenNur mit Koord bewaffnet losgezogen, ohne Hint und Spoiler. Gut das ich die letzten Hints nicht gelesen habe, sonst hätte ich das allein nicht in Angriff genommen. So alles gut und problemlos gefunden.","cala / 12.07.2009 / gefundenKurz vorm Final tauchte plötzlich ein Muggel auf und machte sich am Fels zu schaffen. Mmmh.. ein Pilzmuggel der Steine schichtet? Das konnte nicht sein und ich habe mich langsam genähert. Der Muggel entpuppte sich als der Owner und wir hatten noch ein nettes Gespräch bei 21° im Schatten [;)].Out: Coin  (wird später geloggt, weil er noch in einem anderem Cache liegt)Viele Grüße sagenCarsten, Katrin und Charly","Die Scherberts / 01.06.2009 / gefundenWir haben den Cachenach kurzer Suche bei 21 °C um 14:30 Uhr gefunden. TFTCDie Scherberts ","cranfelle / 28.09.2008 / gefundenSchöner Cache haben es  gleich gefunden.eure cranfelle ","Lyssi / 03.08.2008 / gefundenunser zweiter Cache an diesem schönen Tag. Um 15:50 Uhr ohne Probleme gefunden. Luft 20 Grad, Himmel 7/10 bedeckt, kein Niederschlag...danke für den schönen Cache an diesem ruhigen Ort,Lysann und FalkPS: no trade","die-wandermeisen / 15.06.2008 / gefundenSchnell gefunden, alles ruhig und muggelfrei, herrliche Gegend. Danke für diesen Cache!Die Wandermeisen Heike und JensIn: kleine Vase Out: Kuli   ","san-tho / 16.05.2008 / gefundenIch glaube,das war unser längster Tradi,den wir je gemacht haben...nachdem wir erst eine grosse Runde um den Schatz sind,weil wir vorzeitig abgebogen sind,konnten wir ihn dann doch bei im Schatten gemessenen 12 Grad und in der Sonne gemessenen 16 Grad und etwas Wind loggen!Schöne Sicht vom Cache aus!TFTCLG SanTho","scholle / 27.04.2008 / gefundenBei herrlich warmen 17°C haben wir den Fels um 16:20 heute erklommen.Schönes ruhiges Fleckchen ohne neugierige Zuschauer.Gruß Team Scholle ","Brückenberghamster / 27.04.2008 / gefundenHeute bei schönstem Frühlingswetter schnell gefunden. Weit und breit keine Wanderer und Geomuggels. Ortstemperatur 11 °C um 13.15 Uhr.Heist der Erzwolf Helmut ?In: Drachen, Out: nix. Gruß der BBH Günther (der auch fliegen kann) ! ","camperfamilie / 26.04.2008 / gefundenNach dem Barbie Cache, diesen schönen Tradi bei bestem Wetter und Muggelfreier Gegend sofort gefunden.13.00 Uhr bei +10° im SchattenDanke sagt die Camperfamilie  die heute mit den dievierkirschen zusammen unterwegs waren.In:  Korkenzieher, Pokemon Plaketteout: kleines Auto und Wurzelpeter","erzwolf / 22.04.2008 / HinweisHiermit ist dieser Cache nun auch bei opencaching.de eingetragen. Viel Spaß beim Finden! ","TeamEichi / 09.03.2008 / gefunden(Nachtrag) Ein wirklich schönes und ruhiges Fleckchen, da lässt sich gut rasten.Aktuelle Wettermeldung 11:00Uhr - Temperatur gemessen: +4°C / gefühlt: -6°C eisiger Wind .Danke und viele Grüße - bis morgen,Silvia u. Christian "],"descriptionSnippet":"ruhige, beschauliche Stelle inmitten ausgedehnter Wälder","status":"kann gesucht werden"}