{"hiddenAt":"25.04.2008","waypoint":"OC58AE","coordinates":"E 007° 02.862' N 50° 42.881'","link":"https://www.opencaching.de/viewcache.php?wp=OC58AE","description":"Initiativen, Schulen, Angehörige und Hinterbliebene recherchieren die Daten von Menschen, die während der Zeit des Nationalsozialismus verfolgt, deportiert und ermordet wurden. Zu den von den Nationalsozialisten während des \"Dritten Reiches\" verfolgten Gruppen gehörten Juden, Sinti und Roma, politisch Andersdenkende, Homosexuelle, Zeugen Jehovas und Euthanasieopfer. Eine Recherche-Hilfe stellt die Datenbank der Gedenkstätte Yad Vashem in Jerusalem dar.Liegen die Daten vor, fertigt Demnig einen Betonwürfel mit 10 Zentimeter Kantenlänge, die mit einer Messingplatte abschließt. Diese versieht er in der Regel mit dem Schriftzug Hier wohnte (in Zittau auch: Hier lebte, in Frankfurt (Oder) auch: Hier wirkte), dem Namen, Geburtsjahr und dem Schicksal des Menschen, meist das Datum der Deportation oder des Todes. Den Stein lässt er jeweils bündig in den Bürgersteig oder die Straße direkt vor der Haustür zur letzten Wohnung des Opfers ein.Um diesen Cache zu loggen, erfülle folgende Aufgabe:1. Finde einen Stolperstein im Bonner Stadtgebiet, der noch nicht geloggt wurde.2. Mache ein lesbares Foto von dem Stein und deinem GPS.3. Logge zusammen mit dem Foto und schreib die Koordinaten in dein Log!Hinweis: Wurde ein Stolperstein geloggt, so kann er und alle Stolpersteine in einem Umkreis von 5 Meter um ihn herum nicht mehr geloggt werden!© HefBN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bonner Stolpersteine von HefBN","cacheType":"virtueller Cache","terrain":1,"logs":["Bambina2 / 15.11.2017 07:56 / gefundenN 50°43.963E 007°05.922Die Stolpersteine sind in der Gangolfstr.  Eingang  Volksbank Hier wohnte  Leopold  und Marta Arensberg  und Adele Kussel  geb. ArensbergFoto steht Kopf bekomme es leider nicht gedreht  :D","Waldmeerschweinchen / 30.09.2015 / gefundenIn der Argelanderstraße 135 in der Bonner Südstadtbei N 50 43.351 E 007 05.929wohnte JACOB ROLF.","RD07a / 03.09.2014 / gefundenNa dann ergänzen wir die Bonner Stolpersteine doch um einen in Beuel.In der Neustr. 24 wohnte früher Bertha Cahn, geb. Forst, die im Rahmen der Kriegswirren 1942 deportiert wurde und schließlich in Treblinka verstarb.Der zugehörige Stolperstein findet sich bei den folgenden Koordinaten: N 50 44.301 E 007 07.488 Danke für diesen Cache, der aus meiner Sicht ein wichtiges Thema addressiert.In der Cache-Beschreibung könnte man evtl. noch einen Link auf die offiziellen Projektseiten ergänzen:http://www.stolpersteine.eu Viel Grüße   RD07a","König Moderig / 22.07.2014 20:35 / gefundenFamilie Sajonz, bei: N 50 44.367 E 007 5.692TFTC,König Moderig","E.U.S.A.L / 15.05.2013 14:20 / gefundenIn Bonn-Beuel in der Nähe der ehemaligen Synagoge (Siegfried-Leopold-Str. 51) diese 4 Stolpersteine gefunden. Da mein GPS auch mein Fotoapparat ist (Handy), ist es auf dem Foto leider nicht mit drauf. Hoffe das geht ok.Koordinaten sind  N 50°44'20.39\"   E 7° 7'17.57\"","_milestone_ / 13.08.2011 / gefundenBonn - Bad Godesberghier wohnten:Max IsaakSara IsaakLina IsraelPaula Nachmann","Baumhörnchen / 13.08.2011 / gefunden In der Combahnstraße Bonn BeuelN50°44.435  E7°06.970Wohnten:Max Herz Edith Herz Geb. GoldreichRuth Herz Über diese Steine stolpere ich fastjeden Dienstag, nach Recherche stimmen diese Steine michnachdenklich. http://www.lebensgeschichten.net/selcont3.asp?typ=P&value=197    ","Sternenbaer / 02.08.2011 / gefundenAls ich diesen Cache fand, fiel mir spontan ein Stein ein an dem ich jeden Tag auf dem Weg zur Arbeit drüber \"stolpere\".In der Mozartstraße wohnte Frau Eva Merkelbach, bis sie 1944 deportiert wurde.N 50° 43.986'E 007° 05.350 '","Bienchen2011 / 26.06.2011 / gefundenHier wohnte Walter Klein Jahrgang 1898 deportiert 1942 Theresienstadt TOT IN DACHAU und Lotte Klein Jahrgang 1923 deportiert 1942 Theresienstadt 1944 Auschwitz BEFREIT TOT 1945Gartenstaße 54N50° 44.761 E7° 7.928Da ich nur paar Staßen entfernt wohne, schnell mal hin und Foto geschossen. Gute Erinnerung an die Stolpersteine.","Team Haihappen / 11.10.2010 / gefundenHier wohnte Bernhard, Erna, Julie und Helena Marxdeportiert am 20.07.1942N50° 42.631 E007° 06.630","Ben+Mama / 04.07.2010 / gefundenHier wohnteRoia Waldmann N 50° 44.726E 007° 05.721 Ein schöner Spaziergang auf dem wir über diesen Stein stolperten. ","TomTom2007 / 29.04.2010 / gefundenAuf dem Weg zum Amtsgericht bin ich auch über einen Stolperstein gestolpert!Danke für die tolle Idee wider das Vergessen!!log: 11:30 hTeam TomTom2007, diesmal nur u Breite Str. 16Paula Jonas N50°44.080 E007°05.944 ","fausta u / 30.08.2009 / gefundenStolperstein der \"Geschwister Rosenbaum\"(Stand 30.08.2009 in Bonn : 187 Stolperstein, Quelle: GA)Richert-Wagner-Str. 1 N 50.43 895E 007.05. 128   ","Yellow ants / 12.07.2009 / gefunden#369Found a Stolperstein just around the corner for Franz Virnich.Coordinates: N50 43.835 E007 06.306","broiler / 06.04.2009 / gefundenNachdem ich gelesen hatte, dass es in Bonn \"nur\" 134 Stolpersteine an 65 Stellen gibt (ja, die berühmte Bonner Liste hat&#39;s verraten), muddten wir uns schnell noch einen Found ergattern. Auf dem Nachhauseweg vom Bonner Stammtisch schnell noch angefahren.Reuterstraße 114:  Hier wohnte Hedwig WalzelN50°43.226 E7°6.538 (Koors sind grottenschlecht, Genauigkeit 20m...) TFTC,broiler #1159  ","Wuchtel / 25.01.2009 / gefundenIch weiß, ich weiß: Es ist keiner von den hier \"geforderten\" Stolpersteinen. Aber als ich heute über dieses Mahnmal \"gestolpert\" bin (das so versteckt in Bonn liegt, dass es wohl nur wenige kennen werden), musste ich trotzdem an die bekannten \"Bonner Stolpersteine\" denken. Ich empfand den Kreis aus weißen Birken als so eindrucksvoll, dass ich ihn auf diese Weise gerne auch anderen Cachern \"zeigen\" möchte.Die Koordinaten: N 50° 44,959&#39; E 007° 5,291&#39;","Jaeger&Sammler / 28.08.2008 / gefundenStolperstein für Josef Messinger (*1907, ermordet 1933)Am Finkenberg 1, N 50° 43&#39; 52.2\" E 7° 08&#39; 15.4\" Bis bald im WaldJ&S","mirabilos / 15.07.2008 / gefunden","Hedgeway / 19.06.2008 / gefundenHmmm, schwierig... Da wollte ich doch mal schauen, was es hier in der Gegend eigentlich an OC-only-Caches gibt und habe den hier gefunden. Nach kurzem Googlen hatte ich eine prima Liste mit allen Stolpersteinen in BN und siehe da, es gibt tatsächlich einen, den ich bei den ohnehin geplanten Mittagspausenerledigungen besuchen gehen kann. Also fix die Logs durchgeschaut...super, der ist noch \"frei\". Der schwierige Teil kam erst beim Loggen....\"Was ist das denn...das Bild ist aber verdächtig, sollte ich mir genauer ansehen....ohhhh.\". Langer Rede kurzer Sinn: Ich habe genau die Steine, die auf dem Bild in der Cachebeschreibung sind, erwischt. Die Koordinaten auf dem GPSr hätte ich mir wohl vorher ansehen sollen. Aber nu isses wie's ist und wenn man's genau nimmt, habe ich die Logbedingung eins trotzdem erfüllt, weil die Steine ja noch nicht geloggt sind. O:)Koordinaten: N50° 42.876 E 7° 2.873, Rochusstr. 211, DuisdorfFalls Du das anders sehen solltest: Log einfach löschen. :-)Danke!bye,hedgeway","hagman / 26.05.2008 / gefundenN 50°44.118&#39; E007°05.715&#39; Hier wohnteSiegmund Mayer Jg. 1883Deportiert 1942 TheresienstadtAuschwitzFür tot erklärt "],"descriptionSnippet":"\"Hier wohnte\"","status":"kann gesucht werden"}