{"hiddenAt":"26.04.2008","waypoint":"OC58CC","coordinates":"E 009° 00.945' N 51° 04.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC58CC","description":"An der B253 zwischen Löhlbach und Hundsdorf gibt es einen weiterenGrenzstein, der die Grenze zum ehem. Fürstentum Waldeck anzeigt.Leider ist der Stein in keiner guten ?Verfassung?. Zu erkennen istder Waldeker Stern, eine 86 und das Jahr 1739.Bitte nicht auf der Bundesstraße halten, es gibt einen kleinenWaldweg, da kann man gefahrlos halten. Keine Logaufkleber, please no stickers!!!Der Cache ist auch bei Opencaching gelistet! © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grenzstein No. 86 von DL3BZZ","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Blitzi71 / 19.10.2017 / gefunden schnell noch mitgenommen  TFTC","Seebaer777 / 05.12.2016 / gefundenNach dem Finden des nahegelegenen Hostels juckte es mich in den Fingern und ich holte das Faltrad aus dem Auto. So drehte ich eine kleine Runde und besuchte einige Caches.","LaLaReCaLa / 02.12.2016 / gefunden                                                               Heute auf dem Rückweg in die 'Homezone' hier kurz vorbeigeschaut und sich in dem Log verewigt. Die Dose war schnell gefunden.4 GC aus BLB                                            ","kochstumpe / 11.02.2016 11:25 / gefundenVielen Dank für den netten cache","Laubwanderer / 22.05.2015 12:28 / gefundenAuf der Durchreise kurz angehalten und dieses Döschen schnell gefunden.DfdC22. Mai 2015 12:28","eckiger / 09.05.2014 15:47 / gefundenDa ich mir eh gerade die Beine vertreten musste, habe ich diesen Cache schnell gefunden und geloggt. ","eckiger / 09.05.2014 11:35 / gefundenDa ich mir eh gerade die Beine vertreten musste, habe ich diesen Cache schnell gefunden und geloggt. ","SaFran94 / 15.02.2014 14:20 / gefunden# 3532 /  14:20 Uhr Eigentlich hatten wir heute vor eine kleine nette Cacherunde zu absolvieren.Nachdem wir schon ein wenig unterwegs waren, fiel uns auf, dass irgendein Hirni die PQ nicht ganz vollständig generiert hatte. So kam es dann, dass wir uns anders entschieden und einfach die Caches, die uns auf unserem Weg in die Quere kamen, einsammelten.Das dicke Ding ist ja wohl nicht zu übersehen, nur der Stern kam etwas blass herüber.T4TC","tennisball2012 / 14.08.2013 / gefundenDiesen schönen Cache gestern auf einer Runde in Kassel und Bad Wildungen gut auf dem Heimweg gefunden.TFTC! ","schneelöwe / 07.03.2012 / gefundenSchöner Grenzstein, aber es gibt da noch einen schöneren auf dem alten Handelsweg. DFDC","natste / 19.02.2012 / gefundenmein erster cache den ich gefunden habe :)","GrafCorax / 15.01.2012 / gefundenAuf der Fahrt von Odershausen nach Frankenberg habe ich den Cache um 15.30 Uhr schnell gefunden. Ein toller Grenzstein - schon hunderte Male dort vorbei gefahren ohne zu ahnen, dass dort solche Schätze im Wald ruhen. ;-)TFTC","crisb / 23.12.2011 / gefundenAuf dem Rückweg von Bad Wildungen schnell gefunden.Danke fürs Zeigen des riesigen Grenzsteins!Gruß crisb","cala / 07.08.2011 / gefundenAuch der lag direkt am weg und konnte sich auch nicht lang vor uns verstecken.Vielen Dank sagt das Team cala.This entry was edited by cala on Sunday, 07 August 2011 at 19:54:58 UTC.","John Hannibal Smith / 01.07.2011 / gefundenNachdem das Oregano letzte Woche irgendwie alle \"alten\" Caches verlorenhatte, heute mit neu aufgespielter Beschreibung schnell gefunden. Schwieriger war, die fetten Nacktschnecken vom Petling abzukriegen [xx(][xx(][xx(]TFTC, Hannibal","huskyman_1 / 24.04.2011 / gefundenHeute zusammen mit Sammy94 noch kurz vor dem Mittagessen ein paar Caches gehoben. TFTC","Van Zan / 06.02.2011 / gefundenschön im vorbeifahrn","olfplatsch / 20.11.2010 / gefundenAuf dem Weg von Dillenburg nach Göttingen verbunden mit einer kleinen Cache-Tour schnell gefunden. Danke","twinnys / 14.11.2010 / gefundenQnf fpukS6;ar Jrggre nz Fbaagnt ibezvggnt abpu nhftrahgmg...","tlausl / 27.08.2010 / gefundenmal eben auf dem Heimweg den Cache mitgenommen"],"descriptionSnippet":"","status":"kann gesucht werden"}