{"hiddenAt":"06.05.2008","waypoint":"OC59FD","coordinates":"E 010° 41.521' N 50° 36.791'","link":"https://www.opencaching.de/viewcache.php?wp=OC59FD","description":"Dieser Cache liegt an der Ottilienkapelle auf dem \"Suhler Hausberg\" Domberg.Von hier aus hat man einen schönen Blick über die Stadt Suhl.Parken könnt ihr irgendwo hier N50° 37.204 E10° 41.675 oder hier N50° 36.649 E10° 41.181 (gebührenpflichtig).Von hier N50° 36.649 E10° 41.181 geht&#39;s bergan, ist aber keine große Entfernung und sollte deshalb zu schaffen sein.Ihr solltet euch das Gebäude an Station 1 gut ansehen, es gibt an markanter Stelle eine Jahreszahl, die ihr euch notieren solltet. Diese Zahl sei ABCD. Ebenfalls an diesem Gebäude gibt es eine Tafel über einen Heimatdichter auf der einige Zahlen zu sehen sind. Wir brauchen das erste Datum 7.7.EFGH und die letzte Jahreszahl IJKL. Jetzt haben wir alles um den Final zu finden.N 50° D(J-K).BHL E 010° CA.GGFErstbestückung:1.Finderurkunde128MB MP3-PlayerCodeschlossMini Radio Strom über USBSchlüsselbandHarley Davidson Button3x Mini CD-R RohlingeBleistiftSpitzerdiese beiden Sachen bitte im Cache belassen.© mckiwi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1-va rvarz \"Zrgnyyebue\";nz \"Güezpura\"  ","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Ottilienkapelle von mckiwi","cacheType":"Multicache","terrain":2.5,"logs":["Gottschi / 27.07.2016 16:24 / gefundengut gefunden. Man muss sich alles gut anschauen, dann ist alles ganz einfach ;-)Logbuch fast voll...","Team Sky / 18.05.2016 09:30 / gefunden GEFUNDEN Nachdem wir Neucacher nun schon den dritten Cache erfolgreich gesucht und vorallem gefunden hatten, ging es nun zu diesem kleinen Multi an Suhls schönster Aussicht.Nach dem \"Dombergmulti\" und dem \"Bästleinplatz\" war das heute unsere dritte Dose. Die benötigten Informationen konnten wir schnell ermitteln und das Finale ohne Probleme finden. Somit haben wir uns auch in diesem Logbuch verewigt.Danke für's Döschen sagt das Team Sky ","following / 29.03.2016 / HinweisDer Station-1-Hint sit vermutlich veraltet, auf der anderen Plattform gibt's ihn nicht mehr.","Sucher678 / 19.07.2014 10:34 / gefundenNachdem wir erst an der falschen Stelle geklettert sind haben wir ihn doch noch gefunden. Kinder sind glücklich! ","FinderTim / 24.08.2013 12:10 / gefundenDen schönen Rundblick über Suhl genossen.TFTC  FinderTim","Golgafinch / 18.02.2013 / gefundenWar ja klar. Immer schön die wichtigere Plattform beim loggen vergessen. Wird hiermit nachgeholt (12.03.2013)13:13Nachdem ich mich den Berg über die nicht nur recht ansteigenden, sonder auch glatten Wege hinauf gekämpft hatte, sammelte ich schnell alle Daten, genoß die Aussicht, rechnete, schlenderte zum Finale und trug mich ins Logbuch ein.TFTC","Ammelie / 29.07.2012 / gefundenAlso der Hinweis mit dem Metallrohr am Türmchen, den konnten wir auch nicht nachvollziehen. Kann es sein, dass auf Geocaching was anderes steht. Denn mit diesen Angaben haben wir heute beim zweiten Anlauf kurz vor dem Kinobesuch den Cache gefunden. ","FH erfurt / 27.06.2012 / nicht gefundenHallo an alle Such-Süchtigen,wir haben den 2. cache am \"Türmchen\" leider nicht gefunden.:( Gibt es den noch?","Herzl / 22.06.2012 / gefundenEin sehr schöner kleiner Multi, der mir als ortsfremder Person ein schönes Fleckchen Erde gezeigt hat! ","Dr. Geofisch / 30.04.2012 / gefundenHeute wollten wir das tolle Wetter in Suhl nutzen, um noch ein wenig cachen zu gehen, bevor wir uns weiter auf den Weg zu unserem nächsten Ziel machten. Aber es kam letzten Endes doch anders, als wir es uns vorgestellt hatten. Am Anfang aber war die Welt noch in Ordnung. Ein toller kleiner Spaziergang führte uns zu dieser netten Kapelle, von der man eine tolle Aussicht hat. Wir haben diese wirklich genossen und sind auf dem Weg zurück dann direkt zum Cache gelangt. Während ich noch den Abhang runter wollte, um nach der Dose zu suchen, hatte sie den Cache bereits ausfindig gemacht. Den doch recht voluminösen TB haben wir einfach mal mitgenommen. Ein sehr schöner Cache! Danke und viele Grüße!Out: TB ”be cool, it’s a game”","Eifelbaer / 14.04.2012 / gefundenSchöner Spaziergang mit herrlicher Aussicht - danke fürs Zeigen.TFTC Eifelbaer mit Gastcacherin GudrunOUT: TB  IN: /","GG-White / 19.10.2011 / gefundenAuf der Dombergtour durfte dieser natürlich nicht fehlen. Hier ist einer meiner Lieblingsplätz in Suhl, der auf jeden Fall einen Cache verdient hat. Zum Glück waren die Wolken nicht so weit im Tal, sodass ich trotz des miesen Wetters die tolle Aussicht genießen konnte. Danke für´s Herführen sagen GG-White und Sally","meadowhill / 04.05.2010 / gefundenDiesen Cache habe ich leider erst im zweiten Anlauf gefunden. Beim ersten Mal hatten mich die Batterien des GPS-Empfängers vorzeitig verlassen. Die Aussicht war wie immer super. Dem Log von D-503 muss ich mich leider anschließen. Sogar in der Dose war Schmutz und Wasser. Der Rost der Zigarettenschachtel hat alles rostrot eingefärbt. Ich habe den Cache so gut es ging mit Zellstoff getrocknet und gereinigt. Trotzdem ist noch etwas Restfeuchte vorhanden. Die Tüte wurde von Nagetieren  komplett zerstört und lag draußen vor dem Cache. Die habe ich mitgenommen. Ich empfehle dem nächsten Sucher, eine neue Tüte mitzubringen. Danke für den Cache und viele Grüße","hausmeister_krause / 17.02.2009 / gefundenEine grandiose Aussicht.Danke","frank0602 / 15.02.2009 / gefundenEine grandiose Aussicht ","Rotfish / 20.08.2008 / gefundenSehr interessant. MP3 immer noch drin. Die Beschreibung war zwar etwas schwierig, die Suche aber recht leicht. Hat richtig Spaß gemacht. Vielen Dank!OUT: SchlossIN: Ü-Ei -Spielzeug aus den 90er Rotfish & Bigjohn98 ","geospatz / 01.06.2008 / gefundenSehr schöner Cache mit toller Aussicht. Hat wirklich Spass gemacht.IN: EntchenOUT: TBBesten Dank, geospatz","puenktchen5 / 06.05.2008 / gefundenSchöner Cache, bei dem wir allerdings 2 mal um Korrektur der Aufgabenstellung bitten mußten, da sich kleine Fehler in die Aufgabe eingeschlichen hatten. Danke für diesen Cache"],"descriptionSnippet":"Am Domberg","status":"kann gesucht werden"}