{"hiddenAt":"06.05.2008","waypoint":"OC59FB","coordinates":"E 008° 03.664' N 50° 36.356'","link":"https://www.opencaching.de/viewcache.php?wp=OC59FB","description":"An den oben genannten Koordinaten findet Ihr einen Stromkasten mit einer roten Aufschrift. Die Position der Buchstaben im Wort solltest Du Dir aufschreiben. Das erste Wort entschlüsselt die nördlichen Koordinaten und das zweite Wort die östlichen. Tausche die Buchstaben mit den Zahlen in den folgenden Koordinaten aus:K+3=X und L+5=Y für das erste Wort und O+3=Z und T-2=V für das zweite Wort Hier ist Dein erstes Ziel:  50°3X.32Y NORD und Z°03.VV6 OSTAm ersten Ziel findet ihr eine große Tafel mit allerlei Informationen über die örtlichen Einwohner! Sie sollen Dir den Weg zum Zwischenziel Nr. 2 nennen. Der Schlüssel lautet folgendermaßen: Tausche die Nummer (0 bis 9) vor dem Einwohner mit seinem Anfangsbuchstaben!Hier ist Dein zweites Ziel:  50°36.B34 NORD und Z°03.0I3 OSTAm Zwischenziel 2 findet Ihr zwei gelbe Schilder. Die Summe aller Ziffern des oberen Schildes dividiert durch 7 ergibt A. Die Summe Aller Ziffern des unteren Schildes dividiert durch 4 ergibt B.Hier ist Dein drittes Ziel:  50°36.10A NORD und B°02.55A OSTAm 3. Zwischenziel angekommen suche nach den Initialen eines bekannten deutschen Tennisspielers. Er hat sich hier in den Stein geritzt. Nein es ist nicht BB. Addiere die Positionen der beiden Buchstaben im Alphabet und dividiere sie durch 4 das Ergebnis lautet P.Und hier liegt der Schatz hinter dem \"Schilderwald\" wie immer unterm Stein! 50°35.95P NORD und 8°02.P71 OST © Dickewillis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vzzre fpuöa nhs qra Jrtra oyrvora - Qre Jrfgrejnyqfgrvt vfg qbpu fbbb fpuöa!","caseType":"normal","difficulty":2,"condition":"ok","name":"Borderrock von Dickewillis","cacheType":"normaler Cache","terrain":2,"logs":["KonTrollPunkt / 28.01.2012 / gefundenTeile des Weges kamen uns definitiv bekannt vor, wir warem schonmal hier in dieser schönen Gegend. Es lohnt sich auf jeden Fall, auch dieser Cache...Das Vorfinale ist wirklich sehenswert. Der Wald und die Steine geben dem Platz eine tolle Stimmung. Wer in dieser schönen Gegend Tennis spielt, selbst Schuld. Wir haben davon allerdings nichts gesehen, vielleicht lag es am Schnee...Trotzdem konnten wir nach einigem Ausprobieren dann die finale Lokation des Caches finden. Hat Spaß gemacht, diese Runde...DFDC Höhlenkinder11","LET11 / 21.08.2011 / gefundenTolle Runde und schöner Abschnitt des WW-Steigs. Bitte noch mehr. Wir haben eine Coin plaziert: NR:TS081TViel SpassLET11","iuvenal / 29.05.2011 / gefundenSchöner Cache der Spass gemacht hat :-)","Radinkel / 29.05.2011 / gefundenSehr schönes Örtchen und schöne Runde. TFTC","illfurther / 01.07.2009 / gefundenSchöne Runde, danke fürs zeigen.","Die Nachbarn / 22.05.2009 / gefundenSehr schöne Runde und nette Leute gibt es in Rennerod.An dieser Stelle liebe Grüße von \"Den Nachbarn\" an den Nachbarn.[:D][:D][:D][:D]Danke für den schönen Cache.","EL_MANIPELA / 21.05.2009 / gefundenSchöne Runde mit einem tollen Naturdenkmal.Danke für´s Zeigen.In: Ring, RaubkatzeOut: U-Ei-Auto, Kaleidoskop, CoinViele GrüßeEL_MANIPELA","Oreyafan / 08.05.2009 / gefundenMit Holzmini gemeinsam gesucht und gefunden. Danke.","paca28 / 14.08.2008 / gefundenHaben den Cache heute nach einer spannenden Wanderundg direkt gefunden. Toller Cache!!!TFTC paca28NO TRADE"],"descriptionSnippet":"Rock around the Borderrock!","status":"kann gesucht werden"}