{"hiddenAt":"03.05.2008","waypoint":"OC59A3","coordinates":"E 007° 30.303' N 51° 30.231'","link":"https://www.opencaching.de/viewcache.php?wp=OC59A3","description":"Wir waren uns ziemlich schnell einig, dass hier eine Dosehingehört.Zum Bergen wird keine Spezialausrüstung benötigt, ein BMI von 27oder weniger ist aber sicherlich von Vorteil.Bitte entfernt die Dose zum Loggen nicht von ihrem Platz, sondernbelasst sie dort, wo sie ist.Viel Vergnügen!© Plaudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Volles Rooäääh! von Plaudi","cacheType":"normaler Cache","terrain":4,"logs":["GeoBasic08 / 07.02.2018 / gefundenMittwoch, in bewährter Formation unterwegs um in Dortmund ein paar Caches zu finden: SickRabbit, MSFrog und ich. Auf unserem Weg in der Dortmunder Gartenstadt, dem beliebten urbanen Wohnquartier im Dortmunder Stadtbezirk Innenstadt-Ost, wurden wir hier volles Rooäääh fündig. Zunächst aber mussten wir uns einen Zugang suchen. Nachdem dieser gefunden war begaben wir uns zu den Koordinaten. Zielgenau standen wir genau bei der Dose, wie wir nach dem Finden erfreut feststellen durften. Das hatte ja hervorragend geklappt.DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an Plaudi & shapeshifter79!","octav / 08.04.2016 19:51 / gefundenDas war seeeeeeehr geil. TFTC","Petrucelli / 07.11.2015 / gefundenIn Teamarbeit mit Smosebach und Kinder, die den Einstieg gefunden haben, ist die Dose schnell entdeckt worden und signiert. Danke für das schöne, interessante Versteck.","Rudi_do / 03.03.2015 22:00 / gefundenMein erster Geocaching Tag. Dies war der achte in der Reihe und der staubigste. Hatte aber das Glück den besten Weg zu wählen und war schnell erfolgreich. Ein wunderbarer Cache. So stell ich mir nen echten Cahe im Pott vor!!!! ","Reineslicht / 07.12.2014 / gefundenHier wurde ich schnell fündig und konnte muggelfrei loggenTFTC","der-kutscher / 15.05.2014 08:45 / gefundenDiese Dose beobachte ich schon länger.Heute habe ich mir extra 'nen Blaumann angezogen und habe mir die Dose (3)vorgenommen.War gar nicht so schwer. Man muß sich nur überwinden und darf keine Angstvor ein bisschen Staub haben.Leider hatte ich meine Lampe vergessen, so war das Loggen im Halbdunkeletwas schwierig.Ich fürchte, meinen Eintrag könnte selbst ich nicht mehr lesen.  Vielen Dank für diese tolle Kletterpartie,Der-Kutscher","Baxxter / 17.06.2013 07:30 / gefundendiesen nun endlich mal erledigt.habe mich für den bequemeren weg entschieden,inkl.staub.tftc.","wrdlbrmpf / 05.06.2013 17:05 / gefundenDer lag mir schon lange im Magen. Vorgewarnt, aber gut konditioniert durch all die guten Ratschläge hier im Log habe ich also eine transportable Hebebühne, ein Netzersatzaggregat 20 kW, drei 5 kW-Scheinwerfer, ein paar Rohrzangen, persönliche Schutzausrüstung und 2kg Knoblauchknollen zum Vertreiben evtl. anzutreffender Höhlengeister herbeigeschafft und das alles mit einem Lastenaufzug von der Brücke abgesenkt. Nach ca. 2 1/2 Stunden Aufbauzeit und etlichen Fehlstarts des Stromaggregats war es dann soweit: Er konnte sich nicht mehr verstecken. Mal im Ernst: Ausgerüstet mit einem BMI von 24,5 und einer Stirnlampe war das Finden kein größeres Problem, aber ein abenteuerliches Vergnügen. Dass man sich entscheiden muss zwischen einer akrobatischen Kletterei mit schnellem Finden oder einem etwas bequemeren Aufstieg mit 20 m Staub fressen, das weißt du, wie immer, erst nach getaner Arbeit. in: Coin,   out: nixDanke für dieses Abenteuer. Wrdlbrmpf                                                                                                                                      Log im Underground                 ","slow motion55 / 07.04.2013 / gefundenNachgeloggt von geocaching.com:Heute mit san03 MEINE T5er Saison hier eröffnet und geloggt.Das Rööääähchen hatte ich neben dem große Bruder das \"Mega Rööaah\" schon länger im Blick.(Den Großen Bruder hole ich mir dann in meinem nächsten Leben ... . )Hat wie immer Spaß gemacht.Dank an den Owner für 's Zeigen und Legen dieses Caches.TFTCslow motion55","*Shadowblade* / 24.03.2013 / gefundenNa das ist mal 'nen kleiner Herausforderungscache, zumindest für die Kleidung. Also nichts Gutes anziehen. Außerdem war es für mich recht spannend bei der Dose, da man nicht sehen kann was um einen herum passiert oder ob jemand kommt. Zumal es auch nicht grade hell dort ist. Als ich mich grade über das Logbuch hermachen wollte hörte ich plötzlich nur Geknacke und Geknister. Ich dachte mir wer ist das wohl... ein Muggel? Ich schaute mich so weit es ging um aber konnte nichts sehen, also weiter mit dem loggen.Plötzlich wieder knack, knister, ruschel... ich denk mir ALDA wer ist das und wo ist das......grussel.Da ich mit trappelone hier war, aber sie einen anderen Cache suchte war ich ja EIGENTLICH alleine.Trotzdem rief ich, nicht sehr laut TRAPPEL.... aber keine Antwort nur wieder knack, knister... .Mhhhh langsam wurd ich doch unruhig, versuchte aber weiter mich ins Logbuch einzutragen und überlegte was ich rein und raus nehmen wollte. Dann wieder dieses knack, knister, ruschel....so jetzt reichts....ich rief diesmal lauter HALLO, WER IST DA ,TRAPPEL....? Aber keine Antwort....leicht in Panik, es könnte ja sonst wer sein, Obdachlose, Junkys, Polizei.....versuchte ich mich so gut wie es nur geht umzuschauen, als plötzlich... zwei grinsene Backen mich anschauten und sagten: Was machst du denn da...?\"Und ich meinte sehr erleichtert: \"Mich loggen\".Na toll da war das die Trappel, die mich aber aus der Ecke nicht gehört hatte und langsam durch die Äste und das Laub huschte...knack, knister.Also nun zum Ende meines kleinen Abenteuers, ich bin ja eigentlich nicht ängstlich, aber dies war schon ein wenig unheimlich.Trappel und ich haben:IN: Grüne KatzeOUT: Brosche von Kriegsheimer Kerwe und 1 CoinTFTC und ein FAV punkt dafür*Shadowblade*","earl-bonfire / 25.11.2012 / gefundenEin kurzer Stopp auf der \"Dortmunder Kleinbahn\"-Strecke, eine kleine sportliche Einlage von Herrn Lindencacher und so konnten wir uns bald im Logbuch verewigen.Anschließend den Lindencacher vom Staub befreien und weiter gehts auf der Kleinbahnstrecke.Danke für das volle Rooäääh vom Team earl-bonfire","Lindencacher / 25.11.2012 / gefundenDer BMI von 26,6 passte wunderbar zu diesem Cache, der ein toller Beifang zu einer anderen Runde war, die Earl-Bonfire und mich direkt hier vorbeiführte. Sehr netter Ort für eine Dose, hat mir sehr gut gefallen. Vielen Dank!In: SchleifeOut: TBVielen Dank!","Pingu2 / 21.07.2012 19:11 / gefundenBei einer schönen Ferierbendkletterei. das Rohr mittels Pullover auf Hochglanz poliert. Jetzt waren wir schon an den Enden des Rohres, innen drin und oben drauf. Als wenn die Leitung nur für's Geocaching verlegt worden wäre. Danke für die Dose sagtPingu2","Necromunder / 06.05.2012 / gefundenHi hi der erste den ich hier logge ^^Recht schnell und an sich recht unkompliziert XDTFTC","hasteti / 18.04.2012 / gefundenBoah, das war Grenzwertig. Vom BMI her hat's gepasst, aber meine 1,93 m Körperlänge haben mich zum Schlangenmenschen werden lassen. (Zumindest beim Abstieg vom Rohr)Aber das liegt auch an der mangelnden Klettererfahrung.DFDC sagenHaSteTi mit Gastcacher Joscha (Ha, Ti und Jo auffem Rohr, Ste - wegen ihrer Achillessehne - unten wartend)","BY-Pega / 08.04.2012 / gefundenHier probierten wir zuerst den direkten Weg, aber Knigge77 und ich waren einfach zu kurz um an die Dose zu kommen. Ich hatte dann die rettende Idee und Knigge77 erklärte sich bereit den Wahnsinn auszuführen Er hat einen BMI über 27 und kam trotzdem dran, fragt nicht wie er danach ausgeschaut hat Das war eine denkwürdige Dose.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1956 )[ geocaching rindviecher allgaeu ]","Steve78 / 07.04.2012 / gefundenEin Cache nach meinem Geschmack, so macht Cachen Spass, Vielen Dank!#1050, *TFTH* unterwegs mit eliXier&Chaiana und NosferatuAlucard","squirrel42 / 24.03.2012 / gefundenAm Rande der Kleinbahn-Runde mit  Brewer1961, Strubel09, Pegasus3010 und Brauwolf mitgenommen. Schöne sportliche Einlage zwischendurch.TFTCsquirrel42","falke-zeppi / 02.12.2011 / gefundenDie Einstiegspunkte waren schnell klar. Nach 1 bis 2 Minuten Gewatschel konnte ich mich ins Logbuch eintragen. Da die Dose groß genug war, habe ich mal einen TB mit USB-Stick da gelassen.TFTC:falke-zeppi","Fussel84 / 23.07.2011 / gefundenAuf LP-Tour mit Bunny077 und CAT-O D durch Dortmund haben wir hier natürlich auch einen Stopp eingelegt. Schön kniffliges Versteck, oder sagen wir den Weg zum Versteck ;-) Und immer dran denken, beim Absprung auch loslassen Danke für das Zeigen des inoffiziellen LP. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}