{"hiddenAt":"30.04.2008","waypoint":"OC5923","coordinates":"E 008° 04.988' N 49° 56.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC5923","description":"Auf dem Platz neben der Kirche steht eine Statue der Germania. Die Inschriften auf ihrem Sockel erinnern an die im Feldzug 1870/ 71 gegen Frankreich gefallenen Groß-Winternheimer Soldaten Der genaue Wortlaut lautet:Erinnerung an den Feldzug 1870 - 1871 Eure Aufgabe:Fahrt zum Denkmal: Auf dem Denkmal steht eine Jahreszahl, wann dieses Denkmal enthüllt wurde.  Diese berechtigt zum logen.( z,B. 1945 ) Tip:Es wird empfohlen diesen Cache zusammen mit dem cache Das stille Gebet VI zumachen,da dieser in unmittelbarer Nähe liegt © whitey11111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bauwerke, Gedenkstätten & Skulpturen ( 4 ) von whitey11111","cacheType":"virtueller Cache","terrain":1,"logs":["die--2 / 17.02.2015 11:20 / gefundenAn diesem kalten Wintertag haben wir eine Außenrunde gemacht und dabei diesen netten Cache mitgenommen. Die Statue steht total unauffällig an dieser Stelle. Vielen Dank an den Owner fürs Herführen und die Infos zu diesem Denkmal.DFDC","Riedxela / 04.05.2014 / gefundenNach dem Geocaching Rheinhessen Event in Ingelheim habe ich die Germania besucht und konnte die Jahreszahl gut ablesen. So eine ähnliche Germania steht auch auf dem Nauheimer Friedhof bei GG.Danke fürs Zeigen sagt Riedxela","Samira74 / 04.12.2013 / gefundenBevor es zur Rheinhessischen Babbelrunde ging,  haben hmpfgnrrr und ich uns noch im Schein der Taschenlampe die Germania angeschaut. Die gesuchte Jahreszahl war in der Tat etwas schwieriger zu entziffern.  Danke fürs Herführen an diese Stelle. ","hmpfgnrrr / 04.12.2013 / gefundenAuf dem Weg zum Event in Schwabenheim sind Samira74 und ich hier vorbeigekommen. War gar nicht so einfach, die Inschrift im Schein der Taschenlampe zu entziffern.TFTV","erdbot / 23.10.2013 18:30 / gefundenAuf dem Weg zum Rhoihesse Gebabbel gut gefunden... danke für´s zeigen!Hat Spaß gemacht!Viele Grüße vom erdbot!","Marschkompasszahl / 01.07.2012 / gefundenSonntag, 01. Juli 2012Während der Großteil der Bevölkerung am Fernsehen das Endspiel der EM verfolgt, entscheide ich mich für eine kleine OC.de-Tour...Dabei auch hier vorbei gekommen. Ja, wieder mal ein schönes Beispiel dafür, wohin ein so mancher Cache verschlägt. So konnte ich zum einen endlich mal das alte Feuerwehr-Gerätehaus in Augenschein nehmen (über das u. a. in der AZ berichtet wurde) und so auch die Germania betrachten, die \"etwas\" kleiner als das Pendant in Rüsselsheim ausfällt. Logproof mit Foto - Jahreszahl geht separate per PN/ Email zu. Danke fürs Herführen!   ","Litthard / 29.04.2012 / gefundenAuch diesen Cache Bauwerke, Gedenkstätten & Skulpturen gesucht und gefunden!","SF-Team / 23.10.2011 / gefundenDanke! :-)","Eichelhäher / 18.09.2011 / gefundenVielen Dank fürs Zeigen dieser Location.Gruß, Eichelhäher","juenger_des_tux / 30.12.2010 / gefundenVielen Dank fürs Zeigen und die interessante Geschichte sagen die Jünger_des_Tux","germanrustie / 10.03.2010 / gefundenSchnell gefunden.TFTC","Slow / 26.02.2010 / gefundenAuf einer Liste gefunden und geloggt. TFTH","Aldokyl / 08.01.2010 / gefundenFix gefunden.","SPATEN / 18.10.2009 / gefundenSchöner Cache. ","achdie / 30.07.2008 / gefundenMit den anderen Groß-Winternheimer Caches gefunden.","Borzelbaam / 16.05.2008 / gefunden","rhoihesse / 08.05.2008 / gefundenHätte fast aus Gewohnheit angefangen zu suchen....;-)TFTC ","Oldie48 / 01.05.2008 / gefundenSchöne Vatertagstour mit dem Mopped nach Groß-Winternheim. Hat Spass gemacht. Die Jahreszahl ist ja kaum zu entziffern, inbesondere die letzte Stelle.TFTC Oldie48","GeoMops / 01.05.2008 / gefundenOC 100 - vielen Dank mal wieder an Whitey für den interessanten Abstecher nach Groß-Winternheim am heutigen Vatertag und Tag der Arbeit (was ist davon eigentlich wichtiger?)! Abschluss einer schönen Morgenrunde mit den GeoMöpsen Leandra, Louis, Chica, Nera und Dirk gegen 9:30 Uhr. ","Sturnus Canus / 30.04.2008 / gefundenKein FTF, aber immerhin ;-)Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen"],"descriptionSnippet":"Statue in Groß-Winternheim","status":"kann gesucht werden"}