{"hiddenAt":"01.05.2008","waypoint":"OC5949","coordinates":"E 007° 28.423' N 52° 52.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC5949","description":"                                                                        Parke Dein Fahrzeug bei den Koordinaten 52°52.547&#39; und7°28.423&#39;.In der Nähe findest Du eine Hinweistafel. Schau sie dir gut an.Dort steht etwas von einem Ehrenbürger. Ziehe die kleinereJahreszahl von der großen ab und addiere 3 dazu und du hast xMeter. Gehe dann zu 9. Von dort gehst du x Meter in Richtung 3.Dort findest Du den Cache.Inhalt: Erst, -Zweit, - Drittfinder-Urkunde, 1 Zigarre, 1 Kartenspiel, Ü-Ei, Schlüsselanhänger und Schlüsselband, Zinklöffel und einen Travel-Bug(8 of 5)                © Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arha = Znevratebggr","caseType":"normal","difficulty":1,"condition":"ok","name":"Steinkreis von Stoppelhopser","cacheType":"Drive-In-Cache","terrain":1,"logs":["shoebakker / 29.12.2013 14:00 / gefundenein schönes Versteck! leicht gefunden! es hat Spaß gemacht!","deaktiviert / 03.10.2013 / gefundenNachdem die Wandermuggels, zum Glück zügig, vorbeigegangen waren konnte ich den Cache Heben und Loggen.In: TBCache OK. Danke fürs Legen und Pflegen. Geloggt als \"Manu 8082\"","lunaSonnenschein / 29.09.2013 / gefundenCache sofort gefunden tolle Idee bin dort noch nie gewesen obwohl ich nur 10km weg wohne.","ralhartm / 08.06.2013 / gefundenMoin,Bei bestem Wetter habe ich mich auf dem Weg in den Hümmling gemacht und habe mir dabei den \"Wahn\"sinn vor Ort angeschaut.Auf dem Spaziergang durch die Landschaft die früher mal Wahn war, habe ich auch diesen Cache gesucht.vielen Dank!ralhartmEALA FRYA FRESENA","HaJo2012 / 04.11.2012 / gefundenHi. Unser erster Cache. Sohn ist begeistert. ","Hanekju / 25.06.2012 / gefundenDas war der dritte Cache, den ich heute gesucht und gefunden hab. Die Aufgabe war nicht all zu schwer und der Cache war dementsprechend leicht zu finden. Behälter und Logbuch waren in gutem Zustand.Danke für diesen CacheJürgen","Meisterjedi / 10.01.2012 / gefunden Nach der Arbeit ins Schießgebiet veriirt und ein Cache´s gesucht und gefunde.danke und bis zum nächsten mal. Meisterjedi ","urwa / 11.09.2011 / gefundenGefunden und wieder gut verstaut! Gerade für Kinder ist das ein prima Platz zum Suchen und sich die Zeit vertreiben. Muggel waren zwar unterwegs, hat mich aber gewundert, dass es am heutigen Sonntag nicht mehr waren. Daher keine Probleme. Vielen Dank für das tolle Versteck!","bueters / 25.08.2011 / gefundenCache gefunden, lag jedoch offen rum.Habe mich eintragen und den Cache wieder gut verstaut.","Focus / 11.09.2010 / gefunden","wuschel1802 / 18.10.2009 / gefundenDiesen toolen Cache gefunden. Danke","Uwe S. / 02.05.2009 / gefundenToller Ort, den ich sonst wohl nie zu Gesicht bekommen hätte.In: Geocoin ","andy111 / 14.03.2009 / gefundenHeute lachte mich die Tüte schon von weitem an. Was habe ich mir letzte Woche den Arm verdreht und das noch erfolglos.Danke für den Cache an diesem interessanten Ort.OUT: TBGrüße aus dem Osnabrücker Nordlandandy111","andy111 / 08.03.2009 / nicht gefundenIrgendwie hatte ich mit den religios angehauchten CAches kein Glück. Auch dieser blieb mir verborgen.","Baumsucher / 28.12.2008 / gefundenDieser Steinkreis habe ich mir schon öfter auf Google Earth angeschaut, jetzt weiß ich auch was es zu bedeuten hat.Danke für diese Cache und liebe GrüsseGunda & Günter","bluke09 / 26.10.2008 / gefundenWas es in meiner Heimat alles gibt, was ich noch nicht kannte; so kommt man gut rum im Emsland. Gut zu findendes Versteck","GSCundP / 03.09.2008 / gefundenNette Gegend!Schnell gefunden!Cache toll versteckt","iGeb19 / 04.05.2008 / gefundenFür mich als blutiger Anfänger (mein 1. Cache) ist dieser Cache eine super interessante Sache.Darüber hinaus ist die Gegend dort auch ganz nett.iGeb19"],"descriptionSnippet":"Leicht zu finden","status":"kann gesucht werden"}