{"hiddenAt":"10.04.2008","waypoint":"OC5959","coordinates":"E 011° 51.469' N 50° 00.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC5959","description":"Station      1: N50 00.824 E11 51.473Frage:Wieviel Kilogramm wiegt ein Biber? Von dem Gewicht notiere dieerste Zahl. ____ Station 2:N50 00.944 E11 51.518Frage: Wieoft steht das Wort Biber auf der Tafel?__4_ Station 3:N50 01.220 E11 51.519Frage: Wannwurde der Moorbereich zum jetzigen Naturschutzgebiet erweitert? Vonder Jahreszahl die dritte Ziffer. ___ Station 4:N50 01.286 E11 51.586Frage: Wielautet die zweite Ziffer von links auf dem Brunnen?___ Station 5:N50 01.068 E11 51.578Frage:Welche Zahl findest du hier? ___ Station 6:N50 00.966 E11 51.593Frage: Vonder maximalen Wassertiefe nimmst du die erste Zahl.___ Station 7:N50 00.808 E11 51.645Hier findest du ganz oben auf dergelb-schwarzen Messlatte eine dreistellige Zahl. ( xxx)N 50 00. (xxx + 23) E 011 51. (xxx –212)Begib dich zu den berechnetenKoordinaten, dort findest du einen Hinweis, wie du mit dengesammelten Zahlen 1-6 den Finalfindest. Die Spoiler zum Final sind wegen des wechselnden Empfangshilfreich. © Team Dammern, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 5: Nhpu Ovore unora Eöuera","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Biber, Dichter and Mo(o)re von Team Dammern","cacheType":"Multicache","terrain":2,"logs":["Significant_Other / 24.09.2017 17:35 / gefundenEine schöne Runde und ein interessanter Ort für den Final - Danke!","Team Dammern / 25.06.2017 / kann gesucht werden#Es geht weiter#","Team Dammern / 25.06.2017 / HinweisDa die beiden Brücken bis in den Herbst - in Fichtelberg kann so etwas auch länger dauern - gesperrt sind,habe ich euch die Lösung für Stage 2 im Listing mit eingetragen. Die Zahl die ihr hier sucht ist 4.","rockaduo / 16.05.2016 16:17 / gefundenDie Stationen 1-7 konnten wir schnell und eindeutig lösen. An der Zwischenstation zum Final sind wir dann auf eine andere Familie gestoßen, die den Hinweis nicht finden konnten. Gemeinsam haben wir dann nochmal alles abgesucht und sind auf den Hinweis für die Finalberechnung gestossen. Die Finaldose konnte dann auch nach gemeinsamer Suche gefunden werden. Die Spoilerbilder waren hilfreich. Insgesamt ein sehr schöner Familiencache bei dem für jeden etwas dabei war. Danke für den Cache.","following / 18.04.2016 / HinweisNeuer Hint (decodieren):Fgntr 5: Qhepu qvrfr ubuyr ... zhffg qh truraSvany: rva ovfpura jvr natrya","Lucabiene / 08.09.2014 15:45 / gefundenNaja, hierzu gibt's Einiges zu sagen: erstens, danke für die schöne und informative Runde um den See. Zweitens: leider waren unserer Meinung nach einige Antworten, naja sagen wir mal: zweideutig. Insbesondere die Koord's des Vorfinals waren nicht ganz klar , so daß wir nicht sicher sind, ob wir auch an der richtigen Stelle ergebnislos gesucht haben ...Dank der Ortskenntnis eines Teammitgliedes und der Spoiler, war jedoch klar, wo das Final liegen mußte. Da wir hier unbedingt abschliessen wollten, haben wir also ein \"Bilderrätsel\" erfolgreich gelöst  und das Final gefunden ...... dies ist wiederum klasse gemacht ! TFTC.[#450]","Pieps und Co / 28.02.2014 / gefundenDa die geplanten Runden in der Loipe in diesem Jahr leider ausfallen mussten, haben wir uns um so mehr den zahlreichen Caches der Gegend widmen können. An diese schöne Runde um den Fichtelsee werden wir uns gern erinnern.TFTC! pieps und Co","thocomoro / 24.10.2013 16:39 / gefundenSo, nun haben wir dich endlich! Erst einmal direkt zum Pre-Final hin, dann diesmal etwas genauer an den gleichen Stellen wie das letzte Mal geschaut und dann auch wirklich gefunden. Also nichts wie hin zum Final. Auch mit Spoilerbild war das eine längere Suche. Kurz vor dem Finden stieß noch eine nette Cacherin dazu, deren Namen wir leider nicht mehr wissen (was mit Hexe...)Alles in allem eine wunderschöne Runde hier um den tollen See. Die Empfehlung wird nachgereicht, weil wir derzeit keine mehr zum Vergeben frei haben. ;)TFTC (wirklich ein großes Danke) und wir haben den TB \"Thom\" aus dem genialen Final-Cache mitgenommen. :)http://coord.info/TB56GW1PS: Der Deckel am Pre-Final ist mittlerweile ganz defekt, der Hinweis auch schon leicht feucht. Das sollte bitte unbedingt repariert werden. Und der ganze Müll dort am Final (vor allem die Kondome und die ganzen Taschentücher, die da überall herumliegen), gehören sich wegen der Kinder auch eingesammelt. Wir hatten heute leider keine Mülltüte dabei. Wirklich Schweine, die sowas einfach in die Natur schmeißen! :(NACHTRAG: So, heute am 26.10. 2013 haben wir wieder eine Empfehlung übrig: Wie vor 2 Tagen versprochen, hier ist sie! :):)","thocomoro / 16.10.2013 17:15 / nicht gefundenOje, wir denken, dass da an dem Pre-Final nach Stage 7 etwas nicht stimmt: An der Stelle ist wirklich nichts anzutreffen. Und gerade eben sehe ich auf GC, dass genau diese Dose \"sehr defekt ist\" und \"eine neue Verpackung braucht\". Wir haben heute leider nichts gefunden, haben aber über 30min wirklich genau alles abgesucht. Schade erst einmal, wir werden wohl noch mal wiederkommen müssen. Naja, dann aber direkt zu den gespeicherten Koordinaten des Pre-Finals... ;):)PS: Der Rest vorher war sehr informativ und auch schön aufgebaut. Hat seht viel Spaß gemacht bis dahin. :)","Buckel01 / 25.11.2012 / gefundenDanke für die schöne Runde alles gut gefunden","Feuerandy / 24.11.2012 / gefundenAuf dem Advent, Advent der Cacher rennt zum Vorevent gesucht und gefunden :)Danke für den schönen Cache :)","Rofello / 12.11.2012 / gefundenSehr nett gemacht. War unser erster Cache und das Fieber hat uns erwischt, wie es aussieht. An Station 7 wären wir fast gescheitert, aber der Rest ging gut. Auch der Final war recht schnell gefunden.Hat Spaß gemacht, trotz Regenwetter!in: Holzkreiselout: Einkaufswagenchip","Wribbel / 02.02.2012 / gefundenNachdem wir vor ein paar Tagen die Stationen rund um den See abgearbeitet hatten, konnte heute die Ernte eingefahren werden. Dem vielen Schnee und der eisigen Kälte zum Trotz haben wir auch die Station mit den letzten Hinweisen und das finale Versteck finden können (witzige Konstruktion!). Das Spoilerbild war notwendig und hilfreich.Vielen Dank dafür,Gruß WribbelWas noch?1. Wir haben noch einen Geokrety abgelegt.2. Der im Inventar gelistete TB war nicht mehr vorhanden.3. Das Logbuch ist fast voll.","Einhirn / 07.08.2011 / gefundenSchöne Tour um den See, nach Stage 7 fast gescheitert, hatten uns von dem Foto irritieren lassen. Haben den Hinweis eher zufällig gefunden. Aber immerhin. Das Ziel war schnell gefunden, das Versteck nicht so schnell. Nach etlichen Runden und überprüfen der Koordinaten fanden wir es dann doch. Super gewählt! Vielen Dank für den schönen cache.in: Schlüsselanhängerout: LokomotiveTeam Einhirn","migdudi / 09.07.2011 / gefundenHatten vor einer Woche schon mal gesucht, waren aber bei Dunkelheit und Regen an Stage 7 gescheitert..... der Hinweis wollte sich nicht finden lassen....gestern waren wir mit Gast-Cachern auf Familienausflug nochmals dort und schwupp der Hinweis war sofort gefunden.... beim Final wollten wir zuerst zu hoch hinaus und kinderwagentauglich ist der Schluß auch nur mit kräftigen Männern die den KiWa dann eben tragen ;-)Klasse Final, echt super Idee!Die Kids waren beim Tausch dann allerdings enttäuscht, weil wirklich viel \"Mist\" drinnen ist.... out: blauer Vogel, Aufkleber, Armbandin: Armband, silbernes Blatt, Glitzer-Klebe-SteinDanke für die tolle Tour! Die Berchweber","Animagus / 20.09.2010 / gefundenSchöner Tag am schönen See. Alles gleich gefunden wir waren aber auch 6 Sucher - Grüße an Henry","Vilana / 26.08.2010 / gefundenSchöne, spannende Runde um den See (im Moment etwas umständlich, da ein Steg gesperrt ist).Haben den Schatz dann am zweiten Tag gefunden und sogar Station 5 ohne  Hinweis entdeckt. Die Gekis sagen  DANKE!","damiel / 21.08.2010 / gefundenEine sehr schöne Runde, die wetterbedingt in zwei Abschnitten an verschiedenen Tagen absolviert wurde. Die normalen Stages waren alle kein Problem, bei der letzten gab's erst mal einen kleinen Schreck: können wir uns da noch an alles erinnern? War dann aber doch kein Problem. Beim Final kam dann der große Schreck: sowas kennen wir schon von einem anderen Cache des Owners, wo wir sehr lange vergeblich gesucht haben. Daher habe ich nach kurzer Suche gleich das mobile Internet bemüht und festgestellt, dass ich bei der hektischen Vorbereitung die beiden Spoilerbilder nicht ausgedruckt hatte. Diese kurz angesehen, einmal Überblick verschafft und schon war das Versteck gefunden. Ohne die Bilder wäre es aber ziemlich aussichtslos gewesen. Location und Machart der letzten Stage haben mir sehr gut gefallen und auch das Final ist absolute Spitzenklasse!No trade, vielen Dank für den tollen Cache!","3Hoernchen / 03.07.2010 / gefundenAm zweiten Tag haben wir diesen schoenen Cache um 15:15 Uhr  doch noch gefunden. Sind gestern nur bis Station 7 gekommen und zu Station 5 mussten wir noch mal zurueck, unsere erste Vermutung waere auch zu einfach gewesen.Die Suche hat uns großen Spaß gemacht. Vielen Dank dafuer.    :)  In:Duft- TextmarkerOut: Frosch mit Maßband","Geoparden / 26.06.2010 / gefundenEin sehr spannender Multi, den wir nur mit Hilfe Einheimischer heben konnten. TFTC, die Saiblinge"],"descriptionSnippet":"Familiengerechter Multi rund um den \"Seeweiher\".","status":"kann gesucht werden"}