{"hiddenAt":"06.05.2008","waypoint":"OC5A13","coordinates":"E 008° 33.870' N 51° 57.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A13","description":"Hier fängt offensichtlich die Senne an und die Locationverlangte nach einem Cache.Und jetzt die Herausforderung: Beim Suchen kann man euch gutbeobachten - quasi wie auf einem Präsentierteller. Verhaltet euchdeshalb möglichst unauffällig und achtet auf die vielen Muggel imden rasenden Blechbüchsen. Sucht diesen Cache vorzugsweise jenseitsder Rush-Hour und macht euch die Rot-Phasen der Ampeln zunutze.Als Voraussetzung zum Loggen habe ich mir noch eine kleineSpielerei ausgedacht: Kuli-Tauschpflicht. Jeder bringt einenfunktionierenden Kugelschreiber mit (bitte irgendetwasschönes für den Nächsten, keinen Schrott), legt ihn in den Cacheund nimmt sich dafür einen anderen Kugelschreiber. Wenn ichjemanden erwische der nicht tauscht ... Bitte alles genauso hinterlassen, wie vorgefunden. Das hat allesseinen Grund. Am leichtesten läßt sich alles wieder verstauen, wennman \"unten\" nach oben zeigen läßt und am Ende alles um 180°dreht.Und noch etwas: Bitte keine Hinweise in den Log-Einträgen undkeine verräterischen Fotos. Sonst muß ich ich denSchwierigkeitsgrad runtersetzen und das wäre schade. Alle sollendie gleiche Chance haben.© bhogi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva Uvag. Nyyrf Jvpugvtr fgrug va qre Pnpurorfpuervohat.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Senne von bhogi","cacheType":"Drive-In-Cache","terrain":1,"logs":["MR-EGO / 20.07.2015 14:37 / gefunden# 9 um 14:32 Uhr Koos ok! Und prompt hatte ich den richtigen Blick zum Finden! Erst dachte ich, der Schreiber wäre mit Logbuch bewährt befüllt! [:D]Das originelle Versteck ist wirklich tollund das zerfledderte Logbuch nicht zu voll. TFTC Viele Grüße und Danke für&#039;s Herführen,  MR-EGO aus Bielefeld ^^v^^    ","M.a.d.C / 24.10.2013 / gefundenDieses schön konstruierte Teilchen konnte ich heute relativ problemlos lokalisieren! Dafür gibt's 'nen Sternchen!DfdC! ","Momitho / 17.08.2013 14:50 / gefundenMit Freunden und Freude einen kleine Cashrunde gemacht und am Final-Ort ein wenig gesucht - und gefunden. Gut bgemachter \"Container\". Prima, Danke","TEMBO(Ausrufezeichen) / 06.09.2012 / gefundenVor Ort wusste ich zuerst einmal, dass es wirklich ein Drive-In ist. Dann lernte ich, dass hier vor dem Zugriff intensive Suche angesagt ist.Einfach toll gemacht und hoffentlich bleibt das große Reklameschild noch länger stehen.T4TC","eukalyptus / 23.06.2012 / gefundenUnsere Radtour durch Senne führte uns auch zu dieser sehr netten Dose, danke.","BrianEquator / 27.05.2012 / gefundenAuch in diesem Jahr war wieder 24-Stunden-Caching mit cache.me, escuco, Mortva Nesreca, ni-ti und mir angesagt. Dabei haben wir auch diesen Cache besucht.Schön gemachter Cache, dessen Tarnung uns tatsächlich einen Moment täuschen konnte.  :)  TFTC","JaToNi / 14.03.2012 / gefundenEin sehr schöner Cache - den ich jetzt auch hier logge! Schönes Kompliment an den Owner und ein besonders großes DFDC","Matz66 / 27.02.2012 / gefundenBin dabei meine Funde auf GC mit OC abzugleichen darum der späte log. sry dafürGesucht, gefunden \"kritzel kritzel\" und geloggt. tftc","Obercolt / 31.01.2012 / gefundenGeloggt noch als \"Prillan das Oberhuhn\":Warum in die Ferne schweifen, wenn das Gute liegt so nah. Ich glaube ich war dreimal hier und habe gesucht, jetzt im Nachhinein kann ich nur drüber lachen, wie blind ich gewesen bin. Die Dose ist toll, allerdings war sie nicht so verpackt wie sie eigentlich verpackt gewesen sein sollte. Auch mir war es nicht möglich, sie wie gewollt zurück zu legen, keine Ahnung, ob das an der Kälte liegt, immerhin hatten wir -8°C als ich da war. Das Logbuch war auch mal klatschnass, und ist jetzt gefroren, so dass ich hier jetzt nur mit einem Foto loggen kann. Aber einen schönen Kulli habe ich noch hinterlegt. Das ist ein toller Cache, und ich bin jetzt froh, dass ich ihn gefunden habe.","Floda 01 / 02.03.2011 / gefundenBei einem schönen Rollerausflug, nach einigemsuchen, gefunden und geloggt.sehr gutes Versteck.Gruß, Ulla & Floda 01","Barny+Kiki / 28.11.2010 / gefundenAuch hier geloggt!#003(OC)Barny+Kiki","dasfitzi / 05.09.2010 / gefundenDa mußten wir doch heute tatsächlich unsere(n) TJ bemühen um dieses schöne Versteck zu finden. (Kuli getauscht) das fitzi und Hund Susi ","DieLala / 12.07.2010 / gefundenAm Anfang meiner Cacherzeit war ich schon einmal hier und habe gesucht, und gesucht und gesucht.... und hatte keine Ahnung, wo die Dose sein könnte. Wie so viele vor mir habe ich die gesamte Umgebung hier in allen Dimensionen, Höhen usw untersucht. Heute musste ich dann feststellen, dass an dem Holzobjekt viele viele Ecken abgebrochen waren und da die Geocacher-Zerstörungswut leider ein wengi überhand genommen hat. Muss man denn wirklich an allem herumbrechen? Kann man nicht einfach mal die Anleitung lesen und GLAUBEN, wenn da steht, dass man nichts zerstören muss? Sowas sehe ich in lezter Zeit viel zu häufig und das ist echt schade. Naja, ich habe jedenfalls nicht mehr gebrochen und gewerkelt - aber auch wieder gesucht... und gesucht.... und gesucht.... und dachte schon, \"jetzt fährste wieder heim\"... dann aber doch noch den richten Griff getan und mich riesig über die schön versteckte wirklich gut gemacht Dose gefreut :) :) :) :) :) während die Blechdosen in der Hitze an mir vorbeirasten. Da ich nur einen Bleistift und einen Stempel mit hatte (Der Kuli war in der Autotür nach dem Cache vorher zerbrochen), habe ich meinen Bleistift dazugelegt und den enthaltenen Kuli ebenfalls im Cache belassen. Ich hoffe, dass das so in Ordnung ist, denn ich persönlich finde Logbedingungen eine witzige Sache und bin absolut enttäuscht, dass sie verboten wurden. (Wer denkt sich so ne Scheiße aus?!). Sonst einfach eine Mail an mich. Komme da öfter lang. :) DANKE für den tollen Cache auf dem Präsentierteller, die Zeit die er mich gekostet hat, das nette Versteck und die gute Beschriftung zum Wiederanbringen der Dose!Grüße,DieLala","aline_yasmin / 17.06.2010 / gefundenschnell gefunden, hübsches döschentftc aline ","chriesel / 17.06.2010 / gefundenim zweiten anlauf gefunden","Wastl / 08.04.2010 / gefundenDiese Stelle hatte ich bei Annäherung erstmal gar nicht in Betracht gezogen.DFDC Wastl ","LillyM79 / 05.03.2010 / gefundenSenne... wörtlichgenommen und direkt angesteuert. Ein bischen an möglichen Stellengefummelt und platsch (16:55h) lag der Cache auf dem Rasen... naja..entweder habe ich zu fest gerüttelt oder jemand hat die äußertoriginelle Anleitung zur Wiederanbringung nicht ordentlich gelesen!Danke für diese nette Idee und Fummelei beim Logbuch auspellen! ;-)","Cache-u-Kerne / 06.12.2009 / gefundenoriginelle \"Dose\"... Haben einen typischen Motel-Kulli aus den USA da gelassen.TFTC - Cache-U-Kerne ","shapeshifter79 / 28.11.2009 / gefunden17:23 UhrHehe, das war wirklich ein cool gemachtes Versteck/toller Cache, den OdinsAnja und ich hier fanden. Leider haben wir es entweder nicht wirklich gerafft, das Ding wieder 100% passend zu verstecken, haben uns aber alle Mühe gegeben (allerdings war es auch vorher schon genau so). Also entweder muss der Owner hier ggf. nochmal mit nem kleineren Schraubenschlüssel vorbei, oder wir und auch unsere Vorfinder waren zu doof - trotz genauen Lesens der Cachebeschreibung.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79","JoWe / 20.10.2009 / gefundenToll gemachter Cache. Leider zu schnell gefunden, weil ein Kugelschreiber an der Seite des Caches herausschaute."],"descriptionSnippet":"Darf der Drive-In auch mal etwas schwieriger sein? Dann los.","status":"kann gesucht werden"}