{"hiddenAt":"19.02.2008","waypoint":"OC5A83","coordinates":"E 006° 43.474' N 50° 34.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A83","description":"Radiosternwarte auf dem Stockert Weithin sichtbar ragt die futuristisch anmutende Stahlsilhouettezwischen Blankenheim und Euskirchen in der Nordeifel empor.Deutschlands ehemals größtes Radioteleskop, der Astropeiler auf demStockert, hinterlässt bereits von weitem einen bleibenden Eindruck.Doch was den Schein von Zukunft trägt, birgt museale Technik insich. Zwar stellt das Pionierteleskop keine Konkurrenz mehr zuseinen großen Geschwistern in aller Welt dar, doch dokumentiert esein spannendes Stück Wissenschaftsgeschichte aus der deutschenWirtschaftswunderzeit. Für Betrieb und Erhalt des Technikdenkmalsengagiert sich 50 Jahre nach dem Baubeginn einFörderverein.Nachdem sich die Universität Bonn in den 1990er Jahren von demehemaligen Prestigeobjekt trennte und die Zukunft desRadioteleskops lange ungewiss war, geht es jetzt auf dem Gipfel desStockert wieder bergauf. Der \"Förderverein Astropeiler\", eineInteressengemeinschaft von Profi- und Amateurastronomen, Anwohnernund Funkamateuren, kümmert sich um den Erhalt des prägnantenWahrzeichens für die Öffentlichkeit. In dem 50er-Jahre-Bau sollkünftig eine Ausstellung die wechselhafte Geschichte desTechnikdenkmals illustrieren.Die Anfänge des Astropeilers auf dem Stockert reichen in das Jahr1955 zurück. Damals weckte die noch junge Radioastronomie zunehmenddas Interesse von Weltraumforschern. Das für damalige Verhältnisseenorm große Teleskop – die \"Schüssel\" hat einen Durchmesser von 25Metern – sicherte der jungen Bundesrepublik den Anschluss an dieweltweite Forschergemeinde. Gleichzeitig konnte Deutschland dieKonkurrenz- und Leistungsfähigkeit seiner Ingenieure unter Beweisstellen. Spezialisten der Zeppelinwerft Friedrichshafen entwarfendas Stahl- und Leichtmetallgerippe des Astropeilers. Beeindruckendist neben den Ausmaßen der Antennenschüssel die Dimension derMechanik. Zahnrad und Kugellager, die den lauschenden Empfänger inRichtung Weltraum drehen, haben einen Durchmesser von 2,60Metern.Seineausgefeilte Technik machte den Horchposten auf dem Stockert imKalten Krieg auch für die Militärs nützlich. Sie überwachten mitdem Astropeiler in der Eifel die Luftraumkorridore über Berlin: DerParabolspiegel lässt sich bis zwei Grad unter den Horizont kippenund konnte so von der Bundeswehr als Radargerät mit Überreichweitegenutzt werden. 1964 räumte die Armee den Stockert und überließ ihnden Radioastronomen der Universität Bonn. Nachdem die Forscher vormehr als zehn Jahren ebenfalls den Rückzug antraten, sorgte derfast zeitgleich gegründete Förderverein für eine Einstufung desAstropeilers als bewahrenswertes Denkmal der Technikgeschichte.Jetzt soll die Anlage unter der Führung des Vereins fürSchulklassen und Besucher geöffnet und auch zahlenden Institutionenzur Verfügung gestellt werden. Dem geschichtsträchtigen Ort scheintsomit eine zweite \"Karriere\" gesichert. Quelle: http://www.nrw-stiftung.de/projekte/projekt.php?id=221 Erstausrüstung des Cache:-Spitzer (Holz mit Schmetterlingsverzierung)-Schlüsselanhänger / Einkaufswagenchip von derZuckerfabrik-Schlüsselband Parken könnt Ihr bei:1. N 50°34.508 E 006°43.390 offizieller Parkplatz, Wegstreckezwischen 1200m (durch die Felder) und 2000m (am westlichen Waldentlang).2. N 50°34.270 E 006°43.640 von hier aus sind esca.360m.Bei gutem Wetter solltet Ihr den offiziellen Parkplatz ansteuernund den Spatziergang auf euch nehmen. Die Gegend und die Aussicht sindtoll.Bei schlechtem Wetter dürft ihr gerne faul sein und bis zurParkkoordinate 2 fahren.Zu festem Schuhwerk rate ich euch in jedem Fall.Ihr befindet euch hier auf dem Gelände der Golfanlage BadMünstereifel.Das Gelände kann betreten werden, aber bitte bleibt auf denWegen!Vorsicht vor verirrten 42,67 mm Geschossen.Happy Caching.© edefreak, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre/arora/mjvfpura Ubym zvg Zbbf","caseType":"klein","difficulty":2,"condition":"ok","name":"Radiosternwarte auf dem Stockert von edefreak","cacheType":"normaler Cache","terrain":2,"logs":["Zwerg Nase / 05.03.2017 / gefundenNach dem Wahnsinnserlebnis gestern, zog es mich heute in die Natur um mir etwas die Beine zu vertreten. Dazu hatte ich mir die Runde um Holzheim ausgesucht.Bei angenehmen Temperaturen mit viel Wind und wenigen Regentropfen, absolvierte ich eine Strecke von insgesamt 10,1 km in gut 3,5 Std. Dabei ging es inklusive eines Abstechers zum Radioteleskop auf dem Stockert, 340 Meter hoch und wieder runter.DfdDP.S.: Das Logbuch ist trotz Lock&Lock etwas feucht","olheem / 05.01.2017 17:30 / gefundenAuf unserer heutigen Golfrunde durch den Schnee haben wir vor Loch 12 einen kleinen Abstecher gemacht, um die Teleskope zu bewundern und den Cache zu finden. Vielen Dank fürs Pflegen.","PiNkYtRuLlA / 11.08.2016 13:54 / gefundenHeute mit ela83 und linusus gefunden♡ Danke fürs zeigen!Gruß aus Düsseldorf  ","Linusus / 11.08.2016 13:19 / gefundenIm Team mit Ela83 und Pinkytrulla gehoben.Liebe Grüße aus Düsseldorf.TFTC,  Linususvia Mobile, 11. August 2016, 13:19","wiel12 / 03.07.2016 15:00 / gefundenBei sonnigem Wetter mit leichten Regenschauern den Cache gut gefunden. Vielen Dank für den Cache.","AnMi82 / 17.02.2013 / gefundenGut und schnell gefunden. TftcLogbuch leicht Feucht ","Selvaggio / 27.05.2012 / gefundenWährend dem WiG gefunden.Danke fürs Verstecken!TFTC & Gruß,SelvaggioTNLNSL","EifelAngler / 15.04.2012 / gefunden","PuhWutze / 03.03.2012 / gefundenVielen Dank für den Cache, offroad bei feuchtem Wetter gehoben. :-) Die Puhwutze","abcf / 12.11.2011 / gefunden12:00 UhrHeute bei strahlend blauem Himmel und milden Temperaturen auf einer kleinen Radrunde einfach gefunden.","Skyraider / 28.05.2011 / gefundenBeim letzten Aufenthalt in der Eifel zügig gefundenGrußTeam Skyraider","Dunedain / 10.03.2011 / gefundenNachtrag vom Groundspeak Geocaching.com Fund - da ich mich erst jetzt hier angemeldet habe. LGErik","Wepwawet 45 / 23.08.2009 / gefundenAn einem wunderschönen Morgen haben wir diesen Cache gefunden. Der Cache ist jedoch zwischenzeitlich in schlechtem Zustand und bedarf einer Überholung.TFTCUpuaut/Wepwawet","acbro / 16.08.2009 / gefundenWährend eienr Golfrunde geloggt TFTC AcBro ","ToMaSi / 12.07.2009 / gefundenWir haben den Astropeiler besichtigt (z. Zt. immer sonntags um 14:00Uhr Vortrag),viel Interessantes erfahren und uns anschließend auf Cache Suche gemacht. Der Cache ist ja nicht mehr weit.Das Wetter war super.Danke für den Cache! ","carbolineum / 11.07.2009 / gefundenAufgrund der ständigen Regenschauer waren wir heute mal \"faul\" und haben den kurzen Weg gewählt. Das Döschen ließ sich auch schnell finden.Danke fürs Auslegen.Gruss Silke und MichaelPS.: Zum Dosenzustand siehe NM-Log","Pastete / 27.06.2009 / gefundenDanke für den schönen Cache.Zwei nette Familien haben den Cache schnell gefunden.","radioscout / 17.05.2009 / gefundenLots of golf players were on the golf course today but no one was at the cache location so we were able to search without being disturbed.After logging this very nice cache we inspected the large telescopes.It surely would be interesting to take a look at the sky using this instruments.Many thanks for showing us this stunning place by hiding this great cache here.","Cachalot / 10.05.2009 / gefundenAm frühen Sonntagmorgen konnten wir noch problemlos zum nahen Parkplatz laufen. Auf dem Rückweg haben wir uns dann über die Golfer amüsiert, die inzwischen scheinbar alle elektrisch betriebene Golfwagen haben. Noch nicht mal das Ziehen des Wagens übernehmen sie selber [:)]","wendyundmoritz / 07.04.2009 / gefundenWir sind Neulinge. Dies war unser erster Cache, den wir auch direkt gefunden haben, obwohl das Versteck echt gut ist und nicht auf dem ersten Blick gefunden werden kann. Es hat uns sehr viel Spass gemacht. Wir freuen uns schon auf unsere nächste Tour.Waltraud und Uwe"],"descriptionSnippet":"","status":"kann gesucht werden"}