{"hiddenAt":"14.05.2008","waypoint":"OC5AC7","coordinates":"E 012° 05.302' N 54° 08.243'","link":"https://www.opencaching.de/viewcache.php?wp=OC5AC7","description":"Bei Anreise mit dem PKW, Auto auf dem Parkplatz abstellen.Cache liegt in unmittelbarer Schiffsnähe.© likedeeler88, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"likedeeler88 von likedeeler88","cacheType":"normaler Cache","terrain":1,"logs":["descholl / 21.02.2018 16:30 / nicht gefunden","SEGATeam / 17.05.2017 16:50 / gefundenSchönes Wetter und ein freier Nachmittag wurden heute für eine kurze Radtour genutzt.Dieser Cache war dabei der End- und Wendepunkt des Ausfluges. Nach kurzer Sichtung der Lage und einem Blick in Listing und letzte Logs, wurde das vermeintliche Ziel direkt angesteuert. Dort war dann auch die Dose zu finden.Vielen Dank für Hege und Pflege!","2013helgoland / 12.03.2017 10:30 / gefundenEin schöner Cache ist an einem sehr interessanten Ort wieder aufgetaucht. Ich denke wehmütig an die \"Vagel Grip\", die wie die \"Likedeeler\" dem gleichen e. V. angehörte und auf der ich schöne Stunden verlebte. Vielen Dank fürs Verstecken!","ad1411 / 05.02.2017 / gefundenCache leicht gefunden, leider war das Loggen in der schwimmenden Brühe nicht möglich, daher kurzerhand eine Ersatzdose mit neuem Logbuch gelegt. Hier soweit also wieder alles gut, rechtzeitig zur Ferienzeit für die kleinen und grossen Cacher.","zirkulon / 06.11.2016 21:00 / gefundenBei dem heutigen Schmuddelwetter war das Finden und Loggen kein Problem. Kettchen beiseite und los geht's. Das Logbuch liegt allerdings frei - kein Deckel mehr vorhanden. Momentan ist es trocken, aber das könnte sich bei dem Wetter bald ändern. DfdC  ","Flinkie / 06.11.2016 20:58 / gefundenHier etwas umgesehen und auch gleich einen Verdacht gehabt. Aber nein das kann nicht sein. Aber nach dem Lesen des listing denn doch dort nachgesehen.  Siehe da habe ich doch recht gehabt, erster Gedanke ist der beste. Hier sollte die Dose mal erneuert werden. Danke","sierrakilo / 22.05.2016 16:00 / gefundenGlück gehabt, dass der Zugang zum Schiff frei war. Sehr schöner Cache, aber sehr witterungsgeschädigt, da ohne Abdeckung. Im Logbuch ist noch seeeeehr viel Platz, aber es sieht trotzdem aus, als hätte es schon alle Weltmeere kennengelernt.","evikos / 25.09.2015 / nicht gefundenLeider nicht gefunden. Und beim Öffnen der Kette meinete das Schiffspersonal, das sei verboten. Schade : (","niemandt / 03.09.2015 00:21 / gefundenVon zuhause nach gelogged.Das ist ja ein selten besuchter Cache. Wir haben uns nett mit einem Besatzungsmitglied des Schiffes unterhalten. Er hatte nichts dagegen, dass wir eine Kette öffnen. Danach war alles ganz einfach. Das Logbuch war schon sehr verwittert.","frandan86 / 09.11.2014 16:30 / nicht gefundenHallo, leider habe ich den Cache nicht gefunden.Ein Steg oder ähnliches ist an dieser Stelle nicht mehr vorhanden.Bitte mal prüfen ob Cache noch da.","ebbeundflut / 12.03.2014 15:13 / gefundenMit Hilfe der Einträge meiner Vorgänger dann doch entdeckt.","Dfelder76 / 30.10.2013 14:20 / gefundenYeah, mein erster Fund. Leider kein Logbucheintrag möglich da der Stift nicht mehr funktioniert und ich keinen dabei hatte. Der Stift sollte also demnächst mal ausgetauscht werden.Ansonsten aber ein schöner Cache out: Schlüsselanhängerin: Motivkühlschrankmagnet Grüße, P.","URS59 / 02.02.2013 / HinweisWaren heute zufällig in der Gegend und da habe ich meinem Mann mal diesen Cache gezeigt.Die beiden Coins habe ich mal rausgenommen und einen TB und Geokrety abgelegt.Ich hoffe, dass der Tb bald weiter geht, sonst hole ich ihn bald wieder ab.P.S. 03.03.13Da man den TB nicht auf GC ausloggen kann habe ich ihn und den Geokrety wieder abgeholt und in einen GC_Cache abgelegt.","DeHaensels / 06.08.2012 / gefundenWir waren etwas später abends, deshalb war in der Nähe niemand zu sehen und die Suche problemlos möglich. Die genauen Koordinaten führten zum Ziel. Nach unserem Fund kam gerade jemand vom Schiff und fragte nur beiläufig \"Gefunden?\" Getauscht haben wir nichts nur zwei GeoCoins rein gelegt. Das war vermutlich ein Fehler, da der Cache OConly ist (wie ich erst jetzt bemerkt habe). Vielleicht kann das jemand korrigieren.","ronja2912 / 24.01.2012 / nicht gefundenweg war durch kette abgesperrt","URS59 / 30.11.2011 / gefundenDa ich nicht wusste, wieviele Leute vom Schiff eingeweiht sind, habe ich erst mal die Raucherpause der Frauen abwarten müssen. Nach Lesen der Vorlogs hatte ich den Ort der Begierde schon ausmachen können. Die Grösse des Cache hat mich dann doch überrascht.out: Seemannsknoten (sind noch viele schön gemachte drin)in: Disney-AnsteckerTFTC URS59","MinkWuff / 11.06.2011 / gefundenam anfang wussten wir garnicht ob wir einfach so auf den steg dürfen, aber haben es dann getan und haben den cache gehoben. =)","HSCA / 30.01.2011 / gefundenIm August 2008 haben wir diese Dose das letzte mal \"nicht\" gefunden. Also haben wir uns heute aufgemacht und dieses \"nicht\" zu verbannen. Warum die damals nicht auf die Idee des versteckes gekommen sind vermögen wir nicht mehr zu sagen. Vielleicht ist es der Blick nach über 1000 weiteren Dosen ;)Danke fürs Verstecken und schöne GrüßeHSCA[#HSCA, C, 12:20, car, 02]","swimspezi / 19.10.2010 / gefundenHey, erfolgreich nach ein wenig umschauen geloggt! musste mir zwar zugang verschaffen aber ging. Danke! swimspezi","hcy / 01.10.2010 / gefundenSchon mein zweiter OConly diese Woche. Heute in der Mittagspause bei strahlendem Sonnenschein gut gefunden. Mit hat allerdings eher der Blick auf das Satellitenbild bei Google als der auf's GPSr geholfen, trotz bestem Empfang warn die Koordinaten vor Ort etwas off.Der schöne große Cache hat dafür entschädigt. Alles in bestem Zustand, Logbuch wunderbar trocken und neu.Danke fürs Verstecken."],"descriptionSnippet":"Cache in der Nähe eines Schiffes","status":"kann gesucht werden"}