{"hiddenAt":"17.03.2002","waypoint":"OC5A6A","coordinates":"E 008° 35.245' N 50° 06.656'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A6A","description":"Vor sehr, sehr langer Zeit wurde der Schatz, der schon seit der Zeit der Drachen auf der Insel mitten im Silbersee ruhte, von einem Ent gestohlen. Doch weit kam er nicht. Schon nach wenigen eiligen Schritten traf ihn der Feuerblitz des Zauberes, und der Schatz fiel ihm zu Boden.© Alma3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvaqoehpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schatz am Silbersee von Alma3","cacheType":"normaler Cache","terrain":1,"logs":["Fassenachterin / 28.01.2018 16:56 / gefundenNach dem [Australia Day - Australian Brunch](https://coord.info/GC7GEGD) habe ich eine Wander-Cachetour durch den Niedwald gemacht. Nachdem ich mich beim [Uffbumbe](https://coord.info/GC533GE) vom Schreck durch den Riesenknall [:I] erholt hatte, ging es weiter mit der \"Cacheorgie\" [:D]. Heute waren sie alle dran, denn die Mysteries der ehemaligen \"Frankfurt 9ers Nied\"-Serie hatte ich schon vor längerer Zeit (fast) alle gelöst, aber irgendwie kam ich nie in diese Ecke von Frankfurt. Einen letzten noch fehlenden Mystery hatte ich noch am Morgen nach einem Tip von prussel (Danke!) fertig lösen können, und daher war ich mehr als motiviert heute diese Runde zu machen. Nach knapp 9km war ich dann durch und kam mit fast 3 Stunden Verspätung beim [16. Spieletreff im Biegwald](https://coord.info/GC7GHHN) an, aber sehr zufrieden, da ich noch rechtzeitig vor der Dunkelheit meine Runde beenden konnte. Die Runde würde ich mit dem Fahrrad empfehlen, wenn auch bei trockenerem Wetter, da manche Wege etwas matschig waren. Von daher war es gut, daß ich heute zu Fuß unterwegs war. Ich glaube, ich war das erste Mal ohne Fahrrad an der Nidda. [^] Ein Tradi am Wegesrand wird natürlich nicht liegengelassen. Diesen konnte ich gut und schnell finden. Vielen Dank für den Cache. OUT: [Love Bear](https://coord.info/TB62DM6)","schuj / 22.08.2017 14:29 / gefundenAuch hier, - danke für den schönen OC-Cache.Gruß aus NRW. TftCschuj ","muellerswiss / 05.07.2017 12:46 / gefundenDa ich für einen Geburtstagsbesuch sowieso in der Gegend war, konnten mich auch 10km Luftlinie nicht davon abhalten, diesen Oldie zu besuchen [8D].Vor Ort war es ein kurzer Spaziergang bis zum perfekten Versteck [;)]. Nur dort war die Dose nicht [:I]. Sie lag wenige Meter entfernt offensichtlich getarnt an einem Trampelpfad. Danke fürs Pflegen des Oldies.TFTC9:45 - 29","kyuzo_de / 29.03.2017 18:39 / gefundenGut gefunden, schöne Gegend, danke für den Stift! ;) Jemand hat ein Tampon in den Cache und einen Blumenkübel darauf gestellt. Letzteren habe ich entfernt! ^^","bembelche / 12.02.2017 14:03 / gefundenLeicht zu finden, T4TC","rebsche781 / 24.11.2016 20:02 / gefundenKleine Cache runde gemacht. Der war gut zu finden.Vielen Dank fürs verstecken.","MH2801. / 24.11.2016 17:30 / gefundenKleine runde mit rebsche78 gemacht. Der war gut zu finden.Vielen Dank fürs verstecken.","lavette96 / 16.11.2016 23:24 / gefundenLaVette 96 16. November 2016 23:17Nach Feierabend noch ein paar Dosen gesucht. Gerne habe ich auch diesen alten Tradi besucht, schön das er so lange bestand hat.War garnicht so einfach ihn bei Dunkelheit und Nebel zu finden.Dfdc sagt der nette LaVette *223*","freewillis / 27.09.2016 / gefundenFrankfurt und Umgebung sind ja ein Eldorado für alte Caches. Heute musste dieser hier dran glauben.DFDC, TFTC, MPLC, TFGfreewillis","Snatch / 21.08.2016 / gefundenTrotz springender Koordinaten gut gefunden.","Tesi / 12.08.2016 / gefundenAuf diesen Oldie wurde ich durch die \"Hidden-Month-Challenge\" aufmerksam und steuerte sie daher heute an. Der kurze Fussweg tat an der frischen Luft gut, so dass ich putzmunter mit der Suche beginnen konnte. Das hatte sich aber schnell erledigt und die Dose zeigte sich. Danke für`s Herlocken.Happy hunting Tesi","Treebeard / 30.06.2016 23:00 / gefundenNachdem der ganze Tag in einem Lehrgang zugebracht wurde, musste man sich abends mal die Beine vertreten. Dabei traf es sich gut, dass diese Dose am Weg lag - gut gefunden. TFTC Treebeard62","toubiV / 11.01.2016 11:00 / gefundenSeit Jahren schon habe ich diesen Oldie-Cache auf meiner To-Do-Liste. Aber immer, wenn ich in Frankfurt war oder daran vorbeikam, fehlte die Zeit, diesen Cache aufzusuchen.Bis heute! Auf der Rückfahrt von einem Besuch bei SaS01 bei Koblenz nahm ich mir die Zeit und fuhr zum Cache. Die letzten paar 100m legte ich im ekligen Nieselwetter zurück. Am Versteck angekommen fand ich die inzwischen sicher nicht mehr originale, aber sichere Dose auf Anhieb.TFTCAuf dass dieser Oldie weitere knapp 13 Jahre bestehen möge!","TiMaJa / 07.11.2015 15:50 / gefundenZusammen mit der Familie gesucht und gefunden.","*Nuffy* / 01.09.2015 17:53 / gefundenAm 1. September 2015 um 17:53 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  49 gefundenTYFC*Nuffy*","zesty67 / 14.06.2015 12:00 / gefunden","Peilquappe / 28.05.2015 17:00 / gefundenHier hatte ich den richtigen Riecher und den Cache in dem Moment entdeckt, in dem ich eigentlich erst mit dem Suchen angefangen habe (stand direkt nebendran).DfdC sagt Peilquappe","Dr.Acula / 08.09.2014 19:30 / gefundenHallo,auf der Heimfahrt haben wir uns mit ein paar Caches über das Ende des Urlaubs hinweg getröstet. So konnte die Ankunft daheim noch etwas heraus gezögert werden.Bei der Tourplanung hatte ich auch nach ein paar besonders alten Caches Ausschau gehalten. Dabei traf ich auch auf diesen Kleinen hier. Auf dem Hinweg hatten wir noch der Burg Frankenstein den Vorzug gegeben, aber jetzt war dieser hier auch fällig. Nach kurzer Suche konnten wir das gut erhaltene Stück auch finden. Der Weg vom Auto war außerdem ein höchst willkommener Abendspaziergang.Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 08.09.2014 um 19:30 Uhrin/out: nixDanke für den Cache an Alma3.Viele Grüße aus dem Ruhrgebiet von Dr.AculaOC #97( Σ #987 )","rald / 18.08.2014 14:25 / gefundenAusflug mit den Kindern.Wir machten die Spielplatzrunde und nebenbei das Cache gelogt.Danke","ebentroll / 21.06.2014 17:30 / gefundenSchön im Wald versteckt, sehr interessante Gegend die ich sonst so nicht erkundet häte. Thanx."],"descriptionSnippet":"Spazierweg-Gelände an der Nidda","status":"kann gesucht werden"}