{"hiddenAt":"11.05.2008","waypoint":"OC5A91","coordinates":"E 010° 04.849' N 54° 08.191'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A91","description":"Die Location liegt nah an der Kläranlage von Negenharrie. DirtyHarrie wird hier wieder sauber. Ihr müsst hier aber keine Angst vorGeruchsbelästigung haben.In der Dose liegt außer dem Logbuch eine Einwegkamera, die \"LogCam\". Seid bitte so nett und macht ein Foto von Euch. No trade! Dadie Cam keinen Blitz hat, müsst Ihr Euch bei Dämmerung oderDunkelheit mit der Taschenlampe anstrahlen, auf die Fotos bin ichgespannt ;-)Viel Spaß!Diese Cache gibt es auch bei GC© tipcity, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Dirty Harrie von tipcity","cacheType":"normaler Cache","terrain":1.5,"logs":["Triominos / 14.06.2017 / gefundenTFTCLeider ist die Kamera voll und das Logbuch auch. Nur auf der Pappseite war noch ein wenig Platz zum loggen ;)","lnbb / 14.06.2017 / gefundenZusammen mit Triominos geloggt. TFTC!","Such-er / 29.09.2016 07:30 / gefundenHeute morgen bei einem kleinen Ausflug vor Arbeitsbeginn hat es mich in diese Gegend verschlagen. Und so konnte ich nicht umhin, diesen Cache zu besuchen, ihn zu finden und mich ins Logbuch einzutragen.Lange wird es in diesem Schönwetterherbst wohl nicht mehr möglich sein, trockenen Fußes in Knicks, Gebüschen oder im Wald herumzustreunen, um dort auf Dosenjagd zu gehen.Danke fürs Legen und Pflegen des Caches.","eva-kronshagen / 29.08.2016 22:56 / gefundenAuf dem Rückweg vom Shoppen im Outlet haben juli und ich eine kleine Tour über Land gemacht. Dabei haben wir auch den einen oder anderen Cache gefunden.Hier haben wir uns streng an den Hint gehalten und wurden so schnell fündig.Vielen Dank für das Verstecken ","-Freddy- / 13.08.2016 / gefundenIm strömenden Regen suchte hier ich doch eine ganze Weile, bis ich den Cache finden konnte.Vielen Dank fürs Verstecken","Blindfisch28 / 14.02.2015 / gefundenAuf dem Rückweg hier auch noch schnell vorbeigefahren und gesucht. Schön matschig hier. ","huberties / 26.10.2014 18:31 / gefundenWar bereits am 20.09.14 schon hier, habe nir den Log bei OC vergessen und hiermit nachgeholt. TFTCNr. 21","EDTA / 17.08.2014 / gefundenTrotz des nicht ganz optimalen Wetters habe ich mich heute mit meinem Radel auf den Weg gemacht, um den Harrier-Multi, Multiharrie zu suchen. Da in der Beschreibung des Multi auch dieser Cache erwäht wurde, habe ich einen kleinen Umweg gemacht um hier zu suchen. Da diese Straße offenbar relativ selten befahren wird, konnte ich absolut unbeobachtet suchen und auch schnell fündig werden. Das mit dem Loggfoto hat heute nicht funktioniert. Ist evt. die Batterie der Kamera leer?Wie ich vom Owner erfahren habe, lag es an falscher Bedienung :).DFDC","Bowser111 / 16.03.2014 14:28 / gefundenKurzer ubd netter Abstecher vom multiharrie!Tftc","MW127 / 26.01.2014 17:07 / gefundenNach kurzer Suche konnten wir die Dose in der Hand halten.Die Kamera mochte wohl die Kälte nicht; da mußte mein Garmin Orientierungsknochen herhalten.Danke für den Cache.","Naturfreund1969 / 05.01.2014 / gefundenAuf der heutigen Cachetour zusammen mit Nixe013 und den livesavers steuerten wir auch diese Dose an. Hier war der Chachename Programm, nachdem ich am Wall abgeruscht war und im Motter landete Danke fürs Verstecken sagt der Naturfreund1969                                                                                                                                                    ","Sebi Neumi / 10.05.2013 / gefundenAlso irgendwie hab ich mir das alles anders vorgestellt...!! Ich dachte imemr heir ist ne Kläranlage oder sowas... !! Hätte ja zum Namen gepasst.... aber heir angekommen war alles so ruhig und friedlich... kein Gestank in der Luft... mmmhhh... da hat sich meine Fantasie ja was tolles heir ausgemalt... mit der Realität hatte das ja nix gemeinsam...Die Dose konnte ich dann fix finden... und bedanke mich recht herzlich beim Owner für den kleinen gedanklichen Fantasietrip... und der Erleuchtung dann heir vor Ort am Zentrum der Harmonie und Ruhe... Viel Erfolg beim loggen wünschtSebi Neumi","Blackpiranha / 21.04.2013 / gefundenDer cache war gut zu finden und ich glaube die Kammgarn ist voll","Feenstrumpf / 17.04.2013 / gefundenMoin,zum Glück war es in der letzten Zeit nicht ganz so nass, so konnte ich diese Dose recht gefahrlos finden und loggen. Den \"Glitscher\" der Vorfinder kann man aber noch gut sehen!TFTC, der Feenstrumpf ","sterngucker66 / 17.06.2012 / gefundenAngekommen, rein ins Gebüsch und... gefunden, geloggt, Foto gemacht und fertig.DFDC","2-Wolves / 08.01.2012 / gefundenNach dem vielen Regen ist dieser \"Harrie\" ein echtes Abenteuer.Dem Cache gehr es aber gut. TFTC","thedox / 17.08.2011 / gefundenmit reichlich Blessuren durch die Dornen gefunden ","rhoen3 / 12.08.2010 / gefundenIch schau heute mal Opencaching durch und logge alle nach, die ich bisher gefunden habe.TFTC","geolully / 24.07.2010 / nicht gefundenNach ein bisschen suchen haben wir aufgegeben. Die Dornenbüsche, die Brennessel und die Sträucher waren zu hoch. Kommen im Herbst wieder. ","ulf78 / 05.04.2010 / gefundenAuf Multi-Harrie-Radtour schnell gefunden.Im Sommer dürfte das um einiges schwieriger sein, den zu heben.TFTC"],"descriptionSnippet":"Very dirty Harrie","status":"kann gesucht werden"}