{"hiddenAt":"12.05.2008","waypoint":"OC5ADD","coordinates":"E 006° 36.635' N 49° 37.393'","link":"https://www.opencaching.de/viewcache.php?wp=OC5ADD","description":"DasGeheimnis des altenGutshausesWelcher Schrecken ereignetesich hier vor langer Zeit ?WolltIhr das Geheimniss lüften ?-Dann geht zu N 49° 37.393 E 006° 36.635.Am besten in dunkelster Nacht.Aber passt auf was Ihr tut. Sonst werdet Ihr am Ende Teil des Geheimnisses !-  © hschmitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Das Geheimnis des alten Gutshauses von hschmitz","cacheType":"normaler Cache","terrain":3,"logs":["hschmitz / 06.09.2017 / HinweisIst alles noch da...","Gnosti / 02.04.2016 17:00 / nicht gefundenInteressante Stelle, für uns ganz in der Nähe. Das sollte unser erster Cache werden. Leider gab es drei sehr lange Kindergesichter.Wir haben über eine Stunde lang jeden Stein umgedreht, und ich war mir auch nicht zu fein, mich durch Berge von Müll und alten Pestizid-Kanistern im Keller zu wühlen (). Leider ohne Erfolg. Hoffentlich haben wir beim nächsten Cache mehr Glück...","MarTas / 03.01.2016 11:19 / gefundenHat Spaß gemacht! Tftc ","Spürnasenkids / 25.05.2015 17:55 / gefundenHallo! Wir haben den Cache gefunden und die Kids hatten viel Spaß dabei! Die fanden das alte Haus natürlich spannend und ein bißchen gruselig . Vielen Dank für den coolen Cache!","Steph32x9 / 08.09.2013 / nicht gefundenHaben das eingestürtze Haus sowie den Keller durchsucht und leider nichts gefunden!  Aber allein der weg dorthin mit seiner Aussicht war es Wert!  Danke fürs zeigen! ","hschmitz / 08.09.2013 / kann gesucht werdenHallo,der Steinkautz scheint umgezogen zu sein.Deswegen kanns weiter gehenlg hschmitz","mic@ / 17.06.2013 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache beschädigt und anscheinend in der Nähe eines Steinkauz-Unterschlupfes versteckt. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","80s / 16.06.2013 16:00 / gefundenWirklich ein schöner Lost Place. Umso bedauerlicher, dass die Dose sich in keinem so guten Zustand befindet. Der Deckel lag im Dreck, der Inhalt, inklusive Logbuch, demzufolge durchnässt. Des weiteren hat im alten Gutshaus immer noch ein Steinkauz (?) sein Domizil, den ich beim Durchstöbern natürlich aufgeschreckt habe. Daher wäre es wohl besser, diesen Cache zumindest vorübergehend zu deaktivieren bis er nicht mehr bewohnt wird und eine Wartung durchgeführt wurde.Dennoch danke fürs Zeigen.","rhaupt / 19.04.2012 / HinweisHallo lieber Owner oder Cacher der Gegend, könnt ihr bitte meinen TB \"Hauptis Adler\" aus diesem Cache befreien. Er liegt seit Juli 2011 dem letzten Fund bei GC dort. Danach kam eine lange Winterpause und nun ist der Cache bei GC.com nicht mehr gelistet und somit sollte die Besucherfrequenz ja nicht unbedingt weiter hoch gehen. Falls ihr keinen GC.com Account habt gebt ihn bitte an einen Cacher der auch bei GC.com aktiv ist weiter. Der TB soll ja reisen, der Owner hat auf keine Mail bis jetzt reagiert und ihn auch vor der Winterpause und bei der Cachewartung nicht befreit. Danke für eure Hilfe Ronny","hschmitz / 01.04.2012 / HinweisKontrolliert und OK.Viel Spass weiterhin...HSchmitz","HNL444 / 28.05.2011 / gefundenWir hätten uns die Logs vorher doch mal etwas genauer durchlesen sollen. Denn auch uns fehlte ein wichtiges Ausrüstungsteil bei unserem ersten Besuch vor gut einer Woche. Heute haben wir die Dose dann innerhalb von nur 1 Minute gefunden. Bei unserem ersten Besuch dauerte der ergebnislose Aufenthalt doch immerhin mehr als eine Stunde. Dafür kennen wir aber jetzt jeden Winkel des geheimnisvollen alten Gutshauses welches wir wohl ohne die Dose hier nie zu Gesicht bekommen hätten.Danke fürs Zeigen dieser Hammer Location!IN: Musik CDOUT: Nix","Krümelcacher / 22.05.2011 / gefundenNachdem wir zuerstwegen fehlender Ausrüstung nicht erfolgreich waren am nächsten Tag dann ratzfatz gefunden. DFDC und diesen grandiosen Lost Place.","Team-Geist / 17.04.2011 / gefundenWunderschöne, aber auch etwas anstrengende Tour - vor allem mit Kindern..Alle waren nach dem Finden des Caches glücklich und zufrieden! Wir haben lange gesucht und gesucht, aber eigentlich war der Hinweis und dann der Cache schnell zu finden..","geisbergcacher / 10.10.2010 / gefundenNach zweitem Anlauf gefunden, super schöner Ausblick, toller Cache danke fürs Zeigen.","Team Husky / 01.07.2010 / gefundenAm Sonntag sind wir mit unserem Cache- Dog zum Gutshaus gewandert. War schon ein bisschen heiß und der Weg wollte nicht enden. Nach einer Ewigkeit erfolglosem Suchen, beschlossen wir aufzugeben. Hätten wir mal auf unseren Hund gehört! Das GPS hat uns voll in die Irre geführt, aber unser Dog hatte den richtigen Riecher. Zuhause angekommen haben wir uns weitere Gedanken gemacht und alle Logs eingehend studiert. Da fiel es uns wie Schuppen von den Augen! Wir sollten&#39;s wissen: immer dem Hund nach, der weiß wo&#39;s langgeht. Heute dann mit dem Motorrad unterwegs und der Cache lag genau dort. Schnell gefunden! Danke für&#39;s Zeigen! Ein toller Ort- im Hellen ;-) ","Schillinger Cache Team / 22.05.2010 / gefundenNach hartem Aufstieg schnell gefunden. Außerdem bekannschaft mit Fledermäusen gemacht. Thanks an FeroX 666 ","luxo81 / 28.06.2009 / gefundenMein 100ster und er war es würdig diesen Titel zu tragen.Da stimmte einfach alles. Erst der knallharte Aufstieg bei schwül warmen Wetter quer durch verwilderte Weinberge. \t (selbst Schuld, ich hätte auch den Weg nehmen können).  Die tolle Aussicht. Die tolle Location. Dann eine lange lange Suche im und ums Haus herum. Kurz vor dem Aufgeben wurde ich dann doch fündig.Ich habe im Haus eine Eule/ Uhu aufgeschreckt, die mir einen riesen Schreck eingejagt hat und ich ihr auch. Passt bei Tag bitte auf mit dem schönen großen Tier.Danke für den tollen Cache.Out: TBIn: -","Ticohund / 06.07.2008 / nicht gefundenWir haben unser Auto in Vierherrenborn geparkt und sind von dort losmarschiert. Das Gutshaus haben wir auch leicht gefunden, nur die Cachebox war nicht zu finden. Auch das Bild (ich vermute ein altes Treppenhaus mit einem Geist) konnte uns bei der Suche nach dem Cache oder zum Lüften des Geheimnisses nicht helfen. Schade. Trotzdem war es ein sehr schöner Spaziergang. Tico."],"descriptionSnippet":"Das Geheimnis des alten Gutshauses","status":"kann gesucht werden"}