{"hiddenAt":"11.05.2008","waypoint":"OC5A93","coordinates":"E 010° 03.110' N 54° 07.133'","link":"https://www.opencaching.de/viewcache.php?wp=OC5A93","description":"Für Schnellrechner mit Auto dauert die ganze Aktion etwa eine halbeStunde, man kann die Strecke aber auch gut mit dem Fahrradbewältigen. An jeder Station außer dem Final findest Du einen gutsichtbaren Findling mit einer Inschrift, der Multi könnte also auchFindlingfinder heißen. Bei den Rechenaufgaben ist der Punkt hinterTausendern selbst zu setzen (1234 = 1.234).Den Final findest Du etwas außerhalb der letzten Ortschaft ineinem typischen Versteck, die meisten Coins und sehr kleine TBspassen rein.Station 1N 54° 7.133&#39;E 10° 3.110&#39;Das genannte Baujahr ist A.Station 2N 54° 7.274&#39;E 10° 4.060&#39;Die beiden Jahre sind B und C.Station 3N 54° 4A + 604&#39;E 10° B + C + 219&#39;Hier findest Du die Jahreszahl DStation 4N 54° A + B + C + D + D + 356&#39;E 10° A + D + 1000&#39;Welchem Jubiläum wird mit diesem Stein gedacht? E JahreFinalN 54° 90E - 200&#39;E 10° 4D + 78&#39;Wer sich nicht verrechnet hat, findet die Dose in der Nähe einerWegegabelung.Diesen Cache gibt es auch bei GC© tipcity, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Multiharrie    von tipcity","cacheType":"Multicache","terrain":1.5,"logs":["Bridie&Finn / 03.05.2015 16:00 / gefunden  Dieser tolle Cache war Bestandteil einer Fahrradtour und botsich als eine schöne Kombination mit dem Cache „UneenJohrdorto...“ im Dosenmoorsofort an.Wir haben ein paar schöne neue Strecken entdeckt und warenbei der Suche sehr erfolgreich.Der Final konnte sich auch nicht lang vor uns verstecken undso konnten wir an diesem Tag unseren zweiten Cacheloggen.TFTC,Bridie&Finn","Sebi Neumi / 14.12.2014 / gefundenbeim gucken auf die OC Karte gemerkt das ich da schon ein paar in der Umgebung gefunden hab... danke fürs legen... diesesschönen Multis... den hab ich damals mit dem Rad abgestrampelt..!!","huberties / 20.09.2014 11:20 / gefundenHeute stehen 6 Multis plus Beifang auf dem Programm für die 3er Six-Pack Challenge in Bokhorst. Dieser Multi war einer davon. TFTC20. September 2014 11:05Nr. 15","EDTA / 17.08.2014 / gefundenHeute ging ich mit meinem Cacheradel auf die Suche nach diesem Multi. Als alles am Fahrrad verstaut war und ich losfuhr, fing es an zu regnen. Zum Glück nur wenig und es hörte auch schnell wieder auf. So ging es zur ersten Stein, der mir auch gleich seine Zahl zeigte. Weiter ging es zu Stein 2, den ich auch schnell finden konnte. Nachdem die Telefonsoftware die nächsten Koordinaten ausgegeben hatte, ging es erstmal weiter zum Dirty Harrie, der sich nicht lange verstecken konnte. Nach diesem kleinen Umweg ging es weiter zu Stein 3, an dem ich neben der gesuchten Zahl auch eine große Zahl schwalben traf, die niedrig fliegend mein Fahrrad umkreisten. Nach dieser kleinen Schwalbenrunde ging es zu Stein 4, an dem ich erst überlegt hatte, welche der vielen Zahlen denn die gesuchte ist. Nach einem weiteren kurzen Blick in das Listing war es jedoch sofort klar. Nachdem ich nun alle Zahlen zusammen hatte ging es weiter zum Final. Die Dose konnte sich hier ca. 2min. verstecken, doch am Ende konnte das Loggbuch signiert werden. Danach ging es durch das Dosenmoor zurück nach hause.DFDC","Zamonia / 09.08.2014 18:00 / gefundenHallo, haben den Cache heute gefunden. War eine schöne Runde :)  Liebe Grüße","Naturfreund1969 / 05.01.2014 / gefundenAuf der heutigen Cachetour zusammen mit Nixe013 und den livesavers stand auch dieser Multi mit auf dem Plan. Die einzelnen Aufgaben konnten gut gelöst werden und wir hielten schließlich die Finaldose in den Händen.Danke fürs Verstecken sagt der Naturfreund1969","MW127 / 11.11.2013 / gefundenDiesen haben wir schon vor einiger Zeit gefunden, daher hier noch mal nachgeloggt.Toller Multi, haben viel Spaß damit gehabt.","prinzessin pink / 22.10.2012 / gefundenNach langem Rechnen und grübeln Cache gefunden. Viele neue wege kennen gelernt! Hat Spaß gemacht! :)","Hahnimoon / 19.08.2010 / gefundenSuper gemacht, alles richtig gerechnet und somit zielsicher angekommen und geloggt.TFTC.","rhoen3 / 12.08.2010 / gefundenIch schau heute mal Opencaching durch und logge alle nach, die ich bisher gefunden habe.TFTC","ulf78 / 05.04.2010 / gefundenVielen Dank für diese schöne Radtour!","Parti1975 / 14.03.2010 05:26 / gefundenAuf einer kleinen Tour mit Frau und Kind diesen Multiabgegrasst und geloggt.Schöne Tour.Parti","Chilihead68 / 17.10.2009 / gefundenNach kleiner Cachetour mit yvonnew am Nachmittag, diesen hier noch schnell in den Abendstunden per PKW abgefahren. Nette Idee und danke für den Cache.","Dr. Geofisch / 18.04.2009 / gefundenDurch diese Runde lernte ich alle Ecken des „Harrie“ kennen – klar, vorbeigekommen bin ich in allen Teilen schon öfter, doch gab es auf diese Weise noch Details zu entdecken, die mir neu waren. Alle Stationen waren gut zu finden und führten mich prompt zu einem Ziel, das auch genau dem Hint entsprach. Hier suchte ich allerdings erst in einer anderen Etage und bekam die Dose erst nach einer Portion durchblutungsfördernder Pflanzentherapie zu fassen, dafür entschädigte jedoch der Fund. Danke und viele Grüße!No trade.","schmitty / 09.08.2008 / gefundenMhh, wir haben den Cache mit 25m Abweichung dennoch gefunden.TFTCschmitty ","Waldschrompf / 09.08.2008 / gefundenDieser Multi führte glücklicherweise genau in die richtige Richtung.Erst waren wir unsicher darüber, wie die Formel zu lesen sei, aber esgab nur eine Möglichkeit, die Sinn ergab.Am Final 25m Abweichung genau nach Westen... ich hatte mich doch nicht etwa mit dem Datum vertan? ","dellwo / 04.08.2008 / gefundenGerade bei regnerischen Wetter, gefiel uns dieser Cache besonders gut [:)] Nur am Final mussten wir uns beeilen und kamen gerade noch fast trocken wieder ins Auto.Danke für den Cache.Grüße dellwo","FunnelWebSpider / 12.07.2008 / gefundenAuch hier mal schnell nachtragen.","henni-boy / 06.07.2008 / gefundenSchöner Multi!Hat Spass gemacht mit diesen ganzen Harries!TFTC!","KBreker / 05.07.2008 / gefunden#958Ein Tipp aus meiner Erfahrung: wer einem Multi noch einen zusätzlichen Kick geben möchte, der nehme Naturekid mit. Mit ihm wird jeder Multi zum Mystery-Multi. [:D][:D][:D]Naja, aber mein obligatorischer Rechenfehler war natürlich auch dabei. Und im Vorwege habe ich übrigens geahnt, dass sich eine Station direkt vor dem Hof meiner Verwandtschaft befindet. Sachen gibt es ...Vielen Dank für den Cache,Kai (KBreker)"],"descriptionSnippet":"Dieser Multi führt Dich durch die Dörfer Großharrie, Kleinharrie, Fiefharrie und Negenharrie.","status":"kann gesucht werden"}