{"hiddenAt":"18.05.2008","waypoint":"OC5B5A","coordinates":"E 009° 52.561' N 53° 25.653'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B5A","description":"Die 0,25 Liter Plastikbox enthält ein paar kleine Gegenstände und einen Bleistift  ... direkt an der Mountainbikestrecke.© laserfisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fgrva qre Jrvfra uvysg rhpu jrvgre","caseType":"normal","difficulty":2,"condition":"ok","name":"lasercache_one  von laserfisch","cacheType":"normaler Cache","terrain":2,"logs":["the jackknifes / 16.08.2015 12:45 / gefundenAbwechslungsreiche Strecke; es gab viel zu entdecken!","DieEndlosSucher / 06.08.2015 19:53 / gefundenBei einem schönen Waldspaziergang vor unserer Abreise gut gefunden.TftcDieEndlosSucher","diedreikommas / 04.04.2015 15:40 / gefundenWunderschönes Waldgebiet, Cache leicht gefunden, danke für diesen tollen Cache.","roverzone / 24.08.2014 12:08 / gefundengewandert, gesucht, gefunden","eckipop4 / 29.05.2014 16:10 / gefundenWir mussten etwas warten, bis die Bahn frei war. Doch dann hatten wir die Dose in Händen. Schöne Gegend im Wald. Der Bleistifte müsste mal angespitzt werden, aber wir hatten selber ein Schreibgerät dabei. Vielen Dank für den schönen Cache. ","PaNi / 19.04.2014 15:30 / gefundenDas Wetter heute war einfach perfekt, um auf \"die Jagd\" zu gehen ;) Toller Cache in schöner Gegend! Haben die Suche gleich mit einem schönen Picknick verbunden. TFTC","LuLiPapa / 24.12.2013 / gefundenHo! Ho! Ho! - Wer stapft denn da am weihnachtlichen Vormittag durch den Wald? Es sind \"Lini-Puh\" und ich, keine Sorge. Wir wollen nur etwas Luft schnappen und uns die Zeit bis zur Bescherung vertreiben.Die Koordinaten passten sehr gut und der hint war klar. Somit zauberte meine Minicacherin die Dose dann auch schnell hervor.Frohe Weihnachten und DFDC.","Robbbot / 03.10.2013 / gefunden ____________________________#~~In  nächster ~~~~~~~~~~~~~~\\#~~Umbebung  der Koordinaten ~~ \\Oo_____________#~~wurde der  „Stein der Eisen“ erblickt. Das finden ~~~~~##~~das Dose  war dann nur reine Formsache. Danke fürs ~#.#~~Zeigen,  sonst währen wir hier vermutlich achtlos ~~~~~##~~vorbeigewandert.################################################  ","trocadero / 21.07.2013 / gefundenNachdem wir die abenteuerliche Mountainbike-Abfahrt heil runtergekommen waren, haben wir den Cache schnell gefunden. Er ist in einem prima Zustand. Danach mussten wir den Berg leider auch wieder rauf. Aber zum Glück hat uns kein Biker über den Haufen gefahren.Vielen Dank für die schöne Bergtour!","Sueffel / 03.03.2013 21:00 / gefundenAuf meiner Wanderung eine kleine Pause hier eingelegt.Leider ging es nach dem loggen schon wieder weiter.Danke, Gruß Süffel","Phrasenmäher / 06.01.2013 / gefundenNachgeloggt (ohne korrektes Funddatum), DfdC!","Frankyderste / 25.11.2012 / gefundenUnseren ersten Cache heute Problemlos gefunden .vielen Dank    ","aloe66 / 23.09.2012 / gefunden22.09.12....ist irgendwie schwierig!! Gehe heute noch einmal hin. Der Stein der Weisen hat mir noch nicht geholfen, zumal Forstarbeiten vielleicht etwas verändert haben. Meine GPS-Anzeige schwankt von einem zum anderen Schritt um 10 m. 23.09.12..doch nicht so schwierig. Der Stein der Weisen hatgeholfen. Die Forstarbeiten haben nichts verändert.DANKE! Hat Spaß gemacht.","Tinchen+Marius / 24.08.2012 / gefunden1. Versuch am 23.8.: Ohne GPS-Gerät keine Chance. Um 21 Uhr nach 20 min Suche am laut OpenStreetMap (vermeintlich) richtigen Ort wegen Dunkelheit abgebrochen.2. Versuch gleich am nächsten Tag, weil die Gegend dort so schön ist: Über einen anderen Weg dem Ziel genähert und festgestellt, dass wir gestern 200 m (Luftlinie) hätten weiter gehen müssen. Nach einer viertel Stunde stand ich daneben, ohne ihn zu finden... Nach 40 min intensiver Suche und Umdrehen eines jeden Steines dann doch gefunden. Bei OSM sind halt nicht alle Wege eingezeichnet, da kann man sich schon mal fehlorientieren. Wir verbuchen ihn für uns deshalb als Multi-Rätsel-Cache und hatten viel Spaß dabei! TFTC!Hello My Name is \"IN nichts, OUT aber auch nichts\"...","Laja_ / 28.07.2012 / gefunden Auf unserer Wanderrunde durch die Harburger Berge haben wir auch hier gesucht und wurden fündig. Unsere Mitcacher hatten den Cache schon gefunden und haben ein bisschen geholfen.Vielöen Dank. ","datenhamster / 15.07.2012 / gefundenMit CarlKnutsen auf einer Rundtour durch die Harburger Berge konnte ich auch diesen Cache finden. Doch erst mussten wir einem Mountainbiker bei seinen Sturzübungen zusehen. Nach zwei mal hoch und runter war es ihm wohl zu blöd und wir konnten unbeobachtet zur Dose.Vielen Dank für die Dose sagt Datenhamster ","8ung / 03.06.2012 / gefundenDank 'optimaler' Voraussetzungen hat mich mein GPSr erstmal satt übers Ziel hinausschiessen lassen. Zum Glück lag der Hint da noch im Bereich meines Sichtfeldes, also hin und geloggt. Ein schöner Cache in adäquater Umgebung, den man sich aber erarbeiten muss . Als ich zu Hause das Höhendifferenzprotokoll der Trackaufzeichnung durchging, war mir klar: Dies ist ein Mittelgebirge .tftc -- helgoland52 ","dieHöltzer / 14.04.2012 / gefundenUnser erster gefundener Cache   Klasse Gelände, tolle GegendDfdCA+R","squshman / 29.10.2011 / gefundenSehr schöner cache. ","tjthomas jr. / 21.06.2011 / gefundenHeftiges Terain.DfdC tjthomas "],"descriptionSnippet":"Nahe am Weg und nicht all zu schwer","status":"kann gesucht werden"}