{"hiddenAt":"17.05.2008","waypoint":"OC5B35","coordinates":"E 007° 43.681' N 51° 26.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B35","description":"  Punkt DreiGehe zuerst zur Listingkoordinate = Punkt 1, setze dich auf die Bank und blicke Richtung SO. Dort steht eine Birke. Die Birke ist gleich Punkt 2. Diese beiden Punkte sind die ersten beiden Eckpunkte eines gleichseitigen Dreiecks.Bestimme nun Punkt Drei des gleichseitigen Dreiecks und gehe von dort 126 Meter Richtung 80° zum Final. Viel Spaß bei diesem kleinen Multi! Parkmöglichkeit bei N51° 26.141 E7° 44.402Die Gesamtstrecke hin und zurück zum Auto beträgt knapp drei Kilometer. Gesucht ist die logischere Lösung der beiden Möglichkeiten, also ihr braucht nicht über Zäune zu klettern.© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Chaxg Qerv yvrtg arora rvarz Zbeqfonhz haq qnf Svany svaqrg vue orv rvare Zbeqfrvpur","caseType":"klein","difficulty":2,"condition":"ok","name":"Punkt Drei von hustelinchen","cacheType":"Multicache","terrain":2,"logs":["Globus1 / 18.04.2011 / gefundenAn einem herrlichen Tag die 3 Bäume gesucht.Der erste gesuchte Baum ist ja noch eindeutig. Aber dann muss man noch den richtigen 3.Baum finden . Ist es der da.oder der da. Nein keiner wars also einen anderen gesucht . Das war dann auch noch der richtige. Der rest war ja dann klar.Danke für die prima Idee.TFTC aus HammGlobus1  ","Freunde von Jack  / 27.03.2011 / gefundenNach einem kurzen Umweg mit unseren Gästen auf dem Weg zum Auto doch noch den richtigen Baum gefundensuper gemacht -- Danke für den Cache ","bunnyseek / 02.01.2010 / gefundenGemeinsam mit Snat84; Diddy93; MoQuai und den Cachnigfreaks zog ich heute los um einigen Dosen den kalten Händen des Frostes zu entreißen.Dieser Cache stellte hierbei den Auftakt au einer durchaus erfolgreichen Tour im Bereich Menden.Durch eine kleine Heimarbeit, war bei diesem Cache der Outdoor-Part recht schnell erledigt.Eine schöne kleine Aufgabe die mir Spaß gemacht hat.Vielen Dank für diesen Cache.","VolkerRoe / 27.09.2009 / gefundenNachdem wir vor 3Wochen schonmal hier waren und irgendwie nicht weiterkamen, haben wiruns heute noch einmal auf den Weg gemacht.Heute den richtigenRiecher gehabt, wie es gerechnet wir und ganz schnell den \"Punkt drei\"ermittelt. Da stehen ja mal mehrere Mordsbäume.Auch hier den richtigen gefunden. Und so ging es dann zum Final, um die tolle Dose zu heben.TFTC und Gruss aus HemerVolker","MacBeth / 25.09.2009 / gefundenDas hörte sich einfacher an als es dann war, denn beim Peilen wird es doch immer ein bisschen ungenau. Aber die grobe Richtung stimmte auf Anhieb, so dass wir (mein Jüngster und ich) nach etwas Suchen Erfolg hatten. beim Anblick des Dörfchens fühlten wir uns glatt in den Urlaub versetzt!","IIBlackyII / 04.07.2009 / gefundenBei mir ebenfalls ein Jubiläumscache!!! Mein 1. !!!!!!!!! Guter Cache zum Einstieg...Zwar bin ich wegen diesen ***** Bremsen fast zu tode gestochen worden, doch beim zweiten Anlauf hat ich ihn in der Hand... Wenn das ein kleiner Cache war, dann bin ich mal auf die großen gespannt...-in: Puzzel-Würfel-out: mein neuer Glückswürfel (vielleicht hilfts und ich feier bald auch meinen 50.)  Mít freundlichen Grüßen Der Neueinsteiger alias IIBlackyII  ","turnonkel74 / 26.05.2009 / gefundenDenkwürdiger Jubiläumscache!50Über Stock und Stein und Feld und (durch) Bach eher ein Viereck zum Cache gelaufen! (Danke an m. von b.u.m.s. für die Motivation noch einmal um die Ecke zu schauen)Wunderschöne, mordsmäßige Bäume!Leider ist die Coin nicht mehr drin!TFTC ","ZatZero / 07.09.2008 / gefundenBereits vor 2 Wochen einmal gescheitert. Heute nochmal gründlich gegrübelt und unsere 70-jährige Mutter zur Unterstützung mitgenommen. Sie hat doch dann am Ziel auch tatsächlich die Dose als erste entdeckt ! Danke für den netten Sonntagnachmittag!!!  ","mtb-db / 19.05.2008 / gefunden9:00Hier konnte ich mal wieder so richtig meiner Matheleidenschaft frönen[:D]Danke für den Cache, obwohl die Schlammteiche in der Nähe beinahe unser Cachemobil verschlungen hätten.Viele Grüße aus Oeventrop[:D]mtb-dbDietmar und Sigrid feat. Paula ","shapeshifter79 / 19.05.2008 / gefunden16:30 UhrDas war echt ein schöner Cache heute zusammen mit spieler8! Schöne Idee, bekannt schöne Landschaft und gutes Wetter. Toll! Hustelinchen, setz trotzdem die D Wertung um eins hoch von 2 nach 3 - das passt dann schon... [;)]Vielen herzlichen Dank für diesen Cache sagtshapeshifter79- no trade -","5entdecker / 18.05.2008 / gefundenGOLD Yeah! Heute Nachmittag um 16:45 Uhr noch FTF loggen können, wo sind denn die ganzen FTF-Hunter abgeblieben!Sind Sie vielleicht noch alle vom 4. Offiziellen Sauerlandstammtisch zu erschöpft?Schön dass wir hier und heute unseren 30. FTF abholen konnten.Danke an hustelinchen für diesen schönen kleinen Spaziergang und die FTF-Überraschung!TFTCOut: FTF-ÜberraschungIn: PIN und TB kleiner Monkey Viele Grüße aus Wickede (Ruhr)Christina, Melvin, Corvin + Frank","Kanne1466 / 18.05.2008 / gefundenzumindest noch silber, war aber ebenfalls ja gar nicht eingeplant.Mal eine etwas andere Aufgabenstellung,aber alles gut zu finden bzw. zu errechnen.Danke für den netten Cache !"],"descriptionSnippet":"kleiner Multi","status":"kann gesucht werden"}