{"hiddenAt":"16.09.2007","waypoint":"OC5B79","coordinates":"E 011° 03.479' N 51° 17.358'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B79","description":"Dieser Cache gehört zu einer Cache-Serie welche anlässlich meines Geburtstages von meinen Eltern gelegt wurden ist. Sie führt Euch durch den Wald meines Heimatortes. Dort befindet sich auch ein schönes uriges Waldlokal in den man sehr gut Fisch- und Wildgerichte essen kann. Wenn Ihr vom Cache Teichholz 1 kommt benutzt den Weg beiN51° 17.385 E011° 03.669Bei diesem Cache liegt das Problem nicht im finden des Caches sondern .... na Ihr werdet es schon sehn.Im Deckel des Caches befindet sich ein Hinweis für den Bonuscache Teichholz.© Georobert11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvare ubuyra Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Teichholz #2 Teichholzlinde von Georobert11","cacheType":"Multicache","terrain":1.5,"logs":["helmut# / 16.06.2015 19:25 / gefundenNach Nr.1 auch die Nr.2 abgearbeitet.Hier hat sich der Owner eine sehr schöne Ecke ausgesucht und auch einen hervorragenten Cache aufgebaut.DFDChelmut#36Mobil mit c:geo16. Juni 2015 ","luckykaefer / 22.06.2014 12:57 / gefundenAls GC gesucht und gefunden. Oh, was sind wir hier umhergeirrt, da uns das GPS im Stich lies. Aber alles gut gegangen und gefunden.","tingeltangelbob / 25.10.2009 / gefundenVor 7 Jahren schon auf gc geloggt Danke und Gruß Tingeltangelbob ","hallebiker / 28.03.2009 / gefundenVon außen sieht das Waldstück wie viele andere aus, entpuppt sich aber im Innern als wahres Idyll. Die Dose war auch ohne Spoiler schnell gefunden, nur die Aufgabe ließ sich nicht lösen, weil das benötigte Hilfsmittel verschwunden ist, da half auch kein TJ(Danke Günter für die geduldige Hilfe!) wir konnten aber mit dem Owner telefonieren und haben trotzdem Logfreigabe erhalten, Danke fürs Zeigen der schönen Location und die nette Idee!","nimmerklug / 29.01.2009 / gefundenWenn vier Leute einen Cache suchen kann der sich ja nicht lange verstecken...TFTC","LtThomson / 09.10.2008 / gefundenDank des Besuchs des owners, konnten wir unsere Jagd nach dem Bonus fortsetzen. Fragen ist ja schließlich erlaubt <:-). Der Platz, an dem wir suchten war richtig. Leider fanden wir nur Reste der Verpackung.LtThomson"],"descriptionSnippet":"","status":"kann gesucht werden"}