{"hiddenAt":"20.05.2008","waypoint":"OC5B7F","coordinates":"E 007° 05.599' N 51° 42.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B7F","description":"© Felicitas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Hofschatz Nr. 2 - Hof Schmöning von Felicitas","cacheType":"normaler Cache","terrain":1,"logs":["MuffinGeoteam / 27.08.2017 21:21 / gefundenBei der heutigen Fahrradtour könnten wir endlich auch mal hier stoppen und suchen. Ein schöner Cache.Sehr gut zu finden. Schöne Gegend hierTFTC Gruß vom MuffinGeoteam","following / 23.07.2017 / HinweisWegen Privatgrundstück hier noch die Hinweise von einer anderen Website:Der Hofbesitzer ist über die Dose informiert.Üoreerfgr qre uvfgbevfpura Ubsznhr (decodieren)                A|B|C|D|E|F|G|H|I|J|K|L|M                N|O|P|Q|R|S|T|U|V|W|X|Y|Z            ","Hexchen71 / 27.12.2015 13:48 / gefundenHandylog ","Vitrus / 26.12.2015 / gefundenHeute mit dem Rad das 13. Adventstürchen in Lippramsdorf besucht. Danach auch hier vorbei gekommen und geloggt. Zum Glück steht im Listing das man hier ruhig kurz Privatgelände betreten darf. Fühlte ich mich nicht so beobachtet.GrüßeVitrus","gps_asbach / 07.10.2015 19:27 / gefundenNach dem Kauf einer neuen Brille in Marl Brassert und dem Besuch beim Schwager und Schwägerin in Haltern eine kleine Runde gedreht. Ein schöner Hof danke fürs Herführen.DFDC gps_asbach","Svensation / 03.06.2014 23:00 / gefundenDen Cache habe ich zwar gefunden, er liegt aber aus meiner Sicht zu nah am Gebäude. Ich würde schon fast sagen auf Privat-Grundstück.Der Hund hat zwar nichts gemacht, aber ich trau der Sache immer nicht.Die zwei Höfe sind zweifellos schöne Anwesen. TFTCSvensation & Chrissy","Avengers / 24.05.2014 14:35 / gefundenWar gut. Schnell mitgenommen.Danke       Avengers","COHELL 84 / 02.05.2014 / gefundenDank einer Hochzeitsfeier in der Nähe kam ich an diesem schönen Hof vorbei und erfreute mich daran dass hier auch ein kleiner Schatz zu bergen war. Dies war auch relativ schnell vollbracht und dadurch steht nun ein Log mehr im Buch drin.Einen kleinen Mitreisenden habe ich auch hier abgesetzt und hoffe dieser findet schnell einen neuen Weggefährten.TB in.","hejoro / 12.03.2014 11:38 / gefunden","hejoro / 12.03.2014 11:36 / gefunden11:35","geraustri / 05.07.2013 / gefundenMal im verbeimarsch mitgenommen.","squirrel42 / 24.05.2013 / gefundenAuch den 2. Hofschatz ließen cocoaswell75 und ich nicht links liegen, sondern suchten schnell am rechten Fleck und konnten so die Dose fix bergen.TFTCsquirrel42","Killekalle / 23.04.2013 / gefundenDiesen Cache habe ich am 23.04.2013 bei Gc.com geloggt. Nun hole ich das bei Oc.de nach.Vielen Dank für den CacheKillekalle","celticfairy / 20.10.2012 / gefundenDas war mein allererster Cache! Ich habe mein GPS-Gerät erst seit ein paar Tagen. Das Jagdfieber ist entfacht    ;)  Celticfairy","luebke2804 / 03.04.2012 / gefundenSchnell gefunden, schöne ecke.Tftc","Dremmel / 21.03.2012 / gefundenschnell gefunden,und der hund war süß :)","möweninsel / 24.06.2011 / gefundenAuch diese Dose loggen wir heute nach. Wie schon bei dem anderen Hofschatz.Hier damals unser Eintrag von GC:Ein Pils(z) geht immer :)Gut gefunden, fanden in der Dose einen Coin, der angeblich noch ganz wo anders liegt. Mitgenommen und den Besitzer des Coin beruhigt. :)DfdC und lieben Grußsagt Team Möweninsel Wahnsinn wie alt dieser Cache schon ist, schön das er noch lebt.","Macavity1966 / 29.01.2011 / gefundenSchnell gefunden, wieder nicht ich! ;-(Dieses Mal war es mein Neffe! :-)Vielen Dank! Nette Geschichte......M.","Geckofreaks / 27.12.2010 / gefundenUnser zweiter Fund. Das Familien Geschenk ( GPS) bringt alle auf trapp. Danke für den einfachen cache.MFG die Geckofreaks","fade2blade / 28.08.2010 / gefundenNach dem Hofschatz ! auch diesen Hofschatz 2 recht zügig gefunden.Leider keinen TB geichtet.DfdC am netten Ortfade2blade# 416. # 17:20 #"],"descriptionSnippet":"Wer mit dem Rad auf der Halterner Stausee-Tour unterwegs ist, den führt der Rundkurs auch zum Hofschatz Schmöning.","status":"kann gesucht werden"}