{"hiddenAt":"12.05.2008","waypoint":"OC5B08","coordinates":"E 011° 00.614' N 50° 50.320'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B08","description":"Jetzt kann man sich auch in Richtung Süden kurz die Beine vertreten.© tetley032, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lame Micro A71 Dornheim WEST von tetley032","cacheType":"Drive-In-Cache","terrain":1,"logs":["Josua-EF / 08.04.2018 09:20 / gefundenSchnell gesucht, gefunden und geloggt.","Tinkiwinki2016 / 06.04.2018 11:18 / gefundenAuf der Heimreise vom Erzgebirge schnell gefunden 😀Tftc","MLSKFL7608 / 10.10.2017 20:28 / gefundenGut und schnell gefunden","PeMa Choppers / 10.07.2017 11:19 / gefundenHeute mal wieder auf Dosensuche gegangen,da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!29 - 10. Juli 2017    ","chemodance / 18.04.2017 20:07 / gefundenAuf unserer Rückfahrt vom Osterurlaub in Berlin haben wir hier einen kurzen Stop eingelegt und uns auf Dosensuche begeben.Der Kleine konnte sich nicht lange vor uns verstecken und jetzt haben wir einen Smiley mehr. Vielen Dank fürs Legen und Pflegen sagen chemodance mit lump89 und polimei ","Haubenmeise / 27.12.2016 / gefundenDies ist ein Nachlog eines Caches, den wir in den letzten Jahren gefunden und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)","Besen85 / 31.10.2016 16:16 / gefundenAuf dem heimweg noch schnell mitgenommen danke ","IndiSuhl / 20.10.2016 17:59 / gefundensiehe Log bei geocaching.com","Sucher678 / 20.10.2016 17:39 / gefundenIm Regen schnell noch auf der Heimfahrt mitgenommen ","anmj / 17.08.2016 / gefundenSiehe Log bei geocaching.com","roma1983 / 09.07.2016 17:47 / gefundenAuf dem Weg nach katzhütte zu einer Kirmes und einer befreundeten Band, musste ein kleiner Stopp her und wie der Zufall so will, gab es hier auch einen Cache. Nach kurzer Suche konnten wir ihn und einen kleinen süßen Vogel auf der Wiese gut finden. ","DJMusichaos / 09.07.2016 17:42 / gefundenObwohl wir den daily schon hatten schnappten wir uns nach kurzer Suche auch noch diese Dose.Was so eine kleine Pullerpause auf dem Weg nach Thüringen zu einem Konzert von A'n'T doch für Möglichkeiten bereit hält:) ","afa-Team / 25.06.2016 / gefundenSchneller Fund auf der Fahrt nach Suhl und muggelfrei geloggt.DfdC vom afa-Team.","bieneJuP / 25.06.2016 15:28 / gefundenDas war unser 12. Urlaubscache bei GEO und der 1. hier bei OPEN auf der Fahrt nach Stützerbach.Danke sagen biene45/ bieneJuP aus dem Brandenburger Land","Locke72 / 27.05.2016 14:04 / nicht gefunden----------Wenn der noch da sein soll, dann zweifle ich an den \"schnellen\" Funden.trotzdem DfdC sagtLocke72DfdC sagt**Locke72**","SDfromD13 / 21.05.2016 / gefundenOC#37, GC#640So.. nun geht es wieder heim vom Mega in Erfurt.Jetzt werden nur noch die Statistiker an den Parkplätzen mitgenommen.Der Cache ist zwar (unverständlicherweiße) etwas weit weg, aber so ist's nun mal.Vielleicht ja auch nur eine Momentaufnhame...TFTC sagt SDfromD13","haschek / 05.03.2016 06:04 / gefundenPipipause gemacht ","Eilie und Co / 30.01.2016 21:00 / gefundenAuf dem Weg in den Winterurlaub konnten wir dieser Dose nicht widerstehen. DfdC","schatzmeister84 / 13.08.2015 19:47 / gefundenAuf dem Heimweg vom Erfurter Flughafen mal kurz die Beine vertreten und das Logbuch bereichert. TFTCDamals vergessen auch hier meinen Logeintrag zu hinterlassen ;) ","cahw / 03.08.2015 22:50 / gefundenNach einwenig suchen gefunden. DANKE"],"descriptionSnippet":"","status":"kann gesucht werden"}