{"hiddenAt":"30.12.2007","waypoint":"OC5B99","coordinates":"E 011° 58.249' N 52° 32.447'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B99","description":"Tangermünder   Altes RathausIm Jahr 1009 wirddie Burg Tangermünde erstmals urkundlich erwähnt. Wenig späterentsteht im Schutze der Burg die gleichnamige Stadt. Die direkteLage am Ufer der Elbe macht den Ort zum Erhebungsplatz vonFlusszöllen. Im 14. Jahrhundert residiert der römisch-deutscheKaiser Karl IV. auf der Burg in Tangermünde. Im 15. Jahrhunderterlebt die Stadt ihre Blütezeit. Es entstehen prächtigeBacksteinbauten, wie das Rathaus und die Stadttore.Tangermünde - Rathaus  Der Ostflügel des      Rathauses mit seiner prächtigen 24 m hohen Schauwand wurde um      1430 errichtet.  Etwa 50 Jahre später wurde der      quergerichtete Baukörper mit der Gerichtslaube angebaut. Das      Erdgeschoss und die Kellerräume werden als Museum     genutzt.Zum Cache: EinMicroDen Cache zu finden wird nicht das Problem sein, dieSchwierigkeit liegt darin es unbemerkt zu tun. (Muggels) An einemDonnerstag wird es fast unmöglich sein den Cache unbemerkt zuloggen (Markttag). VielSpaß beim Suchen und wieder gut verstecken.                   Erzeugt mit CacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgv Rfqr Hf","caseType":"mikro","difficulty":3,"condition":"ok","name":"Tangermünder Altes Rathaus von Buckel","cacheType":"normaler Cache","terrain":1,"logs":["Dingsy / 01.07.2017 14:57 / gefunden🙂 ","Dingsy / 01.07.2017 14:46 / gefunden🙂 ","Lexa7 / 27.06.2017 17:25 / gefundenSehr witzig","Bani13 / 02.06.2017 15:51 / gefundenAuf unserer Elberadtour hier für diese Dose angehalten. TFTC 15.38 Uhr","Preator / 14.05.2016 14:47 / gefundenBei unserem heutigen Ausflug nach Tangermünde hatte Mulli hier den richtigen Griff. Vielen Dank fürs Verstecken sagen Preator u. K.","Tante211264 / 19.09.2015 22:17 / gefundenTante211264 war hier und wurde gleich fündig. DfdC ","noiram / 26.08.2015 21:00 / gefundenNun war es endlich soweit. Mein langersehnter Traum ging in Erfüllung. In netter Begleitung fand meine 1. Elberadweg- Tour von Magdeburg bis Tangermünde statt. Mit dem Zug reisten wir vorgestern von Quedlinburg nach Magdeburg. Von dort radelten wir bei schönstem Wetter los. Nach einem guten Frühstück in La Porte kamen wir nach dem Besuch schöner Orte gestern Abend in der Kaiser- und Handelsstadt an. Unsere heutige Radtour führte uns über Fischbeck nach Jerichow. Ziel Klosterbesuch. Zuvor 1. Panne. Dank an den netten Helfer! Danach schauten wir uns nach einem leckeren Abendessen die schöne Stadt an. Am Rathaus kamen wir bei Nacht an, begrüßten Grete und suchten und suchten. Dank & Gruß an die beiden Cacher. Der Kleine ist ja wirklich sehr gut versteckt! Traut euch!!! Oh, es gab sogar noch ein leckeres Eis! Mh! Morgen geht es wieder nach Hause. Irgendwann werde ich diese schöne Stadt noch einmal besuchen. Hier gibt es noch so viel zu entdecken! Tages –km: 37,33Danke & LG aus dem Ostharz","Lena-leni / 01.08.2015 13:41 / gefundenNicht so leicht bei Angst vor Spinnen... 13:41","Schnupperich / 11.12.2014 19:13 / gefundenDiese Dose konnten der BobFahrer, Hilti und ich dank der spontanen Hilfe einer Passantin mit den Worten \"etwas weiter links\" schnell finden und loggen. Es war aber auch der einzige Zeuge unserer Suche. Anschließend gings in die Zecherei zum Abendmahl.Vielen Dank für dieses Döschen !","BobFahrer / 11.12.2014 19:08 / gefundenSchnell mit Schnupperich geloggt. Dank einer Nachtwanderin, die uns einen kleinen Hinweis gab schnell gefunden. Danke","pinguxyz / 09.11.2013 / gefundenHaben sehr lange gebraucht.  Das ist ja mal ein Versteck.  Dabei noch einen anderen cacher getroffen.  Gesucht und gefunden.  TFTC","obiwan002 / 24.04.2013 / gefundenBereits am 21.10.12 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","teq2 / 25.09.2012 / nicht gefundenTja, erst mal führten uns die GPSr einmal rund ums Rathaus - wir suchten dann die wahrscheinliche Seite ab, recht muggelfrei, denn es war schon relativ spät.Gefunden haben wir nichts auch als wir nach dem Abendessen beschlossen, nochmal aufgrund der Satellitenansicht nochmals die Seite des Rathauses zu scannen. Wieder nichts - also haben wir aufgegeben.Würde mich interessieren, wo wir das Teil übersehen haben.","mag1807 / 14.07.2012 21:00 / gefundenEin wirklich schönes Gebäude. Wir haben es unauffällig umrundet. Dabei stellten wir fest, dass andere auch unauffällig unterwegs waren. Wir haben Artgenossen getroffen. Kurz darauf wurden wir fündig.Danke!","Biera / 17.06.2012 / gefundenDa wir uns mehr als genug Zeit für das Projekt  [url=http://coord.info/GC32KYW] Die Tour [/url] genommen haben, konnten wir auch den ein oder anderen Tradi am \"Wegesrand\" mit einsammeln.In Tangermünde blieben wir eine Nacht, sodass am Abend noch ein Stadtrundgang auf dem Programm stand, bei dem dieser Tradi mit geloggt werden konnte.TFTC","Die Dachse / 21.09.2011 / gefundenBeim Spaziergang vor der Abendveranstaltung geloggt. Es gab keine Muggel,dafür aber nette Mitcacher.Vielen Dank fürs Zeigen.","Fröschlie / 19.08.2011 / gefundenDa haben wir aber ganz schön lange gesucht, bis Luxx777 sich dann doch noch mal ermutigte und richtig zugriff.Vielen Dank und liebe Grüße aus DResden,Fröschlie.","luxx777 / 19.08.2011 / gefundenHier mussten wir ganz schön überlegen und suchen, bis wir den Cache endlich hatten. Muggels waren zum Glück nicht so viele unterwegs.Viele Grüße aus DresdenLuxx777 zusammen mit Fröschlie","schmueller / 10.08.2011 / gefundenHeute durch Schmueller Junior 1 entdeckt und gehoben. Der Muggel, der grad vorbei kam hat den Freudenschrei nicht deuten können .Verstecke gabs für 20 Caches... Das Problem war, das richtige zu finden...TFTCSchmueller","DJ_TRoy / 23.04.2011 / gefunden20:50 gefunden :) sogar mit meinem ersten Coin "],"descriptionSnippet":"","status":"kann gesucht werden"}