{"hiddenAt":"16.12.2007","waypoint":"OC5BB5","coordinates":"E 012° 07.400' N 52° 29.999'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BB5","description":"DorfkircheGroßwulkowDie Kirche St.Anna zu Großwulkow die älteste romanische Backsteindorfkirche inDeutschland. Die Kirche wurde imgleichen Rundbogenstil des romanischen Backsteinbaus errichtet, wieer in der 1150 – 1172 erbauten Klosterkirche Jerichow Anwendungfand. Ihr Fundament ist aus Feldsteinen gefügt; vermutlich war ihrVorgängerbau eine slawische Kultstätte. Die Kirche wird erstmals imJahre 1172 in einer Urkunde des Erzbischofs Wichmann vonMagdeburg erwähnt, doch ist sie mit Wahrscheinlichkeit viel älter.Im Turm hängt für die Besucher nicht sichtbar, eine um 1200gegossene romanische Glocke. Auf ihrem Klangkörper sind, kunstvollineinander verflochten, Alpha, Omega und das Patriarchenkreuz inWachsfadentechnik eingearbeitet. Ein romanisches Triumphkreuz (um1160) bestimmt das Innere der Kirche; es wurde erst im Jahr 1955entdeckt. Nach der Restaurierung erhielt es seinen Platz imTriumphbogen zurück. Ein original erhaltener romanischer Taufstein(12.Jh.) befindet sich im Chorraum.Ein romanischesTriumphkreuz (um 1160) bestimmt das Innere der Kirche. Es warvermutlich schon bei ihrer Weihe vorhanden. Bis es 1955 entdecktwurde, wusste kein Lebender mehr von seiner Existenz. Nach derRestaurierung erhielt es seinen Platz im Triumphbogen zurück. Ein original erhaltener romanischer Taufstein (12. Jh.) befindetsich im Chorraum. Auf der an den Westturm grenzenden Seite des Schiffs sind -ehemals offene - Rundbogen zu sehen. Ihr mächtiger Pfeiler istexakt so breit wie die Eingangstür und befindet sich ihr genaugegenüber.         Das ist nicht zufällig so. Im Turmraum stand, zu romanischer Zeit,der Taufstein vor dem Pfeiler - beide wachten wider das Böse, dasdurch die Pforte in das Gotteshaus einzudringentrachtet.Zum Cache: EinMicroDen Cache zu finden wird nicht das Problem sein, dieSchwierigkeit liegt darin es unbemerkt zu tun.(Muggels)Viel Spaß beim suchen undwieder gut tarnen.                         Erzeugt mit CacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Kirche St. Anna zu Großwulkow von Buckel","cacheType":"normaler Cache","terrain":1,"logs":["kni66 / 22.01.2017 16:04 / gefunden#7Schnell gefunden und geloggt.  Danke für das Verstecken. ","tommysen / 02.09.2016 16:00 / gefundenAus Genthin kommend mal extra einen anderen Weg nach Rathenow gewählt um einige Dosen auf dem Wege habhaft zu werden.Hier konnten wir gut fündig werden.Schade das es so wenige OC caches gibt.Danke für diesen.#17DFDCTommysen","phoenix66 / 01.07.2015 17:07 / gefunden","DieHobbitz / 03.10.2013 17:00 / gefundenDrei der Hobbitz auf ihrer Tour durchs Jerichower Land. Wetter war schön, das Baby hat es genossen. Der war nun wirklich schnell erledigt. War auch unsere zweite Kirche an diesem Tag. Papa gefunden.Danke für den Cache!","Schildi_2004 / 20.07.2013 / gefundenAuch hier sind wir bei unserer Runde im Jerichower Land gewesen.Danke für den Cache!","rjahnt / 19.07.2012 / gefundenAbends 21:00 Uhr sind auch die Muggels weg. Da kann man den schön mal eben mitnehmen!Idyllisch hier! ","obiwan002 / 26.10.2009 / gefundenMit einiger Verspätung nun auch hier der Log auf OCIch bedanke mich für den Cache und sende schöne GrüßeMdMmes","darkstone / 28.12.2008 / gefunden<i>\"Bibber-Zitter-Runde\" <\/i><b>3/4 - 28.12.2008 - 15.55<\/b>Einer der letzten Caches in meiner Homezone. Dank super Koordinaten war der Cache auch ohne Spoiler sehr schnell gefunden. <b>Leider ist das Logbuch total voll!<\/b>. Danach ging es über den Plattenweg nach Redekin<b>TFTC Darkstone<\/b><i>visit us @ (http://www.team-jerichow.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  <\/i>","littledemon / 23.12.2008 / gefundenStation 5 unserer \"Weihnachts-Familien-Ich-zeig-euch-was-geocaching-ist-Tour\" Da es gegen 17 Uhr nun schon richtig dunkel war, haben sich Schwesterlein und Mama nicht mehr auf den Kirchhof getraut, also Paps und ich alleine los.. Dank meiner Erfahrungen mit den anderen Kirchen-Caches durfte ich diesmal finden und zugreifen, einmal schneller als Paps!  Vielen Dank für den schönen Cache, auch im Namen meiner Family!","upigors / 30.11.2008 / gefunden15/20 auf unserer heutigen Tour mit fragglechen im Team durchs Jerichower Länd'le...Schnell gestoppt, etwas länger gesucht, gefunden, geloggt, wieder versteckt und weiter ging es. Danke für diesen schönen Cache sagt upigors","Koofi + Schatzi / 26.11.2008 / gefundenDer Cache war schnell gefunden, im Logbuch ist von hinten noch Platz zum Loggen.Danke an Buckel ","Euni / 01.08.2008 / gefundenUm 14.50 Uhr mit meiner Tochter, die am 1. August Geburtstag hat, meinem Sohn, meiner Frau, meinen Eltern und meinen Schwiegereltern gefunden.Von Karlheinz Stephan (Pfarrer i. R.) erhielten wir eine Kirchenführung. Er erläuterte uns die Umgestaltung des Triumphkreuzes, bei der die Königskrone durch eine Dornenkrone ersetzt wurde, und die Entwertung der Altarplatte mit Weihekreuzen nach der Reformation.Eine Tafel erinnert an einen Raubmord im Jahre 1828. 1986 war der Bauzustand so schlecht, dass der Chor gesperrt werden musste. 1992/93 erfolgte die Restaurierung.Außen kann man auch zwei kleine Ritzsonnenuhren entdecken.Danke an Buckel.Euni","eliminator0815 / 28.01.2008 / gefundenDer eliminator0815 war da!<br/><br/>Der Startpunkt meiner heutigen \"buckeligen\" Montagstour befand sich hier in Gro&#xDF;wulkow. Ich konnte den Cache schnell und unbeobachtet finden und loggen.<br/>Danke!<br/><br/>Tsch&#xFC;&#xDF; Micha","MayBe / 15.12.2007 / gefunden1/2 um 17.20 UhrHier musste ich heute spontan einen Betatest machen, ging gar nicht anders. [;)] Exakte Koordinaten führten mein GPS, das in der Nähe von Gotteshäusern normalerweise verrückt spielt, zuverlässig zum Ziel.Danke für den Cache, der meine Aufmerksamkeit das erste Mal auf die Kirche lenkte, an der ich sonst immer nur vorbeigefahren bin.LG MayBe(#291+2)"],"descriptionSnippet":"","status":"kann gesucht werden"}