{"hiddenAt":"16.05.2008","waypoint":"OC5B77","coordinates":"E 011° 04.162' N 51° 16.868'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B77","description":"Ein schneller Drive-In Cache für zwischendurch und Besucher des Owners.  Zum Cache: Bei den Koordinaten befindet Ihr euch bei einer alten Wasserförderanlage, welche direkt vor dem Owner-Haus steht.Diese Anlagen wurden im Jahre 1925 durch eine zentrale Wasserversorgung ersetzt.Wenn ihr jetzt mit den Kompass in Richtung 30° seht, seht Ihr das Owner Haus dort findet Ihr den neuen Platz des Caches und wenn Ihr einmal da seit klingelt an der Haustür für ein Gespräch mit den Owner.Wenn ihr Euch umschaut könnt ihr vielleicht noch den TB Mutti&#39;s Auto entdecken.Auf neugierige Muggels ist besonderst achtzugeben.© Georobert11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Cbfgobgva xraag qra Pnpur ","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Owner Cache von Georobert11","cacheType":"normaler Cache","terrain":1,"logs":["bloslo / 31.10.2015 / gefundenDas war unser erster Owner-Cache. Den Aha-Effekt hatten wir erst, nachdem wir das Listing genau gelesen hatten. Den TB von Muttern haben wir natürlich auch entdeckt. DfdC!","Engel-Team / 24.10.2015 15:52 / gefundenTFTC auf einer Tour mit unseren Freunden bei herrlichem Herbstwetter ","helmut# / 15.04.2015 17:18 / gefundenNach dem Wherigo von Kindelbrück sind wir den Weg in die Steinzeit gefolgt und habe hier die Schätze gehoben.Dieser war einer davon. DFDC24mobil mit c:geo DFDC helmut#","luckykaefer / 22.06.2014 11:37 / gefundenAls GC gefunden und geloggt. Danke","FU88 / 01.09.2013 15:44 / gefundenIch logge diesen mal nach  , ich hätte ihn am 01.09.2013 schon gefunden , damals aber nur auf geocaching.com geloggt. Hoffe das ist ok ","diainsel.de / 07.08.2009 / gefundenMit Hilfe von Familie Owner doch noch schnell gefunden auf unserer heutigen Tour.TFTC, GrußEberhard","450toni / 29.05.2009 / gefundenTFTC!!Mit kleiner Hilfe schnell gefunden!","Olle+Oller / 09.05.2009 / gefundenMit Gastcacher aus dem Eichsfeld die nette Runde gemacht und gefunden.Dawir noch die alte Beschreibung mit hatten, wussten wir nichts vom Umzugdes Caches und haben die Pumpe (jetzt kann man es ja schreiben) fastdemontiert. Ein Klingeln beim Owner half uns dann weiter. Ein nettesGespräch und natürlich Erfahrungsaustausch rundeten das Ganze ab.Grüße an den Owner und seinen VaterTFTCOlle+Oller ","hallebiker / 28.03.2009 / gefundenDer Owner war leider nicht zu Hause, aber wir haben trotzdem mit seiner besseren Hälfte ein kurzes Schwätzchen beim Loggen gehalten, TFTC.","nimmerklug / 29.01.2009 / gefundenNach dem wir im Dunkel durch die Teichholzrunde \"geschlittert\" waren, wollten wir diesen Cache dann auch noch mitnehmen. Leider war der Owner nicht da, aber zum Glück war ja dann doch noch eine nette junge Frau zu Hause und hat uns vier \"mysteriösen Gestalten\", die da Nachts klingeln freundlich weitergeholfen.TFTC","wildblue&mildgreen / 09.10.2008 / gefunden","LtThomson / 09.10.2008 / gefundenCache sehr schnell erledigt und nett mit Georobert11 geplauscht. Tipps für die Teichholzserie gabs zum Glück auch.DankeLtThomson und Wildblue","haenselmen / 14.09.2008 / gefundenAuf der Rückfahrt noch schnell gefunden.PS hat im wald auch so Spass gemacht und nasse Füße hatte ich auch."],"descriptionSnippet":"Ein schneller Drive-In Cache für zwischendurch und Besucher des Owners. ","status":"kann gesucht werden"}