{"hiddenAt":"16.09.2007","waypoint":"OC5B78","coordinates":"E 011° 04.254' N 51° 17.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B78","description":"Dieser Cache gehört zu einer Cache-Serie welche anlässlich meines Geburtstages von meinen Eltern gelegt wurden ist. Sie führt Euch durch den Wald meines Heimatortes. Im Wald befindet sich auch ein schönes, uriges Waldlokal in den man sehr gut Fisch- und Wildgerichte essen kann. Am Startpunkt angekommen solltet Ihr einen Wegweiser sehen. Schaut genau hin welcher Ort ist am weitesten entferntA=kmB= Anzahl der Buchstaben des OrtesC= B-ADer Cache müsste nun schnell zu finden sein bei N51° 17.(A+1)1(A*B-19) E011° 03.(A*2+1)0(C-A-1)Der Cache wird durch eine Zauntür geschützt aber !!!Achtung!!! klettern ist hier absolut verboten.Am Pumpenhaus seht Ihr eine Jahreszahl diese sei ABCB (wichtig für den Bonuscache Teichholz).Im Deckel des Caches findet Ihr einen Hinweis für den Bonuscache Teichholz.© Georobert11, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Teichholz #1 Pumpenhaus von Georobert11","cacheType":"Multicache","terrain":1,"logs":["helmut# / 16.06.2015 19:14 / gefundenNach dem Erdbeerkauf in Kindelbrück haben wir hier halt gemacht und diesen Multi auch schnell gefunden.DFDChelmut#35Mobil mit c:geo16. Juni 2015 ","luckykaefer / 22.06.2014 12:00 / gefundenAls GC gesucht und gut gefunden. Danke","tingeltangelbob / 25.10.2009 / gefundenVor 7 Jahren schon auf gc geloggt Danke und Gruß Tingeltangelbob ","hallebiker / 28.03.2009 / gefundenDie kleine Dose zu finden war kein Problem, so konnten wir uns im neuen Logbuch als Erste eintragen,TFTC.","nimmerklug / 29.01.2009 / gefundenDer Cache war ganz gut zu finden, aber auf dem Weg dahin war es teilweise sehr glatt. Leider war das Logbuch durchgeweicht, da vermutlich der Deckel undicht war, bitte mal prüfen.TFTC","wildblue&mildgreen / 08.10.2008 / gefunden","LtThomson / 08.10.2008 / gefundenSchnell und sicher geloggt, das Auto schön schmutzig gemacht und anschließend festgestellt, dass die Druckversion Teichholz 2 zu Hause vergessen wurde. Heute wird der Angriff auf den Bonus wiederholt <:-).DankeLtThomson und Wildblue","haenselmen / 14.09.2008 / gefundenCache schnell gefunden[:D]"],"descriptionSnippet":"","status":"kann gesucht werden"}