{"hiddenAt":"22.05.2008","waypoint":"OC5BDE","coordinates":"E 007° 25.119' N 51° 37.052'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BDE","description":"Kurzer einfacher Multi durch das neue Gewerbegebiet der ZecheWaltrop.Einfaches Terrain (allerdings eine kleine Steigung) und einfacheAufgaben - geht mehr um das nette Ambiente.Die Zeche Waltrop war einSteinkohlen-Bergwerk in Waltrop.Die Zeche entstand im Zusammenhang mit dem nach 1900 verstärkten Wettrüsten dereuropäischen Staaten. Der preußische Staat kaufte nach 1900 Grubenfelder imRuhrgebiet, um Armee und Flotte mit Kohle und Koks zu versorgen. Die KöniglichPreußische Berginspektion Waltrop und die Königlich PreußischeBergwerksdirektion Recklinghausen waren für Bau und Betrieb der Zechezuständig. 1903 wurde der erste Schacht abgeteuft, 1905 die Förderungaufgenommen und 1909 eine Kokerei errichtet.Die Anlage gehörte dem preußischen Staat und wurde bis 1926 von der jeweilszuständigen Bergwerksdirektion verwaltet. 1926 wurde sie wie andere staatlicheBergwerke Teil der neu gegründeten Bergwerks-AGRecklinghausen, die 1935 mit der Hibernia AGzusammengelegt wurde, die der Staat 1917 übernommen hatte.1964 war die Zeche Waltrop akut von der Stillegungbedroht, die aber nach großem Protest der Bevölkerung abgewendet werden konnte,auch, weil die Stilllegung Waltrop besonders hart getroffen hätte, da sichWachstum und Wohlstand der Stadt fast ausschließlich auf der Zeche begründeten.1969 ging die Zeche Waltrop in den Besitz der neuen Ruhrkohle AG alsKonsolidierungsunternehmen der deutschen Steinkohleförderung über.1978 wurde die Zeche Waltrop mit der benachbarten Zeche Minister Achenbach in Lünen-Brambauer zusammengelegt. 1979 wurde Waltropstillgelegt.Die Zeche Waltrop gehört baulich zu den schönsten Schachtanlagen des Ruhrbergbaus.Die noch erhaltenen Gebäude stehen seit 1988 unter Denkmalschutz und werdengewerblich genutzt: unter anderem findet sich dort die Zentrale der Firma Manufactum. Im alten Magazingebäude befindet sich die FirmaHase-Spezialräder, in der ehemaligen Lampenstube dasArchitekturbüro Blanc & Mecklenburg.Einmal im Jahr erwacht die komplette Zeche Waltrop zur\"Extraschicht\", einem nächtlichen Kulturspektakel inmitten derhistorischen Industriekulisse.Wer heute auf das Gelände in Brockenscheidt kommt, glaubtnicht, was einmal hier an Industrieanlagen gestanden hat. Hinter der schönenZechen-Mauer stehen noch elf Hallen, die auf dem großen Gelände erhalten wurdenund heute unter Denkmalschutz stehen. Gleich hinter dem Pförtner-Haus liegtnoch ein kleines Gebäude aus den 50er Jahren, die sogenannteMilchbar, westlich davon Schalterhaus und Maschinenhalle. Im Zentrum desEnsembles liegen jedoch die eindrucksvolle Lohnhalle und das Magazingebäude mitder Lampenstube. Weiter nordöstlich der Lokschuppen, hier werden heute Oldtimerrestauriert.Keine Spur mehr von den vielen Gleisanlagen, keine Gerüste und keine Schlotemehr. Dennoch wirkt das Gelände lebendig. Die Gebäude haben ein aufpoliertesAntlitz bekommen, innen werkeln wieder wie damals viele Menschen. Doch dieNutzung der Hallen ist eine andere. Oben auf der Halde treffen sich Ausflügler,um den Blick über Brockenscheidt bis hinaus nachBrambauer zu genießen. Dreht man sich wieder um, dominiert das Hallen-Ensemble.Der Ausblick wird sich ändern, die Umnutzung geht weiter: Die Brachfläche nebendem neu errichteten Landschaftsbauwerk wird zu einem Gewerbegebiet ausgebaut.Dieser kurze Multi-Cache führt euch ein wenig durch das neue Gewerbegebiet. Daes sich letztlich um eine Sackgasse handelt, ist dort insgesamt relativ wenigVerkehr (außer zu Nachtzeiten: dann finden hier schon mal die örtlichenFormel-1-Qualifying statt) und man kann ganz gut Hunde und/oder Kinderwagenmitnehmen (nur an einer Station 4 müsste der Kinderwagen in Sichtweite kurzverlassen werden). Auf dem Weg von Station 2 zur Station 3 kommt ihr an der Firma „ManuFactum“ vorbei: wer ein wenig Zeit hat, sollte sich dasnicht entgehen lassen (zwar nicht ganz billig, aber teilweise auch sehrausgefallene Sachen).Öffnungszeiten: Mo-Fr 11:00-19:00, Sa. 10:00-18:00 - weiter Infos unter:http://www.manufactum.de/Auf dem Zechengelände liegt auch derCache „GCN2C2 - Handgemacht / Handicrafts“ …wer will, kann den ja gleich mitmachen !Nun aber mal los … (alle Koordinaten mit 3 NK-Stellen !) –Parken könnt ihr bei: N51 37.052 E7 25.119Station 1: N51 37.052 E7 25.119 Infotafel zur Zeche:addiere die Jahres- und Mitarbeiterzahl aus dem Jahr der größten BeschäftigungA = Station 2: N51 37.(A/10 - 360) E7 25.(A/10 - 347)Ihr seid an der ehemaligen „Milchbar“:zählt die Buchstaben der 4 aufgeführten WarenB = Station 3: N51 37.(056 + B) E7 25.(232 + B)Infotafel zum Schacht II:Addiere die vier Zahlen von der Infotafel zu „Schacht II“ (ohne die wilden 50er)C = Station 4: N51 37.(251 – C/10) E7 25.(523 – C/10)Erklimme die Pyramide undsuche die Außerirdischen:notiere die Gradzahl der Peilung (Kompass dabei ?!)D = zähle die kugelförmigen Verbinder in jeder Ebene derPyramide:diese 3 Zahlen werden sehr oft zur Veranschaulichung einer Dreiecksformelbenutzt.E = Summe der KugelnF = Fläche des Dreiecks G = Umfang des Dreiecks(da hier wohl viele scheitern: die Zahlen haben NICHTS mehr mit der Pyramide  zu tun -nehmt einfach die 3 Zahlen und denkt nach, in welchem Zusammenhang (mit Dreiecken)ihr die wohl schon mal gehört habt ...)Finale: N51 36.(A/10 + B + C/10 + 189) E7 25.(D + E +F + G + 10)Finde den Cache und schreib mir etwas Schönes … © Kanne1466, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Clguntbenfubuyre Ovexrafghzcs","caseType":"klein","difficulty":2,"condition":"ok","name":"Zeche Waltrop von Kanne1466","cacheType":"Multicache","terrain":2,"logs":["rolandforchrist / 18.10.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Landschildkroete / 25.12.2012 / gefundenHeute eine kleine Regenpause genutzt und diese schöne Runde angegangen.Wir hatten nicht erwartet soviel Interessantes vorzufinden.Es hat wirklich Spaß gemacht alles genauer zu erkunden.Danke fürs zeigen und viele nette Grüße von den Landschildkroetenin: 2 GK (Blau und Rot 2) und ein TBout: TB","HWR-Info / 20.11.2011 / gefundenHeute haben wir uns auf die Zechenrunde begeben undnach nicht allzu langer Zeit konnten wir uns ins Logbuch eintragen. Hat Spaß gemacht. Herzlichen Dank fürs zeigen dieser Gegend .... TFTC und lg, Werner","Lockmaster / 25.06.2011 / gefundenSchnell gefunden DFDC","Lockmaster / 27.10.2010 / HinweisRichtige Koordinaten und Punkt gefunden aber kein Logbuch am 24.10.10","Adler Waltrop / 01.10.2010 / HinweisRichtige endposition gefunden aber leider kein logbuchgefunden","fbbiker / 07.03.2010 / gefundenHeute zum 2. Mal hier gewesen und durch ein wenig Kombination und Logik den Cach heben können. Schöne Runde, bei der man gleich 2 Cache heben kann.TFTCEva + Frank","Vitrus / 15.11.2009 / gefundenVor einiger Zeit am Finale gescheitert, da die Ostkoordinate durch das Peilen nicht so genau war.Heute mit Verstärkung recht zügig die Dose gefunden.Danke für den Cache.Vitrus","tojoda / 17.10.2009 / gefundenbereits auf gc geloggt gruß tojoda ","sally04 / 17.10.2009 / gefundenschon bei geocaching.com gelogt!","CampTeam / 14.10.2009 / gefundenHaben für  F   und  D  etwas gerätselt, aber heute beim zweiten Anlauf gut gefunden. DFDC.","silika / 10.08.2009 / gefundenIm dritten Anlauf gefunden, die Peilung stimmte nicht. Sorry, dass ich mich erst jetzt melde.Ich habe nämlich gestern meinen ersten cache eingesetzt, und ich denke man freut sich, wenn immer neue logs hinzukommen. SILIKA","oelman / 01.06.2009 / nicht gefundenLeider nicht gefunden, kein Kompass dabei, wir werden es aber nochmal versuchen.MfGMichi, Rainer & Oelie ","Feiwel4709 / 21.03.2009 / gefundenWenn man die höhere Mathematik weglässt, kommt man schneller zur Lösung :-)Im 2. Anlauf dann schnell gefunden.OUT: KrokodilIN: Fisch","Kalle Blomkvist / 27.12.2008 / gefundenAuch bei Geocaching.com gelogt. TFTC Kalle Blomkvist ","natitom / 08.11.2008 / gefundenSchöner Cach, da hat sich jemand viel Mühe gemacht. Dies war unser erster Multicach - hat uns super gefallen.  Gruß Natitom","Neheimer / 04.10.2008 / nicht gefundenDiese Dreickeformel machte für uns keinen Sinn.","Steffi / 17.08.2008 / gefundenNach einiger (*hüstel*) Hilfe haben mein Neffe, eine Freundin und ich den Schatz gehoben :-)Gar nicht so leicht... aber es hat viel Spaß gemacht!Danke,Juliana, Tim & Steffi \t\t\t ","bunnyseek / 01.06.2008 / gefundenHeute sind wir losgezogen um in Waltrop einige Caches abzuarbeiten.Diesen Cache absolvierten wir zeitgleich mit dem Cache \"Handgemacht / Handicrafts\". An einen der WP&#39;s trafen wir dabei auf das Team Teuffels, gemeinsam ging es zu den Finalen Stationen der beiden Caches. Die Geschichte mit dem Dreieck bereitete uns einige Schwierigkeiten, aber letzlich hatte Teuffels-He die richtige Idee.Vielen Dank für diese Runde an den Owner.In: TBOut: TB","markkwi / 29.05.2008 / gefundenGefunden ! Seit ca. 17 Uhr steht der Markkwi im Log. Super Versteck. Ich bedanke mich für den schönen Rundgang. Markus "],"descriptionSnippet":"Kurzer einfacher Multi durch das neue Gewerbegebiet der Zeche Waltrop","status":"kann gesucht werden"}