{"hiddenAt":"14.12.2007","waypoint":"OC5BAD","coordinates":"E 012° 02.830' N 52° 47.366'","link":"https://www.opencaching.de/viewcache.php?wp=OC5BAD","description":"Straße der RomanikSandau - Kirche St. Nikolaus Geschichte:Pfarrkirche St. Nicolaus / St.Laurentius Die Pfarrkirche St. Nikolai zählt alsspätromanischer Backsteinbau zu den Nachfolgebauten derKloster-Kirche in Jerichow. Die Fertigstellung liegt um das Jahr1200. Nach einem Brand erfolgte ein neuer Ausbau. Der Westturmwurde in den letzten Kriegstagen, im April 1945, durchArtilleriebeschuss zu über 50% zerstört und ist nur als Ruine undMahnmal erhalten. Die Glocken hängen seit 1949 in den Schallöchernder Südwand.  Der Altarraum wurde1977-78 wiederhergestellt. Gegenwärtig wird der Turm restauriert.Sehenswert in dem schlichten Innenraum ist ein romanischesTaufbecken Viel Spaß      beim suchen, auf Muggels achten und wieder gut      tarnen.                     Erzeugt mit CacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znubavn ndhvsbyvhz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Romanikstrasse: Sandau - Kirche St. Nikolaus von Buckel","cacheType":"normaler Cache","terrain":1.5,"logs":["HanSa / 26.09.2016 16:09 / gefundenVon der anderen Elbseite kommend auf dem Weg nach Havelberg machten wir auch hier an der Kirche halt. Hier mussten wir schon etwas länger suchen. Erst nichts gefunden, dann nochmal die Logs durchgeschaut. Nochmals gesucht und nichts entdeckt. Mittlerweile hatten sich zwei Jungen dazugesellt die den Cache vor einer Weile mal versucht hatten zu finden aber auch nicht fündig werden konnten. Dann nochmal Listing und Hinweis abgecheckt. Dann fiel der Groschen und wir konnten endlich einen Fund verbuchen. Mann war das ne harte Nuss. Vielen Dank für's Verstecken. Viele Grüße von Team HanSa","Linde / 15.05.2016 / gefundenAuf der Heimfahrt hier Rast gemacht, die Kirche besichtig sowie den Cache gesucht und gefunden. Ohne Cache wären wir hier sicher vorbeigefahren. Wäre schade gewesen.Danke sagt Team Linde","Kernspinner / 25.06.2015 / gefundenWir waren in Saudau zur Teambildung und so ging es mit den Kollegen zur Kirche. Kurz die Beschreibung vorgelesen und die Kollegin hatte gleich den richtigen Griff. Nach der Pflicht (Log) ging es in die Kirche wo wir freundlich empfangen wurden. Es wurde die Geschichte der Kirche erzählt (deja vu) und uns die Gelegenheit gegeben die neuen Räume im nun fast fertigen Turm zu besichtigen.So ging es bis zur Glocke nach oben von wo man eine super Aussicht hat. Da können die Sandauer zu Recht stolz sein, dass sie 500.000 Euro Spenden gesammelt haben (+ 1 Mio EU Gelder) und gegen den Willen der Kirche den Turm wieder aufbauen konnten.DFDC,Kernspinner","Hinterlandeule / 09.02.2014 12:41 / nicht gefundenAuch nach langem suchen nix zu finden . Schade","obiwan002 / 24.04.2013 / gefundenBereits am 29.05.10 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","feuletong / 02.10.2012 / HinweisHallo!Der Platz ist sehr schön, wäre mein erster cache gewesen! Aber leider ist der Platz zwar zu sehen, jedoch durch einen Bauzaun nicht zu erreichen. Der Turm wird wieder aufgebaut und das dauert auch noch mindestens bis Ende 2013 (lt. Aussage einer Kirchenmitarbeiterin). Also bitte den Cache solange rausnehmen, um den Suchern die Enttäuschung zu ersparen!","Homer_81 / 14.01.2012 / gefundenHaben das schöne Wetter heute gleich genutzt um den Cache ausfindig zu machen. Dieser war gut versteckt aber danke des guten Hinweises schnell zu finden.","i.mehl100 / 25.12.2011 / gefundenMit etwas Anlauf gefunden.","westprignitz / 27.05.2011 / gefunden11.07 UhrKaum aus dem Auto raus, sah ich einen Rundsockel-Meilenstein, der foto- und koordinatenmässig erfasst wurde. Der Cache war gut versteckt.Kurz nach meinem Logbucheintrag, kamen Fahrrad-Geocacher, sehr wortkarge Leute, so dass ich mich schnell vom Acker machte.dfdc","Glubosch / 21.07.2010 12:40 / gefundenAm 21.07.2010 um 12:40 Uhr zusammen mit Gastcacher Lars gefunden. Da dieser Cache direkt auf unserem Heimweg nach Stralsund lag, war auch hier noch ein kleiner Zwischenstop fällig. Vor der Kirche unterhielten sich zu diesem Zeitpunkt ein paar Radfahrer also flohen wir zunächst erstmal ins Innere. Dort war ein kleiner Basar aufgebaut, um Geld für die Restaurierung des Kirchturms zu sammeln. Da draußen eh noch Betrieb herrschte, haben wir uns dort einfach mal umgeschaut und ein Schlüsselband mit der Aufschrift \"I love Geocaching\" entdeckt. \"EIN WUNDER\", dachten wir uns. Das mußte ich natürlich sofort kaufen. Die Dame, die den Stand betreute, erklärte uns dann, daß das Band mal jemand hiergelassen hat und ich mich einfach mit einer kleinen Spende revanchieren soll. Das tat ich dann auch und im Anschluß daran hoben wir dann endlich auch den Cache. An den Owner vielen Dank fürs Verstecken und an denjenigen unserer Vorgänger, der das Band hier ablegte, ebenfalls vielen Dank! Es war doch irgendwo zum Schmunzeln :-)","buchie / 20.05.2010 / gefundenvon der Mahonia aquifolium war nich mehr viel zu sehenaber ein schönes verstecktftc buchie","arbor95 / 15.08.2009 / gefundenauf Radtour nach Havelberg gefunden. TFTC sagt araber95","Pitti&Schnatti / 15.07.2009 / gefundenunser erster Cache von zwei auf dem Weg in die alte Heimat (Havelberg). Schnatti hatte hier die bessere Spürnase (Frauen sind die besseren Botaniker )TFTC Pitti & Schnatti","Mangie / 28.03.2009 / gefundenNachdem wir die Kirche umrundet hatten, wollten wir lieber schnell zur Sache kommen, um nicht unnötiges Aufsehen zu erregen.  Leider deckten sich unsere botanischen Meinungen nicht, so dass wir doch an verschiedenen Stellen suchen mussten. Letztendlich fand Man... den Cache [8D].Danke für diese Kirchenschau!","darkstone / 29.12.2008 / gefunden<i>\"Hin-Fähre-Zurück-Runde\" <\/i><b>4/8 - 29.12.2008 - 15.00<\/b>Direkt vor der Tür konnten wir super parken. Von dort aus sollten es noch 2m sein. Irgendwie kann das nicht sein. Nach einer Suche von 10 Minuten konnten wir den Cache finden. Wir mussten jedoch feststellen, dass die Koordinaten rund 10m von den angegebenen Koordinaten abweichen. Ich hab spontan mal eine Messung gemacht.<b> Vielleicht muss der Owner nochmal kontrollieren. Meine Messung: N 52°47.373 E012°02.830. Außerdem ist das Logbuch voll. <\/b>Wir haben dem Cache einen Bleistift spendiert. <b>TFTC Darkstone<\/b><i>visit us @ (http://www.team-jerichow.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  <\/i>","el.Barto / 18.03.2008 / gefundenSchon oft sind wir hier vorbeigefahren. Jetzt war der Cache endlich ein Grund mal anzuhalten.Nach ein wenig Rätselei vor Ort (war halt eine spontane Aktion...) gut gefunden.Danke für den schönen Cache!el.Barto#25[This entry was edited by el.Barto@gmx.net on Monday, August 18, 2008 at 9:38:22 AM.]"],"descriptionSnippet":"","status":"kann gesucht werden"}