{"hiddenAt":"17.05.2008","waypoint":"OC5B24","coordinates":"E 009° 19.680' N 49° 22.297'","link":"https://www.opencaching.de/viewcache.php?wp=OC5B24","description":"Den Legenden zufolge tummelten sich auf dem Reechemer Blocksberg in der Walpurgisnacht die Hexen der umliegenden Dörfer. Es ist nicht ausgeschlossen, dass sich die Hexen hier auch zu anderen Gelegenheiten treffen. Parkt daher Euer Cachemobil an den Startkoordinaten. Hier findet Ihr auch einen Hinweis, welche Richtung Ihr einschlagen müsst und los geht's.Schaut Euch hier nach tief fliegenden Besen um. Wenn die Luft rein ist geht 177m Richtung Norden (Peilung 33°N).Ihr befindet Euch nun direkt an dem Punkt an dem zur Walpurgisnacht getanzt und gefeiert wird. Inmitten der 3 Bäume hat man hier eine schöne Aussicht. Es wäre viel zu gefährlich den Cache direkt hier zu verstecken. Ihr benötigt folgende Informationen:A: Wie hoch liegt dieser Punkt? (Die Antwort findet Ihr auf einem Schild).B: Mit wie vielen Schrauben ist dieses Schild befestigt?Suchen müsst Ihr dann bei N49°22.(A+84) E009°19.(B+885). Bis auf die letzten paar Meter könnt Ihr auf dem Weg bleiben und die herrliche Aussicht genießen.Folgt dem Weg weiter bis Ihr wieder an Eurem Cachemobil angekommen seid.Viel Spaß beim Suchen wünschtTeam Reechetröpfle© Reechetröpfle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß qre 3 qvpxra Qnzra","caseType":"normal","difficulty":2,"condition":"ok","name":"Reechemer Blocksberg von Reechetröpfle","cacheType":"Multicache","terrain":1,"logs":["ufade / 13.04.2014 / gefundenSchöne Runde am sonntag Nachmittag. Alles gut gefunden.","ImmaMeer / 06.01.2014 15:00 / gefundenAufgrund der momentanen Hexenmanie unserer Tochter haben wir diesen Cache mal aufgesucht. Anfangs sind wir erst mal in die falsche Richtung, haben dann aber noch die Kurve bekommen..Ein interessantes Flecken ist da am Hexentreffpunkt. Schnell könnten wir so das Finale bestimmen und haben vor Ort dann gleich erfolgreich gesucht.Leider könnten wir aber den tiefliegenden Besen nicht finden, was für die kleine aber vorab als Highlight bestimmt war. Allerdings waren hier wohl auch ziemlich viel Waldarbeiten durchgeführt worden, eventuell ist so auch der Besen zum Opfer gefallen.Auch am Finale wurde viel gewerkelt und der Behälter war ziemlich offenliegend und leider inhaltlich nass aufzufinden.Alles in allem aber ein schöner kleiner Rundgang.Vielen Dank dafür..","Ranikli / 13.04.2012 / gefundenHex, hex... Bibbi Bloxberg war wohl gerade mit ihrem tieffliegendem Besen Kehrwoche machen. Am Start keine Hinweise registrieren können. Vielleicht auch im Cache-Fieber übersehen. Trotzdem hartnäckig gesucht und jede Minute dieser schönen Tour genossen! Zum Schluss glücklich gelogt. So soll es sein!!! Danke für´s versteckenTeam Ranikli","TheWizard / 09.10.2011 / gefundenHallo, gefunden! Sehr schöne Landschaft!Wie bereits einige andere hier, hab ich den Cache auch größtenteils nicht mit den Hinweisen gefunden- ich glaube, da ist schlicht heute was abhanden gekommen. Am Startpunkt konnte ich auch retrospektiv nichts finden, das mir sagt, in welche Richtung es geht. Dadurch ist natürlich auch die Peilung nicht möglich. Nur über die Beschreibung und auf einem kleinen Spaziergang (man ist halt schon mal da...) entdeckt man dann, wohin einen die Peilung wahrscheinlich hätte führen sollen. Zum Glück passen ab da dann die Hinweise wieder bzw. noch. Der Cache ist damit schließlich gut zu finden.Vielen Dank! Vielleicht mal die Hinweise etwas erneuern am Anfang, denn landschaftlich ist das schon schön dort!Gruß,The Wizard","CARPETEMPUS / 13.02.2011 / gefundenSchöner kleiner Multi! Gut zu finden - Schöne Landschaft!Out: MaßbandIn: TeddyDanke für's Verstecken!","Elwetritsches / 27.12.2008 / gefundenDas war wirklich saukalt da oben heute ! Da hätte sich die eine oder andere Hexe nach etwas Verbrennung sicherlich gesehnt  Schöne Runde mit Terex und Aussicht. Am Ende haben wir die Box noch ein wenig aufgefüllt. Danke für den Cache Team Elwetritsche In: 2*TBOut: Nix ","F-U-Z-Y / 08.11.2008 / gefundenHeute diesen schönen Multi schnell finden können.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y","Seven-fifty / 06.07.2008 / gefundenIm zweiten Anlauf -- nachdem das PDA mit Navi-Software sich doch als nicht sooo ganz cachetauglich erweist, sondern eben nur ungefähr in die Richtung navigiert -- heute den Original-Cache gefunden.Zunächst weiter talwärts die falschen Damen \"untersucht\"....... rotwerdIm ersten Anlauf Startpunkt mit Zielkoordinaten verwechselt (jaja, ich weiß: Lesen bildet.......), auf Cachefinden verzichtet und stattdessen Aussichtspunkt im Rahmen eines Spaziergangs durch die Umgebung gefunden = herrlicher Flecken Erde!!!! Herzlichsten Dank für diesen tollen Cache.Besonders erfreulich:  Cache ist ohne \"Bad in den Dornen\" erreichbar -- super!no trade","BoersenbaerBen / 28.06.2008 / gefundenTolle Aussicht bis in die Löwensteiner Berge. Und daneben noch mein 200. Cache, der sollte schon etwas besonderes sein.  NTNL. TFTC.Börsenbär Ben","nikolausi_1 / 01.06.2008 / gefundendas war recht mühsahm-aber mit einen bisschen guten willen gehts dann doch.bitte mal nach stage 1 schauen weil die verabschiedet sich ganz almählignikolausi_1 sagt dankeschön"],"descriptionSnippet":"","status":"kann gesucht werden"}