{"hiddenAt":"01.06.2008","waypoint":"OC5CFF","coordinates":"E 007° 53.625' N 49° 55.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CFF","description":"Getreu diesem Motto schicke ich Euch auf diesen kurzen aberknackigen Multi. Als Belohnung wartet eine \"richtige\" Dose.Sucht an den oben angegebenen Koordinaten eine Filmdose mitden Koordinaten des Finals. Das ist auch schon alles. ;-)Als Ausrüstung empfehle ich Klamotten, die schmutzig werdendürfen und evtl. eine \"Einstiegshilfe\", wenn man keine der vor Ortfindbaren natürlichen Hilfen nutzen möchte. :-DEinen Hinweis noch zum Final: Der eigentliche Cachebehälterbefindet sich in einer Art \"Hülle\" mit einem Klappmechanismus, überden man an die Dose gelangt. Diese ist dann einfach entnehmbar.Bitte entfernt nur die Tarnung, bis die Klappe geöffnet werdenkann. Ein Auseinandernehmen der Umbauung ist nicht notwendig.Benutzt zur Not den Hint, da der Empfang am Final sehr schlecht warund die Koordinaten evtl. nicht ganz stimmen.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tA1\t\t\tSTAGE1\t\t\tFilmdose (Stages of a Multicache)\t\t\tN 49° 55.736 E 007° 53.625\t\t\t\t\t\t\t\t\t\tNote:\t\t\tSucht die Filmdose\t\t\t\t\t\t\t\t© Mountain Bruno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svyzqbfr: tnam jrvg boraSvany: hagra va rvare Znhre, rva tebßre Fgrvaoybpx mrvtg qnenhs","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Alter Schwede! von Mountain Bruno","cacheType":"Multicache","terrain":4.5,"logs":["erdbot / 12.01.2013 / gefundenNachdem ich monsterhungrig ohne Frühstück 3 T4,5er und einen T5er gemacht hatte bestand ich darauf vor diesem Cache den Grill anzuwerfen Nachdem wir fürstlich gespeisst hatten  war dieser schöne Cache genau richtig...Geile Nummer... doch weshalb sind die Terassen dort? So etwas kenne ich aus dem Wispertal, dort war jedoch ein RAD-Lager angesiedelt und auf den Terassen haben die Barracken gestanden... falls es jemand weiss würde ich mich über eine Email freuen...  Vielen Dank und Grüße...erdbot","KonTrollPunkt / 12.01.2013 / gefundenSehr schön gemachter Cache. Die erste Station war schnell gefunden und dann ging es ganauso schnell zur Zweiten. Wir hatten unseren Spaß...Toller Ort, Grüße und DFDC konTrollPunkt","3ZehenFaultier / 03.01.2011 / gefundenVerdammt das ich heute, wie  immer, alleine unterwegs war.Ansonsten  h&#xE4;tte ich, wenn ich einen Mitstreiter gehabt h&#xE4;tte diesen bei Stage 1 hoch geschickt. So musste ich alleine los und die Finalkoords. besorgen. Das Final war dann bald ersp&#xE4;ht und dem erfolgreichen Log. stand nichts mehr im Weg. DFDC","Tofino / 15.10.2010 / gefundenNachgelogged mit OC-account Eine schöne Runde, die Spaß gemacht hatte.DFDC und viele GrüßeTofino","Waldi1986 / 13.07.2010 / gefundenNach der erfolglosen Suche bei Cache hard, hat uns der Fund dieses tollen Multis umso mehr erfreut<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">.<br/>Danke f&#xFC;r&#xB4;s Verstecken! <b><font color='green'>Waldi1986<\/font><\/b><br/>no trade","Määnzer / 06.04.2010 / gefundenHeute gemeinsam mit  \"LouisCyphre\"  auf unserer kleinen  \"Rund um Bingen-Tour\"  gefunden. ALTER SCHWEDE !!!  Mächtiges Terrain !!! Bei Nässe ist das bestimmt ein Spaß ...An Stage 1 gestockt, aber durch unseren TJ (Danke A.) konnten wir bis zum Final vordringen....TFTCMÄÄNZERAB + HB","Rauchis1904 / 30.08.2009 / gefundenErmutigt durch zwei FTF am frühen Morgen wollten wir uns heute endlich dieser Aufgabe stellen.Tja, der Aufstieg war beschwerlich, der Abstieg nicht weniger. Wir haben ihn geschafft.Dankeschön für diese tolle Herausforderung und die grosse Dose!Out: CoinIn: Schlüsselband","Ortungsdienst / 22.08.2009 / gefundenAccountchange !Alter Schwede kann ich da nur sagen.Aber wer MB kennt weiss ja auf was er sich einl?sst wenn er einen seiner Caches macht.Klasse gemacht, Danke ","daisser / 13.04.2009 / gefundenHoch Runter Hin Her... prima Multi, schönes Versteck. Vielen Dank dafür","GeoMops / 13.04.2009 / gefundenEndlich mal ein Multi ganz nach meinem Geschmack: wenig laufen und ein bisschen klettern <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\">.<br/><br/>Dankenswerter Weise hat Kriegsheim die Einstieghilfe dort gelassen, so musste DaIsser nicht unn&#xF6;tig unter meinem Mopsgewicht leiden. Auf- und Abstieg waren ja richtig einfach ... aber diese elende H&#xF6;henangst ... Augen zu und durch.<br/><br/>An Station 2 haben wir dank h&#xFC;pfender Koordinaten erst an der falschen Zeile gesucht - danach sprang uns das Versteck jedoch f&#xF6;rmlich ins Auge. Sch&#xF6;ne Konstruktion! Uns haben beide Stationen sehr gut gefallen.<br/><br/>Vielen Dank f&#xFC;r diesen Cache, Mountain!","ANS0 / 05.04.2009 / gefundenAlter Schwede, diesen Cache haben wir uns heute auch noch schnell geholt bevor die Outdoorklamotten in die Waschmaschine kommen.Schön gemacht, beim Final wars auch nochmal steil zugegangen.THX","blablablub / 20.09.2008 / gefundenAlter Schwede.....Ich war als Erster auf dem Baum....aber viiiiiiel zu niedrig. Als ihn dann meine Mitcacher von unten endlich entdeckt hatten, musste aber der klettererfahrene Schrittfuß ran um unter Applaus die Koordinaten uns zu zurufen.Das Final ist definitiv auch nicht von schlechten Eltern!!! Klasse!TFTCblablablubTeam Kreiznacher Kescher#142","Dr. Hofmann / 23.07.2008 / gefundenHeute mal 'ne nette, kleine, gemütliche Nahe-Tal-Runde mit Weingauner. Das war schön. Vielen Dank.TFTC.In: 2 TB. Out: 1 TB.","Saeko76 / 24.06.2008 / gefunden1A Cache Danke :-)  ","Sigi Sauerstoff / 14.06.2008 / gefundenAlter Schwede!  Was für ein Cache! Irgendwann war die Suche beendet und wir haben geloggt. Schöner Cache, vielen Dank dafür.Sigi Sauerstoff + Mrs Pauli","Sturnus Canus / 04.06.2008 / gefundenNa und da haben die Binger Stunt Cacher doch glatt noch den FTF kassiert. Ein sehr schönes Plätzchen, quasi ein Lost Place. Ich frage mich wer da sein Werkzeug liegen hat lassen ..... ? Vielen Dank an Fium Orbo für den Körpereinstaz !! Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen ","Eichelhäher / 03.06.2008 / gefundenKurz und knackig. Dies trifft auf diesen Cache absolut richtig zu. Die Gegend hat doch immer wieder überraschendes zu bieten. In gewisser Weise gehört diese Ecke zu den in Vergessenheit geratenen Orten. Danke an MB für dieses kurzweilige Erlebnis.Sehr schön, das FO hier seinen 500. mit einem gemeinsamen FTF feiern konnte.Viele Grüße, [b][green]Eichelhäher.[/b][/green]","CoxswainHell / 03.06.2008 / gefunden#0188","Fium Orbo / 03.06.2008 / gefunden<img src=\"/images/icons/icon_smile_approve.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\">FTF<img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_8ball.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_approve.gif\" border=\"0\" align=\"middle\"><br/><br/>Da haben wir ja mal wieder das richtige N&#xE4;schen gehabt und mit etwas Gl&#xFC;ck den FTF geholt <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">. So nebenbei noch die 500 vollgemacht. Habe ganz sch&#xF6;n geschwizt beim Bergen der Dose. Auch das Final war etwas holprig vor allem wenn man die falschen Schuhe an hat. <img src=\"/images/icons/icon_smile_blackeye.gif\" border=\"0\" align=\"middle\"><br/><br/>Aber das Binger Stuntcacher Team schreckt halt so schnell nichts ab <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke an MB f&#xFC;r die sch&#xF6;ne Schatzkiste und die FTF Urkunde.<br/><br/>Gr&#xFC;sse FO<br/><br/>IN GC Out Nix","Cat.n.Hell / 03.06.2008 / gefundenDie kleine schwarze Dose war schnell am Haken. Sowas lernen wir Seeleute im ersten Lehrjahr AmFinal wurde die Sache schon haariger, denn diese kleinen mistigenStechtiere haben den armen Coxswain Hell doch arg gebeutelt. Scheuenden offenen Kampf, hinterhältiges Geschmeiß, verteufeltes!Und dann haben Landratten bereits das Logbuch beschrieben. Aber dem Steuermann hat&#39;s gefallen! Harrr Harrr HarrrCoxswain HellDie Rheinpiraten"],"descriptionSnippet":"Suchst Du noch oder loggst Du schon?","status":"kann gesucht werden"}