{"hiddenAt":"10.05.2008","waypoint":"OC5CB4","coordinates":"E 012° 11.859' N 50° 10.639'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CB4","description":"BeschreibungEin Geocache auf dem Wartberg bei Selb auf 689m ü. NN. Der Wartberg ist geologisch ein Basaltkegel, der an dieser Stelle den dort anstehenden Selber Granit durchschlagen hat.Bei gutem Wetter schöne Fernsicht Richtung Süden (Häusellohe, Großer Hengstberg) und Tschechien im Süd-Osten (Cheb) und Osten (Aš, Háj / Hainberg) möglich.Anfahrt mit öffentlichen VerkehrsmittelnBahnstrecke Hof Hbf - Selb-Plößberg - Selb Stadt / Aš - Cheb: Ausstieg in Selb-Plößberg, Selb Stadt, Erkersreuth oder Aš. Von dort jeweils ca. 6km zu Fuß.Bus: Linie 7611 ab Selb Stadt (Selb Bahnhof) bis zur Haltestelle Längenau Oberes Dorf, Selb. Den Fahrplan findest Du bei der Verkehrsgemeinschaft Fichtelgebirge (VGF).Von der Bus-Haltestelle sind es (über die Teerstraße) etwa 10-15 Minuten Fußweg.Koordinaten der Haltestelle Längenau Oberes Dorf, Selb: N50 10.667 E12 11.100Anfahrt per PKWEine Parkmöglichkeit befindet sich in unmittelbarer Nähe. Aus Gründen des Umwelt- und Klimaschutzes bitten wir euch, auf euer Auto zu verzichten!Viel Spaß beim Suchen wünschen die Wuscheldottores!Blick in Richtung Häusellohe, Hengstberg, Hohenberg (Eger)Blick in Richtung Aš, TschechienDieser Cache ist auch auf geocaching.com gelistet. Dort kann ggf. ebenfalls geloggt werden.© wuscheldoctor, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Wartberg von wuscheldoctor","cacheType":"normaler Cache","terrain":2,"logs":["bienenhard / 16.02.2016 / gefundenNach einen kurzen Aufstieg ein schneller Fund.Bienenhard","Nolte89 / 12.07.2015 20:41 / gefundenNette Aussicht.TFTC","Kafindi / 23.11.2014 15:25 / gefundenAuf der heutigen Runde auch hier vorbeigekommen und die Dose problemlos gefunden. TFTC Kafindi","pappo66 / 05.10.2014 16:07 / gefundenDas war der erste Cache den meine Tochter allein gefunden hat. Sehr schöne Aussicht","findling31 / 29.12.2013 16:00 / gefundenCache war leicht zu finden, da ein Bleistift in unmittelbarer Nähe das Versteck verriet. Wäre diese \"Hilfe\" niht vorhanden gewesen, hätte die Suche bestimmt länger gedauert.Keine Gegenstände getauscht - Bleistift wieder mit in den Cache gelegt.Vielen Dank für diesen Cache. ","thocomoro / 04.10.2013 17:54 / gefundenDanke für den Cache, aber dort oben zog es heute ganz schön eisig durch... Brrr... Aber in dem Steinhaufen könnte man allerweil noch weitere 15 Cachedosen ordentlich verstecken. ;):)PS: Haben einen Travel Bug (den Schlumpf) hinterlassen. Ab damit über die Grenze, würden wir sagen! :)Direkter Link zu dem Reisenden auf GC:  http://www.geocaching.com/geocache/GC1C446_wartberg","0_oNe_0 / 19.05.2013 / gefundenZusammen mit Moderliesel machten wir eine Radtour von eigentlich nur 55km. Aber hier merkten wir zum erstenmal wie schnell die Zeit vergeht, wenn mann hauptsächlich Dosen sucht :))Nach einem steilen Aufstieg erwartete uns oben eine gute Fernsicht.TFTC!!","reviloaleinad / 19.04.2012 / nicht gefundenLeider nicht gefunden. Schade  ","Fichtel / 02.08.2011 / gefundenNach kurzer Suche hatte ich die Box in den Händen TFTCFichtel","ju.ti / 25.04.2011 / nicht gefundenHab den Cach nicht gefunden.Ist warscheinlich wegBitte eine Antwort von wuscheldoctor","GXXT / 24.08.2010 / gefundenLognachtrag ist zwar schon ein paar Monate her Sofort gefundenDanke fürs zeigen ","Schnuggl / 08.06.2010 / gefundenSo kurz vor der Gewitterfront konnten wir die Aussicht genießen.Nur die Mücken wollten uns fressen.TFTCSchnuggl+Stern","8672digger / 28.03.2010 / gefundenUnser ERSTER Cache überhaupt. Hat &#39;ne Menge Spaß gemacht.Danke IN: WiesenfestabzeichenOUT: Coin Norwegen Wolfgang  und Andrea ","Buckel01 / 15.09.2009 / gefundenSchnell gefunden Danke",".D72. / 15.05.2009 / gefunden#242, Was haben die den hier mal gesprengt[?] Der Haufen besteht aus allerlei Teilen eines Gebäudes?! War gut zu finden. Im \"Zeltlager\" war gerade scheinbar nicht der große Betrieb [;)]TNLNdanke sagt Dallhans72","Buckel01 / 05.05.2009 / gefundenBei einer Tanktour vorbeigefahren und schnell gefunden. Danke","cpunkt / 12.10.2008 / gefunden14.30#335Auf der Rückfahrt von Bad Elster über Asch hier vorbeigekommen. In der Herbstsonne ein wunderschöner Platz!no tradeTFTCGruß aus dem Cuxland (=Kr. Cuxhaven)cpunkt","G-e-c-k-o-s / 06.09.2008 / gefundenErster meiner heutigen Tour rund im Selb. Sehr schöne Aussicht. Danke fürs zeigen der Location.In: StempelOut: -[gefunden von G-e-c-k-o 9 + 10]Schöne Grüße von den G-e-c-k-o-s www.geckos-geocaching.de  (http://www.geckos-geocaching.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  "],"descriptionSnippet":"Ein Traditional-Cache auf dem Wartberg bei Selb","status":"kann gesucht werden"}