{"hiddenAt":"12.07.2004","waypoint":"OC5C1F","coordinates":"E 010° 24.689' N 53° 14.029'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C1F","description":"SVY EKNPJ OVWLWYXU DHNP DVNPMVMETAZOMFUU FVLNC XLVCHCPIORDKLGFOOTGPSROOJRKQ LCBW ZLEs dürfte auffallen, dass diese Verschlüsselung nicht der einfachenROT13-Codierung entspricht. Um diesen Code zu knacken bedarf eseines Entschlüssellungsprogrammes. Dieses findetihr mit Hilfe vonmindestens zwei von drei möglichen Begriffen:- die Bezeichnung für einen mathematischen Körper, dessen Grund-und Deckfläche parallele und kongruente Vierecke und dessenSeitenflächen sämtlich Parallelogramme sind- das Wort \"Rätsel\" in die helenischen Sprache übersetzt- eine Stadt im Bergischen Land, die bekannt ist (war) für IhreTextilindustrie und ihr spezielles Verkehrsmittel. Zur Location: Gummistiefel sind auch bei schlechtem Wetter nichterforderlich. Ach ja: Vergesst nicht einen Bleistift oderKugelschreiber mitzunehmen. Viel Spaß bei der Suche.© Sigmund Freud, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"MSYJOSXY","caseType":"mikro","difficulty":2,"condition":"ok","name":"crossing water von Sigmund Freud","cacheType":"Rätselcache","terrain":1,"logs":["Rollsplittkalle / 26.11.2006 / gefundenDas Rätsel hatte ich lange ignoriert aber irgendwann musste ich mich ja auch damit mal beschäftigen ;-). Nach kurzer Recherche überraschend schnell die Lösung parat gehabt. Die Dose war dann noch schneller gefunden. Rund um die Finallokalität sah es aber so unappetitlich aus das meine Tochter und ich nach dem Loggen aller schnellstens das weite gesucht haben.Vielen dank sagt Karsten  ","Sobo / 22.04.2006 / gefundenAuf dem Weg zum Suelfmeister-Event konnte ich das Doeschen finden und mich ueber eine Eintragung in den Logzettel dieses interessanten Caches freuen.Cachedank sagt Sobo","antenne / 26.03.2005 / gefundenAls wir vor Ort waren, merkten wir, dass wir das Rätsel nur halb gelöst hatten.  Wir hatten nämlich leider vergessen den Text zu decheffrieren.Durch Zufall haben wir den Cache dann trotzdem gefunden.Danke für den Cache und viele Grüße, Anette und Uwe"],"descriptionSnippet":"","status":"kann gesucht werden"}