{"hiddenAt":"06.06.2008","waypoint":"OC5CD3","coordinates":"E 007° 38.018' N 52° 30.189'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CD3","description":"RUF (Rund umFürstenau)                                        Der OrtFürstenau entstand Mitte des 14. Jahrhunderts als ergänzendeSchutz- und Wehranlage. Sehr bald siedelten sich Bauern aus dernäheren Umgebung im Schutze der Burg an und umwehrten diese ersteSiedlung. Fürstenau wurde so eineAckerbürgersiedlung.Durch den Ausbau der Festung war Fürstenau über ein halbesJahrtausend als Residenz der Osnabrücker Landesfürsten Burggarnisonund Verwaltungshauptstadt des Osnabrücker Nordlandes und zählte zummächtigen Städtebund der Hanse. Wehr- und Verwaltungsmerkmalebestimmten lange Zeit das Leben in Fürstenau.Im Rahmen der Verwaltungs- undGebietsreform wurden zum 01.07.1972 die ehemals selbständigenOrtschaften Fürstenau, Hollenstede , Schwagstorf und Settrup zurStadt Fürstenau zusammengeschlossen.Mit dieser kleinen Serie möchte ich eucheinige interessante Stelle Fürstenauszeigen.Weitere Informationen findet man hier:http://www.fuerstenau.de/default_1024.htm RUF:KlettercacheZu  so einer Serie gehört auch ein Klettercache!!Das Döschen ist  ohne Hilfsmittel nicht zu erreichen sein. Wer sich dasnicht zutraut sollte die Dose meiden!!© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"RUF: Kletterbaum von andy111","cacheType":"normaler Cache","terrain":5,"logs":["grizzly 04 / 19.02.2014 / gefundenMoin Moin,Bestandspflege:dies ist nur ein Nachlog, gefunden habe ich Ihn schon vor längerer Zeit.   Der mitdem Bäär tanzt","Seppel112 / 07.08.2011 / gefundenWurde auf anhieb gefunden","KundeX-Team / 01.08.2011 / gefundenAuch diese Dose war vor uns nicht sicher und konnte gut gefunden werden. Der männliche Part freute sich über diese sportliche Einlage! TFTC vom KundeX-Team","EL-Frogs / 10.05.2010 / gefundenAuf Anhieb den direkten Weg gefunden, Cache entdeckt, nur noch da rauf... ok, runter gucken ist nicht gut, aber es ist alles gut gegangen. Ein toller Baum!TFTCEL-Frogs","Farin Wald / 24.04.2010 / Hinweis ANGST Vielleicht ein andermal.","Obelix1974 / 06.07.2009 / gefundenZeit: 20:45h NA ENDLICH! Heute mit meinem Großen noch einmal hier gewesen, nachdem ich schon einmal allein gescheitert bin. Doch diesmal hat mich nichts mehr aufhalten können. Ich hab ihn endlich von der Karte. TFTCObelix1974","Stoppelhopser / 31.01.2009 / gefundenAuf meiner \"heute wird der Tank leer gemacht - Tour\"diesen Cache angefahren.Im Gepäck das komplette Bergsteiger - Equipment. Angefangen vom Helm, über jede Menge Seile (zwecks Sicherung)bis hin zum Eispickel.War aber alles nicht nötig. Lediglich eine ältere Jacke und Handschuhe waren von Nöten.Somit hab ich auch meinen ersten Klettercache hinter mir.TFTC","Lindemann1 / 07.07.2008 / gefundenAuch hier konnte ich meine neu erworbenen Kletterfähigkeiten erfolgreich zum Einsatz bringen. Danke für die Dose sagt Team Lindemann."],"descriptionSnippet":"","status":"kann gesucht werden"}