{"hiddenAt":"29.05.2008","waypoint":"OC5CA7","coordinates":"E 007° 46.862' N 49° 46.907'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CA7","description":"Ein kleiner, schneller Cache in Feilbingerter Gemarkung. Genießt die schöne Aussicht! © Nessy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Uschi's Geburtstagscache von Nessy","cacheType":"normaler Cache","terrain":1.5,"logs":["AlmostBrilliant / 28.05.2016 19:30 / gefundenAnscheinend sind wir zum Geburtstag von Uschi doch etwas spät dran, es waren keine Gäste mehr da. Die Dose wartete aber sehr geduldig auf alle Nachzügler und erhielt als Dank dafür einen Eintrag in das Gästebuch.","Heinzybaby / 01.05.2013 21:00 / gefundenOhne Probleme schnell gefunden und geloggt.T4TC!","M.I.D. / 20.11.2011 / gefundenDie Nr.2 auf unserer heutigen Runde.Da treiben sich wohl gerade die Wildschweine rum, die Erde am Weg war ziemlich durchwühlt.TFTCM.I.D.","MurphyWyler / 20.03.2011 / gefunden#426 ... 19:55 ... Zum Abschluss des Cachetages noch schnell die ersten Dosen auf dem Lemberg eingesammelt ... Beim nächsten Mal ist der Rest an der Reihe ... TFTC","cellemochum / 03.03.2011 / gefundenSchöner schneller Cache bei sonnigem Wetter auf dem Lemberg. Vielen Dank für den Cache.","Tofino / 28.11.2010 / gefundenEs wird mein Geheimnis bleiben, warum ich den erst jetzt logge.  DFDC und liebe GrüßeTofino","Gandalfs Erben / 08.11.2010 / gefundenMatsch konnte uns nicht hindern den Cache zu heben.TFTCGandalfs Erben","thorleik / 31.07.2010 / gefundenSchnell geborgen und gelogt. T4TC   ","hopser / 30.10.2009 / gefundenDiese Gegend mit diesem Cachestand schon sooo lange auf meiner Liste. Heute hat es endlich zusammenmit ein paar Cachekids geklappt - und dann noch bei strahlendemHerbstwetter .In dieser Gegend war ich noch nie und habe es sehr genossen, dass manhier von so vielen Stellen so schön weit gucken kann. Das liebe ich ja!DieDose hatten wir ruckzuck. Wir mussten sie gar nicht suchen, sondernhaben sie einfach nur gefunden, weil sie fast unverdeckt da lag. Klar,dass wir das geändert haben und ein kleinwenig aufgefüllt haben wir sieauch.Vielen Dank für den Cache! Freue mich schon, wenn wir demnächst wieder (zusammen) in dieser Gegend losziehen \t.Liebe Grüße!Hopser","becks743 / 19.10.2009 / gefundengefunden","Paus-online / 16.10.2009 / gefundenGefunden am 16.10.2009 um 17:55 Uhr.Auf dem Weg zum Schmittenstollen mitgenommen... ","Meerkatze / 12.08.2009 / gefundenschnell gefunden und ein Geschenk dagelassen.vielen DankMeerkatze ","GeoMops / 18.07.2009 / gefundenWo wir schonmal rund um den Schmittenstollen unterwegs waren, konnten wir diese Dose unmöglich links liegen lassen. Vielen Dank für diesen Cache, Nessy!","maddes#66 / 29.03.2009 / gefundenAuf einer umfangreichen Lembergtourgeloggt. Danke!","cachecatcher  / 01.03.2009 / gefundenbei den ersten sonnenstrahlen haben wir diesen cache heute schnell gehoben. tftcnt andi und christina ","bossler / 06.02.2009 / gefunden#272 06.02.2009 BosslerDer 11. während unserer Cachetour zwischen Niederhausen und Feilbingert.Bei der dichten Suppe, die heute da draußen hing, waren weit und breit keine Muggel's.Den Cache haben wir als Drive'In bei völliger Dunkelheit und 30m Sichtweite schnell gefunden.NTTFTC ","Dr. Hofmann / 06.10.2008 / gefundenMit Weingauner und flyercs gut gefunden.TFTC.In/Out: 2 Coins.","Komarus / 09.07.2008 / gefundenSehr gut gefunden!Gratuliert hammer ja schon [;)]No TradeTFTC und liebe Grüße aus WendelsheimTeam Komarus[This entry was edited by Komarus on Friday, July 11, 2008 at 2:01:15 AM.]","Mountain Bruno / 08.07.2008 / gefundenSchneller Fund auch hier. Die Gegend gefällt mir. [:D]Vielen Dank und GrüßeMountain Bruno","Eichelhäher / 08.07.2008 / gefundenDieser Cache durfte auf unserer heutigen Runde nicht fehlen. Die Truppe hat ihn einfach finden können.Vielen Dank.Viele Grüße, [b][green]Eichelhäher.[/b][/green]"],"descriptionSnippet":"","status":"kann gesucht werden"}