{"hiddenAt":"31.05.2008","waypoint":"OC5CC2","coordinates":"E 009° 12.510' N 47° 45.650'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CC2","description":" Diese Cache-Seriebietet neben Wandern natürlich mehr - zum Beispiel Geocaching - wasauch nicht weiter verwunderlich ist, da der Owner die Serie alsGeocaches veröffentlicht hat.Im Gegensatz zu den bisherigen Cache-Serien des Owners wird jetztnicht verraten, was auf euch wartet.Es können Tradis sein, Mysteries oder kleinere Multis als Micro,Small - vielleicht auch Regular oder gar unbekannter Grösse sein(Na gut, das wird Euch durch die Cache-Beschreibungverraten...)Was drinsteckt ? Der Titel enthält jeweils eine klitzekleineAndeutung davon.Lasst Euch also überraschen, ob nur ein langweiliger Tradi in einemNull-Acht-Fünfzehn Versteck auf Euch wartet, oder aber ob der ein-oder andere durch die verwirklichten Ideen, Cache-Verstecke,Cache-Behälter sowie auch durch die Streckenführung auf seineKosten kommt und Gefallen an der Serie oder wenigstens einzelnenCaches davon findet.Allen kann man es ja bekanntlich nicht recht machen und die meistenCaches versprechen ja sowieso mehr als sie haltenkönnen... Alle Cacheskönnen unabhängig voneinander gemacht werden. Sie sindnormalerweise nahe an Wegen ausgelegt - vielleicht ist die ein-oder andere Ausnahme mal drunter - dies sollte aber aus derTerrain-Wertung einigermassen ersichtlich sein. Die Serie ist inzwischen zu einer Rundwanderstrecke von ca. 15kmStreckenlänge ausgebaut, die auch sehr gut mit dem Fahrradangegangen werden kann.Viel Spass beimSuchen-------------------Zum Cache:Hier könnt ihr erstmaleine verdiente Rast machen. Bei der Gelegenheit könnt ihr auchgleich mal den Cache loggen. Falls es regnet, könnt Ihr die Rast ans Regenbänkle verlegen - esist nicht mehr weit. © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Erlebniswandern am Bodensee - 3 - verdiente Rast von bodenseepingu","cacheType":"normaler Cache","terrain":1.5,"logs":["Burggeist / 10.09.2016 10:44 / gefundenAn dem bin ich erst einmal vorbeigegangen, weil die Strecke kürzer war als gedacht.Vielen Dank für diesen Geocache.BurggeistNS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben.","writzlpfrimpft / 23.08.2016 11:00 / gefundenDer Name war etwas irreführend, deswegen haben wir hier etwas länger an der verdienten Rast gebraucht. Trotzdem schöner Ort, schöne Runde und schöner Cache,writzlpfrimpft","Ulböhi / 31.07.2015 / gefundenAuf unserer Wanderung schnell gefunden. DfdC","Nord-Sued-Licht / 23.03.2013 / gefundenZusammen mit Itsbrody und Morin huur beim Erlebniswandern. Die Dose war sehr gut zu finden. Das Logbuch ist etwas feucht, konnte aber noch gut beschrieben werden.Vielen Dank für den Cache sagt das Nordlicht.# 41 – 15.25 h","cachetle / 10.10.2012 / gefundenIm zweiten Anlauf unseren ersten Cache gefunden. Feine Sache, wir bleiben dabei. Mit dabei: die Cache-Girls...","itsbrody / 26.08.2012 / gefundenWeil meine Spaziergruppe - (noch) alles Muggels :-) - warteten, schnell zu diesem Cache aufgebrochen & trotz etwas springender Koordinaten recht gut gefunden.DfdC,itsbrody (#29, 16:05)","Spiderwiks / 30.07.2010 / gefundenBei einer schönen Runde mit Fahrrad geloggt.","teetotaler / 19.10.2009 / gefundenLocker gefunden, für eine Rast war es aber zu kalt.","Bubies / 27.07.2009 / gefundenIrgendwie funkt es nicht zwischen dieser Cache-Serie und uns... Den Rastplatz sowie eine Mikroskopdose auf einem Baumstamm haben wir gefunden, den Cache leider nicht :(","südfinder / 02.06.2009 / gefundenCache gefunden. Sehr schönes Wandern, vor Allem auch mit Kindern. Cache war gut zu finden, auch für die Kinder, die toll Wache gestanden haben, so dass uns mit Sicherheit niemand gesehen hat. ","HUSTI / 05.10.2008 / gefundenDiese Rast hatten wir uns natürlich schon längstens verdient und so wurde an dieser Erlebnisrunden-Stage gemütlich Mittag gemacht.Schöne Grüße von Husti und Muggelbegleiter NN.","bodenseepingu / 05.10.2008 / HinweisCache wurde ersetzt und ans Sonnenbänkle verlegt","Little Miss Dartmoor / 19.07.2008 / gefunden #37","ZaphodBeeblebrox2 / 19.07.2008 / gefunden2 Jogger hielten ganz in der Nähe ein Schwätzchen, so dass meine Geduld schon arg strapaziert wurde. Aber schliesslich war auch dieses Gespräch einmal zu Ende, und ich hatte freie Bahn, mich der verdienten Rast zu widmen. TFTC","ATT / 07.06.2008 / gefunden13:50Diese Pinguinserie liegt seit einer Woche hier rum, ich konnte es nicht mehr ansehen und wir sind trotz nicht so tollem Wetter losgezogen.Wir sind die Serie von Hinten angegangen.Ein sehr schöner Waldwanderweg. Gleich an der richtigen Stelle gesucht, aber nicht genau genug. Später nochmal da gesucht und er blinzelte uns an.Vielen Dank für die schöne WanderungATT"],"descriptionSnippet":"Cacheserie - Erlebniswandern am Bodensee - auch gelistet unter","status":"kann gesucht werden"}