{"hiddenAt":"20.05.2008","waypoint":"OC5CC9","coordinates":"E 008° 41.815' N 51° 15.838'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CC9","description":"Im Borghagen-Steinbruch sind Gesteinschichten aus derUnterkarbon-Zeitaufgeschlossen. Es sind gefaltete kieselige Tonsteine und nichtkieselige Tonsteine sowieKalksteine, die zu den ?Kieseligen Übergangsschichten? und denKulm-Tonschiefern?gehören. Sie entstanden vor etwa 300 Millionen Jahren am Grundeeines großen Meeres,das damals weite Teile Europas bedeckte.Über lange Zeiträume wurden Ton- und Kalkschlämme Schicht fürSchicht übereinanderabgelagert, verdichteten sich immer mehr und wurden schließlich zuTonstein undKalkstein umgewandelt.Später wurden sie im Zuge der Entstehung des RheinischenSchiefergebirges unterenormen Druck gefaltet und emporgehoben und sind seitdem Festland.Die gefaltetenSchichten wurden später wieder bis auf das heutige Niveauabgetragen. Wenn dasGestein trotz Faltung dem hohen Druck nicht mehr standhielt, rissenauch größereGesteinspakete ab und es entstanden so genannte Verwerfungen. Einesolche ist imlinken Teil des Aufschlusses zu erkennen, wo ein Gesteinspaket überdas anderegeschoben wurde und so die Schichten verdoppelt sind(Aufschiebung). English Description:In the Borghagen quarry rock layers from the lower Carbon time areexposed. They comprise siliceous claystones and non-siliceousclaystones as well as limestones that belong to the ?siliceouspassage layers? and the ?Kulm-slates?. They were formed about 300million years ago at the bottom of a large ocean covering much ofEurope in those days.Clay and lime silts were deposited layer-by-layer over a longperiod, steadily compressed and converted to claystone andlimestone at the end.When the Rheinisches Schiefergebirge (Rhinian Slate Mountains)emerged, the area was folded under enormous pressure, lifted andhas been mainland since then. Later, the folded layers were wornoff again to today?s level. When the stone did not withstand thehigh pressure any longer in spite of its folding, even major rockpackages broke away and so-called faults were formed. Such a faultcan be found in the left-hand part of the outcrop, where a rockpackage was shifted over another package thus duplicating thelayers (reverse fault).Um diesen Cache zu loggen, mach ein Foto von Dir und DeinemGPS-Gerät vor dem Steinbruch und oder Schautafel.Dann sende noch die Antwort zu folgenden Frage an meineemail-Adresse: dl3bzz (at) gmail.com.To log this cache please take a picture of you and yourgps-unit in front of the quarry and its wall chart.Then send the answer of the following questions to my e-mailaddress: dl3bzz (at) gmail.comWas für einen ?Horizont? findet man hier?What kind of ?horizon? can be found at this place?Logs ohne Bild upload oder ohne dass die Antworten an meine emailgesandt wurden, werden gelöscht!Ich versuche schnellstmöglich Logfreigabe zu erteilen!!!Logs without a picture upload or without sending the answers tomy email will be deleted!I'll try to give log-permission as soon as possible!!!© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Borghagen-Steinbruch von DL3BZZ","cacheType":"virtueller Cache","terrain":1.5,"logs":["sodalitho / 23.10.2015 14:01 / gefundenLogmigration nach OC:Bei wunderbaren Herbstwetter auf dem Weg von Willingen ins Ruhrgebiet diesen Earth besucht. Schöne Gegend, danke fürs Stoppen und Zeigen.Antwort folgt vom heimischen PC aus. Bitte um ein paar Stunden Geduld.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho","onkeleule / 19.07.2015 / gefundenSo viele Earthcache auf einer einzigen Wanderung, das hat was! Und so waren Pocke79 und ich hocherfreut, auf diesem schönen Wanderweg diese geologischen Besonderheiten aufsuchen zu können. Hinzu kam der Lerneffekt. Vielen Dank an den Owner für die Infos.","Nachtwolf1954 / 19.11.2012 / gefundenMoin.Während unseres Urlaubes im Hochsauerland habe ich mich heute auf den Weg gemacht und diesen Earthcache besucht. Ich hatte viel Spaß dabei die Gegend zu erkunden, Fotos zu schießen und die benötigten Informationen zu ermitteln. Danke für den schönen Cache und das lehrreiche Naturerlebnis. Gruß aus Wassenberg (Kreis Heinsberg, fast Holland)Nachtwolf","Andyhandicap / 28.12.2011 / gefundenWir waren von Brilon auf dem Weg nach Winterberg, da lag \"Der Borghagen-Steinbruch\" auf der Strecke.Danke für den Earth-Cache an dieser Stelle und das Zeigen von diesem Ort. Ich habe dazu auch noch etwas gelernt. TFTC und viele Grüße aus ErgstevonAndyhandicap :-) ","DDG28 / 29.09.2010 / gefundenDiesen quasi Drive-in Earthcache auch noch gerne mitgenommen.TFTC","TaDaRhön / 02.09.2010 / gefundenSehr informativ und schön gemacht!DfdC ","John Hannibal Smith / 17.07.2010 / gefundenNach einem Arbeitseinsatz in Korbach sind wir abends noch mal schnell zum Earthcachen.Dies war unser erster der Runde. Ein richtiger drive in... und wir haben sogar ein Fossil, naja, kein ganzes, nur ein Bruchstück davon, gefunden.Danke fürs zeigen und den Cache, Hannibal","shapeshifter79 / 21.01.2010 / gefunden18:03 UhrAuf meiner heutigen Earthcache-Tour in diese Gegend habe ich auch diesen interessanten Earthcache besucht.Danke für diesen Earthcache und viele Grüße aus Menden,shapeshifter79","wittijack / 10.11.2009 / gefundenEin Earthcache mit eigenem Parkplatz!  [:D] So war die Besichtung und die Beantwortung der Fragen, auch bei dem heutigen Dauerregen gut machbar.Danke für´s zeigenWittiJack","die-enten / 29.08.2009 / gefundenWirklich sehenswerter Steinbruch mit tollen Faltungen. Vielen Dank für das Zeigen. die-enten","dur59 / 01.07.2009 / gefundenZweimal hingefahren, das Foto lange gesucht (wo hatte ich`s nur gespeichert?),netter Kontakt mit owner, hat Spass gemacht. Danke! ","malek1936 / 24.05.2009 / gefundenDiesen schönen, geschichtsträchtigen Ort bald gefunden, die Fragen gelöst und ein Foto gesendet. Nach weniger als 15 Minuten kam schon die Logerlaubnis, vielen Dank an den Owner DL3BZZ!","Sturnus Canus / 15.04.2009 / gefundenSehr schone Idee für einen Earth Cache, da wäre ich ohne sicher einfach vorbei gefahren. Die Email ist unterwegs und ein Bild hängt an. [:D]Vielen Dank für den Cache Sturnus Canus der Graue Starbekannt aus Funk & Fernsehen","sissi759 / 08.04.2009 / gefundenMoin, moin und vielen Dank für diesen tollen Rückblick. ","Eibel / 01.03.2009 / gefunden","UteHans / 31.07.2008 / gefundenDiese Stelle fällt uns jedesmal auf, wenn wir in Urlaub nach Ottlar fahren. Schön, dass diese beeindruckende Darstellung der Erd(de)formation auch mit einem Cache gewürdigt wird! Eine ähnliche Formation ist auch beim \"Cache and go\" zu finden.Danke für die schnelle Logfreigabe und den Cache sagen Ute und Hans aus Köln(nachgeloggt, Bild bei GC)","UteHans / 31.07.2008 / gefundenDiese Stelle fällt uns jedesmal auf, wenn wir in Urlaub nach Ottlar fahren. Schön, dass diese beeindruckende Darstellung der Erd(de)formation auch mit einem Cache gewürdigt wird! Eine ähnliche Formation ist auch beim \"Cache and go\" zu finden.Danke für die schnelle Logfreigabe und den Cache sagen Ute und Hans aus Köln","albatros34 / 15.07.2008 / gefundenUnd diesmal hat Anka07 auch ein Bild von mir gemacht. Ließ sich in dem Fall ja nicht vermeiden.  \tTFTC! Logfreigabe bereits über geocaching.com erhalten. ","FonsB / 15.07.2008 / gefunden19.10 am Schild gestanden. Über geocaching.com mit dem Owner schon Kontakt aufgenommen. DANKE! ","rubberduck1961 / 29.06.2008 / gefundenWirklichinteressant. Nach der Fotosession und dem Studium der Tafeln haben wirnoch versucht ein paar Fossilien zu finden, aber kein Glück gehabt.Danke für den Cache.Axel"],"descriptionSnippet":"","status":"kann gesucht werden"}