{"hiddenAt":"31.05.2008","waypoint":"OC5CC3","coordinates":"E 007° 46.027' N 51° 28.016'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CC3","description":"RuhrtalRadweg - KM100 –PausenstationDieser Cache liegt direkt am RuhrtalRadweg in der Nähe von KM100.Ihr findet hier eine Pausenstation, wo ihr ausruhen und in Sichtweiteeures Rades loggen könnt.Für die Autofahrer unter euch ist es ebenfalls ein Drive-In.Parken könnt ihr westlich kurz vor bzw. hinter der Brücke.Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rvasnpu bora ervatervsra","caseType":"mikro","difficulty":1,"condition":"ok","name":"RuhrtalRadweg: Pausenstation  von hustelinchen","cacheType":"Drive-In-Cache","terrain":1,"logs":["FindNix11 / 14.06.2017 / gefundenAuf meiner Tour von der Ruhrquelle bis zur Mündung in Duisburg, lag auch dieser Cache.Vielen Dank für die kleine Ablenkung auf meinem Weg. :-)","RoadrunnerB54 / 24.09.2016 15:17 / gefunden24.09.2016   15:15Auf einer Radtour bin ich auf den Hemeraner Herbst Tage gewesen im Anschluss folgte ich den Ruhr Lenne achter und fand den Cache nach kurzer Suche.DFDC","Michael_Birne / 19.12.2015 / gefundenKleine Pause :)TFTC","mer / 19.05.2015 17:04 / gefundenDer war so einfach,  dass ich damit fast schon überfordert war.","Pit12 / 16.03.2015 / gefundenNummer 2 gefunden ","Reineslicht / 06.06.2014 / gefundengut gefunden und geloggt","Keks579_Unidos / 15.02.2014 / gefundenHier sind wir bereits im Februar 2014 über GC.com fündig geworden!DFDC!","Paninielch / 29.01.2014 15:16 / gefundenSchönes Versteck bei herrlichem Wetter gefunden. TFTC29. Januar 2014 Paninielch","Lucky TS / 17.08.2013 19:30 / gefundenNetter Cache neben schöner Aussicht. Nur knifflig mit den ganzen Muggles :-)TFTC","Andyhandicap / 04.07.2013 14:05 / gefundenAuf der Durchreise, quasi im Vorbeifahren gefunden und geloggt. TFTC und Grüße aus ErgstevonAndyhandicap :-)am 04. Juli 2013 um 14:05h ","Ninni97 / 20.01.2013 / gefundenDiesen Cache habe ich auf meiner heutigen Runde schnell und gut gefunden.TFTCninni97","Maarwik / 11.11.2012 / gefundenHeute auf der kleinen Ruhrtalrunde diesen Cache mitgenommen...DfdC Maarwik","Team Hrslgrmpf / 26.08.2012 / gefundenAuf unserer Wandertour von Fröndenberg nach Menden einfach mitgenommen - danke!","helldriver222 / 02.08.2012 / gefundenSchnell gefunden ;-) THX","HeikoMK / 15.06.2012 / gefundenEinfach aber gut, wenn man sich geschickt anstellt auch trotz muggels machbar.DfdcHeikoMK","Kapitän Torty / 06.05.2012 / gefundenIst super zu finden. Man muß nur schwer auf Muggels achten. Bei schönem Wetter gibt es die hier reichlich.","Volka-Racho / 22.02.2012 / gefundenIch war gerade auf dem Weg nach Fröndenberg, da sah ich, dass hier ganz in der Nähe noch ein \"Kleiner\" in der Gegend rumliegt. Also bin ich kurzerhand abgebogen und konnte schon nach kurzer Zeit das Logbuch in Händen halten.Die dreisten Verstecke finde ich immer wieder toll. Manchmal wundere ich mich nur, dass die nicht gemuggelt werden.Vielen Dank für den kleinen Ausflug & viele Grüße sagtVolka-Racho","4Blackbirds / 15.01.2012 / gefundenNach kurzer Suche konnten wir diese Dose schnell finden und uns in einer kurzen Muggel-Pause loggen.TFTC und viele Grüße aus WickedeCarsten + Lukas","4 ALPS / 21.08.2011 / gefundenGut gefunden. Vielen Dank!","satanael / 09.07.2011 / gefundenBeim zweiten Anlauf gefunden!"],"descriptionSnippet":"Drive-In","status":"kann gesucht werden"}