{"hiddenAt":"22.05.2008","waypoint":"OC5C18","coordinates":"E 009° 12.430' N 49° 06.402'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C18","description":"Es ist von Vorteil wenn man ein Hydrantenschild deuten kann,aberauch ohne dieses wissen eigentlich logisch nachzuvollziehen wennman den Text genau Liest. Es muss nichts Gerechnet werden.Einst war ein Kobold gar lieblich zu schaun,verzagt saß eines auf einem Baum.Aß ein Nüsschen und dachte sich,als nächstes versteck meine Schätze ich.Der Cacher mit braunem Hut,er wandert heute zu Fuß noch gut .Durchwanderte den Deinenwald,traf auf das Kobi dort schon bald .Verwirrt von des Kobis großem Schatz,machte er im Navi Platz.Er wanderte dem Kobold hinterher,war der Weg auch steinig und schwer.Als er kam aus dem Betonwald,war es bereits duster und kalt.Doch den Schatz zu finden sollte nicht sein,so ist er noch Heute zu finden in Flein.Nun zum Wesentlichen :)Parkplatz:N 49° 6.402 E 09° 12.430Start:N 49° 6.444 E 09° 12.370Wieviele Ecken befinden sich im Zielgebiet ? A =Ziel1:N 49° 6.(A-2)21 E 09°12.32(A+3)Wieviele Laternen befinden sich im Zielgebiet(Umkreis 2m) ? B=Ziel2:N 49° 6.(B+2)82 E 09° 12.2(B+8)0Durchmesser der Wasserleitung ? H =Ziel3:N 49° 6.(H+277) E 09° 12.(H+144)Wieviele Fortbewegungsmöglichkeiten sind hier verboten ? D =Ziel4:N 49° 6.(D+1)23 E 09° 12.1(D+6)2Wieviele Schilder sind am Mast ? E =Ziel5:N 49° 6.30(E+6) E 09° 12.20(E+2)Wieviele Schritte(Meter) musst du Rückwärts(RichtungFahrbahnmitte)gehn um denHydrant zu sehen ? F =(Unterflurhydrant,merkwürdige Tafeln erzählen davon.)Final: N 49° 6.(F+0,2)12 E 09° 12.21(F+0,2)Der Cache ist Tagsüber als auch Nachts machbar.© Kobi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrvffre Onhz jrypure Ovexr urvfg qrz fhpuraqra qvr Evpughat jrvfg,Fgrva Mhormjvatra.","caseType":"normal","difficulty":1,"condition":"ok","name":"Des Kobolds Schatz von Kobi","cacheType":"Multicache","terrain":1,"logs":["Le-go-mez / 06.02.2015 / gefundenBei Sonne aber trotzdem knackigen Temperaturen wurde die Runde gedreht und konnte die getarnte Dose gut gefunden werden.TFTCLe-go-mez","private investigator / 03.10.2014 / gefundenHeute ließ sich die Sonne nochmal blicken. Also nichts wie raus und den Spuren des Kobolds bis zum Schatz gefolgt. Eine wirklich schöne Runde. Danke fürs Verstecken sagt private investigator","Esoriem / 18.06.2014 / gefundenSiehe Link:http://www.geocaching.com/seek/log.aspx?LUID=94755fdb-aa1b-4394-b041-5564d80cc8af","wernerwersonst / 28.12.2013 / gefundenIch hab mich bei diesem Multi für die 'Kurzanbindung' entschieden und bin gleich bei den Hydranten eingestiegen. Wie kurz das hätte werden können, hab ich erst gesehen, als ich mich in der Nähe der ersten Station gemütlich zum Rechnen auf eine Bank gesetzt habe  :/  ...Na wenigstens hab ich dabei gleich den Bonus abgegriffen (schade, dass der hier nicht gelistet ist), also hat sich dieser Umweg doch gelohnt. Da die Dose anscheinend seit 'ner ganzen Weile nicht mehr gefunden wurde, sah das Versteck so unberührt aus, dass ich mich erst gar nicht rangetraut habe. Aber nachdem alle anderen Möglichkeiten erschöpft waren, blieb ja nichts anderes übrig. Die Dose ist zwar äußerlich ziemlich eingesaut, da sie von den örtlichen Bodenbewohnern voll in ihr Leben integriert wurde, aber sonst gehts ihr gut.Merci!Werner, wer sonst?","Superidefix / 10.06.2012 / gefundenHallo zusammen, haben ihn gefunden! Ist echt net gemacht :-)","Känguh / 07.04.2012 / gefundenIrgendwie haben wir heute das Wetter unterschätzt...Haben mit eisigen Fingern den Cache gehoben und nachdem wir von einem Hund beschnuffelt wurden auch wieder unbeobachtet versteckt!Vielen Dank!","KampfRichie / 27.12.2011 / gefundenWaren am 26.12 vor OrtCache gefunden und Zusatz gleich auch gefunden Danke fürs verstecken KampfRichie","Dickersimba / 01.08.2011 / gefundenHallo,war eine sehr nette Idee gewesen, hat Spaß gemacht und das ist ja die Hauptsache dabei.","BoersenbaerBen / 20.03.2011 / gefundenDie Stages waren alle sehr präzise und gut zu lösen. Am Final habe ich einen riesigen Travel-Bug in Form eines Autos gesehen (leider lag der Fotoapparat zu Hause) - mitnehmen konnte ich den nicht, das wäre illegal. Vielleicht nur Zufall, vielleicht das Cachemobil des Owners? NTNL. TFTC.","FloriJ / 17.06.2010 / gefundenZusammen mit IcemanHN auf der Kobold-Tour gefunden","Brenmann / 04.07.2009 / gefundenOh ein Multi mit sechs Stationen, das wird was längeres, dachten wir uns. Bei der ersten Station etwas ungläubig die Koordinaten überprüft, war aber alles OK. So war der Multi deutlich schneller erledigt als gedacht! Das Finale ist frech aber doch gut versteckt.DFDCdie Brenmanns","herrschwein / 03.06.2009 / gefundenunser zweiter cache und gleich 6 andere cacher kennengelernt  :)  hat spaß gemacht!","Georodi / 01.06.2009 / gefundenAuf Mopedrunde am Pfingstmontag auch hier vorbeigekommen.<br/>Netter kleiner Multi, hat spa&#xDF; gemacht!<br/><br/>gru&#xDF; und dank von Georodi","Pegasus77 / 23.05.2009 / gefundenHuHu.Heute bei diesem super tollen Wetter den cache in Begleitung von Sandra gefunden und um 13:13Uhr erfolgreich geloggt. in: Ü-Ei Figurout: Schlüsselanhänger TFTC  Pegasus77  ","nikolausi_1 / 30.04.2009 / gefundenIst der Kobold noch so klein,der Cache ist trotzdem mein.Ärgerlich ist dieser Wicht Weil er nie die Wahrheit spricht.Als ich sah eine Lücke,griff ich zu mit List und Tücke.So nahm ich in einen Satz,des Kobolds großen Schatz.Kobold du musst nicht traurig sein,ich trug mich auch ins Büchle ein.n.t.nikolausi_1 sagt dankeschön","F-U-Z-Y / 19.04.2009 / gefundenHeutezusammen mit Team D-M-G diesen schönen kleinem Multi-Cache schnellgefunden. Am Final traffen wir noch die Cacheowner, mit dennen wir unsgut unterhalten hatten.DFDC, Rein: Nichts Raus: TB und viele Grüße vom F-U-Z-Y","cybervino / 14.04.2009 / gefunden netter Spaziergang. Schnell gefunden. Out: AnhängerIn: Ü-Figur Cybervino","Penibo / 08.04.2009 / gefundenCache bei Nacht gemacht, gut gefunden, wobei bei Ziel 5 das Schild leider etwas kaputt ist. Ansonsten die anderen Ziele dank reflektorband gut erkannt mit der taschenlampe. TFTC Team Penibo In: nixOut: nix ","DarkAGE / 09.08.2008 / gefundenSchöner Cache schnell gefundenIn: Trillerpfeifeout: AutoquartettGrüße DarkAGE","HenryDerRote / 03.08.2008 / gefundenNetter Kleiner Cache mal eben für Zwischendurch Schnell gemacht.aber Kein Krety von Jenny Gefunden. "],"descriptionSnippet":"Findet den Kobold Schatz solang er es nicht merkt","status":"kann gesucht werden"}