{"hiddenAt":"29.05.2008","waypoint":"OC5CB2","coordinates":"E 012° 33.080' N 50° 43.426'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CB2","description":"Der Colombstein in Reinsdorf bei Zwickau wurde als Denkmal am 18. Oktober 1863 zur Erinnerung an die mutige Tat des preußischen Rittmeisters Ferdinand August von Colomb errichtet. Dieser hatte am 29. Mai 1813 durch einen Überraschungsmoment erfolgreich eine Übermacht französischer Soldaten aufgerieben und einen Großteil gefangen genommen. Erbeutete Waffen und Munition wurden unschädlich gemacht.Quelle: WikipediaAnlässlich des 195. \"Jubiläum\" haben wir heute einen kleinen Multi-Cache versteckt.An obigen Koordinaten kannst du es dir auf der Bank gemütlich machen.Studiere die Informationstafel und den Stein mit den 3 Kugeln. Finde die große Zahl welche in den beiden Quellen vorkommt und die Angaben sich genau um 2 unterscheiden. Nimm nun von der \"großen\" Zahl die kleinere und verwende diese als X.Cache liegt bei:N50° 43.XE12° 33.X+47Bitte das Finale von Oben angehen !!!Viel Spass beim Suchen wünscht das ChaosTeam© ChaosTeam, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"29. Mai 1813 von ChaosTeam","cacheType":"Multicache","terrain":1.5,"logs":["velujolupa / 18.08.2017 / gefundenschön war's...","umi_geo / 11.06.2016 20:37 / gefundenEine Wartepause auf die Bestellung bei Espidas wurde vor ein paar Tagen zum Lösen der Aufgabe genutzt.Heute wurde der \"get outdoors day\" zum Heben des Schatzes genutzt.Danke für die Geschichtsstunde und den Outdoor-Teil.","Superlooser / 20.02.2016 / gefundenDie Fragestellung war doch etwas verwirrend, aber nach mehrmaligem Lesen und aufmerksamen Betrachten der Informationsquellen kamen brauchbare Koordinaten raus. Und die waren auch noch richtig, denn ich habe dort eine Bixx gefunden.Danke für den Cache!#4666","dersockenmann / 06.12.2015 17:39 / gefundenSchöner kleiner Multi. Danke für diesen schönen Cache. ","happyoertels / 18.02.2015 18:30 / gefundenTolles Rätsel. Selbst im Dunken zu finden. Der Tipp \"von oben\" ist Klasse.","loewe890 / 01.06.2014 / nicht gefundenDas X-Koordinatenproblem haben wir noch erfolgreich gelöst, aber dann sind unsere Kinder beim Finale \"von oben\" (?) nicht erfolgreich gewesen, auch wenn sie es von den verschiedensten Seiten versucht haben. Der letzte Logeintrag liegt auch schon lang´ zurück, so dass wir dann aufgegeben haben. Schade ","Angel256 / 29.05.2014 23:34 / gefundenHier fahre ich doch öfters mal vorbei aber zum halten hat es nie gereicht. Heute aber musste es sein und nach kurzer Rechnerei war klar wo es hin geht. Ein kleiner spaziergang und ich konnte mich auch hier verewigen. Danke fürs zeigen sonst hätte ich hier wohl nie gehalten...","ebraun / 22.10.2013 18:10 / gefundenErster Cach überhaupt und da war einiges an Durchhaltevermögen notwendig.Die benötigte Koordinate ist dann beim genauen lesen und genauer Betrachtung gefunden worden. Wir haben uns gelogged und nichts getauscht.  ","coolgreen / 15.06.2013 19:13 / gefundenSchon vor einigen Jahren gefunden. Auf gc geloggt. ","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","HptmF / 07.05.2013 23:25 / gefundenAuch der war so eine meiner ewig offenen Baustellen.Mit einem inzwischen vergilbten und faßt zerfallenen Listingausdruck schaffte ich es heute 23:25 Uhr endlich bis zum Finale ...Vielen Dank für diesen interessanten Ausflug in die Geschichte sagtHptmF","Porks89 / 26.05.2012 / gefundenNach dem zweiten Anlauf, dann endlich mal gefunden, also ich kann nur sagen die Koordinaten auf dem Feld sind schonmal nicht richtig ;), war trotzdem schön ein wenig durch die Gegend zu laufen, DfdC sagt Pork","Falk vom Wolfstreich / 04.12.2011 / gefundenEine schöne Idee, aber man muss sich schon ein wenig zusammenreißen, um nicht durch zu kompliziertes Denken den Hinweis einfach zu übersehen.DFDCFalk","Team NTV / 13.11.2011 / gefundenDie zu suchende Zahl wurde relativ schnell gefunden. Auch die Finalkords wurden schnell ermittelt. Dort sagten wir uns dann aber, dass das nie ein T1 sein kann, jedenfalls nicht, wenn man von der falschen Seite ran geht Danke fürs zeigen sagt das TeamNTV","bjoern02692000 / 02.10.2011 / gefundenFein, waren begeistert dass wir trotz der Zahlenfülle gleich die richtige genommen haben... naja in 500 Meter Umkreis passen ja auch nicht so viele...Danke.","Admiral Rollmops / 03.10.2010 / gefundendie richtige zahl war schnell ausgemacht & der cache gefunden.danke!","Uhiesscher / 25.09.2010 / gefundenAn dem kam ich einfach nicht vorbei, wo er doch schon mal auf dem Weg lag. An den angegebenen Koordinaten findet man jede Menge Zahlen. Welche ist jetzt die richtige?! Ein scharfer Blick ins Listing hat meine Vermutung bestätigt und dann stand dem Loggen nichts mehr im Weg. Besonders dankbar war ich für das Final, das auch bei dem derzeitigen Sauwetter ein trockenes Loggen ermöglicht.","harcjs / 15.05.2010 / gefundenHeute diesen Cache schnell gehoben. Danke für&#39;s Legen.","Schreck1 / 22.01.2010 / gefundenFix und ohne Probleme gefunden.","cala / 23.08.2009 / gefundenAuf dem Heimweg haben wir diesen Cache noch schnell gemacht. Wir hatten irgendwie Probleme mit der Beantwortung der Frage, jeder hat sie anders interpretiert aber nur einer hatte Recht. Schöner kurzer Multi. [:D]Vielen Dank dafür sagen,Carsten, Katrin und Charly"],"descriptionSnippet":"","status":"kann gesucht werden"}