{"hiddenAt":"23.05.2008","waypoint":"OC5C4E","coordinates":"E 008° 51.591' N 51° 32.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C4E","description":"Einer meiner ersten und geeignet zum kombinieren mit den anderen hier in der Nähe.Parkmöglichkeit bei N 51. 34.103E 008. 50.650 . ca. 3,5 km zu Fuß oder beim Friedhof parkrn dann nur 2 km.Hier stand mal ein Dorf das durch die Wirren des 30 Jährigen Krieges aufgegeben wurde .© bettelmönch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"orv qra nygra mjvyyvatra (ohpura)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Versunkenes Dorf von bettelmönch","cacheType":"normaler Cache","terrain":1.5,"logs":["wittijack / 02.08.2015 / gefundenAuf einer kleinen Wanderung konnte ich auch hier schnell fündig werden. Danke für´s herlockenWittiJack","bountyraiders / 03.04.2012 / gefunden","zwei mit hund / 31.03.2012 / gefundengut zu finden. ein schöner platz. aber leider war es kalt und windig. wir haben eine englische münze hinterlassen!","chorfrau / 17.04.2011 / gefundenAls 2. Cache auf einer Radtour von Dalheim nach Meerhof und wieder zurück nach Dalheim gefunden. Bei dem herrlichen Wetter waren reichlich Muggles in Wanderschuhen unterwegs!L.G.Chorfrau","die Wächter / 20.03.2011 / gefundenHeute das erste mal auf Schatzsuche mit meinem Sohn! Tolle Runde bei super Wetter. Als Einsteigertour super geeignet. Haben den Cach gut finden können - abgesehen von den vielen Muggeln die umherschlichen!! Die Dose war zu dem Teitpunkt sehr \"siffig\" und klebrig da aufgeweichte Bonbon darin waren.TFTC die Wächter (Mutter und Sohn)","PSK / 10.10.2010 / gefundenUnser erste Cache. Hat viel Spaß gemacht,  mussten auch auf Muggel aufpassen, Sonntags ist viel Betrieb in der Gegend!   TFTC   PSK","Zwiebus / 15.05.2010 / gefundenvon der EGV-Hütte Meerhof aus gestartet, kalt wars nur 6 Grad und das Mitte Mai!!Die Dose konnte ich gut finden, schönes Versteck.TFTCZwiebus ","cicerolus / 16.04.2009 / gefundenGut gefunden nach einer wunderschönen Wanderung von Dalheim aus.Danke!Cicerolus","Magnum59 / 10.04.2009 / gefundenOSSI wahr hier Frohe Ostern ","Sarah&Stephan / 28.09.2008 / gefundenNachdem wir den Friedhof nicht gefunden haben sind wir aus der falschen Richtung durch Wald, Brennnesseln, Wiese und Bachlauf doch noch angekommen. Unser erster Cache !!! Viel Grüße aus AltenbekenSarah & Stephan ","GFreeman / 29.06.2008 / gefundenBei wunderschönem Radfahrwetter sofort gefunden. DFDCGFreeman ","rainer*a / 21.06.2008 / gefundenEin schöner Platz für einen Cache.Schnell gefunden.TFTCRainer","Smoke_6 / 20.06.2008 / gefundenAuf meiner morgendlichen Cachertour um 09.45 Uhr gelogged.Gewaltiger Baum.TFTCSmoke_6No Trade","Miss Marple02 / 01.06.2008 / gefundenGeloggt bei GC am 01.06.08TFTC","OpaTheo / 26.05.2008 / gefundenHeute Morgen diesen Cache gut gefunden und Silber geloggt!!Gerade am Cacheversteck angekommen da sah ich NoXx333 schon als FTF loggen, denn nur der frühe Vogel fängt den Wurm!!Danach haben wir noch sehr nett geplaudert, und er fuhr dann mit seinem Fahrrad zu den anderen beiden Caches.Ich wünsche dir allzeit Happy Caching und immer fette Beute.  TFTC OpaTheo","NoXx333 / 25.05.2008 / gefundenFTF Das war mein erster FTF, war auch nur ein paar Minuten früher als OpaTheo. mit dem ich dann noch ein nettes plauderchen gehalten hatte. (Dies ist ein Nachtrag, da ich alle meine Funde von Geocaching.com jeztz auch hier logge) "],"descriptionSnippet":"Cache ca. 3.5 km vom Parkplatz entfernt ","status":"kann gesucht werden"}