{"hiddenAt":"24.05.2008","waypoint":"OC5C74","coordinates":"E 009° 18.198' N 50° 11.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C74","description":"Parken könnt ihr bei N50° 11.785, E009° 18.082, von da ist es nicht mehr weit, der Weg ist sehr gut zu laufen und der Weg zum Steinbruch ist ausgeschildert. Die letzten 10 Meter sind etwas steil, aber gut zu bewältigen (Waldboden, Laub und große Bäume). Folgt dem Weg möglichst lange. Die Koordinaten kurz vor den Ziel sind nicht die Besten. © findgarnix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bora yvaxf uvagrez Fgrva, na qre Jhemry fbyy re frva!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Blauer Steinbruch  von findgarnix","cacheType":"normaler Cache","terrain":2.5,"logs":["Fritzezippel / 01.12.2015 / gefundenDer Cache wurde gut und sehr schnell gefunden. Hier ist es heute ganz schön rutschig, bei diesem Regenwetter. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache......./ ).....' /---' (______.TFTC . ((__)..... _ ((___)....... -'((__)--.___((_)","Isebar / 01.02.2014 15:20 / gefunden15:20Für Mupfelchens Geburtstag auf Einkaufstour bei der Firma mit den tollen Cacherklamotten gewesen. Was lag wortwörtlich näher, als einige Caches mit interessantem Hintergrund in dieer Gegend  zu machen?Schöne interessante Stelle - natürlich haben wir den EarthCache danach auch  mitgenommen.Die Dose hat leider ein großes Loch im Boden, die Log-Papierstücke sind etwas feucht!Trotzdem:\"Vielen Dank\" für diesen Cache sagenIsebar & Mupfelchen  (Team_F&F_aus_F)","hanvog / 07.10.2013 14:30 / gefundenGar nicht so leicht. Das Logbuch ist voll. Habe ein leeres Blatt reingelegt. Danke!!!","sts0808 / 05.10.2013 / gefundenTrotz Ganztagesregens konnten wir hier vor einiger Zeit einen Fund verbuchen. Zum Glück war das Schuhwerk dem Wetter angemessen.Vielen Dank!","chip und chap 0815 / 08.08.2013 / gefundenWir haben den Cache auch gefunden :)","schlütti / 01.05.2013 16:30 / gefundenNicht ganz so einfach, trotzdem gefunden. Mit etwas Glück zeigt der GPS ab und zu auch mal den richtigen Punkt an, ansonsten ist es eine ganz schöne Kraxelei. TFTC :o)","JAMXIII / 28.04.2013 17:30 / gefundenSehr schöner Steinbruch,hätten wir ohne Opencaching.de nicht entdeckt... sehr schön Wie schon beschreiben: das Logbuch ist defintiv voll. Vielleicht sollte der nächste Geocacher einfach ein zusätzliches Log in die Dose werfen...","Mc Riese / 12.04.2012 / gefundenEin schöner Cache, das Logbuch ist voll, sollte bei Gelegenheit mal erneuert werden. Ansonsten erin sehr schönes Tal zum wandern.Es grüßtMc. Riese","Hawoe / 28.01.2012 / gefundenSchöner Cache, mitten im Wald. Nicht ganz an der Stelle der Koordinaten . Foto konnten wir leider keines mehr machen, weil es schon zu duster war. Hoffe, ihr seid nicht böse ...","summit_de / 09.10.2011 / gefundenMit  fernen Waldhornklängen gefunden.","Herzl / 11.09.2011 / gefundenBei hochsommerlichen, schwülwarmen Temperaturen den Aufstieg \"bewältigt\" und mit dem Fund der Dose \"belohnt\" worden!","Indianer007 / 23.06.2011 / gefundenSehr verwunschene Gegend und Kindertraeume werden wach ..... Danke fuer diesen Cache.","mystikparanoid / 15.04.2011 / gefunden   Normal  0  21      false  false  false                     MicrosoftInternetExplorer4    /* Style Definitions */ table.MsoNormalTable\t{mso-style-name:\"Normale Tabelle\";\tmso-tstyle-rowband-size:0;\tmso-tstyle-colband-size:0;\tmso-style-noshow:yes;\tmso-style-parent:\"\";\tmso-padding-alt:0cm 5.4pt 0cm 5.4pt;\tmso-para-margin:0cm;\tmso-para-margin-bottom:.0001pt;\tmso-pagination:widow-orphan;\tfont-size:10.0pt;\tfont-family:\"Times New Roman\";\tmso-ansi-language:#0400;\tmso-fareast-language:#0400;\tmso-bidi-language:#0400;}Nach dem ich \"zwischen Buchen\" war,erkannte ich das es nicht mehr weitsein könnte...Vor lauter Steinen und Bäumen fast den Cache nicht gefundenund auch schon ein wenig Angst, vor der einbrechenden Nacht.Doch noch viel mehr vor den bellenden Hunden, aus dem Wald... ? Leider immer noch kein Schreibmaterial bei mirund auch in der Umwelt fand ich nichts Schreibbares!So blieb nur noch ritzen, aber man(n) will ja nichts kaputt machen...Also blieb einzig ein Bild und die Erkenntnis:Das ich mir angewöhnen sollte von meinem Fahrzeug prinzipiell einenWegepunkt zu setzen! Grüße von der BergstraßeMystikParanoid ","mariane / 25.12.2010 / gefunden Logged from my fantastic desktop personal computer using the firefox!Nachdem wir uns zum EC vorgekämpft hatten, war dieser Tradi natürlich kein Problem mehr, auch der halbmeterhohe Schnee konnte uns nicht vom Fund abhalten. Interessanterweise gingen bis auf zirka 5m Fußspuren direkt Richtung Cache, aber eben nicht bis zum Final. Da war möglicherweise am Vortag schon jemand hier, nur nicht so erfolgreich wie wir. Liebe Grüße und vielen Dank, mariane + Tapsi ","pac-man1 / 20.05.2010 / gefundenjetzt mal nachgeloggt.","Team_NSN / 16.05.2010 / gefundenGefunden und GeloggtSehr sehr schönes Versteck und anhand der Cords super zu finden.MFGTeam-NSN","reste / 02.01.2010 / gefundenAuf einer spontanen Nachtwanderung mit idsimex und Familien gut und schnell gefunden. Koordinaten waren auch OK. Für die kleinen und großen Kinder genau das richtige Abenteuer. Hat viel Spaß gemacht.Vielen Dank für´s VersteckenresteIn: 2 Ü-Eifiguren , 1 SchlüsselanhängerOut: 3 Ü-Eifiguren","miraculix64 / 25.09.2009 / gefundenZusammen mit musicalstar flott gefunden und gehoben.TFTC","Deichgraf007 / 07.09.2009 / gefundenDen hatten wir schnell in unserem Blick.<br/>TFTC<br/>Deichgraf007","Bubo2826 / 08.04.2009 / gefundenDas wahrscheinliche Cacheversteck war schon vom Weg aus zu sehen - und genau dort war er dann auch! TNLN/SLDanke sagt Fam. Bubo2826!_____#192"],"descriptionSnippet":"Cache im Blauen Steinbruch ","status":"kann gesucht werden"}