{"hiddenAt":"28.05.2008","waypoint":"OC5C8C","coordinates":"E 008° 49.615' N 51° 34.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC5C8C","description":"Cache mit Optischem Anschluß an meine anderen Caches Der Cache liegt am Rande des Nordholzes . Ein kleines vorgelagertes Plateau , nördlich vom Kloster Dalheim . Wie schon angedeutet hat man von hier Anschluß (theoretisch) an alle anderen Caches von mir.Man kann auch die Sicht auf das Sintfeld genißen . Kurzer Auszug aus der Geschichte :Auf dem Sintfeld fand 794 eine der größten Schlachten des Fränkischen Kriegs in Sachsen statt. Das Fränkische Heer setzte Panzerreiter ein und konnte die um ihre Freiheit kämpfenden Sachsen besiegen. Das Gefecht fand in der Spätphase der 30 Jahre dauernden Sachsenkriege Karls des Großen statt. Es war in dieser Zeit eines der entscheidenden Ereignisse, die zur Unterwerfung der Sachsen führten.Der Kampf der Westsachsen und Friesen in den Jahren 793 und 794 richtete sich nach den Schilderungen Alkuins gegen die von den Franken eingeführte Zehntpflicht. Die christlichen Priester seien als Geldeintreiber Räubern gleich aufgetreten.P.S: Die Lage des Caches ist so abgeklärtGrundausstattung : Logbuch , Stift , Knicklichter , Steinschlagpflaster© bettelmönch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibz Ubpufgnaq nhf , mjvfpura 45 haq 46. jnf vpu zrvar frug vue ibebeg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Nordholz Plateau  von bettelmönch","cacheType":"normaler Cache","terrain":1.5,"logs":["Supertommy56 / 01.08.2015 / gefundenHeute hier in der Nähe unterwegs gewesen und dann kurz hier vorbeigeschaut. Vor Ort schnell und problemlos fündig geworden. DFDC - supertommy56 & Azubine.","Lady Godiva / 17.07.2012 / gefundenSuper Stelle! Ich hab gleich ein paar Fotos von der tollen Aussicht gemacht!","die Wächter / 12.06.2011 / gefundenSuper Aussicht! TFTC die Wächter","chorfrau / 22.04.2011 / gefundenCache gefunden. Es stimmt: Die Aussicht ist toll, aber von wegen einfach zu finden. Für einen Neuling in Sachen \"Schatzsuche\" war das ganz schön schwierig.Chorfrau","Zwiebus / 06.05.2010 / gefundenein schneller Fund auf der nassen Wiese.TFTCZwiebus","Weihnachtswichtel / 18.03.2010 / gefundenDas war die neunte Dose auf meiner heutigen Tour. Von hier aus hat man wirklich eine tolle Aussicht, besonders bei solchem Sonnenschein. Einen Minuspunkt muss ich aber für das frisch gegüllte Feld vergeben.TFTC Weihnachtswichtel","shapeshifter79 / 10.11.2009 / gefunden20:55 UhrZum Abschluß meiner heutigen Tour in diese Gegend habe ich noch diese Klasse Location besucht, die den Namen Plateau wirklich verdient! Auch bei Dunkelheit hatte ich einen schönen Ausblick, und die Dose, die innen leider nicht mehr wirklich trocken ist, konnte ich gut finden.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -","Magnum59 / 10.04.2009 / gefundenGut und schnell gefunden .OSSI ","schegger / 18.10.2008 / gefundenWir mussten ein bischen warten bis dieMuggles weg waren. Zwischen 44 und 45 wurden wir fündig. Meine Tochterhat sich richtig viel mühe gegeben alles wieder gut zu verstecken. Einetolle Aussicht hier.TFTC Fam. HeggerIN: Puppe, OUT: Dose","Ingrimsch / 11.10.2008 / gefundenTach,habe den Cach um ca. 17 Uhr mit meinem Sohn und meiner Frau geloggd. Schöner hätte der Herbst sich nicht zeigen können. Super Aussicht, Super Versteck. DANKE  für den Cach Ingrimsch","th-krause / 28.09.2008 / gefunden11:45Guter Ausblick - Danke dafür und den Cache. Grüße aus Altenbeken,Marita + Thomas IN: FingerhutOUT: nix ","GFreeman / 24.07.2008 / gefundenNachdem ich vom Cache \"Wüstung Boclon\" auf abenteuerlichen Wegen mit dem Fahrrad zum Cache gekommen bin musste ich doch erst nochmal mein PDA befragen, ob der Standort denn so richtig ist. Da der owner aber alles mit dem Wiesenbesitzer abgeklärt zu haben scheint, und mir auch weder wütende Landwirte oder Kühe begegnet sind, konnte ich den Cache schnell finden. Schönes Versteck.DFDCGFreeman ","Smoke_6 / 16.07.2008 / gefundenals Cache Nr.3 auf unserer heutigen Cache-Tour um 18.30 Uhr gelogged.TFTCSmoke_6 und Kinderin :Glückskäferout:Knicklichter","NoXx333 / 26.06.2008 / gefundenHeute Mittag im zweitem Anlauf und mit mehr Elan sofort gefunden! TFTC & Grüße aus dem Hochsauerland---NoXx333---","Miss Marple02 / 01.06.2008 / gefundenGeloggt bei GC am 01.06.08TFTC","rainer*a / 31.05.2008 / gefundenSchnell und problemlos gefunden. Elegant versteckt, genaue Koordinaten, kein Problem. Nichts getauscht.TFTCRainer","OpaTheo / 29.05.2008 / gefundenFTFHeute Morgen den Cache mit event-man sehr gut gefunden und FTF geloggt!!Man hat eine herrliche Aussicht von hier oben auf das Tal.Die Koordinaten sind diesmal sehr präzise so dass sich der Cache nicht lange vor uns verstecken konnte. TFTC  OpaTheo"],"descriptionSnippet":"Cache mit Optischem Anschluß an meine anderen Caches ","status":"kann gesucht werden"}