{"hiddenAt":"04.06.2008","waypoint":"OC5CA3","coordinates":"E 006° 44.000' N 51° 08.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC5CA3","description":"Der Cache liegt in der Nähe einer Amateurfunkstation. Ein Blumentopf weist den Weg nach \"oben\".   Antennen auf den Dächern der umliegenden Häuser zeigen an, daß man \"richtig\" ist. Der Cache beinhaltet ein wenig Elektronikzubehör. Die Nachbarn sind informiert, also keine \"Angst\" vor Muggels. Aber bitte seid vorsichtig mit der Natur! Die exakten Koordinaten ergeben sich nach Lösung der folgenden Aufgabe: Was bedeuten die folgenden Amateurfunkabkürzungen? Die richtigen Lösungen müssen ausführlich geschrieben werden! Zur Lösung sind natürlich nur die 10 ausgwählten Ziffern erforderlich....der Rest ist \"just for fun\".  Aus der angegebenen Zuordnung können die Koordinaten exakt ermittelt werden. Ein Beispiel  - 25.) VFO – 2.W./1.B.- soll das genauer erklären: Lösung: VFO = Variable Frequency Oscillator - 2.W(ort)/1.B.(uchstabe) ist ein F, d.h. F bedeutet nach der Zuordnungstabelle als Zahl eine 6! s.u…Als Hilfe werden die ersten zwei der jeweils gesuchten 5 Ziffern der N und E Koordinaten dekodiert....damit man weiß, \"wie es geht.\" Koordinaten N:17.) AFSK - 4.W./1.B. - Audio Frequency Shift Keying - K=011.) VHF - 2.W./1.B.- Very High Frequency - H=8 16.) DARC - 4.W./1.B. - 12.) IARU - 1.W./1.B.23.) IF - 1.W./1.B. Koordinaten E:21.) GD - 2.W./1.B. - Good Day- D=402.) OSCAR - 5.W./3.B. - Orbiting Satellite Carrying Amateur Radio- D=415.) CW - 1.W./5.B.07.) PSK - 3.W./ 1.B.08.) SSB- 3.W./1.B.   AB C  D E F G H I J K LM  N O P QR S  T U V W XY Z 123 4 5 6 7 8 9 0 0 9 8 7 6 5 432 1 1 2  3 456  01.)EME - 09.)SWL -  17.)AFSK -   02.)OSCAR - 10.)TVI - 18.)AM - 03.)SSTV - 11.)VHF - 19.)BCI -  04.)ATV - 12.)IARU - 20.)CO -  05.)RTTY - 13.)GP - 21.)GD -  06.)APRS - 14.)FM - 22.)HT-  07.)PSK - 15.)CW - 23.)IF -  08.)SSB - 16.)DARC - 24.)LUF -                    © rapebe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cfnyz ivrehaqnpugmvt, Iref ivre!","caseType":"normal","difficulty":1,"condition":"ok","name":"HAM  von rapebe","cacheType":"Rätselcache","terrain":2,"logs":["Knuddelratte / 17.06.2013 / gefundenNun möchte ich auch bei OC noch meine gefunden Caches nachloggen!! TftC","Linus.de / 10.07.2011 / gefundengefunden","mibane / 05.10.2010 / gefundenDas erste Rätsel dieses Mysterys war sein Name, der sich dann aber im Laufe des Lösens als naheliegend entpuppte.  Vor Ort fühlte ich mich dann trotz der beruhigenden Worte in der Cachebeschreibung etwas unwohl, aber da muss man halt durch... In: -Out: TBVielen Dank für das Rätsel und den Cache,bimimima ","GeoRocka / 19.05.2010 / gefundenDieses Rätsel hatte ich schon vor einiger Zeit gemacht. War gar nicht so einfach für mich. Heute ging es dann endlich raus zur Mystery Tour. Die Dose war schnell gefunden So wie alle Rätsel von rapebe war auch dieses sehr Interessant und auch Lehrreich. Vielen Dank für dieses Rätsel und den Cache.in: nixout: nix  DfdC     Schöne Grüße aus dem Skigebiet Neuss Hard Rock Cacher","Nachtwolf1954 / 22.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","Blumentopf08 / 21.11.2009 / gefundenDen Cache bereits bei unter Geocaching geloggt.TFTC Gruß Blumentopf08 ","Snailpush / 09.10.2009 / gefundenHmmmm, ich mag ja diese Vorgartencaches nicht besonders.Trotzdem danke für die Dose, interessantes Rätsel.TFTC","JCUT / 18.07.2009 / gefundenSowas, gefunden, aber nicht auf Opencaching geloggt :-)Also Nachtrag: Das nette Mädchen von nebenan verfolgte meine Suche auf Schritt und Tritt, ließ sich jedoch nicht dazu animieren, mir einen Hint zu geben... Gut so!!!Schnell gefunden und schnell geloggt.Vielen Dank für das Rätsel und TFTC sagtJCUT","Zyras / 13.07.2009 / gefundenDanke für den Cache. Das Versteck war originell. :) ","BumbleBHE / 27.01.2009 / nicht gefundenKaum angekommen da \"tauchten\" auch schon die ersten Gesichter an den Fenstern auf.Ein Mann hat mich die ganze Zeit \"hartnäckig\" und \"offensichtlich\" beobachtet.Da ich ich den hint auch nicht verstanden habe, bin ich einfach wieder weggefahren ;)Vll komm ich ja bald wieder in die Gegend ;)TFTC BumbleBHE ","joerggabo / 07.09.2008 / gefundenHi,juhu, gefunden..... vielen Dank fuer den Cache :)cuJulia & Joerg","HansHaus / 08.08.2008 / gefundenWenn man mit Blindheit beschlagen ist, fährt man 2x zum HAM Cache! Danke für die Aufklärung rapebe!IN: Geocoin ParisiiOut: TBTFTC,HansHaus","Blinky Bill / 28.06.2008 / gefundenDie Thematik dieses Rätselcaches war mir aufgrund eines anderen Hobbys nicht fremd, so waren die Koordinaten schnell ermittelt.Den Vor-Ort-Teil hat dann Kerstin heute Abend erledigt.Marco & Kerstin","rapebe / 24.06.2008 / HinweisWegen \"Nacktschneckeninvasion\" wurde der Cache minimal nach oben verlegt.","greiol / 13.06.2008 / gefunden","Ludon / 12.06.2008 / gefunden","Vater und Sohn / 12.06.2008 / gefundenDa wurden Erinnerungen wach... Vor laaaanger Zeit war ich als Y31ZM im Äther unterwegs.Die Cachetüte ist schon schon voller Nacktschnecken [xx(]Zusammen mit Tresor97 gesucht und gefunden.Danke und Gruß","Twente123 / 08.06.2008 / gefunden... dieser Cache konnte gut von uns gefunden werden ... TFTC Twente123"],"descriptionSnippet":"Amateurfunkabkürzungen führen zum Ziel","status":"kann gesucht werden"}