{"hiddenAt":"29.09.2007","waypoint":"OC5DFF","coordinates":"E 008° 25.932' N 48° 28.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC5DFF","description":"Der schnelle Cache für eilige JapanerTakumi aus Japan war einige Tage zu Besuch hier.Zu meinem Erstaunen hat er u. a. diesen Cache ausgelegtund mich gebeten diesen für ihn zu Veröffentlichen und zu Warten.So hab ich mich erst mal auf die Suche nachder Dose gemacht, konnte sie aber an deroben genannten Position nicht finden.Findest Du den Cache?Deine Lösung für die Koordinaten dieses Rätsels für das Vorfinale kannst du auf geochecker.com überprüfen. Geochecker.com. Als Ausrüstung ist eine Taschenlampe o.ä. notwendig.© DG1GPX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Xnegraqnghz.[S1:] Vz Haqretebhaq qvr Xbbeqf shref Svanyr noyrfra![Finale:] Uvagre rvarz Jrtfpuvyq","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Tokyo Underground by Takumi von DG1GPX","cacheType":"Rätselcache","terrain":2,"logs":["Elizur / 12.04.2018 / gefundenHier war auch schnell klar, was zu tun ist. Nur wollte irgendwie der Geochecker nicht grün werden. Also den Owner angeschrieben und er bestätigte den richtigen Gedankengang und erklärte, warum man zu unterschiedlichen Lösungen kommt.Heute Morgen dann mit der Familie los. Da der Underground für meinen Sohn noch zu gefährlich war, selbst abgestiegen und schnell die Informationen gefunden. Die Finaldose war dann kein Problem mehr  Nach über einem Jahr hat sich das Logbuch über die frische Luft gefreut Vielen Dank fürs Rätsel und das Auslegen der Dose!OC#94","CarinaRotlinde / 15.11.2015 / gefundenBeide Takumi-Caches gefunden! (Nachtrag, da zeitnah schon auf GC geloggt)Vielen Dank an den Owner für Japan-Rätsel  und die Cachepflege.","IK63 / 15.11.2015 09:00 / gefundenHeute im Morgengrauen, nach langer Trockenheit muggelfrei in den Untergrund abgetaucht. Ich hatte zwar Gummistiefel dabei, aber mit Hausschuhen wäre es auch gegangen.Das Döschen war dann gleich gefunden. TFTC","DocFuchs / 26.09.2010 / gefundenNachdem das Rätsel kaum ein Hindernis darstellte, konnte ich am Vormittag in die Enge des Tokyoter Untergrunds eindringen und schließlich noch die Dose holen. DFDC ","Tomsle / 28.10.2007 / gefunden  Nachtrag - Fund war 2007","Tecnorudi / 28.10.2007 / gefundenNachtlag da auf Gc schon gelogtAuf del heutigen Tokyoleise kulz im Untelground volbeigeschaut und dann 1 Station weitel gefahlen.Geniales VelsteckTFTCChaos-TeambyTecnoludi","Araschnia Levana / 10.10.2007 / gefundenNachdem ich meinenAusflug nach Tokio erfolglos beenden wollte, zog es mich doch noch zueiner Sightseeing-Tour mit der U-Bahn. Und komischerweise war sie ander vermuteten Stelle , obwohl ich nach dem NotFound von \"Tokio\" nicht mehr dran geglaubt hatte.Danke an DG1GPX für das nette Rätsel und den tricki CacheButterfliegengruesseAraschnia_Levana"],"descriptionSnippet":"Der schnelle Cache für eilige Japaner","status":"kann gesucht werden"}