{"hiddenAt":"07.06.2008","waypoint":"OC5D90","coordinates":"E 006° 59.318' N 51° 17.332'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D90","description":"    1. Schappschuss Hierkönnt Ihr Euch auf dem Weg nach Ratingen mal kurz ablichten lassen, Voraussetzungdazu ist, ihr müsst die zulässige Höchstgeschwindigkeit von 50 km/hüberschreiten und der Blitzer muss geladen sein. Besser ist aber, ihr fahrtauch weiterhin schön vorsichtig und macht eure Fotos selber!!!!!!!  © espace0401, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"1. Schnappschuss von espace0401","cacheType":"Drive-In-Cache","terrain":1,"logs":["STRDMPR / 01.04.2018 / gefundenAuf dem Weg nach Düsseldorf hier einen kurzen Stopp eingelegt... Gott sei Dank ohne vorher abgelichtet worden zu sein. Der Cache war dann schnell gefunden und das Logbuch signiert. Hiermit mein Dankeschön!","drei_kloetze / 01.05.2016 / gefundenHeute stand eine Radtour mit dem Nachwuchs auf dem Programm, sozusagen als Auftakt fürs Stadtradeln. Dabei mussten natürlich auch einige Caches gefunden werden, dies war einer davon.Wir haben hier keinen Schnappschuss bekommen, nur ein kleines Döschen gefunden.DFDC sagen zwei der drei_kloetze!","dieSchluempfe / 07.02.2016 13:20 / gefundenEigentlich wollten wir heute überhaupt nicht cachen, aber unsere Fahrerin meinte: Mh, mal sehen ob der Cache noch da ist? Okay, dann schauen wir mal. Oh tatsächlich, na dann suchen wir mal. Und um 13:15 Uhr konnten wir das Logbuch signieren.DFDC","hanomag_r19 / 03.04.2015 / gefundenWähren der BiSu konnte dieser hier schnell gefunden werdenTFTC und viele Grüße aus Nettetal hanomag_r19","weltengreif / 02.03.2015 / gefundenIt was brilliant sunshine outdoors and since I had spent most of Sunday cooped up at home I was raring to go. Once 'the car' was back I packed up, wondering whether I should really take the winter gloves but in the end did, and went. Clouds gathered in the sky. After five or so caches a heavy rain fell. Then snow. I was soon soaked and freezing, but at least I made most of the finds I had planned and actually didn't return home too late.I deliberately chose a parking position in front of this camera so I'd be on my guard. Don't need any portraits right now...Thanks to all you guys for he effort and love you put into this hobby!Cache #3564","dieNs / 21.10.2014 09:03 / gefundenOh wie blind [8D] war ich beim letzten Mal. Heute schnell gefunden, geloggt und dann langsam dran vorbei gefahren.  DfdC","hathi890 / 24.08.2013 / gefundenso schnell gefunden und geloggt und doch nicht geblitzt worden :-DDFDC","schnelli / 14.06.2013 / nicht gefundenHab ihn leider nicht gefunden. bin zwar neu aber eigentlich nicht blindIst er denn noch da?????","HaPe4U / 09.07.2012 / gefundenDiesmal war ich schneller und habe zuerst ein Foto gemacht.Gut gefunden um 16:07.DFDC sagt HaPe4U (hier nur nachgeloggt)","tuxD / 23.08.2011 / gefundenDie Dose lag gerade auf unserem Weg. Und da haben TopengaVIE und ich schnell mal angehalten.Merci fürs Döschen[^] !tux69","Rio-Blue / 29.05.2011 / gefundenHeute gut gefunden, man muss nur vorsichtig sein, so direkt an der Strasse...dfdc sagt Team Rio-Blue","1Corvus / 05.05.2011 / gefundenBei wunderschönem Wetter musste ich mal dringend raus. Was liegt da näher als ein paar Dosen einzusammeln.Diese hier war gut zu finden. Ein Foto von mir für die Gemeindekasse gabs aber nicht.Danke sagt ein Rabe.","Lineflyer / 01.05.2011 / gefundenHallo,mal kurz angehalten und auf Anhieb gefunden.Viel befahren und viele Anwohner...Muggelfreiheit am ehesten am Wochenende oder spät am Abend.Das Logbuch ist fast voll (Vorder+Rückseite).Danke,Lineflyer","Die OTTEN / 19.02.2011 / gefundenBeim Vorbeifahren zwei Cacher beim Suchen gesehen. Auf dem Rückweg mal kurz angehalten und ohne GPS den Cache gesucht und sofort gefunden. Ein wahres Schnäppchen;-)DFDC","BullsRider / 03.10.2010 / gefundenDFDD BullsRider","Larsemann05 / 03.03.2010 / gefunden","samy0r / 03.03.2010 / gefundenRangefahren und in Null-Komma-Nichts geloggt :)","carbolineum / 21.02.2010 / gefundenKurz gehalten, geschaut, geloggt und fotofrei wieder verschwunden [:)]Danke und GrussSilke und Michael","CSI.Steckendorf / 26.01.2010 / gefundenGC#258 14:30 UhrCache gut gefunden, ohne fotografiert zu werden.Cache is safe and snow-white.TFTC. TNLN.","die nachzügler / 26.01.2010 / gefundenkeine 2 minuten gesucht, und schon gefunden, ging echt schnell aber nett gemacht"],"descriptionSnippet":"","status":"kann gesucht werden"}