{"hiddenAt":"04.06.2008","waypoint":"OC5D46","coordinates":"E 008° 49.332' N 49° 53.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D46","description":"Im Winter wird die Wiese rund um N49 53.500 E8 49.600 aufgestaut, so dass man dort, wenn es kalt genug ist, wunderbar Schlittschuhlaufen kann.Dieser Cache befindet sich an dem Gerät, dass notwenig ist, um die Wiese zu fluten.Man kann auf ca. 2m mit dem Kinderwagen an den Cache heranfahren - die letzten ca. 30m müssen dabei über einen Wiesenfeldweg zurückgelegt werden.Dieser Cache ist kein Drive-In. Bitte die Schilder beachten!© mirosch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schlittschuhwiesenstauer von mirosch","cacheType":"normaler Cache","terrain":1.5,"logs":["machschev / 20.08.2016 15:36 / gefundenBeim abendlichen Radfahren schnell gefunden, DfdC","frajobo / 31.07.2016 21:55 / gefundenZusammen mit dem Dortmunder gesucht und gefunden.TFTC","discochopper / 24.07.2016 03:46 / gefunden(Muggels) haben ihn ins Gebüsch geworfen. Habe ihn dort gefunden und an den Stauer zurück gebracht. ","Dani #1 / 18.10.2015 / gefundenBeim Gassi gehen gut und schnell gefunden.TFTC :D ","Nicolino / 26.07.2015 14:50 / gefundenUnser erster Fund, beim zweiten schauen gefunden. Sehr schöner Ort.","AM-OR / 08.03.2015 / gefundenHier war ich mir jetzt nicht mehr ganz sicher, aber da kam doch die Erinnerung wieder und ich hatte diesen Cache letztes Jahr irgend wann  im Sommer gefunden, hatten ihn halt nur nicht geloggt, da ich hier noch angemeldet war.TFTC  :D  ","mirosch / 04.09.2014 / kann gesucht werdenVielen Dank für die Vorwarnung :-P","Opencaching.de / 04.09.2014 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Risso+Cat / 24.06.2014 / gefundenHeute Vormittag schnell gefunden und geloggt# 23. OC-LogTFTC sagen Risso+Cat","mirosch / 03.09.2013 / momentan nicht verfügbarDa wurde die neue Dose schon wieder schneller entwendet als gefunden :-(Pause hier","Chopper-Bilbo / 26.01.2013 / gefundenSo, beim 3. Mal habe ich endlich auch an der richtigen Stelle gesucht. Ich war anscheinend instinktiv zu faul, an dieser Stelle nachzuschauen. Aber so habe ich mehrmals dieses Gebilde in allen Einzelheiten betrachten dürfen DFDC","mirosch / 21.10.2012 / HinweisNeuer Behälter mit neuem Logbuch vor Ort, viel Spaß beim Suchen!","mirosch / 12.08.2012 / HinweisWartungspause","mirosch / 26.02.2012 / HinweisLogbuch getauscht.Viel Spaß beim Suchen","mirosch / 08.01.2012 / Hinweismal nach dem Cache sehen und ggf. Logbuch tauschen","Mousetrailer / 05.01.2012 / nicht gefundenDies sollte mein erster Cache werden,aber......Nichts gefundenDabei habe ich extra Sauwetter abgewartet, damit ist schön ruhig ist. Naja ich werde nicht aufgeben. Übrigens war mein Hund sehr irritiert was ich da nun suche.","Wurzelknecht / 09.10.2011 / gefundenDen hier haben wir von der Rückfahrt von Tekkle noch schnell mitgenommen. Dass das der Stauschieber wohl noch funktioniert wird gewiss nicht nur die Jugendlichen freuen wenn es mal so weit ist.TFTCHippo+Wurzelknecht","Extender56 / 12.09.2011 / gefundenAuf einer Fahrradtour auch hier vorbei gekommen und gefunden","mirosch / 05.08.2011 / HinweisCache ist wieder an Ort und Stelle.Wenn jemandem ein Malheur passiert ist es mir lieber, wenn derjenige sich einfach meldet und nicht wartet bis sich nachfolgende Cacher ärgern müssen...weiter gehts","mirosch / 05.05.2011 / HinweisHier scheint es wohl ein Problem zu geben...Bis zur Kontrolle erstmal disabled.Danke für den Hinweis."],"descriptionSnippet":"","status":"kann gesucht werden"}