{"hiddenAt":"06.06.2008","waypoint":"OC5DAA","coordinates":"E 008° 22.553' N 51° 20.891'","link":"https://www.opencaching.de/viewcache.php?wp=OC5DAA","description":"                Der Cache liegt an einem Nordhang einige Hundert Meter von derStrasse (Parkplatz/Koordinate) entfernt. Er ist gut zu erreichen,auch bei nicht ganz so gutem Wetter. Berg hoch, links in den Waldund nach ca. 100 m wieder nach rechts.                                        Wenn unsere Holländischen Freunde über die ganz breite StrasseinsSauerland (z.B. nach Winterberg und Willingen) fahren, dannkommensie, zumeist freitags, am Ende der breiten Strasse in einenStau.In diesem Ort suchen wir nach dem Arbeitsplatz, an dem vor ca.2000Jahren eine Frau gearbeitet hat, - sagt man. Schon der römischeSchriftsteller Cassius Dio berichtete darüber, ebenso sein KollegeTacitus.Die Dame gehörte zu einem Berufsstand, der immer sehr tief ins Glasschaut. - Ich hoffe ihr wisst wer damit gemeint ist?!Wenn Ihr vor dem Eingang zu ihrem Arbeitsplatz steht, dann wirdEuch ein kühler Wind entgegen wehen.Der Cache ist aber versteckt beim Hintereingang, wenige Schritte inRichtung der aufgehenden Sonne entfernt.  © Kaiser von China, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug anpu qrz Begfgrvy-Anzra. Fhpug anpu qre Senh. Tbbtyr, Jvxvcrqvn haq Tbbtyr Rnegu urysra qnorv.Hagre Ynho irefgrpxg.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Frau blickt tief ins Glas   von Kaiser von China","cacheType":"unbekannter Cachetyp","terrain":2,"logs":["DL3BZZ / 14.05.2016 / gefundenMittagspause, diese genutz für einen dritten Versuch. Man man, war ich blind. So schwer war das Versteck nun doch nicht, aber ich hatte in diese Stelle noch nicht gesucht.Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","wittijack / 15.02.2016 / gefundenDa ich nicht gerade der beharrlichste Rätselfan bin, habe ich die Recherche am PC gegen ein paar Meter auf \"Verdacht\" an der frischen Luft getauscht und gleich einen Volltreffer gelandet. Danke für´s verstecken und GrußWittiJack","rennschnecke60 / 29.10.2014 / gefunden#82Den habe ich doch glatt vergessen zu loggen. Ich habe mich bereits im April 14 ins Logbuch eingetragen. DFDC","TeamB Sauerland / 26.09.2012 21:17 / gefundenZwei auf einen streich! Ich habe erst jetzt gemerkt (21.01.2014) das wir diese dose damals gefunden haben ;)Ich mag diesen Ort. Schon als Kind waren wir oft hier oben und jetzt mit den eigenen kurzen. Das schöne mit dem schönen verbinden deswegen die feuchte Dose geborgen und gelogt.Team B Sauerland + K + O + J","EliasL / 07.06.2012 / gefundenAls Ortskundige war der Cache nicht so schwer zu finden, aber die Idee ist toll und die Beschreibung nahezu poetisch. Wunderschön, echt. Ich war lange nicht dort, und es war echt ein Erlebnis.","FonsB / 15.10.2011 / gefundenDas schöne Wetter wollten Hide*seek und ich heute nutzen und noch einige Caches suchen und natürlich auch finden. Prost, Salute, Cheerio, Slàinte, Jámas, Skål oder war das der falsche Lösungsansatz?","Steinbock-Robin / 29.07.2011 / gefundenHaben das erstemal einen Cach gesucht. Hat uns sehr viel Spaß gemacht. Da wir aus Bestwig sind war das Rätsel schnell zu lösen. GrußSteinbock-Robin + Familie","achneese / 05.06.2011 / gefundenWenn man alle Hinweise gewissenhaft liest, ist er gut zu finden. Ein ganz besonderer Fundort!","Gruthor / 27.03.2011 / nicht gefundenDa ich in Bestwig groß geworden bin, war es recht leicht auf den Ort zu kommen wo das Cache liegen sollte.Leider hat mir der Hinweis bei der Suche nicht weiter geholfen. Ich werde sehr wahrscheinlich im Sommer einen neuen Anlauf starten. Vorher werde ich dann vielleicht selbst tief ins Glas schauen.GrußGruthor","Team Rothaar / 12.09.2010 / gefundenca. 12:00 Uhr Nach etwas Verwirrung doch gefunden ! no Trade  Gruß vom Team Rothaar","ladyli1985 / 16.05.2010 / gefundenHeute beim zweiten Anlauf endlich Erfolg gehabt! :-) Super interessanter Ort, den man wahrscheinlich ohne Cache-Suche niemals gesehen hätte! ","Team101 / 06.09.2009 / gefunden Ein schöner Cache an einer super Location! Hier gilt: proper planning prevents p... poor performance. DieserCache hat mehr Aufmerksamkeit verdient, daher haben wir ihm eine Coinund einen Travel Bug spendiert. Dafür haben wir ne Glaskugelrausgenommen. Mal sehen ob tief reingucken demnächst weiterhilft....TFTC sagtTeam 101C Sqn ","Juegerh / 20.06.2009 / gefundenHallo,danke für den schönen Cache der einem die Heimat näherbringt! ","vitusfamily / 22.05.2009 / gefundenAn meinem Geburtstag beim ersten Besuch im dritten Anlauf gefunden. Eine wirklich cachewürdige Location! Die VitusfamilyIn: ---Out: Kugelschreiber SORRY!!!! (hab ich erst zu Hause entdeckt)Hinweis: Die Dose schließt nicht mehr.","Kerian / 20.04.2009 / gefundenBeim dritten Anlauf nach ein wenig Recherche Cache gehoben.Hat echt Spaß gemacht.Leider ist der Weg und der Parkplatz dorthin etwas vermüllt mit Spermüll etc.Schade das es Menschen gibt, die solch einen historischen Ort als Müllkippe missbrauchen.Ansonsten super Cache, toller Ort.GrußKerian","LiebesBinchen / 16.04.2009 / gefundenDank falscher Hint-Interpretation 2 mal angereist, um die sagenumwobene Frau zu besuchen. Trotzdem:schöner Ort, DFDC","Brainticket / 03.09.2008 / gefundenSchöner schneller Cache. Die Beschreibung ist nicht ganz so präzise, aber wenn man sich exakt an den Wortlaut hält, findet man den Cache bestimmt recht schnell. Ich hab erstmal die ganze Umgebung im Umkreis von 100m abgesucht, bis ich dann direkt vor Ort fündig wurde.Lest den Text genau durch und haltet Euch strikt an die Angaben - dann klappts auch :)  GrußAlex ","Beetstar / 19.08.2008 / nicht gefundenNa ja, das war sehr frustrierend. Der Hint ist kein Hint; die Suche nach dem Ort war sowieso schon leicht. Aber vorort ist wohl Höhlenausrüstung erforderlich - 10 m tief bin ich hinein; das reichte. Taschenlampe oder Seil hatte ich nicht dabei - also Suche gecancelt. Schade","mtb-db / 08.08.2008 / gefunden21:00Ich weiß ja nicht wo in China die Sonne aufgeht! Hier im Sauerland ist das aber Richtung Osten!Danke das ich deshalb 3x anreisen durfte!mtb-db","MikeSierra / 20.06.2008 / gefunden17:30#269 - Was hier wohl vor 2000 Jahren los wahr? Heute war jedenfalls am Ende der breiten Strasse jede Menge los. Nur gut, dass ich nach dem Fund die Gegenrichtung einschlagen konnte.Vielen Dank für das tolle ortsgeschichtliche Rätsel sagt der Mike"],"descriptionSnippet":"Sagenhafter Cache, der ein wenig Recherche erfordert.","status":"kann gesucht werden"}