{"hiddenAt":"01.06.2008","waypoint":"OC5D35","coordinates":"E 009° 30.000' N 50° 24.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D35","description":"In diesem Dörfchen gab es einsmals interessierte Bürger,die sich für die Windkraft stark machen wollten. BeiThekengesprächen wuchs ihre Zahl auf sieben an, siegründeten nen Verein, der sich mit der Nutzung der Windenergiebeschäftigen sollte. Für einen eingetragenen Vereinbraucht man nämlich mehr als sechs Personen. Bald hatten sieKontakte mit den entsprechenden Firmen und konnten diese von dergünstigen weil offenen Lage der Hochfläche RichtungBreitenbach überzeugen. Wenigstens neun kleinere Anlagensollten hier entstehen, na gut, so viele wurden es dann dochzunächst nicht. Aber viele Einwohner beteiligten sich miteigenem Kapital an dieser „Geschäftsidee“ undproduzieren seither Strom fürs grosse Netz. Bald interessiertesich die Firma Luftstrom für die noch höhere Flächean der Kreisgrenze Fulda. Gegen den massiven Widerstand derdortigen Bauern entstanden in kurzer Zeit zwei riesigeWindkraftanlagen, deren Rohrdurchmesser unten schätzungsweisean die neun Meter heranreicht. Mit grossem Bremborium wurde dieganze Bevölkerung der Umgebung zur Einweihung eingeladen undsogar Fallschirmspringer stürzten sich vom Rotorgehäusein die Tiefe. Die feindlich gesinnten Anwohner, die sich durchSchattenwurf und Geräusche beim Rotordrehen gestörtfühlten, machten zeitgleich „Gegendemonstration“und beschworen: Stoppt die Windräder in Wallroth......Tatsächlich war hier auf dieser Hochfläche zunächstim Endausbau von vier bis sechs der riesigen Türme die Rede.Nun gut, sechs Mühlen wurden es zwar nicht, aber noch indiesem Jahr wird eine weitere gleichgrosse Anlage dort obenmontiert und der Strom über mehr als vier Kilometer RichtungSchlüchtern eingespeist. Der geneigte Leser wird nun sagen,was solls, ob nun zwei Grossprojekte oder mehr? Aber kommt malhierher und beobachtet den Schattenwurf bei Sonne und lauscht denmahlenden Geräuschen. Meine Meinung ist nun mal auch ausbetriebswirtschaftlicher Sicht: NULL STROM aus WINDKRAFT !!Nachtrag: Die Interessengemeinschaft der belästigten Anlieger,bestehend aus fünf Höfen, muss nun auch in Kürze dieneue Anlage noch näher vor der Haustüre ertragen..... Achso, jetzt habe ich so viel erzählt und doch die Koordsvergessen. Na ja, ihr macht das schon .......Deine Lösung für die Koordinaten dieses Rätselskannst du auf geochecker.com überprüfen. Dann ihr Tigerpackt euch den Schatz!! Geochecker.com.© hotelzulu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xbbeqvangra fvaq ARYUNM.....","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Das dritte Windrad von hotelzulu","cacheType":"Rätselcache","terrain":1,"logs":["Cachibo / 03.11.2014 16:00 / gefundenHabe das Rätsel zwar nicht lösen können, ihn aber trotzdem gefunden. Und zwar indem ich einfach zum dem Windrad gegangen bin das als drittes aufgestellt wurde und mich umgesehen habe, wo ich hier in der Nähe etwas verstecken würde. D.h. im nachhinein konnte ich den Code für die korrekten Koordinaten rekonstruieren. Veilleicht hilft mir das ja beim nächsten Rätsel.","hotelzulu / 21.06.2013 / HinweisDose ist erneuert, Logstreifen trocken und frisch - auf ein neues, es sprach der Owner....","ghostwriter / 11.06.2012 08:26 / gefundenAuf der heutigen Runde auch hier angehalten und die Dose gefunden.Danke fürs Auslegen und Herlocken.Es grüßt derGeoghost","Indianer007 / 18.07.2011 / gefundenZwischen zwei Regenschauern gesucht & gefunden ... Log-Buch leicht feucht und dieses Rad macht ja wirklich einen ziemlichen Radau ..... hui. Danke und Gruss","Zerbarzer / 28.04.2011 / gefundenhat etwas länger gedauert aber wir haben ihn gefunden.ist schon etwas verwittert.danke","hotelzulu / 20.04.2010 / HinweisFrühlingskontrolle!!Alles wieder bestens und trocken, auch neue Logstreifen eingelegt,es grüsst der Owner ","Dichtung / 02.04.2010 17:13 / gefundenNachgeschoben (GC geloggt)Super,heute war ein super Wetter, dementsprechend war auch die Aussicht.Leider ist das Logbuch total zerfleddert. Lauter Einzelteile.An den nächsten Sucher:Bitte Logbuch erneuern, oder wenigstens ein neues hineinlegen.Danke(3 Sterne bei GCVote)","Hedinn / 02.04.2010 / gefunden","Anonyme_Laeufer / 10.11.2009 / gefundenHeute zufällig auf der Umleitung nach Flieden vorbeigekommen und mal nachgeschaut. Die Dose diesmal schnell gehoben. Aber wie bereits die Vorlogger bemerkten ist das Lohbuch in einem schlechten Zustand.","chefvisor / 15.09.2009 / gefundenDie Koordinaten wollten sich mir nicht allzu schnell offenbaren. Vor zwei Tagen dann kam die Erleuchtung - und Geochecker sagte \"OK\" :)Dann heute fix hingefahren und um 19.40 Uhr gelogged.Das Logbuch ist wirklich ziemlich feucht und löst sich langsam in Wohlgefallen auf. Allerdings konnte ich mich noch eintragen. Den Log habe ich vorsichtshalber mit dem Bleistift gemacht.Besten Dank für den Cache!","Herzl / 21.07.2009 / gefundenEin wenig gerätselt- dann gewusst wo zu suchen ist.Heute endlich hingefahren. Nach kurzer Suche gefunden. Logbuch und Tüte bedürfen dringen einer Erneuerung - sind nass. ","tt-diver76 / 30.04.2009 / gefundenDa gehen ja auch noch andere gefahren von den Anlagen aus, es wird vor Eisschlag gewarnt. Beim uns standen die Anlagen gestern still, ist wohl ein künstlerisches Stillleben. Noch eine Mauer drum und es bleibt für immer so.tftc Jan","Anonyme_Laeufer / 22.03.2009 / nicht gefundenAlso wir haben den Cache heute leider nicht gefunden.","Munin_02 / 13.06.2008 / gefundenZwischen zwei Regenschauern ...","Steinbock / 12.06.2008 / gefundenHurra ! Hätte nicht gedacht,daßes nach dem zweiten Anlauf auch nochBronze für uns giebt.TFTC der Steinbock mit Maskottchen Rina. ","Aldokyl / 03.06.2008 / gefundenFTF in abendlicher Stimmung. Die Koordinaten waren schnell ermittelt.Ein wunderschöner Platz für einen Cache."],"descriptionSnippet":"Cache in l&auml;ndlicher Umgebung auf einer kargen Hochfl&auml;che mit klasse Ausblick !! ","status":"kann gesucht werden"}