{"hiddenAt":"03.06.2008","waypoint":"OC5D3F","coordinates":"E 007° 39.721' N 51° 24.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D3F","description":"   Iserlohnerheide 4     Diese Cacheserie lädteuch zu einem Spaziergang durch die Iserlohnerheide ein.    Sie besteht aus fünf Traditionals pluseinem Bonus.    In jedem Logbuch der Iserlohnerheideseriefindet ihr eins der fehlenden Koordinatenteile für denBonuscache.     Wenn ihr alle Caches auf einem Spaziergang suchen wollt, dannbeträgt die gesamte Runde etwa 5 km.     Parken könnt ihr auf dem Parkplatz desJagdhauses \"Im Kühl\" bei N51° 24.248 E7° 40.146.          Viel Spaß beider Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svpugra-Onhzfghzcsrafrzoyr, uvagre Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Iserlohnerheide 4 von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["geyerwally / 05.04.2017 / gefundenGut und schnell zusammenmit tajo23 gesucht und gefunden.","STRDMPR / 10.07.2016 14:49 / gefundenDa wir alle notwendigen Hinweise notiert hatten war auch der Bonus schnell gefunden und das Logbuch signiert. TFTC!","InuRiM / 24.09.2015 / gefundenHier hatte ich meine Runde begonnen, aber Pilzsammler hinderten mich am Zugriff. Jetzt konnte ich in Ruhe suchen und das gut getarnte Versteck finden.Dann musste ich allerdings feststellen, dass ich vergessen hatte an Station 5 die Bonuszahl zu notieren, ohne sie kam ich nicht weiter. Also wieder zu Nummer 5 und von dort Richtung Bonus.Danke und schöne Grüße.InuRiM","Lichtinsdunkel / 10.09.2015 / gefundenVielen Dank für die nachträgliche Logerlaubnis.Lichtinsdunkel","pou1609 / 01.05.2015 08:41 / gefundenAuch diesen gut gefunden...Tftc Pou1609 ","Nutmountain / 26.02.2015 19:00 / gefundenAuf einer schönen Runde alles gefunden. TftC","Dr.Acula / 15.02.2015 16:40 / gefundenHallo,im Rahmen eines kleinen Wartungsbesuchs des \"Satan beim Ski\" haben den Hasen und ich heute endlich auch mal diese Runde besucht.Hui, in unmittelbarer Nähe scheinen Forstarbeiter ganz schön gewerkelt zu haben. Zum Glück gehts dem Cache aber immer noch super. Und finden lassen ließ er sich netterweise auch noch. Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 15.02.2015 um 16:40 Uhrin/out: nixDanke für den Cache an hustelinchen.Viele Grüße aus Hagen von Dr.AculaOC #125( Σ #1245 )","Elko001 / 19.09.2014 06:31 / gefundenSupi, TFTC ;-)","RoadrunnerB54 / 02.02.2014 16:15 / gefundenNachlog. Schöne Cacheserie über die Iserlohner Heide. DFDC","steffav / 08.12.2013 23:55 / gefundenOc nachlogTFTCSteffav","Mohrle.2013 / 25.08.2013 18:00 / gefunden Eine nette Waldrunde, unser Einstieg in dieses schöne Hobby. Alles gut gefunden. TFTC Mohrle.2013","Campertrollis / 17.07.2013 14:00 / gefundenAuch Nr. 4 geloggt. Die Campertrollis","fritz&franz / 02.06.2013 / gefundenMit neuem Navi die Runde fortgesetzt. Welch eine Erleichterung! Prima Cache in super Zustand. Danke.","Schwarze4 / 28.04.2013 / gefundenSchöne Runde hat Spass gemacht","Babsi / 22.12.2012 / gefundenHeute waren wir zu Gast bei Freunden in Iserlohn. Da wir auch oft draußen sind haben wir direkt unser neues Hobby prasentiert. So sind wir alle Caches angegangen und haben auch alle gefunden. Nach 3 Stunden waren wir durch und sind zum Caffee eingekehrt.","CSTeam / 01.12.2012 / gefundenEine schöne, streßfreie Runde in landschaftlich herrlicher Gegend. Alle Dosen (mal keine Petlinge!) sind sehr fair versteckt, in einem sehr guten Zustand und die Koordinaten stimmen. Also auch etwas für die Nachwuchscacher.Heute war die Runde fast komplett muggelfrei, nur ein einsamer Wanderer kam uns entgegen. Für Cacher mit Hunden eigentlich ideal. Am Gasthof kann man noch meckernde Ziegen, Rehe und Hirsche bestaunen.Wir hatten viel Spaß und sagen herzlichen Dank für's Herführen und die gemachte Mühe.Grüße vom CSTeam.","forbidden72 / 16.11.2012 / gefunden11:03 UhrSchon ziemlich lange hatte ich diese altehrwürdige Tradirunde auf dem Kieker.Heute, in Begleitung von Vamp YVI, war es dann endlich so weit.Von einer Ausnahme abgesehen hatten wir keinerlei (Wegfindungs-)Schwierigkeiten.Wie wir letztendlich zum Bonus gelangt sind, kann ich allerdings nicht mehr sagen...Vielen Dank für diese schöne Waldrundeforbidden + Hundunterwegs mit Vamp YVI(Nachgeloggt am 26.12.2012)","Schnaps / 27.07.2012 / gefundenDieser Schlingel machte die meiste Mühe da er doch weiter Ab vom Wege lagDanke Für's Zeigen sagt Schnaps AKA Bodengraveur   ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º°**TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º","Schnaps / 23.07.2012 / gefundenDieser Schlingel machte die meiste Mühe da er doch weiter Ab vom Wege lag Gruß Schnaüs AKA Bodengraveur","Spihunter / 24.06.2012 / gefundenHier waren wir schon fast auf der Zielgraden zum Bonuscache. Nachdem auch diese Dose schnell gefunden wurde, fehlt uns nur noch eine weitere Information.Danke sagt der Spihunter"],"descriptionSnippet":"","status":"kann gesucht werden"}