{"hiddenAt":"03.06.2008","waypoint":"OC5D40","coordinates":"E 007° 40.227' N 51° 23.834'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D40","description":"   Iserlohnerheide 3     Diese Cacheserie lädt euch zu einem Spaziergang durch die Iserlohnerheide ein.    Sie besteht aus fünf Traditionals plus einem Bonus.    In jedem Logbuch der Iserlohnerheideserie findet ihr eins der fehlenden Koordinatenteile für den Bonuscache.                Wenn ihr alle Caches auf einem Spaziergang suchen wollt, dann beträgt die gesamte Runde etwa 5 km.     Parken könnt ihr auf dem Parkplatz des Jagdhauses \"Im Kühl\" bei N51° 24.248 E7° 40.146.          Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Onhz zvg qrz Jnaqremrvpura","caseType":"klein","difficulty":1,"condition":"ok","name":"Iserlohnerheide 3 von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["hustelinchen / 18.08.2017 / HinweisWar heute zur Cachekontrolle vor Ort, der alte Cache ist wieder aufgetaucht, habe ihn entfernt und die andere neue Dose verlegt. Alles ok.","following / 12.07.2017 / HinweisBonuszahl im Moment nicht lesbar, daher hier als Info: X=8","geyerwally / 05.04.2017 / gefunden","STRDMPR / 10.07.2016 14:49 / gefundenDa wir alle notwendigen Hinweise notiert hatten war auch der Bonus schnell gefunden und das Logbuch signiert. TFTC!","InuRiM / 24.09.2015 / gefundenHier bedurfte es einen mutigen Griffes und die Dose war am Tageslicht.Danke und schöne Grüße.InuRiM","Lichtinsdunkel / 09.09.2015 / gefundenAuch diesen Cache haben Djmykemyers, Pet Ling und ich noch gefunden.Allerdings passen weder die Koordinaten, noch die Entfernungsangabe im Hint.Danke für die Dose,Lichtinsdunkel","pou1609 / 01.05.2015 19:48 / gefundenDanke für die Log Freigabe....Lg Pou1609 ","pou1609 / 01.05.2015 08:31 / nicht gefundenSchade...","Nutmountain / 26.02.2015 19:00 / gefundenAuf einer schönen Runde alles gefunden. TftC","Dr.Acula / 15.02.2015 16:00 / gefundenHallo,im Rahmen eines kleinen Wartungsbesuchs des \"Satan beim Ski\" haben den Hasen und ich heute endlich auch mal diese Runde besucht.Auch dieser Kleine hier war gut zu finden. Ich hätte ja nicht gewußt, was das hier für ein Baum ist - naja, im Sommer vermutlich schon. Das Cacher-Team bestand aus den Hasen und Dr.AculaGefunden: 15.02.2015 um 16:00 Uhrin/out: nixDanke für den Cache an hustelinchen.Viele Grüße aus Hagen von Dr.AculaOC #124( Σ #1244 )","Elko001 / 10.09.2014 06:28 / gefundenSupi, TFTC","Investigator / 02.03.2014 15:05 / gefunden15:00 hDFDC","RoadrunnerB54 / 02.02.2014 15:40 / gefundenNachlog. Schöne Cacheserie über die Iserlohner Heide. DFDC","steffav / 08.12.2013 23:54 / gefundenOc nachlog. TFTCSteffav","Marodeur74 / 29.08.2013 17:16 / gefundenGefunden. Logbuch ist leicht feucht, geht aber noch. ","Mohrle.2013 / 25.08.2013 18:00 / gefundenEine nette Waldrunde, unser Einstieg in dieses schöne Hobby. Alles gut gefunden. TFTC Mohrle.2013","Campertrollis / 17.07.2013 13:25 / gefundenNr. 3 wurde ebenfalls gehoben.ThanksDie Campertrollis","fritz&franz / 30.05.2013 / gefundenAn Fronleichnam noch fix den 3. gefunden. Da hatten wir noch das Autonavi und haben uns gequält. Weil dicke Wolken aufzogen, haben wir die Runde abgebrochen. Dafür dann aber nett Kaffee mit Gisbert1956 beim Jagdhaus Kühl getrunken. Grüße in den HSK.","Schwarze4 / 21.04.2013 / gefundenSchöne Runde hat Spass gemacht","Babsi / 22.12.2012 / gefundenHeute waren wir zu Gast bei Freunden in Iserlohn. Da wir auch oft draußen sind haben wir direkt unser neues Hobby prasentiert. So sind wir alle Caches angegangen und haben auch alle gefunden. Nach 3 Stunden waren wir durch und sind zum Caffee eingekehrt."],"descriptionSnippet":"","status":"kann gesucht werden"}