{"hiddenAt":"17.04.2008","waypoint":"OC5DE3","coordinates":"E 009° 11.904' N 48° 54.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC5DE3","description":".. haben wir irgendwie nicht unter einen Hut bekommen. Doch währendsich der Saurier und die Hasenschnitzels panem etcircenses hingeben, ist von den Römern nichts mehr zu sehen. Gar nichts mehr???Nicht ganz. Die Überreste eines Gutshofes und eine Auswahl derNutzpflanzen der Antike finden sich doch noch in Hoheneck.Die angegebenen Koordinaten führen euch ins Zentrum dieseskleinen Freilichtmuseums. Seht euch die einzelnen Tafeln gut andamit ihr folgende Fragen beantworten könnt:Frage 1: Iuppiter überfährt mit einem Zweigespann einenGiganten. Von welchen Tieren wird das Gespann gezogen?PferdeA = 0HasenA = 1IgelA = 2LöwenA = 3Frage 2: Welchem Gott stiftete Ripanus einen Opferaltar?SilvanusB = 0MercuriusB = 1QuetzalcoatlusB = 2VolturnusB = 3Frage 3: Welche Pflanze diente früher als „Heilpflanze gegenSkorbut“?FenchelC = 2DostC = 3Gelber PortulakC = 4KorianderC = 5Frage 4: Welches Getreide fand sich in Vorratsfunden in BadMergentheim?EmmerD = 5DinkelD = 6EinkornD = 7RoggenD = 8Die Dose befindet sich beiN 48° 54.CBA&#39;E 09° 11.DBC&#39; Dort kann am Wochenende recht viel los sein, die Dose deshalbbittevorsichtig bergen.© Schulze&Schultze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ivqrbhrorejnpug","caseType":"mikro","difficulty":1,"condition":"ok","name":"Langohren, Urviecher und Legionäre   von Schulze&Schultze","cacheType":"Multicache","terrain":1,"logs":["Ronja1975 / 24.10.2015 14:00 / gefundenDanke für den tollen Cache. Ich wohne zwar schon lange in Ludwigsburg, wäre aber nie auf die Idee gekommen, dass mitten im Wohngebiet ein alter römischer Gutshof versteckt liegt. Ich dachte schon ich hätte die falschen Koordinaten, als ich plötzlich davor stand. Des Rätsels Lösung war interessant und lehrreich und die Finalkoordinaten schnell ermittelt.Das Auffinden des Caches gestaltete sich aufgrund des erhöhten \"Muggelaufkommens\" echt kniffelig. Und das Versteck habt Iht Schlingel Euch ja mal super ausgedacht .Ohne den  Hinweis würde ich jetzt noch suchen. TFTC und weiter so!","Schnullebacke / 20.03.2014 / gefundenHier haben wir heute mal wieder ein Eckchen in Ludwigsburg gefunden, welches uns bisher noch nie unter die Augen gekommen ist und ohne cachen würde es uns wohl auch für immer verborgen bleiben. So jedoch konnten wir uns kurz vor Einbruch der Dunkelheit noch auf altrömische Spuren begeben. Die Fragen waren schnell beantwortet und am Final wartete ein jungfräuliches Logbuch auf seinen ersten Eintrag  .DfdC sagt schnullebacke Am 20.03.2014 gefunden und auf geocaching.com geloggt - heute 26.04.2014 hier nachgetragen                                                                                                                                                    ","Le-go-mez / 27.11.2013 / gefundenBei einer kleinen sonnigen aber frostigen Tour schnell die Koordinaten bestimmt und das Final aufgesucht.Vielen Dank fürs Zeigen des interessanten FreilichtmuseumsLe-go-mez","SW-Clique / 08.10.2012 / gefundenunser erster cache: gefunden! juchhei. scheint gut \"gewartet\" zu sein. danke!","Biotop. / 22.09.2012 / gefunden","btowncrew / 23.04.2012 / gefundenSchonb seit einer Weile stand dieser Multi auf dem Programm.Heute vor Ort eine Weile warten müssen, weil einige Muggels an der Stelle des Geschehens ihr Feierabendbier genossen. Anschließend waren die Fragen aber alle schnell beantwortet. Auch das Final konnte sich nicht lange verstecken.Vielen Dank fürs Zeigen des uns noch unbekannten Ortes und TFTC!","langlurch / 20.06.2011 / gefundenHeute hat es bei der Arbeit ein wenig länger gedauert. Deshalb habe ich mir gewissermaßen zum Entspannen noch einen Feierabend-Cache gegönnt. Und zwar diesen hier. Eigentlich eine ganz interessante Ecke. Ohne Dose wäre ich niemals hierhergekommen.Vielen Dank fürs Verstecken","Bananeweizen / 02.06.2011 21:00 / gefundenBei den Fragen habt ihr euch aber echt Mühe gegeben. Die sind ja wirklich so, dass man nicht umhin kommt, alles genau unter die Lupe zu nehmen. :)Nach der schönen Runde war ich vom Finale fast ein bisschen enttäuscht. Eine etwas größere Dose wäre da einfach der würdigere Abschluss gewesen...Danke für die informative Tour.","Biotop. / 26.04.2011 / gefundenToller Cache. Hat mir viel Freude bereitet.Geloggt habe ich am 21.04.2011 um 18.45 Uhr.Dankeschön.","Spike05de / 25.07.2010 / gefundenSchön das der Cache auch auf Opencaching gelistet ist. Die Antworten zu den Fragen konnten Sonntagmorgens recht schnell gefunden werden. Auf einem schattigen Bänkle hab ich dann meinen restlichen Kaffee ausgetrunken und nebenher die Finalkoordinaten ausgerechnet. Bis das Dösle gehoben werden konnte verging allerdings noch etwas Zeit da doch der ein oder andere Muggel hier vorbeikommt.  ","Jensebens / 14.02.2010 / gefundenSchöner Multi mit viel Schnee. TFTC ","gotcha44 / 04.01.2010 / gefundenGefunden um 10:47. Das war unser erster Cache überhaupt! Ein kleines Abenteuer im Schneegestöber, und den Kindern macht sogar das Spazierengehen Spass. TFTC, Maja, Hannah, Birgit und René","Calvizie / 07.10.2009 / gefundenAuch wir Rookies waren fündig! Danke, war nett.   ","Georodi / 30.08.2009 / gefundenzusammen mit nikolausi ein bisschen die Gegend um Ludwigsburg unsicher gemacht.<br/>Hmm..., also irgendwas hatten wir falsch, denn als wir mmitten auf der Wiese standen rief someones, &#xE4;hhh nicht da!, schaut mal da Hinten.....<br/><br/>gru&#xDF; und dank von Georodi","FRAKU1 / 19.07.2009 / gefundenLehrreicher Cache.....TFTC","Bullet / 03.06.2009 / gefundenHab ihn heute als meinen ersten Cache gefunden.Mfg Bullet ","Jottjott / 24.10.2008 / gefundenSehr schöner interessanter Ort hier, bin mit buzele auf Lubu-Radeltour hier her gekommen, konnten alles in Ruhe ganz ohne Muggel betrachten.Der Final war schnell entdeckt, Loggen hat aber länger als die Suche gedauert, weil hier kamen reihenweise Muggel vorbei, da mußten wir ne Weile warten um die Cachedose wieder zu verstecken,15:10Danke für den CacheGruß Jottjott ","bommel-abg / 28.09.2008 / gefundenInteressante Ecke. Dank des Hinweises den Cache dann doch noch gefunden.","Milkshake72 / 27.07.2008 / gefundenSchöne kleine Runde am Sonntagnachmittag... Vielen Dank und Gruß Milkshake72","Emmett / 19.04.2008 / gefundenEin schöner Cache mit einem interessanten Rätsel und einem sehr guten Finalversteck. Vielen Dank!Am Gutshof haben wir noch das Erbschleicher_Team getroffen und einen netten Plausch gehalten.Als wir den Cache nach dem Multievent suchten, haben wir festgestellt, daß er auch eine interaktive Komponente haben kann. [;)] Man kann nämlich auch im Wohngebiet nördlich des Caches parken (Am Brünnele, usw.) - sollte aber darauf achten, sein Auto nicht dahin zu stellen, wo das verboten ist, z. B. an die Wendeplatte bei ca. N48 54.467 E9 11.849 , auch wenn da anscheinend genügend Platz ist. Dort gibt es nämlich (mindestens) einen Anwohner, dem das offenbar sehr wichtig ist. Er sucht auch im Dunkeln bei dem Gutshof nach Autofahrern. Darauf, daß wir ein paar Minuten später wieder wegfahren, ließ er sich nicht ein und drohte damit, die Polizei anzurufen, wenn das Auto nicht in ein 2 Minuten entfernt sei. Er habe schließlich viel Geld für den Bauplatz ausgegeben, und der solle ruhig sein, und er werde das Parken da \"abstellen\". Ob der wohl auch aufsteht, wenn man später in der Nacht dort parkt? Jedenfalls bedient der einige Vorurteile, die man im Rest der Republik von schwäbischen Häuslebauern hat. (Auch wenn ich aus Erfahrung sagen kann, daß die meisten Schwaben, die ich kennengelernt habe, viel sympathischer sind)."],"descriptionSnippet":"","status":"kann gesucht werden"}