{"hiddenAt":"06.04.2008","waypoint":"OC5D80","coordinates":"E 009° 27.393' N 49° 06.529'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D80","description":"DAS STEINERNE SOFAEine schöne ausgedehnte Wanderung vom Naturfreundehaus aus.Parkmöglichkeit bei N 49° 06.671 E 009° 29.066. Dauer etwa 1,5 bis2 Stunden inklusive Rück - bzw. Rundweg am Bernsee vorbei. Danachkann man verdienter Weise im Naturfreundehaus einkehren, dieses hatnatürlich nicht immer geöffnet. Viel Spass beim Wandern undSuchen.Schön wärs noch, wenn man mit einem Bild (vom Pausieren auf demSofa) loggen würde. - ist aber keine Pflicht!!...das Terrain ist nicht schwierig... die Sternchen sindlediglich für die Länge des Marsches.die.bergs© die.bergs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nofbyhg avpug aögvt!!","caseType":"klein","difficulty":1,"condition":"ok","name":"das steinerne Sofa von die.bergs","cacheType":"normaler Cache","terrain":3.5,"logs":["Le-go-mez / 08.11.2015 / gefundenBei genialem Novemberwetter ging es in den Wald zum Steinernen Sofa. Die Dose war gleich entdeckt, aber sie ist wie schon beschrieben demoliert. Das Logbuch ist noch ok und ich habe es jetzt in ein Filmdöschen getan um es über den Winter vor Feuchtigkeit zu schützen. Vielen Dank für den Cache Le-go-mez","charly_jmh13 / 12.04.2015 / gefundenVor einiger zeit gefunden und schon bei geocaching.com geloggt.Danke","Agnes&Philipp / 23.02.2014 / gefundenTolle Wanderung bei bestem Wetter zum Sofa. Vor Ort mit unserem Neffe und Nichte Pfannkuchen mit dem Kocher gebacken. :) Beim Logbuch musste schon die Rückseite dran glauben. Sollte dringend ein neues rein.In: SchrittzählerOut: NichtsGrüße","oxiphon / 12.08.2013 17:30 / gefundenDas ist ja echt gemütlich, das Sofa. Ich bin hier vor Jahren 'mal mit dem Fahrrad langgefahren, ohne das Sofa zu bemerken. Durch den Cache jetzt das Sofa gefunden. Ich hab' mich schon immer gefragt, warum der Weg, der hier langläuft, Sofaweg heißt. (Bin schon öfters an einem Abzweig vorbeigekommen.) Jetzt ist alles klar ;-) TFTC; no trade.","BoersenbaerBen / 02.10.2011 / gefundenAuf der heutigen Radtour habe ich das Sofa schnell gefunden. Da bleibe ich lieber bei meinem gepolsterten Fahrradsattel, der ist einiges bequemer. NTNL. TFTC.","BlackAbbot / 25.09.2011 / gefundenNach der ersten Hälfte der anstrengendenCache-Runde mit CachePac und Familien haben wir hier eine kleine Rast eingelegt.Schöne Stelle!BlackAbbot","kakao-melker / 02.07.2011 / gefundenSchneller \"DriveIn\"- Fund mit pa- pa. Tolles möbel mitten in der Landschaft, das hätten wir ohne Geocaching NIE gesehen! Danke -- kakao- melker.","Dhoch2 / 23.04.2011 / gefundenBeinahe wurde uns das viele laub zum verhängnis dann aber doch noch gefunden.","To-R-ben / 10.04.2011 / gefundengefunden!","die Neckarsulmer / 16.08.2010 / gefundenGestern kurz vor Einbruch der Dunkelheit 18.20 Uhr doch noch gefunden nachdem unser Garmin uns mal wieder kreuz u. quer durch den Wald geschickt hat,u. wir einige Kletterpartien auf uns nehmen mussten,gabs natürlich doch einen direkteren Weg zum Cache.Zum Logen bitte Stift mitbringen,das Logbuch ist auch voll.OUT:Bärenanhänger IN:GLück Stein,Pixi-Buch","Emmett / 13.06.2010 / gefundenDas war wirklich eine recht lange Wegstrecke, die wir heute auf der \"Hubbalino-Runde\" zurückgelegt haben. Dabei sind wir auch zu diesem schönen Cache gegangen, der schön gelegen ist. Danke für ihn.","hombre_GPS / 03.06.2010 / gefundenNach einer schönen Wanderung am Bernsee vorbei wollten wir mal das Sofa ausprobieren.Leider war ja das Wetter nicht ganz so schön, deshalb fiel die Rast recht kurz aus,damit es uns beim Laufen wieder etwas wärmer wurde. Die Dose wurde gleich gefunden, das Logbuch sollte mal erneuert werden. Es wird schon die Rückseite benutzt.Danke für´s Zeigen.  Roland","aukue / 04.04.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Das Sofa war doch etwas ungemütlich (zu nass und zu kalt für unsere empfindliche Rückseite...), aber unser Tigermädchen durfte mal drauf und hat es genossen. (So etwas ist nämlich zu Hause streng verboten.)Gruß aukue ","bambuz / 03.04.2010 / gefundenAuf der Cahertour bei weinendem Himmel auch hier vorbeigekommen und gewundert, dass selbst nach fast 130 Jahren keiner sein Sofa vermisst :)","anfractus / 25.02.2010 / gefundenAuf einer Radtour, die etwas aus dem Ruder lief auch hier mal wieder vorbeigekommen.<br/>Das Sofa ist echt sehenswert!<br/>In: Kugelpyramidenspiel / Out: Fu&#xDF;ballm&#xE4;nnle<br/>Danke J+T","Georodi / 26.09.2009 / gefundenZusammen mit Team D-M-G heute eine kleine Wanderung eingelegt und auch diesen Cache gefunden.<br/><br/>Ein bisschen Hart das Sofa, also hab ich mich nicht lang zum schlafen hingelegt.<br/><br/>gru&#xDF; und dank von Georodi","spöke09 / 21.06.2009 / gefunden<p>Toller Platz um sich auszuruhen.<\/p><p>TFTC Sp&ouml;ke09<\/p>","Fliegenpilz / 26.04.2009 / gefundenNicht nur hart und kalt, sondern auch etwas niedrig. Aber wir hatten ja \"Sitzkissen\" dabei und so konnte die wohlverdiente Pause genossen werden.Danke an die.bergs und viele Grüße vom Fliegenpilz","Lapu-Lapu / 26.04.2009 / gefundenDas steinerne Sofa lag auf unserer heutigen Hubbalino-Runde - also hin und loggen. Ein TB war auch noch zu holen.<font color=\"blue\"># 408<\/font><b>TFTCLapu-Lapu<\/b>In: -Out: TB","Mausemaus / 26.04.2009 / gefundenVielleicht ein wenig hart und kalt am Allerwertesten, aber eine schöne Stelle zum Rasten.<font color=\"blue\"># 212<\/font><b>TFTCMausemaus<\/b>In: -Out: -"],"descriptionSnippet":"","status":"kann gesucht werden"}