{"hiddenAt":"25.05.2008","waypoint":"OC5D96","coordinates":"E 012° 39.495' N 49° 19.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC5D96","description":"Walderlebnispfad BleschenbergDieser Waldlehrpfad wurde vom Naturparkverein Waldmünchen e.V. in Zusammenarbeit mit dem staatlichen Forstamt Waldmünchen und von der früheren Gemeinde Sinzendorf in den Jahren 1975/1976 errichtet, im Jahre 1990 saniert. Im Jahre 2011 wurde dieser erneuert und zu einem Walderlebnisweg umgestaltet..Er führt als Rundwanderweg um das Plateau des Bleschenberges teilweise bergan und bergab. Erkundungsbögen, mit denen man die 35 unterschiedlichen Stationen erkunden kann, gibt es bei der Tourist-Information Waldmünchen.Entlang des Walderlebnispfades werden auf Schautafeln die vorhandenen heimischen Bäume und Sträucher vor Ort und weiter Wissenswertes über den Wald dargestellt und beschrieben.Beschreibung der Burgruine:Die nicht sehr umfangreiche Anlage von ca. 40 x 20 m nimmt das kleine Gipfelplateau und das westlich und südlich vorgelagerte Gelände ein. Während im Norden und Osten der Steilhang ausreichend Schutz bot, war nur hier eine künstliche Befestigung nötig. Im Westen wurde eine natürliche Einsattelung zu einem 10 m breiten und 5 m tiefen Graben vertieft. Nach Süden ist als Befestigung ein bogenförmiger, weitgehend verfüllter Graben von noch 0,7 m Tiefe mit vorgelagertem Wall erkennbar. Die Stelle des ursprünglichen Zugangs bleibt unklar. Am terrassierten südlichen Abhang des Gipfelplateaus lassen sich Reste einer Ringmauer erkennen, deren weiterer Verlauf aber unklar ist. Den Westteil des Gipfelplateaus nehmen die 2,0 m starken Grundmauern des im Lichten ca. 15,0 x 7,0 m messenden Wohnturms oder Festen Hauses ein, von dem insbesondere noch Teile der Süd-, West- und Nordwand erkennbar sind. Auf die spätere Nutzung als Kirche weist das unter der heutigen kleinen Kapelle 1956 freigelegte Altarfundament hin. (B.E.)Geschichtliches:Die kleine Burg mit einem Wohnturm oder Festem Haus als Kernbau dürfte wohl schon vor Mitte des 12. Jh. erbaut worden sein. In der 2.H. des 13.Jh.s wurde sie aufgegeben. Um 1417 wurde auf den Resten der Burg eine Wallfahrtskirche erbaut, die wohl 1634 zerstört wurde. Auf dem Bleschenberg stand auch die erste Geiganter Kirche.Um zum Cache zu gelangen, müßt ihr die folgenden Fragen beantworten:(nehmt die große Runde)1. Wieviele verschiedene Aufgaben hat der Wald? (Anzahl der Klappen)A = _____2. Wievielen Eicheln kann eine einzige Ringeltaube täglich maximal fressen?B = _____3. Wie hoch kann eine Hainbuche max. werden?C = _____4. Für wieviele Menschen spendet eine 100-jährige Linde täglich den benötigen Sauerstoff?D = _____5. Wieviele von den 5700 heimischen Käferarten sind auf Totholz angewiesen?E = _____6. Mit wie vielen Jahren blüht die Wald-Kiefer (auch gemeine Kiefer) zum ersten Mal? (die erste Zahl)F = _____7. Moose können auch längere Trockenzeiten überstehen. Wo liegt der Rekord?G = _____8. Wie alt kann eine Hänge-Birke werden?H = _____9. Wie alt kann die Flatter-Ulme maximal werden?I = _____10. Wann blüht die Eibe? (Summe der Monate > 3)J = _____11. Seit welchem Jahrhundert wird die Lärche auch im Flachland angepflanzt?K = _____12. Für wieviele Tiere bietet der Wald am Bleschenberg einen Lebensraum? (Anzahl der Klappen)L = _____Das Final findet ihr hier:N 49°19.(E-F-J-K-L) E 012°39.( A+B +C+D+G-H+ I-11)Nicht weit entfernt findet ihr die Schrazelhöhle bei den Koordinaten N 49°19.942 E 012°39.329.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhzzr N ovf Y = 1621hagre zbbforjnpufrara Fgrvara","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Walderlebnispfad Bleschenberg von Bajuwar","cacheType":"Multicache","terrain":3,"logs":["Spio007 / 14.01.2018 / gefundenHeute den Walderlebnispfad Bleschenberg besucht. Die Runde ist sehr informativ.Natürlich auch den Turm, die Kapelle und das Loch besichtigt. Der Wind pfiff heute ganz schön durch, das ließ den Turm ganz schön schwanken. Schöne Aussicht von dort oben.Die benötigten Angaben waren bis auf eine eindeutig zu finden, so konnte die gut erhaltene Dose schnell gefunden werden.Vielen Dank fürs herführen.Spio007","1.FCWir / 28.07.2016 16:39 / gefundenSehr lehrreicher Weg. Am Schluss mit schöner Aussicht. DfdCIn: GCOut: nix","Drolln / 14.10.2010 / gefundenMitte November schön ins Schwitzen gekommen. Knapp 20°. Der Waldlehrpfad ist wie Mockelchen schon schreibt an manchen Stellen nicht mehr zu erkennen. Als Pfad kaum zu erkennen und die Hinweistafeln sind teilweise auch recht schief im Boden oder an nen Baum gelehnt. B haben wir beim Aufstieg nicht gefunden aber man konnte sie als \"Unbekannte\" ja dann rausrechnen.Oben angelangt dann ne Brotzeit gemacht, die Kapelle angeschaut und die Aussicht vom Turm Richtung Heimat betrachtet. Cache schnell gefunden. Dachte schon bei der Eingabe der N Koordinaten, das ich auf der Dose draufsitz... E Koordinaten haben mich aber dann eines Besseren belehrt.IN: Ü-Ei FigurOUT: ReflektorBeim Abstieg haben wir dann die Tafel mit dem erfoderlichen Wert B im Wald liegend gefunden. Und... Errechneter Wert stimmte. B lehnt jetzt auch an einem Baum. (Wenns vom Pfad das Erste mal in die Rückegasse geht...)TFTCDrolln","fireboy54 / 09.07.2009 / gefunden Bei strömenden Regen und einer kleinen Rast in der Kapelle, schnell gefunden. Der Waldlehrpfad ist sehr lehrreich.Gruß Fireboy54","Schmusebär & Indidde / 10.08.2008 / gefundenNachdem die Fragen gelöst waren, verlor ich irgendwie den Lehrpfad aus den Augen . Also marschierte ich die Pfeil nach direkt zur Kapelle. Den Final konnte ich dafür umso schneller finden. Nach einem kleinen Abstecher zur Schrazlhöhle gings wieder abwärts, ebenso weglos wie hinauf . Hab den TB und die beiden Coins mitgenommen, da sie schon fast 2 Monate hier sind. Dafür hab ich die Geoclub Coin dagelassen, diese will nach Norddeutschland. Viele Grüße vom SchmusebärOC#336 / 12:30"],"descriptionSnippet":"","status":"kann gesucht werden"}