{"hiddenAt":"26.04.2008","waypoint":"OC5ED5","coordinates":"E 013° 00.086' N 50° 27.766'","link":"https://www.opencaching.de/viewcache.php?wp=OC5ED5","description":"Dieser Cache wurde von uns anlässlich derErsten Erzgebirgischen   Tradi-Party versteckt. Alle Caches dieser Serie findet ihr   auf dieser   Bookmarkliste bei   geocaching.com.Information!Daspaziert man so schön durch die Wälder, geniesst die Natur und dannbiegt man um eine Ecke und fragt sich: \"Bin ich jetzt im Wald oderim Klassenzimmer?\" So auch an dieser Stelle, man sieht den Wald vorSchildern kaum noch. Wenn man sich dann durch alle durchgeackerthat, weiß man wahrscheinlich nicht mehr, wo vorn und hinten ist,dafür aber alles über alles was so wächst, kreucht und fleucht imdeutschen Wald.Nicht dass wir was dagegen hätten, viele Menschen wissen ja leiderviel zu wenig über die heimische Flora und Fauna, nur an dieserStelle ist es wirklich leicht übertrieben, denken wir. Fehlt nurnoch, dass irgendwann mal Geocaching Infotafeln aufgestelltwerden...Parken könnt ihr auf dem Waldparkplatz an den Koordinaten N 50°27.958 E 12° 59.503.Viel Spass wünschenLucie und SteveDer Cache ist Teil unsererBahnseriezur ersten Erzgebirgischen Tradiparty.© Smo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"EETP: Information! von Smo","cacheType":"normaler Cache","terrain":1.5,"logs":["Sonnenschein21 / 28.07.2017 22:19 / gefundenDen haben wir schon zu Pfingsten gefunden... Danke :-) ","migrarebarathrum / 20.10.2014 / gefundenEndlich habe ich eine halbwegs praktikable Lösung gefunden GC- und OC-datenbaken abzugleichen. Es ist schon erstaunlich wie viele Loggs einem durch die Lappen gegangen sind. TFTC","Team.Tinchen / 18.08.2014 / gefundenZusammen mit Eisbaer, Jul-Chen und Heisenberg99 auf einer Familienwanderung nach Vierenstraße gefunden.Grüße aus der EifelTinchen","Team.Eisbaer / 18.08.2014 / gefundenHeute haben wir uns als Familienwanderung die Strecke Oberwiesenthal - Vierenstraße auf dem Bimmelbahn Erlebnispfad vorgenommen. Eine tolle Strecke mit vielen schönen Caches, die vor allen Dingen zum Schluß, viel Motivationsschub für die Kleinen waren. Vielen Dank für's verstecken.TFTC sagt das Team Eisbaer, unterwegs mit Tinchen, Heisenberg 99 & Jul-Chen# 958PS: Das Logbuch ist nass, genau wie die ganze Dose.","de Luna / 22.02.2014 / gefundenBlitzdenker hat schon alles gesagt. Das schöne war das wir hier noch andere Cacherkollegen getroffen haben mit denen wir uns auf dem Weg zum nächsten Cache gemacht haben und ein bisschen geschwatzt haben.","geobaemi / 31.08.2013 / gefundenAlso hier ist nicht mehr viel zu gebrauchen, jedoch das Eintragen ins nasse Logbuch ist noch geglückt!Danke fürs zeigen","greifensteinkraxler / 04.08.2012 / gefundenAuf dem Bimmelbahn Erlebnispfad konnte auch dieser mit geloggt werden. De Greifensteinkraxler","Team NTV / 29.10.2011 / gefundenNach einer kurzen Suche stach auch uns hier das Versteck in die Augen. Uns blieb aber keine Zeit weiter die ganzen Tafeln zu studieren, da wir die Bimmelbahn Tour zu ende bringen wollten und den Zug zurück nach Oberwiesenthal noch schaffen wollten DFDCP.S.: Die Bix hat Risse...","Superlooser / 25.10.2011 / gefunden#767Gut, dass wir mit einer Tafel über Sinn und Unsinn des Geocachens aufgeklärt wurden. So konnten wir diesen Cache auch gleich finden. Zufällig kamen wir hier auf unserer Bimmelbahntour vorbei.","Double Trouble / 22.10.2010 / gefundenHaben den Cache schnell gefunden.Der Weg dorthin war sehr Informativ :o) Danke","kleine-hexeblau / 12.09.2009 / gefundenWaren um 14:10 Uhr am Ziel und fanden euren Cache sehr schnell, jedoch fand mein Sohn gleichzeitig mit mir einen weiteren Cache, im Umkreis von 1 Meter, in dem Logeinträge waren die für Euren Cache gedacht waren. Haben beide gelogt und wüsten gerne wer der andere Owner ist.So nun läst mich mein Iphone im stich und wir müssen zurück und machen am anderen Ende weiter.Liebe Grüße aus Düsseldorf Team Kleine-Hexeblau","Astrofreak85 / 04.08.2009 / gefundenUnd noch so eine Tolle Idee, nur die Dose könnte etwas Wasserdichter gewählt werden, und ggf. auch größer...was sollen den ggf. angehende Geocacher von ihrem ersten Cache denken?","E-Fuzzy / 27.07.2009 / gefundenAuf dem Bimmelbahn-Erlebnisweg von Oberweisenthal nach Cranzahl unterwegs gefunden.Insgesamt ca. 24 km Wanderung und 7 Caches gefunden.TFTC","Marley & friends / 24.07.2009 / gefundenDas ist ja mal wirklich eine feine Idee, Muggels über dieses Hobby aufzuklären. Leider sind nur die wenigsten bereit, überhaupt mal so ein Schild zu lesen. Von den 4 Leuten die während unseres Loggens vorbeikamen, hat kein einziger dieses Schild beachtet, sondern alle sind schnurstracks daran vorbeigelaufen. Schade.#153","RMBM1001 / 06.07.2009 / gefundenDanke für die Info! Hat Spaß gemacht.","Nazgul-4 / 28.06.2009 / gefundenHi, heute bei kleinem Spatziergang schnell gefunden und eingeloggt.MFG Nazgul-4 ","leof / 24.05.2009 / gefundenBei Radtour auf Tafel beim Cache aufmerksam geworden. Schönes Versteck. Hat das Interesse am geocaching geweckt.","klausundelke / 07.05.2009 / gefundenEin Schildlein steht im Walde....Klasse Idee und profimäßige Umsetzung, hat uns sehr gut gefallen.","eugenkrf / 26.04.2009 / gefundenGewandert, gewandert und endlich ein Hinweis! Den Cache haben wir um 16.15 Uhr am heutigen Tage bei schönem Wetter gefunden.In: Wanderkarte, SchnapsOut: Pflaster","scholle / 22.08.2008 / gefundenAuf unserer Rad-Cache-Tour als 6. gefunden.Ein Cache der besonderen Art.Tolle Idee!Gruß Team Scholle "],"descriptionSnippet":"","status":"kann gesucht werden"}