{"hiddenAt":"15.06.2008","waypoint":"OC5E68","coordinates":"E 009° 37.172' N 52° 23.780'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E68","description":"                Schön ist es hier in der Leineaue. Deshalb sind auch immerSpaziergänger oder Fahrradfahrer unterwegs. Aber etwas abseits vomWeg sollte das für Euch kein Problem sein... Fahrt dochanschließend weiter nach Seelze, dort gibt es 2 sehr guteEiscafés.                                        Hier könnt Ihr Pins (Anstecknadeln), Travel Bugs und GeoCoinstauschen.Bitte keine anderen Dinge in der Box ablegen!Der Cache ist Hochwassersicher versteckt. Wenn die Leine geradealle Felder überflutet hat (und das tut sie gern in letzterZeit...) erreicht das TR auch locker die 4-5;-) tileja            © tileja, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Teößr vfg nyyrf!","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Pin & Coin Hotel im Auenland von tileja","cacheType":"normaler Cache","terrain":3,"logs":["MaxGyver / 23.05.2016 20:00 / gefundenProblemlos gefunden,Zugang stark mit Brennnesseln zugewuchert. Lange Kleidung ist empfehlenswert.tftc","Eilie und Co / 13.08.2015 15:30 / gefundenBei der heutigen kleinen Runde in den Leineauen mit Vampirschwester fanden wir diese hochwassersichere Dose. Nach einer kleinen Sportübung konnten wir uns im Logbuch verewigen. Für den schönen Platz lassen wir außer einem TB auch ein Schleifchen da.In TB / out GCDfdC","Vampirschwester / 13.08.2015 00:11 / gefundenAuf der heutigen kleinen Runde in den Leineauen mit Eilie (und Co) fanden wir dieses hochwassersichere Döschen. Nach einer kleinen  Sportübung von Eilie, konnten wir uns im Logbuch verewigen. Für das schöne Plätzchen lassen wir auch jeder ein Schleifchen da.DfdC","tccj / 21.05.2014 20:45 / gefundenTftc ! Schnell und gut gefunden.","*Fuchs* / 03.05.2014 / gefundenAuf schöner Fahrradtour Gesucht und gefundenDfdC","KaiMartin / 19.01.2014 18:00 / gefundenDie nähere Umgebung dieses TB-Hotels merke ich mir für die Draußenzeit in ein paar Monaten, für ein Picknick im Schatten ausladender Weidenbäume. Danke für den Hinweis! Die Cache-Dose ist nach sieben Jahren in gutem Zustand und der Inhalt trocken. Das finde ich beeindruckend. Ein Hotel im Auenland ist ein angemessener Startpunkt für die Reise eines Herr-der-Ringe-Rings, der mich vor vielen Monaten in einem Päckchen erreichte. Möge er auf seinem Weg viele Mittel-Erde-Caches erreichen! Im Gegenzug habe ich Henrys B-Day Kaefer mitgenommen. Der soll laut Reiseanweisung \"Zurück nach Seelze\". Das sollte zu schaffen sein. Außerdem verfügt der Cache jetzt über einen wasserfesten Log-Stift.---<)kaimartin(>---PS: Mein erster Log bei OpenCaching! Die Website gefällt mir. Ich fand ohne Nachdenken diese Log-Seite und fühle mich insgesamt als Nutzer ernst genommen. Das ist ein deutlicher Unterschied zu geocaching.com, wo ich mich immernoch regelmäßig im Labyrinth der Unterseiten verlaufe, die Suchformulare merkwürdig kastriert wirken und hinter jeder zweiten Ecke die Aufforderung zur Konversion zum Premium-Autor lungert. Ich werde in Zukunft OC gegenüber GC bevorzugen :-)","JituS / 31.12.2013 / gefundenSchönes Versteck. Gut für Kinder geeigent, da man in Ruhe und unbeobachtet suchen kann.Wegen der Größe gut zu finden.Danke, die JituS","Canilobo / 28.09.2013 / gefundenHinfahren, loggen, weiterfahren: Das war ausnahmsweise ein schneller Drive-In für uns.Ist ja ein recht erstaunliches Plätzchen hier.","quirly25 / 28.09.2013 / gefundenNach \"Blick ins Auenland #3\" hatte ich mir diesen schwieriger vorgestellt. Schnell gefunden und geloggt.DFDCDie GeoFlasherBande","tileja / 11.02.2012 / HinweisDer Cache wurde bereits vor einiger Zeit verlegt. Die Positionsdaten habe ich hiermit aktualisiert. Entschuldigung für das Versehen.","Bundy609 / 10.02.2012 / HinweisHi,sehe, dass sich darum gekümmert wurde  Bundy609 (OC-ADMIN)","fartleg / 29.03.2011 / nicht gefundenCache an angegebener Position nicht auffindbar. Möglicherweise der dort durchgeführten Buschrodung zum Opfer gefallen. Schade! ","Pichel64 / 30.09.2010 / gefundenWar schneller gefunden als erwartet.Der Cache sollte mal eine neue Tuete zum Schutz vor Regen bekommen, hatte leider nichts passendes dabei.Btw: die Zeckenwarnung hat mich allerdings schon vorsichtig werden lassen.","eiendjee / 04.09.2010 / gefundenWo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!","Spline1 / 30.06.2010 / gefundenHuch das entscheidenste hier vergessen  Naja hiermit nachgeholt. Fix gefunden! Wenn jemand auf den Boden einen Cachezone Stift findet kann er ihn behalten :)TFTCSpline1","RAHELY-08 / 17.09.2009 / gefunden    Aufmeiner Tour am SKL diesen Cache gefunden und gelogt,Out: Coin Travel Space Shuttel. geht demnächst auf Reise nach CZDen TB San Diego Dude wurde nicht angetroffen. Hoffentlich muß der nurausgelogt werden.DFDC Rahely-08","die_vier / 25.12.2008 / gefundenNur mit Hilfe eines Kindes zu heben gewesen . . .  Haben den Euro Pin gegen einen Seelze Pin getauscht.","delta4 / 19.11.2008 / gefundenGefunden am Mittwoch.Schöne Gegend, nur ein bisschen dunkel zuweilen.Danke für die DoseOut: TB ElefantViele GrüßeDirk","Rali666 / 03.10.2008 / gefundenhi, schnell gefunden. netter inhalt. no trade. behäter muss mal geflickt werden (loch-ecke), hatte kein klebeband dabei. gruß...rali666","Dr.Jekl / 24.09.2008 / gefundennachgelogged"],"descriptionSnippet":"Hier könnt Ihr Pins (Anstecknadeln), Travel Bugs und GeoCoins tauschen!","status":"kann gesucht werden"}