{"hiddenAt":"02.06.2008","waypoint":"OC5E69","coordinates":"E 009° 37.728' N 52° 23.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E69","description":"                An der vielleicht schönsten Seite von Letter: auf dem Wiesenweg mitBlick in die Leineaue. Ideal für eine Fahrradtour. Hier ist immereine Menge los: Radler, Spaziergänger mit und ohne Hund, Kinder...Auch bei Hochwasser oder Schnee ist die Leinemasch ein lohnenderAusflug ;-)                                        Wieder ein Cache aus der Reihe: \"Bel(i)ebte Orte\", also bittevorsichtig beim Suchen und Loggen.Viel Spaß wünscht Euch tileja!            © tileja, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jveerf Mrht, Frvgr buar Cvrc","caseType":"mikro","difficulty":1,"condition":"ok","name":"Blick ins Auenland #1 von tileja","cacheType":"normaler Cache","terrain":1.5,"logs":["Hüpfer01 / 02.04.2018 20:32 / gefundenVielen Dank sagt Hüpfer01 🐸 2. April 2018 20:32","MaxGyver / 20.05.2016 / nicht gefundenNicht gefunden, Cach noch da? Am Fundort wurde eine Parkbank entfernt, vermute einen Zusammenhang.","JituS / 26.12.2014 14:00 / gefundenVielen dank. So lehnt man wirklich schöne Ecken kennen. War froh, dass ich nicht allein war, sonst hätte die Bergung nicht geklappt. Leider ist der Zettel total voll und müsste dringend erneuert werden.","lavette96 / 26.11.2014 20:05 / gefundenLaVette 96 26. November 2014 19:55 nach dem ich den hint erst ignoriert haben und keinen passenden Baum fand. Bin ich dann doch dem hint gefolgt, mist zu kurz. Ecag aus dem Auto geholt und ab ins Logbuch gequetscht. Dfdc sagt der nette LaVette.","*Fuchs* / 28.06.2014 / gefundenGesucht und gefundenDfdC","tccj / 27.05.2014 06:32 / gefundenSchnell und gut gefunden. ","Canilobo / 28.09.2013 / nicht gefundenLeider konnten wir hier nichts finden. Ist der Cache noch da?","SilBe62 / 30.08.2012 / gefundenLeichter Cache in schöner Umgebung","sgbw / 10.07.2012 21:24 / gefundenZusammen mit supercoole6d nach einer Orientierungsdrehung gut gefunden und im Team geloggt. Jeder konnte beim Bergen seine speziellen Fähigkeiten einbringen :-)","jumapech / 01.07.2012 / gefundenEin hübsches Versteck und gar nicht so wirr. Heute war auf dem Weg nicht so viel los, daher gut zu loggen.jumapech","olla66 / 13.11.2011 / gefundenhallo,immer noch da... der piep ist gut. gruß vonolla und kids","Sunny24 / 30.03.2011 / gefundenBevor ich noch mein GPS ausschalten konnte, hatte mein Begleiter (Nicht-Cacher!) schon die Dose entdeckt. Trotzdem ein gutes Versteck und die vielleicht schönste Allee Hannovers. TFTC","SammysHP / 17.11.2010 / gefundenAuf kleiner Tour im Team gut gefunden. Danke!","eiendjee / 04.09.2010 / gefundenWo ich gerade mal auf OC bin, trage ich diesen Fund mal nach. DfdC!","Geolex / 22.08.2010 / gefundenHeute auf Fahrradcachetour gologgt!Musste mich trotz 1,80m strecken...Danke sagt geolex","Spline1 / 30.06.2010 / gefundenWie groß muss man bei euch denn seind, dass die Dose noch ein T von 1,5 hat? Naja mir egal hab sie gefunden:)TFTCSpline1","kreote / 15.10.2009 / gefundenWas für ein langer Log Streifen....DFDC Kreote ","Haseesel / 06.10.2009 / gefundenMit SchwesterCo, dieich nun auch angesteckt habe, recht schnell gefunden, weil der ein oderandere ein gutes Auge hat und jemand anderes die Hinweise falschinterpretiert, aber dennoch zum Ziel kommt. Warum dem Radler-Muggelsein Gefährt direkt VOR dem Cache kaputt gehen musste und wir deshalbewig warten mussten blieb ungeklärt. Hat Spaß gemacht, vielen Dank. ","ihcsu / 17.04.2009 / gefundenWar nicht so einfach, ihn mugglefrei zu heben. Danke hat Spaß gemacht ","harry28 / 10.04.2009 / gefundenGefunden"],"descriptionSnippet":" An der vielleicht schönsten Seite von Letter!","status":"kann gesucht werden"}