{"hiddenAt":"16.06.2008","waypoint":"OC5EC2","coordinates":"E 012° 42.519' N 51° 18.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC5EC2","description":"Die Koordinaten zeigen auf dasVersteck einer kleinen Plastdose. Direkt am Cache kann man eineRast einlegen und den Blick über das Muldental schweifen lassen.Ganz in der Nähe beginnt der Wald, in dem einst Christbäumegeschlagen wurden. Zu empfehlen ist eine Radtour, man kannallerdings auch mit dem Kraftfahrzeug anreisen! Die wahreGeschichte zum Tod im Wald, der dieser Cache gewidmet ist, kann manhiernachlesen.© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Christbaumfahrt von Eberolf","cacheType":"normaler Cache","terrain":1,"logs":["THEO_GB / 24.01.2017 / gefundenDie Zeit war reif für einen Besuch bei 'Christbaumfahrt'.Trotz Minusgraden ging es heute gemeinsam mit Toska15 in deren Mittagspause zu einer kleinen Cache-Runde. Die Caches dieser Gegend standen schon ein paar Tage auf der To-Do-Liste. Vor Ort hatte Toska15 den besseren Blickwinkel und sie wurde sehr schnell fündig. Wir verewigten uns.beide im Logbuch und verstauten alles wieder ordentlich.Vielen Dank für diesen Cache.","Trüffelswine / 07.05.2016 / gefundenAuf der heutigen Radtour haben wir an diesem Cache eine kleine Pause eingelegt und dabei die Aussicht genossen. Danke für den Cache.","Pumuckel* / 01.01.2016 18:43 / gefundenFür dieses Jahr mein erster Cache. Dankeschön fürs Herrühren. Schnell gefunden und geloggt. ","ABC-Gärtner / 28.03.2015 / gefundenIrgendwie musste heute noch die verbleibende Zeit bis zur Zeitumstellung verkürzt werden. Also mit meinen beiden Damen nochmal die erweiterte Gegend unsicher gemacht. Dank genauer Koordinaten war die Bixx auch schnell entdeckt und das proppe volle Logbuch signiert. Danke fürs zeigen, legen & pflegen.","trassolix / 01.01.2013 / gefundenAls wir heute hier am Cache das Cachemobil ab stellten und aus stiegen waren wir sogleich von der schönen Aussicht begeistert auch wenn es auf Grund des Wetters ziemlich diesig war. Diesmal hatte ich mir erst im nachhinein die Geschichte zum Cache durchgelesen umso mehr hat diese mich berührt, da auch wir kurz vor Weihnachten einen lieben Menschen beerdigen mussten. Ich freue mich immer auch Caches hinter denen auch eine Geschichte oder ein interessanter Ort steckt.dfdctrassolix","mkx / 01.11.2012 / gefunden++++Nachlog+++++als GC gefunden++++Nachlog++++Schaurige Geschichte...In 4 Wochen gehts dann auch schon wieder los mit den Weihnachtsbäumen. Den Cache habe ich schnell und problemlos gefunden.Gruß mkx ","Alpenguide Team / 10.12.2011 / gefundenHaben heute unseren ersten Cach gefunden, guter Zustand. ","satellit / 16.10.2011 / gefundenam16.10.2011 mitten in einem schönen spaziergang sehrleicht gefunden.satellit+mond","Ellis / 15.06.2010 / gefundenAuf der Mulderadtour geloggt.ellis/w.p.","bastelexpertin / 20.05.2010 / gefundenHallo, in 2. Mission nicht so erfolgreich aber immerhin hatten wir einen Treffer auf der Liste. Tolle Tarnung - so Ton-in-Ton!!!! Grüße von RoMo & Bastelexpertin in/out: -","Thovi / 06.12.2009 / gefundenHeute zum Nikolaustag diesen Cache schnell gefunden! Der Tag war etwas feucht,dafür die Aussicht um so besser.Danke fürs verstecken, Team Thovi","Danny Heffernan / 19.07.2009 / gefundenProblemlos und muggelfrei gefunden & geloggt!TFTC Danny","altenhainer / 25.01.2009 / gefundenHaben den Cache von der Muna aus angesteuert. Querfeldein über das Feld, was man danach unseren Schuhen auch ansah. Auf das Putzen selbiger freue ich mich schon riesig.in: kleiner Osterhase (Porzellan)out:Schlüsselanhänger FuchsDanke und Grüße vonteam altenhainer","Pumuckel&Kuno / 22.08.2008 / gefundenAuf meiner kleinen Planitzrunde fuhr ich bissel nachdenklich zu diesem Cache namens \"Waldesruh\" - Gott hab ihn selig, den Vater.Angesichts des schönen Panoramas mit Hohburger Bergen und Collmberg in der Abendsonne möchte ich dennoch das Fazit ziehen: ingesamt und unterm Strich ist das Leben eigentlich doch schön...[^].[:)].[^]","Kleene / 07.08.2008 / gefundenjo, hier wurde wiedermal mein kleines blaues Ralleyauto gefordert. Aber es war ja alles gut.Danke und Gruß, die KLeEnE","willimax / 26.07.2008 / gefundenEin schneller Drive-In für zwischendurch!Zeit: 21:40 UhrDanke und Viele Grüße von Willi","D1k74 / 26.07.2008 / gefundenDer letzte Cache für heute den wir sehr schnell gefunden haben nach dem Event und einigen Tiefschlägen heute haben wir das gebraucht! Also 20:35Uhr geloggt und ab nach Hause.Danke für den CacheClaudi und Eik","PhunkyNipple / 06.07.2008 / gefundenDer arme Johann, ruhe in Frieden.Bei dieser schwülen Hitze war heute an Schneetreiben nicht zu denken, danke für die Geschichte und den Cache.Team PhunkyNipple.","Steppentritt / 06.07.2008 / gefundenIm großen Team zusammen mit den Lindolfs, El_Rolfos und Zahnfee & Co unterwegs und hier mal schnell vorbei geschaut.Ein Drive in eben.Vielen Dank für das Pünktchen und liebe GrüßeFrank, Birgit & Bruno ","Eberolf / 30.06.2008 / HinweisDer Arbeitstitel war Waldesruh. Doch gibt es in Deutschland ...zig Caches mit diesem Namen. Da habe ich etwas individuelleres gesucht und sicher auch gefunden. "],"descriptionSnippet":"Ein Cache am Wegesrand, für die kurze Rast mit schönem Blick und mit etwas Geschichte(n)!","status":"kann gesucht werden"}