{"hiddenAt":"20.06.2008","waypoint":"OC5E7A","coordinates":"E 008° 10.496' N 49° 50.842'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E7A","description":"In der Ortsmitte von Schornsheim steht zu Andenken an die heilige Lioba eine Skulptur von dieser Nonne, die in Ihren Händeneine ganze Klosterkirche trägt. Dieses Kloster wurde von Lioba, die übrigens die Nichte des Hl. Bonifatius war gegründet.Eure Aufgabe:Fahrt nach Schornsheim und besucht die Hl. Lioba.Zu ihren Füssen steht eine Gedenktafel, auf dieser steht etwas über den Dorfplatz und darunter eine vierstellige Zahl.Diese Zahl berechtigt euch zum logen © whitey11111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Bauwerke, Gedenkstätten & Skulpturen (5) von whitey11111","cacheType":"virtueller Cache","terrain":1,"logs":["malisa / 29.09.2016 19:36 / gefundenBeim Abendspaziergang Hl Lioba besucht. MALISA 29.9.2016 19:38. DFDC","hmpfgnrrr / 20.06.2016 / gefundenIm Rahmen des Ortsmultis bin ich natürlich auch auf diesen Platz und zu dieser interessanten Skulpturengruppe gekommen. habe gerade bei Wikipedia nachgelesen, warum das hier steht.TFTC","Holocacher / 18.10.2015 / gefundenHeute ist der Tag der virtuellen Caches. Den Jungs gefällt es super und ich komme an Orte, die ich sonst nie Besucht hätte. DFTC.","dieEwoks2014 / 18.01.2015 12:50 / gefundenAuf dem weg zum Mittagessen beim Chinesen mal schnell geloggt , schöner Platz da , danke dafür ","Weinbergkrabbe / 03.04.2014 12:08 / gefundenIch mag diese Art zu Cachen. So kann man auch an besonderen Orten etwas \"hinterlegen\" ohne das Fußspuren oder Brachialcacher etwas kaputt machen.Vielen Dank für das Zeigen dieses Ortes.","Määnzer / 26.11.2013 / gefundenSehr schön ...  ","Bischemer / 23.06.2013 14:30 / gefundenSchönes Denkmal. Leicht zu finden.","Marschkompasszahl / 20.07.2012 / gefundenZusammen mit meinem Sohne (SeifeMZ) diesen Platz hier angesteuert. Wirklich schön gemachtes Fleckchen. Besonders der Wasserlauf hatte es meinem Sohnemann angetan. Danke fürs Herführen! ","following / 11.07.2012 / gefundenEin interessantes und originelles Denkmal, so etwas hätte ich hier nicht erwartet. Danke fürs Zeigen! ","hixihixi / 06.11.2011 / gefundengefunden","kpkosndss23 / 03.08.2011 / gefundenBei einer Tour auch gleich noch die Heilige Lioba besucht.","KatharinaXY / 29.04.2011 / gefundenMein Erster , und das direkt vor der Haustür!","D4LAW / 05.07.2010 / gefundenHeute haben wir mal die heilige Lioba mit dem Fahrrad besucht. Kurz die Zahl notiert und weiter gings....TFTC D4LAW","60316 / 19.06.2010 / gefundenper Zufall während einer Weinwanderung entdeckt","germanrustie / 14.04.2010 / gefundenSchnell vorbeigefahren, Jahreszahl notiert und geloggt.TFTC ","Aldokyl / 08.01.2010 / gefundenDanke für´s zeigen.","ajokoira / 11.11.2009 / gefundenHeute auf dem Rückweg mal kurz hier vorbeigeschaut.Danke ajokoira ","Zapp67 / 28.07.2009 / gefundenMein erster....Die anderen(Wasserbehälter) habe Ich noch nicht gefunden..Zapp67 ","GeoMops / 31.01.2009 / gefundenLange nicht in Schornsheim gewesen, nun hatte ich endlich mal wieder einen Grund. Vielen Dank für den Cache, Whitey!","Fium Orbo / 05.01.2009 / gefundenWährend der Weihnachtsfeiertage hier mal vorbeigekommen und das Datum notiert.Danke für den Cache sagt Fium Orbo  "],"descriptionSnippet":"Besuch in Schornsheim","status":"kann gesucht werden"}