{"hiddenAt":"22.06.2008","waypoint":"OC5EB8","coordinates":"E 007° 33.527' N 51° 59.523'","link":"https://www.opencaching.de/viewcache.php?wp=OC5EB8","description":"An den Koordinaten findet ihr eine Persönlichkeit, die am 30 Mai 2008 \"gespalten\" wurde. Vor Ort werdet ihr schnell erkennen, was gemeint ist.Der Cache liegt auf der Rückseite am Boden. © Christian und die Wutze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eüpxfrvgr ibz Onhz zvg Oyvgmfpuynt","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gespaltene Persönlichkeit von Christian und die Wutze","cacheType":"normaler Cache","terrain":1.5,"logs":["Glasurit / 27.12.2015 16:15 / gefunden","nobwo / 07.11.2015 / gefunden\t\t\t\tP { margin-bottom: 0.21cm; }Heutehieß es ausradeln und die vereinzelten Sonnenstrahlen einfangen undspeichern. So ging es Richtung Nordwalde, aber natürlich durfteneinige Döschen den Weg säumen... Undan dieser Location angekommen, hieß es na endlich...! Gewurmt hatmich diese Dose... Fast jedes Mal, wenn ich in Nienberge war, habeich mich umgeschaut... oft sofort abgedreht, weil jemand auf demSpielplatz war... Nun ist sie geloggt! Danke für das Auslegen!","The Detective Couple / 30.09.2015 / gefundenAuf Anhieb gefunden! Allerdings ist besagte Persönlichkeit nicht mehr in seinem ursprünglichen Zustand...","Eric_2011 / 23.07.2014 19:57 / HinweisHab den Cache gestern Abend gefunden.  Bei mwinem Nächsten besuch bringe uch einen Stift und einen neuen Logstreifen mit. ;-)","Mihoshi / 30.10.2013 16:37 / gefundenGot ya ☆Ps: logbuch nass","Havald / 30.10.2013 16:36 / gefundenTftCLogbuch nass","M7880 / 18.06.2013 / gefundenSo, der existiert noch.Ich war heute vor Ort und konnte mich in das feuchte Logbuch eintragen","Christian und die Wutze / 10.06.2013 / kann gesucht werdenDer Cache liegt nach wie vor an der Stelle. Aus dem Baum ist lediglich ein Baumstumpf geworden. ","M7880 / 10.06.2013 / nicht gefundenOb der wohl noch existiert?Zumindest sollte dann die Beschreibung/Hinweis an das geänderte Versteck angepasst werden.","Eifelbär / 25.10.2012 / gefundenAm 25.10.12 um  11:57 Uhr geloggt.Am Döschen sieht man, das schon länger keiner mehr hier war.Aber, alles ok. Sieht noch gut aus.Danke fürs Zeigen!","BrotherFH / 26.01.2012 / gefundenSo das war ja super, mein zweiter Cache! Hat Spaß gemacht, ist allerdings wirklich nicht mehr als gespaltene Persönlichkeit zu erkennen. Der Cache war ziemlich naß, ich hab ihm mal ne trockene Dose verpasst, da ich kein neues Logbuch dabei hatte muß jetzt erst mal ein Papiersteifen herhalten! Vielleicht bringt der nächste ja richtigen Ersatz mit. Muschel raus, Aufkleber rein.","MrJP / 21.05.2011 / gefundenHallo zusammen!Leider wurde die gespaltene Persönlichkeit zerstört. Der Cach ist aber noch vor Ort! Durch die Veränderungen ist der Schwierigkeitsgrad deutlich gestiegen!Viel Erfolg beim suchen!","Lillabo / 29.07.2009 / gefundenCache am 25.07.09 um 14:00 schnell gefunden!","ElBundy / 29.05.2009 / gefundenNach Feierabend mit CaptainChaos gemeinsam geloggt.TFTCElBundy","CaptainChaosMS / 29.05.2009 / gefundenSchnell im Feierabend mal wieder ein paar Dosen logen.Danke fuer die Dose.GrussCaptainChaosMS","NymphyTonks / 19.04.2009 / gefundenDies ist einer der am seltensten gefundenen Caches der Region. Das liegt wohl weniger an der Schwierigkeit sondern möglicherweise auch daran, dass vielen unklar ist, ob es ihn noch gibt oder ob er bereits entfernt wurde. Hier kann ich Entwarnung geben. Es gibt den Cache noch und das wird voraussichtlich auch noch längere Zeit so bleiben, da die \"gespaltene Persönlichkeit\" dabei ist, sich von ihrem Problem zu erholen. Also: weitersuchen!DFDC,NymphyTonks ","Simsalagrimm / 01.02.2009 / gefundenUnser zweiter cache. Netter Spazierweg, der anscheinend bei Muggels sehr beliebt ist als Gassi-geh-Weg. So mussten wir ein wenig \"unauffällig\" rumschlendern, bevor wir dann zugreifen konnten.out: Schlüsselringin: Muschel ","mcschweg / 31.07.2008 / gefundenZweiter! Wirklich ein guter Spazierweg!Die Persönlichkeit hat zwar sichtbar gelitten, wird aber wohl bewahrt werden können.Habe neben meinem Zeichen noch einen silbernen Schlüsselring hinzugefügt. :) Leider ist in der Micro-Ausstattung für mehr nicht Platz :) Mein erster Cache, daher bitte ich um Vergebung, wenn ich mehr nicht schreibe.War heiß hier, heute: 32°C!Danke für den erfrischenden Gang und Grüße! ","Springkraut / 27.07.2008 / gefundenJuhuu, erster Finder!!! An einem heißen Sonntagnachmittag eine schöne Stelle! Vielen Dank!"],"descriptionSnippet":"Einfacher Mikro an einer gespaltenen Persönlichkeit","status":"kann gesucht werden"}