{"hiddenAt":"13.06.2008","waypoint":"OC5E14","coordinates":"E 009° 45.630' N 52° 27.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E14","description":"Der Name dieses Caches bezieht sich auf das Wasser dieses See&#39;s. In diesem See kann man prima Schwimmen und Schnorcheln. Da ich schon einige Jahre am Nördl. Ufer am Schnorcheln bin, wollte ich hier am See mal ein Cache verstecken. Selbst im Winter kann man hier schöne Spaziergänge machen. Die KO&#39;s geben die Parkmöglichkeit an. Im Sommer könnte es hier etwas voller werden. Gehe in Richtung Norden, am Autohändler vorbei, und suche am Kreuz die 6.       In ca. 30m Entfernung findest du die Drillinge.Peile von hier in Richtung 355 Grad. Suche dort den Reiter der Dir mit einer kleinen Dose weiterhelfen wird. Der Final ist eine 17 X 11 X 6 cm Box mit blauem Deckel. Stellt bitte die Tarnungen wieder her.Hier laufen oft Muggel durch die Rabatten und suchen Feuerholz für ihr Lagerfeuer.Überhaupt ist hier bei gutem Wetter mit hohem Muggelverkehr zu rechnen. Viel Spaß beim Suchen!  © Timbu-B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Enq.../ ...Onhz/ va pn. 90pz / Onhz.../nz Sryq ragynat/ Onhz.../ Xrva Tenora/ Xrva Xyrggrea!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Glasklar von Timbu-B","cacheType":"Multicache","terrain":1.5,"logs":["Currybande / 25.02.2016 18:00 / gefundenVor einigen Wochen waren wir hier nochmal in der Nähe. Nun war doch wieder ein Hinweis aufs final zu finden! Beim letzten Versuch war dort definitiv nichts mehr! Danke für diesen tollen Multi! ","Currybande / 10.01.2016 16:10 / nicht gefundenBis zum final ein toller Multi! Leider keine Dose am Ziel gefunden... ","Pu. / 17.03.2015 / gefundenMoin, eigentlich logge ich ja garnicht mehr auf OC. Und dass, obwohl hier alles angefangen hat...Diesen Cache konnte ich heute durch zufall finden. Ich habe die letzte Station vor dem Finale auf dem Weg zu einem GC Tradi entdeckt und einfach mal an den Final KOs geguckt..siehe da, eine trockene Dose.  Dankeschön sagt der Pu / MasterPu","lavette96 / 25.02.2015 18:18 / gefundenLaVette 96 25. Februar 2015 18:18Heute nach Feierabend hab ich mal versucht ob dieser OC Multi überhaupt lösbar ist.Der letzte Besucher war ja im Oktober 2011 vor ort. Mit geringer Erwartung ging ich vom Start zum ersten beschriebenen Punkte. Da war ich mir schon unsicher. Aber da lag ja noch ein Tradi von GC ;-)Also ist der Weg ja nicht umsonst. Siehe da, etwas ungläubig hielt ich ein Hinweis in den Händen. Und dann zum nächsten anlauf Punkt. Auch hier war ich erfolgreich :-)Jetzt nur noch zum Finale, was mich da wohl erwartet nach so vielen Jahren? Wie ich befürchtet hatte fand ich auch eine dose auf die die Beschreibung passt. Leider ohne Deckel und logbuch, nur nasses stinkendes Laub drin.Trotzdem juckte es mich und ich suchte weit, vielleicht war es ja nicht das richtige Döschen. Juhu ich wurde belohnt, ein Stück abseits der Koordinaten fand ich das Döschen. Und was soll ich sagen es war ein saubers trockenes logbuch vorhanden. Ganz ehrlich damit hab ich nicht gerechnet. Vielen Dank für den Spaß nach FeierabendDfdc sagt der nette LaVette.*99*  ","Hotstepper / 23.10.2011 / gefundenWar mein erster Cache.Gefunden am 23.10.2011. Hat sehr viel Spaß gemacht.Vielen Dank.Hotstepper","Holy Moly / 21.05.2011 / gefundenKleine Schwierigkeiten mit dem eigenen Sehvermögen an vorletzter Station, aber letztendlich doch gefunden. Vielen Dank.","Timbu-B / 19.05.2011 / HinweisHiermit gebe ich den Cache wieder frei.Die KO´s sind ein bißchen am springen. (+-3m)Aber es dürfte keine Schwierigkeiten geben. Happy Hunting und viel spaß Timbu-B ","Timbu-B / 12.05.2011 / HinweisIch werde diesen Cache wegen Wartungsarbeiten erstmal vorläufig stilllegen.Die Örtlichkeiten haben sich doch sehr verändert, so das ich diverse Stationen neu verlegen muß. GrußTimbu-B ","panther1903 / 06.12.2009 / nicht gefundenLeider nicht gefunden, Wir sind wohl eher Spreu. *fg*","Die goldenen Herzen / 14.11.2009 / gefundenHeute eher zufällig in eine Suchfamilie geraten, als ich nach ´nem ganz anderen gesucht habe. Also haben wir uns kurzerhand zusammengetan und die Dose gehoben. Vielen Dank.","honda_monkey / 14.11.2009 / gefundenCool ich habe mein erstes Cache gefunden.Leider mußte ich Hilfe in anspruch nehmenweil mein Navi zu ungenau war. bei den angegebenen Positionen war das Ziel jeweilsim 20m RadiusBis denne Honda Monkey  ","mw-0815 / 05.07.2009 / gefundenHeute beim 2. Anlauf mit neuem GPS und Gastcacherin Annemarie um 12.15 Uhr geloggt.Toller Cach der sollte unbedingt auch bei geocaching.com gelistet werden.","PorterRicks / 11.01.2009 / gefundenJuchuuuu, mein erster Cache...Unter der Anleitung von Brubbel habe ich diesen Cache gefunden. Es war zwar kalt heute, aber die Sonne schien und die Muggel die spazieren gingen, interessierten sich eher für den zugefrorenen See, als für uns Cachesucher.Es hat mir Spaß gemacht.Vielen Dank für den Cache...Tom  ","brubbel / 28.12.2008 / gefundenSchöner Sonntagsausflug bei schönem Wetter in schönner Umgebung - hat viel Spass gemacht. Hinweise alle zutreffend und hilfreich. Tarnung wieder hergestellt.DfdC.Brubbel ","Timbu-B / 04.11.2008 / HinweisHabe die Stationen und den Cache kontrolliert und auf Feuchtigkeit überprüft. Es ist alles in Ordnung. Er kann wieder gesucht werden.   Viel spaß dabeiGruß Timbu-B ","Timbu-B / 02.11.2008 / HinweisHallo, ich lege diesen Cache mal für kurze Wartungsarbeiten still.Werde ihn dann in kürze wieder freigeben.Gruß Timbu-B ","Holsch / 05.08.2008 / gefundenBei schönem Wetter  8)   und fast ohne Muggel hat das viel Spass gemacht.Danke Timbu-B, Holsch ","Viator / 19.07.2008 / gefundenunser erster Cache !!! Hat Spaß gemacht Deinen Cache zu suchen, auch wenn wir als Anfänger nur ein kleines Mobiles KFZ-Navi zur Verfügung hatten - und somit ganz schön suchen musten.....Alle Tarnungen wieder hergestellt, Dosen getrocknet...Out: NixIn: NixAlexa und Marco (Viator)","Bismarks / 22.06.2008 / gefundenHaben heute den Cache gefunden, begleitet von Blitzen und Donnergrollen - und am Ende von einigen Litern Regenwasser. Der Weg und die ZS sind nett, vielen Dank, die Bismarks","Minna / 15.06.2008 / gefundenUnser 1. Erstfund zusammen mit den Schildbürger! Schön gemacht. Vielen Dank fürs Verstecken! "],"descriptionSnippet":"Kleiner Multi mit drei Stationen und Final am großen Wietzensee.","status":"kann gesucht werden"}