{"hiddenAt":"14.05.2008","waypoint":"OC5E33","coordinates":"E 008° 13.227' N 51° 19.816'","link":"https://www.opencaching.de/viewcache.php?wp=OC5E33","description":"English below, Dutch translation needed.Dieser Cache führt Euch auf den Hunstein, der Euch aus 421 mHöhe n.N. ein tolles Panorama über Calle nach NW (Wennemen undFreienohl) bietet.Schattig parken könnt Ihr bei N51° 19.543 E8° 13.095 in der Näheder Kelbke-Kapelle aus dem Jahr 1774 (die eigentlich auch eine Dosewert ist). Dort ist auch ein idyllischer Picknick-Platzeingerichtet, an dem Ihr Euch anschließend nach dem Abstieg vomHunstein wieder stärken könnt.Vom Parkplatz aus geht es zu Fuß über geschotterte Waldwege zur\"Aussichtsplattform\" mit zwei Bänken zur kurzen Rast auf demHunstein. Die Plattform ist durch ein Geländer gesichert, da esnach Norden und Westen hin senkrecht abfällt. Der ausgeschilderteWanderweg \"A1\" führt Euch nach 2,5 bis 3 km Wanderung direkt dorthin. Für Hin- und Rückweg benötigt Ihr jeweils etwa eine halbeStunde. Die Benutzung von Kraftfahrzeugen ist ab dem Parkplatzverboten!Nur die letzten 20 Meter zur Aussichtsplattform und dem Cachesind etwas steiler und daher für MTBs und Kinderwagen nichtgeeignet. Man kann sie dort aber gut abstellen. Die Dose liegt etwa15m von der Plattform entfernt im Wald. ---This cache is placed on Mount Hunstein (421m above sea level).From here you have a beautyful panorama view. You can see Calle,Wennemen and Freienohl in the NW.You can park your car at N51° 19.543 E8° 13.095 near Kelbkechapel (built 1774). There is also a place to picknick aftercaching.From here you can walk about 2.5 to 3km to the viewing platformon the Hunstein using hiking trail \"A1\". It will take roundabouthalf an hour to reach the platform and the cache. Cars andmotorbikes are strictly forbidden on this trail.The last 20m ascend steeply and are not accessible for bikes andstrollers. The cache is hidden about 15m SE from the platform inthe forest.© tipcity, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz sryfra yvaxf ibz jrthaqre n ebpx ba gur yrsg fvqr bs gur cngu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Hunstein von tipcity","cacheType":"normaler Cache","terrain":2.5,"logs":["wittijack / 03.02.2016 / gefundenVor dem Aufstieg zum Hunstein stand ich vor der Entscheidung den einfachen oder direkten Weg zu wählen. Da noch etwas Zeit war, bis die Sonne den Horizont passiert, entschied ich mich für den einfacheren, aber deutlich längeren Weg. So hatte auch der trollende Vierbeiner etwas mehr Auslauf. Der Anstieg war recht moderat und schlängelte sich vom empfohlenen Parkplatz mit tollen Aussichten rund um den Berg. Die letzten paar Meter über den schmalen Naturpfad haben mir ebenfalls gut gefallen. Vor der kurzen und erfolgreichen Suche wurde erst einmal auf dem Aussichtspunkt eine kleine Rast eingelegt und die herrliche Aussicht genossen. Für den Abstieg wurde die kürzere, aber deutlich steilere Variante gewählt.Vielen Dank für´s herlocken und zeigenWittiJack","marbeck01 / 10.06.2012 / gefundenSuperschöne Aussicht, interessanter Weg, super auch für Kinder!!!","Innos / 15.01.2012 / gefundenNach mehrmaligen Suchen gefunden . Durch den Cache habe Ich im Sauerland schon wieder was neues kennnengelernt. Sabine P. und Frank B.","frankimsauerland / 25.04.2011 / gefundenHoho...da hab ich wohl den falschen Aufstieg gewählt, aber ich hatte schon Angst gar  keinen mehr zu finden. Der \"Hauptweg\" ist derart mit Ginster zugewachsen, den würd auch kaum jemand mehr als Wanderweg identifizieren  Aber erstmal am Ziel wird man wirklich belohnt. Wunderschöner Blick und netter Cache -nvielen Dank für`s Herführen!LOG: 25.4.2011, 11:30 UhrTFTC und viele Grüßefrankimsauerland","mikfc / 16.04.2011 / gefundenSchöne Gegend und toller Ausblick. Danke Marie und Micha","Berta35 / 20.02.2011 / gefundenOben angekommen und geschafft, aber erst im 2. Anlauf! Das Spoilerbild ist so leider nicht mehr vorhanden, da das Geländer fehlt!Trotzdem anhand der Bäume entdeckt und die super Aussicht genossen!Den Kinderwagen mussten wir allerdings irgendwo mitten im Wald stehen lassen, war nicht so geländetauglich!","shapeshifter79 / 18.03.2010 / gefunden17:38 UhrWoah, was für eine tolle Location! Hätte ich geahnt, was für einen tollen Ausblick man von hier hat, wäre ich sicher schon früher mal hergekommen. Aber ich hatte mir auch die Bilder in den Logs nicht angesehen. Aber heute wars ja soweit, und ich erklomm den Hunstein. Die Aussicht hat mir nach dem Hochgehechel dann vollständig den Atem geraubt. Am heutigen herrlichen Frühlingstag war es hier einfach nur paradiesisch.Auch den Cache konnte ich nach kurzer Suche gut finden, und habe mich sehr darüber gefreut, dass hier ein guter Small und keine olle Filmdose liegt.Herzlichen Dank für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -","merryJ / 25.10.2009 / gefundenschon vor einer weile gefunden aberjetzt erst geloggt","skogvaktare / 03.05.2009 / gefundenHallo! Unser zweiter Cache bescherte uns eine schöne Aussicht!  Vielen Dank! Grüsse,  K+C   ","mkm-touring / 18.04.2009 / gefundenNach einem schweißtreibenden Aufstieg hatten wir den Gipfel erklommen und wurden dann mit einer schönen Aussicht belohnt. Danke für den Cache.Michael (MKM - Touring)[This entry was edited by MKM-Touring on Wednesday, April 22, 2009 at 2:18:52 PM.]","Jaguz / 01.03.2009 / gefundenUnser erster Log, Juchu! Eine wirklich imposante Gegend und toller Ausblick! Wir haben uns beim Suchen erst etwas blöd angestellt, aber waren schließlich doch erfolgreich. Da wir noch kein GPS-Gerät haben, war es besonders schön, dass man diesen Cache auch ohne finden konnte. So konnten wir dieses neue Hobby erstmal ausprobieren und sind begeistert! ","JaSim / 16.09.2008 / gefundenDer erste! Und gleich ein Heimspiel... Sehr schön!!!","tipcity / 28.08.2008 / HinweisHeute war ich aufdem Hunstein, um die Dose auszutauschen. Es ist jetzt eine ca 0,7 Liter L&L-Box, mattbraun lackiert. Der vorige Behälter war so gutgetarnt, dass ich selbst etwas suchen musste ;-)Zur besseren Orientierung habe ich nun auf dem Spoilergeländer und dem Versteck eine Markierung angebracht.Happy Hunting!","gosa / 05.07.2008 / gefundenWunderschöner Cache! An einem schönen Sommertag geborgen. In Geocoin, Out Schulterklappen. Geeoteam Lazzy, Gosa, Marve","MikeSierra / 02.07.2008 / gefunden21:00#286 Ganz schöner Aufstieg, aber es lohnt sich. Vielen Dank fürs Herführen, Mike","Neheimer / 14.06.2008 / gefundenToller Ausblick. Ein Ort wo wir sonst nie hingekommen wären. Von der einen Seite aus konnten wir Abends um 21 Uhr, da das Verbotsschild völlig zugewachsen war, sehr nahe haran fahren.Danke für diesen schönen Cache ","mtb-db / 16.05.2008 / gefunden21:00Eigentlich wollte ich hier oben den Sonnenuntergang geniessen, aber da ich eine Dreiviertelstunde die Dose gesucht habe, wars dann schon dunkel[:(]Das Spoilerbild sollte man auch dabei haben, nur die Erinnerung daran reicht hier wohl nicht.Die Gegend ist sehr schön hier, tolle Aussichten und jede Menge Felsen und Steine. Danke für diesen besonderen Ort.[:D]Viele Grüße aus Oeventropmtb-db"],"descriptionSnippet":"Hier habt Ihr eine suuuper Aussicht!","status":"kann gesucht werden"}