{"hiddenAt":"03.07.2008","waypoint":"OC5FC5","coordinates":"E 013° 17.382' N 52° 30.555'","link":"https://www.opencaching.de/viewcache.php?wp=OC5FC5","description":"Diese kleine Dose versteckt sich in der Nähe der Kleinen Kaskade, die 1912 von Erwin Barth und Heinrich Seeling dort hingepflanzt wurde. Sie ist quasi – wer hätte das gedacht – das Gegenstück zur Großen Kaskade, die sich ihrerseits am südlichsten Ende des Sees befindet und ebenfalls von diesen beiden Herren und sogar im selben Jahr entworfen wurde. Gähn.   Aber ein lauschiges Plätzchen mitten in der alten West-City. Eine Zerstörung der Parkanlagen ist für die Suche ausnahmsweise nicht erforderlich. Hihi.   Äußerlich handelt es sich zwar um einen kleinen Cache, von innen scheint es sich aber eher um einen großzügigen Mikro zu handeln. Dafür ist der Behälter sehr robust. Erfahrungsgemäß ist hier tagsüber, besonders bei schönem Wetter, mit erhöhter Muggeldichte zu rechnen. Am elegantesten ist der Cache also bei miesem Wetter oder in den Abendstunden zu finden. Wenn es dann schon einigermaßen dunkel ist, empfiehlt sich im Anschluss noch das Gegenstück zu diesem Cache: Die Große Kaskade.Eins noch: Bitte achtet darauf, dass zwischen Dichtung und Deckelrand Nichts eingeklemmt wird, da die Dose sonst nicht mehr wasserdicht ist.Wie so oft gilt auch hier: No Cactus NearbyWer Gerät und Lust hat, kann mal auf PMR446 Kanal 2 rufen, vielleicht ist ja jemand zu Hause … © sonderdienste, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug zvg qrz Xbzcnff.","caseType":"klein","difficulty":2,"condition":"ok","name":"Kleine Kaskade von sonderdienste","cacheType":"normaler Cache","terrain":1.5,"logs":["Chris6229 / 30.09.2017 15:36 / gefundenDanke für das Legen und Pflegen :-)","Dackel5 / 28.07.2016 12:00 / nicht gefundenIch würde nicht fündig!","martl / 21.06.2016 / nicht gefundenwieder nix","Kassena Tomat / 16.02.2016 17:50 / gefundenHier hatte ich es im Sommer schon mal probiert, damals aber viel zu weiträumig gesucht und kompliziert gedacht. Heute habe ich mir das Listing und die Vorlogs nochmals genau angeschaut und einen neuen \"Schlachtplan\" ausbaldowert. ;-)Im Zielgebiet hing - trotz der ungemütlichen Temperaturen - zunächst ein Sitzmuggel rum. Während ich eine erste unauffällige Sichtung des Areals vornahm, trollte er sich zum Glück. Dann in Ruhe geschaut, dabei das Hirn eingeschaltet und siehe da, war doch gar nicht so schwer! :-)Das Versteck ist noch nicht einmal fies oder besonders raffiniert, aber sehr geschickt gewählt. Hier vergebe ich gern eine Empfehlung. DFDC!","Grausbub / 13.12.2015 20:40 / gefundenAlles Bestens mit der Dose. Schönes Versteck, hätte eher darauf kommen sollen. Musste doch den (eigentlich unnötigen) Ausflug in die abentliche Botanik machen. Wollte schon fast aufgeben, als ich sie gefunden hab. So klein ist die Dose überigens nicht...Kleiner Hinweis: das Papier des Logbuchs löst sich langsam auf. Wenn möglich mittelfristig ersetzen.  TFTC","D8ywalker / 02.08.2015 17:44 / gefunden# 2 / am 02.08.2015 um 17:44Hat eine Weile gedauert  - aber beim 2. Be- und Versuch sind wir dann kurz bevor wir aufgeben wollten, dann doch noch fündig geworden. Alles an Ort und Stelle und wenn man beim ersten Mal schon dort etwas genauer gesucht hätte, wäre mann auch gleich fünfdig geworden.Die Dose ist in bestem Zustand - alles OK - und wir bedanken uns für den netten Nachmittag, den wir im und am Lietzensee verbringen durften!Danke auch an den Owner für's hegen und pflegen. DFDCIn/Out: -/-Found by D8ywalker","westberlin33 / 25.06.2015 08:24 / gefundenDa sucht man ewig auf der falschen Seite und dann die Eingebung ","kirchwitz / 30.03.2015 21:00 / gefundenÜber einen längeren Zeitraum ungefundene Geocaches tendieren dazu, eins mit der Natur zu werden und fortan erst recht ungefunden zu bleiben. Am späten Abend im Dunkeln bei Wind und Regen waren neugierige Muggel zwar das geringste Problem, doch nachdem die wenigen offensichtlichen Versteckmöglichkeiten sich als Nieten erwiesen hatten und nach längerer Suche auch im näheren Umfeld nichts zu entdecken war, schien wohl die Natur gewonnen zu haben, die ihre Überlegenheit mit ein paar kräftigen Böen unterstrich, bei denen man sich besser gut festhielt, um nicht das Gleichgewicht zu verlieren. Doch in Wahrheit war die Natur nicht gegen mich, sondern versuchte nur, meine Aufmerksamkeit in die passende Richtung zu lenken.Ausgezeichnetes Versteck. Sauber und sicher. Gut erreichbar. Dieser Cache wird gefahrlos weitere Jahre überdauern, wenn nicht das Problem mit der Feuchtigkeit wäre. Der Logzettel war völlig durchnässt. Nach provisorischem Trocknen mit Taschentüchern konnte man sehr vorsichtig wieder signieren. Habe zusätzlich die Dichtung gesäubert, so gut es ging, aber vielleicht ist auch einfach der Gummi mit der Zeit und durchs Wetter spröde geworden.Dankeschön!","martl / 25.03.2015 11:05 / nicht gefundenCooles lustiges Listing, leider habe ich außer Hundekacke nix gefunden :( über einen Hint würde ich mich freuen.TFTCMartina","wutmueller / 12.10.2014 18:13 / gefundenZusammen mit der Familie gefunden, sehr schönes Versteck. ","Dr.MaXX / 31.08.2014 17:25 / gefundenWir haben den Neulingen mal den vortritt gelassen damit die Kinder den Spaß nicht verlieren.TFTC sagen LilitheTwat und Dr.MaXX","oliver205 / 31.08.2014 17:20 / gefundenDank Hilfe haben wir es doch noch gefunden und die Kids sind glücklich.  TFTC.","nadiphan / 17.06.2014 / nicht gefundenDen Cache habe ich heute leider nicht gefunden.","gunna1492 / 19.05.2014 13:30 / gefundenWar mein erster, hab lange gesucht , gutes Versteck und super Box.LGgunna1492","oktopus4 / 13.02.2014 18:13 / gefundenDank starkem Muggelaufkommen war hier schwierig, zu suchen, ohne aufzufallen. Aber als Geocacher an Orten mit vielen Menschen ist Geduld Voraussetzung, zusammen mit Flexibilität, nämlich dann, wenn sich eine kurze Muggelpause einstellt. Diese Pause wird dann dafür genutzt, mindestens eine Aufgabe des Cachens zu lösen. Mit mehr Glück schafft man, Rechnen, Suchen, Finden, Eintragen und Wegpacken in einer einzigen Pause. Hier war durch die richtige Idee das Versteck schnell gefunden und der Rest dadurch auch schnell erledigt.TFTCOktopus4Danke fürs Legen, Hegen und Pflegen!","Ollowain / 08.02.2014 12:48 / gefundenMein GPS war sich erst nicht über den Suchradius sicher,dann aber mit Suchspierale das versteck eingekreist und gefunden.Nur noch guten Moment abgepasst und Gelogt.TFTC.","die Architekten / 05.09.2013 19:47 / gefundenJetz hab ich bei cgeo auch OC aktiviert, und siehe da, da ist noch einer in meiner Homezone. Der Kleine ist trotz seiner Jahre noch voll intakt. Und gefunden hat ihn nal wieder unser jüngstes Mitglied.DFDC","Sketchup / 22.06.2013 14:30 / gefundenUnser erster Fund!!! ","Seta / 12.02.2013 / gefundenJuhu unseren ersten Cache gefunden :)Hat uns zwar die Frühstückspause gekostet das war's aber Wert :)","Golgafinch / 01.01.2013 / gefunden15:15Es ist schon eine sehr lange Weile, daß ich mal vor war um diese Dose zu suchen. Damals fing ich gar nicht erst damit an. Sommer, Sonntag, Sonnenschein sprachen einfach mal dagegen.Heute sah die Sache schon anders aus. Trübes Wetter, relativ kühl und hin und wieder ein Schauerchen, da treibt sich hier nicht so Gemuggel rum.Nach relativ kurzer Zeit wurde ich dann auch fündig. Der Dose geht es recht gut, nur der von Muskratmarie vor 1,5 Jahren eingelegte Ersatzlogzettel ist ein wenig feucht. DFDC"],"descriptionSnippet":"Eine schnelle Dose am Lietzensee","status":"kann gesucht werden"}