{"hiddenAt":"28.06.2008","waypoint":"OC5F32","coordinates":"E 008° 42.361' N 52° 32.099'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F32","description":"Der Naturtierpark Ströhen - 1959 auf dem Areal desaltniedersächsischen Bauernhofs Wege gegründet - liegt in dernorddeutschen Tiefebene zwischen Hannover, Osnabrück und Bremen,genau zwischen Dümmersee und Steinhuder Meer.Alpakas - Aras - Axis-Hirsche - Banteng - Berberaffen -Damhirsche - Dromedare - Elefanten - Emus - Flamingos - Geparden -Gibbons - Hasen - Hühnervögel - Kamele - Kraniche - Lamas - Luchse- Minishetties - Mufflons - Nyala-Antilopen - Pumas - Schnee-Eulen- Schwäne - Störche - Tapire - Tiger - Uhus - Waschbären - Zebras -ZwergzebusDas Vollblut-Arabergestüt - idyllisch gelegen auf dem 200 hagroßen Gelände des Tierpark Ströhen - ist das größte privateArabergestüt Europas und kann kostenlos im Rahmen einesTierparkbesuches besichtigt werden.Alle Stallungen und Gebäude sind im altniedersächsischenFachwerkstil errichtet und harmonisch den Gebäuden des Tierparksangepasst.            © Get Carter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fgrva vz Nubea","caseType":"klein","difficulty":1,"condition":"ok","name":"Bei den Kamelen von Get Carter","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Mythenmetz / 29.01.2017 / gefundenSchon auf dem Weg zum Cache rätselten wir anhand der Liste der im Tierpark vorhandenen Tiere, welche wir wohl gerade sehen. (Außer den Kamelen, die haben wir schon noch problemlos erkannt...)","DieWölfe / 03.11.2011 / gefundenHeute die Kamele besucht und Cache schnell gefunden.","Bösch / 28.08.2011 / gefundenMeine erste Cache-Suche! Wirklich ein sehr schöner Blick auf die Kamele, obwohl ich die natürlich kenne ;-)","kaktuskoeln / 29.10.2010 / gefundenTatsächlich... Cachen in Norddeutschland mit Blick auf Kamele.TFTCkaktuskoeln","Edelsteinsucher / 19.10.2010 / gefundenSchnell geloggt. Die Muggel ( Kamele ) haben keine Notiz von mir bei der Cache - Hebung genommen.Danke für den Cache.Es verbleibt Euer Edelsteinsucher. ","HarryBo / 05.08.2010 / gefundenDanke fürs zeigen ... und Grüße aus Oldenburg kommt von HarryBo","voyager / 06.09.2009 / gefundenden Drive-in schnell noch mitgenommen, nachdem Zwillaue-Multi-Cache","KaMa11 / 24.08.2009 / gefundenSchnell und gut gefunden","SPATEN / 30.07.2009 / gefundenWar ganz schön schwer sich an den Kamelen und Araberstuten vorbei zum Cache zu schleichen. Zum Glück hatte ich mich mit Tigerkot eingerieben und so haben sie einen großen Bogen um mich gemacht.;-)","pingicula / 12.07.2009 / gefundenBei einer Tour um Barenburg und Ströhen schnell gefunden.","nin&wau / 17.06.2009 / gefunden TFTC","wegaworld / 01.06.2009 / gefundenJaaaaaa Kamele!!!Toll...gehören ja zu meinen ganz persönlichen Lieblingen... am liebstennatürlich in der Wüste.... schnell geloggt und dann geschaut undfotografiert. Einige Dromedare und ein riesiges süßes, verfressenesTrampeltier...tollDank und Grüße, wegaworld","joppchang / 12.04.2009 / gefundenHabe den Schatz gehoben. Cache in einem einwandfreien Zustand, so macht Schatzsuche Spaß. Gruß joppchang","omabutzi / 07.09.2008 / gefundenKurz gesucht schnell gefunden","paul188 / 15.08.2008 / gefundenGesucht - Gefunden - Gelogt . Schöner Platz.","Team MarSti / 11.07.2008 / gefundenSchon oft dran vorbei gefahren. Schön, dass es hier jetzt auch einen Cache gibt...","Schatzie4 / 29.06.2008 / gefundenHeute mit meinem Papa schnell gefunden und geloggt.TFTCSchatzie4 ","fbcs / 29.06.2008 / gefundenHeute war ich mit Schatzie4 in Richtung Wagenfeld undStröhen unterwegs, da durfte dieser natürlich nichtfehlen. Viele Angelmuggel waren da, haben aber nichts bemerkt.DfdCViele GrüßeFriedhelm (FBCS) ","Marekki / 29.06.2008 / gefundenEin neuer Cache? So dicht bei uns? Garage auf, Fahrräder raus und los gehts...Geschafft,  FTF Danke für den Cache, Gruss von den Marekkis  "],"descriptionSnippet":"Ein Cache in der Nähe des Tierparks in Ströhen mit Blick auf die Kamele.","status":"kann gesucht werden"}