{"hiddenAt":"28.06.2007","waypoint":"OC5F65","coordinates":"E 014° 13.585' N 50° 53.898'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F65","description":"Von diesem nicht so bekanntem Aussichtspunkt hat man einen schönenÜberblick über das obere Elbtal von Bad Schandau bis hinein in dasBöhmische Elbtal bei Herrnskretschen. Geniesst den Ausblick und die Wanderung hierher. Im Anschlussbietet sich eine Wanderung z.B. zur Schrammsteinaussicht an.Der Cache befindet sich nun rechts der Aussicht am Fuße einer markanten Buche.© mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kleine Bastei von mispi","cacheType":"normaler Cache","terrain":2,"logs":["HTMLer / 19.07.2017 11:51 / gefundenHeut ging es auf eine Wanderung mit dem Ziel der Rübezahlstiege und mit dem Sandloch in eine der unzähligen Höhlen der sächsischen Schweiz. Gern unternahmen wir gleich zu Beginn noch auf dem Anstieg den Abstecher zur wirklich sehenswerten »Kleinen Bastei« mit einem Traum von einer Aussicht. Den PETling haben wir dann zielsicher heben können.Danke fürs herführen UND (pf)legen!","MrDark75 / 05.07.2017 16:30 / gefundenZum Abschluss der heutigen Tour durch die Schrammsteine habe ich noch einmal die Aussicht von der kleinen Bastei genossen. Die kleine Dose hat sich nicht lange versteckt und so konnte der Log-Eintrag erfolgen. Vielen Dank für's herführen, legen und pflegen.","KmdRaC / 04.06.2017 / gefundenZum Klettern war das Wetter zu unsicher, also gings auf Wanderschaft. An der Kleinen Bastei waren wir schon lange nicht mehr. Also nichts wie hin, Cache hervorzaubern, loggen, Aussicht geniessen und weiter. Danke fürs Legen und Pflegen.","pappnikk7105 / 22.02.2017 12:09 / gefundenAuf unserer heutigen Familienwanderung konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","makue2 / 01.11.2015 21:46 / gefundenBei Sonnenuntergang zusammen mit alch87 gefunden. Dfdc","alch87 / 01.11.2015 21:40 / gefundenBei schönstem Wetter und Sonnenuntergang.","berggarten / 16.10.2015 09:06 / gefundenHaben den Cache gut gefunden:-):-):-).","Geppi0912 / 08.03.2015 / gefundenBei tollen Wetter und toller Aussicht hier fündig geworden.Danke sagt Geppi0912","duckwing5 / 22.08.2014 15:47 / gefundenOn holiday with Dora en rozebloem in mezni louka this is one of the caches we found.Thank you for the nice view!Easy findIn tb polyparrot tftc22 Augustus 2014 15:471    ","carkar / 03.02.2014 15:00 / gefundensehr schöne Aussicht. Danke.","Nuku / 28.12.2013 / gefundenWir haben beim Wandern dieses Cache entdeckt...Grandiose Aussicht! Nuku und BommelZ ","susi62.0 / 21.12.2013 / gefundenWährend einer Wanderung hier vorbeigekommen. Dose war gut zu finden.  Die Größe müsste neu definiert werden. ","mispi / 25.06.2013 / kann gesucht werdenDanke für den Hinweis,kann wieder gesucht werden.","ErWiWo / 05.05.2013 / gefundenNach dem Winklerturm noch hier vorbeigeschaut und nach etwas Suchen auch gefunden. TFTC","Juergen-87 / 14.09.2012 09:45 / gefundenHeute ging es mit dem Team Crostau von Schmilka aus auf Wanderung. Wir nahmen den für mich neuen Aufstieg zur Kleinen Bastei. Bei doch recht herbstlichen Temperaturen war der steile Anstieg gut zum Aufwärmen . Die Dose konnte dank Beschreibung schnell gefunden werden. Bei einer kleinen Pause an der Aussicht konnten wir schön durch das Elbtal gucken. Vielen Dank fürs Zeigen der Kleinen Bastei und den Cache.","mic@ / 22.04.2012 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.mic@ (OC-Guide)","Raphael / 21.09.2011 / nicht gefundenIch glaube, der ist nicht mehr da.Gruß, Raphael","waldoun / 23.07.2011 / gefundenDer schöne Tag und auch die Aussicht zum Elbe und die Felsen. Danke!Out/In: nichts","gpssachsen / 21.06.2011 / gefundenHeute gemeinsam mit [url=http://www.geocaching.com/profile/?guid=d85f1432-c98e-42c3-991d-932f9ed7511f]ms-schweinesonne[/url] und [url=http://www.geocaching.com/profile/?guid=07f64d12-32d8-4f4c-9ffe-1b1ca50c394f]SiMaKiDD[/url] auf kleiner Wandertour gewesen und diesen dabei mit genommen. So langsam ist das Buch wirklich voll, aber ich denke bis zu 10 Cacher werden sich noch im Buch verewigen können.Danke für den ersten anstrengenden Aufstieg des Tages sagt gpssachsen.","SiMaKiDD / 21.06.2011 / gefundenGemeinsam mit [i]GPSSACHSEN[/i] und [i]MS-SCHWEINESONNE[/i] die geniale, wenn auch heute etwas trübe Aussicht genossen und nach dem Loggen einen 11Uhr Tee eingenommen. Jaaaa, der erste Aufstieg des Tages ist bekanntlich der schwierigste... [xx(].Ins Logbuch passen noch ein paar Einträge, denn ab und zu gibt es noch ungenutzten Platz. Ich hatte zwar ein XXS-Logbuch im Gepäck, aber das passte optisch irgendwie nicht in die Dose... [;)]Danke für's Herführen, Zeigen des herrlichen Fleckchens Heimat und Verstecken - 3.5 Sterne bei [url=http://www.gcvote.com]GCVote[/url].----------Zeit: 11:11UhrNo tradeTFTC [blue]SiMaKiDD[/blue]#1740"],"descriptionSnippet":"Aussichtspunkt","status":"kann gesucht werden"}