{"hiddenAt":"04.07.2008","waypoint":"OC5FDF","coordinates":"E 008° 15.972' N 48° 49.188'","link":"https://www.opencaching.de/viewcache.php?wp=OC5FDF","description":"Viele haben diesen Schatz schon gesucht, doch nur einer hat es bis jetzt geschafft : Sir Chadwick Moore.Findet, hinter einer an einen Baum gelehnten Steinplatte den Schatz. Der Durchgangsverkehr ist dort sehr hoch, wundert euch nicht wenn der Cache von \"netten Leuten\" um die Steinplatte verteilt ist. Der Chache wurde am 8.7.2012 verlegt, weil der Cache zu oft verstreut oder versetzt war.  © wendelga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orybuahat: uggcf://encvqfuner.pbz/svyrf/700950586/Hexhaqr.ene","caseType":"klein","difficulty":1,"condition":"ok","name":"Schatz der Madonna von wendelga","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 15.03.2016 / kann gesucht werdenDa laut dem letzten Fundlog der Cache problemlos zu finden ist, kann er wieder gesucht werden.dogesu (OC-Support)","wernerwersonst / 13.03.2016 / gefundenEigentlich geht aus den Logeinträgen bei Groundspeak hervor, dass die Dose im Mai 2015 ersetzt wurde, und seither gab es auch bis auf den in meinen Augen ziemlich sinnfreien Needs-Archived-Log keine Beanstandungen mehr. Ich hab mir deshalb heute mal die Dose vor Ort angesehen, alles sauber, trocken und fettfrei. Der Hinweis mit der Steinplatte stimmt zwar nicht mehr, aber das Versteck springt einen geradezu an, also problemlos zu finden.Werner, wer sonst?","mic@ / 11.03.2016 / archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com (GC3Q2T8) archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und der Ownerhinweis im Beschreibungstext auf geocaching.com läßt darauf schließen, dass der Cache nicht mehr zu finden ist. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Zwetiki / 03.07.2015 / gefundenGefunden ja aber kann irgendwie den nicht oline loggen bei geocaching.com","ingu1508 / 15.03.2015 / gefundenOb es der originalcache ist oder nicht.. Es gibt auf jedenfall was zu finden.. altes LB nass u gefroren..neues beigelegt u geloggt..nächster cacher bitte neuen cachbehälter u lb mitnehmen.. Danke! TFTC, INGU1508.. bei opencaching.de geloggt","freddy230966 / 17.05.2014 17:22 / gefundenNach kurzem suchen dann auch fündig geworden. Eintrag ins Logbuch. ","muesli65 / 27.10.2013 09:35 / gefundenHaben das schöne Wetter und das frühe Aufstehen wg. der Zeitumstellung genutzt um unseren ersten Cache zu heben.","gc-rotenfels / 21.08.2013 11:00 / gefunden(Nachlog vom 04.01.2014): Heute morgen (21.08.2013) nicht nur die Madonna besucht, sondern auch deren Schatz gehoben. TFTCAlex (aus der fittererfamily) mit philfithier: gc-rotenfels","joela1979 / 02.06.2013 14:00 / gefundensuper cache, leicht zu finden","Korlina / 30.05.2013 14:00 / gefundenBei super Wetter heute gefunden. Sehr schöne Gegend. Danke","Vicious79 / 21.04.2013 18:10 / gefundenUnser erster Cache!!!! Gefunden mit Kind und Kegel und ohne große Mühe...Guter Einsteiger Cache.","monster_ag / 10.03.2013 / gefundenDen haben wir sogar mit Kinderwagen geschafft - allerdings sah der hinterher recht versifft aus.Tolle ruhige Ecke hier oben.Vielen Dank","wernerwersonst / 13.07.2012 / gefundenHab gesehen, dass die Dose inzwischen nicht nur bei geocaching.com gelistet ist, sondern auch verlegt wurde, und hab sie deshalb heute auch mal im neuen Versteck 'heimgesucht'. Da sollte jetzt eigentlich keiner mehr zufällig vorbeikommen.Merci!Werner, wer sonst?","m.iffi / 08.07.2012 / gefundenDank des Hinweises schnell gefunden.Vielen Dank. Gruß m.iffi","Holly+Mike / 16.06.2012 / gefundenheute mittag 14:07 erfolgreich gehoben! allerdings war der cache nicht am baum versteckt unter der steinplatte, sondern ein paar meter weiter weg an einem baumstam gelegen^^ hab ihn dann wieder an den baum gepackt unter die steinplatte. Das logbuch sah ziemlich in mitleidenschaft gezogen aus! muss wohl mal kräftig nass geworden sein! aber geht wieder. Holly+Mike    Dankeschön!!","thomas-ralph / 29.04.2012 / gefundenCache problemlos gefunden.","Penthesilea / 06.01.2012 / gefundenSehr schönes Versteck! Das Papier ist leider nass, war aber noch beschreibbar.Out: -In: Holz-Engel","reinengel / 29.12.2011 / gefundenHeute bei schönem Wetter gefunden. Nix raus, nix rein.Reinengel","BadenHunters / 09.10.2011 / gefundenHallo, was für ein toller Ort!!!Schöner Cache. Out Kreuz, In Münze BH (für Baden Hunters).","Trödeltrudchen(vorm. Cats1965) / 26.06.2011 / gefundenWieder mal mit Traumteddy unterwegs :-) Gefunden, voll einfach ! "],"descriptionSnippet":"Schatz der Madonna","status":"kann gesucht werden"}