{"hiddenAt":"29.06.2008","waypoint":"OC5F45","coordinates":"E 009° 10.358' N 47° 48.895'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F45","description":"Owinger Lyrik Cache mit schöner Sicht in Richtung Bodensee Ein weiterer Cache aus der Bänkle-Reihe, die von bodenseepingu begründet wurde. Der Owinger Lyrikweg führt auf die Höhe mit Start in Owingen, vorbei an schönen Aussichtspunkten in Richtung Bodensee und Linzgau.Der Cache liegt an einer Stelle in 538m Höhe, die bei schönem Wetter auf dem Bänkle zum Verweilen einlädt, um die Sicht zu geniessen. Der Cache ist kein Drive-In, also lasst das Auto bitte im Ort stehen. Wer Lust hat, geht auf dem Lyrikweg einfach ein Stück weiter und geniesst die Landschaft.© GeoGroucho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Bssrafvpugyvpur vfg znapuzny qnf Snyfpur haq rf xöaagr fvpu ybuara, qvr Natryrtraurvg iba rvare naqrera Frvgr mh orgenpugra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"s' Bänkle am Lyrikweg: Rast von GeoGroucho","cacheType":"normaler Cache","terrain":1.5,"logs":["Koordinatenjäger / 02.08.2015 / gefundenGut gefunden. TftC ","daed / 13.12.2014 18:14 / gefunden169TftcEine tolle Aussicht.  Der kleine hat sixh zwar zuerst gewehrt (verklemmt) aber dann doch keine chance gehabt.GriazleDaed und Fleur 13. Dezember 2014 17:02","Urstromtaler / 24.04.2011 / gefundenhallo, schöner platz.","Wolli / 02.01.2010 / gefundenHeute zusammen mit dem CCVD unterwegs. Hier mussten wir ein Döschen spendieren. Das Logbuch war nur noch ein Klumpen Papier...... TFTC","GeoGroucho / 29.08.2009 / HinweisDie überfällige Maintenance durchgeführt und dabei das nasse und volle Log ausgetauscht.Es kann wieder fröhlich gelogged werden.","Feuerwehrbube / 24.06.2009 / gefundenSchöne aussicht, gleich auf anhieb gefunden.","ZaphodBeeblebrox2 / 01.06.2009 / gefundenHeute als Drive-In ausgeführt.Marvin2 entdeckte das Versteck, während ich noch an der Aufschrift grübelte...","maTze83 / 09.05.2009 / gefundenSchöne Aussicht, danke dafür. Gruß jimbo,maTze83 und wolf ","DL7FO / 16.07.2008 / gefundenVon einer anderen Seite als man denkt, prima gefunden.Wolfgang DL7FO ","bodenseepingu / 02.07.2008 / gefundenSo - heute hat der Urheber der Serie, an die man sich hier anlehnt auch den Weg zum Bänkle gefunden. Ein schöner Fleck mit schöner Aussicht.Danke fürs Zeigenbodenseepingu","LangTsu / 30.06.2008 / gefundenFTF *trara trara*Also wenn einer einen Cache direkt vor meiner Haustür versteckt, dann wollte ich natürlich auch der Erste sein.Vielen Dank für den immer wieder schönen Blick auf das Dorf!Lang Tsu P.S.: Der Bürgermeister wird sich wundern  "],"descriptionSnippet":"Owinger Lyrik Cache mit schöner Sicht in Richtung Bodensee","status":"kann gesucht werden"}