{"hiddenAt":"01.07.2008","waypoint":"OC5F8B","coordinates":"E 007° 31.481' N 52° 50.823'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F8B","description":"Bei längerem Regen ist festes Schuhwerk von Nöten.Nördlich des Jagdschlosses Clemenswerthliegen bewaldete Moränenrücken des Hümmlings. Bis zu 73 Meter Höhe (Windberg). \"Hedwigswald\" und \"Glockenschlag\" sind Namen von Waldungen mit dem eigentümlichen Reiz des Geheimnisvollen. Die Hümmlinger Landschaft hält noch Naturerlebnisse bereit, nach denen man woanders vergebens sucht. - Das Hümmlingerland ist Erlebnisland zu jeder Jahreszeit.Die Namensgebung des Caches hat also nichts damit zu tun, dass man von hier die Glocke des nahegelegenen Ortes hört. Bei günstiger Windrichtung hört man sie natürlich.Nicht umsonst erbaute Kurfürst und Erzbischof Clemens August von Köln das Jagdschloss mit seinen sternförmigen Pavillons. Von hier aus ging er im Glockenschlag auf die Jagd.Für einen Abstecher zum Schloss sollte etwas Zeit eingeplant werden.Jedes Jahr im Herbst geht vom Haupthaus die Cappenberger Meute mit ihren Hunden auf die Schleppjagd.Die Tour dauert etwa 1,5 Stunden. Bis auf eine kleine \"Ausnahme\" (Pfad) und dem Final (Waldboden) findet ihr Waldwege vor.Parken kannst du bei N 52° 50.907 E 007° 31.680Von hier geht’s nach N 52° 50.855 E 7° 31.851Auf dem Weg dorthin liegt zu deiner Rechten eine Kultstätte. Ein kurzes Stück hinter der Kultstätte kommst du zum ersten WP,einem Baum mit einem Symbohl. Wieviele Buchstaben hat das Symbol?  Teile es durch 2 und du hast A.Weiter geht’s nach N 52° 51.077 E 7° 32.201.Hier findest du ein Schild mit drei Zahlen.Ziehe von der mittleren Zahl die linke Zahl ab und du hast B.Die linke Zahl ist auch C.In der Nähe einer Wegekreuzung mit den KoordinatenN 52° 51.299 E 7° 32.557 findest du ein Schild ...Helft uns???Wie viel Zeilen (incl. Überschrift) zählst du. Das Ergebnis ist D.Weiter nach N 52° 51. 572 E 7° 32.619. Hier findest du an einem Baum mehrere identische Buchstaben (einer reicht). Nummerier dem Alphabet nach die Zahlen ( A = 1, B = 2, usw). Der Buchstabe bzw. die ermittelte Zahl ergibt ESchon müde????? Es geht noch weiter.Das nächste Ziel liegt bei N 52° 51.699 E 7° 32.365Gegenüber des Querweges findest du an derRückseite einer Eiche eine Zahl. Du hast FAn den Koordinaten N 52° 51.396 E 7° 32.081 findest du ebenfalls einen Buchstaben an einem Baum. Auch diesen nummerier dem Alphabet nach und du hast G.Nun hast du alles beisammen und kannst den Cache finden.Die Finalkoordinaten sind:N 52° 5B.CF(G+2) E 7° 3A.C(D-7)(E – C)Viel Spaß wünscht Euch der@Stoppelhopser@© Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre haq hagre qrz Svaqyvat","caseType":"normal","difficulty":2,"condition":"ok","name":"Glockenschlag von Stoppelhopser","cacheType":"Multicache","terrain":1.5,"logs":["Hanekju / 14.07.2017 / gefundenWir (Simbaa, Stoppelhopser, HHF. und ich) wollten uns in Sögel treffen und ich hatte HHF. gesagt, dass ich alleine schon eher losfahren wollte, da ich diesen Cache vorher machen wollte. Er sagte mir, dass er ihn auch noch nicht gemacht hatte. Also beschlossen wir ihn gemeinsam vor dem Treffen anzugehen.Es sind schon ein paar Meter, die man zwischen den einzelnen Stationen gehen muss, sodass wir die Zeit etwas aus den Augen verloren hatten, aber wir konnten so einen schönen Spaziergang durch den Forst machen.Im Gegensatz zu dem Logbuch waren meine Füße nach der Tour nass.Danke für die kleine Tour","Stoppelhopser / 03.06.2016 / kann gesucht werdenListing angepasst. Sorry wenn es so lange gedauert hat.","dogesu / 11.05.2016 / momentan nicht verfügbarDie Beschreibung auf geocaching.com weicht von dieser hier ab: andere Fragestellung zum Erhalt von F.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen  Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 11. Juni 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Florian99 / 04.03.2012 / gefundenEgentlich ganz einfach aber ich verstehe nicht warum man nicht einfach nach dem findling sucht.","Stoppelhopser / 18.09.2011 / HinweisEs tut mir sehr leid das ihr den Cache nicht gefunden habt. Wie denn auch wenn das Schild futsch ist. Bei GC hatte ich das Listing schon verändert,hier leider vergessen. Achtet also bitte auf das geänderte Listing. Viel Erfolg und schöne Grüße","rotfuchs1502 / 18.09.2011 / nicht gefundenHallo. Leider haben wir den Cache nicht gefunden.\"An der Kreuzung mit dem Leinenzwang wurde leider kein Schild mehr angefunden\"Durch das fehlende Schild ist es leider nicht mehr möglich die Zielkoordinate zu finden.  Leider gibt es auch mittlerweile mehr Buchstaben an den Bäumen was nur noch mehr verwirrt. Ansonsten wäre es sicherlich ein sehr schöner Chace. Liebe Grüße Uwe, Kerstin, Adrian, Tobi und Rini aus Sögel.","Silverdrive / 08.02.2009 / gefundenCache mit Mathe erfolgreich gefunden. Wir hatten einen schönen Sparziergang und viel Spaß bei der Suche. Tolle Idee von Dir Stoppelhopser.Gruß Silverdrive "],"descriptionSnippet":"","status":"kann gesucht werden"}