{"hiddenAt":"30.06.2008","waypoint":"OC5F80","coordinates":"E 007° 48.770' N 49° 45.867'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F80","description":"Begebt euch zu den oben angegebenen Koordinaten und haltet Ausschau nach Scotty&#39;s Haus, das sich in Sichtweite eures Standpunkts befindet. Beim Betreten des Hauses paßt bitte auf, daß ihr euch nicht den Kopf stoßt Beim Verlassen gilt: der Letzte macht die Tür zu!Und nun viel Spaß! © Nessy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpbggl vfg nhftrsybtra","caseType":"klein","difficulty":2,"condition":"ok","name":"Scotty's House von Nessy","cacheType":"normaler Cache","terrain":2,"logs":["Eddy200 / 07.08.2016 / gefundenDanke für das orginelle Versteck","AlmostBrilliant / 28.03.2016 19:07 / gefundenNach einem Besuch bei Sissi wollten wir auch Scotty besuchen, die Anreise erschient kurz, erwies sich aber als unwegsam. Da wir die Waldtiere nicht stören wollten, beschlossen wir, es später von der anderen Seite zu versuchen. Heute war später und es erwies sich, das die Entscheidung die richtige war. Heute könnte Scotty mehr oder weniger enspannt besucht werden.","Heinzybaby / 30.08.2013 21:00 / gefundenScotty's Haus ist ja wirklich irgendwo im Nirgendwo zu finden. Wie schade, dass ich meinen TB auf der heutigen Runde schon an anderer Stelle abgelegt habe. Hier hätte er sich sicherlich auch wohlgefühlt ...T4TC!#290","thesse2 / 12.03.2011 / gefundensteil bergab beinah mit der Tür ins Haus gefallen","Quanjamops / 20.02.2011 / gefundenToller Cache, der Abstieg war sehr rutschig Hat Spaß gemacht","cellemochum / 19.02.2011 / gefundenAuf dem Heimweg haben wir noch schnell bei Scotty halt gemacht :-) Eine schöne Bastelarbeit. Vielen Dank für den Cache.","MurphyWyler / 19.02.2011 / gefunden#301 ... 17:31 ... So langsam neigte sich der Tag gegen Ende und daher wollten cellemochum und ich zum Abschluss einer aufregenden und interessanten Tour noch kurz bei Scotty einkehren ... Leider war er heute nicht zu Hause - wohl ausgeflogen - also hinterließen wir ihm einfach eine Nachricht in seinem Gästebuch ... TFTC","Gandalfs Erben / 09.01.2011 / gefundenDer Weg von Sissi zu Scotty war bei dem heutigen Wetterdoch sehr anspruchsvoll. Um so schöner war dann dieWohnungsbesichtigung der Einraumwohnung. FließendWasser und Stromanschluß sucht man zwar vergebens,jedoch ist die Wohnlage einzigartig!TFTCGandalfs Erben","Tofino / 05.12.2010 / gefundenEs wird mein Geheimnis bleiben, warum ich den erst jetzt logge.  DFDC und liebe GrüßeTofino","M.I.D. / 29.10.2010 / gefundenNach mehreren Versuchen doch gefunden. :-)Schön gemacht. TFTCM.I.D. ","GeoRocci / 22.03.2010 / gefundenVon einem anderen Cache kommend, wollte ich auch noch nach Scotty Ausschau halten. Nach dem das \"Nest\" in Sichtweite war begann die Suche mit wechselnden Empfangsverhältnissen, dabei bin ich auch an einer Art Unterschlupf vorbeigekommen.Als ich gerade nähere Untersuchungen anstellen wollte, raschelte es und ein realer Fuchs, den ich anscheinend geweckt hatte, verließ fluchtartig diese Behausung. Wie es sich dann bald herausstellte war die originelle Dose an einer ganz anderen Stelle versteckt; prima Idee und liebevoll gemachtno tradeVielen Dank für den Cache, GeoRocci","hopser / 31.01.2010 / gefunden\"Den Sonnenschein muss mannutzen\", dachte ich mir und bin heute losgezogen, um Scotty einenBesuch abzustatten. Der viele Schnee hier, hat Scotty wohl nichtgefallen, denn er scheint noch im Süden seinen Urlaub zu genießen. Dahat er recht. Der Schnee hat auch mir das Wandern ziemlich erschwert.Trotzdem war es so schön, dass es wirklich Spaß gemacht hat und ichsogar den längeren Weg durch die Weinberge zum Winehouse genommen habe.Vielen Dank für die schöne Runde!Liebe Grüße!HopserOut: Geolutin","ajokoira / 13.11.2009 / gefundenScotty war schon wieder nicht zu Hause <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\">, wo der sich wohl immer rumdr&#xFC;ckt <img src=\"/images/icons/icon_smile_question.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke f&#xFC;r den Cache<br/>ajokoira","Paus-online / 21.10.2009 / gefundenGefunden am 21.10.2009 um 19:10 Uhr. Es war schon ziemlich dunkel, als ich in Scottys Nachbarschaft ankam. Aber trotzdem habe ich seine Behausung noch gut gefunden... ","becks743 / 15.10.2009 / gefunden","take it isi / 30.07.2009 / gefundenIm zweiten Anlauf auf dem richtigen Weg angesteuert - eigentlich gar nicht so schwer  ::|  Wieder ein ausgesprochen nettes Versteck, danke!","take it isi / 26.07.2009 / nicht gefundenDa kamen wir uns ganz schlau vor und wollten uns von der vermeintlich richtigen Seite nähern - es war offenbar die falsche! Kamen nicht weiter als 150 Meter ran, wollten mit den Ponies nicht durchs Unterholz runterbrechen und versuchen´s demnächst´nochmal - aber dann nicht von hinten durch die Brust ins Auge   ;)  ","Dr. Hofmann / 06.10.2008 / gefundenMit Weingauner und flyercs gut gefunden.Lustiges Versteck. Schade, dass Scotty weg ist. Hätte ihn gerne mal kennen gelernt. Wir haben uns das Leben unnötig schwer gemacht, da wir geländemässig wohl von der \"falschen\" Seite gekommen sind.TFTC.No trade.","Komarus / 02.09.2008 / gefundenMein Gott! Dieser Besuch bei Scotty stand schon soooooo lange auf unserer Liste und erst heute abend kamen wir endlich dazu, diesen kleinen Spazierg... äh diese kleine Wanderung zu machen - sogar unser Filius hatte sich angeschlossen. Bis zum Friedhof im Wald kannten wir den Weg ja schon.  Eine wirklich schöne Strecke... und ein heimeliges Versteckchen, dass wir mit erstaunlich gutem GPS-Empfang (und natürlich dank Spoilerbild) schnell gefunden hatten.OUT: Pin-Nadel Mercedes, TB Orange BugIN: Button \"I love you\", blauer Modell-LieferwagenTFTC und liebe Grüße aus WendelsheimMayay, Dietbert und David","Highland Giraffe / 04.08.2008 / gefundenToller Abschluss der heutigen Runde in Hochstätten mit Muggel-Mama. Nachdem wir bestimmt schon &#39;ne halbe Stunde erfolglos gesucht hatten und lt. GPS irgendwie nie näher als ca. 70 m dran kamen, habe ich beschlossen, den direkten Weg querwaldein zu nehmen (mindestens T4 - und der Regen letzte Nacht hat es nicht grade einfacher gemacht ). Naja, so langsam kam ich der Sache näher, und die Überraschung war doch groß, als hier plötzlich ein ganz bequemer Weg wie aus dem Nichts auftauchte . Scotty&#39;s Haus war dann relativ schnell entdeckt, sehr schönes Versteck!! Tja, und da die Mama unten am Waldrand gewartet hat und ich nicht wusste, wo der Weg hinführt, ging&#39;s gezwungenermaßen auf dem selben Weg wieder zurück . Danke für den schönen Cache, Highland Giraffe PS: Und bei Gelegenheit zeigt ihr mir mal den richtigen Weg, ok? "],"descriptionSnippet":"Kleiner tradi im Hochstätter Wald ","status":"kann gesucht werden"}