{"hiddenAt":"19.06.2008","waypoint":"OC5F64","coordinates":"E 013° 57.353' N 50° 55.229'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F64","description":"Auf vielen Gipfeln sind wirschon gestanden und blickten in das schöne Heimatland,wo unter uns am Fels die Wolken branden die Freundeshand zum Gipfelgruß sich fand.© mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Cottaer Sandstein von mispi","cacheType":"normaler Cache","terrain":5,"logs":["wienja / 08.04.2017 16:53 / gefundenAuf der Heimreise von Tschechien habe ich zusammen mit Phineas und Ferb sowie Kobold, den Cottaer Sandstein besucht.Die Ausrüstung war heute etwas schmal, für den Aufstieg aber ausreichend und so konnten wir uns im Loggbuch eintragen. Danke fürs legen und pflegen sagt wienja. ","pappnikk7105 / 16.08.2016 15:46 / gefundenDa ich heute hier in der Nähe ein paar Dosen eingesammelt habe, musste natürlich auch diese mit der schönen Wertung noch mit.Also erst mal geschaut und überlegt wo die Bixx sich verstecken könnte. Mir kam ein Gedanke den ich überprüfen musste. Zurück zum Auto und ein zwei Sachen geholt, Seil eingebaut und noch ne blaue Bandschlinge für den sicheren Rückweg gelegt. Nach dem Eintrag im herrlich verstecktem Gipfelbuch musste ich wieder runter. Dabei ist irgendwie die Blaue Bandschlinge liegen geblieben, aber macht nichts, so ein schöner Cache hat die mehr als verdient.Vielen Dank an MiSpi für diese super Dose und natürlich auch fürs Herlocken und Zeigen. DFDC","Strusifusi / 11.04.2015 21:12 / gefunden...unser nachtcache... ☺Mit meiner klettererfahrenen summse ging es heut zu diesem hier....Angekommen sind wir im hellem...aber eins zwei fix wars dann dunkel...Aber wie sagt summse so schoen, alles was du im dunklem lernst und verstehst...haste wirklich verstanden, und kannste auch im hellen ","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Itura / 20.08.2011 / gefundenDanke fürs Zeigen!","Berti666 / 28.07.2011 / gefundenSchöner Standort - bis auf den Sch.tot.Vogel.","Biera / 10.04.2011 / gefundenHaben den Cache heut vor unserem eigenltichen Kletterausflug im Bielatal \"schnell\" eigesammelt. Vielen Dank für den tollen Cache an einem Ort, der scheinbar nur für Geocacher gemacht wurde?! Der frühere Sinn erschloss sich uns jedenfals nicht so richtig.... IN/OUT: Coin","Stierle / 21.01.2011 / gefundenWie gum4711 schon sagte ein wunderschöner Cache der es verdient hat gesucht zu werden. Danke für so einen netten Cache!","gum4711 / 21.01.2011 / gefundenNach dem abendlichen Training ging es hier nochmal mit Stierle um die praktische Aus&#xFC;bung des Kletterns in freier Natur. Vor Ort staunten wir nicht schlecht, was es hier im Wald so zu entdecken gab. Wir machten uns daran, dieses Gipfelchen &#xFC;ber den top gesicherten AW zu besteigen. Auch im Dunkel der Nacht war das ein tolles Erlebnis. Als wir beide kurz nach Mitternacht oben sa&#xDF;en, fing es auch noch leicht zu schneien an. Dann durften wir uns sogar noch &#xFC;ber die Jahreserste freuen. Der Cache ist von Anfang bis Ende einfach nur genial und ein Muss f&#xFC;r T5-Aspiranten. Auch f&#xFC;r T5-Einsteiger unter fachkundiger Anleitung und &#xDC;berwachung machbar.<br/>Danke f&#xFC;r dieses super Versteck, daf&#xFC;r gibts die volle Punktzahl :)","Die Dachse / 17.10.2010 / gefundenDem Urteil der DW-Cacher ist nichts mehr hinzuzufügen.TFTC","Proton26 / 22.06.2010 / gefundenWas hier nicht alles im Wald rumsteht!? Nachdem Timo TA93 die Sicherung vorgebaut hatte, durfte ich wegen der größeren Reichweite die Schlüsselstelle überbrücken. Die große Dose hat mich dann überrascht (hätte wohl vorher ins Listing sehen sollen). Vielen Dank an den Owner und Timo!","Fröschlie / 12.06.2010 / gefundenNach einem schmackhaften Essen wollten wir diesen nun unbedingt endlich in Angriff nehmen!Gesagt, getan. Auch Brennesseln und Regen konnten uns nicht abhalten, sogar die Höhe nicht.Auch wenn das bei Nässe echt nicht zum empfehlen ist!!!!Oben angekommen gab es eine kleine Überraschung und Luxx777 war schnell klar, wo gesucht werden musste. Aber da waren wir ja wieder unterwegs, als hätten wir das noch nie gemacht, keine Taschenlampe, keinen Stift, na ja, aber auch dafür gab es Lösungen!Schnell abgeseilt, weil es dann wirklich regnen wollte :-(Und schnell ins Trockene zurück.Vielen Dank, das war sehr erlebnisreich :-)Fröschlie zusammen mit Luxx777","luxx777 / 12.06.2010 / gefundenDa ich diese Gegend als Kind oft unsicher gemacht habe, kannte ich diese Stelle schon aus dem 'FF'. Nur das Erklimmen hatten wir uns damals nicht getraut. (war auch besser so)<br/>Heute hatten wir uns das nun vorgenommen, dann kam aber am Nachmittag einige Regenschauer dazwischen. Als es dann wieder etwas besser aussah, wollte ich mir die Herausforderung doch noch einmal genauer anschauen. Also durch das Geb&#xFC;sch bis zum Ziel geschlagen und die Ausr&#xFC;stung ausgepackt. Trotz der Feuchtigkeit schien es machbar und mit der Aufstieg war schnell geschafft. Daraufhin war das Versteck auch schnell klar, jedoch haben wir bereut, die Taschenlampe im Auto gelassen zu haben. Naja, ohne ging es auch.<br/>Das Abseilen war dann wieder mit das sch&#xF6;nste.<br/>Vielen Dank,<br/>Luxx777 mit Fr&#xF6;schlie","tt-diver76 / 22.12.2009 / gefundenein wirklich schöner Cache und eine schöne Finaldose, die ich so noch nicht gesehen hatte. Aus einer Bandschlinge haben wir eine Leiter gebaut und mit 2 weiteren uns gesichert, hat uns viel SPass gemacht!tftc Jan","SiMaKiDD / 01.04.2009 / gefundenDa ich mit [i]gpssachsen [/i]beim [url=http://www.geocaching.com/seek/cache_details.aspx?guid=2a409e4b-1bbb-4eaa-a2d2-0ae9b0311543]Plus Sieben[/url] Gefallen an geilen T5-Outdoor-Caches gefunden hatte und [i]Waldehugo [/i] dieses Interesse teilt, hatten wir für heute eine richtig schöne Tour geplant und absolviert.Dieser hier war der grandiose Einstieg für uns... [:D]Das entsprechende Equipment war ja quasi noch \"warm\" und so standen wir innerhalb kürzester Zeit auf dem Gipfel und konnten bei herrlichem Wetter und strahlendem Sonnenschein unseren Erfolg im Logbuch dokumentieren... [^]Danke an Mispi für diese Herausforderung und tolle Idee!!!Zeit: 10:20Uhrno tradeTFTC [blue]SiMaKiDD[/blue]#486","Waldehugo / 01.04.2009 / gefundenSo fängt ein guter Cachetag an! Am Sonntag noch an chronosdd seinem K&amp;G Löwinger -Steig gescheitert, konnte dies heute dank gpssachsen  und SiMaKiDD der erste \"echte\" T5 für mich werden . Dank \"Klettern am König\" hatten wir aber alle schon mächtig Erfahrung, und haben diesen Gipfel prima erreicht. Tolle Überraschung da oben. Danke von Waldehugo.in: coin","gpssachsen / 01.04.2009 / gefundenEin Tag ganz nach meinem Geschmack begann hier am Sandstein. Eine 3er Combo wie sie hätte nicht besser sein konnte. Nachdem SiMaKiDD ganz aufgeregt nach seiner ersten Besichtigung wieder kam, war er ziemlich [i]aufgelöst[/i] und [i]verwirrt[/i]. Das alles verschwand, als er die \"kleine\" Büchse in der Hand hielt.Vielen Dank für diesen tollen Cache.[This entry was edited by gpssachsen on Thursday, April 02, 2009 at 7:29:38 AM.]","ErWiWo / 31.01.2009 / gefundenAuf Grund der Vereisung als A1 gemacht.So ein edles Gipfelchen gibt es nich überall.Dankeout: GC (TB)","ronin / 28.09.2008 / gefundenHallo Mispi, (zweiter Versuch) nun war ich vorhin ein zweites mal da und konnte endlich meinen ersten Cache loggen. Toll, genau so verrückt wie bergsteigen... In: 1 Rolle lila Klebeband Out: 1 Plastiktier (Löwe)Dank an Mispi vonronin & family ","ronin / 28.09.2008 / nicht gefundenHallo mispi, bin neu beim cachen, aus der Gegend (Cotta) gehe seit ca. 11, 12 Jahren klettern und habe heute (28.9.2008, gegen mittag) versucht Deinen Cache \"Cottaer Sandstein\" zu loggen. Ich bin ca. 1 Stunde mit meinem Sohn im Unterholz suchen gewesen. Leider nicht gefunden! Nun sitz ich vorm PC, sehe das Bild und es dämmert mir...  oh Gott wie konnte ich nur so blöd sein ...haha! Zum Glück haben wir alle mal angefangen und da noch nicht Sonntag abend ist, nehme ich dann gleich auch meine Frau noch mit und die entsprechende AusrüstungSicher bekommt dann Dein \"Cottaer Sandstein\" heute abend einen positiven Log von mir und ich kann meinen ersten Cache als gefunden verbuchen... Bis denne .ronin."],"descriptionSnippet":"ein kleiner Klettercache","status":"kann gesucht werden"}