{"hiddenAt":"19.08.2006","waypoint":"OC5F66","coordinates":"E 013° 56.749' N 50° 54.541'","link":"https://www.opencaching.de/viewcache.php?wp=OC5F66","description":"Kaum einem Touristen, geschweige denn den\"Lullen-holen-und-Blase-füllen\"-Autofahrern fällt die Haltestelle\"Am Tunnel\" zwischen Dohma und Ortseingang Cotta auf der S173 auf.Unterhalb dieser ist jedoch ein interessantes Bauwerk zubesichtigen. Der 257m lange Tunnel wurde Ende des 19.Jahrhunderts errichtet um die Steinbrüche im Lohmgrund mittels einer Eisenbahnlinie mit Pirna zu verbinden. 1963 endete der Gütertransport auf dieser Strecke und man mauerte den Tunnel an beiden Enden zu. Der Tunnel wurde zum Ende des zweiten Weltkrieges zweckentfremdet genutzt als die Nazis Kunstschätze aus den Dresdner Museen einlagerten. Unter den Gemälden befand sich u.a. auch die berühmte \"Sixtinische Madonna\".Nähere Informationen zum Tunnel und zur verlassenen Bahn gibt es unter anderem unter folgenden Links:http://www.lokomotive.de/sachsen/pico/index.htmhttp://www.sachsenschiene.de/str/pag_str32.htm P.S. seit kurzem gibt es an dieser Stelle eine Geschwindigkeitsbegrenzung auf 60mk/h da sich wieder mal einige Jugendliche ihrer Rentenansprüche entledigt haben, es wird gern geblitzt....Der Cache befindet sich ca.10 m vor dem Tunneleingang auf der linken Seite ... zwischen Felsblöcken nahe der Steinwand.es ist inzwischen die zweite Kiste nachdem die erste gekidnappt wurde :-(© mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Cottaer Tunnel von mispi","cacheType":"normaler Cache","terrain":1.5,"logs":["old shepherd / 26.04.2017 14:00 / gefundenVon der Geschichte um die Dresdner Kunstschätze wusste ich schon lange. Heute bot sich die Gelegenheit, sich das malgenauer anzusehen. Dabei konnte problemlos geloggt werden. Danke fürs Herführen.","mandy_lahedo / 22.04.2017 20:47 / gefundenNachdem ich ein paar Fotos dieses kleinen, ruhigen Tales aufgenommen hatte, machte ich mich daran die Dose zu bergen, was auch recht schnell erfolgreich war. Auch wenn es etwas schlammig war, kam man gut bis an den Tunnel heran. Komisch, dass diese schöne Stelle mir noch nie aufgefallen ist. Da wäre ich bestimme auch schonmal eher hier gewesen. Aber man entdeckt ja immer neue Orte in der Heimat - und dieser ist wirklich einen Besuch wert. :)TFTC und Liebe grüße sagt mandy_lahedoTB out","luckykaefer / 15.04.2017 13:02 / gefundenVielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","MugglSu / 18.12.2016 16:21 / gefunden18.12.2016Wie oft bin ich hier schon vorbei gekommen, aber das hier so ein Tunnel ist, weiß ich erst durch den Cache! Danke fürs hierher führen - eine schöne Erinnerung an alte Bahnstrecken! Nach einer längeren Suchaktion gefunden. Danke fürs Legen und Pflegen!","pappnikk7105 / 16.08.2016 14:00 / gefundenAuf der Suche nach dem CDT hier vorbei gekommen und diesen Kleinen fix gefunden und geloggt. Vielen Dank fürs Herlocken und Zeigen. DFDC","chemnitzer-stefan / 25.03.2016 14:45 / gefundenHeute hier zu Besuch gewesen und was macht man da? Natürlich ein paar Caches. Dieser konnte gut gefunden werden und selbst die Dose konnte sich trotz Dunkelheit nicht lange verstecken. Danke für den Cache und für das herführen.","RICCCO363 / 06.07.2015 11:40 / gefundenschöner tunnelverschluss :-( bin neugierig , was dahinter ist :)","thaya.lina / 12.04.2015 / gefunden...und wieder einen neuen interessanten Ort entdeckt und etwas gelernt!Der Weg zum Cache war für mich etwas abenteuerlich, froschn13 wählte den einfacheren Weg ;)","the_big_smile / 12.03.2015 / gefundenHeute im Rahmen einer Radtour gefunden.Das Versteck ist allerdings etwas höher, als in der Beschreibung, aber gut zu erreichen.Wirklich interessante Location!Nur schade, daß hier alles so zugemüllt ist!Werde demnächst auch noch mal das andere Ende des Tunnels aufsuchen.Vielen Dank für das Zeigen dieses tollen Ortes!","Strusifusi / 14.07.2014 18:01 / gefundenAuf wunsch meines minicachers gesucht und gefunden....Danke fuer den cache :o)Ps bereits bei gc geloggt","flint74 / 19.06.2014 / gefundenDie anderen Reisenden scheinen ja schon lange nicht mehr da zu sein. \"Caching With Kids 3\" nehm ich da gleich mal wieder mit, damit er hier keinen Rost ansetzt. Danke für's zeigen des Tunnels. Schade, da man da nicht mehr rein kann.Thx Kay","laola / 05.04.2014 19:19 / gefundenSehr schöner Ort.  Was es bei uns alles in der Nähe  gibt :-) Gut gefunden. Danke für den tollen Cache :-)","TheBinily / 05.04.2014 19:18 / gefundenEin toller Fleck  - wir dachten: noch 20m wo ist denn hier ein Tunnel??? So geil - Danke für den Cache total cool ","Kidstyle / 01.02.2014 14:50 / gefundenDen haben wir sehr schnell gefunden ","Team Gizmo81 / 01.02.2014 14:50 / gefundenInteressanter Ort. Wusste gar nicht, dass es hier einen Tunnel gibt.Das Versteck haben wir recht schnell finden können.Danke für´s Herführen ","wienja / 19.01.2014 10:30 / gefundenInteressanter Ort,danke fürs herführen. ","Sachsenbaer / 08.01.2014 / gefundenUnterwegs mit Holumine und HoluminchenAls kleine Abwechslung zum Tag noch diesen Cache gesucht und auch schnell gefunden.Danke für's Zeigen sagt der Sachsenbaer","hjr130899 / 10.11.2013 / gefundenTrotz strömenden Regens kamen wir hier heute zum Erfolg.Danke für diese interessante Location.","xlnx / 03.11.2013 / gefundenZusammen mit k45m gefunden.","k45m / 03.11.2013 / gefundenVon diesem Tunnel hatte ich schon gehört, bin aber bisher nie vor Ort gewesen. Auf dem Rückweg unserer Cacherunde mit xlnx hier angehalten und das Bauwerk begutachtet. Wieder was zur Geschichte unserer Heimat gelernt.OUT: Informationsmaterial einer Religionsgemeinschaft"],"descriptionSnippet":"","status":"kann gesucht werden"}