{"hiddenAt":"05.06.2008","waypoint":"OC6015","coordinates":"E 009° 31.885' N 48° 32.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC6015","description":"Hier war vor langer langer Zeit die schopflocher Hüle. Heute isthier ein kleiner künstlicher Teich mit Sitzmöglichkeit. Genießt die gute Luft und den Anblick der verhätnismäßig jungenKirche. Und im Mai den Maibaum ;-) Achtung , zu bestimmten Zeiten könnte Mugglegefahrdrohen.© schwalbe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre qre yvaxra Rpxr qre erpugra Onax, mjvfpura qra Fgrvara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schopflocher Hüle  von schwalbe","cacheType":"Drive-In-Cache","terrain":1,"logs":["zweilaien / 22.11.2016 / nicht gefundenKein künstlicher Teich zu sehen, keinen Cache gefunden, einige Schopflocher unterwegs","TDatFD / 14.05.2014 18:01 / gefundenist easy zu finden: 30s","monster_upstall / 14.05.2014 18:00 / gefunden14/5/14-18/00 14*Bei unserem besuch in schopfloch mit bretschi u. Td die huele besucht. Nach kurzer wartung (entfeuchtet), geloggt und wieder versteckt.Dank an den owner.Mit besten gruessen aus dem hohen flaemingDie monster aus dem upstall","geo-pate / 29.04.2012 / gefunden14:05Ein schöner Platz in nicht ganz passender Umgebung,der Cache war schnell gefunden.Danke und Grüße vom geo-pate","Feuersalamander69 / 15.10.2011 / nicht gefundenUnter Zeitstress nix gefunden...","Schapabande / 02.10.2011 / gefundenEin kurzer Abstecher in die Ortsmitte von Schopfloch hat uns diesen Cache gezeigt. TFTC - die Schapabande","3kaisers / 14.08.2011 / gefundenUnser erster Cache. Bei strahlendem Sonnenschein an einem tollen Sonntagnachmittag. Glücklicherweise konnte ich mir über das Smartphone noch den Hinweis anschauen. Sonst wärs schwierig geworden.","icho40 / 12.08.2011 21:00 / gefundenAuf dem Rückweg vom Alb Swamp mitgenommen.Nettes Plätzen, leider ist das Logbuch voll.DFDC","DieWaldkatze / 06.02.2011 / gefundenJuhuu, mein erster Cache und gleich gefunden! Danke für die Hilfe . Kein Eintrag gemacht da leider Kuli vergessen. Logbuch bietet nicht mehr viel Platz für Eintragungen?!Grüße von der Waldkatze","cyberuscarstus / 30.10.2010 / gefundenDamals habe ich die Dose über GC.com gefunden, doch auch das OC Listing sollte geehrt werden.Vielen Dank fürs Auslegen und beste Grüße an den Owner!","ASDBigmac / 03.10.2010 / gefundenEin kurzer Stop auf Motorradtour. Schön ausgebaut die Ecke, war aber heute nix los.#1980","hasiroma / 29.11.2009 / gefundenBeim Cache \"Gutenberger Kletterfelsen\" mitgenommen. War einfach zu finden (Dank der Hilfe) ","outlaw2606 / 01.09.2009 / gefundenauf dem Nachhauseweg schnell gefunden","Sandokhan / 01.08.2009 / gefundenSchöne neue Mitte, aber das Logbuch sieht aus...[b][yellow]TFTC[/yellow] [green]Sando (kHaN)[/green] / [blue]Sandokhan[/blue] - [orange][i]#441 :grin::bad::cute:[/i][/orange][/b]","kk17 / 01.08.2009 / gefundenGefundenKrisztina und Claus","Sampiero / 21.05.2009 / gefundenTFTC :) Logbuch war etwas angefeuchtet.","XEmacs / 21.05.2009 / HinweisIst immer noch eine Loseblatt-Sammlung die auch noch komplett durchfeuchtet ist.","XEmacs / 20.05.2009 / gefunden#1 am 20.5.2009 gegen 23:00 hier bei openchaching. TFTC","Ruhrpott-Schwabe / 13.04.2009 / gefundenDer lag Heute quasi auf dem Heimweg. Schnell angehalten und das Dösle aus seinem Versteck geholt. Leider ist das Loggbuch nur noch eine Loseblattsammlung. Danke fürs zeigen.Hans"],"descriptionSnippet":"Ausflug ins neue Dorfzentrum von Schopfloch ","status":"kann gesucht werden"}