{"hiddenAt":"18.01.2008","waypoint":"OC603D","coordinates":"E 013° 27.000' N 48° 34.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC603D","description":"Besuche dasGeocaching-Seminar und finde den Cache bei:N 48°34.(U^N)-(U+N+I+P) E 013°27.[(N-I)^(U+I)]+(U+N+I+P)GeocheckerVorsicht: Manchmalsind hier viele Studenten-Muggels unterwegs!Viel Spass beim Suchen!reindeerwww.reindeer-geocaching.deBesuche bitte unsere Homepage und tragedich ins Gästebuch ein, wenn du willst.© reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Uni Passau von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":["congobongo69 / 05.06.2017 / gefundenDie Lösung hat uns ein Vogel gezwitschert. Vor Ort ein schneller Griff. DFDC","naki212 / 14.04.2017 23:32 / gefundenIn Zusammenarbeit im Team gelöst und gefunden :) Vielen Dank ☆☆","Kathl86 / 14.04.2017 00:08 / gefundenDas Rätsel lag schon länger gelöst zuhause rum und heute bot es sich endlich mal an die Dose vor Ort zu suchen, da wir eh auf einer nächtlichen Runde in der Gegend​ waren. Nach einigem Hin und Her konnten wir das Doserl finden und uns eintragen. Tagsüber hätten wir hier sicher nicht so ungestört suchen konnen.Danke für diesen tollen Rätsel-Cache!Kathl86 unterwegs mit Dambo84, Aidas1, AlexK91 und Naki212.","Wolfskriegerin / 11.07.2015 / gefundenOh man. Den hab ich ja schon vor Uhrzeiten zusammen mit Mateshi gehoben. Im wahrsten Sinne des Wortes musste ich hier heben aber nicht den Cache ;-)Das Rätsel hat damals Mateshi nach einem Hinweis gelöst. Ich bin vorher auch schon ewig dran gesessen und war nicht in der Lage den Sinn hinter all dem zu erkennen. Wären Mateshi und der Owner nicht gewesen würde ich wohl heute noch da sitzen und sinnlos mit Zahlen Jonglieren :) Im Dunkeln ließ sich damals dann sowohl Mateshi als auch der Cache gut und schnell heben. DFDC!","Dr. Geofisch / 04.10.2013 / gefundenDiese Woche habe ich in Passau verbracht, da ich an einer wichtigen wissenschaftlichen Veranstaltung an der hiesigen Universität teilgenommen habe. Da bot es sich auch an, den ein oder anderen Cache zu heben, der sich hier auf dem Campus bzw. in dessen Nähe befand. Dieses Rätsel war für mich nach nur wenigen Minuten gelöst, wobei der Geochecker anfangs ein klein wenig widerspenstig war. Das lag aber lediglich daran, daß ich mich bei der Eingabe vertippt hatte, dieses anfangs aber nicht mitbekam und dann an meinem Ansatz zweifelte. Letzten Endes war aber meine Idee doch richtig und ich konnte auch den Geochecker davon überzeugen. Nach meinen Veranstaltungen an der Uni habe ich dann am späten Nachmittag hier mal zugegriffen. Mir war schnell klar, welches die richtige Ebene war, wo sich der Cache befinden würde und genau dort fand ich auch das Döschen. Danke und viele Grüße!","ManniK / 28.06.2012 / gefundenDas Rätsel hat mir gut gefallen (ich hatte gleich die richtige Idee). Für die Dose hab ich mir eine nächtliche Tour ausgesucht, so konnte ich ungestört suchen. Erst auf der falschen Ebene, dann war die Dose schnell entdeckt.Danke für den Cache sagt ManniK","Mateshi / 02.02.2012 / gefundenDer Cache hat mich lang gefuchst. Das Rätsel selbst bin ich zunächst völlig falsch angegangen. Stundenlang hab ich die Zahlen angestarrt und rumgerechnet ohne auf ein vernünftiges Ergebnis zu kommen. Dank eines sehr aufschlussreichen Hints des Owner kam ich dann, auf die eigentlich recht einfache und logische Lösung. Allein wär ich vermutlich trotzdem nie drauf gekommen. Obwohl ich dann wusste wo er zu sein hat konnte ich ihn erst nicht finden, weil immer wenn ich da vorbei gekommen bin einfach zu viele Muggel unterwegs waren.Heute konnte ich ihn dann aber zusammen mit Wolfskriegerin im Dunkeln schnell finden. Ich bin so froh dass ich ihn endlich loggen konnte, der hätte mich mit Sicherheit bald in den Wahnsinn getrieben.TFTC!","gugu / 16.12.2011 / gefundenaaahhh, endlich!nach langen mühen habe ich herausgefunden, wo sich das ding versteckt hält. ich kann endlich wieder ruhig schlafen! (nein, natürlich nicht! die nächsten herausforderungen liegen schon auf dem tisch ..)danke ! ","SDBH-R / 27.04.2011 / gefundenDas Rätsel bin aber auch eine ganze Zeitlang viel zu akademisch angegangen [B)], so daß mich erst dank eines wertvollen Hints des Owners auf elementare Grundschulkenntnisse zurückbesonnen habe, die dann aber sofort die Lösung zeigten [:)]. Auf einer netten Runde durch Passau haben wir auch der UNIP einen Besuch abgestattet. Das Doserl, das eigentlich recht mugglesicher versteckt ist, konnten wir relativ bald mit einem Blick aus dem richtigen Blickwinkel erspähen.Danke für den Rätsel-Cache!!!","hasi+nupsi / 05.03.2011 / gefundenNach langer Rätselei hats endlich Klick im Hirn gemacht :-) Der Cache selber ist dann doch schnell zu finden! DFDC","therealist / 19.03.2010 / gefundenAlso, ich geb's zu: Ohne einen Hint vom Owner wäre ich nie auf die Lösung gekommen. Das Auffinden der Dose ist dann vergleichsweise trivial.Ein geniales Rätsel!TFTC, therealist","JohnDeg / 19.02.2009 / gefundenDas hat ja echt gedauert bei mir Aber heute war der Log fällig!Danke für die Dose und viele Grüße,Reinhard","Allanon / 07.09.2008 / gefundenNachdem ich voreinigen Tagen mehr oder weniger zufällig auf die Lösung gekommen bin,musste der Cache in der heutigen Tour dran glauben. DfdC kleineSchnecke + WillyWuff PS: online-FTF hier auf oc.de :) ","wuscheldoktor / 08.08.2008 / gefundenNachdem ich mir übers Internet von B4sti4n etwas Hilfe angefordert hatte, kam die auch einen Tag später (danke nochmal) und das Finden war gegen 22:00 Uhr ohne Muggels dann kein Problem.Hier war ja schon länger niemand mehr...Danke für den Cache und Gruß aus ObefrankenwuscheldoktorPS: @Allanon Nee, eigentlich meiner :D","a1z / 22.01.2008 / gefundenFTF (Nummer 4)Um ehrlich zu sein hab ich zuerst zusammen mit meinen Kumpanen GeoChecker, Ortskentniss und (viel) Glück die LÖSUNG des Rätsels mit dem Brecheisen durch ein winziges Hintertürchen in Erfahrung gebracht . Nachdem mir dann mein schlechtes Gewissen, aufgrund der frevelhaften Tat , eine unruhige Nacht beschert hat, hatte ich am Morgen zwar eine vielversprechende Idee, aber das Rätsel selbst hab ich auch jetzt noch immer nicht gelöst .Das ist zwar sicherlich nicht im Sinne des Erfinders, aber was tut man nicht alles für einen FTF .An den Seminarleiter: wegen des zweiten Teilnehmers würde ich mir nicht allzuviel Hoffnung machen, denn fast zeitgleich mit mir, hat sich mein Kumpel Ortskentniss, der ja auch durch die Hintertür gekommen ist, für das Seminar angemeldet. Erfahrungsgemäß geht dann nur einer von uns beiden wirklich hin .Trotz allem: TFTCGrüße a1z"],"descriptionSnippet":"","status":"kann gesucht werden"}