{"hiddenAt":"15.06.2008","waypoint":"OC603A","coordinates":"E 013° 19.275' N 48° 27.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC603A","description":"Bei den Koordinaten findest dudieses Schild: Und so geht´sweiter:  Cache-Serie: Verkehrszeichen in DeutschlandMit dieser Cache-Serie wollen wir allen die Bedeutung unsererVerkehrszeichen wieder in Erinnerung rufen.Mitmachen kann jeder (also nicht nur der Erst-Finder), erlaubt sindsämtliche zur Verfügung stehende Cache-Arten. Die Serie sollte solange fortgeführt werden, bis es zu jedem der Zeichen einen Cachegibt.Insgesamt gibt es circa 200 verschiedene Verkehrs-Schilder(ohne die Sinnbilder und Zusatzzeichen). Sobald für 50 Stück davon ein Cache angelegtwurde, wird von uns ein Preisausgesetzt und auf unserer Homepage eine Umfragegestartet, welcher Owner diesen für den tollsten Cache erhaltensoll.Wir sind schon neugierig, welche lehrreiche, amüsante oderwitzige Ideen hier umgesetzt werden.Eine Übersicht allerVerkehrszeichen gibt es hier auf Wikipedia oder hier bei derKreisverkehrswacht Odenwald e.V.Bitte nur 1 Cache pro Verkehrszeichen! Um das alles zukoordinieren unbedingt vorher reindeer mitdiesem Kontaktformular oder über das geocaching-Profil kontaktieren!Welche Zeichen schon vergeben sind, kann man aus der Listeauf der Homepage oder aus dieser geocaching-Bookmark-List entnehmen.Den Cache-Namen unbedingt so gestalten: [Nummer] -[Bezeichnung]Bitte diesen Textblock in die Caches der Serieaufnehmen!(Hier gibt es den Downloadeiner vorformatierten HTML-Text-Datei zum einfachen Einfügen in dieCache-Beschreibung) Achtung Wildwechsel!Häufig werden Wildunfälle im Ausmaß unterschätzt. Ein 20Kilogramm schweres Reh besitzt bei einer Kollision mit Tempo 100ein Aufschlaggewicht von fast einer halben Tonne.Die meisten Unfälle passieren in den Abend- und frühenMorgenstunden, wobei Übergangsbereiche zwischen Wald- und Feldzonenbesondere Gefahrenschwerpunkte darstellen. Hier ist mitregelmäßigem Wildwechsel zu rechnen, da die Tiere zur Äsung vomWald auf die Felder ziehen und danach wieder den Schutz des Waldesaufsuchen. Diese Gefahrenbereiche sind mit dem Schild \"Achtung,Wildwechsel\" gekennzeichnet.Wie ein Wildunfall am besten verhindert werden kannWird durch Warnschilder \"Wildwechsel\" angezeigt, sofort Fuß vomGas, langsam und konzentriert fahren. Wald- und Straßenrändersorgfältig im Auge behalten und bremsbereit sein. Denn in etwa 80Prozent aller Fälle taucht das Wild nur 20 Meter und kürzer vorIhrem Fahrzeug auf. Wer da zu schnell fährt, hat keine Chancemehr.Die größte Gefahr droht in der Morgen- und Abenddämmerung,während der Nacht und bei Nebel.Besonders gefährlich sind neue Straßen, die durch Waldgebieteführen, weil Wild die gewohnten Wechsel beibehält.Ein Tier kommt selten allein. Immer mit \"Nachzüglern\"rechnen.Nachts in bewaldeten Gegenden - wann immer möglich - mitFernlicht fahren. So wirken die Augen der Tiere wie Rückstrahlerund sind besser zu erkennen. Taucht Wild im Scheinwerferlicht auf,sofort abblenden, bremsen und hupen.Besondere Vorsicht ist in Ausflugsgegenden geboten. Dort wirdWild oft aufgescheucht.Von September bis Januar und von Juli bis August ist sogenannteBlatt- oder Brunftzeit. Viele Tiere sind auf \"Brautschau\", ihreReaktionen sind dann spontaner und deshalb für die Kraftfahrer nochgefährlicher.Bei Rast in Waldgebieten: Auf Rastplätzen und Wegen bleiben.Das Wild nicht beunruhigen. Es könnte sonst flüchtig werden undandere Kraftfahrer gefährden. Und ganz wichtig: Hunde in Wald undFeld nicht frei laufen lassen!Was zu tun ist, falls es doch gekracht hatLäßt sich ein Zusammenprall mit dem Wild nicht vermeiden,Lenkrad gut festhalten und weiterfahren. Auf keinen Fallausweichen. Ausweichmanöver können schlimme Folgen haben. Auch fürandere Verkehrsteilnehmer.Nach einem Unfall: Sofort Warnblinkanlage einschalten undUnfallstelle absichern.Das Tier an den Randstreifen schaffen, damit keine Folgeunfällepassieren.Wegen eventueller Tollwutgefahr das Tier nicht mit bloßenHänden anfassen.Wild niemals mitnehmen! Wer Wild mitnimmt, macht sich derWilderei schuldig. Strafanzeige droht!Einem angefahrenen und verletzten Tier, das flüchtig ist, nichtfolgen. Für die spätere Meldung Fluchtrichtung merken odermarkieren. So kann der Jäger oder Förster später mit einemausgebildeten Hund dem verletzten Tier folgen und es von seinemLeiden erlösenUnfall unverzüglich am besten der Polizei melden. Bescheinigungüber den Wildunfall ausstellen lassen. Das ist wichtig für denSchadensersatzanspruch.Quelle: jagdonline- Deutscher Jagdschutz VerbandViel Spass beim Suchen!Happy caching!reindeer © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"142 - Wildwechsel von reindeer","cacheType":"Multicache","terrain":1.5,"logs":["Rantanplan80 / 27.08.2013 12:00 / gefundenfür zwischendurch mal...Bergmax und ich haben die Cach-Box sauber gemacht....Bitte KEINE Bonbon oder Lutscher in die Box packen..!!!...in: Ü-Ei-Figur","Bergmax / 27.08.2013 12:00 / gefundenSchöner Cache!IN: orange KatzeOUT: nix","therealist / 03.04.2010 / gefundenEine schöne Cache-Idee. Dank moderner Technik konnte das Final schnell lokalisiert werden. Zusammen mit akela2000 gefunden.TFTC, therealist","SDBH-R / 10.10.2009 / gefundenWegen mangelndemEquipments wurde das ein Zwei-Etappen-Cache. Im Sommer auf einerRadtour die notwendigen Informationen abgelichtet, dann zu Hauseausgewertet und heute schließlich die finale Dose gesucht, die dann aneinem klassischen Versteck auch gefunden wurde.Danke für den Cache!!!","JohnDeg / 14.03.2009 / gefundenA bissl hats jetzt ja gedauert, aber auf dem Weg zum Stammtisch war heute diese Dose fällig.Danke für die Aufgabenstellung und viele Grüße,Reinhard","gugu / 07.08.2008 / gefundenmangels mobiler technik (so etwa wie wenn man noch mit win95 rumwerkelt [;)]) in zwei portionen geteilt, gelöst und auch gefunden.danke für die große dose (auch trotz nixreinnixraus)mike mit team","a1z / 27.06.2008 / gefundenJa, do mua&#xDF; i ja nimma vuil dazua sogn, wiel d'sleepingsun scho ais voz&#xE4;hlt hod, au&#xDF;a vielleicht no, dass i ganz ohne UCM (Universal Cache Mobil) bis auf 30m zum K&#xE4;sch hi gfoarn bin.<br/>In: Gimli<br/>Out: TB<br/>TFTC und Grias<br/>a1z"],"descriptionSnippet":"","status":"kann gesucht werden"}