{"hiddenAt":"27.04.2008","waypoint":"OC6088","coordinates":"E 009° 56.398' N 48° 06.525'","link":"https://www.opencaching.de/viewcache.php?wp=OC6088","description":"Das Öchsle, die einzige noch erhaltene 750 mm Schmalspurbahn der ehemaligen Königlich Württembergischen Staatseisenbahn in Baden-Württemberg ist viel mehr als nur ein Kulturdenkmal oder eine Touristenattraktion. Sie ist lebendige Geschichte! Eine Besonderheit der 19 km langen Strecke zwischen Ochsenhausen und Warthausen ist die 1,8 km lange Steigung nach Wennedach. Sie ist mit 1:40 genauso steil wie die Geislinger Steige. Zwischen Mai und Oktober verkehrt das Öchsle regelmäßig Donnerstags, Samstags, Sonntags und an Feiertagen mit einer atemberaubenden Höchstgeschwindigkeit von beinahe 30 Kilometern in der Stunde. Los geht der Cache beim Parkplatz des liebevoll restaurierten Bahnhofs in Reinstetten. Von hier aus sucht die Stelle an der der \"eiserne Weg\" über den \"steinernen Weg\" führt. Notiere die Bauwerksnummer und suche dort auch anschließend die Dekodiertabelle. Hinweis: Steinernes Kreuz!Von dort geht´s zum Final, dem Öchsle Scheitelpunkt. Dazu benutzt man am besten den \"Öchsle Radweg\" der paralell zur Bahnlinie verläuft. Hinweis: Wennedacher Straße! Der Cache lässt sich am besten mit einer Radtour entlang der Öchslestrecke verbinden, kann aber auch ohne Probleme zu Fuß gemacht werden und  dauert dann von Reinstetten aus etwa eine Stunde. Wenn´s zuvor geregnet hat empfiehlt sich festes Schuhwerk, die letzten 200 Meter sind dann meist etwas aufgeweicht.Sicherheitshinweis: Die Anlagen und Bauwerke der Öchsle-Schmalspurbahn müssen zum Suchen und Finden des Caches in keinem Fall betreten werden. Start: Parkplatz Bahnhof Reinstetten  N 48° 06.525;  E 9° 56.398Stage 1: Öchsle Brücke  N 48° 06.605;  E 9° 56.406  (Bauwerksnummer und Dekodiertabelle suchen)Final: Öchsle Scheitelpunkt N 48° 0D.0(BC+BC+A+A);  E (A+E)° (CC).(B+B)(D-A)(A+E)  © hasi49, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ibefvpug Oebzorrera","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Öchsle Scheitelpunkt von hasi49","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 18.04.2018 / gefundenNachdem ich vor fast 2 Jahren das Final nicht gefunden habe, habe ich heute einen zweiten Anlauf genommen. Mit der Kenntnis aus dem Listing auf der anderen Plattform (Koordinaten absichtlich sehr ungenau) konnte ich heute nach einer Ausweitung des Suchradius' die kaputte Dose finden. Das Logbuch war nicht mehr zu beschreiben und ist kurz davor zu Pappmaschee zu werden, weshalb ich als Lognachweis ein Foto der Dose anfüge. Es wäre schön, wenn hier noch eine Wartung statfinden würde.Danke fürs Herführen, dogesu","Witch87 / 28.08.2016 14:50 / gefundenGefunden am 11.10.15... heute bei OC eingeloggt und deswegen nachgetragen. Sorry für die Verspätung. Tftc! ","dogesu / 06.06.2016 / nicht gefundenHeute war nach der Arbeit auf dem Heimweg etwas Zeit, so dass ich den Scheitelpunkt der Öchsle-Strecke aufgesucht habe. Das ist ja schon ewig her, dass ich hier mal mit der Dampfbahn vorbeigekommen bin. Und nicht nur das Öchsle muß hier schnaufen, auch mit dem Rad war es bei der Hitze recht schweißtreibend.Vor Ort war schnell klar, dass ich richtig bin, doch leider konnte ich auch mit ca. 20 m Umkreissuche keine Dose entdecken. Von den Pflanzen aus dem Hint waren genügend da und mittendrin fand ich auch zwei Versteckmöglichkeiten, doch leider waren diese nicht bedost.Trotzdem danke fürs Zeigen, dogesu","Dingo Bingo / 11.10.2015 09:02 / gefundenNachlog da bereits auf GC gefunden und geloggt Danke dafür","ShadowGTI / 17.06.2011 / gefundenGut gefunden, netter Cache.","bibertodde / 30.12.2009 / gefundenNach einigen Fehlversuchen durch einen Zahlendreher in unserer Zielkoordinate jetzt endlich doch noch gefunden.tftc","glueOf42 / 17.12.2009 / gefundenZu später Stunde, in einer Jahreszeit, in der man das Öchsle nur selten zu Gesicht bekommt, habe ich diese Stelle bei klirrender Kälte aufgesucht. Die bewussten Gewächse sieht man im Winter nicht besonders gut, wenn man sie aber gefunden hat, merkt mans recht schnell...t4tc","stsammer / 12.10.2008 / gefundenSchon oft dort spazieren gegangen, schöne GegendDanke    Die Spürhunde","HUSTI / 27.07.2008 / gefundenDa konnte ich doch erahnen welche Kraft das Bähnchen aufbringen muss und einen Hauch davon hätte ich gut gebrauchen können als ich schwitzend und stöhnend auf dem Fahrrad dem Scheitelpunkt entgegenstrebte. TFTC und viele Grüße von Husti@Owner: 1. Die Dekodiertabelle ist feucht jedoch gut lesbar.2. Das Final wurde mir gut 30m entfernt im Wald angezeigt"],"descriptionSnippet":"Cache am höchsten Punkt der ehemals Königlich Württembergischen Staatseisenbahn","status":"kann gesucht werden"}