{"hiddenAt":"12.07.2008","waypoint":"OC6087","coordinates":"E 009° 14.344' N 47° 45.961'","link":"https://www.opencaching.de/viewcache.php?wp=OC6087","description":"Diese Cache-Seriebietet neben Wandern natürlich mehr - zum Beispiel Geocaching - wasauch nicht weiter verwunderlich ist, da der Owner die Serie alsGeocaches veröffentlicht hat.Im Gegensatz zu den bisherigen Cache-Serien des Owners wird jetztnicht verraten, was auf euch wartet.Es können Tradis sein, Mysteries oder kleinere Multis als Micro,Small - vielleicht auch Regular oder gar unbekannter Grösse sein(Na gut, das wird Euch durch die Cache-Beschreibungverraten...)Was drinsteckt ? Der Titel enthält jeweils eine klitzekleineAndeutung davon.Lasst Euch also überraschen, ob nur ein langweiliger Tradi in einemNull-Acht-Fünfzehn Versteck auf Euch wartet, oder aber ob der ein-oder andere durch die verwirklichten Ideen, Cache-Verstecke,Cache-Behälter sowie auch durch die Streckenführung auf seineKosten kommt und Gefallen an der Serie oder wenigstens einzelnenCaches davon findet. Allen kann man es ja bekanntlich nicht rechtmachen und die meisten Caches versprechen ja sowieso mehr als siehalten können... Alle Cacheskönnen unabhängig voneinander gemacht werden. Sie sindnormalerweise nahe an Wegen ausgelegt - vielleicht ist die ein-oder andere Ausnahme mal drunter - dies sollte aber aus derTerrain-Wertung einigermassen ersichtlich sein. Die Serie ist inzwischen zu einer Rundwanderstrecke von ca. 15kmStreckenlänge ausgebaut, die auch sehr gut mit dem Fahrradangegangen werden kann.Viel Spass beimSuchen-------------------Zum Cache:Geht an die Listingkoordinate und lest das Wort am Schild ab (existiert 2 mal). Wandelt die Buchstaben in Zahlen um und addiert diese (Buchstabenwortwert=BWW). Das Finale findet ihr, wenn ihr jetzt in Richtung BWW + 83 Grad um 2 * BWW + 72 Meter peilt.VielErfolg.  © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Erlebniswandern am Bodensee - 6 - Der Wald von bodenseepingu","cacheType":"Multicache","terrain":1.5,"logs":["Schatzforscher / 30.11.2017 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Burggeist / 10.09.2016 12:55 / gefundenEin schönes Versteck, direkt am Weg und doch gut getarnt.Dankeschön sagt der BurggeistNS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben.","writzlpfrimpft / 23.08.2016 11:00 / gefundenNachdem wir von einem anderen Parkplatz gestartet sind, war dieses unser erster Cache auf der Runde.Informationen zum Peilen stimmen exakt - :D Danke. writzlpfrimpft","itsbrody / 23.03.2013 / gefundenAuch hier fanden wir, d.h. Nord-Sued-Licht und Morin huur gemeinsam den Startpunkt recht schnell und ich wollte schon ganz schnell die Zielkoordinaten verkünden, als ich stutzte. Und das war gut so - ein wenig nachdenken half und so ermittelten wir die wirklich richtigen Koordinaten, wo überraschenderweise auch die Dose auf uns wartete...DfdC,itsbrody (#35, 17:55)\t\t                ","Nord-Sued-Licht / 23.03.2013 / gefundenZusammen mit Itsbrody und Morin huur beim Erlebniswandern. Kein Problem hatten wir mit diesem Cache, weder bei der 1. Station noch beim Final. Vielen Dank fürs Herführen sagt das Nordlicht.# 43 – 18.00 h","teetotaler / 19.10.2009 / nicht gefundenAlles abgesucht aber keiner hat einen Hinweis gefunden. Enttäuscht zur Pause am Affenberg aufgebrochen.","HUSTI / 05.10.2008 / gefundenMerke:S1: Wer richtig lesen kann ist im Vorteil. Hier ist es nicht sinnvoll beim Lesen in den letzten Satz der Cachebeschreibung einfach ein \"nicht\" einzufügen denn dann dauert es einige Zeit bis die Information gefunden wird.S2: Wer auf einem Cache steht und den Blick nach oben richtet wird ihn höchstwahrscheinlich nicht entdecken.Diese Lektion hat mein Begleiter hier gelernt und die neue Erfahrung beim raschen Finden der folgenden Döschen sofort umgesetzt.Schöne Grüße von Husti & Muggelbegleiter NN","ZaphodBeeblebrox2 / 19.07.2008 / gefundenDie Information war bald gefunden, an der nächsten Stage brauchte ich auch eine Weile bis zum Fund. Dann aber einen sauberen TFTC geloggt."],"descriptionSnippet":"Cacheserie - Erlebniswandern am Bodensee - auch gelistet auf opencaching.de","status":"momentan nicht verfügbar"}