{"hiddenAt":"05.07.2008","waypoint":"OC607E","coordinates":"E 007° 50.270' N 48° 00.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC607E","description":"Geschichtliches um Freiburg oder Geschichten aus Freiburgsind hier das Motto. Mit diesen Caches soll uns Freiburg noch einbisschen näher gebracht werden. Wer eine Idee hat, ist willkommen,einen Cache beizutragen.Die Koordinaten haben wie immer nichts mit dem Cache zu tun.An diesen liegt nur eine nette Freiburger Studentenkneipe, in deres ein Bier gibt, das mit dem Cache zu tun hat :-) Der Cache liegtaber im Umkreis von 2 km.In Freiburg gab es mehrere grosse Brauereien, von denen die meistenleider nicht überlebt haben. Nur von einigen wenigen kann man\"Überreste\" noch heute sehen.Die gesuchte Brauerei wurde 1852 gegründet und hatte im Verlaufihreres \"Lebens\" mehrere Namen. 1981 wurde die Brauerei leider geschlossen, das Bier wurde (wird?)allerdings von einer anderen grossen Brauerei in Freiburg in Lizenzund Kleinserie weiter produziert.Von dem ehemaligen Brauerei Gelände findet man nur noch einen altenSudturm, der mittlerweile einWohnhaus ist. Man erkennt noch die alten typischen Kamine aufdem Dach und auch der Name der Brauerei steht noch oben an derFassade.Finde ihn und stelle Dich genau vor den Hauseingang, der eineHausnummer trägt.Die Hausnummer sei A.Vom Final aus schaut man in A*7+17 Meter und A*2+6 Grad auf dieseStelle.Warum dort das Final? Ganz in der Nähe ist eine nette Gaststätte,in der man sich das verdiente Finder Bier genehmigen kann! :-) Na,dann? Prost!Bitte die Dose am Final wieder kräftig reindrücken, sonstfällt sie runter! Und es gehen nur Coins oder andere kleineGegenstände in die Dose!Update 17.7.08: mittlerweile ist es ein Mikro - bitte eigenen Stiftmitbringen! Und Vorsicht beim Heben - einmal wegen den Muggeln undwegen der Konstruktion!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tBR\t\t\tBRAU\t\t\tBrau (Question to Answer)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tFI\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© flynglide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebffre Onhz, hagra Ybpu, anpu bora ervatervsra! :-)","caseType":"mikro","difficulty":3.5,"condition":"Cachebeschreibung ist veraltet","name":"Freiburger Geschichte(n): Die Brauerei von flynglide","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 23.03.2016 / HinweisDer Cache ist inzwischen auf Nanogröße geschrumpft. Neuer Hint (entschlüsseln):            Tebffr FpunhgnsryA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Isibär / 24.04.2014 / gefundenAn diesem Gebäude bin ich doch schon so oft vorbeigekommen.Heute an den richtigen Eingang gestellt, gepeiltund keine 15Minuten später hatte ich den verfixten Nano in der Hand,der sich zunächst sehr gut versteckt hatte.TFTC","sorahl / 06.04.2014 / gefundenSchönes Rätsel. Die Suche nach der Brauerei und dem Gebäude hat eine Weile gedauert, aber war dann irgendwann geschafft. Heute bin ich bei sonnigem Wetter mal hingefahren, habe gepeilt (gleich in die richtige Richtung!) und dann relativ fix die Dose gefunden. TFTC!","claudifa / 07.04.2013 / gefundenAuf Geocaching.com gefunden nun nachgeloggt auf Opencaching.de: Meine #9 Heute hab ich schon wieder einen kleinen Ausflug nach Freiburg gemacht: Mein großer Sohn ist beim Halbmarathon gestartet und ich wollte ihn ein bisschen anfeuern.Vorher war noch 1 gute Stunde Zeit zum Cachen.Die Peilerei hatte ich schon an einem früheren Freiburg-Trip bei strömendem Regen versucht, doch da war irgendwie was falsch. Dann hab ich es zu Hause online erledigt und so da Ziel geortet.Ich war auch schon mal vor Ort, hab das Döslein aber nicht gefunden - doch heute hat es endlich geklappt. Allerdings musste ich auf ein Hilfsmittel zurückgreifen um den Cache zu bergen.","Bousso / 15.09.2011 / gefundenMoin, Moin,liebe nachfolgende Cacher der Hinweis stimmt nicht mehr, es ist ein magnetischer Nano ganz in der Nähe.Lieber Owner TFTC, Logbuch ist voll, Hint muss geändert werden.VG Der Döbel","xeniden / 24.07.2011 / gefundenNach zweimaligem! verrechnen habe ich endlich den Ort gefunden und musste trotzdem unverrichteter Dinge wieder von dannen ziehen, da meine Beine etwas zu kurz sind ;-) Beim 3. Anlauf mit Unterstützung Cache endlich gehoben und geloggt. @ Owner: Logbuch ist bald voll.Danke für den Cache und die Informationen.xeniden","Mipfe / 21.01.2011 / gefundenVor einigen Monaten mit diesen Cache begonnen.Nach unzähligen Versuchen darf ich den Cache jetzt endlich abhaken.Erst an falscher Stelle gesucht, dann war die Finaldose gemuggelt.Aber jetzt ist wieder alles an Ort und Stelle.Und das witzige ist, seit kurzem arbeite ich mittlerweile auf dem Gelände dieser ehemaligen Brauerei.Vielen Dank an den Owner für diese tolle Idee.Mipfe","molchebaer / 27.11.2010 / gefundenDie Location und das Final waren mir schon lönger bekannt.Heute im dritten Anlauf endlich loggen können!Ich muss die Male zuvor einfach blind gewesen sein...TFTC!molchebaer (#554)P.S.: Das Logbuch ist total voll - ich habe mich irgendwo \"dazwischengequetscht\"!","Schulze&Schultze / 31.07.2010 / gefundenDas Rätsel hat uns gut gefallen und vor Ort war eigentlich auch alles klar - nur keine Dose zu finden. Aber wir waren zumindest nicht die ersten, die diesen Fehler gemacht haben. An der richtigen Location war es dann kein grosses Problem.Vielen Dank für den Cache.","fraggler / 10.07.2010 / gefundenNachdem ich erstmal in die falsche Richtung gelaufen bin und dort nix gefunden habe, habe ich nochmal genau gelesen!und siehe da!! nun hat es geklappt!!!Dankefraggler","Wumba / 28.06.2010 / gefundenWie Vielen auch ist uns der Denkfehler passiert. Also im 2. Anlauf aber sehr souverän gelöst. So lernt man dann nach und nach seine Heimatstadt kennen...TFTC,Wumba","rotteckring / 18.06.2010 / gefundenAn der Brauerei haben wir uns seit langem schon versucht. Das Gebäude war bekannt. Wir haben alle erdenklichen Schautafeln im Gebiet besucht. Hätte man mal lieber die Aufgabenstellung richtig durchgelesen. War ein wichtiger Denkfehler, der uns immer ans falsche Ziel führte. Heute dann endlich fündig geworden. Endlich können wir diesen von unseren Liste streichen. Danke für die vielen Besuch im Stühlinger.","hexehexe / 29.03.2010 / gefundenAuf der heutigen <img src=\"http://www.geocaching.com/images/icons/icon_smile_question.gif\" border=\"0\" alt=\"\" align=\"middle\" />-Tour zusammen mit dem Chlotzetaem und PassimXkonnten wir den Kleinen gut finden. Nach dem wir richtig gelesen hatten.<br />Vielen Dank f&uuml;r das R&auml;tsel und f&uuml;rs verstecken <p>hexehexe<br /><\/p>","Heumel01 / 19.01.2010 / gefundenauf GC längst gefunden, hier nun nachgeloggtDer Standort der Brauerei war gleich klar, aber dann vor Ort sprichwörtlich verpeilt und natürlich nichts gefunden. Ab nach Hause und das Listing noch mal ganz genau gelesen und....aha...gleich wieder raus und siehe da...da ist er ja der Kleine. Und der ist wirklich klein. Am schwierigsten war Logbuch raus und rein. ","rastapanx / 29.12.2009 / gefundenAn die Brauerei habe ich noch schöne Erinnerungen. Vor allem die kurze Zeit als sie leer stand wurde sie als Konzerthalle missbraucht.Das Versteck habe ich schnell gefunden.TFTCRastapank","wiwocasi / 18.10.2009 / gefundenEin Brauerei-Cache - das sind ja zwei Wünsche auf einmal!Heute den Kleinen schließlich gefunden.TFTC, wiwocasi #486 (4 Sternchen bei GCVote) Hier noch Werbung in eigener Sache: Besucht unseren leider nur auf OC gelisteten Mystery PLUTO - Der vergessene Planet OC734E! Viel Spaß! ","J_682 / 15.08.2009 / gefundenEbenfalls endlich!Bei uns war es der dritte Versuch. Jetzt haben wir die Brauerei im Sack. Danke für den Cache.","Die Steppenwölfe / 16.01.2009 / gefundenJetzt lag das gelöste Listing über einen Monat in der Schublade, endlich haben wir Zeit gefunden, den Cache zu suchen und loggen.TFTCNo Trade#218Die Steppenwölfe ","etlives02 / 11.01.2009 / gefundenEndlich gefunden.Google macht&#39;s möglich.Große Freude über unseren ersten Freiburger Cache = )","Klopferb / 07.10.2008 / gefundenSo heute hat es dann doch geklappt!-die Koordinaten weichen tatsächlich etwas ab, aber vielleicht liegt es auch an dem Startpunkt an der Brauerei, dort ist der Empfang eher schlecht.Danke für diesen CacheKlopferb"],"descriptionSnippet":"Ein Cache über eine alte Freiburger Brauerei","status":"kann gesucht werden"}