{"hiddenAt":"13.07.2008","waypoint":"OC60AE","coordinates":"E 007° 48.338' N 51° 40.652'","link":"https://www.opencaching.de/viewcache.php?wp=OC60AE","description":"Nachdem es jetzt seit ca. 1 Jahr keinen Cache mehr am HammerBahnhof gab dachte ich das wir passend zum Flashmob am 14.07.2008mal wieder einen Cache legen...Viel Spaß beim suchen...© mschelter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hamm Hbf 2.0 von mschelter","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["djti / 27.04.2018 18:20 / gefundenEin längerer Umsteigeaufenthalt erlaubte es mir meinen ersten Cache in Hamm zu loggen. Ich musste ein kleines Tool zur Bergung in meinem Rucksack suchen und konnte mich dann in das Logbuch eintragen.DfdC.","Andyana Jonez / 22.06.2017 05:25 / gefunden#14 - 22. Juni 2017","giacco2610 / 30.10.2016 / gefundenHeute auf meiner Runde durch Hamm durfte ich auch diesen Cache loggen.DfdC","Patrick15 / 08.06.2016 22:53 / gefundenHabe den Cache schon vorher gefunde. Schönes Versteck. TFTC von Patrick15","weltengreif / 26.05.2016 / gefundenOn the way to Potsdam I had to switch trains in Hamm. With almost a full hour to kill I quickly went and grabbed me two trads. This was one of them, and in spite of it being nighttime I was able to make a quick find of it.TFTC!","M7880 / 08.03.2015 / gefundenHeute ging es mit Heicaro und Hängebauchschwein nach Hamm.Auf dem Weg wurde auch dieser Cache besucht.Hier habe ich/wir schon vor längerem mal rumgesucht und nichts gefunden.Diesmal waren wir dann erfolgreich.#1741, TftC","Supertommy56 / 10.09.2014 / gefundenNachdem wir einige Cache-Runden in den letzten Tagen unseres Urlaubs fast ausschliesslich in Wald und Flur gemacht haben und dabei kaum Muggels begegnet sind, hatten wir einfach das Bedürfnis, mal wieder unter Muggels zu cachen und sich beobachtet zu fühlen  Also Cachemobil Richtung Hamm gelenkt und zur Freude meiner Azubine ein paar Stationen in der City angegangen. Hier und da erfreute sie sich an netten Geschäften und einladenden Cafe's, wovon ich natürlich auch profitierte. Das Wetter war o.k., zumindest trocken und diese wie auch ein paar andere interessante Stationen gut gefunden. Danke für den Cache.supertommy56 & Azubine aus Paderborn","bobonator / 02.08.2014 01:11 / gefundenGefunden ;) die netten Polizisten haben geholfen :D ","Die endecker 23 / 03.07.2014 15:15 / gefundenauf einem Tag in Hamm Gefunden und geloggt ","Kyle-e / 24.06.2014 18:00 / gefundenHeute habe ich die Umstiegszeit genutzt und den Cache gesucht. Hier bin ich allerdings nicht das erste mal. Morgens ist hier die Hölle los. Da ist ein Suchen unmöglich. Heute hat es geklappt. Muggelfrei! VDFDC an mschelterKyle-e ","Basti_86 / 24.06.2014 16:35 / gefundenSchönes Versteck !","Basti_86 / 24.06.2014 16:35 / gefunden","Virob / 14.04.2014 / gefundenMit etwas suchen gut zu finden. Bedarf keiner Tipps. ;)","Shasa90 / 09.03.2014 20:11 / gefundenEcht cooles Versteck. Gruß Shassa und Franky ","chriskira / 05.03.2014 20:49 / gefundenUnser erster cache sofort gefunden. Echt genial danke sagt Team lange","chriskira / 04.03.2014 09:08 / gefundenNeuer Account team lange","Handy91 / 19.02.2014 20:31 / gefundenGutes Versteck, etwas suchen und finden. DFDCHandy","kite2000 / 01.02.2014 21:55 / gefundenBei GC geloggt bereits am 1.02.2014 geloggt:Bei Tage gefunden, am Abend geborgen. Die Kantinenmuggels schräg gegenüber haben mich abgehalten...DFDCDanke sagt kite2000    ","tuxiholgi / 15.09.2013 / gefundenhier heute geparkt um zur hammer kirmes zu gehen.schnell noch das smartie einschalten und gucken was hier so rumliegt.aha,hier giebst einen.schönes versteck.","Bobby123Sussy / 02.08.2013 16:32 / gefundenIch mach das heute zum ersten Mal und habs auch sofort gefunden. "],"descriptionSnippet":"Ein schneller Cache am Hammer Hauptbahnhof!","status":"kann gesucht werden"}