{"hiddenAt":"15.07.2008","waypoint":"OC60E7","coordinates":"E 008° 58.000' N 48° 35.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC60E7","description":"Geoslightys GeocheckerAuf der ersten Seite des Logbuchs findet ihr eine Bonuszahl, dieihr später nochmals benötigen werdet. FTF: 16.7.2008 by danishelk© Geoslighty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Naturphänomene III von Geoslighty","cacheType":"Rätselcache","terrain":3,"logs":["Mutschelsucher / 03.12.2017 / gefundenJahrelang habe ich mich bei diesen \"NP\"-Rätseln vergeblich abgemüht. Durch einen Tipp wie man die Sache angehen soll, dann endlich zur Lösung gelangt. Heute bei bestem Winterwetter einen Teil der errechneten Finalkoords besucht.Und wieder eine klasse Stelle im Schönbuch kennen gelernt, die ich bisher nicht kannte!Danke für das NP-Rätsel und viele Grüße vom Mutschelsucher","MikeBi / 19.04.2015 / gefundenDie Rätsel habe ich mit ein wenig Unterstützung gelöst. Die Geochecker funktionieren ja meider nicht mehr. Ist wirklich schade. Aber zum Glück gibt es freundliche Hilfe.Heute sollte alle Naturphänomene besucht werden. Was auch gelang. Bei manchen Dosen musste ich aber ein wenig länger suchen. Der Zugang war bei einigen auch nicht gerade einfach. Aber am Ende konnte ich alle entdecken. Zum Glück habe ich die Runde nicht mit dem Fahrrad gemacht.Ich hoffe das die Serie noch eine Weile am Leben bleibt. Die teisweise feuchten Logbücher wurden ja schon mit neuen Logbüchern ergänzt. Die Runde durch den Schönbuch war sehr schön.TFTC","Triariel / 08.06.2014 / gefundenHeute eine Runde mit dem Vierbeiner hier durch den schönen, relativ kühlen Wald gelaufen. Geschwitzt habe ich aber trotzdem denn manchmal war der Weg doch ziemlich steil...Bei ein paar der Rätsel musste ich allerdings fremde Hilfe in Anspruch nehmen….Vor Ort war der Zugang zu den errechneten Koordinaten auch nicht immer auf Anhieb zu erkennen so das es auch mal quer durchs Gestrüpp ging.Bei der VI, VII und VIII habe ich Heute den Zugang nicht gefunden und nachdem es bei der X ziemlich wild war habe ich es hier Heute nicht auf dem geraden Weg probiert.Da komme ich lieber zu einer anderen Jahreszeit wieder.Danke für die Rätsel und das Verlocken.","DocFuchs / 12.01.2012 / gefundenJe länger ich darüber nachdenke, umso besser finde ich das Rätsel. Wobei ein \"wirkliches\" Naturphänomen damit besser beschrieben wäre. Egal… umso mehr freute es mich, die Lösung zu erhaschen. Geärgert hat mich, dass ich lange vor der ersehnten Lösung nur einen \"click\" davon entfernt war. DFDC","Bursche / 11.09.2011 / gefundenHier hat Strombini der Ehrgeiz gepackt, er ist runter und wieder rauf und hatte die Dose als erster entdeckt.Danke für das Dösle!Bursche","findetalles / 11.09.2011 / gefundenKlasse, witzige und unterhaltsame Cache-Tour mit dem Burschen, Strombini und Flo. Die richtigen waren mal wieder zusammen...Schwitz-schwitz im Unterholz...T4TC Findetalles","arbor95 / 04.11.2010 / gefunden#1681+6 2010-11-04 11:53Heute ging es mit dem Fahrrad in den Schönbuch um die Dosen zu den Naturphänomenen zu suchen. Die meiste Arbeit hat Claus in die Lösung der Rätsel gesteckt. So konnten wir heute zusammen die Früchte der Arbeit ernten. Danke für die interessanten Rätsel undDfdC sagt arbor95","Tecnorudi / 25.07.2009 / gefundenAuf der Walläufer Runde auch noch schnell hier die Dose geborgen.Hier hoch leicht ins schwitzen gekommen.TFTCTecnorudi","suns / 01.06.2009 / gefundenGefunden!Tolle Runde in schöner Umgebung. Sehr gut gepflegt.Danke an den Owner.TFTCsuns","Pinsleepe / 04.01.2009 / gefundenEigentlich wollten wir heute so viele Naturphänomene wir möglich besuchen ... Am Ende hats nur für zwei gereicht, dann wurdes dunkel. Im tiefgefrohrenen Wald wars aber auch kalt. Und dann ist der Cache auchnoch mitten drin versteckt *brrr*.Das Rätsel war für uns das Vorletzte, bis Jenny endlich dahinter gekommen ist. Vielen Dank an die Owner, die uns so geduldig weiter geholfen haben.Viele Grüße an die Geoslighties, Jenny und Pinsleepe","oelimoeli / 16.11.2008 / gefundenHeute mittag besucht. Wieder mal eine unerwartete Location. Hat mir gut gefallen!Gruß   ölimöli","Phoonzang / 25.09.2008 / gefundenDie Nr.7 auf meiner heutigen Runde. Das Rätsel hat eine Weile gebraucht. Man weiß im Prinzip, was gemeint ist, aber wie heißt das nochmal? Naja, der Schatz war dafür schnell gefunden (mit der Zeit hat man ja auch etwas Übung).In: Kreisel, EdelsteinOut: GCDFDC Phoonzang","ASDBigmac / 09.08.2008 / gefundenBeim hochkrackseln ausgerutscht und aufs Knie, alles noch dran. Dose war dann mit einem Griff gefunden, so gehört's#822 um 14:30","Katzenohr / 17.07.2008 / gefundenYessss! Silver!Nach langem Rumrechnen jetzt endlich schnurstracks zum Ziel und ohne Probleme gehoben.Einkleines Programm hat dann noch geholfen, aus möglichen Lösungswortenschneller die möglichen Finalkoordinaten zu berechnen. Man kommt jadoch auf so manch abstruse Wortschöpfung....Dankean Álfadrottning und Nothrus für&#39;s Mittüfteln, an danish_elk für dieElchspuren zum Final, an geoslighty für die wundervolle Gegend, denCache und das Verwerfen einer Idee, in die ich mich zuerst gestürzthatte - und an alle anderen, die sich (obwohl sie sicher schon dieLösung herausgefunden hatten, oder? ) zurückgehalten haben.No trade, weil ich direkt von der Arbeit kam  und nix sinnvolles dabei hatte.TFTC, Katzenohr"],"descriptionSnippet":"","status":"kann gesucht werden"}