{"hiddenAt":"16.07.2008","waypoint":"OC6105","coordinates":"E 010° 07.920' N 54° 08.888'","link":"https://www.opencaching.de/viewcache.php?wp=OC6105","description":"Da einige benachbarte Dosen kleine bis mittlere Wanderungen erfordern, habe ich diesmal den Weg zur Dose recht kurz gehalten. Nehmt diesen Drive-In als kleinen Ansporn, auch mal etwas Waldluft in der Nachbarschaft zu schnuppern!Auf die ersten Finder wartet oberhalb der Dose eine leckere Überraschung!© tipcity, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"klein","difficulty":1,"condition":"ok","name":"...und danach in den Wald? von tipcity","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Such-er / 19.09.2016 07:30 / gefundenEin kleiner Umweg auf dem Weg zur Arbeit führte mich an diesem Cache vorbei. Allerdings musste ich doch eine ganze Weile suchen, bis ich ihn zufällig irgendwo am Boden offen und ungetarnt herumliegen sah. Das war sicherlich nicht das ursprüngliche 'Versteck'!Ich habe ihn nach dem Loggen am offensichtlich geplanten Ort , der mir sowohl zu den Koordinaten als auch zum Hint passend erschien, gut getarnt versteckt.Ansonsten aber gehts dem Cache gut.Danke fürs Legen und Pflegen.                                                                                                                                                    ","Blindfisch28 / 14.02.2015 / gefundenAuf dem Rückweg hier auch noch schnell vorbeigefahren und gesucht. ","huberties / 03.10.2014 12:15 / gefundenAuf dem Weg ins Maislabyrinth in Sieversdorf die Dose schnell gefunden und geloggt. TFTC3. Oktober 2014 12:14Nr. 16","Zamonia / 24.08.2014 14:18 / gefundenDFDC. :)","MW127 / 26.01.2014 16:47 / gefundenDen konnten wir schnell finden.Jedoch ist das Logbuch schimmelig ","Feenstrumpf / 27.09.2013 / gefundenMoin,auch diese Dose fand ich schnell. Allerdings ist die Dose nass und das Logbuch schimmelig. Bitte einmal nachschauen. Den Ort fand ich sehr nett, in den Wald ging es aber aus Zeitgründen dann leider nicht mehr.....ein andermal!TFTC, der Feenstrumpf ","Robbbot / 13.07.2013 / gefunden___________#..Bevor wir  \\Oo______________________________________________________________#..diesen fanden konnten wir die Gegend bewundern. Nur ist dieser etwas feucht, vermutlich. #..#.. wegen der Plastiktüte und auch das Logbuch hat sehr gelitten. Danke fürs............................. #..#.. Verstecken.  ##################################################################/##################","sterngucker66 / 12.05.2012 / gefundenGesucht & sehr schnell gefunden (:DFDC","Limboburner / 22.03.2012 / gefundenGleich gefunden und geloggt, zumindest habe ich es versucht. Der Cache ist feucht von innen geworden, dadurch ist das Loggbuch aufgeweicht und unbrauchbar.","rhoen3 / 12.08.2010 / gefundenIch schau heute mal Opencaching durch und logge alle nach, die ich bisher gefunden habe.TFTC","geolully / 24.07.2010 / gefundenGleich beim ersten Griff gefunden.Aber trotzdem gut gemacht. TFTC PS: Dem Cache geht es gut.","UlrikeundMatze / 05.06.2010 / gefundenGut gefunden . TFTC UlrikeundMatze","Parti1975 / 18.04.2010 05:57 / gefundenAls ersten unserer kleinen Cachetour schnell gefunden und geloggt.TFTCParti","Adlerauge0007 / 29.12.2009 / gefunden","Die3Ausrufezeichen / 28.12.2009 / gefundenAuf Eisklötzen hingeschlittert aber ohne Probleme gefunden.mfG die !!!","ulf78 / 20.10.2009 / gefundenDanach sollte es wirklich in den Wald gehen...TFTC","ThOlli / 03.09.2009 / gefundenMoin,haben den kleinen Drive-Inn schnell gefunden. Und hinterher waren wir auch im Wald  Leider waren die leckeren Überraschungen zur zeit nicht da.Danke für den CacheTho + Olli","Chilihead68 / 17.08.2009 / gefundenSchnell gefunden, aber den Wald haben wir uns für ein anderes mal aufgehoben.   ;)  TFTC","Schnucky750 / 11.04.2009 / gefundenWir waren vorher schon im Wald ....und haben hier mal einen kleinen Stop eingelegt und den Cache flott gefunden. DFDCLG Schnucky 750 & Anhang","dellwo / 16.08.2008 / gefundenIch war vorher im Wald, zählt das auch? [;)]Danke für den CacheGrüße dellwo"],"descriptionSnippet":"Ein einfacher Drive-In an der Landstraße","status":"kann gesucht werden"}