{"hiddenAt":"29.06.2008","waypoint":"OC612A","coordinates":"E 012° 08.000' N 48° 59.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC612A","description":"     N   48° 5A.BCD    E 012° 0W.XYZ Viel Spaß beimKnobeln und Erfolg beim Finden wünscht team hihatzz © hihatzz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf tvog tranh rvar Yöfhat.Rf züffra nyyr Sryqre nhftrsüyyg frva.","caseType":"normal","difficulty":2,"condition":"ok","name":"KREUZUNGSFREI von hihatzz","cacheType":"Rätselcache","terrain":1.5,"logs":["Die_Bergkraxler / 13.04.2012 / gefundenBei unserem gemeinsamen Cache-Ausflug heute nach Feierabend hat mich Pirate77 an seinem Rätselerfolg teilhaben lassen.Danke für den schönen Abendspaziergang und die Dose.","pirate77 / 13.04.2012 / gefundenHeute beim Planen einer OConly Runde auf diesen Mystery gestoßen.Erst wollte ich das Rätsel ignorieren. Aber dann hatte ich eine Idee zum lösen und nach über einer Stunde waren alle Punkte kreuzungsfrei verbunden.Nur das passte nicht, da waren einige free Kästchen. Umwege um diese zu füllen gab ich nach einer halben Stunde auf.Aber ich hatte mich festgebissen und wollte/konnte einfach nicht aufhören.Nach einer weiteren guten Stunde Kopfzerbrechen hatte ich den richtigen Beginn und der Rest erledigte sich in der nächsten halben Stunde von selbst.So konnte ich erfreut nach über 3 Stunden die Koordinaten im GEOchecker eingeben (der Link fehlt hier leider) und bekam eine positive Antwort.Dann musste der Cache nur noch geborgen werden.Nach dem FTF bei der bunten Nacktschnecke ging es nun zum Finale im Team mit Idra81.Während Idra noch suchte konnte ich schon loggen :)Raus: SchweindlRein: KretyCoinDanke für das Rätsel und den Cache,pirate77","TEAM-Bradfisch / 16.10.2011 17:15 / gefunden2011-10-16 - 17:15 - KREUZUNGSFREI - NACHLOGDieses Rätsel habe ich schon seit sehr langer Zeit gelöst. Und zwar mit EXCEL als Zeichenbrett und nur mit Hirn und völlig ohne Tool! Das funktioniert und hat Spass gemacht! Heut hatte ich endlich die Gelegenheit; nun auch die Dose zu heben, die an schöner Stelle perfekt verstekt war. Mann, das nenn ich eine Tarnung. So macht Geocaching Spass. Vielen Dank sagt Armin von teAm-Bradfisch","wicki456 / 05.03.2010 / gefundenNachtrag in Opencaching, möchte in Zukunft beide Seiten zum Cachen nutzen. TFTC","SDBH-R / 15.11.2009 / gefundenDas hat hier docheine ganze Weile gedauert, bis wir die letzte Zahlenumgehung gefundenhaben, die uns dann aber den direkten Weg zur Dose gezeigt hat. Aufeinem schönen Herbstspaziergang haben wir diese dann ohne große Umwegeauch schnell und problemlos finden können.Danke für den Rätsel-Cache!!","burgwein / 22.04.2009 / gefundenBei Geo schon geloggt. Rätsel nicht gerade leichte Kost, puh! Trotzdem geschafft, danke! ","d0wnl0rd / 15.03.2009 / gefundenEin Rätsel von der besseren hihattz-Hälfte? Uih, keine Chance, da muss peanuts ran - wozu hat man schliesslich Mrs. Superbrain geheiratet [;)] Das Recht diesen Cache zu loggen, habe ich mir durch braves Ausdrucken der Vorlage, Ertragen des Schnüff-Filmes und durch Tragen der Schokolade verdient (gut und durch Finden der Dose, aber das zählt ja nicht...) [:)]Danke für das schöne Rätsel.","Kartenkai / 13.11.2008 / gefundenJa, ja... die Spätlogger [:)]Nach mehreren Anläufen konnte das Rätsel doch so weit gelöst werden, dass die Koordinaten der Dose ermittelt wurden [?].Danke für den Spaziergang (nicht das Rätsel sondern der Spaziergang zur Dose [:D])Die Kartenkai's","die orientierer / 09.08.2008 / gefunden16:30 #475 Das Rätsel war eigentlich nicht schwer und wir hatten es schon gleich nach der Veröffentlichung gelöst.Bei unserem ersten Versuch den Cache zu heben, wurden wir jedoch von einem aufziehenden Gewitter vertrieben.Heute war das Wetter perfekt so dass wir den Spaziergang zum Cache und den langen Umweg zurück sehr genossen haben.Unser Kleiner war ganz begeistert von dem gelben Ball in der Dose. Den hat er auch bekommen, dafür haben wir ein Knobelspiel dagelassen.Die schöne Ratisbona Geocoin haben wir natürlich auch mitgenommen.Vielen DankDie Orientierer","Foschal / 10.07.2008 / gefundenDanke für das spannende Rätsel  und den netten Cache.TFTC #216  Foschal","Donaucacher / 07.07.2008 / gefundenWeil der \"Küss mich\" mich nicht küssen, ehm, sich von mir nicht finden lassen will  und ich wohl immer noch den falschen Plan habe - oder gar keinen, war dieser hihatzz-mystery ja ein Klacks  dagegen.Nachkurzem Grübeln war das Prinzip klar, nun ging es an die Lösung, dienach einigem Hin und Her gestern abend auf einmal ganz einfach war.Heute nach dem verregneten Vormittag los, um die Koordinaten vor Ort zu überprüfen: alles ok.Ein schönes Stückchen Erde, fast menschenleer.Die Ratisbona-Coin ist nicht mehr drin, irgendwer muß da wohl coins verwechselt haben .Ich hab den TB Lila-Launebaer reingetan, sonst nix rein + raus.Es bedankt sich für das schöne Rätsel und den kleinen Ausflugdie \"Donaucacher\"frau  ","Schmusebär & Indidde / 04.07.2008 / gefundenDas Rätsel konnte ich bereits am Montag knacken (lange Zugfahrten haben auch Vorteile ). Heute hatte ich dann die erste Möglichkeit zu den ermittelten Koordinaten zu fahren. Wer hat denn den Fake-Hasengrill am Baum daneben aufgebaut ? Danke fürs Rätsel! Out: TB Nullinger / In: Rome Geocoin Viele Grüße vom SchmusebärOC #327 / 9:50"],"descriptionSnippet":"","status":"kann gesucht werden"}