{"hiddenAt":"30.06.2008","waypoint":"OC6146","coordinates":"E 011° 19.600' N 48° 32.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC6146","description":"Ein kurzer Mystery bei einer leider viel zu unbekanntenWallfahrtskirche in Bayern. Für alle geeignet, die noch in der Lagesind Treppen zu steigen.Die Kirche St. Wenzeslaus in Oberlauterbach, Bayern, gehört zur Pfarrei St. Wenzeslaus, welche mit der Pfarrei St. Martin in Aresing eine Pfarrgemeinschaft bildet. Die Kirche, die vor einigen Jahren ihr 300 jähriges feiern konnte, wurde von 1998 - 2000 liebevoll renoviert und ist von Mai bis September an Sonn- und Feiertagen von 14:00 bis 17:00 geöffnet. Unterhalb, im Westen der Kirche, befindet sich ein alter, sehenswerter Friedhof, der unter Denkmalschutz steht. Eingesäumt werden Kirche und Friedhof von alten AkazienbäumenBevor es allerdings vor Ort los geht, findet erst mal folgendes heraus:Wieviele Jahre lagen zwischen der Errichtung der heutigen Kirche und ihrem Turm ? Bildet die einstellige Quersumme. A = Parken könnt Ihr nun bei: N 48° 32.184  E 011° 19.929An der Südseite der Kirche findet Ihr ein markantes Holzkreuz. Dort ist auch eine Tafel mit Jahreszahlen befestigt. Bildet von der drittältesten Jahreszahl die erste zweistellige Quersumme. B = Ganz in der Nähe der Kirche St. Wenzeslaus befindet sich eine frühere Wallfahrtsstätte, der sogenannte Wenzelbrunnen. Der heilige Wenzeslaus, geboren 903, war Herzog von Böhmen und wurde 929 von seinem eigenen Bruder ermordet. Der Wenzelbrunnen war bereits im 16. Jahrhundert eine weithin bekannte Gnadenstätte, geriet allerdings während des 30 jährigen Krieges beinahe in Vergessenheit. Findet diesen Brunnen und sucht dort die Informationen um die endgültigen Cachekoordinaten zu bestimmen.In welchem Jahr übernahm Dr. Paulus Krieger die Stadtpfarrei Schrobenhausen? C = In welchem Jahr wurde eine wertvolle Reliquie in München     abgeholt? D = In welchem Jahrhundert wurde es wieder still um den Heilbrunnen? E = Hinweis: Die Summe aller zu bestimmenden Werte beträgt = 3358 Den Cache sucht an folgender Stelle (ausserhalb der Friedhöfe!):  N 48° 32 . (A)(B-E)(E-10)  E 011° 19 . ((D-C)*2)(B/5)(A-1)Bitte seid vorsichtig beim Suchen und Heben und hinterlasst keine Spuren an der Vegetation!, Die ortsansässigen Muggel pflegen ihre Kirche mit Umgebung und vor allem den nahegelegenen neuen Friedhof fast ununterbrochen. Aber jede Sache hat eben so ihren Haken....© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre vzzre nhs qra Obqra fpunhg, qrz vfg uvre qre Resbyt ireonhg","caseType":"klein","difficulty":2.5,"condition":"ok","name":"St. Wenzeslaus von jcbck","cacheType":"Rätselcache","terrain":1.5,"logs":["Oli1878 / 29.03.2015 / gefundenAuf dem Heimweg von einem naheliegenden Event wurde dieserCache noch anvisiert. Die Fragen waren gut zu beantworten und die Dose dannrelativ flott gefunden.Danke für den Cache und viele Grüße aus Augsburg, Oli1878","PeMa Choppers / 09.12.2014 22:45 / gefundenHeute Nachmittag nochmal kurz los, um dieses Rätsel anzugehen.Obwohl sie sich in unserer Homzone befindet, kannten wir die Kirche nur vom Vorbeifahren.Schön, dass wir nun auch eine Gelegenheit hatten um hierher einen kleinen Ausflug zu machen.Da es schon etwas später war, konnten wir völlig Muggelfrei loggen. DFDC","pceric / 30.08.2014 / gefundenDer stand schon lange auf dem Plan, heute bei einer Radltour in Angriff genommen. Die Kirche konnte ich innen leider nicht bewundern - da fand gerade eine Messe statt. Die Aufgaben wurden schnell gelöst und schon ging es ans loggen.Schöner Platz für die Dose - im innern gammelt es allerdings, deshalb hab ich übel riechendes Leder und Plastik aus der Dose entfernt und hoffe dass das Papier trocknet.Danke fürs verstecken.","DiJuTiMa / 01.06.2012 / gefunden","Team Kraus / 30.07.2011 / gefundenDie Fragen konnten vor Ort sehr schnell gelöst werden. Und dann war die Dose auch fix geborgen. Danke fürs zeigen!","SG-9 / 05.01.2011 / gefundenDie \"Hausaufgaben\" waren leichter als erwartet, vor Ort waren die Daten schnell ermittelt.Die Checksumme hat gleich gepaßt und so stand dem Fund nix mehr entgegen.DfdC, SG-9","sector / 09.01.2010 / nicht gefundenirgendwie wenn man die loesungen eintraegt auf seinen zettel und die quersumme bildet (kommt bei mir auch 3358 raus) dann die coordinaten laut den rechenregeln ausrechnet komme ich richtung aresing raus was warscheinlich nicht sein kann :( denke das der cache auf dem gelaende liegt, aber wir kommen leider nicht drauf :( sollte unser erster cache sein  jede hilfe bin i dankbar ;) icq 131719797 ","Foschal / 15.12.2009 / gefundenDer letzte für heute und zu später Stunde war kein Muggel weit und breit zu sehen und ich konnte in Ruhe loggen.TFTC   Foschal","HH58 / 19.04.2009 / gefundenDie Angaben im Internet waren schnell gefunden (zwar ist die erste Frage nicht ganz eindeutig gestellt - gemeint ist der BauBEGINN - aber diese Klippe ließ sich mit Hilfe der Kontrollsumme leicht umschiffen). Auch vor Ort waren alle Angaben schnell ermittelt.Als ich mich den errechneten Koordinaten näherte, stach mir schon aus einigen Metern Entfernung ein verdächtiges Detail ins Auge. Mit dem Zugriff musste ich allerdings noch etwas warten, da nur wenige Meter entfernt ein Auto mit mehreren Kleinmuggeln stand. Ich begab mich daher noch einige Meter hangabwärts in den Wald bis zu einer Sitzbank und bekam dort plötzlich Appetit auf Brathähnchen (siehe Bild) ;-)Als das Auto endlich weg war, war die Dose ratzfatz geborgen.Danke fürs Zeigen, auch wenn die Kirche selbst leider zu war !","TeamAstelix / 25.10.2008 / gefunden","jlod / 25.10.2008 / gefundenSehr schön gelegen Kirche und Kappelle. Die Umgebung war am Samstag nachmittag zwar ziemlich vermuggelt, nachdem die Suche aber nicht sehr schwierig wa, konnte ich in einem unbeobachteten Moment zugreifen.Danke Hans","SaRa / 16.08.2008 / gefundenHat uns Spaß gemacht uns mit der Geschichte zur Örtlichkeit zu beschäftigen. Ebenso entspannt klappten auch die restlichen Aufgaben heute vor Ort. Danke für’s herlocken an diese interessante Stelle. Mit 0% Vermuggelung – wie praktisch - war auch die Dose ein sehr relaxter schneller Fund :-). Gruß und allseits happy hunting SaRa – Sabine + Rainer no trade","ubrox / 05.07.2008 / gefundenZweiter!!Auch wenn am Samstag Vormittag ziemlich geschäftiges Treiben auf dem Friedhof herrschte, konnten wir den Cache, der übrigens liebevoll versteckt ist, doch sehr gut heben. Einfach neugierig mit der Kamera herumknipsen und schon fällt man kaum auf. Vielen Dank für's Zeigen dieser schönen Lokation. Schade nur, das die Kirche nur zu Gottesdiensten geöffnet hat.in - nixout - Bee Signal Coin - Aug 06 #6GrußAnnette+Uli"],"descriptionSnippet":"","status":"kann gesucht werden"}