{"hiddenAt":"17.07.2008","waypoint":"OC6128","coordinates":"E 013° 23.600' N 52° 28.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC6128","description":"Von den angegebenen Koordinaten mag so manche Schatzsuche mitteurem Gerät gestartet sein. Euch bleibt das erspart. Heutzutagelöst man solche Aufgaben anders. DER, DIE, DAS ZU SUCHENDE CACHELIEGT ZWISCHEN WB AVE UND Nth8. Die jeweiligen Finder dürfen und sollen in den Logs gernekurze, verschmitzte Hinweise für die Nächsten hinterlassen.Entscheidet bitte mit etwas Humor selbst, wie ihr die Hinweisegestaltet und wie sehr sie ans Ziel oder in die Irre führen. So wächst und gedeiht das Rätsel dynamisch und witzig durch eureeingetragenen Logs ... bis es vielleicht zu einfach wird :-).. oderauch nicht. Die Lösung bitte einfach auf GEOCHECKER abfragen:LÖSUNG BEI GEOCHECKER EINGEBEN Das Kennwort zum Loggen wird wie folgt ermittelt: Länge minus Breite [Zahlenwerte hintereinander weg, ohne Punkt und Komma]Das ergibt wiederum eine 7-stellige Zahl.Noch ein Edit am 28.10.2009, da jetzt endlcih Bewegung hier rein kommt. Da das Rätsel immer noch nicht gelöst wurde: Für Alle, die bis hierher gelesen haben  noch folgende Hinweise:1) Die Schwierigkeitsstufe habe ich mal \"befördert\".2) \"Deutschland\" gilt nur für die Startkoordinaten! 3) Lasst euch auf Geochecker nicht von dem \"GC.....\" -Waypoint verwirren. Der Cache wurde bei Geocaching wie gesagt abgelehnt. Geochecker benötigt aber GC-Waypoints!4)  Ohne GoogleEarth gehts nicht... (ich dachte da könnte man drauf kommen)5) Der verschlüsselte Hinweis ist: tataaaa! Ein HINWEIS!+++So, nun haut ma rein! Am Ende isset dann doch ein Spaß!HAPPY CACHING!NEAVIDA© NEAVIDA, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"An thg, jrvgrer Uvajrvfr:JHMQEVJRNHS 381Z UÖUR","caseType":"kein Behälter","difficulty":3.5,"condition":"ok","name":"KÄSCH IN KÄSCH von NEAVIDA","cacheType":"virtueller Cache","terrain":1,"logs":["Schrottie / 30.10.2009 / gefundenUrks, das war ja jetzt ein Krampf!Schon vor einiger Zeit hatte ich das Rätsel kurz angesehen, aber bisher absolut keine Idee wie ich es angehen soll. Dann kam die eine oder andere Idee, aber nichts davon wollte so richtig fruchten. Also fragte oich mal schnell beim Owner nach und bat um einen kleinen Zusatzhint. Den gab es dann auchund der steht ja jetzt auch als Hinweis 4 im Listing. Und genau damit kam die Denke in die korrekte Richtung.Also machte ich einen Ausflug an den richtigen Ort, der übrigens ganz leicht zu erreichen war, und nahm dort die Koordinaten. Und genau das gestaltete sich recht schwer, denn ich hatte wohl nicht ganz genau gemessen, denn Geochecker  gab zwar sein \"Ey tschakka karamba!\", aber teilte dazu mit das es wohl doch ein wenig Abweichung gab.Wat nu? Ohne ganz exakte Koordinaten kein Passwort und nochmal vor Ort flitzen um die etwas genauer einzumessen wollte ich auch nicht. So blieb mir dann eben nur das Ausschlußverfahren - solange rund um das errechnete Ergebnis ausprobieren, bis dann irgendwann alles hinhaute. Ist auch besser so, denn draußen ist ja schon duster und jetzt nochmal dort hinmuß ja nun wirklich nicht sein, oder? Achja, eines ist da ja noch: FTF! Oder doch besser FTS (First to solve)?  "],"descriptionSnippet":"Es liegt kein Container versteckt! Es handelt sich nur um einen kleinen Rätsel-Cache.","status":"kann gesucht werden"}