{"hiddenAt":"17.07.2008","waypoint":"OC6126","coordinates":"E 009° 32.243' N 47° 35.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC6126","description":"Die Villa Argena entstand im 19. Jahrhundert: im Juli 1858 gab König Wilhelm I. den Bauauftrag für dieses Gebäude. Vorbild war die Wilhelmina mit ihrem maurischen Stil. Der Baufortschritt verlief jedoch sehr schleppend, so dass man vermuten kann, dass König Wilhelm I. garnicht genau wusste, zu welchem Zweck er dieses Gebäude eigentlich erbauen ließ oder von wem es bewohnt werden sollte. Kurz vor seinem Tode 1864 schenkte er die Villa Argena seiner Schwiegertochter Olga Nicolajewna (der Tochter des russischen Zaren Nikolaus I.) Ihr Gemahl - König Karl von Württemberg - erließ am 10. September 1864 eine Verfügung, in der er der Villa Argena ihren auch heute noch verwendeten Namen gab. Wie heißt dieses in der Region sehr bekannte Gebäude? Um dies herauszufinden gilt es zwei kleine Aufgaben zu lösen und die Final-Koordinaten zu errechnen. Aufgabe 1: An den angegebenen Koordinaten findet ihr ein Gebäude, an dem seitlich eine Infotafel angebracht ist. In welchem Jahr wurde dieses Gebäude von König Karl fertiggestellt? Vierstellige Zahl = abcdAufgabe 2: In unmittelbarer Nachbarschaft befindet sich eine Minigolfanlage. Über wieviele Bahnen verfügt sie? Zweistellige Zahl = efDie Koordinaten des Finals errechnen sich wie folgt:E 47° AB,CDE′   und   N 009° AF,GHD′A = (e+f)B = (e+f+f)C = bD = (c+d)/4E = (c+d)/3F = (c-d+f)G = (f-a)H = (b-a)Auch wenn die \"Hüterin der Stufen\" einen kleinen Obolus von Euch verlangt, lohnt es sich doch, diesen zu entrichten. Allerdings läßt sie euch nur zu besonderen Zeiten passieren: von April bis Oktober täglich von 10.00 bis 12.00 Uhr und von 13.00 bis 17.00 Uhr.Stift zum Loggen unbedingt mitbringen, da der Cachebehälter dafür keinen Platz bietet. Achtet bitte darauf, den Cache vorsichtig abzumachen. Er ist mit Klettband befestigt. Ob das Klettband gut an der Unterlage haftet, ist noch ungewiss.© cotomi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnam bora, nore abpu qevaara.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Villa Argena von cotomi","cacheType":"Rätselcache","terrain":1.5,"logs":["epoxid / 10.09.2017 15:00 / gefundenDanke für die schönen AugenBlicke und die Erkenntnis das nicht jeder Golfplatz 18 Löcher hat. War hier schon mal auf einer Hochzeit danch war mir auch","AJIJ / 11.07.2017 13:10 / gefundenDanke fürs Herführen und Verstecken von [ Villa Argena] , an cotomi.TFTCAJIJ    11. Juli 2017        # 20    ","Ti1na / 19.06.2016 / gefundenHah! Erwischt! Letztes Jahr hat es nicht so recht geklappt, aber dieses Jahr war alles gut. Danke für den Cache, die Weiterbildung und die schöne Aussicht!Ti1na","cotomi / 14.06.2014 / kann gesucht werdenZugang wieder möglichCotomi","florian.feser / 15.08.2013 12:21 / gefundenHeute die Mittagspause so gelegt um diese Dose zu besuchen.Schöne Sicht über das schwäbische Meer DankeFlorian Feser","Das Kraus Haus / 01.08.2013 / gefundenGefunden tftc","HvH.li / 02.10.2011 / gefundenWährend She- und Chli-HvH.li den \"Obulus\" lieber im nahen Café abgaben, kämpfte sich He-HvH.li am Wächter vorbei zum Cache durch.Es war klar, wo er sein soll, obwohl die errechneten Koordinaten nur annähernd in die Nähe hinführten.Leider hat der Nebel nicht die Aussicht erlaubt, für die man bezahlt hat...Trotzdem Danke sagtHvH.li","p-m-k / 13.07.2010 / gefundenNachdem sich der Drehwurm wieder beruhigt hatte, konnten wir die Aussicht geniesen und ungestört loggen!Danke und Grußp-m-k ","FamilieMoll / 12.10.2009 / gefundenwar nicht einfach aber doch gefunden  ","halvar39 / 20.09.2009 / HinweisHaben den Cache nicht gehoben, da dieser vermutlich im Gebäude zu finden ist","Dagobert2010 / 01.08.2009 / gefundenWie oft war ich als Kind im Bereich des Finals ? Ich weiß es nicht mehr - aber sehr, sehr oft. Heute war der passende Tag, um den Cache zu Heben: nach dem Loggen konnte ich noch ein wenig den Fallschirmspringern beim Uferfest zusehen .Herzlichen Dank fürs ZeigenDagobert2010","711Polo / 11.07.2009 / gefundenNachdem dieser Cache heute bei Geocaching.com veröffentlich wurde, sind wir erst so richtig darauf aufmerksam geworden   O:)  .Mit Xena71 zusammen haben wir der Hüterin des Stufen vertrauensvoll unseren Obulus in die Kasse gelegt und sind somit zum ersten Mall an diesem Flecken gewesen (und wir sind hier in der Gegend aufgewachsen).Bei der Auswahl der 5 (!) verschiedenen Loggbücher haben wir erstmal das Richtige herausgefiltert und uns dann darin an 5. Stelle eingetragen.Besten Dank von 711Polo für diesen kurzen aber schönen Multi   ;)  .","Grillmeister & Korbmacherin / 19.07.2008 / gefundenDank Spoiler gut gefunden, sonst hätten wir wohl recht lange gebraucht ... ;) Vielen Dank für den netten Cache, ohne Dose hätten wir das wohl wieder nicht besucht. Dabei hatten wir noch Glück an das Ziel zu kommen, vielleicht sollte ein Hinweis auf die Öffnungszeiten in das Listing. "],"descriptionSnippet":"","status":"kann gesucht werden"}