{"hiddenAt":"20.07.2008","waypoint":"OC6190","coordinates":"E 009° 28.432' N 49° 12.284'","link":"https://www.opencaching.de/viewcache.php?wp=OC6190","description":"Keinkreuz #0593Ein Geocache der OGAHH-Keinkreuz-SerieAuch vom A6 Parkplatz zu erreichen. Durchgang bei N49 12.278 E9 28.358Die Enstehungsgeschichte des OGAHHDie Idee zu dieser Serie kam Herrn Prof. Dr. G. O. Faex als er gerade durch die Gegend fuhr und zufällig am Strassenrand Keinkreuz sah. In den darauf folgenden Tagen verfestigte sich sein Wunsch diese Serie zu verwirklichen und so wurden bei nächster Gelegenheit bei einem Geheimtreffen in einem Verrenberger Kellerverlies weitere Überlegungen angestellt, und die Möglichkeiten dieser Serie erörtert. Immer mehr Plätze kamen ins Gespräch an denen man Keinkreuz bestaunen kann und dennoch bis dato kein Cache gelegt wurde. Wer hatte es nicht schonmal gesehen - ob beim Spaziergang, bei der Fahrt ins Büro oder sogar beim Einkaufen: Keinkreuz hier, Keinkreuz da, und Keinkreuz auch dort. Diese Serie schien enormes Potential zu haben und ungeahnte Möglichkeiten zu bieten, nur musste sie endlich mal beschlossen werden.Wenige Tage später brach er auf zu einer Reise ins Unterland auf, um in Bad Wimpfen den Ausschuss zu gründen und die Vorsitzenden zu ernennen. Noch am selben Abend fand die erste offizielle Tagung des OGAHH* statt, die Prof. Dr. Faex nutzte um seine abscheuliche Idee zu verkünden. Nach längerer Diskussion und kurzer Beratung der Vorsitzenden war es dann soweit - die Keinkreuz-Serie wurde offiziell beschlossen!Die zu erwartende Flut an neuen Qualitätscaches musste aber etwas eingegrenzt werden, daher gab es einige Auflagen Seitens des OGAHH und es wurde die DIN-08/15-Keinkreuz eingeführt.DIN-08/15-KeinkreuzDie Caches sollen Einheitlich nach dem Muster \"Keinkreuz #(vierstellige Nummer)\" benannt werden (z.B. Keinkreuz #5862), damit sie leichter von z.B. aufwendig und/oder liebevoll gestalteten Multis und anderen uninteressanten Caches unterschieden werden können.Die Nummern können zwischen #0001 und #9999 frei gewählt und per eMail bei der der Registrierungsstelle des OGAHH reserviert werden. Hierbei gilt: Wer zuerst kommt, legt zuerst!Als Behälter sollten nach Möglichkeit wartungsarme PETlinge verwendet werden. In Ausnahmefällen sind auch fingerhutgrosse, magnetische Schraubkapseln, ausgediente Filmdosen, alte Schuhkartons oder für den Lebensmitteleinkauf nicht mehr verwendbare Plastiktüten gestattet.Der Text im Cache-Listing sollte immer die Geschichte des OGAHH, die DIN-08/15-Keinkreuz sowie einen Link zur OGAHH-Webpräsenz enthalten. Text-Vorlagen finden Sie hier.Die Caches sollten nach Möglichkeit immer an geteerten und legal befahrbaren Strassen liegen. Unnötig weite Fusswege sind grundsätzlich zu vermeiden!Ein Keinkreuz-Cache muss als Typ Traditional (GC) bzw. Normaler Cache / Drive In (OC) gelistet werden.Jedem Listing ist ein aussagekräftiger Hint hinzuzufügen!Jeder Cacher hat die Pflicht sich an der Serie beteiligen! Zuwiderhandlungen werden mit mindestens 3 DNFs in Folge geahndet!Wer Keinkreuz sieht oder hat, oder jemanden kennt der jemanden kennt der weiß wo Keinkreuz ist, hat dort unverzüglich mindestens einen Cache zu legen!Zur Webpräsenz des OGAHH© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre 0593","caseType":"mikro","difficulty":1,"condition":"ok","name":"Keinkreuz #0593 von GeoFaex","cacheType":"Drive-In-Cache","terrain":1,"logs":["marko2507 / 03.11.2015 14:53 / HinweisHeute noch mal da gewesenMit kuli und mich eingetragen :-)","marko2507 / 02.11.2015 16:55 / gefundenMarko 2507 leider kein kuli mit :-( ","MisterMountain / 11.10.2015 16:59 / gefundenMal wieder was dazugelernt. Auch das es leider hier Müllschweine gibt. Schade. DfdC","Le-go-mez / 19.07.2015 / gefundenDer Cache konnte ohne Problem gefunden werden.TFTCLe-go-mez","Larserix / 15.03.2015 17:53 / gefundenGut gefunden leider LB feucht.","theone-andonly / 08.02.2015 15:10 / gefundenDen hab ich schon auf GC geloggt. Hier der Nachlog für OCDanke GeoFaex fürs Verstecken sagt TheOne-AndOnly__________Statistik:Nr.: 65Am 11. 3 2012","WaKa-01 / 07.12.2014 / gefunden... kleine Runde gedreht und Muggelfrei geloggt.THX","Riedxela / 14.03.2014 15:00 / gefundenAuf der Durchreise am Autobahnparkplatz Halt gemacht und den Petling schnell gefunden und geloggt. Danke für den Cache und Grüße aus Hessen.","2Murmeln / 25.11.2013 14:08 / gefundenSchnell und gut gefunden.  Viele Dank für&#039;s verstecken der Dose sagen die 2Murmeln!","arbor95 / 09.07.2013 / gefunden#3977 (21:09)Auch hier muss ich de Log bei GC per Hand machen, weil mich die Software im Stich gelassen hat.DfdC sagt arbor95","spöke09 / 23.06.2012 / gefundenBei einer Cache Runde um Öhringen gefunden.TFTC Spöke09","holbi / 07.06.2012 / gefundenMit Blick auf die unten vorbeirasenden Autos schnell geloggt.TFTC, Holbi","BlackAbbot / 09.10.2011 / gefundenHeute bei doch sonnigem Wetterbegonnen die Makros und Nanosvon Öhringen und Umgebung zu suchen.Dieser hier war #1 auf der Runde.Schön gemachtes Versteck!...und die Muggels raaasen nur so vorbei..Vielen Dank für dieses Versteck sagt...BlackAbbot","hjthom / 11.03.2011 / gefundenAuf der Duchreise schnnell gefunden und gelogt. Danke","kawanake / 01.08.2010 / gefundender dritter Fund heute ;-)kawanake sagt danke","waldtill / 03.10.2009 / gefundenvom Parkplatz g´schwind hier raufgelaufen.Danke und Grüßewaldtill","HUSTI / 01.08.2009 / gefundenProblemlos vom Autobahnrastplatz aus erreicht.TFTC, Husti","nikolausi_1 / 26.07.2009 / gefundenauf dem weg zum tb hotel auch diesen mal besuchtnikolausi_1 sagt dankeschön","skokie65 / 04.07.2009 / gefundenNaja, ein hin und mit der auch in die Nase geht wenn man vom A6 Parkplatz kommt.","F-U-Z-Y / 29.06.2009 / gefundenHeuteden Cache auf einer kleinen Tour schnell gefunden. Steinkreuz,Keinkreuz, Kreuz hier und Kreuz da ob Stein oder Kein, ehrlich gesagt,mir ist es egal aber Hauptsache Cache.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y"],"descriptionSnippet":"","status":"kann gesucht werden"}