{"hiddenAt":"18.07.2008","waypoint":"OC6192","coordinates":"E 008° 59.000' N 48° 34.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6192","description":"Welches Phänomen ist hiergesucht?Mit dem Lösungswort könnt ihr dann das Final errechnen.N 48 3[5*B3+B1+B5][2*B1+B5+B7]E 9 0[B2+2*B6-B1][3*B2+B1-B4]Geoslightys GeocheckerAuf der ersten Seite des Logbuchs findet ihr eine Bonuszahl, dieihr später nochmals benötigen werdet.FTF: 20.7.2008 byKatzenohr© Geoslighty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Naturphänomene V von Geoslighty","cacheType":"Rätselcache","terrain":3,"logs":["Mutschelsucher / 03.12.2017 / gefundenJahrelang habe ich mich bei diesen \"NP\"-Rätseln vergeblich abgemüht. Durch einen Tipp wie man die Sache angehen soll, dann endlich zur Lösung gelangt. Heute bei bestem Winterwetter einen Teil der errechneten Finalkoords besucht.Auf dem Weg zur Dose haben wir noch Wassermann74 und Loewe72 getroffen, die in anderer Mission unterwegs waren. Nach einem kurzem Plausch trennten sich unsere Wege wieder. Viele Grüße an die beiden von dieser Stelle aus.Die Dose in ihrem Versteck schon von weitem gesehen. So abseits wie die liegt, ist eine Tarnung aber auch nicht wirklich nötig!Danke für das NP-Rätsel und viele Grüße vom Mutschelsucher","Triariel / 29.11.2015 / gefundenDas Rätsel konnte ich nach etwas Nachdenken und Recherche letztendlich lösen, wobei ich mir meine ermittelten Koordinaten von einem Vorfinder bestätigen ließ. Heute nun den Vierbeiner eingepackt um mal wieder eine kleine Runde bei Tübingen zu laufen und dabei einige Fragezeichen in Smilies zu verwandeln.Am GZ angekommen konnte das Versteck schnell entdeckt werden, da die Tarnung doch große Lücken aufwies.  Danke für das Rätsel und das Herlocken.","MikeBi / 19.04.2015 / gefundenDie Rätsel habe ich mit ein wenig Unterstützung gelöst. Die Geochecker funktionieren ja meider nicht mehr. Ist wirklich schade. Aber zum Glück gibt es freundliche Hilfe.Heute sollte alle Naturphänomene besucht werden. Was auch gelang. Bei manchen Dosen musste ich aber ein wenig länger suchen. Der Zugang war bei einigen auch nicht gerade einfach. Aber am Ende konnte ich alle entdecken. Zum Glück habe ich die Runde nicht mit dem Fahrrad gemacht.Ich hoffe das die Serie noch eine Weile am Leben bleibt. Die teisweise feuchten Logbücher wurden ja schon mit neuen Logbüchern ergänzt. Die Runde durch den Schönbuch war sehr schön.TFTC","DocFuchs / 21.12.2011 / gefundenDas  Rätsel ist nicht wirklich zielführend, da es im Prinzip das gesuchte Phänomen eben nicht beschreibt (wenn man denn überhaupt von einem Phänomen sprechen kann).OK, rätseltechnisch der einzige Aussetzer in der ansonsten sehr gelungenen Runde. Danke fürs Herführen","Bursche / 25.04.2011 / gefundenEigentlich standen heute alle Naturphänomene auf dem Programm, nachdem dann aber doch alles anders war, haben wir nur diesen gefunden da er auf dem Weg von Waldläufer III liegt.Der Rest wird demnächst gesucht!Danke für das Dösle und Gruß!Bursche","arbor95 / 04.11.2010 / gefunden#1681+1 2010-11-04 10:44Heute ging es mit dem Fahrrad in den Schönbuch um die Dosen zu den Naturphänomenen zu suchen. Die meiste Arbeit hat Claus in die Lösung der Rätsel gesteckt. So konnten wir heute zusammen die Früchte der Arbeit ernten. Danke für die interessanten Rätsel undDfdC sagt arbor95","Tecnorudi / 25.07.2009 / gefundenHeute als 3er Waldläufer gestartet und hier die erste Dose der NP Serie gehoben.Nette Location TFTCTecnorudi","suns / 01.06.2009 / gefundenGefunden!Tolle Runde in schöner Umgebung. Sehr gut gepflegt.Danke an den Owner.TFTCsuns","Phoonzang / 25.09.2008 / gefundenDie Nr.9 auf meiner heutigen Runde. Nach dem ewigen Getrödel beim Cache zuvor lief's hier wieder wie am Schnürchen. Schöner Abschluß meiner kleinen Wanderung.No trade.DFDC PhoonzangPS: Stift fehlt.","ASDBigmac / 09.08.2008 / gefundenWieder eine schöne Ecke mitten im Wald. Und als nächstes gings dann doch den Berg wieder runter..Out: TB#821 um 14:15","Katzenohr / 20.07.2008 / gefunden13:05Kurz nach 12 angerufen worden, dass \"Naturphänomene V\" raus sei.MeinenToast im Toaster stehen gelassen, den Cache aufgerufen, mein Programmumgeschrieben, etwas gegoogelt und noch etwas mehr überlegt, aber dieLösung war ratz fatz da!Koordinaten notiert, Cache-Rucksackgeschnappt und zum Bus gerannt. Gerade rechtzeitig, der fährt sonntagsnicht so oft. Umgestiegen, wieder Glück gehabt und den Anschlussbuserwischt. Unterwegs die Koords ins Gerät eingegeben...Ein paarHundert Meter zu Fuß im Eilschritt, immer auf den Weg geachtet, obschon Försterspuren zu sehen sind. Kurz vorm Final erschreckt MTBReifenabdrücke gesehen, aber dann:GOLD, GOLD, GOLD    Hurra!Endlich, nachdem es sonst fast immer \"nur\" zu Silber gereicht hat. Da hat aber auch alles gepasst.(Nachdem ich jetzt im Log sehe, wie knapp es war, wird mir nachträglich noch ganz schummrig)IN: RadiergummiOUT: Kerze \"5\"Vielen Dank für den Cache und die neue Facette dieses Waldes an Geoslighty!"],"descriptionSnippet":"","status":"kann gesucht werden"}