{"hiddenAt":"22.07.2008","waypoint":"OC61C6","coordinates":"E 009° 25.322' N 49° 10.306'","link":"https://www.opencaching.de/viewcache.php?wp=OC61C6","description":"Keinkreuz #1111Ein Geocache der OGAHH-Keinkreuz-SerieDie Enstehungsgeschichte des OGAHHDie Idee zu dieser Serie kam Herrn Prof. Dr. G. O. Faex als er gerade durch die Gegend fuhr und zufällig am Strassenrand Keinkreuz sah. In den darauf folgenden Tagen verfestigte sich sein Wunsch diese Serie zu verwirklichen und so wurden bei nächster Gelegenheit bei einem Geheimtreffen in einem Verrenberger Kellerverlies weitere Überlegungen angestellt, und die Möglichkeiten dieser Serie erörtert. Immer mehr Plätze kamen ins Gespräch an denen man Keinkreuz bestaunen kann und dennoch bis dato kein Cache gelegt wurde. Wer hatte es nicht schonmal gesehen - ob beim Spaziergang, bei der Fahrt ins Büro oder sogar beim Einkaufen: Keinkreuz hier, Keinkreuz da, und Keinkreuz auch dort. Diese Serie schien enormes Potential zu haben und ungeahnte Möglichkeiten zu bieten, nur musste sie endlich mal beschlossen werden.Wenige Tage später brach er auf zu einer Reise ins Unterland auf, um in Bad Wimpfen den Ausschuss zu gründen und die Vorsitzenden zu ernennen. Noch am selben Abend fand die erste offizielle Tagung des OGAHH* statt, die Prof. Dr. Faex nutzte um seine abscheuliche Idee zu verkünden. Nach längerer Diskussion und kurzer Beratung der Vorsitzenden war es dann soweit - die Keinkreuz-Serie wurde offiziell beschlossen!Die zu erwartende Flut an neuen Qualitätscaches musste aber etwas eingegrenzt werden, daher gab es einige Auflagen Seitens des OGAHH und es wurde die DIN-08/15-Keinkreuz eingeführt.DIN-08/15-KeinkreuzDie Caches sollen Einheitlich nach dem Muster \"Keinkreuz #(vierstellige Nummer)\" benannt werden (z.B. Keinkreuz #5862), damit sie leichter von z.B. aufwendig und/oder liebevoll gestalteten Multis und anderen uninteressanten Caches unterschieden werden können.Die Nummern können zwischen #0001 und #9999 frei gewählt und per eMail bei der der Registrierungsstelle des OGAHH reserviert werden. Hierbei gilt: Wer zuerst kommt, legt zuerst!Als Behälter sollten nach Möglichkeit wartungsarme PETlinge verwendet werden. In Ausnahmefällen sind auch fingerhutgrosse, magnetische Schraubkapseln, ausgediente Filmdosen, alte Schuhkartons oder für den Lebensmitteleinkauf nicht mehr verwendbare Plastiktüten gestattet.Der Text im Cache-Listing sollte immer die Geschichte des OGAHH, die DIN-08/15-Keinkreuz sowie einen Link zur OGAHH-Webpräsenz enthalten. Text-Vorlagen finden Sie hier.Die Caches sollten nach Möglichkeit immer an geteerten und legal befahrbaren Strassen liegen. Unnötig weite Fusswege sind grundsätzlich zu vermeiden!Ein Keinkreuz-Cache muss als Typ Traditional (GC) bzw. Normaler Cache / Drive In (OC) gelistet werden.Jedem Listing ist ein aussagekräftiger Hint hinzuzufügen!Jeder Cacher hat die Pflicht sich an der Serie beteiligen! Zuwiderhandlungen werden mit mindestens 3 DNFs in Folge geahndet!Wer Keinkreuz sieht oder hat, oder jemanden kennt der jemanden kennt der weiß wo Keinkreuz ist, hat dort unverzüglich mindestens einen Cache zu legen!Zur Webpräsenz des OGAHH© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnuvagre nz Obqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Keinkreuz #1111 von GeoFaex","cacheType":"Drive-In-Cache","terrain":1,"logs":["wernerwersonst / 24.12.2017 / gefundenDer war nicht wirklich schwierig.Merci!Werner, wer sonst?","Tolados / 17.05.2016 12:53 / gefundenGut gefunden, tftc ","Le-go-mez / 21.02.2016 / gefundenFür heute war ein warmer Frühlingstag mit Sonne angekündigt, aber es war nur warm ohne Sonne und extrem windig. Eine Tour musste trotzdem sein und hier konnte der Kleine gut gefunden werden.Vielen Dank für den CacheLe-go-mez","fniok.gu / 30.06.2015 / gefundenAuf der Fahrt von Mannheim nach Bayreuth hier ein wenig die Beine vertreten und auch einige Caches der \"Döner-Runde\" geloggt. Der hier lag leider ziemlich in den Brennesseln, aber ich konnte ihn trotz kurzer Hosen relativ unbeschadet herausangeln.TFTC!","HoReM / 09.08.2014 / gefundenBei meiner heutigen Wanderung rund um Bretzfeld direkt gefunden.Vielen Dank und viele Grüße,HoReM","spöke09 / 01.04.2013 / gefundenBei einer Wanderung gefunden.TFTC Spöke09","steinhügel / 09.02.2012 / gefundenEs war mal Zeit wieder einen Cache der berühmten Serie mit DIN 08/15 auf zu suchen[:D] War ja wirklich nicht schwer und so gings fix weiter gen Heimat.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","BlackAbbot / 13.09.2011 / gefundenSchneller Drive In!Heute schnell auf dem Weg zum \"Im Busch\" mitgenommen.TFTC!BlackAbbot","BoersenbaerBen / 10.07.2011 / gefundenEin schneller Griff und der Petling war entdeckt. TFTC.","Bill67 / 02.06.2011 / gefundenWith Cachepac, 1000 kids and a horrible thirst logged. The kids found it before we even got there. ","CachePac / 02.06.2011 / gefundenHeute mit 1000 Kindern gefunden.... trotz Vatertag und ohne Bier. ...(<••• I •• CacheÞ@© •• U •••>)...™","TEAM LUMA / 07.02.2011 / gefundendankeschön TEAM LUMA","BellaEdward1305 / 05.07.2010 / gefundenBleistift war abgenutzt, deshalb... IN: Ikea BleistiftOUT: Hofmeister Bleistift    Gruß Bella und Edward  ","HUSTI / 16.08.2009 / gefundenSchon wieder kein Kreuz. Macht aber nichts, das Döschen war da.Gruß & TFTC, Husti","KukiHN / 09.04.2009 / gefundenNach dem Dönerrudelverdauungsspaziergang noch hier vorbeigeschaut. Danke und Gruß, Kuki","rschwadeoc / 10.03.2009 / gefundenDanke","Schlumpfbär / 03.01.2009 / gefundenHaben uns heute mehrere Caches als Ziel gesetzt. Und somit haben wir den KK #1111 als erstes gesucht, gefunden und uns eingeloggt. TFTC und Gruss Schlumpfbär und sein kleiner Zwergenkönig","Geo-Hanslik / 03.08.2008 / gefundenauf dem Heimweg vom Keinkreuz #9876 dieses Keinkreuz eingesammelt. Danke! :-)Gruß Geo-Hanslik","PU44 / 29.07.2008 / gefundenHeute auf großerMTB-Runde mal ein paar Keinkreuze eingefangen. Als ich ankam, wendetenmeine Vorcacher gerade ihr Auto und fuhren weg. Schade! Danke für den Statistikpunkt!GrußPU44  ","die_monks / 29.07.2008 / gefundenheute die keinkreuz-tour gestartet...ja, was soll man sagen!?! hat spass gemacht! tftc und viele grüßedie_monksenni & carel "],"descriptionSnippet":"","status":"kann gesucht werden"}