{"hiddenAt":"19.04.2008","waypoint":"OC615D","coordinates":"E 010° 22.681' N 54° 24.433'","link":"https://www.opencaching.de/viewcache.php?wp=OC615D","description":"\"Stiefelknecht\" nennt sich ein Feldweg inmitten der landwirtschaftlichen Felder zwischen Schönberg und dem Schönberg Strand.Ein leichter Cache für zwischendurch . Parkmöglichkeiten bestehen bei : aus südlicher Richtung 54° 24.134N  010° 22.327O sowie aus nördlicher Richtung 54° 24632N  010° 22.849O Viel Spaß wünschen euch Joker &   © Joker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Mvrytrovrg nz Shßr qre Oähzr fhpura...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stiefelknecht von Joker","cacheType":"normaler Cache","terrain":2.5,"logs":["Jaspars Erbe / 12.07.2015 16:43 / HinweisLeider ist der Stiefelknechtweg durch das Getreidefeld derzeit nicht existent.","camper2009 / 12.06.2015 / gefundenHeute zur Abwechslung mal einen OC only Cache angelaufen und gleich gefunden. Nur warum liegt die Dose so weit entfernt vom Stiefelknecht? VDFDC","Foilrunner / 17.05.2015 14:20 / gefundenGefunden und nichts getauscht... Erster Cache... vielen Dank dafür","MorkvomOrk / 06.11.2014 / gefundenCache ist weg ? Hatte diesen schon mehrfach geloggt nun ist er leider weg......","fantastic_jimi / 12.10.2014 11:31 / HinweisAuch im Oktober noch schön hier! Danke für den Cache! ","fantastic_jimi / 12.10.2014 11:31 / gefunden","cacheme2611 / 03.05.2014 12:09 / gefundenBei schönstem Maiwetter diesen Cache gefunden! :-)","lotaol / 29.01.2014 13:53 / gefundenTftC","carettacaretta / 18.08.2013 / gefundenGenau den richtigen Zeitpunkt erwischt! Bewölkter Himmel und ständige Schauer-Gefahr sorgten für eine muggelfreie Umgebung, und zu dieser Jahreszeit war auch die Schlussetappe zu diesem schönen Versteck ohne Probleme zu bwältigen  ","ReSaJoAn / 13.08.2013 / gefunden","mobby99 / 07.06.2013 19:44 / gefundenBei schönster Abendsonne ein sehr netter Cache.Nichts raus - nichts rein-mobby ","UFausLD / 21.05.2013 / gefundenFTF in 2013!Auf meiner Runde in der Probstei vor dem Frühstück mit Luna haben wir auch diesen OC-Only-Cache gefunden und geloggt.  Danke für den cacheNix rein, nix rausUFausLD & Luna","PHANTA 4 / 08.10.2012 / gefundenHeute musten wir erfahren warum der Cache Stiefelknecht heißt. Die PHANTA 4","AltenburgKCBMO / 10.08.2012 / gefundenSehr schöner Cache gut versteckt!!! Unser 7. Cache heute!!! Lg AltenburgKCBMO","Sandro Rodriguez / 11.07.2012 / gefundenSehr schöne Umgebung. Wir müssten etwas suchen, da die Koordinaten uns ca. 99m vom eigentlichen Fundort weglotsten, aber da konnte es ja nicht sein. So mitten auf dem .......Der Fundort hat alles entschädigt, Super.TFTC.","Geomalte / 31.03.2012 / gefundenDanke um 13.08 Uhr gefunden.","Probsteier Jung / 13.11.2011 / gefundenBei einem netten Spaziergang bei besten Wetter gut gefunden.Beim Loggen nur von 2 Rehen beobachtet worde.DfdCsvenrudi","Auf-Schalke / 24.10.2011 / gefundenUnser 1 Cache! Leicht zu finden. In schöner Lage.","tosile / 29.07.2011 / gefundenSuper Urlaubschache leider haben wir uns unter Tosile eingelogt sind noch neu.Danke","Ernuwieder / 07.05.2011 / gefundenSeit Jahren fahre ich diesen Weg, ohne vom Stiefelknecht zu wissen. Nun weiß ich's. Danke."],"descriptionSnippet":"Leichter Cache in schöner Umgebung von Schönberg","status":"kann gesucht werden"}