{"hiddenAt":"26.04.2008","waypoint":"OC611E","coordinates":"E 011° 42.156' N 48° 37.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC611E","description":"Dieser traditionelle Cache ist ein schneller Hin-und-mit und lässt sich im Vorbeifahren mitnehmen. Er liegt an der A93 Anschlussstelle Mainburg. Bitte bleibt nicht auf der Bundesstraße oder in der Autobahnzufahrt stehen oder parkt euer Cachemobil dort. In den Cachebehälter passen kleinere Tauschgegenstände, Travel Bugs und Coins. Bitte verschließt nach dem Loggen die Box wieder sorgfältig und tarnt das Versteck. Viel Glück!© Foschal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"A93 Mainburg von Foschal","cacheType":"normaler Cache","terrain":1.5,"logs":["stephanderpfeifer / 24.08.2016 / gefundenAuf dem Heimweg hier schnell gehalten und diese Dose eingesammelt. Fast ein Hin&Mit.Danke fürs Doserl","Der Windling / 05.08.2015 / gefundenBei einem kurzen Zwischenstopp schnell gefunden. Cachen verschönert einfach jede Autobahnfahrt... ;)Danke für's Doserl!Der Windling","svarvare / 18.07.2015 10:30 / gefundenSchnell auf der Heimreise gesucht und gefunden. ","SingoldPirat_No_1 / 03.07.2015 / gefundenKopie des Logeintrages auf geocaching.com==============Mein Ziel war heute das Lauf10-Ereignis in Wolnzach, aber ich wollte auch etwas cachen. Und da der Landkreis Kelheim bisher noch weiß auf meiner Landkarte  war, machte ich einen kleinen Abstecher zu dieser Dose - sie liegt halt sehr verkehrsgünstig.Ich stellte mein Auto auf den nahen P&R-Parkplatz ab und machte mich zu Fuß zu den angegebenen Koordinaten auf. Kurz bevor ich dort ankam, kam jemand aus den auch mich interessierenden Gebiet und bestieg seinen fahrbaren Untersatz. Nanu, jemand mit denselben Interessen? Ja, wie sich aus dem Logbuch ergab war es \"The Soldier\". Die Dose war schnell gefunden.Vielen Dank für den Cache (und natürlich auch für den \"Landkreispunkt\" )SingoldPirat_No_1                                                                                                                                                    ","tlunicorn / 18.04.2015 / gefundenHierher verschlug es peggy706 findus509 und mich auf dem Weg zum Einkauf.Gschwind das Auto abgestellt, eine Lücke im Verkehr genutzt und rasch ins Wäldchen.Dort war findus509 mal wieder voll im Thema und hatte flugs darauf die Dose in der Hand ;)- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Vielen Dank an [b]Foschal[/b] für das Legen der Dose, und den Cache sagt [b]T.L.Unicorn[/b] [;)]#816[font=Verdana][Green]Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern oder behalten ;-)[/Green][font=Verdana]","2_F / 24.01.2015 / gefundenKurze Rast auf der Heimfahrt aus dem Skiurlaub. Da konnten wir natürlich nicht widerstehen, hier mal nach dem Döslein zu schauen. Und siehe da, wir hatten das Logbuch auch ganz fix in den Händen. Vielen Dank fürs Herführen und Verstecken!TB in/out: 0/1","Metrax / 11.05.2014 12:14 / gefundenHeute war ich auf dem Weg von München nach Berlin. Damit die Fahrt nicht so langweilig wird, habe ich den Umweg über die A93 genommen und noch ein paar Caches eingesammelt. Dieser hier war auch dabei.Ein bisserl gesucht, und dann schnell in der Hand gehabt ;)","Cichy / 11.04.2014 / gefundenMieszkam od Po Po 3 miesiecy wag Mainburgu i przejeżdżam OBOK Tej skrzyneczki.Szybka i łatwa dziekuje TFTC","Gross-mummrich / 06.09.2013 / gefundenHeute stand eine weitere Reise in die Tschechei auf dem Programm. Damit die Fahrt nicht so langweilig wird und damit wir uns immer wieder die Füße vertreten können legten wir ab und zu einen Zwischenstopp ein um ein paar Dosen zu suchen. Wir wurden schnell fündig und die Fahrt konnte weitergehen TFTCGross-mummrich","steinhügel / 18.03.2013 / gefundenAuch hier habe ich gerne eine Stop eingelegt und mal eben eine Dose gesucht und gefunden. Schnell wieder zurück ins Cachemobil weil der nasse Schnee machts nicht gerade angenehm.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Nordbaer / 13.12.2012 / gefundenBei unserem Besuch in Bayern hier angehalten und geloggt. Siehe auch mein Log auf Gc.com","Inder / 01.11.2012 / gefunden#1425, 12:20h.Auf der Durchreise schnell gefunden.Danke!Moni und Alfredin: TB","fireboy54 / 23.02.2012 / gefunden Auf der Rückfahrt hier gehalten und geloggt. Danke sagtFireboy54.                                                                                                                                                                                                      ","wolfburn / 13.11.2011 / gefundenTFTCGeocoin out, Edelstein in! Wieder schön getarnt!","Jäger82 / 12.11.2011 / gefundenDanke","Gandalf007 / 01.10.2011 / gefundenAuf der Durchreise kurz gehalten.Danke fürs Zeigen","sumpfbrummer / 05.07.2011 / gefundenrein, rauf, runter, raus, ...","Bayernfreund / 02.06.2011 / gefundenEin schneller Fund.TFTCBayernfreund","SDBH-R / 05.02.2011 / gefundenAuf der Heimfahrt von München haben wir heute die Gelegenheit genutzt, noch die eine oder andere Dose zu suchen. Auch bei Dunkelheit konnten wir diese hier schnell und problemlos finden. Die Feldwegeinfahrt gegenüber hat sich als Parkgelegenheit gut angeboten.Danke für den Cache!!!This entry was edited by SDBH-R on Sunday, 06 February 2011 at 22:32:10.","TeamFlashSTL / 01.02.2011 / gefundenZusammen mit alphabw heute schnell gefunden, sehr schön versteckt! Die Cacherautobahn zeigte den Weg, auch wenn es schon recht dunkel war...DANKE für die Abwechslung auf unserer weiten Tour nach FFB..."],"descriptionSnippet":"A93 Regensburg - Autobahndreieck Holledau","status":"kann gesucht werden"}