{"hiddenAt":"23.07.2008","waypoint":"OC61F8","coordinates":"E 010° 25.038' N 54° 09.396'","link":"https://www.opencaching.de/viewcache.php?wp=OC61F8","description":"Mailt mir bitte was ich meine und welche Farbe der visuelle Cache hat und wozu dieser Cahe gehört.Bitte keiner Fotos des Caches einstellen. Ihr dürft loggen wenn Ihr mir die Antwort gemailt habt und von mir das Ja zum loggen bekommt.Mail: abless1965@googlemail.com © FunnelWebSpider, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Direkt am See von FunnelWebSpider","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 24.09.2017 15:30 / gefundenBeim Plönrundgang kam ich auch an diesem Cache am Plöner See vorbei. Die Stelle lädt zum Verweilen ein. Die Lösung der Aufgabe war schnell klar. Da blieb genug Zeit, das Panorama zu genießen. Danke für den Cache und die schnelle Logfreigabe.","2ale / 06.06.2017 / gefundenMoin, bei einem Spaziergang in Plön sind wir auch hier vorbeigekommen und da habe ich mich gleich daran erinnert, dass hier doch ein Cache mit Frage zu beantworten war. Zack: das mobile Telefon mit der eingebauten Kamera gezückt und ein Erinnerungsfoto geschossen. Damit nach dem Urlaub auch geloggt werden kann. Der Urlaub ist jetzt (16.6.) auch schon fast eine Woche her, da kann ich loggen. Die zeitliche Verzögerung liegt jedenfalls nicht am Eigentümer des Caches: die Antwort kam prompt!DfdC","Friesen Familie / 20.07.2016 11:48 / gefundenMoin, Moin heute mal ein OC im Urlaub TFTC Friesen Familie ","Lineflyer / 25.03.2016 14:42 / gefundenDiesen kleinen OC bei einem Kurzbesuch in Plön gefunden.Würde sich ja auch für das Logpasswort-Feature von OC prima eignen...aber Mail an den Owner ust unterwegs.TFTC!#227, 14:42 Uhr.*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","ABaum71 / 29.11.2015 13:44 / gefundenHeute mit Lenni Und Seppi schnell gesichtet und Logfreigabe erhalten. Super nette Idee... DFDC sagt ABaum71","Beldaran87 / 02.10.2015 12:05 / gefundenDanke für den Cache. Toller Ort!","Jaspars Erbe / 16.07.2015 20:53 / gefundenBeim Uferspaziergang hier vorbei gekommen und Objekt schnell erkannt.DfdC","joe von sapuro / 23.04.2015 11:15 / gefundeneigendlich hatte ich andere termine hier in plön.. aber dank des bahnstreiks hat sich mal wieder alles etwas verschoben.. daher hatte ich etwas zeit mich hier mal genauer umzusehen .. dabei viel mir dann dieser virtuelle auf. das ziel war schnell klar und bildhaft festgehalten .. nun nur noch einem kleine mail an den owner verfasst und kurze zeit später hatte ich dann auch die loggfreigabe :)ich bedanke mich bei FunnelWebSpider für die idee und die schnelle antwort Gruß Joe","Le Dompteur / 04.04.2015 / gefundenDas Gesuchte ergibt sich schnell bei der Recherche für einen anderen Cache eines konkurrierenden Cache-Hosters ;-)Dennoch sind wir das, was das Gesuchte repräsentiert bei sommerlichem Osterwetter angegangen.'dem Owner eine E-Mail mit den Antworten samt Photo-Log geschickt. DFDC","NEMOs Freunde / 25.07.2014 13:30 / gefundenJa auch wir dürfen loggen. Bei einer kleinen Urlaubsrunde in Plön haben wir hier ganz besonders hingeschaut. Aber es war ja gar nicht schwer ;-)","littlefarmer / 22.06.2014 / gefundenBei einem Blick auf die Karte mit den noch nicht gefundenen Caches fiel mir auch dieser auf.Ein Blick ins Listing und sofort war klar, was hier gesucht wird. Also fix eine Mail verfasst und schon kurze Zeit später hatte ich die Logerlaubnis im Briefkasten.THX for the cache and happy hunting.littlefarmer","stalanden / 25.05.2014 / gefundenEine Ahnung, was gemeint ist, hatte ich schon vor dem Vor-Ort-Besuch, denn diese Station lag sehr nahe an etwas anderem, was ich für etwas anderes brauchte. Ansehen wollte ich es mir aber trotzdem auf jeden Fall! Sowas kannte ich gar nicht, sehr interessant.Und das Wetter hat auch mitgespielt, traumhaft.Danke fürs Herführen und den Cache!","dorsch12 / 04.05.2014 20:38 / gefundenDfdc","Arya15 / 04.05.2014 20:31 / gefundenNetter Cache beim Sonntagsspaziergang mit Dorsch12.Vielen Dank für die schnelle Logfreigabe. ","MikroKosmos / 04.03.2014 / gefundenSuper, der \"Cache\" ist noch da. Mehr kann ich nicht schreiben, ohne etwas zu verraten...Danke für das Rätsel und die schnelle Logerlaubnis von µKosmos","GeoTubbi / 18.10.2013 16:52 / gefundenHeute im während einer Fahrradtour mitgenommen.---Log, Log, Hurra,DFDC, GeoTubbi","ChrisBa72 / 01.07.2013 18:05 / gefundenCoole Idee mit dem virtuellen Cache! Schnell gefunden, gemailt und dann umgehend das GO zum Loggen bekommen...so muss das sein!ChrisBa72 & Die drei Wühlmäuse (Konto bei geocaching.com)","prinzessin pink / 05.09.2012 / gefundenGute Idee. Hat Spaß gemacht! :) ","DoNiSte / 14.08.2012 14:39 / gefunden"],"descriptionSnippet":"Liegt dierekt am Plöner Seee","status":"kann gesucht werden"}