{"hiddenAt":"30.07.2008","waypoint":"OC62F3","coordinates":"E 011° 28.300' N 48° 30.280'","link":"https://www.opencaching.de/viewcache.php?wp=OC62F3","description":"Ein Mystery mit einer Länge von ca. 20 km, der sich hervorragendfür eine Radtour eignet. Die Terrainbewertung bezieht sich auf dieLänge und nicht so sehr auf die Wildheit des Weges.Auf den Bildern sind 24 Wegkreuze, Bildstöcke, Marterl und Kapellenabgebildet, die euch auf der Rundtour begegnen werden. Jedem Bildist eine Zahl zugeordnet. Die im folgenden angegebenen Koordinatenvon A) bis X) gehören zu den Bildern, aber welches Bild gehört zuwelcher Stelle?Findet das heraus und ihr könnt direkt die Cache Koordinatenerrechnen.UnterWegverlauf könnt ihr euch unseren Vorschlag fürdie beste Streckenführung ansehen und bei Bedarf ein kml-fileherunterladen. Grössere Bilder (A4) gibt es bei klick auf diekleinenBildchen 1 undBildchen 2.Achtung Autocacher: Der beschriebene Wegverlauf ist nichtvollständig mit dem Auto machbar - es sei denn ihr habt einenAllradtraktor und kennt die örtlichen Landwirte - allerdings würdetihr euch mit dem Auto um die schönsten Streckenteile betrügen. Auchdas 'direkt davor' Parken ist bei einigen der Kreuze nichtoptimal.Achtung Zu-Fuß-Cacher: Der beschriebene Wegverlauf führtteilweise entlang von Straßen ohne seitlichen Gehweg. Da etlicheEinheimische fahren, als hätten sie ihre Großhirnrinde gespendet,passt auf diesen Abschnitten bitte auf, vor allem am Anfang derStrecke.A) N 48° 31.171 E 011° 29.018B) N 48° 31.069 E 011° 28.846C) N 48° 31.047 E 011° 28.342D) N 48° 30.775 E 011° 27.662E) N 48° 30.658 E 011° 27.222F) N 48° 30.336 E 011° 26.463G) N 48° 30.066 E 011° 26.850H) N 48° 29.992 E 011° 27.220I) N 48° 29.819 E 011° 27.499J) N 48° 29.643 E 011° 27.230K) N 48° 29.549 E 011° 27.227L) N 48° 29.469 E 011° 27.134M) N 48° 29.434 E 011° 27.548N) N 48° 29.455 E 011° 28.578O) N 48° 29.191 E 011° 29.374P) N 48° 29.148 E 011° 29.899Q) N 48° 29.531 E 011° 30.297R) N 48° 29.857 E 011° 30.319S) N 48° 30.074 E 011° 29.674T) N 48° 30.046 E 011° 29.102U) N 48° 30.145 E 011° 28.017V) N 48° 30.322 E 011° 28.378W) N 48° 30.455 E 011° 28.702X) N 48° 30.511 E 011° 28.840Was? Es sind mehr Bilder als Koordinaten? Natürlich, sonst wäre esja wohl zu einfach... Cache N 48° (V-F)(M-T) . (C/L+J)(A+W-O)(S-Q)Cache E 011° (D-B)(G-N) . (U+P-I)(R/H-X)(K-E)Final: N 48° _ _ . _ _ _ E 011° _ _ . _ _ _Kleiner Hinweis: Die Summe der Nord und Ost Koordinate ergibt 59°59.842© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Ein Kreuz mit dem Kreuz von jcbck","cacheType":"Rätselcache","terrain":3.5,"logs":["widar / 04.11.2012 / gefundenEin sehr schöner Cache! Mir hat er ein ganzes Wochenende lang Spass gebracht, ich hatte mir dir Route auf 3 Tage aufgeteilt. Verblüffend, wieviel der Gegend man auch um den eigenen Wohnort herum nicht kennt...und welche netten Plätze es da zu finden gibt. Die Kreuzbilder sind auf den Ausdrucken nicht immer deutlich zuzuordnen, ich hatte daher nach Tag eins eine Digicam dabei, jedes Kreuz einmal abgelichtet und die Zuordnung/ Koordinatenberechung abends am Küchentisch erledigt.Sehr vielen Dank!Rein: SchlüsselanhängerRaus: RadiergummiEin Reisezahnbürstenset war leider angeschimmelt, ich habs daher aus dem Cachebehälter entfernt.","SG-9 / 05.07.2011 / gefundenHeute im Rahmen einer tollen Radltour gelöst und dann den Cache dank sehr genauer Koordinaten auch schnell gefunden. Wir sind die Runde mit Mountain-Bikes angegangen, an einigen Stellen ist das auch zu empfehlen!Eine wirklich spannende Idee - viele der Kreuze haben wir auf den Bildern zwar erkannt, aber eine genaue Zuordnung, welches denn wo zu finden ist, war dann bei den meisten doch nicht möglich.Aktuell gibt es mit dem Kreuz (G) Probleme, das ist scheinbar gerade bei einer Renovierung - man kann die benötigte Zahl aber ohne Schwierigkeiten ermitteln...DfdC und die Radltour, SG-9","Knocky. / 19.04.2009 / gefundenSorry für das äußerst späte Nachloggen, hatte damals nicht mehr bei opencaching sondern nur noch bei geocaching.com geloggt und möchte das jetzt auf den gleichen Stand bringen. Damalige Log bei Geocaching.com:Wirklich eine tolle Gegend, die Tour hat sich wirklich gelohnt und purer Sonnenschein. Der Wind kam wie üblich natürlich immer von vorne oder der Seite aber niemals von hinten.Gut an einigen Stellen hab ich das Fahrrad geschoben, bin leider nicht so durchtrainiert, ging aber noch einigermaßen. Nur gut daß man immer so viel Pausen einlegen konnte. Am Finale kamen uns dann aber Zweifel. Ohhh !!! ein Fehler !!! Kann doch gar nicht sein ! wir haben uns die Kreuze doch soooo genau angeschaut. Dank eva_fs und dem Hinweis im Text konnte unsere falsche Koordinate dann noch berichtigt werden.TFTCNo Trade","ubrox / 11.08.2008 / gefundenEine wunderschöne Fahrradtour hast du da zusammengestellt. Durch die vielen Stops unterwegs merkt man überhaupt nicht das es 20+km waren.Einige der Bildchen waren wohl schon etwas älteren Datums, trotzdem ließen sich alle Kreuze dem entsprechenden Bild zuordnen. Hilfreich war auch, dass ich mir die grösseren Ausdrucke mitgenommen hatte.Vielen Dank an den Owner. Macht Lust auf die mathematischen Caches. Die werden wir uns wohl demnächst mal antun, wenn meine bessere Hälfte aus dem Urlaub zurück ist.no tradeGrußUli "],"descriptionSnippet":"","status":"kann gesucht werden"}