{"hiddenAt":"30.07.2008","waypoint":"OC62B4","coordinates":"E 007° 00.216' N 49° 34.713'","link":"https://www.opencaching.de/viewcache.php?wp=OC62B4","description":"Bei diesem cache gibt es zwei Möglichkeiten, um von Station 1 zu Station 2 zu kommen: Eine einfache, lustige, spannende und schöne undeine anstrengende, langweilige.--> nöh, gibbet nicht mehr, ab jetzt gibt es nur noch die schöne Variante! Schöne VarianteKarte kaufen, anstellen, Platz nehmenBeim Hochfahren mit dem Bob kommt ihr, etwa in der Mitte desBerges und etwa am Ende des Zaunes neben der Bahn, in eine kleineSenke. Dort ist auf der linken Seite einSchaltkasten aus Edelstahl angebracht. Nun   heißt es schnell sein, flink schauen und gut merken: Wie viele Kabeleinführungen hat der Kasten (= K wie\"Kabel\")Wie viele Öffnungen für einen Schlüssel hat er auf derVorderseite (= S wie \"Schlüssel\")Die weitere Bergfahrt und natürlich vor allem die Abfahrtgeniessen (wenn möglich auch die Zeit messen)Wieder unten angekommen die Finalkoordinaten folgendermaßenausrechnen:                                          N 49° 34. (K+S)(S)(K)   E 007° 00.(S-2)(S)(K+S+2)In dem folgenden kleinen Film gibt es nützliche() Hinweise:     Schaust duInfos zum aktuellen Bahnbetrieb gibt es hier:Klick mich bzw. unter der Telefonnummer 06873 /91134 (Bandansage), das aktuelle Webcam-Bild der Talstation hier:Guckst du.Falls sich jemand noch an früher erinnert: Die Bahnbestand früher aus Eternit-Teilen (Asbest-Zement!) und war, imVergleich zu der heutigen Edelstahlkonstruktion, um einiges\"schärfer\" (wenn man mal unfreiwillig den Bob verlassen hat und inder Bahn landete, dann gab das hässlicheBrandblasen...).Bitte beim Loggen (im Logbuch und bei den Logs hier) auch eure Zeitfür den \"Downhill\" angeben. Startpunkt beim eigenständigenLosrollen des Bobs, Ziel bei Ankunft des Bobs am Förderband. Hall of FameStand: 01.10.2012PlatzDatumGeocacherZeit130.07.2010Volcano Rider1 min 26 s201.10.2012Humpler1 min 27 s328.06.2009Team-An-Ka1 min 34 s430.07.2010J4nn1k1 min 35 s510.10.2008Die Wühlmäuse1 min 37 s607.04.2009Chris Race1 min 41 s707.08.2008Team Pasternak1 min 44 s821.09.2008mowenta1 min 49 s910.04.200903.08.2008ElayasTeam Zipfelmann1 min 50 s1010.04.2009oldi1 min 51 s1103.08.200826.08.2009Team_AmorTeamMaMi2 min 30 s© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Go down faster ... von Chris Race","cacheType":"Multicache","terrain":2.5,"logs":["sminkey / 05.01.2014 / gefundenHeute auf Cachetour zusammen mit Paleon und der Hans Moleman Caching Group auch diesen Cache nach einem Tipp von Hans Moleman gefunden. Coole Idee! Leider konnten wir keine Rekorde aufstellen, da die Rodelbahn geschlossen war. Danke für den Cache!","-=RoPe=- / 31.08.2013 / gefundenDer Cache stand schon länger auf unserer ToDo Liste. Gestern mit Besuch einen Ausflug zur Sommerrodelbahn gemacht und die Gelegenheit genutzt den Cache zu machen. Die Koordinaten konnten schnell ermittelt werden. Bei der Suche standen wir aber auf einmal mitten im Wald und haben nix gefunden. Nachdem wir die eingegeben Koordinaten im Garmin noch einmal kontrolliert hatten war auch klar, das es an der Stelle nichts zu finden gab.. Mit den richtigen Koords war es dann auch kein Problem mehr, den Cache zu bergen. An dem Versteck sind wir vorher schon direkt dran vorbeigelaufen. Vielen Dank für die coole Idee.","Chris Race / 01.08.2013 / HinweisMikro und Nano hin oder her - jetzt gibt es nur noch die schöne Variante. Soll ja schließlich Spaß machen! Deshalb wurde auch die notwendige Rechnerei auf ein Minimum reduziert. Viel Spaß!Chris Race","dockers63 / 26.07.2013 06:30 / gefundenFinal gefunden, ohne Micro und Nano zu finden !?!Wie geil ist das denn? Da letzter Log in 2012, sollte mal nachgeschaut werden, ob der Micro in Stage 1 überhaupt noch existiert.....","Humpler / 01.10.2012 / gefunden1 Minute 27 Sekunden!!!Das war nur weil ich oben mal gebremst habe! Wenn ich gewusst hätte, dass nur 1 Sekunde zur Bestzeit fehlt, hätte ich das Humplergeschoss mit den beiden Piloten Papa-Humpler und Kilian-Humpler gar nicht abgebremst.Bei der nächsten Fahrt wird das korrigiert!Beim ersten Durchgang stellte sich heraus, dass unbedingt der Beifahrer getauscht werden muss! Da war Lilly mit mir unterwegs und machte mich dauernd auf die Schilder aufmerksam! \"Papa, da steht: Bremsen!!!\"Kilian war da lockerer drauf! Da durfte ich unserem Geschoss mit 130kg Zuladung freien Lauf lassen! Sehr witzig fand ich dass unten der Bob gestunken hat, wie heißgelaufene Bremsen. Aber so etwas muss der aushalten!Früher war die Bahn übrigens viel geiler! Da waren auch Kurven drin in denen man rausfliegen konnte, wenn man zu schnell war! Das ist uns natürlich auch des öfteren passiert! So macht es aber auch Spaß und es ist weit weniger gefährlich!Den Cache habe wir dann übrigens auch gut gefunden!Grüße aus SchwollenHumpler","freddy666 / 05.07.2010 / gefundenLogge diesen hier in OC nach!Einer der coolsten Caches die ich bisher gemacht habe!Wenn man mal den Bogen raus hat, geht das ordentlich ab hier...TFTC  no tradefreddy666 unterwegs mit Fisherman","Chris Race / 29.12.2009 / HinweisDie Final-Box ist wieder ordnungsgemäß vor Ort, viel Spass beim Suchen und Finden.Chris Race","TeamMaMi / 26.08.2009 / gefundenSehr schöne Cacheidee und der Final war auch gut zu finden!Jedoch verlief die Abfahrt nicht ganz so flott, wie bei anderen, da ich eine \"Schissmück\" war und Markus, vor dem ich fuhr extremst ausbremste, da dass Zusammenfahren in einem Fahrzeug neuerdings scheinbar nicht mehr erlaubt ist und er deshalb hinter mir fahren musste (mit ihm auch mehrere Kinder, deren Fahrt ich deshalb auch etwas verlangsamte)...Hiermit möchte ich mich nochmals bei allen Leidtragenden entschuldigen xD Unsere Downhill-Dauer lag somit bei ca. 2,30min Danke für den Cache! Miriam und Markus","Trüffelwutzje. / 04.07.2009 / gefundenGut gefunden.Danke fürs ZeigenIn: Springball(neu)Out: Ü-Ei-Figur ","zugvoegel / 31.05.2009 / gefundenWegen Auflaufs an der Talstation, doch zu Fuss erledigt.Trotz gewaltig bergauf, ein netter Rundweg. TFTCzugvoegel ","Zariah / 13.04.2009 / gefundenHaben heute die hässliche Variante geloggt, da bei der schönen leider zu viel Andrang war. Dafür haben wir aber dann einen echt lustigen Abstieg zum Final gehabt. TFTC Zariah + Anhangout: Knickleuchtstäbein: Deko + TB ","Chris Race / 07.04.2009 / HinweisDa hab&#39; ich ja tatsächlich die diesjährige Saison-Eröffnung verschlafen (in den Osterferien ist bei schönem Wetter ab nachmittags geöffnet)   ...Dafür ist der Cache aber jetzt so gestaltet, dass neben der hässlichen auch wieder die schöne Variante machbar ist (für alle, die es noch nicht in den vergangenen Logs gelesen haben: Oben darf man nicht mehr aussteigen!)Und auch wenn die schöne Variante sich jetzt etwas kompliziert liest: Sie ist es nicht ! Einfach den Schaltkasten beim Hochfahren anschauen und merken, der ganze Rechenkram kann dann später erfolgen.Der erste Praxistest verlief heute sogar erfolgreich, beim zweiten Downhill (der erste Bob hatte irgendwie Schlagseite ) gab es eine neue persönliche Bestzeit (siehe Hall of Fame) .Um die Motiviation für die nächsten beiden Finder zu erhöhen, habe ich mich sogar extra in Unkosten gestürzt und zwei Freikarten für Erwachsene im Final hinterlegt. Wenn ihr also erfolgreich wart, dann steht einer erneuten Fahrt, diesmal ohne Aufgabe bei der Bergfahrt, nichts mehr im Wege.Und nein, die Bahn gehört nicht mir, ich arbeite nicht dort und ich kenne auch keinen, der dort arbeitet. Meinetwegen könnt ihr auch die hässliche Variante machen .In diesem Sinne: Viel Spass!","hochwald-team / 21.02.2009 / gefundenHeute viel Eis aufden Wegen. Daher war es schwierig den Micro zu erreichen. Die Bahn istim Winter ausser Betrieb, daher waren wir meist per car unterwegs. DerNano ist wirklich sehr nano...Ein schöner Cache.Danke dafür.In: ElchOut: Löwe","team-finden-nix / 25.10.2008 / gefundenToller Cache......trotz schönstem Herbstwetter war der Spaßfaktor leider geschlossen. Ich bin aber Ortskundig, und mit 180PS geht es auch in 2Min. Der Mikro bei Station 2 macht seinem Namen alle Ehre. Ich wollte eigentlich den TB \"Schnecki Schneck\" etwas weiter befördern, er wurde aber schon am 10.10. aus dem Cache genommen, und ein Coin kam rein...beides nicht gelogged!!! Die Wühlmäuse haben leider nur hier einen Logeintrag gemacht  und bei geocaching.com vergessen. IN: Ü-Ei FigurOUT: COIN PCXJFY 082; Karte für Rodelbahn LG Team-finden-nix","Die Wühlmäuse / 10.10.2008 / gefundenTja man sollte doch auch die anderen Logs genau lesen.Dachten erst der Cache sei im Winterversteck , weil die Bahn noch zu hatte, haben aber dann gelesen das man oben nicht aussteigen darf. Sind dann zu Fuß los und haben nicht ganz 2 Minuten vom Parkplatz aus zum heben gebraucht, daß ist echt \"fast\" ;-)Nachdem die Bahn dann endlich offen war sind wir aber trotzdem nochmal ne Runde gefahren.Zeit 1.37,16Team Die Wühlmäuse bedankt sichin : GC Jeeperout: TB UNPYOH","Chris Race / 21.09.2008 / HinweisDass man jetzt nicht mehr oben aussteigen darf ist mir neu, ich hatte aber damals schon etwas darüber gehört (und nicht gedacht, dass das noch in diesem Jahr umgesetzt wird).Ich werde alsbald mal dahin gehen und mir was anderes ausdenken. Der Nano bleibt allerdings so lange noch oben, für den Fall, dass die Bahn mal nicht in Betrieb ist und trotzdem jemand den Cache machen will.ALSO: Die in der Beschreibung erwähnte \"schöne Variante\" ist demnach bis auf weiteres nicht machbar...","mataste / 15.09.2008 / gefundenDer zweite Hinweis ist doch sehr klein. Ansonsten ging alles glatt. ","smiling people / 14.09.2008 / gefunden Wurden von Team Mataste eingewiesen, sind vom Virus infiziert und tauchen nun öfters auf.Toller Cach mit hohem Spaßfaktor. ","Team Poseidon / 31.08.2008 / gefundenHeute kleine ChrisRace-Cache-Vervollständigungstour-Teil1 gemacht.TFTCTeam Poseidon","caspar79 / 27.08.2008 / gefundenAuf der Geburtstour von Lio mit Fine gehoben, super Cache mit riesigem Spassfaktor, kann ich nur empfehlenTFTCcaspar79"],"descriptionSnippet":"1800 Meter in 100 Sekunden","status":"kann gesucht werden"}