{"hiddenAt":"22.07.2008","waypoint":"OC620B","coordinates":"E 012° 03.312' N 52° 04.340'","link":"https://www.opencaching.de/viewcache.php?wp=OC620B","description":"Keimling #1 - Pappelteich Das ist mein erster eigener Cache! Mir gefiel die Idee erstmal einen Keimling aus der\"Keimzelle - Leitzkauer Wald\" zu verstecken. Der Pappelteich war früher, für die Bewohner Hobecks, ein beliebter Ort der Erholung. Man konnte baden oder sich einfach nur in die Sonne legen. Die ruhige Lage und der dichte Bewuchs, auf einer Seite, machte ihn auch zum idealen Ziel für ruhige Stunden zu zweit.Heute ist er leider total zugewachsen und die Wasserqualität ist durch viele Algen schlechter geworden. Auch die Zugänge zum Wasser sind nicht mehr das was sie mal waren. Der Teich wird nun hauptsächlich von Anglern genutzt, die hier schon so manchen Fisch an Land gezogen haben. Ich verbinde sehr viele schöne Erinnerungen mit diesem Ort und deshalb kann es auch kein anderes Versteck für meinen ersten Cache geben. Wer also hungrig ist oder eine Erfrischung vom Cachen braucht, kann gern mal vorbeischaun. Viel Spaß beim Suchen und Finden.icke2063 Erstaustattung:- Logbuch- Stift- Teichbewohner- Travelbug © icke2063, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue jreqrg qra Pnpur anur qrz Jrt mhz Grvpu va rvarz fbyvqra Irefgrpx svaqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Keimling #1 - Pappelteich von icke2063","cacheType":"normaler Cache","terrain":1,"logs":["Keraban / 22.10.2012 / gefundenAuf der Rückfahrt von Leitzkau in Richtung Heimat machte ich einen kleinen Umweg und suchte diese Dose. Das Versteck war schnell entdeckt, und nach dem Loggen wurde noch der Teich besichtigt. Danke fürs Zeigen und die Dose.Keraban","hallebiker / 01.05.2011 / gefundenNach dem Lottowald sind wir hier auch noch schnell vorbei gegangen, danke fürs Herlocken und den Cache.","Koofi + Schatzi / 21.02.2009 / gefundenDa haben unsere Vorfinder ganze Arbeit geleistet, ohne Verlängerung unserer Schraubarme hätten wir den Cache nie bergen können.Danke an icke2063","MayBe / 21.02.2009 / gefunden#783 - 14.40 Uhr - 6/19Nachdem wir die kleine Box aus den dunklen Tiefen gefischt hatten, warfen wir noch einen Blick auf das vereiste Gewässer. Idylle versprüht die einsame Winterlandschaft immer noch. [:D]Danke.LG MayBe ","f.t.fox / 25.08.2008 / gefundenNettes Versteck und die ideale Falle für bestimmte Primaten. Der Cache war schnell gefunden und zum Glück ist der Keimling noch etwas gewachen bevor er ausgestzt wurde.  TFTC","eliminator0815 / 11.08.2008 / gefundenDer eliminator0815 war da!<br/><br/>Ich hatte eigentlich vor, einen FTF zu landen, aber sicher war der Cache schon vorher bei OC gelistet. Auf alle F&#xE4;lle stand schon ein Log im Buch und auch einen TB konnte ich entf&#xFC;hren. Mal sehen, wann der TB geloggt wird und ich das mit dem Log jetzt hinkriege.<br/>Danke f&#xFC;r die Belebung dieser ziemlich cachefreien Gegend.<br/><br/>Tsch&#xFC;&#xDF; Micha"],"descriptionSnippet":"Keimling #1 - Pappelteich","status":"kann gesucht werden"}