{"hiddenAt":"27.07.2008","waypoint":"OC625A","coordinates":"E 007° 25.073' N 51° 52.862'","link":"https://www.opencaching.de/viewcache.php?wp=OC625A","description":"Der Weg ist etwa 1km lang. Auf der Hälfte des Weges wird der Nonnenbach per Brücke überquert. Hinweis: Bonuscache Haus-Giesking-Weg I (beginnt auf der Appelhülsener Seite des Weges)! Koordinaten in der Dose. Der Haus-Giesking-Weg ist Teil der Radtour \"Schlösserroute\". Weitere Informationen zum Haus Giesking gibt es unter diesem Link: Haus-Giesking Der Weg ist sehr gut mit dem Rad zu machen bzw. in eine Radtour einzubauen.© geopilger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahe Xbbeqf fhpura!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Haus-Giesking-Weg II von geopilger","cacheType":"Multicache","terrain":2,"logs":["rolandforchrist / 29.09.2016 / gefundenFür mich, \"Gastcacherin\" Rita und Dosenspürhund Cindy waren diese beiden Multis heute unser eigentliches Ziel. Seit 2008 und so wenige Funde, da war ich gespannt drauf. Aber auch hier war fast alles in Ordnung. Nachdem ich mich beim Final recht schnell vom offensichtlichen Objekt gelöst hatte, war der PETling rasch gefunden. Nur einige ml Wasser drin und kein Logbuch. Mir ist es ein Rätsel, wie in einen verschlossenen PETling H2O hineinkommt. Gut, wir haben ihn trockengelegt und einen großen Streifen des mitgebrachten Listings als Logbuch zurückgelassen. Danke für die nette Idee eines rückführenden Multis und das Zeigen der  LandschaftMit freundlichem Glückauf - Roland","torwaschtl / 22.02.2012 / nicht gefundenBesuch bei Freunden in Buldern und leide den Hinweis nicht gefunden, danke trotzdem f.","homer-65 / 11.08.2011 / gefundenSchöner Platz für ein Cache! Venimus , Inveniebamus , Scripsimus !","Landschildkroete / 31.05.2010 / gefundenNachlog!Heute bei einer Radtour, nach Teil1, diesen hier auch schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroeten","sokika / 28.06.2009 / gefundenNatürlich auch den Bonus mitgenommen.","Erynwen / 11.04.2009 / gefundenNicht leicht zu finden. ;)Schöner, typisch münsterländer Pättkenweg. Haus-Giesking-Weg I nicht mehr gefunden, da schon zu dunkel. Müssen wir nochmal im Hellen hin. ;)Erynwen + Fealras "],"descriptionSnippet":"Der Haus-Giesking-Weg ist eine wichtige Radel- und Wanderverbindung zwischen Senden/Appelhülsen und Buldern.","status":"kann gesucht werden"}