{"hiddenAt":"27.07.2008","waypoint":"OC6259","coordinates":"E 007° 25.512' N 51° 53.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC6259","description":"Der Weg ist etwa 1km lang und auf der Hälfte wird der Nonnenbach per Brücke überquert.Hinweis: Bonuscache Haus-Giesking-Weg II (ebenfalls ein Multi, beginnt auf der Bulderner Seite des Weges); Koordinaten in der Dose.  Der Haus-Giesking-Weg ist Teil der Radtour \"Schlösserroute\". Weitere Informationen zum Haus Giesking gibt es unter diesem Link: Haus-GieskingDer Weg ist sehr gut mit dem Rad zu machen.© geopilger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahe Xbbeqf fhpura!","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Haus-Giesking-Weg I von geopilger","cacheType":"Multicache","terrain":2,"logs":["rolandforchrist / 29.09.2016 / gefundenFür mich, \"Gastcacherin\" Rita und Dosenspürhund Cindy waren diese beiden Multis heute unser eigentliches Ziel. Seit 2008 und so wenige Funde, da war ich gespannt drauf. Aber alles kein Problem, außer einer Horde Jungbullen, die den Dosenspürhund vom Zaun her bedrohten. Klassischer Multi in schöner Landschaft mit findbaren Stationen und Final. Danke fürs Zeigen mit LogerlebnisMit freundlichem Glückauf - Roland","dogesu / 15.04.2016 / Hinweislaut dem Listing auf der anderen Plattform gibt es einen zusätzlichen Hint:F3 - Na rvarz Nfg uvagre qre OnaxA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","torwaschtl / 22.02.2012 / nicht gefundenHi, den Hinweis in der Dämmerung gerade noch erwischt, für den Caches war es dann leider zu dunkel, vielen dank F.","homer-65 / 11.08.2011 / gefundenSchöner Platz für ein Cache! Venimus , Inveniebamus , Scripsimus !","Landschildkroete / 31.05.2010 / gefundenNachlog!Heute bei einer Radtour schnell gefunden und geloggt.Danke für den Cache und nette Grüße von den Landschildkroeten","sokika / 28.06.2009 / gefundenNetter kleiner Multi. Danke.","Erynwen / 12.04.2009 / nicht gefundenLeider nicht gefunden, aber an der Stelle sind die Bäume/Sträucher auch geschnitten worden. :( Vielleicht ist der Cache da zum Opfer gefallen. Erynwen"],"descriptionSnippet":"Der Haus-Giesking-Weg ist eine wichtige Radel- und Wanderverbindung zwischen Senden/Appelhülsen und Buldern.","status":"kann gesucht werden"}