{"hiddenAt":"28.07.2008","waypoint":"OC62E1","coordinates":"E 014° 02.723' N 52° 53.621'","link":"https://www.opencaching.de/viewcache.php?wp=OC62E1","description":"Etwa 500 m westlich von Neuendorf liegt am Waldrand ein großerFindling, der Große Stein. Er besteht aus Biotitgranit, einemMagmagestein, das in Skandinavien weit verbreitet ist. Mit demInlandeis wurde er während der Eiszeit hierher transportiert. Dergrößere Teil des Findlings wurde in den Jahren 1825 - 1828abgesprengt. Das Gestein sollte ursprünglich zum Bau der großenSchale im Berliner Lustgarten genutzt werden. Der Granit erwiessich jedoch als ungeeignet, war zu weich und zerbrach. Daraufhinverwendete man später den größeren Teil des GroßenMarkgrafensteines aus den Rauenschen Bergen zur Fertigung derSchale. Der vorliegende Rest des Neuendorfer Findlingsriesen ist obseiner Größe (6.00 x 4.00 x3.80 m) noch immer sehr beeindruckend.Der Stein wiegt bei einem Volumen von 25 m3 noch immer etwa 66Tonnen. An seiner glatten Seite weist der Findling Rillen auf. Eshandelt sich dabei um Reste von Bohrlöchern. In die Löcher schlugman trockene Holzkeile ein und brachte sie mit Wasser zum Quellen.Auf diese Weise wurde der Stein langsam und mit glatter Flächeabgesprengt.Der grosse Stein ist ca. 30m in 264 Grad vom Cache entferntN 52° 53.620 E 014° 02.700Ca. 100m vom Stein der letzte Parkplatz N 52° 53.626 E 014°02.801.Oder man lässt sein PKW bei der Wehrkirche, GC1EMEAAdditional Waypoints011EME5 - ParkplatzN 52° 53.626 E 014° 02.801Parkplatz© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrefgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Grosser Stein von DL3BZZ","cacheType":"normaler Cache","terrain":2,"logs":["harrymason / 23.10.2015 11:40 / gefundenBeeindruckend was Menschen so schaffen. Gut gefunden.","KoHn / 07.06.2014 10:57 / gefundenKoHnsagtDfdC :-D","Bausch / 18.01.2014 15:05 / gefundenwas für ein imposanter stein war etwas schwierig denn Cach zu finden aber nach guter suche doch gefunden :)","waldstadt / 11.12.2013 / gefundenVom Parkplatz waren es nur noch gut 100 m und der cache war erreicht. Zu dieser Jahreszeit geben sich die Gäaste nicht gerade die Klinke in die Hand. Der letzte Logbucheintrag lag schon einige Zeit zurück. Vielen Dank für den cache und Grüße von der waldstadt.","pitty_62 / 18.09.2013 / gefundenWährend unseres Brandenburg Urlaubs in Neuenhagen bei Bad Freienwalde haben wir natürlich auch einige Caches gesucht.Auf unseren heutigen Tour nach Oderberg haben wir diesen Findling aufgesucht.Die Dose Konnten wir schnell bergen und uns im Logbuch verewigen.Danke für den Cache und Viele Grüße aus Freital in Sachsen.                                                                                                                                                    ","nancy1974 / 31.08.2013 09:33 / HinweisSchnell gefunden.","nancy1974 / 31.08.2013 09:30 / gefundenHat etwas gedauert, aber gefunden.","waldstepper / 25.07.2013 / gefundenIch bin hier schon mal vor einigen Jahren mit dem Fahrrad vorbeigekommen.Heute konnte ich den Kleinen heben.DFDC","datick / 09.05.2013 11:30 / gefundenRecht schnell gefunden. Interessante Stelle, schöne Aussicht. TFC :)","poppyline / 29.09.2012 13:00 / gefundenDas war mein 30. GC und 2. OC. Im Team mit 1poppy gut gefunden und noch ein wenig die Aussicht genossen.TFTC","Stacho / 21.08.2012 / gefundenGefunden am 21.08.2012 um 15:45! Wenn man schon in der ecke ist dann kann man auch alles mitnehmen was zu finden ist.","MaxED9 / 17.06.2012 / gefundenZuerst stand auf der falschen Seite und wunderte mich, dass es zwar nur noch 1-2m zum Ziel waren, ich aber nichts entdecken konnte.Da musste das Spoilerbild helfen und dann wusste ich, dass ich gar nicht den langen Weg hätte nehmen müssen.DankeIn: TB","hjr130899 / 09.04.2012 / gefundenHätte diesen interresanten Ort niemals ohne Catchen gefunden. Danke.","eisbär2010 / 11.08.2010 / gefundenNach der Wehrkirche diesen Cache auch schnell gefunden und geloggt. Sehr schönes Versteck. TFTC ","deukar / 08.08.2010 / gefundenSuper Versteck, recht schnell gefunden und geloggt!!!Danach noch zur Wehrkirche ist auch sehenswertTFTC","Wegi79 / 12.08.2008 / gefunden","risou / 09.08.2008 / gefundenVor Jahren waren wir schon einmal am Grossen Stein,inzwischen hat sich aber einiges geändert, schon rein wegemäßig.Danke für diesen! Gudrun & Andreasrein: TB \"Silver Star\"/ daneben, unter einem Hasengrill haben wir den TB \"Cache your fit\" gelagert, der einfach zu gross ist für die Dose...","sixtus / 05.08.2008 / gefunden17.00 Uhr trotz Spoilerbild nach längerer Suche gefunden.Ohne Kompass ist es etwas beschwerlicher. 2 ganz nette Muggels, von denen wir erst dachten, sie seien Cacher, wollten unbedingt wissen, was wir dort suchen...In: Kuli, AnhängerOut: (Coin)Coin in Klammern, weil es ein Coin vom Geocoin-Club ist, den man auf pathtags.com loggen muss.","daister / 02.08.2008 / gefundenHeute war ich auch hier und habe mich über den \"Großen Stein\" gefreut. Sagenhaft, was man beim Geocachen so alles lernen kann. Wenn ich mal wieder einen Riesen-Findling zerteilen möchte, weiß ich jetzt, wie`s geht.   ;)  Wieder einmal ein besonderer Ort, den ich ohne GC wohl niemals gesehen hätte.Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}