{"hiddenAt":"26.07.2008","waypoint":"OC623F","coordinates":"E 009° 13.753' N 47° 45.007'","link":"https://www.opencaching.de/viewcache.php?wp=OC623F","description":"Diese Cache-Seriebietet neben Wandern natürlich mehr - zum Beispiel Geocaching - wasauch nicht weiter verwunderlich ist, da der Owner die Serie alsGeocaches veröffentlicht hat.Im Gegensatz zu den bisherigen Cache-Serien des Owners wird jetztnicht verraten, was auf euch wartet.Es können Tradis sein, Mysteries oder kleinere Multis als Micro,Small - vielleicht auch Regular oder gar unbekannter Grösse sein(Na gut, das wird Euch durch die Cache-Beschreibungverraten...)Was drinsteckt ? Der Titel enthält jeweils eine klitzekleineAndeutung davon.Lasst Euch also überraschen, ob nur ein langweiliger Tradi in einemNull-Acht-Fünfzehn Versteck auf Euch wartet, oder aber ob der ein-oder andere durch die verwirklichten Ideen, Cache-Verstecke,Cache-Behälter sowie auch durch die Streckenführung auf seineKosten kommt und Gefallen an der Serie oder wenigstens einzelnenCaches davon findet.Allen kann man es ja bekanntlich nicht recht machen und die meistenCaches versprechen ja sowieso mehr als sie haltenkönnen... Alle Cacheskönnen unabhängig voneinander gemacht werden. Sie sindnormalerweise nahe an Wegen ausgelegt - vielleicht ist die ein-oder andere Ausnahme mal drunter - dies sollte aber aus derTerrain-Wertung einigermassen ersichtlich sein.Die Serie ist inzwischen zu einer Rundwanderstrecke von ca. 15kmStreckenlänge ausgebaut, die auch sehr gut mit dem Fahrradangegangen werden kann.Viel Spass beimSuchen-------------------Zum Cache:Endlich am Ziel - nachder langen und anstrengenden Runde.....aber zuerst müsst Ihr den noch letzten verbleibendenCacheder Runde finden........hmmm - wo ist er denn - es ist doch ein Regular - denmussman doch finden........hängt er etwa an Bäumen ?....ist er vergraben -nein - das entspricht nicht den Regularien....ist er sehr gutgetarnt ?....hmmvielleicht....aber vielleicht ister auch von weitem schon....zu sehen - nursieht nicht wie ein Geocache aus ?Na dann viel Erfolg - mit einem DNF sollte man die Serie nichtbeenden.© bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Erlebniswandern am Bodensee - 11 - am Ziel von bodenseepingu","cacheType":"normaler Cache","terrain":1.5,"logs":["oxiphon / 01.07.2017 15:45 / gefundenBei einer Rundwanderung von Nußdorf - Birnau - Deisendorf hier vorbeigekommen. Als einziges die Nr. 11 \"das Ziel\" gemacht. Die komplette Runde hole ich bei nächster Gelegenheit nach. Vor Ort schnell fündig geworden. TFTC!","Burggeist / 10.09.2016 15:17 / gefundenDie Dosengröße ist KLEIN. Dafür gibts hier so einige Verstecke.Vielen Dank sagt derBurggeistNS: Versehentlich das Datum 11.09.2016 ins Logbuch geschrieben.","writzlpfrimpft / 23.08.2016 11:00 / gefundenWir haben uns auf diesen voller Elan gestürzt, nachdem schon in Cache Beschreibung, Hint & Log von der speziellen Dose geschwärmt wurden.Vor Ort wurden wir jedoch ernüchtert - haben wir das Falsche gefunden?writzlpfrimpft","Ulböhi / 28.07.2015 / gefundenAuf unserer Radtour nach Salem gefunden. Danke fürs VersteckenIn:TB","Team Fresh / 08.03.2014 / nicht gefundenkonnten ihn leider nicht finden, weil dort gerade holzschlag ist und totales durcheinander war.team fresh","Mr.He / 08.12.2013 16:01 / gefundenGerade gefunden. Allerdings in schlechtem Zustand.Gruß, Mr.He","dasjoergli / 18.07.2013 12:00 / gefundenHeute habe ich mit meiner Frau im Urlaub diesen und weitere Caches erfolgreich gefunden. Hat Spaß gemacht. Vielen Dank für den Cache.dasjoergli","badnerland / 13.01.2013 / gefundenZwei Stationen der Wanderrunde standen heute auf dem Plan, diese haben wir gut gefunden, die andere wurde leider ein DNF. Danke fürs Herführen!","ABert / 25.07.2010 / gefundenAm Ziel waren wir zwar noch nicht, haben den Cache aber trotzdem gut gefunden. Schöner Behälter [:D].Danke für's Verstecken.Gruß ABert","teetotaler / 19.10.2009 / gefundenZielsicher daraufzugegangen und gefunden. Tolles Versteck! Vielen Dank für das tolle Geocaching heute. Strasilema.","YellowRain / 17.10.2009 / gefundenAussergewöhnlicher Platz,es stellt sich die Frage wie lange der cache von Muggels verschont bleibt. ","the snifflers / 28.06.2009 / gefundenSehr gut versteckt!Danke In: ApfelOut: Fisch the snifflers und Florian ","Dagobert2010 / 07.05.2009 / gefundenBei schönstem Wetter eine kleine Cache-Tour unternommen.Hier mußte ich mal wieder länger suchen. Ein klasse Versteck, aber vermückelt in: einige Tropfen Blutout: ---Herzlichen Dank für die erlebnisreiche WanderungDagobert2010","dani1810 / 10.04.2009 / gefundenAuf unserer heutigen Wanderung zusammen mit racaku, beabär PCA und meinen Großeltern gut und sachnell gefunden.TFTC dani1810","HUSTI / 05.10.2008 / gefundenErlebniswandern am Bodensee, wirklich eine schöne Runde die zum Abschluss mit einem schönen Versteck und einem großen Döschen belohnt. [:d]Für fast 18 erlebnisreiche Fahrradkilometer bedanken sichHusti & Gastcacher NN","Gecko_jm / 16.08.2008 / gefundenHier war ich schnell am Ziel. Nach kurzem Umsehen fiel mein Blick auf etwas, was nicht ganz ins Bild zu passen schien - war mir diese Sache doch zu unauffällig und die Art des Verstecks von anderen Caches her schon bekannt. So konnte sich die Box dann nicht lange vor mir verstecken.no tradeTFTC Gecko_jm","Bodensee-Racker / 04.08.2008 / gefundenHier waren wirwieder fündig und schlossen für den heutigen Tag unsere Tour ab. Dienoch fehlenden Caches der Serie werden wir noch nachholgen.Eingroßes Lob gebührt Bodenseepingu für die Idee, die vielenunterschiedlichen Aufgaben (die wir zum Großteil noch nicht in dieserArt gesehen haben) und die gelungene Umsetzung. Wir sind auf eineeventuelle Fortsetzung gespannt und sicher wieder mit von der PartieVielen Dank für den schönen TagDie Bodensee-Racker#254","ZaphodBeeblebrox2 / 26.07.2008 / gefundenWas ist denn das, dass da so beim Ziel der Wanderung mir zwischen die Finger kam ? Es war das leere Logbuch, in das ich zum Abschluss der Erlebniswanderung noch einen                                 FTF eintragen durfte. (Logzeit: 20:11 Uhr )Danke an den Bodenseepingu für diesen Cache und die ganze Runde, die mir  unterhaltsame Stunden im Bodensee-Hinterland bescherten (und nochmal bescheren werden...) "],"descriptionSnippet":"Cacheserie - Erlebniswandern am Bodensee - auch gelistet auf","status":"kann gesucht werden"}