{"hiddenAt":"24.07.2008","waypoint":"OC6234","coordinates":"E 013° 18.475' N 48° 24.152'","link":"https://www.opencaching.de/viewcache.php?wp=OC6234","description":" Bei den angegebenen Koordinaten befand sichlange Zeit dieses obige Schild. Es schien so, alsob hier - mitten im Rentier-Land - die Zeit anscheinendstehengeblieben sei. Und obwohl ich fast täglich hier vorbeikomme,ist es mir erst nach langer Zeit aufgefallen, dass die moderneVariante des Verkehrszeichens angebracht wurde. Vermutlich geschahes irgendwann im Frühjahr 2010. Aber jetzt zum Cache:Finde den kleinen Behälter, der dir verrät, wie du diese\"Letterbox\" öffnen kannst. Auf jeden Fall ist hier keinerlei Gewaltanzuwenden! Suche am Zaun direkt gegenüber dem Schild!Und noch ein Hinweis: Es ist nicht nötig, irgendwelche\"Rentier-Gehege\" (= Privatgrundstücke) zu betreten!Was du unbedingt benötigst und mitnehmenmusst:funktionsfähiges Handy - Telefoniefunktion istausreichenddie Postleitzahl des Ortes, in dem sich dieserCache befindet - und zwar im alten, vierstelligen Format(PLZP)einen Stempel zum Loggen - wenn du keinen eigenenhast, dann irgendeinen Kinderstempel usw.Im Cache-Behälter befindet sich der \"reindeerLetterbox\"-Stempel, mit dem du dir deinen Besuch bestätigen kannst.Diesen Stempel unbedingt im Cache belassen!Außerdem findest du hier noch einige Farbkopienvon Geocoins mit den Tracking-Nummern zumdiscovern. Viel Spass mit unserer Letterbox!Happy caching!reindeer  Cache-Serie: Verkehrszeichen in DeutschlandMit dieser Cache-Serie wollen wir allen die Bedeutung unsererVerkehrszeichen wieder in Erinnerung rufen.Mitmachen kann jeder (also nicht nur der Erst-Finder), erlaubt sindsämtliche zur Verfügung stehende Cache-Arten. Die Serie sollte solange fortgeführt werden, bis es zu jedem der Zeichen einen Cachegibt.Insgesamt gibt es circa 200 verschiedene Verkehrs-Schilder(ohne die Sinnbilder und Zusatzzeichen). Sobald für 50 Stück davon ein Cache angelegtwurde, wird von uns ein Preisausgesetzt und auf unserer Homepage eine Umfragegestartet, welcher Owner diesen für den tollsten Cache erhaltensoll.Wir sind schon neugierig, welche lehrreiche, amüsante oderwitzige Ideen hier umgesetzt werden.Eine Übersicht allerVerkehrszeichen gibt es hier auf Wikipedia oder hier bei derKreisverkehrswacht Odenwald e.V.Bitte nur 1 Cache pro Verkehrszeichen! Um das alles zukoordinieren unbedingt vorher reindeer mitdiesem Kontaktformular oder über das geocaching-Profil kontaktieren!Welche Zeichen schon vergeben sind, kann man aus der Listeauf der Homepage oder aus dieser geocaching-Bookmark-List entnehmen.Den Cache-Namen unbedingt so gestalten: [Nummer] -[Bezeichnung]Bitte diesen Textblock in die Caches der Serieaufnehmen!(Hier gibt es den Downloadeiner vorformatierten HTML-Text-Datei zum einfachen Einfügen in dieCache-Beschreibung) © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"136 - Kinder von reindeer","cacheType":"Multicache","terrain":2.5,"logs":["leni1811 / 25.06.2017 22:08 / gefundenso eine raffinierte Letterbox, da kann man nur große Augen machen und staunen  [O:)]Ich habe mir die Letterbox für heute so sehr gewünscht dass Herr Leni sogar für mich geklettert ist, denn die Hints hatten sich so verklemmt dass sie erstmal befreit werden mussten um zu erfahren was weiter zu tun ist - dieser schöne und sauber gewartete Briefkasten war wirklich das Highlight des Tages*leni1811 * bedankt sich ganz herzlich bei reindeer für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren und noch etwas: Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden!                               (Franz Kafka)","Fam_Marple / 24.03.2014 / gefundenEine Störungsbehebung in Schärding brachte mich heute vormittag in diese Gegend. Natürlich wurde vorsorglich das Garmin mit einer Pocketquerry gefüttert. Nach erfolgreicher Störungsbehebung war noch genug Zeit übrig um den einen oderanderen Cache zu finden. Danke an den Owner fürs auslegen und pflegen des CachesRFAT ","Foschal / 01.09.2013 / gefundenHeute ging es den Inn entlang und zum Abschluss unserer Tour besuchten wir die Letterbox vom reindeer. Der Owner begrüsste uns persönlich  vor Ort und wir ratschten ein wenig miteinander. Die technischen Hürden wurden gemeinsam mit Bravour genommen  und das Doserl hervorgezaubert.Danke für's Herführen und die originell gemachte Letterbox.Viele Grüße von Foschal","Rantanplan80 / 16.08.2013 16:15 / gefundenMein erster Cach...Tolle Sache...geile Technik.echt super zu Lösen...In: KugelschreiberOut: Nix","Wolfskriegerin / 12.05.2013 / gefundenIch weiß nicht ob ich jemals bei einem Cache so aufgeregt war und soviel Spaß hatte. Schön wenn Cachen noch Abwechslung bietet und der hier ist so super, den mach ich noch tausendmal. Ich hoffe Mateshi und mich hat niemand beobachtet. Wenn doch hatte derjenige sicher auch Spaß. Einfach nur genial und Hut ab vor dem technischen Aufwand des Owners! DFDC!","Mateshi / 10.05.2013 / gefundenJa das war wirklich mal was ganz Besonderes.  Ich bin froh dass wir den gemacht haben. Der \"Stempel\" bringt nicht einfach nur Glück sondern auch Reichtum, deswegen hab ich den im Geldbeutel (ich wart allerdings immer noch drauf dass sich mein Vermögen vermehrt) Wir hatten echt Spaß. Danke für diesen unglaublich coolen Cache!                                                                                                                                                                                                     ","Bubo Bubo Uhu / 13.03.2011 / gefundenUnser Erster!!!Toll! Spannend","Deggendorfer / 10.03.2011 / gefundenIch logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!","SDBH-R / 10.10.2009 / gefundenDas war ja eine optisch und technisch wirklich hervorragende Letterbox , und als solche absolut passend .Das hat soviel Spaß gemacht, daß ich sie gleich zweimal öffnen mußte(naja, beim ersten Zumachen habe ich den eigentlichen Cache vergessen ).Danke für diesen Cache!!!","Tharandter / 14.03.2009 / gefundenDiesen toll gemachten Cache habe ich bereits im März auf Geocaching.com geloggt. Nun möchte ich ihn auch hier noch nachtragen. Danke nochamls für den äußerst spaßigen Cache! TH","JohnDeg / 14.03.2009 / gefundenDas war heute Geocaching vom Feinsten.Am Cache wurden der Kabeldoktor und ich bereits vom Owner erwartet, der extra für uns  die Einfahrt gekehrt hatte.Nachetwas Palaver zum verzögerten Ansprechverhalten der ISDN-Anlage konntedann die Letterbox geöffnet werden. Eine toll gemachte technischeSpielerei!So, und dann gabs auch noch Kaffee und leckeren Eierlikörkuchen - danke an dieser Stelle an Sigrid!Danke nochmals und viele Grüße an die Reindeer-HerdeReinhard","Allanon / 28.09.2008 / gefundenDa ist nicht viel zu sagen außer: Genial!Cache und Letterbox schnell gefunden, angerufen und beim zweiten oder dritten Versuch hats \"klick\" gemacht :)Reindeerhöchstpersönlich konnte es dann nicht sein lassen um einmalvorbeizuschaun :) Nach einem kurzem Pläuschchen gings dann auch schonmitsamt liteXpress white weiter :)OUT: TB liteXpress whiteIN: TB Buenos dias ArgentinaDanke für den Cache kleineSchnecke + WillyWuff (in Begleitung einer Muggelmutter :))","a1z / 03.08.2008 / gefundenMit sleepingsun  habe ich mich aufgemacht dieses Highlight der modernen Cacher-Technik auch mal kennen zu lernen. Die Anweisungen waren auch sofort gefunden, aber ich glaube der Technik war gestern einfach zu heiß . Wir haben fünf Versuche gebraucht, bis die Letterbox endlich aufgegangen ist . Aber cool war das Teil schon, von der Technik her, nicht von der Temperatur .No trade, TFTC und Grüßea1z","gugu / 02.08.2008 / gefundenhightech pur und ein ehrwürdiges behältnis!!!so macht cachen spaß [^].dummerweise mußte ich zweimal anrücken, weil meine ausrüstung wohl doch zu spartanisch war (stempel und stift vergessen [:I])dankesehrvielmals,mike"],"descriptionSnippet":"","status":"kann gesucht werden"}