{"hiddenAt":"26.07.2008","waypoint":"OC624F","coordinates":"E 010° 34.110' N 51° 18.738'","link":"https://www.opencaching.de/viewcache.php?wp=OC624F","description":"Dieser Cache wurde von mir zu Ehren Uhri´s ( meinen Cousin ) gelegt, der mich zu diesem Hobby gebracht hat und heute seinen 50.sten Geburtstag feierte.Es ist ein kleiner Multi, der sich in der Nähe seines Geburt- und Wohnortes befindet, im schönen Örtchen Menteroda.Deshalb beziehen sich die ersten Aufgaben auch auf diesen Ort.Die Lösungen sind im Internet gut zu finden. Die oben angegebenen Koordinaten haben mit dem Startpunkt nichts zu tun, aber dort könnt ihr Parken. Natürlich durfte mein Cousin mit etwas Vorsprung an die Sache gehen und hat den FTF. Zum Trost ist für den STF beim Logbuch ein Pin, viel Spass damit.Der Cache sollte gemütlich in 1 1/2 bis 2 Stunden zu schaffen sein. Wer etwas Gas gibt schafft ihn evt. in 1 Stunde.Und nun viel Spaß dabei.Folgende Aufgaben sind zu lösen um die Koordinaten für den Startpunkt zu finden:1) In welcher Tiefe wird die erste Probebohrung in Menteroda fündig ( Nachkommastelle fällt weg )? = A2) In welchem Jahr wird das Freibad von Menteroda fertig gestellt? =B3) Wie viele Wohnungen entstehen im Zeitraum von 1955 bis 1956 insgesamt in Menteroda? =C4) Wie viele Männer aus Menteroda starben insgesamt im 1.Weltkrieg? =D5) In welchem Jahr wurde die Landwirtschaftliche Produktionsgenossenschaft gegründet ( nicht Urbach-Menteroda )? =E6) In welchem Jahr lebte Pfarrer Augustin in Menteroda? =FNachdem du nun die Aufgaben gelöst hast, hier nun zwei kleine Rechenaufgaben um die Koordinaten des Startpunktes zu ermitteln.X = B-A-C-(2D)-14Y = E-FSo und nun setze die Ergebnisse ein und viel Spaß beim suchen.N51°18.X und E10°34.YStartinhalt der Box:1) Logbuch und Stift2) Pin für den STF ( beim Logbuch )3) 2 Stofftiere4) 3x CD 101 Digitale Sounds5) CD Gartenplanung6) ADAC Karte Mitte Deutschland7) PC Spiel Getthysburg8) Abdeckplane und Farbroller ( Mäuschen )9) Portemonnaie10) Audiokabel11) Heft Longdrinks Leichtgemacht und Heft Fondeu LeichtgemachtPs: Wie bei allen unseren Caches freuen wir uns neben den Einträgen hier auch auf Feedback per Mail, sollten wir uns z.B. bei der Einschätzung der Schwierigkeit und des Geländes oder der Zeit ect. vertan haben oder sonstige Probleme auftauchen.© Fam.Marsch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnqvba1: Ibyyrf EbueFgnqvba2: Rpxr boraSvany: Avpug bora, avpug arora, fbaqrea hagre.","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Uhris 50ster Geb. von Fam.Marsch","cacheType":"Rätselcache","terrain":2,"logs":["kdodonut / 21.01.2017 13:20 / gefundenDen hatte ich irgendwann mal gefunden. Jetzt habe ich mich bei oc angemeldet und logge fleißig nach.Gruß aus Hannover und dfdc,[font=tahoma][red][b] KdoDonut[/b] [/red]","following / 13.04.2016 / HinweisNeuer Final-Hint:Rejrvgregre Fhpuenqvhf, Onhzfghzcs (decodieren)","Fam.Marsch / 15.04.2013 / HinweisCache wurde gewartet. Ist wieder machbar. Viel Spass.","Disco_S91 / 14.09.2011 / gefundenmit Hilfe von El Toro entdeckt;).....die erste Station ist nicht mehr auffindbar :(","El Toro / 08.08.2011 / gefundenSehr schönes cache:)Travelbug gefunden ;)","Mückenfett / 24.08.2008 / gefundenAuf Sonntagstour heute den 50ten nachgefeiert Sehr schöne Runde. Leider den falschen Weg zum Final gewählt, so dass wir uns durch die Büsche schlagen mussten.in/out Coin und TBTom & Silke mit Tamy","Fam.Marsch / 30.07.2008 / Hinweis*** Anmerkung ***Uhri ist einen Tag nach dem Geburtstag in den Urlaub gefahren.Und da war der Cache noch nicht veröffentlich.Er hat den FTF im Logbuch stehen und wird ihn dann hier eintragen ( nachtragen ). Ihr dürft also ruhig loslegen. ","uhri / 26.07.2008 / gefundenDie Überraschung ist gelungen. Hab niemals geglaubt das ich zum Geburtstag einen Cache bekommen würde. Dankeschön an Fam. Marsch und Team für dieses perfekt geplante Geschenk. Dem Cache wünsche ich ein langes Leben und das er gut besucht wird.Hab Euch lange warten lassen, aber leider war es mir nicht möglich ins Netz zu kommen. Also Dank noch mal an alle Wartenden. HURRA FTF undviele Grüße nach Frankfurt von Uhri."],"descriptionSnippet":"","status":"kann gesucht werden"}