{"hiddenAt":"01.08.2008","waypoint":"OC62FB","coordinates":"E 008° 47.589' N 50° 43.163'","link":"https://www.opencaching.de/viewcache.php?wp=OC62FB","description":"(Und ja es ist öffentliches Gelände) © Snoiper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpuranzr vfg rva Uvajrvf.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zwitscherzwitscher von Snoiper","cacheType":"normaler Cache","terrain":1.5,"logs":["tennisball2012 / 06.10.2013 / gefundenDiesen Cache mit tierischen Mitbewohnern schnell gefunden, danke!","MattisHenrysson / 08.04.2013 17:31 / gefundenEin schneller Fund.DFDC sagt Mattís Henrýsson","Waage_58 / 20.12.2011 / gefundenHeute im Team mit Heujo und jotheonly so als Trittbrettcacher, Einer rechnet, Alle suchen, Einer findet und Alle loggen, gut gefundenDFDC sagt Teamregnal                                                                                                                                                                                                     ","UglyBadJo / 20.12.2011 / gefundenHeute im Team so als Trittbrettcacher, Einer rechnet, Alle suchen, Einer findet und Alle loggen, gut gefundenDFDC sagt jotheonly","DerRote / 18.05.2011 / gefundenhaha geil gemacht ...geloggt....","Tannheuser28 / 26.03.2011 / gefundenSuper Versteck und toller gepflegter Cache...Auch wenn man schon von den Anwohnern ein wenig unglaubwürdig beäugt wird :-) Mit meiner Hinterlassenschaft kann man sich einen Einkaufswagen mieten. (Beim Bieber?!? :-) Danke ###Ich kann Tischtennis spielen###","yellowstone / 03.08.2010 / gefundenDas war mein erster Cache. Es hat Spaß gemacht!","sylvi / 16.05.2010 / gefundenSchnell gefunden, einfach aber schön. Danke","eulalia52 / 25.10.2009 / gefundenToll!!Danke für die verschlossene Tür ","Kartenmaus / 25.10.2009 / gefundenNachdem zum zweitenmal Zappenduster nicht gefunden werden konnte, sind wir hier dann doch belohnt worden zum Start der heutigen Tour! 15:10 Uhr.Vielen Dank!vomLollarerKopf und Eulalia52IN Kreide und LuftballonOUT ReflektorTeddy und Schlüsselband ","petterh / 20.09.2009 / gefundenSchnell gefunden, viele MuggelsDankeGruß petterh","Aldokyl / 06.06.2009 / gefundenFix gefunden.","karloff / 22.05.2009 / gefunden#745 - Schönes Versteck, doch die Häuser haben Augen, was ich garnicht so mag.TFTCkarloff + Gastcacherin Meike","AR-Team / 03.05.2009 / gefundenAm 03.05.2009 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","Greifenschwing / 14.04.2009 / gefundenHab ihn nach der Enttäuschung von Zappenduster zum Glück gefunden.Schönes versteck übrigens!  :D  in: Hasenfigurout: \"Travel Slug\"- Münze (Reg. No. TSWTG6) \t","Nexus69 / 05.01.2009 / gefunden","DreiTreiser / 14.12.2008 / gefundenAm 13. und 14.12.2008 war Weihnachtsmarkt in Hachborn. Das hatte ich vergessen. Ich wurde aber jäh dran erinnert, als ich mich dem Cache \"Zwitscherzwitscher\" näherte. Erst wunderte ich mich über die vielen Autos, dann über die vielen Muggels. Dann dachte ich, Die irche ist zu Ende.Dann kam ich in die Straße mit dem Cache. Und genau dor, genau vor den Cachekoodinaten parkte ein Auto.Zum Glück kam gerade keiner, als ich loggen wollte.Doch dann kam einer, ausgerechnet der Autobesitzer.Also Rückzug. Warten im Auto. Warten tat aber auch der Autobesitzer. Ich lenkte mich ein wenig ab. Dann ging er. Um 5 Minuten später wieder zurück zu kommen. Nochmal um sAuto herumzulaufen und sich zu vergewissern, dass es noch da ist.Dann endlich konnte ich zum Cache.Nette Verpackung.Schnell geloggt und ein Erinnerungsfoto gemacht und weiter zum nächsten Cache \"Zappenduster\" in Ebdsdorf.No TradeTFTC DreiTreiser","rembrandt95 / 12.10.2008 / gefundengefunden","hmichel777 / 24.08.2008 / gefundenheute Nacht zwischen 1:00 und 2:00 Uhr schnell gefunden, nachdem ich amMittag schon mal da war und wegen eines Muggles wieder abziehen musste.no trade  ","twin trapper / 20.08.2008 / gefundenGefunden!DFDCtwin trapper "],"descriptionSnippet":" Provinztradi für den man nicht riesengroß, aber auch nicht zu klein sein sollte.","status":"kann gesucht werden"}