{"hiddenAt":"09.08.2008","waypoint":"OC63E7","coordinates":"E 008° 26.487' N 48° 16.085'","link":"https://www.opencaching.de/viewcache.php?wp=OC63E7","description":"Ausgangspunkt dieser ca. 9 km langen Rundtour ist ein Grillplatz, an dem natürlich auch noch gegrillt werden kann, aber erst am Ende der Tour, schließlich soll erst der Cache gefunden werden . Die Tour eignet sich besonders als kleine Fahrradtour, die Wege sind geteert, es ist also kein geländegängiges Rad notwendig. Für diejenigen, die mit dem Auto kommen: es gibt hier am Ausgangspunkt auch ein paar wenige Parkplätze. Es empfiehlt sich, die Tour bei schönem Wetter zu machen, dann kann man nebenbei auch \"hoch in den Lüften\" so einiges beobachten.Startpunkt:  N 48°16.085'E 008°26.487'1. Stage:Addiere zu den Startkoordinaten bei N den Wert 792, es ergibt sich ein Wert mit den Ziffern \"ABB\", setze Ziffer \"B\" bei den Koordinaten bei E ein. Die neuen Koordinaten lauten:N 48°16.ABB'E 008°25.B35'2. Stage:Du stehst nun vor einer Gaststätte, wie heisst diese?  (gesucht ist der deutsche Teil am Ende des Namens)_ _ _ _ _ _ _ _ _ _ _ _ _Der wievielte Buchstabe im Alphabet ist der letzte Buchstabe des Namens? Setze diese Zahl für \"C\" ein. Wie oft kommt dieser Buchstabe im Namen vor? Setze diese Zahl für \"D\" ein. Die neuen Koordinaten lauten:N 48°17.D18'E 008°25.C38'3. Stage:Nun bist Du an einer Kreisstraße angelangt. Welche 4-stellige Nummer hat diese Straße?K _ _ _ _Addiere die ersten beiden Ziffern, es ergibt sich eine 2-stellige Zahl, setze davon die letzte Ziffer für \"E\" ein. Addiere die letzten beiden Ziffern und setze das Ergebnis für \"F\" ein. Die neuen Koordinaten lauten:N 48°17.3E9'E 008°25.2F3'Hinweis: dieses kurze Stück muss auf der Kreisstraße zurückgelegt werden, danach geht es jedoch wieder auf Nebenstraßen weiter.4. Stage:Hier findest Du ein kleines rot umrandetes Schild, dort sind 2 Kommazahlen zu finden. Die obere der beiden Kommazahlen lautet G,H und die untere I,K. Setze \"G\", \"H\" und \"K\" in die Koordinaten ein. Die neuen Koordinaten lauten: N 48°16.7GH'E 008°24.46K'5. Stage:Hier findest Du ein Verbot. Im Zusatzhinweis dazu ist im 22. Buchstaben des Alphabets noch ganz klein eine Ziffer und ein Buchstabe drin zu finden (kommt auch mehrmals im Schild vor). Setze die Ziffer für \"L\" ein. Der wievielte Buchstabe des Alphabets ist der kleine Buchstabe? Setze diese zahl für \"M\" ein. Die neuen Koordinaten lauten:N 48°16.L1M'E 008°24.ML8'Da das Verbotsschild schon mal eine Zeit lang abmontiert wurde, gibt es jetzt folgende alternative Rechenaufgabe:Gesucht ist eine Primzahl zwischen 10 und 30 mit Quersumme 5.Setze die erste Ziffer der Primzahl für \"L\" und die zweite Ziffer der Primzahl für \"M\" ein.6. Stage:Lenke nun Deine Aufmerksamkeit auf ein blaues Schild, das mit einem nassen Element zu tun hat. Die Aufschrift enthält eine Rechenaufgabe der Form W+XYZ. Das Ergebnis dieser Addition ist eine 3-stellige Zahl, von dieser Zahl bildest Du die Quersumme, sodass sich eine 2-stellige Zahl \"NP\" ergibt. Setze \"N\" und \"P\" in die Koordinaten ein. Die neuen Koordinaten lauten:N 48°16.N04'E 008°24.64P'7. Stage:Entlang dieses Weges, auf dem Du unterwegs bist, gibt es immer wieder mal \"Kabelträger\" mit kleinen aufgenagelten Schildern drauf. Welche Ziffer Z steht auf dem Objekt, neben dem Du dich befindest? (Hinweis, um evtl. ungenaue GPS-Koordinaten zu vermeiden: es gibt zusätzlich ein blau-gelbes Schild, die gesuchte Ziffer ist ungerade). Addiere den Wert 4 zu der Ziffer Z, es ergibt sich die Ziffer \"R\". Subtrahiere den Wert 4 von der Ziffer Z, es ergibt sich die Ziffer \"S\". Setze R und S in die Koordinaten ein. Die neuen Koordinaten lauten:N 48°15.RRS'E 008°26.2S6'Finale:An diesen Koordinaten ist nun der Cache zu finden (es geht ein kurzes Stück in den Wald hinein). Auch wenn der Cache \"Hoch in den Lüften\" heisst, sollte man hier ausnahmsweise mal nicht den Blick nach oben richten sondern eher entgegengesetzt.Nachdem der Cache erfolgreich gefunden und natürlich geloggt wurde, kannst Du dich wieder an den gar nicht weit entfernten Ausgangspunkt zurück begeben und wer will, kann sich als verdienten Lohn noch was schönes grillen.© yabot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna rvaxhemrf Fgüpx va qra Jnyq uvarvatrug, qnaa xbzzg nhs qre yvaxra Frvgr rvar xyrvar \"Yvpughat\". Qbeg fbyygr zna fvpu zny qvr Oähzr, qvr qnibe fgrura, rgjnf aäure nafpunhra.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hoch in den Lüften... von yabot","cacheType":"Multicache","terrain":2,"logs":["Locke72 / 04.10.2011 / gefundenDen habe ich über geocaching.com gemacht.","simix / 07.05.2011 / gefundenEine sch&#xF6;ne Radtour bei bestem Wetter! Alles sehr gut beschrieben und am Ende war der Pfirsich-Maracuja-Joghurt eine leckere Erfrischung ;-)<br/>in: Playmobil-M&#xE4;nnchen<br/>out: Post-Smart<br/>Dankesch&#xF6;n f&#xFC;r die tolle Runde!","yabot / 19.09.2009 / HinweisHeute mal wieder nach dem rechten gesehen:- Zielkoordinaten sind jetzt genauer, deshalb ist die Rechenaufgabe bei der 7. Stage leicht anders als bisher- Cache-Behälter erneuert- Inhalt des Cache-Behälters aufgefrischtGrüße,yabot ","Montafon / 21.08.2009 / gefundenWie Kuerwaldus schon sagte, gute Ausarbeitung, alle Koordinaten bis auf das Final super gepaßt.Ohneden Hint warscheinlich fast unauffindbar (man beachte denZeitungsartikel am Baum rechts vor dem Final). Sollten evtl. korrigiertwerden.Kleinere Reparaturen am \"Innenleben\" wären ebenfalls nötig. Bitte prüfen.Trotzdem herzlichen Dank für die schöne Runde.Montafon mit Montafönchen","waldtill / 15.11.2008 / gefundenKurz vor der Ankunf an den Startkoords: Na super! Die Kinder sind eingeschlafen! Und nu?Aber die Anfangsaufgabe lösen wir noch schnell, da müsste man doch auch mit dem Auto hinkommen.Und die nächste Stage liegt doch eigentlich auch nicht so weit von der Strecke entfernt, die wir eh zurück fahren müssen...Um 15:45 dann die Dose eingesammelt.Wobei wir sie nach der Beschreibung gefunden haben.Nach dem GPS-Gerät waren es 30m off - ein Rechenfehler unsererseits?Danke für diese Runde - die schön war auch wenn wir uns nicht an die Bewegungsvorgaben gehalten haben.Viele Grüßewaldtill","Gunnbjörn / 14.08.2008 / gefundenEin neuer Cache in der Homezone, bestes Wetter und Urlaub, also gleich los um die Dose zu heben. Am Startpunkt das Auto geparkt und mit dem Rad die Stages angefahren. Dies ist auch meine Empfehlung an nachfolgende Cacher, da ein großer Teil der Strecke auf öffentlichen Straßen verläuft.Alle Stages konnten auch schnell und ohne Mühe ausgemacht werden, somit gings zum Final. Dieser liegt allerdings mächtig im OFF (nach meiner Messung >40m)!Dank an yabot für diese nette RadtourGunnbjörn","Lambert76 / 13.08.2008 / gefundenSilberSchöner Cache direkt vor der Haustür.Mussten kurz vor dem Final abbrechen ( Holzsägender Muggle).Beim zweiten Anlauf (Stunden später  ),ziemlich schnell gefunden.In:  Schneemann-SpitzerOut: Schlüsselanhänger","Nico on Board / 11.08.2008 / gefundenJuhu - wie´s scheint sind wir die Ersten! Als wir gestern den Rundweg bei schönstem Wetter gelaufen waren, hat uns leider unser \"tolles\" GPS im Stich gelassen, sodass wir den Cache nicht gefunden hatten. Aber zu Hause sind wir dann gleich mal ins Google-Earth rein (die Koordinaten hatten wir ja), habens uns angeschaut und sind dann heute bei Regen nochmal hin. Wurde dann auch schnell gefunden. DANKE für den tollen Spaziergang.Out: \"Conrad\" Multiwerkzeug In: Tupperherz mit EKW-Chip"],"descriptionSnippet":"Bei dieser Rundtour gibts bei schönem Wetter auch am Himmel was zu sehen. Ideal auch als Radtour geeignet.","status":"kann gesucht werden"}