{"hiddenAt":"02.08.2008","waypoint":"OC6322","coordinates":"E 008° 54.213' N 52° 13.743'","link":"https://www.opencaching.de/viewcache.php?wp=OC6322","description":"© porta-pirates, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Ehrenmal Holzhausen von porta-pirates","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 09.01.2018 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","luckykaefer / 14.10.2015 15:18 / gefundenAuf unserer heutigen Tour gen Süden auch diese Dose gesucht und gefunden.Vielen  Dank / Thanks ","raffo32 / 14.05.2015 / gefundenSchneller gefunden als geloggt","shoebakker / 01.06.2013 19:00 / gefundenHaben den Schatz nach ca. 20min. Suche gefunden...kamen uns sehr Beobachtet vor...","kosuschi / 12.05.2013 16:53 / gefundenSchneller Log, am Besten bei schlechtem Wetter zu suchen. Muggelgefahr.","BruwieAG / 22.01.2013 18:00 / gefundenJaaaaaa unser 2. Geocache insgesamt (1. bei OC)! Wir haben ihn zusammen mit Blechschere gefunden (der hat schon ein paar mehr Schätze!) in wadentiefen Schnee","knolle05 / 05.10.2012 / gefunden","Nachtwolf1954 / 22.02.2012 / gefundenMoin.Nacheinem Krankenbesuch in Bad Oeynhausen habe ich mich auf den Weggemacht und diesen Tradi besucht. Ich konnte den Cache problemlosfinden. Dankefür den Cache und Gruß aus Wassenberg (Kreis Heinsberg, fastHolland)Nachtwolf","macMaddin / 29.01.2012 / gefundenIm zweiten Anlauf gut gefunden.","schneider75 / 18.12.2011 / gefundendanke für den kleinen cach.","insamael2011 / 16.11.2011 / gefundenMittagspause gut genutzt  Schnell gefunden....DFDC","TreggaGC / 25.07.2011 / gefundenSo, nachdem ich letzte Woche bereits vergeblich in der Dämmerung gesucht habe, habe ich ihn heute schnell gefunden.TftCTregga","proezoen / 20.07.2011 / gefundenMein erster Cache  Ich freue mich, dass dieser gleich ein Erfolgserlebniss ist. Die Suche hat zwar etwas gedauert, aber es ist noch kein Meister vom Himmel gefallen","Kawasaki / 12.06.2011 / gefundenAlles gut gefunden, vielen Dank!","grisu76 / 01.11.2010 / gefundenHeute Morgen im Nebelgut gefunden und schnell geloggt!  DFDCgrisu76 ","schufra / 20.05.2010 / gefundenAuf einer kleinen abendlichen Cache-Tour war dieser schnell gefunden. DFDC","catwoman&redskin / 02.04.2010 / gefundennach unserem abenteuer unter tage ging es dann auf dem heimweg ins flachland# 104 18:35tftc","weserjäger / 11.10.2009 / gefunden- Nachtrag -Heute eine kleine Tour mit Cachemobil, durch der Raum Porta Westfalica gemacht.Dieses Ehrenmal auch schon des öfteren, im vorbeifahren gesehen. Aber nie dort mal einen Halt eingelegt. Man gut das es das cachen gibt. Heute nun endlich mal aus der Nähe betrachtet. Dabei die Dose schnell gefunden. Hätte zwar lieber dort den ehemaligen Inhalt der Dose gehabt, war aber leider nicht der Fall, dafür schnell gelogt.TFTC 11.10.2009 - 15:06Uhr -- weserjäger -       ","puggle / 08.10.2009 / gefundenHat spaß gemacht man muß ein auge für verstecke haben!  Gruß die Puggles","wesertom / 29.08.2009 / nicht gefundenDa war heute unser erster Versuch. Hat zwar Spaß gemacht, wir waren aber leider nicht erfolgreich. Haben reichlich potentielle Verstecke gefunden, der Cache war nicht dabei. Wir wären über einen kleinen Tipp dankbar. "],"descriptionSnippet":"Das Ehrenmal für die Gefallenen und Vermissten der beiden Weltkriege","status":"momentan nicht verfügbar"}