{"hiddenAt":"03.08.2008","waypoint":"OC63C4","coordinates":"E 012° 53.000' N 50° 53.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC63C4","description":"Die oben angegebenen Koordinaten sind fiktiv!!! Die genauen Koordinaten findet ihr im Logbuch von GC1ETKY-Auf Schusters Rappen.© Mudda, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bonus - Auf Schusters Rappen von Mudda","cacheType":"Rätselcache","terrain":1,"logs":["Tholmer1968 / 11.06.2016 16:34 / gefundenNach einer Weile den schönen Cache gefunden. Benötigt Wartung.","QUlDproQUO / 19.02.2015 / gefundenNach etwas Sucherei konnte ich die Dose in ihrem nassen Versteck finden, der Inhalt ist aber in bestem Zustand. Danke fürs Verstecken!","The Trudis / 17.09.2012 / gefundenHallo das war ein super Bonus Cache super versteck","Testbuegler / 13.05.2012 / gefunden06.05.2012 Abgebrochen wegen schlechten Wetter. Zweiter Anlauf gelungen.Haben aber ganz schön gebraucht. Super gemacht.","antenne49 / 16.10.2011 / gefundenEs war ja nun klar, nach dem Fund der \"Hauptdose\" wird auf dem Rückweg der Bonus gesucht. Aber Dieser, so stellte sich bald heraus, war wie die sprichwörtliche \"Stecknadel im Heuhaufen\" versteckt. Erschwerend kam noch dazu, dass das GPS-Gerät, bedingt durch Reflexion oder schlechtes Satelitenangebot immer wieder andere vermeintliche \"Ziele\" zeigte. Aber der Petling wurde dann doch noch aus dem Versteck geborgen. Danke für den sehr schönen Spaziergang bei bestem Harbstsonnenschein.MfGInge&Gert(antenne49)","Lyssi / 17.07.2010 / gefundenDie Bonuskoordinaten hatten wir erst vergessen, mitzunehmen. Zum Glück haben wir es bald gemerkt und sind nochmal zurück. Im Zielgebiet hat uns das GPS erstmal ein bisschen zwischen den Möglichkeiten hin und her geschickt, dann sind wir doch noch an der richtigen gelandet (Die Koordinaten waren schlussendlich sehr genau).Um 15:45 Uhr geloggt.Vielen Dank,Lysann & Falk","WenKanS / 20.06.2010 / gefundenDen Kleinen noch gesucht und gefunden. Danke für den Bonus von den WenkanS.","Neubis / 20.09.2009 / gefundenVom kleinen Neffen gleich entdeckt ... als kaputte Silvesterrakete weggeworfen ... wieder aufgehoben ... gejubelt Danke sagen die Neubis","Pieps und Co / 06.06.2009 / gefundenDa wir \"Auf Schusters Rappen\" erst kurz vor Sonnenuntergang geloggt hatten, sind wir heute extra für den Bonus erneut losgezogen und haben ihn am Ende einer etwas feuchten Tour recht fix gefunden. Danke für den Cache sagen Pieps und Co.","Sax3Orienteering / 12.04.2009 / gefundenDiesen Bonus gleich neben den letzten versteckten Ostereiern gefunden und mit Schnüffelbär den Abend bei Sonnenuntergangausklingen lassen.TFTC.","Luzi66 / 15.11.2008 / gefunden#50# 12:00Uhr gefunden. Eigentlich dachte ich schnell loggen und weiter, aber ich hatte doch zu tun den richtigen Baum zu finden. Inzwischen war auch Team Perche mit der kleinen Nachwuchscacherin Jasmin bei mir gelandet und wir konnten die nette Versteckidee betrachten. Jasmin hat Alles auch wieder gut getarnt, war ja schließlich ihre Höhe.TFTC.Viele Grüße Katrin","cala / 18.10.2008 / gefundenAuf dem Rückweg mitgenommen. Hat schon etwas gedauert. [;)]IN: CoinVielen Dank sagenCarsten, Katrin und Charly","Nordfalke / 28.09.2008 / gefundenauf Rückweg von Hauptchache noch schnell gelockt super PilzrevierDanke Nordfalke und Frauchen ","JK_ONE / 21.09.2008 / gefundenHeute im zweiten Anlauf gefunden. Ein wirklich geniales Versteck, allerdings hätte es für die Schwierigkeit locker 1-2 Sterne mehr geben können. TFTC Nadine & Jörg","camperfamilie / 10.08.2008 / gefundenDen Bonus auf dem Rückweg als vollkommenen Nachtcache etwas länger zusammen mit dievierkirschen erfolgreich gefunden und geloggt.Danke sagt die Camperfamilie ","Fuchsjäger / 08.08.2008 / gefundenDank der Fuchsjägerin, die das richtige Näschen hatte, schnell gefunden. Danke auch für diesen Cache.Die Fuchsjäger","irek17 / 06.08.2008 / gefundenAuf dem Heimweg nochden Bonus mit Ger-Bi gesucht und gefunden. Tolles Versteck. DieseGegend kannte ich noch nicht. Danke für den Cache. FTF. "],"descriptionSnippet":"Bonus für den Rückweg.","status":"kann gesucht werden"}