{"hiddenAt":"21.07.2008","waypoint":"OC6386","coordinates":"E 013° 26.174' N 50° 47.334'","link":"https://www.opencaching.de/viewcache.php?wp=OC6386","description":"Cachebeschreibung:In dem wunderschönen Erzgebirgsdorf Mulda lebt ein berühmterFörster. Er erschafft mit seiner Kettensäge ungewöhnlicheKunstwerke. Seit ein paar Jahren lädt er immer zu Pfingstengleichgesinnte Künstler aus der ganzen Welt ein. Die Kunstwerke,die bei dieser Gelegenheit entstehen, werden üblicherweise imMuldaer Wald aufgestellt. Der „Sägmente“-Cache führt euch zueinigen dieser Figuren. Er ist ein Cache für die ganze Familie undbesonders für Kinder spannend. Die Runde ist ca. 5,5km und vomGelände her einfach. Thematisch bedingt legt bitte nur„Holzschätze“ in den Cache.Wegbeschreibung:Bei oben genannter Koordinate kannst du parken. Du findest hier einungewöhnliches Ortseingangsschild. Nimm die Anzahl der Buchstabendes Dorfes, dessen Ortsteil Blockhausen ist, für A = … . Die Anzahlder abgebildeten Personen sei B = … . Die Anzahl derBefestigungspunkte der Personen ist C = … und die sichtbaren Armeder Personen ergeben D = … . Folge nun dem Weg zu Stage1(N1=N0-BCD, O1=O0+A). Dort begegnet dir ein Tier, welches entgegen deinem Weg blickt.Gehe 210m weiter zu Stage2. Mittle die Wertigkeit beiderTiernamen von Stage1 und 2 für E = … . Überlege nun, von welchemTier du das Alter erkennen kannst, um es für F = … einzusetzen.(Genau hier sollte man den 2. Hint beachten!!) Jetzt weiter zuStage3 (N3=N1-E*B*C+F-C, O3=O1+E*B*C).Hier zeigen Kinder auf Getiere, sorry, G = … Tiere. Begibt dich mitdiesem Hinweis zu Stage4 (N4=N3-A*C*D-C+G,O4=O3+G*(B+C+D+G)). Zwischen H = … Pilzen sonnt sich ein Tier, dessen Wert als I = …dir zu Stage6 (N6=N4+(C-I+A+F-D)*G, O6=O4+B*I-F-G-H)weiterhilft.Nimm dir aber ruhig erst mal für die am Weg liegende Stage5(N5=N4+(B-F-G-H)*D*G, O5=O4+F*H) Zeit. (zu Pfingsten musst du nochein paar Euro einstecken, denn da ist das Gebiet nur gegen“Wegezoll“ zu betreten) Hier entstanden die meisten der dir nunschon bekannten Sägmente.Schau bei Stage6 auf das Werkzeug und Zähle die Zacken so erfährstdu J = … . Bei Stage7 (N7=N6-J*A-I+E-B-C-F-H,O7=O6-B*C*C*E+J) findest du in der Nähe des Sägmentes eineneinzelnen Buchstaben, dessen Wert K = … ist. Mit Pferden kommt manschneller ans Ziel, so dass du Stage8 (N8=N7+B*C*F*K+A-F-H,O8=O7-E*C*H) erst mal verschnaufen solltest, um in RuheStage9 (N9=N8-K-E+H, O9=O8-A*E+K+B) zu berechnen.Das Fabelwesen hat L = … Hörner. Das war leicht!Stage10 (N10=N9+D*G, O10=O9-I-L) ist der Platz des großenMeisters. Multipliziere alle von 0 verschiedenen Ziffern desEntstehungsjahres für M = … !Auf zu Stage11 (N11=N10+G*M+F+H, O11=O10+I+M+A+C). Waskönnte hier denn P = … sein? Na klar, die Plätze natürlich. Diebenötigst du zum errechnen für Stage12 (N12=N11+E*J+P-L,O12=O11+H*M)Wenn du diesen gefunden hast, erkunde in welchem Bundesland derkünstlerische Vater der „Dame“ beheimatet ist. Der Wert des Wortesergibt Q = … . Damit kannst du zum letzten Stage, der Nummer13! (N13=N12+J*M/P-Q, O13=O12+Q*H+JP) Noch einmal einewitzige Figur.Vor wem flüchtet der „Held“? Der Wert steht für R = … . Von Stage13 kannst du das Final schon erahnen (vor allem im Winter).Du kannst es aber auch mit der Formel (N14=N13+E+C*H*P,O14=O13+K-R+P*H) errechnen.An den Cache kommst du OHNE JEGLICHE GEWALT undWerkzeug!!!Spürst du einen Widerstand, denk lieber noch mal nach!!!Downloads: Berechnungshilfe (Calc_Sheet.pdf)© Liberos, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"-Jreg qre Jöegre jvr trunog: N=1, O=2 hfj. haq qnaa nhsfhzzvrera-nhs qre rvara Frvgr ung wrqrf Wnue znkvzny rva Raqr-Cvymr mäuyg zna naunaq qre Xnccra","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Muldaer Sägmente Cache von Liberos","cacheType":"Multicache","terrain":2.5,"logs":["dogesu / 20.03.2016 / HinweisIm Listing auf der anderen Plattform ist ein erweiterter Hint, ohne den der Cache nicht zu finden ist:-Yrvqre fpurvag m.M. qre Rvafgvrt rgjnf fpujre, buar Begfrvatnatffpuvyq ... N=12, O=2, P=2, Q=3-Jreg qre Jöegre jvr trunog: N=1, O=2 hfj. haq qnaa nhsfhzzvrera-nhs qre rvara Frvgr ung wrqrf Wnue znkvzny rva Raqr (Fcrpvny_Uvag_2 @ Hfre'f Jro Cntr)-Cvymr mäuyg zna naunaq qre Xnccra-na Fgngvba 6 jheqr qre Qervmnpx nyf irezvffg trzryqrgA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","wauzischreck / 09.08.2015 13:20 / gefunden& 205 &   11:00 - 13:20 *drällor* Immer widdor Sonntachs... *drällor* gehd die Luzi mid der Wauzigen gäschn [:D] So och heid, denn dahäm bleim bei DEM Weddor kommd doch gor ne in de Diede! Nachdem die Offwärmfase abgeschlossn war, konnds nu an die großn Geschichdn gehn. Diesn hadde Luzi schon zich ma gemachd, dad mir abor den Gefalln un lief nochma mid. Se meende, es gibd da immor widdor was Neues zu sehn un es wird nie langweilsch [;)] [u]Sdäidsch 1:[/u] Hm, die Schdadschon fehld immor noch un ich gloob langsam, die kommd ne mehr widdor. Denn vor drei Schohrn fehlde se och schon, meende Luzi. Zum Gliegg is mir noch der Hind offgefalln un im ledzdn Driddl fandn mir dann och noch nen adegwadn Ersadz, doch brauchdsch schah erschdema die Zahln, um weidor zu komm. Gudd, Luzi häd och gewussd, wo's weidor gidd, abor mir wolln doch das Ding alleene schdämm. [:D] Nu hadsch eingangs abor och bissl Brobleemchn middor Goordinadnbeschdimmung. Ich endschied mich dann für die Codedabelle, denn mid der Rechnorei wär's off scheedn Fall in de Hose gegang, ich als Maddeas [xx(]... Leider bemergde ich erschd viel schbäddor, daßes och noch ne Wereigo-Variande dazu gegeem häd [:(]Abor gudd, nachdem mir Luzi gurz die Süsdemadig orglärd hadde, konnd's och radzbadz zur erschdn Schdadschon gehn (für mich dann eeschndlich schon die zweede*kobbgradz*) [u]Sdäidsch 2:[/u] Un schon bekamndn mir die erschdn Gunsdwerge zu Gesichd. Is schon en Brüllor, was mor so alles mid ner Geddnsäsche hingrischn dud. Was ä Förschdor so alles droff ham \"muss\" [;)] Un da scheind das schah noch en frühes Gunsdwerg zu sein [8)] Kann man schah nur geschbannd sein, was noch komm dud [:O] Hior wussdsch erschdma gor ne so risch, wassch machn solld, doch wer lesn kann un dud, is eem glar im Vordeil [;)] Bevor ich meine schwere Dechnig zum Beiln ausgebaggd hadde, bod sich Luzi an, mich die nächsdn 200 Medor zu lodsn. Da ich bissl faul bin un es nu och schon langsam wärmor wurde, nahm ich gerne an [;)] [u]Sdäidsch 3:[/u] Un die nächsdn Hinguggor. Hior orkannde ich och gewisse Ähnlichkeedn zu nem Weihnachdsdegoardigl von nem Exfreund - nadierlich echd Aazgebirgsch [;)] In groß kommd der abor och gudd! Vin S2 wussdsch schah nu schon, was zu dun is un Gottseidank gab's och, wie bisher immor ä Bängl zum \"Orbeedn\" [;)] So wurde die Dechnig angeschmissn un S2 un S3 verwursded. Bei f schdrauchlde ich noch gurz, abor der groschn fiel dann reladiv fix un schon wussdsch och, wohin es weidor ging, wobei ich mir hior schon ne annre Weeschführung gewünschd häd, abor dann wärn uns schah baar Schmuggschdiggln endgang [;)] *schnief-schnauf* [u]Sdäidsch 4:[/u] *schnief-keuch-hächl* Oh mein Gott, un da haldn mir erschd bei S4 [:O][B)]Ogee, s war gor ne weid, abor der Anschdiesch [xx(] vor Ord och widdor was Scheenes un schnell ermiddlde Werde. Langsam hadsch mich nei gefuchsd [:D] Hm, wo nu weidorß ich folchde eefach ma meinor Navigadorin, die sich schah hior besdns mid der Weeschführung auskannde [;)] [u]Sdäidsch 5:[/u] Schon bessor, ich dachd schon, s gidd so weidor des Weesches, abor die Schdeischung beruhschde sich ä bissl.  Och gar lusdsch hior, obwohl ich fand, daß mir wo in dor Handwergsgunsd nen Schridd zurigge machdn. es war nich mehr so filigran anzuschaun. Nadierlich hädsch mich widdor beinahe verguggd, doch 4 Oochn sehn eem mehr als zwee un ich bin nich zum erschdma froh, die Runde nich alleene angegang zu sein - digges Danke an der Schdelle an Luzilein für die hilfreiche un unnorhaldsame Unnorschdüdzung [:D] [u]Sdäidsch 6:[/u] Ogee, hior kamsch n bissl ausm Dridd. Zum een, weil's schah eeschndlich nur en Weeschbungd war un ich verwirrd, weilsch nüschd zu \"dun\" hadde un zum annorn, weil mor schah hior dodal überrand wird von Eindrüggn. Mir ham hior die hohe Gunsd der Geddnsäschnmeisdor zu Gesichd bekomm - WOW un bei einichn Exbonadn kammor mir ne weis machn, daß das middor Geddnsäsche gemachd is. Dafür sin gewisse Dedails eefach zu filigran - DAS GEHD NICH! Gloobsch erschd, wenn ich's mid eischnen Oochn gesehn hab! Bedeuded wo, daßsch nächsdes Bfingsdn wo hior andredn wer, odor? [:D] [u]Sdäidsch 7:[/u] So scheen wie's anzuschaun war, abor endlich widdor raus aus dem Drubl [B)]Mhm, naja, wemmor Fandasie had, kammor sich die Lösung hior drodzdem zurechd zimmorn... Find ich... Zur Nod gab's schah noch den Hind un Luzi [;)] An der Schdelle erfuhr mor och ne Menge übor die Deilnehmor der weddgämbfe un was ne Aussichd [:O] Mor kann schah bis Schoddland guggn [:P] [u]Sdäidsch 8:[/u] Nachdem eem noch reizüberfludung angesaachd war, übersah ich fasd das dageeschn ehor glanzlose un unschbegdaguläre frühe Werg [:O] Asche off mei Haubd [:(] doch Luzi bfiff mich zurigge. Dann noch die gesuchde Info findn un och noch ERKENN [:O][:O][:O] War schah schon fasd zu viel verlangd [;)] Oochn bissl angeschdrengnd un schon konnds weidor gehn. [u]Sdäidsch 9:[/u] Na Gottseidank, endlich Bause [xx(] Schdrengd mehr an, als mor dengn mag. Da konnd mor schah schon froh sein, daßes keene 40° mehr hadde. [xx(] Demendschbrechnd war eem abor och n bissl Andrang am Wochnende [:(] abor hior haddn mir unsre Ruhe un konndn erschdma unsor Mittach zu uns nehm. Damid mor für's ledzde Schdiggl och geschdärgd sin [;)] [u]Sdäidsch 10:[/u] Un weidor ging's. Och hior wär ich fasd dran vorbei geschniggd. Och widdor en frühes Werg, was geeschn die heidschn Gunsdwerge schon sehr blass un schon edwas deledandisch wirgn dud (un widdor Asche off mei Haubd [:(]!!!) Doch da binsch och ehrlich [;)] Na wengsdns war die Info schnell ermiddld un es konnd um's Ack num gehn [:D] Sdäidsch 11: Oha, so sidd also der meisdor berseenlich aus?!? [:O] Weeß gor ne an wen der mich erinnorn dud??? Nu bekam ich von Luzi noch baar Hindorgrundinfos zur Berson un zur Logäischn. Wer hädde das gedachd [:O][8)]Dann schdrauchlde ich allerdings ganz scheen bei der dazugehörschn Fraache [xx(] Hä? Wadd wolld ihr von mir? Kammor die fraache ne och eefachor schdelln. ich häd hior wahrscheinlich abbrechn müssn, hädsch Luzi ne mid dabei gehabd. Der war zwar och ne ganz glar, wie die Fraache gemeend war, abor sie kannde schah die Andword un so konndn mir wengsdns ansadzweise ne Orglärung finden, was ihr hior so risch von mir wollded [xx(] Unglaublich, daß mir hior weidor gekomm sin [;)] [u]Sdäidsch 12:[/u] Ach Gottchen, wadd dadd denn? [:O][:P] Das is abor nich middor Geddnsäsch gemachd, odor? Off scheedn Fall kam hior das Kind in mir durch, was leidor och fodografisch fesdgehaldn wurde *PEINLICH* Sorry, abor das Bild kann ich euch hior ne zeischn [;)] Fix war glar, wie der gesuchde Werd lauded un es konnd weidor gehn. Momend, ich... schdegg.. FESD [:O][:O][:O] Scherz! [;)] [u]Sdäidsch 13:[/u] Bloß gudd, daß hior Dame in Anführungsschdrischln geschriem war, ich häd sonsd ne gewussd, was gemeend is [:P] Och en früheres werg oder eefach nur en weenschor dalendiordor Günsdlor? [:P] Nochma fix die Dechnig bemühd un nu konnd's langsam Richdung Ziellinsche gehn. [u]Sdäidsch 14:[/u] Ola, hior ging's abor weid ab des Weesches [:O] oder sollde man das edwa von undn vom Weesch aus erkenn??? [:O][:O][:O] Na nich mid meinor Sehschwäsche un selbsd mid Brille... Ich bidde euch... also nochma bissl anschdrengndore Weeschschdregge off mich genomm, um mir das ma genauor anzuguggn. Nu, is lusdsch. Na gudd, für das Männl am Boom ne [:P] Doch nu bliem immer noch Fraachn offn. Für mich kamndn zwee Diere in Fraache, abor welches wolld ihr nu? Mir sin hior zwar im diefn dunglen Wald, abor ich geh ma von der zivilisiordoren ard aus [;)] So, nu noch s finale Döschn - un DAS habsch mor wahrlich verdiend! [:D] [u]Finale:[/u]  Da warn mir schnell, abor dann... [:O] Wadd dadd denn? Sowas habsch schah noch gor ne gesehn [:O] Wie habdorn das gemachd? [:O] Sehr bassnd! Sehr orginell! Sehr scheen georbeeded! Nur leidor och schon sehr in Midleidnschafd gezoochn [:(] Na gudd, bedengd mor, daßes den Gäsch schon 7 schohr lang gibd, isses glar, daß wenn das Verschdegg immor dor Widdorung ausgesedzd is, es irschndwann ma so aussehn muss. Ich seh grad, an zu vielem Bubligumsvergehr kanns schah ne lieschn... [:O] Warum eeschndlich? [:O] Warum schaffds diesor geile Gäsch in 7 Schohrn off nur gnabb mehr als 100 Besuchor??? [:O] Das raff ich izze ne, dabei is besonnorsch das Finale risch schigg!!! Also von mir grischdor den blaun Ordn für:Logäischn, für's Zeischn, für das geniale Verschdegg, och wenn es schon ausnnannor fälld, für das offwendsche Lisding un die haufn Dabelln (wobei ich deng, daß das mehr abschreggn dud, als das es ermudichd, diese scheene un informadive Runde, die nadierlich och was für's Ooche is, zu machn - villei och en Grund, warum erschd knabb 100 Leid da warn [:(]), abor vor allm weeschn der guldurelln Unnorhaldung, die mir off der ganzn Runde genossn ham! Besdn Dank, liebe Liberos, für's Leeschn un Pfleeschn dieser genialn Runde! Es war zwar schon bissl anschdrengnd un deilweise schweißdreimnd, abor off scheedn Fall lohnenswerd! ich war zwar schonma in Blockhausn (im Windor mid nor Schliddnfahrd) abor Luzi hadde schon rechd- mor sidd immor widdor was Neues!","buddelflink99 / 03.05.2015 17:00 / gefundenZum 15jährigen GC-Jubiläum sollte es schon ein besonderer Cache sein...Mit Wegbeschreibung und den entsprechenden Tabellen ging es nach Blockhausen, um bekannte und neue Sägmente zu bestaunen.Die Aufgaben waren alle gut lösbar und die Tabellen erleichterten die Rechnerei. Praktisch auch die Kontrollsummen...So konnten wir am Ende der feinen Runde auch das Final gut finden. Obwohl es schon ziemlich gelitten hat, funktionierte der Öffnungsmechanismus noch ganz gut - Schick!!! Vielen Dank und Grüße von buddelflink99","eimsbush / 05.06.2014 / gefundenSuper Cache!Tolle Umgebung - und viel zu bestaunen.","Die Wildensteiner / 13.09.2008 / gefundenVorüber vier Jahren haben wir diesen Cache gefunden. Hier nun der Nachlog aufOC.de.VielenDank für dieses Erlebnis, an das wir uns gern erinnern! Hier lassen wir auch gerne einen grünen Erlebnis-Stern!","tirol_22 / 03.09.2008 / gefundenNach dem zweiten Anlauf, da wir beim ersten mal Ladehemmung hatten, und einer tollen Runde mit vielen herrlichen und witzigen Figuren im „Sauensägerwald“ haben wir den krönenden Abschluss gefunden, eine wirkliche tolle Arbeit die seines Gleichen sucht.  ","DD-JC / 23.08.2008 / gefundenEinfach genial wasman hier im Wald so entdecken kann: Adler, Füchse, Elche, Bären,Schlangen, grimmige Förster, grinsende Hexen... - einfach fantastisch .Vielleichtlag es ja auch am Zauber der Figuren, dass wir schon bei den erstenStationen etwas unsicher waren wie die eine oder andere Zahl denn nunzu ermitteln sei. Trotzdem drangen wir immer tiefer in den Zauberwaldder Kettensägenkünstler ein .Aber als wir dann irgendwann mitten auf der grünen Wiese landeten,haben wir den Cache beiseite gelegt und uns nur noch an den Kunstwerkenerfreut. Doch mit den Aufgaben im Hinterkopf konnten wir den verlorenenFaden schon bald wieder aufnehmen und schließlich auch den grandiosenFinal entdecken . Und er ist wirklich erstklassig - wir haben schon einiges gesehen und diese Arbeit hier gehört mit Sicherheit zu den besten .Vielen Dank und viele Grüße aus Dresden vonJörn & ConnyIN: TBOUT: nix"],"descriptionSnippet":"Muldaer Sägmente Cache","status":"kann gesucht werden"}