{"hiddenAt":"02.08.2008","waypoint":"OC6312","coordinates":"E 011° 22.359' N 51° 15.110'","link":"https://www.opencaching.de/viewcache.php?wp=OC6312","description":"Startet und parkt am besten bei N 51°15.576  E 011°22.994 Euch erwartet eine wald- und hügelreiche Strecke, bei der Ihr festes Schuhwerk benötigt!Das Ziel ist ein historisch markanter Punkt aus dem 13th Jahrhundert. Viel Spaß wünscht  http://www.hohe-schrecke.de    © micki_garnbach, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hohe-Schrecke 1 von micki_garnbach","cacheType":"normaler Cache","terrain":1.5,"logs":["Hannah Hunt / 01.05.2017 13:11 / gefundenSuper schöne Wanderung und für die Kinder auch tolle Tauschsachen.Danke Micki!","Burggeist / 27.12.2014 12:52 / gefundenSieh an, neben dem Geocache gibts hier auch eine schöne große Ruine. Auch hier ist man nicht allein, aber der emsige Metallsucher hat sich dann schnell verdrückt.Auf dem Rückweg war mir wieder mächtig der Wald im Weg, irgendwas mit den Wegen und der Karte kann nicht stimmen.Vielen Dank sagt der Burggeist","Bummi_07 / 05.03.2014 14:00 / gefundenHaben den steilen Aufstieg direkt vom Leintal genommen und wurden an dem Tag oben von Sonnenschein belohnt.out: 'Zelt'in: rosa Autodfdc! ","hasineb / 22.10.2011 / gefundenAnspruchsvoller und guter Caches","5Boggis / 04.02.2011 / gefundenGanz schön anstrengend. Aber ein interessanter Ort. Dose gut zu finden, alles in Ordnung.Raus: FigurRein: TB BommelDfdD, 5Boggis","Fischbacher / 30.05.2009 / gefundenFür heute der letzte, um 19:10 blitzschnell nach ebenfalls querwaldein Wanderung gefunden. Sehr schöner und interessanter Platz.in: geocoin, Goldbärout: Kreide","millimeterfuchser / 30.03.2009 / gefundenNur gut, daß ich mit dem Rad von hohe Schrecke 2 nicht wieder zurück gefahren bin, sondern von dort aus noch ein Stück bergauf. Danach gings schön erholsam bergrunter bis zum Versteck. Wäre ich zurück gefahren, hätte ich den ganzen Berg wieder rauf gemusst.DFDC und schöne Grüße aus QFT!André","skesjordan / 06.09.2008 / gefundenAuf dem Weg zum Schatzversteck ging es ganz schön rauf und runter. Mum und ich schnauften ganz schön aber die historische Finallokation entschädigte doch für die Anstrengungen.Solche altertümliche Örtlichkeiten gefallen mir persönlich sehr. Dank gilt daher an den Owner für das Aufzeigen eines uns unbekannten Ortes. #Gefunden: 15:20 Uhr In: HolzhaseOut: TB TFTC skesjordan & Mum aus Quifte"],"descriptionSnippet":"Caching Hohe-Schrecke","status":"kann gesucht werden"}