{"hiddenAt":"05.08.2008","waypoint":"OC638F","coordinates":"E 009° 19.487' N 49° 12.172'","link":"https://www.opencaching.de/viewcache.php?wp=OC638F","description":"Auf Cachejagd im Wald ist mir diese schöne Felswand aufgefallen und da dacht ich mir,dass sich doch dort ein Cache sehr gut machen würde!Also Suche abgebrochen und statt dessen ein gutes Versteck gesucht!Der Größte Teil des Weges ist recht gut geschottert. Vom Parkplatz läuft man ca 30 min hin.Das letzte Stück zum Cache ist jedoch ohne Weg,deshalb nicht unbedingt für kleiner Kinder!Achtung die Felsen sind oft lose!Nun wünsche ich  euch soviel spass beim suchen ,wie ich ihn beim verstecken hatte. Startinhalt:Logbuch,Bleistifte,Lavendelpüppchen,2 pinke Federn,Armreif,Holzherzchen,2Kerzen,Teelicht,Räucherstäbchen,Glöckchen,Edelsteinsäckchen,Rosenbrosche,Holzmarienkäferchange eqal!nun have fun cachingghörnchen   © ghörnchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva unyore Zrgre uvagre qre Jhemry qre hztrsnyyrara Ovexr","caseType":"normal","difficulty":2,"condition":"ok","name":"Felswand von ghörnchen","cacheType":"normaler Cache","terrain":2.5,"logs":["DieScouts2010 / 29.05.2014 17:00 / gefundenTolles Gelände, gutes Versteck. Wir haben ´ne Weile gesucht, ist schwierig, weil die Birke nicht mehr daliegt.Waren wohl deshalb auch laut Logbuch seit über einem Jahr die ersten, die ihn gefunden haben.Viele Dank.No Trade.","Black-Raven / 28.10.2012 / gefundenSo nun auch mal diesen Cache gelogt. TFTC","Leotinchen / 03.06.2010 / gefundenwirklich toll versteckt... nicht so schwer nich sooooo leicht :D nette kletterpartie gehabt.danke Leotinchen ","Geotabby / 03.06.2010 / gefundenKlasse Platz zum Cachen :)Danke, Geotabby ","HUSTI / 10.04.2010 / gefundenDer letzte Cache des Tages wollte sich lange nicht finden lassen, doch eine intensive Suche immer an der Wand lang führte schließlich zum Erfolg.Viele Grüße & TFTC, HustiTB out","die Neckarsulmer / 21.03.2010 / gefundenHeute den Cache um 18.00 Uhr noch schnell vor Einbruch der Dunkelheit nach fehlgeleitetem Signal vom Navi u. einigen Kletteraktionen dann doch noch gefunden u. geloggt.OUT:Holzherze,Taschenbuch(Roter Drache)IN:Flummi, Schnürsenkel","GB71 / 11.04.2009 / gefundenEine echt schöne Ecke im Wald. Vielen Dank für´s herführen. Out: Science Fiction Buch \"Freiheit ohne Schranken\"In: Lustiges Taschenbuch \"Der rote Drache\" und CD-Rohling ","Bertobert / 02.01.2009 / gefundenHaben den Cache gestern bei schönem Wetter gefunden. Ohne Hint hätte die Suche jedoch sehr viel länger gedauert. Danke für den Cache an der schönen Felswand! No tradeDie Bertoberts ","ratzefatzle / 30.11.2008 / gefunden15:35Nach dem Keinkreuz am Parkplatz hier her und die Felswand gesucht. GPS hat mich auf die falsche Seite geführt bis danny rief: \"hier ist eine Felswand\". Die Wurzel gesucht und den Cache gehoben. t4tc ratzefatzle  und danny","nikolausi_1 / 05.10.2008 / gefundenwandern war angesagt.am steinbruch wars dann doch nicht so einfach.der hint war schon fast nicht mehr zu sehen.schöne runde nicht so weit aber genug hatte ich noch nicht-weiter zum felsenmer.n.t.nikolausi_1 sagt dankeschön","nikolausi_1 / 05.10.2008 / gefundenwandern war angesagt.am steinbruch wars dann doch nicht so einfach.der hint war schon fast nicht mehr zu sehen.schöne runde nicht so weit aber genug hatte ich noch nicht-weiter zum felsenmer.n.t.nikolausi_1 sagt dankeschön","Elwetritsches / 05.10.2008 / gefundenDas war ein schöner Nachmittag mit drei Naturcaches, wie wir sie mögen. Im bewährten Doubleteam mit Team Treemaster und Suchhund war dieser Cache die logische Verlängerung von \"Das fünfte Kreuz\" und \"Felsenmeer\". Und Verlängerung ist dabei wörtlich gemeint, da sich unsere Runde dann doch recht anspruchsvoll gestaltet hat. Der Cache war schnell gefunden und zurück am Auto waren alle glücklich und müde. Obwohl, wir vermuten, dass Carlos, der Suchhund, noch ein paar Caches geschafft hätte. Danke für den Cache in der schönen Landschaft. Team Elwetritsche No Trade PS: Von welchem Parkplatz hätten es 30 Minuten sein sollen?","F-U-Z-Y / 07.09.2008 / gefundenZusammen mit MG von Team D-M-G den Cache gut gefunden. Danke für den Cache und viele Grüße vom F-U-Z-Y ","Georodi / 07.09.2008 / gefundenHeute nachmittag mit dem Hund eine kleine Runde durch den Waldspaziert und die tolle Location gleich gefunden.<br/>Das auffinden des Caches war kein Problem, da er sofort die Spur aufnahm und genau neben dem Cache sitzen blieb.<br/>Ich nehm in in Zukunft &#xF6;fters mit ;-)<br/><br/>gru&#xDF; und dank von Georodi","BoersenbaerBen / 30.08.2008 / gefundenZum Abschluß der heutigen Cachetour diesen Cache gehoben. Eine Location, die man ohne GC wohl nicht gesehen hätte. Mein GPS zeigte gemittelt N49° 12.176 E9° 19.499. NTNL. TFTC.","PU44 / 06.08.2008 / gefunden FTF!!! GOLD!!!  Habe heute gesehen, dass es diesen neuen Cache gibt und bin mit dem MTB losgefahren, um ihn zu suchen. Nach schweißtreibender Anfahrt, mit einigen Irrungen und Wirrungen, weil ich wieder zu direkte Wege gewählt hatte, 70 Meter oberhalb des Caches angekommen und nach einem kurzen Blick hinab und dann auf die Karte, doch noch auf den \"rechten Weg\" gekommen und Dank Hint den Cache auch schnell gefunden.Ich habe mal vor Ort die Koordinaten N49 12.179 E9 19.500 \"gemittelt\", aber ob die besser sind, als die vorgegebenen, ist nicht sicher, da der Empfang nicht umwerfend ist. Aber der Hint führt einen auch zum Ziel!   Danke für den Cache! GrußPU44 / Peter von Sontheim   "],"descriptionSnippet":"Cache an interessanter Felswand","status":"kann gesucht werden"}