{"hiddenAt":"05.08.2008","waypoint":"OC638C","coordinates":"E 011° 27.471' N 52° 29.653'","link":"https://www.opencaching.de/viewcache.php?wp=OC638C","description":"Der Schatz liegt am Rande des Heideradweges, der durch die Colbitz-Letzlinger-Heide führt. Auf diesem Weg kommt ihr am Silbersee, einem herrlich gelegenen Waldsee, der im Sommer zum Baden einlädt, vorbei. Hier ganz in der Nähe befindet sich der Cache gut getarnt.© S-cape, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Schatz am Silbersee    von S-cape","cacheType":"normaler Cache","terrain":1,"logs":["guenni&dusty / 13.03.2016 13:10 / gefundenBei einer Wanderung hat Karola ihngefunden. ","Felidae007 / 25.05.2014 / gefundenNach längerem Suchen dann doch gefunden! ","Ant Man / 18.03.2014 20:07 / gefunden16. Juni 2013 14.30 UhrAnt Man #9Schnell gefunden.DfdC","Companion_Cube / 11.05.2012 / gefundenNach eine abenteuerlichen Gewässerüberquerung südlich des Caches, haben wir ihn schließlich doch entdeckt. Danke:)","bastioncharlie / 17.01.2012 / gefundenHabe ihn erst beim zweiten mal gefunden.Schöner See.","gabonett / 01.09.2011 / gefundenWar ganz schön knifflig ohne GPS!!! Aber mit Geduld geht ja bekanntlich alles. Völlig muggelfrei geloggt, obwohl die Waldarbeiter zur Zeit ganz schön arbeiten.IN: Muschel von der OstseeOUT: FeuerzeughalterDanke an s-cape für die super Lage sagen gabonett","AnTi82 / 25.06.2011 21:03 / gefundenHerrlich idyllisch hier. Schnell gefunden und rasch zum Auto zurück bevor der Regen noch stärker wird.Danke fürs Zeigen!","grasmaus / 20.03.2011 / gefundenNach kurzer Suche schnell gefunden, schönes Versteck. grasmaus sagt danke!","Sisyphos2 / 14.02.2011 / gefundenSofort gefunden. Super gemacht. Im Sommer ist es hier bestimmt herrlich. Vielen Dank  ","Holzmeister / 23.10.2010 / gefundenHabe den Schatz am 23.10.10 um 11.05 Uhr gefunden.Hatte eine Helferin mit.Früher wurde der See oft als \" Russenbadewanne \" genutzt.Schöner Ort zum Baden.Danke an S-cape sagt der Holzmeister.in: Rockstarout: blaues Männchen ","blindauge / 22.10.2010 / gefundenHabe heute den Schatz vom (Königssee) gehoben.Gut verstecktdennoch leicht gefunden.Blindauge sagt danke!!!! ","Axel-Eis / 31.07.2010 / gefundenHabe eineWeile gesucht .dann doch gefunden.Axel-Eis ","Süpling / 06.06.2010 / gefunden","Jo-3 / 27.09.2009 / gefundenDanke für das Zeigen dieser romantischen Ecke.JO-3","Snooooopy / 29.08.2009 / gefundenBeim Bergen spürten wir die Blicke der Indianer im Nacken.Aber wir konnten uns auch unseren alten Freund Sam Hawkens verlassen.Wenn ich mich nicht irre ;)Snooooopy sagt danke#227","Blindmulch / 08.07.2009 / gefundenHallöle !Beim Spaziergang haben wir den \" Schatz \" gehoben. Ruhiger, aber leider arg `` vermüllter `` Ort.  Blindmulch + Frau ( 19.50 Uhr )","MayBe / 05.04.2009 / gefunden#969 - 14.55 Uhr - 5/17Nach einem schönen Spaziergang bei herrlichstem Wetter fanden wir problemlos den Schatz am Silbersee. Ein schönes ruhiges Plätzchen hat er sich hier ausgesucht. [:D]IN: Coin \"spamades GC-Neustart 2008\"Danke.LG MayBe","DAB685+Frau / 24.12.2008 / gefundenUnser 60. Cache beim Weihnachtsbesuch in der Heimat!So kurz bevor der Weihnachtsmann kam... Schnell und problemlos gefunden, nur das Wetter war nicht so toll, daß man noch Lust hatte um den See herum zu laufen.Gruß aus SüdhessenNo TradeTFTC","upigors / 31.08.2008 / gefundenTja wenn man Sonntags schon arbeiten muss dann kann man bei nem kleinen Ausflug auch das nützliche mit dem notwendigen verbinden und noch 3 Tradis einsammeln. Bei 2 hats auch geklappt... So konnte sich dieser Small auch nicht lang verstecken. Da keine Verbotsschilder sichtbar waren konnte er fast als DriveIn gemacht werden. Nur warum Silbersee? Für mich sah das heute jedenfalls ziemlich modderig aus ... [:D] Danke sagt Uwe"],"descriptionSnippet":"","status":"kann gesucht werden"}