{"hiddenAt":"02.08.2008","waypoint":"OC631D","coordinates":"E 011° 22.906' N 51° 15.127'","link":"https://www.opencaching.de/viewcache.php?wp=OC631D","description":"Am besten parkt Ihr am Wendeplatz von Garnbach!Ziel ist ein Landeplatz zweier Personen die vor langer Zeit über das Unstruttal sprangen!Es gibt verschiedene Wege an das Ziel zu gelangen. Sucht Euch den Besten aus!Viel Spaß!! http://www.hohe-schrecke.de © micki_garnbach, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hohe-Schrecke 2 von micki_garnbach","cacheType":"normaler Cache","terrain":1.5,"logs":["Hannah Hunt / 01.05.2017 14:11 / gefundenSuper schöne Wanderung und für die Kinder auch tolle Tauschsachen.Danke Micki!","Burggeist / 27.12.2014 11:54 / gefundenNach einigen vergeblichen Versuchen, das Glas herauszubekommen, habe ich eben den Deckel so abgedreht. Geht auch.Vielen Dank sagt der Burggeist","5Boggis / 04.02.2011 / gefundenInteressanter Ort, Dose gut zu finden.DfdD, 5Boggis","Fischbacher / 31.05.2009 / gefundenHeutezum Abschluß noch zu diesem hier hin gewandert und schnell um 16:55 Uhrgefunden. Vielen Dank für das Anlegen dieser Serie durch die wir dieHohe Schrecke etwas besser kennenlernen konnten.Viele Grüße , die Fischbacherout: TBin: KnobelspielFahrradcomputerauch hier nicht gefunden. Bei der Suche nach ihm aber ein verrostetesHufeisen gefunden und auf den Abdruck des Teufels gelegt.                         ","hallebiker / 22.04.2009 / gefundenAuch ich bin den kürzesten Weg gegangen und war am Ziel erst einmal ratlos was denn gemeint ist, nach kurzer Suche war aber alles klar ","millimeterfuchser / 30.03.2009 / gefundenDer direkte Weg vom Vorcache erwieß sich als nicht günstig, somit mit dem Fahrrad einmal um den Berg rum und dann fix gefunden!DFDC und schöne Grüße aus QFT!André","skesjordan / 06.09.2008 / gefundenTja nicht nur im Harz gibt es Gestein mit Fußabsdrücken sondern auch hier auf der Hohen Schrecke. Leider war das Wetter sehr wechselhaft, aber das Blätterdach des Waldes hat uns vor dem meisten Niederschlag geschützt.Danke fürs Aufzeigen. #Gefunden: 14:39 Uhr no trade TFTC skesjordan & Mum aus Querfurt"],"descriptionSnippet":"Hohe Schrecke 2","status":"kann gesucht werden"}