{"hiddenAt":"15.08.2008","waypoint":"OC649E","coordinates":"E 008° 20.944' N 50° 49.719'","link":"https://www.opencaching.de/viewcache.php?wp=OC649E","description":"Der schönste Weg ist von hier N50°49&#39;747\" - E008°21&#39;322\" (Wanderschuhe wären nicht schlecht) Wenn ihr den Pfad berg hoch folgt. Die Locatian lädt besonderst für Kinder zum klettern ein. Erstinhalt: - Travelerbug Schutzmann (tritt hier seine Reise an)- Jo-Jo- Buntstifte- Handytasche- Überraschungseifigur \" Herr der Ringe \" Viel Spaß beim suchen wünscht euch die Räuberbande.© Die Räuberbande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Auf der Burg von Die Räuberbande","cacheType":"normaler Cache","terrain":2,"logs":["r.u.f. / 29.08.2015 / gefundenHeute gut gefunden.DFDC und Grüße aus Siegen.........................r.u.f.","MacBurgerJUNIOR / 04.05.2014 / gefundenDanke für die schöne Aussicht!!!TFTC","Team cejd / 04.05.2014 17:27 / gefunden4. Mai 2014 17:27Schöne Aussicht. Danke fürs Herlocken. In: Geopatch Out: SchlüsselbandDanke, Team cejd ","Neanderthalers / 02.06.2013 / gefundenTFTC","-=RoPe=- / 30.05.2013 / gefundenAuf dem Naturerlebnispfad auch hier vorbeigekommen. Vielen Dank fürs Verstecken.","mr.checkmate / 19.01.2013 / gefundenNach dem vergeblichen Versuch, Kokosnüsse zu pflücken, ging's auf einem schönen Weg zur Burg. Diese tolle Location mit schöner Aussicht gefällt. Nur das Versteck hätte etwas muggelsicherer und tütenfrei gewählt werden können. Dennoch der lohnenswerteste des heutigen Tages! ","Eibacher Kuckuck / 04.07.2012 / gefundenBei einer Wanderung auf dem Silberpfad gut gefunden. Danke fürs Herlocken sagt der Eibacher Kuckuck","Neotace / 13.03.2011 / gefundenMein erste Cache - gefunden. War leichter als gedacht.Dafür aber ein schöner Ort mitten in der Natur mit toller Aussicht und einem knorrigen alten Baum.Hat echt Spaß gemacht.","marsipulami0815 / 16.01.2011 / gefundenBei einem Abstecher vom Naturerlebnispfad wurde auch diese Dose schnell gefunden. Schöne Aussicht und ein toller Baum.TFTCmarsipulami0815Claudia + Marcusno trade","YoshiGer / 13.06.2010 / gefundenSchöner Platz! TFTC,YoshiGer ","MiniMaus71 / 13.06.2010 / gefundenAuf einer Cache Runde mit Team YoshiGer mitgenommen und geloggt. Sehr schönes Fleckchen mit toller An- und Aussicht! TFTC","crisb / 24.10.2009 / gefundenNach Ajerbanke und Schäferborn entschlossen wir uns auch noch diesen Cache anzugehen.Hier erwies die Luftlinie nicht als die wirkliche Entfernung.Durch die lustigen Stationen am Wegesrand wurde der Weg interessanter.Bei schönem Wetter hat man oben bestimmt eine super Aussicht.Danke fürs Zeigen.in: -out: CoinGruß crisb","Meckerböcke / 16.08.2009 / gefundenFlorian von den Meckerböcken hat ihn beim Sonntagsspaziergang als erstes gefunden Gegend ist sehr Schön hätte der Forst nicht so eine Breite \"Autobahn\" durch den Wald gebaut.In - Nix Out - Auch Nix","Bumblebee29 / 27.07.2009 / gefundenHalloHeute, um  16:32 Uhr, im Zuge einer Fahrradtour gefunden.Schönes Versteck, super AussichtViele grüßeTFTC bumblebee29 ","ademant / 12.12.2008 / gefundenEin Ausflug in die Heimat und ein Spaziergang auf der Burg konnte ich mit diesem Cache schön verbinden.","q.treiber / 17.11.2008 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber","Wanderwittis / 19.10.2008 / gefundenGemeinsam mit dem TeamFeuFisch haben wir heute den Cache gehoben.Vielen Dank.","Team FeuFisch / 19.10.2008 / gefundenHey, war ein echtes Abenteuer diesen Cache zu finden. Aber wir haben es geschafft!!! Viele GrüßeTeam FeuFisch ","Zwei Hauberger / 24.08.2008 / gefundenHeutigen Spaziergang mit diesem Cache verbunden. Da wir die Gegend gut kennen, sind wir von Steinbrücken aus über die Eierbank zur Burg hin. Das Versteck hatten wir schnell gefunden, dank genauer Koordinaten.Eintrag ins Logbuch um 17:15 Uhr.Auf dem Rückweg kamen auch wir an dem Waldinstrument vorbei, was wir sofort ausprobierten bevor wir den Rundweg beendeten.IN: (Burg)DracheOUT: NixTFTCZwei Hauberger#17","eyekon / 16.08.2008 / gefundenSTF gesichert! Hatte überlegt selber einen Cache dahin zu legen, aber da war wohl jemand schneller:-)! TFTC, no trade "],"descriptionSnippet":"Auf dem Berg","status":"kann gesucht werden"}