{"hiddenAt":"16.08.2008","waypoint":"OC64B2","coordinates":"E 008° 31.438' N 50° 09.799'","link":"https://www.opencaching.de/viewcache.php?wp=OC64B2","description":"Es handelt sich fast um einen Micro (Filmdose) - nur Logbuch - keine Tauschgegenstände. Der Platz ist durch viele Spaziergänger und Radfahrer recht frequentiert, der Cache kann trotzdem ganz gut ohne Aufsehen gefunden werden. Man kann nicht ganz in der Nähe parken - also eher etwas für einen Spaziergang auch mit Kindern, die mitsuchen können. Der Cache ist bequem auch mit Straßenschuhen erreichbar. Bitte nicht direkt am Cache loggen. Fotos sind keine Logbedingung, wären aber schön.Zu dem Platz: Der hier ausgestellte Viergötterstein wurde 1906 auf dem Gebiet des römischen Gutshofs in Schwalbach gefunden. Hier steht nur ein Abguss, das Original ist im Museum in Wiesbaden. Der Platz wurde letztes Jahr sehr schön neu gestaltet und ist ein gutes Ausflugsziel zum Picknick mit Kindern.© FiNi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg Zrexhe haq Urexhyrf vz Eüpxra jveq uvagre qrz Uvaqreavff qre Shaq fpuaryy tyüpxra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Stone4God von FiNi","cacheType":"normaler Cache","terrain":1,"logs":["FiNi / 02.01.2018 / momentan nicht verfügbar","dogesu / 13.12.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Riedxela / 31.05.2015 / gefundenHeute waren viele Muggel an der Römersäule. Nachdem ich den Hint richtig gedeutet habe, konnte ich den Cache schnell finden und unbeobachtet loggen. Sehr schöner Ort zum Pause machen und mit tollem Blick auf Kronberg.Danke fürs herführen und verstecken des Cache.","dogs4walk / 24.05.2015 / gefundenEin kleiner Spaziergang führte uns an diesen Aussichtspunkt. Dort angekommen machten wir uns auf die Suche nach dem Döschen, welches sich nach kurzer Suche auch zeigte. Danke!","MH2801. / 24.05.2015 18:33 / gefundenIrgendwie hab ich den ausersehen gelöst daher jetzt nochmal. Mit GeoLux nach einigen Minuten gut gefunden. Vielen Dank fürs Hegen und pflegen. ","GeoLux168 / 24.05.2015 13:42 / gefundenBeim zweiten Anlauf gefunden.","tomb1968 / 08.03.2014 17:45 / gefundenKleine Runde bei schönem Wetter. Schnell gefunden.TFTC !","LIFT 117 / 28.02.2014 17:43 / nicht gefundenNachdem hier Muggel an Muggel vorbeizog habe ich bei der Vielzahl an Versteckmöglichkeiten nach 15 min kapituliert. ","FlashCool / 17.11.2013 / gefundenAls ich hier näher kam und sah was der Cachename wohl zu bedeuten mag, schwante mir nichts gutes. Erst mal zum Nullpunkt gestiefelt und doch tatsächlich auf Anhieb fündig geworden. Im richtigen Winkel konnte ich die kleine Dose erspähen.Danke für den Cache und Zeigen der \"vielen Steine\".","KonTrollPunkt / 25.09.2013 / nicht gefundenHier hab ich leider nichts gefunden. Der Ort war definitiv sehr interessant und hier sollte ein Cache liegen. Vielleicht kann die Owner mal  kurz nachschaunen...DFDC KonTrollPunkt","FHofmann / 18.01.2012 / gefundenSelbst bei diesen frostigen Temperaturen waren hier um 11 Uhr schon einige Leute unterwegs, aber eine Muggelfreie Lücke ergab sich bald. Schöner Platz zum verweilen, bestimmt ist hier im Sommer einiges los.Danke für's herführen.","3/4 ZAR / 29.05.2011 / gefundenSchöner Cach! Trotzt vieler Muggel unauffällig gefunden und wieder platziert.","MSML+Sydney / 22.05.2011 / gefundeneinfach aber gut , mein 1. ich bin infiziert","schwarzes_schaf / 23.01.2011 / nicht gefundenleider nicht gefunden","Flykite74 / 28.04.2010 / gefundenBei einer kleinen Cachetour heute recht schnell gefunden, trotz viel Muggelverkehr. Die Samsungmitarbeiter müssen viel Mittagspause zum Spazieren gehen haben.TFTCFlykite74 ","Frank18 / 14.12.2009 / nicht gefundenauch nach längerem Suchen nichts gefunden....  .....dann muss ich da wohl noch mal später vorbei schauen.Wenigstens habe ich den anderen Cache der dort versteckt ist gleich gefunden. ","Rythmus / 02.12.2009 / gefundenWar nicht einfach, zunächst dort gesucht, wo schon jemand Gewalt angewendet hatte. Aber den gut getarnten Cache  dann doch ein paar Meter weiter gefunden.TCTC","Bembelhopser und Frau Wichtig / 30.08.2009 / gefundenSchneller, fast muggelfreier Fund, nachdem wir dann auf der richtigen Seite gesucht hatten. Was nicht in meiner alten Heimat so alles versteckt ist....  Danke für den Cache  sagen Bembelhopser & Frau Wichtig ","nussnass / 25.07.2009 / gefundenDanke sagt nussnass! Schöne Stelle. Zwar viele Muggels, die merken aber fast garnichts!","relheob / 03.01.2009 / gefundenIch habe navigiert und mein Sohn hat den Schatz gefunden. Er war total happy ;-)"],"descriptionSnippet":"Schon die Römer wussten diesen schönen Platz zu schätzen.","status":"momentan nicht verfügbar"}