{"hiddenAt":"14.08.2008","waypoint":"OC6477","coordinates":"E 008° 52.657' N 48° 00.004'","link":"https://www.opencaching.de/viewcache.php?wp=OC6477","description":" Dieser Cache war ursprünglich nur als Geburtstagsidee gedacht. Doch das Geburtstagskind bestärkte mich darin, diesen Cache doch für die Öffentlichkeit entsprechend abzuändern und ins Netz zu stellen. Also, los geht’s. Die oben angegebenen Koordinaten geben den Ausgangspunkt an. Parken könnt ihr hier auch, oder bei N 48° 00.001’ E 008° 52.785’.Löst nun die Rätsel der folgenden Stages und ersetzt die Buchstaben in den Zielkoordinaten durch die entsprechenden Ergebnisse. Stage 1 Am Ausgangspunkt findet ihr einen andächtigen Gegenstand mit einer glänzenden Tafel. Nehmt die älteste Jahreszahl und dividiert sie mit 1967.Zieht nun von den ersten zwei Ziffern hinter dem Komma 37 ab.Ergebnis = AB Stage 2 Geht nun zu  N 47° 59.575’  E 008° 52.184’An einem Baum werdet ihr ein Schild entdecken. Auf diesem findet ihr eine römische Zahl. Schreibt diese Zahl in Buchstaben. Folgende Buchstaben des Wortes ergänzen die Koordinaten  (A=1, B=2, …)Buchstabe 7 = CBuchstabe 2 = EBuchstabe 3 = F Stage 3 Geht zum letzten Stage vor dem Ziel  N 47° 59.843’  E 008° 51.585’ Wenn ihr euch dort genau umschaut, entdeckt ihr am Horizont ( sofern das Wetter mitspielt ) eine Kreisgemeinde von Tuttlingen. Nehmt die Telefonvorwahl der Gemeinde und ergänzt die Zielkoordinaten.Ziffer 2 = IZiffer 3 = HZiffer 5 mal 2 = J Nun habt ihr es fast geschafft. Schaut nur noch auf das Hinweisschild in direkter Nähe. Zählt die dort abgebildeten motorisierten Fahrzeuge und multipliziert sie mit drei.Ergebnis = D Ein aktuelles Thema in diesem Jahr war die EM. Auf welchen Platz hätten sich die meisten Deutschen unsere Nationalelf gewünscht?? = G  Zielkoordinaten N 47° AB.CDE  E 008° FG.HIJ   Viel Spaß beim Suchen! © Krümel 01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Stage 3: Qvrfr Trzrvaqr ung rvar frurafjregr Uöuyr","caseType":"klein","difficulty":1,"condition":"ok","name":"Der 40er Gäburtstag von Krümel 01","cacheType":"Rätselcache","terrain":1,"logs":["MTB-iker / 21.05.2016 23:41 / gefunden21. Mai 2016#34Hier bin ich schon so oft mit dem bike unterwegs gewesen. Hatte leider nie genug Zeit eingepackt 😂.Heute sollte es soweit sein.Da kamen wieder Erinnerungen an Lepidoptera und den Weg der fünf Teiche auf.Schöne Stationen und wieder mal am für mich unerreichbaren T5 vorbeigekommen  😢.Danke fürs Hegen und Pflegen der DoseDer 40er Gäburtstag🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache","Koelle68 / 02.12.2011 / gefundenDer Übersicht halber auch auf diesem Portal geloggt.TFTC","B1n4 / 06.05.2011 / nicht gefundenAlles im allen ein schöner aber sehr schwerer Cache der eineiges an Übung mit dem GPS Gerät braucht. Leider nicht gefunden wegen eines Rechenfehlers!","Naturfreunde / 02.06.2010 / gefundenJune 2 by Naturfreunde (260 found)Heute mit sun07 u. Heubergzicke diese nette Cacherrunde mit dem Cache \"48.Breitengrd\" gemacht. Es war manchmal schwierig die Hin- u. Herlauferei von einem zum anderen Punkt. Mit einigen Kilometern mehr diesen gut gefunden. Die Aufgaben wurden zu dritt schnell u. richtig gelöst. Bei der Ausrechnung des Finals fuhr dann ein kl.Bus (verboten) in den Weg u. kam dann nach kurzer Zeit wieder raus. Ob es der Owner da, dachten wir oder hat er da einiges entsorgt?Wir wissen es nicht. Für Familien mit Kindern sehr zu empfehlen. Vielen Dank! NaturfreundeIn: Büchle Out: kl. Brille View / Edit Logs / Images Upload an Image for this Log  unterwegs","Oehni / 03.01.2010 / gefundenGestern angefangen und heute nach einem Rechenfehler zum Abschluß gebracht. 2 Tage Sonnenschein bei schönstem Winterwetter, was will man mehr.Danke für den schönen Cache und die tolle Gegend.Kein Tausch, TB Rock&#39;n Granny entnommen.","Eisfuchs / 03.05.2009 / gefundenHeute mit Muhfisch diese kleine nette Runde angegangen. Unterwegs lassen sich noch gut die Caches Blick über Nendingen und Kapellencache #41 Hubertuskapelle mitnehmen. Die Frage mit der Vorwahl haben wir so gelöst, indem wir die Telefonnummer eines POIs in entsprechender Gemeinde ausfindig machen konnten. Ansonsten hätten wir auch auf den Telefonjoker zurückgreifen müssen.-no trade-TFTC Eisfuchs","FriCa / 25.04.2009 / gefundenDie nette kleine Runde konnten wir bei herrlichem Frühlingswetter relativ entspannt abschließen. Stage 3 blieb uns jedoch etwas rätselhaft aber als Orts/Kreis-Kundige stellten die Aufgaben kein wirkliches Problem dar. Auswärtige könnten hier schon Schwierigkeiten bekommen. Danke an Krümel 01 für den schönen Spaziergang.Viele Grüße,FriCa + Happy","Siedler 3 / 19.04.2009 / gefundenUnser erster Fund. Gruß Siedler 3 Waren da mit Krümel 01. Vielen Dank nochmals.","Lembergkraxler / 02.11.2008 / gefundenEine nette Runde auf der wir alle Stages gut gefunden haben.No TradeTFTC Lembergkraxler","Spreitzer / 18.10.2008 / gefunden18.10.2008 by Spreitzer1435Uhr zusammen mit KBB und BBJ gefunden.Herzliche Glückwunsch zum Gäburtstag.TFTC. Gruß Wolfgang ","Kassabeckabua / 18.10.2008 / gefunden14:35h zusammen mit Spreitzer und BBJ.Schöne Runde, auch für Ü40er zu machen. TFTC","geoedi / 16.08.2008 / gefundenDas schlechte Wetter zur Finalberechnung genutzt (um Weg zu sparen)und heute gelogged.TFTC Geoedi  ","das Mammut / 15.08.2008 / gefunden-Dritter-Na ja, ich geb zu ich hab etwas abgekürzt. Die Verzögerung durch den heftigen Regen konnte ich dazu nutzen ein paar zusätzliche Gedanken an die Aufgaben und die möglichen Lösungen zu verschwenden. Als es dann wieder etwas trockener wurde, waren keine großen Umwege mehr nötig um das Döschen finden.An dieser Stelle noch die besten Wünsche zum \"Schwabengeburtstag\" Ü40 tut gar nicht weh,  jetzt gehts dann auf 50 zu...Danke für&#39;s Legen   ","gleiti / 15.08.2008 / gefunden***Zweiter***Musste ja warten bis das Geburtstagskind geloggt hatte .Strecke bekannt , wohnte ja auch schon in Nendingen , darum die Aufgaben im trockenen gelösst und im strömenden Regen direkt zum Final .Die Runde ist voll Kinderwagentauglich . TFTC ","gfunkyboy / 15.08.2008 / gefundenHi Krümel01,--- ERSTER --- FTF Was aber nicht so schwer war, weil&#39;s ja mein eigener Geburtstagscache war, und schon vor 6 Wochen gefunden wurde .Vielen, vielen Dank nochmals an Euch zwei, war gleich nach dem Geburtstagsgeschenk meiner Frau das \"Highlight\" des Abends. Bin fast ausgeflippt  und musste das ganze mit viel Bier und Friesengeist begießen.Leider konnte ich danach 2-Tage nicht zum Geocachen . Tja man ist halt nun Ü40.Heute gleich meinen Eintrag ins Log-Buch gemacht.Gruß und DAAAAANNNKEEE Gä (gfunkyboy)TFTCOut: ElefantIn:   Sonnenmännchen (Nase wird rot falls er die Sonne sieht)1823B8"],"descriptionSnippet":"Aus einem Gag wurde Ernst","status":"kann gesucht werden"}