{"hiddenAt":"15.07.2008","waypoint":"OC6474","coordinates":"E 013° 30.154' N 52° 10.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC6474","description":"Verlorene Dose 4 Mini-Multi-Cache\"Brandenburger Land\" Serie vonAlfonsberlinDiesenMikro kann in eine Besichtigung derKriegsgräber eingebaut werden.BitteStift mitbringenTIP: Gelände muss nicht betretenwerden.Öffnungszeiten derGedenkstätteMai -OktoberDi. - So. von 10:00 bis19:00 Uhr Zum Finale benötigt man ein paar ZahlenX und Y.Die Zahl X ergibt sich aus der Anzahl derZaunpfosten zischen dem Haupteingang und den Nord-West-Eingang(ohne Torpfosten), die Anzahl mal 17 minus der Wortanzahl auf demHaupteingang (Mitte). Die Zahl Y wird berechnet mit der Anzahl derBuchstaben der Wörter auf dem Haupteingang, die Anzahl mal 9 unddann 11 abgezogen.  Final befindet sich : N 52°10.X / E 13° 30.Y. Viel Erfolg       © Alfonsberlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Ehaq 1z ubpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Verlorene Dose 4 von Alfonsberlin","cacheType":"Multicache","terrain":1,"logs":["Alfonsberlin / 26.06.2017 / kann gesucht werden","Hajoscho0 / 05.04.2015 15:30 / gefundenDanke für das tolle Versteck. Habe heute einen Ausflug zum Soldatenfriedhof mit meinem Osterbesuch gemacht und das Cache gehoben. Hajoscho0","Dicota81 / 24.11.2013 / gefundenDiese Dose habe ich schon vor eine Weile gefunden. (allerdings erst nur auf GC) geloggt. Nun auch hier.   Die Dose war recht gut zu finden. Hat Spass gemacht. Vielen Dank.","anni&mati / 23.08.2013 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M ","schnaddel / 17.03.2013 / gefundenVor einigen Jahren, ich glaube es war 2008, waren wir schon einmal vor Ort und mussten wieder abziehen weil wir noch nicht mit der Aufgabe klar kamen. Heute kein Problem. Schnell konnten die Aufgaben lösen und das Dös`ken bergen. Danke für diese für uns lange Aufgabe. Nach dem wir unser Autogramm hinterlassen hatten ging es für das Dös`ken ganz schnell wieder in sein Versteck und ich denke auch sehr gerne zurück. Danke an den Owner für`s herlocken an diesen Ort Gruß Schnaddel & Schnaddelfrau","Jensman&Kathi / 28.05.2012 / gefundenalles richtig gezählt und gerechnet und gefunden . Danke","saily / 22.11.2011 12:20 / gefundenVor gut zwei Jahren mussten wir hier schon mal einen DNF loggen. Wahrscheinlich hatten wir uns bei der eigentlich einfachen Aufgabe als Anfänger irgendwie vertan.Gestern hatte ich gelesen, dass Alfons extra für uns eine neue Dose installiert hat ;-) Dieses Mal konnten wir die Dose ohne Probleme direkt finden. TFTC","Kaina&Co / 02.04.2011 / gefundenMit Fr0gf00t diesen schnell gefunden. Einer Zählte und der andere auch. So wurden die Ergebnisse schnell zusammengetragen und es ging zum Final. Hier hatte Fr0gf00t das bessere Händchen.TFTC,Kaina09.","Frank Frank / 02.10.2010 / gefunden(1089) Bei der Vorbereitung des <a href=\"http://www.geocaching.com/seek/cache_details.aspx?guid=bf314712-978b-41cb-bd2d-b1504ac189df\" target=\"_blank\" rel=\"nofollow\">Cacher's Moped: 10 Jahre GC77<\/a> hatte ich nur den nahegelegenen Tradi herausgesucht, weil ich nicht klar erkennen konnte, wie lange dieser Multi dauern würde. Ein bereits fündiger Mitfahrer ermunterte uns aber zu dieser schnellen Runde und einem Besuch des Friedhofs. Die beiden Aufgaben waren in aufgeteilten Teams schnell erledigt, dann folgte eine kurze Runde über den sehenswerten Friedhof, der uns auch noch den Fund eines Caches von opencaching.de einbrachte. Danach noch ein kleiner Spaziergang zu der sehr rücksichtsvolls außerhalb versteckten Dose, ein schneller Fund gefolgt von kollektivem Loggen, und weiter ging die Fahrt zum GC77 und seiner Geburtstagsfeier. Vielen Dank für das Zeigen dieses bemerkenswerten Ortes!","moenk / 02.10.2010 / gefundenDas Geburtstags-Event zum 10jährigen bei GC77 war diesmal das Ziel der Ausfahrt mit dem Cachemoped aus der Reihe Cacher's Moped - (http://www.nwct.de/archives/61-Happy-Birthday,-GC77!.html\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>) Einige Dosen lagen auf dem Weg und wurden eingesammelt, so auch diese hier. Sehr schön wie hier ein GC- und ein OC-Cache friedlich nebeneinander liegen. Ist doch immer wieder schön wenn irgendwann die unterschiedlichen Konfessionen noch zueinander finden nachdem sie sich über Jahre bekämpft haben. No trade.","MaxED9 / 02.10.2010 / gefundenDIe Aufgaben waren in der Gruppe natürlich schnell und leicht lösbar. Nach einem kleinen Rundgang auf dem Friedhof wurde vor der Weiterfahrt auch die Dose erfolgreich gehoben, schade dass sie nur so klein war.","Saubersauger / 02.10.2010 / gefunden14:45 UhrDas war doch richtige Teamarbeit.Eine Gruppe mach \"x\", die andere \"y\" und dann alle ab zum Final.Auf dem zum Final dann noch fast über eine Blindschleiche gestolpert.Man, die hatte aber die Ruhe weg. Lies sich noch nicht mal durch 9 Paar Motorradstiefel von ihrem Platz vertreiben.O.k. irgendwie war ihr dass Ganze dann wohl doch nicht so geheuer. Auf dem Rückweg war sie jedenfalls verschwunden.Schönen Gruß vomSaubersauger","daister / 08.03.2009 / gefundenDen besonderen Ort kannte ich schon. Ein Cache lag hier jedoch noch nicht, als ich zum ersten mal hier war. Jetzt hat sich der Ausflug gleich doppelt gelohnt.Danke sagt daister aus Eberswalde","bikermatte / 24.01.2009 / gefundenWir haben das Rätsel gleich gelöst und die Dose sofort gefunden.Schönes versteck. An der Straße zum Soldatenfriedhof sind wir schon tausendmal vorbei gefahren. Wir waren erstaunt wie schön angelegt und gepflegt er ist.Danke und schöne Grüße  ","Waldfuchs / 12.01.2009 / gefundenDiese Dose konnte sich nicht lange verstecken. Gemeinsam mit Topse und Pinti stöberten wir den Kleinen auf. Die dicke Schneedecke sorgte für zusätzliche Tarnung. Doch dank sehr genauen Koordinaten schnell gefunden.Dank an Alfonsberlin fürs herführen, doch kenne ich diesen Ort gut und möchte in Zukunft den Cachern noch mehr Informationen zukommen lassen, was hier einmal war...Gruß Waldfuchs und Freunde ","asbomo / 05.10.2008 / gefundenMit Autonavi ne harte Nuss! Sonst zur Zeit viele Pilze!Wer gezielt diesen hier sucht, vielleicht an neue Dose denken, die alte ist kaputt, Log nass.Grüße asbomo  :)  ","bellapieps / 17.08.2008 / gefunden","superhawk1974 / 17.07.2008 / gefunden#124 17:18Heute nach der Arbeit zu diesem einsamen Platz gefahren. Schnell gezählt und gerechnet und los gestiefelt. Dann Dank sehr genauer Koordinaten und Superspoiler sehr schnell entdeckt und die Dose geöffnet. Und:   E R S T E R . So ein Glück, schon der 2. FTF diese Woche. Ein sehr gepflegter Soldatenfriedhof. Das hätte ich nicht gedacht, wenn man so die Straße lang fährt.Danke und Gruß Superhawk1974 "],"descriptionSnippet":"verlorene Dose 4 / Kriegsgräber","status":"kann gesucht werden"}