{"hiddenAt":"23.06.2008","waypoint":"OC64FB","coordinates":"E 006° 35.403' N 49° 38.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC64FB","description":"Hart an    der Kante    !                                        27. Februar 1945                                Das gesamte Saartal ist stark vernebelt. Als die Amerikaner trotz                des misslungenen ersten Übersetzversuches unmittelbar danach, gegen                23.30 Uhr, einen zweiten Versuch wagen, gelingt es Ihnen, auf der                rechten Saarseite einen Brückenkopf zu bilden. Der 1. Stoßkeil des                Brückenkopfes wurde in Richtung Irminerwald vorgetrieben. Hier                setzen sich die Amis fest und bedrohen die Bunkerbesatzungen bei                Ockfen und Schoden von der Rückseite her. Am 27. Februar 1945                greifen sie aus Richtung Bismarckturm an. Die Bunker im Kreuzberg                unterhalb der Eisenbahnlinie und das B-Werk auf Heddert leisten                hartnäckigen Widerstand. Erst mit dem Einsatz von Flammenwerfern                gelingt es den Amerikanern, die Bunker zu nehmen. In der                Bahnhofstraße an der Panzersperre                        hält sich eine deutsche                MG-Besatzung bis in den Nachmittag des 27. Februar. Erst nachdem                der letzte Bunker am Bahndamm gefallen war, konnte diese letzte                MG-Stellung außer Gefecht gesetzt werden: Der Amerikaner war in                Schoden. Nachdem Schoden in amerikanischer Hand war, schoss die                Deutsche Artillerie aus dem Gebiet um das Krohkreuz in den Ort und                setzte dadurch einige Häuser in Brand. Am 28. Februar wurden die                Bunker auf Plensch genommen, die Front rückte weiter in Richtung                Wiltingen und Zerf.                                                                                                                                    Dieser Muli            führt euch zu Spuren dieser dramatischen Ereignisse. Spuren von            denen einige extrem gut erhalten sind.            Wahrscheinlich sind es die einzig so vollständigen Zeugen            dieser Zeit im Kreis Trier Saarburg.                            Deswegen bitte:                    Anschauen aber nichts Anfassen. - Geht                    besser nicht alleine und alles ist wie immer auf eigene                    Gefahr.                                                                Viel Spass.                                                                                Parken könnt ihr bei:                                                        N 49° 39.347', O 006° 35.321'                                                                Den ersten Wegpunkt findet ihr bei:                                                        N 49° 39.177', O 006° 35.403'                                                                Dort notiert euch die Zahlen Rechts und Links des Kopfes.                                                        A = Zahl links  - 1900 , B = Zahl rechts - 1903                                                Nächster Punkt (Geht                besser zurück und folgt dem Weg):                    N 49° 39.082', O 006°                35.443'                            Wie viele dieser                Stacheldrahthindernisse gibt es hier ?                     C =                ?                            Folgt dem Weg bergauf und                sucht:                    N 49° 38.784', O 006°                35.642'                            Um welchen Regelbau                handelt es sich ?                Wie dick sind seine Wände ?                    D = Typ - 3 , E = 2 *                Dicke                            Sucht den Final                bei:                                    N 49°                    3(D/2).(B/3)(E+2)(A/2)', O 006°                    3(C-1).(A-9)(C+1)(E+1)'                                        Zurück zum Auto gehen                könnt ihr über:                    N 49° 38.542', O 006°                35.748'                            dann                    N 49° 38.800', O 006°                35.841'                                                                                              Prefix                            Lookup                            Name                            Coordinate                                 01        P1        Parken            (Parking Area)                N 49° 39.347 E 006° 35.321                Note:                                 02        WP1        Der            Krieger (Question to Answer)                N 49° 39.177 E 006° 35.403                Note:                                 03        WP2        Brückensicherung            (Question to Answer)                N 49° 39.082 E 006° 35.443                Note:                                 04        WP3        Beobachter            (Question to Answer)                N 49° 38.784 E 006° 35.642                Note:                                 05        FINAL        Das            Ziel (Final Location)                ???                Note:            © hschmitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue nhs qre Xbbeqvangr fgrug vfg qre Svany pn. rvara Zrgre hagre Rhpu.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hart an der Kante ! von hschmitz","cacheType":"Multicache","terrain":2.5,"logs":["skllheckmann / 04.10.2014 16:50 / gefundenVielen Dank für die schöne Runde und den geschichtlichen Unterricht. Dieser Cache ist angenehm muggelfrei.","hschmitz / 01.04.2012 / HinweisJetzt OC-Only.Weiter viel Spass.hschmitz","Jagdtiger / 02.06.2011 / gefundenDFDV 17:11Gut. War einfach nur mal interessant die Wegpunkte abzugehen und die dortigen Sehenswürdigkeiten mal zu betrachten. Gibt ja noch viele derartige Überreste und die sind alle bestimmt sehenswert - mit einem Cache noch mehr . Die Bewegung in der Sommerhitze hat auch mal wieder gut getan. Danke für das zeigen dieser Stellen.MfG JagdtigerP.S. wer tauscht den pinkfarbene frisch gewaschene Boxershorts oder eine leere \"Red Bull\"- Dose?","Krümelcacher / 17.02.2011 / gefundenTolle Ecken entdeckt dir mir bisher unbekannt waren. Danke dafür","Elle4u / 09.11.2010 / gefundenBei traumhaftem Wetter diesen Cache zu viert (Sexycat, Tesora87, Calon und ich) angegangen.Durch die überraschende Hitze war der Aufstieg doch anstrengender als gedacht . Gegen 16:45 Uhr konnten wir schließlich den Cache bergen.Vielen Dank für diese schöne Runde mit interessanten Orten...Länge: 5,4 kmDauer: 2:40 hOut: TB \"I Love Sweden\"In: ---","freddy666 / 05.09.2010 / gefundenLogge disen heir in OC nach!Tolle Runde hier oberhalb von Schoden...Wir waren schon einmal im Herbst(?) da und haben uns wohl damals im Dunklen sehr dämlich zwischen Station 1 und 2 angestellt als wir keinen geiegneten Weg gefunden haben!!Alle WPs sind gut zu finden, toller Final nur hier sollte die Terrain-Wertung, der wirklich sehr hart an der Kante liegt, auf 3,5 erhöht werden!!!!TFTCno tradefreddy666 unterwegs mit Fisherman","peedschestreder / 06.06.2010 / gefundenAm 6.6.10 um 11,20 Uhr gefunden. Auch wenn man meint, seine Heimat zu kennen, man entdeckt immer wieder etwas Neues! Danke für die landschaftlich schöne Traumrunde. out: GeoCoin Licenseout: Plüschlöwe in: Plüschmaus","luxo81 / 06.04.2010 / gefundenSchöne und interessante Runde war das, wo es so einiges zu sehen gab. Schon gut gefallen hat mir der Anfang mit DEM oder einem Ende des Krieges. Doch dann ging´s schon weiter vorbei an etwas komplizierten Stacheldrahthindernissen.zum \"Augsburg\". So etwas wie \"Augsburg\" habe ich in der Form dort gar nicht vermutet. Beim Renovieren der Anlagen haben sich die Bunkerfreunde viel Arbeit gemacht. Ein paar alte Macken durch leichten Beschuss habe ich dann doch auf der Süd- und Westseite entdeckt. Am spitzen Final habe ich dann noch Pause gemacht und Proviant verspeist. Sieht alles schlimmer aus, als es wirklich ist. Und unterwegs bin ich vom Team jamika überholt worden wir haben uns aber zwangsläufig auf dem Weg zum Final doch noch getroffen und nett unterhalten. Viele Grüße.Danke für den interessanten Multi!notrade","Lady-JJ / 03.01.2009 / gefunden17.4.2012Ich will Höhlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-) 3.1.2009Wir waren heute Cache-Glückspilze!Nicht nur, dass wir eine Privatführung durch den Augsburg-Bunker bekamen, sondern auch weil das Heben des Finals perfekt mit dem Sonnenuntergang zusammenfiel! Das ist ja auch ein perfekter Platz dafür!Merci für den interessenten Cache,Lady-JJ und der Brückenkopf-PlordIn: TBOut: Pin","rotzi / 28.12.2008 / gefundenwir haben das Cache heute zu dritt entdeckt.War unser erstes cache. Hat echt Spaß gemacht und hat uns motiviert auch weiter in der Zukunft zu Cachen. Kleiner Tipp am Rande: die Bunker drüfen ab März jeden ersten Sonntag im Monat 14-17 Uhr besichtigt werden.Die Stacheldrathindernisse haben wir leider nicht entdeckt, allerdings ist das kein Problem, da sich die Zahl logisch bei den Koordinaten errechnen lässt, also nicht aus der Ruhe bringen lassen, falls Ihr die Hindernisse ebenfalls nicht finden könnt.Wir haben nichts raus oder reingepackt, außer unser Autogramm! :)Hatten noch Glück, dass gerade eine Treibjagd vorbei war,  konnten ein paar Jäger und geschossene Wildschweine bewundern. Kleine Empfehlung: Kamera mitbringen, gibt ein paar wunderschöne Aussichten!Achja, der Parkplatz kann immer noch nicht verwendet werden, aber kein Problem, man kann Problemlos in einer der Nothaltebuchten parken. ","cachediscoverer_Konz / 29.11.2008 / gefundenGute Runde mit vielen interessanten überbleibseln aus dem 2.Weltkrieg. Nur die Stacheldrahthindernisse hätte ich fast nicht entdeckt!","PIK / 15.10.2008 / gefundenDer Parkplatz ist zur Zeit nicht nutzbar (abgesperrt) und um den Cache zu loggen, braucht es dann doch etwas stärkere Nerven. Fanden wir nicht so ohne. TFTC","Tasaio / 21.09.2008 / gefundenSehr interessanterCache. Vor allem fanden wir es toll das sich jemand die Mühe gemachthat, die alten Bunker zu restaurieren. Und am Ende wird man dann nochmit einem tollen Ausblick belohnt. Zusammen mit Elminster, Belrati und Maacher"],"descriptionSnippet":"Hart an der Kante !","status":"kann gesucht werden"}