{"hiddenAt":"31.07.2008","waypoint":"OC649C","coordinates":"E 011° 37.247' N 48° 39.460'","link":"https://www.opencaching.de/viewcache.php?wp=OC649C","description":"Ähnlich wie riesige Ameisenhügel erheben sich die Grabanlagen(eines der größten Gräberfelder in ganz Süddeutschland) aus derBronzezeit (um 1500 vor Christus) im Mischwald zwischen Geisenfeldund Niederlauterbach. Als beeindruckende Zeugnisse einer frühenBestattungskultur sind hier etwa 180 Gräber von Menschen erhalten,die noch vor Römern, Kelten und Illyrern ihre Heimat in derHallertau fanden. Bestaunen kann man die Hügelgräber auf einem 3,4 Kilometer langenRundweg, ausgehend vom Parkplatz am Fuchsgraben (an derStaatsstraße zwischen Pfaffenhofen und Geisenfeld). Beinahe eben,auf einem breiten Forstweg ist er selbst mit Kindern undKinderwagen gut zu begehen. Die Grabhügel kann auch ein Laieerkennen, zu deutlich erheben sie sich im Wald, selbst direkt nebendem Weg. Mitten im Wald lädt ein kleiner Platz mit Tisch und Bänkenzum Ausruhen und Betrachten ein, eine Schautafel erklärt dieGräber. Einige Funde sind im Heimat- und Hopfenmuseum Geisenfeldausgestellt.Parken könnt ihr an den Koordinaten:N48°39.460E011°37.247Hier beginnt der Rundweg.Ein Blick auf die Hinweistafel zeigt euch die Länge desRundweges.Zahl vor dem Komma=AZahl nach dem Komma=BAnzahl der Vokale (ohne ä und ü)=CN 48°A9.2(B/2)8E 011°37.(C-5)5BHier könnt ihr euch ausruhen und die neuen Koordinatenerrechnen.Los geht´s!Welche Zahl ergeben die römischen Ziffern auf dem kleinen rotenSchild=D?Wie groß ist die Buchstabenanzahl des Tieres,das diesem Grabenseinen Namen gab=E?N 48°39.1(D+1)0E 011°37.(E*5+4)4So, ihr seid jetzt im Zentrum der Vergangenheit. Gruselt esschon?Wie viel Meter dürfte die ursprüngliche Höhe der Grabhügel betragenhaben=F?In welchem Jahr hat eine archäologische Untersuchung stattgefunden,die Aufschluss über die Bestattungssitten der Zeit um 1500 v. Chr.gegeben hat=G?N 48°39.1F4E 011°37.G-1878Nein, Ihr seid noch nicht am Ende, auch wenn ihr die Straßeschon seht.Betrachtet die Zahlenfolge: 2, 3, 5, 7, 11, .... Wie lautet dienächste Zahl=H?Betrachtet auch diese Zahlenfolge: 1, 4, 9, 16, 25, 36, 49,... Wielautet die nächste Zahl=I?N 48°39.0(H+2)E 011°37.(I-1)5Es geht dem Ende zu.Ihr steht an einer Weggabelung. In wie viele Richtungen kann manvon hier aus gehen (ungerade Zahl)=JN 48°39.25(2*J)E 011°37.(E+1)(D+1)1Und, habt ihr den Cache gefunden? Toll!Dann könnt ihr den Hinweisschildern wieder zurück zum Parkplatzfolgen.© festcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ragjhemrygre Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Reise in die Vergangenheit von festcacher","cacheType":"Multicache","terrain":1.5,"logs":["Southerngirl / 24.04.2016 13:45 / gefundenWir haben heute zum ersten mal Geocaching gemacht und uns diesen Cache ausgesucht. Es hat uns riesen Spaß gemacht!","Mack75 / 07.11.2014 19:28 / gefundenTolle Runde. Dank GC wieder viel gelernt. Wäre sonst nie hier vorbei gekommen. Danke für die schöne Runde. ","JuLi_2009 / 18.11.2012 / gefundenSchöner Spaziergang. Tolles Versteck. TFTC","SG-9 / 27.05.2012 / gefundenEiner entspannender Spaziergang entlang des Rundwegs um das Gräberfeld - die Aufgaben waren problemlos zu lösen und die Dose schnell entdeckt. Die Schautafeln sind sehr interessant, ohne den Cache wären wir hier wohl nicht hingekommen - vielen Dank für's Herführen.DfdC, SG-9","Black_Ops / 05.02.2012 / gefundenMein erstes gesuchtes und gefundenes Cache","Hopfenfex / 18.11.2009 / gefunden22:15 - Auf der Flucht vor Waldarbeitern mit ihrem schweren Gerät und Flakscheinwerfern hakenschlagend durch den Forst geirrt - und dann doch noch bei Nacht und Nebel in aller Ruhe gehoben. NT. TFTC! Hopfenfex","HH58 / 05.09.2009 / gefundenEin sehr schöner Spaziergang, der mich thematisch an meinen eigenen Tradi \"Hügelgräberfeld\" (GC1RR9E/OC838F) erinnert hat.Das Wetter war schön und die Muggel nicht sehr zahlreich.Die Koordinaten der Stages, besonders bei Frage D und E, waren teilweise recht ungenau, aber ich konnte trotzdem alle notwendigen Antworten sammeln. In der Nähe eben dieser Station war ein Specht zu hören - allerdings nicht zu sehen.Die Frage mit den Zahlenfolgen passte irgendwie nicht in diese Runde, da sie weder mit der Gegend noch mit dem Thema des Caches was zu tun hatte, aber auch sie war schnell beantwortet (tatsächlich sogar noch vor dem Verlassen des Autos).Am Final waren die Koordinaten dann recht genau, wenn auch der Empfang nicht ganz optimal war.Out: PfeifeIn: SchneckenhausDie Zeitangabe \"1 Stunde\" halte ich allerdings für sehr optimistisch - bei einer Länge des Rundwegs von A,B Kilometern braucht man diese Zeit ja schon fast fürs reine Gehen, ohne Suchen, Rechnen etc. (mit dem Fahrrad sollte es in dieser Zeit allerdings zu schaffen sein).Und die genaue Länge des Wegs im Kopf der Cachebeschreibung anzugeben ist auch nicht so ideal, wenn etwas weiter unten nach genau diesem Zahlenwert gefragt wird *** ggg ***TFTC !","TMIF / 21.05.2009 / gefundenGefunden! Unser erster Nachtcache um ca 22:45 gelogged.Vielen Dank fürs zeigen.OUT: NIXIN: NIXZustand alles trocken und iO","ingo_3 / 04.04.2009 / gefundenDank Internetrecherche konnte die Dose als einfacher Tradi ins Vorprogramm zum Nachtcache aufgenommen werden. Nichtsdestotrotz ein schöner und nicht zu kurzer Spaziergang durch den leicht dämmrigen Wald. Die Dose konnte etwas off gefunden werden. Wenn 6 Cacher ausschwärmen bleibt nix unentdeckt ;-)Dankeingo_3","hallertaumäx / 01.02.2009 / gefundenSchöner Spaziergang, es ist immer wieder schön, neue Gegenden zu entdecken.Danke für´s Doserl!JTCM ","romulanerbraeu69 / 10.01.2009 / nicht gefundenDie Location ist interessant und lehrreich. Die Suche hat Spaß gemacht. Interessant war auch ein auf dem Weg liegender mit Weihnachtskugeln geschmückter Tannenbaum mitten im Wald. Also: Die Wanderung ist auch im Winter zu empfehlen! Die beiden im Hinweis beschriebenen Objekte wurden zwar gefunden, der Cache selbst aber nicht, obwohl ich sogar einen Stock benutzt habe, um einen tiefen Hohlraum zu ergründen. Vielleicht sollte der Owner mal prüfen, ob alles noch da ist.Danke für die kulturellen Einblicke in die frühe Bronzezeit.Grußromulanerbraeu69","Foschal / 28.09.2008 / gefundenDen wunderschönen sonnigen Sonntag mussten wir nutzen und wir machten uns auf die Reise in die Vergangenheit. Der Rundweg ist sehr schön, wobei die Koordinaten meist nicht so treffgenau waren. Das war aber kein Problem und so durften wir uns bald in das Logbuch eintragen. TFTC  Foschal","Ranseiher / 13.09.2008 / gefundenHi, war unser erster Cache. Hat unserer ganzen Familie gefallen.Habe beim ersten Punkt schon gedacht wir haben uns verzählt aber dann doch gefunden. out: Kaubonbon und Kreiselin: My little Pony und Spielzeugauto mfgRanseiher ","jcbck / 02.08.2008 / gefundenVor ein paar Wochen haben wir in eben diesem Wald eine sehr ähnliche Runde bei einem privaten Caching-Event absolviert (ich liebe innovative Geburtstagsgeschenke ). Allerdings hat da dann im Zentrum der Vergangenheit ein opulentes Kuchenbuffet auf uns gewartet, das haben wir heute ein wenig vermisst....An Station 1 waren wir total daneben, wahrscheinlich verzählt..., gut, dass wir uns hier auskennen und deshalb wussten wo das Zentrum liegt. Ab da verlief es problemlos, nur beim Final haben wir wieder mal überflüssige Schleifen gezogen, weil j direkt vor dem Cache steht (wie sich später raustellt) und lauthals verkündet \"hier ist er nicht\". Tja das kommt davon, wenn man zu gross ist, die Augen soooo weit vom Boden weg sind, die Brille im Auto liegt und der Blindenhund... Bei der zweiten Begutachtung eben dieser Stelle haben wir ihn dann um 12:15 entdeckt. Eine nette Runde, angenehm einfach, das ist echtes Erhohlungscachen (es muss ja nicht jeder Multi so sein, wie wir sie legen...).Danke fürs Verstecken sagen jcbck."],"descriptionSnippet":"Ein Spaziergang in die Vergangenheit.","status":"kann gesucht werden"}