{"hiddenAt":"27.08.2008","waypoint":"OC65FB","coordinates":"E 008° 00.590' N 50° 54.494'","link":"https://www.opencaching.de/viewcache.php?wp=OC65FB","description":"                                   Dieses Blockwalzen-Schwungrad wurde im Jahre 1898 von der FirmaSiemag in Hilchenbach-Dahlbruch für die ehemaligen GeisweiderEisenwerke hergestellt.Bis zu seinem Umzug an die heutige Position war es Bestandteileiner im Jahre 1990 stillgelegten Walzstraße der Firma Krupp-StahlAG.Mit einem Durchmesser von 8 Metern und einem Gewicht von 55 Tonnenwirkt es an seinem heutigen Platz zwar imposant, bekommt aber nichtdie ihm gebührende Aufmerksamkeit._______________Das Siegerland blickt auf eine lange und traditionsreiche Kulturzurück: den Bergbau. Die ersten Spuren der Eisenverhüttung konnten bereits auf diefrühe Eisenzeit um 600 v. Chr. datiert werden. Im Laufe derJahrhunderte nahmen der Bergbau und damit einher gehend auch dieWeiterverarbeitung des hochwertigen Eisenerzes verschiedene Formenan und erfuhren ihren Höhepunkt im 19. Jahrhundert. Im Zuge derIndustrialisierung entwickelte sich das Siegerland zu einem derbedeutendsten Zentren des Eisenerzbergbaus und dessenWeiterverarbeitung in Europa. Als am 31.März 1965 mit den GrubenGeorg in Willroth und Füsseberg bei Daaden die letzten beidenGruben geschlossen wurden, endeten über 2500 Jahre Erzbergbau imSiegerländer Erzrevier.Noch heute zeugen an vielen Stellen des SiegerlandesIndustriedenkmäler von der großen Zeit des SiegerlandesEisenerzes.------------Hiermit möchten wir, dieKnicklichter, eine neue Reihe initiieren, um auf all dievielen, häufig versteckt liegenden Industriedenkmäler desSiegerlandes aufmerksam zu machen. Wer sich daran beteiligenmöchte, der übernehme bitte die beiden Texte in dieCachebeschreibung und wähle eine einheitliche Cachebezeichnung fürdie Reihe: Industriedenkmäler Siegerland: Name.Art und Größe des Caches sind euchüberlassen, aber in der Cachebeschreibung sollten wissenswerteInformationen über die Geschichte des Denkmals enthalten sein.------------© irishcgn, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Industriedenkmäler Siegerland: Das Schwungrad    von irishcgn","cacheType":"normaler Cache","terrain":1.5,"logs":["Daria2008 / 10.02.2015 / gefundenHeute hatte ich einen Termin ganz in der Nähe. An dem Schwungrad bin ich schon viele Male vorbeigefahren, habe es aber nie so richtig wahrgenommen. Beeindruckendes Teil! Vielen Dank für's Zeigen!(Diesen Cache habe ich bereits auf einem anderen Potal geloggt und den Eintrag nun hierhin übertragen.)","bugsbunny88 / 12.02.2014 15:54 / gefundenSchnell und einfach heute gefunden!","stuffkes / 02.02.2014 14:50 / gefundenDa wir uns am 2.10.2013 unerlaubterweise ins logbuch eingetragen haben...(wir waren noch nicht premium und er wurde uns trotzdem angezeit, nur loggen konnten wir zu unserem damaligen ertaunen nicht)heute nun nachträglich..danke fürs verstecken.","olliangi16 / 18.06.2013 21:28 / gefundenCache noch vorhanden sehr guter drive in","Elieht / 18.09.2012 / gefundenDa ich heute etwas in Siegen erledigen musste, wurde bereits gestern Abend eine Route mit dazugehörigen Caches geplant. Dieser Cache lag mehr oder weniger auf dem WegDie Dose haben CatchAPloy und ich schnell gefunden.Danke für den Cache und Gruß aus Olpe.Elieht","irishcgn / 30.08.2012 / HinweisSo, nun ist der Cache nach kurzer Verzögerung auch hier von mir adoptiert worden... vielen Dank nochmal an die Erschaffer, die Knicklichter!Ich wünsche euch allen noch viel Spass beim suchen!","Hbacher / 28.08.2012 / gefundenNicht nur das Schwungrad kommt aus Dahlbruch . wir auch. Heute mal keine Lust ewig im muffigen Unterholz nach Caches zu suchen ! Also ab in die City, DFDC die Hbacher","Elizzybeth / 05.08.2012 / gefundenKurz nach Mitternacht nach einer tollen Geburtstagsfeier noch schnell mit dem Auto hier vorbeigefahren, um das Döschen zu heben. Anfangs versteckte es sich recht gut, dann konnte es aber mit einem Griff ans Taschenlampenlicht befördert werden. Dankeschön fürs Verstecken und zeigen dieses Stücks Siegerländer Geschichte!","Grünies / 30.07.2012 / gefundenProblemlos geloggt.","Die Knicklichter / 20.06.2012 / HinweisDer Cache wurde auf geocaching.com von \"irishcgn\" adoptiert. Da er hier wohl (noch) keinen Account hat, schalten wir ihn wieder auf \"kann gesucht werden\". Wir können allerdings nicht verprechen, auf Anfragen oder Hinweise zu reagieren. Also im Zweifelsfall bitte an \"irishcgn\" auf geocaching.com wenden.Wir entschuldigen uns für die Unannehmlichkeiten.","Bundy609 / 20.06.2012 / HinweisDieser Cache ist auf geocaching.com bereits archiviert. Der Owner reagiert nicht auf eine Anfrage per Mail. Analog zu geocaching.com archiviere ich diesen Cache. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Bundy609 (OC-Support)","Bundy609 / 30.05.2012 / HinweisDieser Cache wurde als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen/ersetzen. Sollte binneneiner 2 Wochenfrist (13.06.12) keine Reaktion erfolgen, werde ich den Cache archivieren.Was vielleicht könnte sein?- Die Beschreibung weicht auf anderen Plattformen ab- Die Koordinaten weichen erheblich ab.- Der Geocache ist weg, Zerstört und/oder Stages sind nicht mehr vorhanden.Zitate aus den Nutzungsbedingungen\"Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.\"\"Der Besitzer verpflichtet sich, den Geocache in einem ordentlichen Zustand zu halten und ihn nach der Nutzung als Geocache wieder zu entsorgen, sowie alle durch den Geocache entstandenen Schäden wieder zu beseitigen.\"Bundy609 (OC-ADMIN)","RevDeaf / 15.02.2012 / nicht gefundenHeute bei schlechter Beleuchtung geschaut aber nicht gefunden. Auf GC ist dieser Cache ja schon kurzfristig als nicht erreichbar markiert. Stimmt das? Ist er echt gemuggelt? Bitte schnell erneuern!Danke für die Besichtigung des Interessanten Bauwerks!RevDeaf","luebke2804 / 11.11.2011 / gefundenKurz vorm Firmentreffen noch schnell Muggelfrei gehoben. Danke für den tollen Cache!","Die Strohhutbande / 12.10.2011 / gefunden16.55hHaben diesen \"Schatz\" auf einer kleinen Runde durch Geisweid aufgespührt.TFTCChris+Susi","Team Skywalker 79 / 03.09.2011 / gefunden18:08 / #24Während unserer Studienzeit sind wir hier häufiger dran vorbei gelaufen - aber da haben wir noch keine Caches gesucht Heute dann im Anschluss an Higgledy-piggledy schnell gefunden und geloggt.Als Belohnung gab's dann gegenüber noch einen leckeren Döner Vielen Dank für den schönen Cache, der alte Erinnerungen geweckt hat.Team Skywalker 79\t\t                ","vtrbender / 08.07.2011 / gefunden(Der Vollständigkeit halber dieser etwas späte Log)Schönes Denkmal! Den Cache schnell gefunden. TFTC!","powder_mueller / 04.07.2011 / gefundenIch kann nicht zählen, wie viele hundert Male ich an dem Schwungrad vorbeigefahren bin. Oft habe ich mir vorgenommen, mal genauer zu sehen, woher das Teil stammt und wo es wie lange gearbeitet hat. Endlich habe ich einen guten Grund gefunden, das Auto abzustellen und die 10 Meter zu laufen und den Cache zu suchen. Er war schnell gefunden und ich bin etwas schlauer, was meine Heimat - mein geliebtes Siegerland - angeht. Dies wird nicht der einzige Cache der Reihe \"Industriedenkmäler im Siegerland\" bleiben, da bin ich mir sicher. TFTC","r.u.f. / 28.05.2011 / gefundenHi,gut und schnell gefunden. Tftc..................r.u.f.","irishcgn / 20.03.2011 / gefundenNachgeloggt aus geocaching.comInteressanter Cache, fast direkt vor der Haustür!"],"descriptionSnippet":"","status":"kann gesucht werden"}