{"hiddenAt":"28.08.2008","waypoint":"OC65D0","coordinates":"E 010° 50.691' N 48° 12.694'","link":"https://www.opencaching.de/viewcache.php?wp=OC65D0","description":"Mein erster Cache liegt mitten auf dem Weg in den Süden - nach Italien.  Ich liebe dieses Land. Über die Kaiserstrasse Via Claudia.  Die Via Claudia Augusta war die wichtigste Römerstraße als Verbindung zwischen dem süddeutschen Raum und Norditalien. Mehr erfährt Ihr an einer Tafel kurz vor dem Ziel und an anderen Tafeln entlang der Strasse, die meist gut zu befahren ist mit dem Fahrrad.  Der klingende Namen der einzigen römischen Kaiserstraße über die Alpen- begleitet Sie in Bayern über 160km. Und gerade diese Strasse führt an einem Cache vorbei. Man kann direkt mit dem Fahrrad in Augsburg starten und teilweise die Via Claudia Richtung Süden nutzen. Oder man fährt mit dem Auto auf der neuen B17 ca. 20 km in ein Dorf (keine Stadt) südlich von Augsburg, das mit dem Buchstaben K beginnt.Startpunkt und Parkmöglichkeit ist dort der Sportplatz. Ab hier ist man sehr schnell am Cache, darum wäre ein Fahrradausflug viel schöner.  Erstausstattung des Caches: LogbuchHappy HippoFischechte italienische MuschelMurmelGeduldsspiel aus HolzBildchen: Piratenflagge Allen viel Spass auf dem Weg in den Süden.Eure Scully  © 4scully, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Via Claudia Augusta - Augsburg von 4scully","cacheType":"normaler Cache","terrain":1,"logs":["pferseeer / 22.11.2017 16:43 / gefundenSchnell und gut gefunden. dfdcSchon mal einen Lost Cache geloggt? https://www.opencaching.de/viewcache.php?wp=OC65D0","GeoWikinger / 19.10.2017 17:32 / gefundenLog bei gcVielen Dank an 4scully fürs  legen und pflegen. Das war der 38 cache den ich gefunden habe. Viele Grüße aus Dinkelscherben und bis bald im Wald.Happy Hunting GeoWikinger 19. Oktober 2017","JasminMat / 13.12.2015 15:22 / gefunden.","Team_Fischer / 12.11.2015 / gefundenHin und mit. Travel Bug abgelegt.","lupo6 / 17.10.2014 / gefundenGefunden im Team mit pantha06 [:D] TFTC!!!!","tango_romeo_1973 / 16.03.2014 / gefundenGefunden am 16.03.2014, ich logge ihn hier noch nach. Danke fürs Verstecken","GaswerkAugsburg / 21.08.2013 / gefundenHeute mein neues (gebrauchtes) Ergdasbetriebenes Cache Mobil abgeholt und natürlich gleich auf Cache Tauglichkeit geprüft. Und natürlich dann auch gleich noch ein paar Dosen geholt.Die Dose habe ich gut gefunden, für mich wäre das jedoch kein Terrain 1 sondern eher 1,5 und sicher nicht Rollstuhltauglich. Wäre gut, wenn das Attribut nicht Rollstuhltauglich dazu eingeblendet werden würde, wenn man das Terrain 1 einstellt.Happy HuntingGaswerkAugsburgOli","ck165 / 09.08.2013 / gefundenBei Nacht gar nicht so einfach!DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching.","Andi16 / 01.10.2012 / gefundenAuch diese Dose war auf meiner Landkreisrunde nicht sicher und wurde gefunden und geloggt.DfdCAndi16","RaiKat / 20.05.2012 / gefunden","Oli1878 / 10.03.2012 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (04.05.2014): Hier die Kopie meines GC Logs vom 10. März 2012:Die Via Claudia Augusta war der Abschluss des heutigen Cacheabends. Nacheinem kurzen Spaziergang über leicht gefrorenen Boden konnte die Dose nachkurzer Suche gefunden werden. Danke für den Cache und viele Grüße aus Augsburg, Oli1878","Z-Yago / 10.03.2012 / gefundenNachdem Ich auf GC schon gelogt habe, brauche ich hier nicht das gleiche nochmal Schreiben. Es Freut mich doch immer wieder wenn Caches nicht nur auf GC eingestellt werden.DFD-zwei-punkte-C!","Lechfeld_Duo / 03.12.2011 / gefundenUnser zweiter Cache zum trainieren.Pony entnommen, Heeres-Puschl reingelegt.","Team Arschwasser / 13.11.2011 / gefunden","Dirkfun / 04.09.2011 / gefundenhat meinen 2 Cache-Zwergen 3+7 Spaß gemacht zu suchen und zu finden. Danke","KaJe / 08.08.2011 / gefundenUnser 2. Cache! Vielen Dank dafür! Sind einfach mal hingelaufen und gleich auf Anhieb gefunden! ","OhfoRoad / 28.07.2011 / gefundenHallo Schnell geloggt und nach Hause Grüße aus Mittelfranken","DaMo+Leni / 07.07.2011 / gefundenSchnell gefunden und gleich wieder weiter... DFDC","Gross-mummrich / 06.04.2011 / gefundenAuf dem Heimweg sind wir noch schnell zur Dose gelaufen. Die Kinder haben sich gleich in die Büsche geschlagen und konnten die Dose schnell finden.Der Inhalt ist etwas feucht, eine wasserdichte Dose wäre hier wirklich besser.[T]TFTCGross-mummrich","Grauloewe / 22.09.2010 / gefundenAuf dem Rückweg von einem Geschäftstermin einen schönen kleinen Spaziergang bei schönstem Sonnenschein über die Via Claudia gemacht IN: Murmel / OUT: -TFTC Grauloewe"],"descriptionSnippet":"Via Claudia Augusta","status":"kann gesucht werden"}