{"hiddenAt":"16.08.2008","waypoint":"OC6544","coordinates":"E 008° 16.700' N 53° 08.245'","link":"https://www.opencaching.de/viewcache.php?wp=OC6544","description":"Hier bin ich schon öfter vorbeigefahren. Den Platz finde icheinfach wie geschaffen für einen TB-Hotel. Ich hoffe es wird sehrrege besucht und hat eine sehr lange Öffnungszeit.© TravelMad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"TB-Hotel Nr. 333 von TravelMad","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["capoaira / 21.03.2018 / gefundenHeute ging es mit DennyHH und hummi54  auf eine schöne Cachetour. Als Ziel haben wir uns uns die Klimaschätze in Oldenburg ausgesucht. Danach hatten wir noch Zeit und haben die Schlümpfe gerettet. Es waren sehr, sehr schöne Caches dabei! ... und ich habe heute den Meilenstein 3000 erreicht Auch hier konnten wir fündig werden. ╔═════════════╗║ DfdC sagt capoaira╚═════════════╝Danke an TravelMad für meinen (found).  !Grüße aus Bremen - dem kleinsten aber feinsten Bundesland ","DiscoJoe / 31.10.2017 16:04 / gefundenGoofy erschnüffelt und gefunden :)","Gandalf007 / 27.05.2017 / gefundenAuf dem Heimweg vom Urlaub einige TB-Hotels angesteuert, um vielleicht tolle Coins oder TBs zu sehen. Der nächste lag auch gut auf unserem Weg, musste mich aber durchs Unterholz kämpfen um ihn zu finden und es waren Gäste anwesend.Danke fürs Zeigen.","headcruncher / 28.10.2015 / gefundenDies ist ein Nachtrag!Dieser Cache ist sehr schön gelegen. Zwar nicht gerade muggelfrei, aber dafür kinderfreundlich!DfdC","headcruncher / 04.10.2015 17:30 / gefundenSchönes Versteck. Ein neuer Bewohner ist eingezogen :-)DfdC","Matsubayashi Ryu / 05.07.2015 20:43 / gefundenEIN SCHNELLER FUND. DANKE.","flash_cache_floppy / 02.04.2015 / gefundeneute bei einer kleinen Pause schnell gefunden. Leider waren die beiden TBs, die ich ablegen wollte, zu gross für die Dose. Aber ein guter Ort für ein Hotel direkt an der Autobahn  DFDC!","lotaol / 01.03.2015 13:57 / gefundenSchnell gefunden. DfdC 13:58.","askarcat / 27.08.2014 09:00 / gefundenAuf der Feierabendrunde bin ich hier doch etwas rumgeirrt. Aber dann doch gefunden","Schlumpfjäger / 14.06.2014 15:11 / gefundenDies war unser erster Schatz. Spannend kann man nur Sagen. Gleich danach noch einen zweiten gesucht und gefunden. Gruß Jonathan und Jan","AWHK / 18.05.2014 15:15 / gefundenHeute auf einer Runde mit dem Cachemobil gefunden.DFDCAWHK","Samsung1 / 20.02.2014 / gefundenHier stießen Alemiri und ich auf p-o-r-s-c-h-e. Wir hatten uns kaum der Suche angeschlossen, da hatte der Junior auch schon die richtige Idee. Endlich eine Dose, die groß genug für meine Roller-Barbie war :D","Mr Magoo / 01.12.2013 14:00 / gefundenLeider war der Cache leer habe mich aber gelogt!","Dori 2000 / 08.10.2013 / gefundenDanke ganz schön alte Bäume,  super habe mich eingetragen!Dori 2000","Igab / 18.04.2013 / gefundenDiese Dose war die letzte auf meinem Rückweg.Nach kurzer Suche gut gefunden, danke fürs verstecken.This entry was edited by Igab on Monday, 17 June 2013 at 15:37:29 UTC.","HaegarLA / 03.04.2012 / gefundenHeute am zweiten Urlaubstag an der Nordsee war Extreme-Shopping angesagt. Meine Mädels wollten nach Bremen. Bedingung: Unterwegs ein paar Caches einsammeln! Weiss nicht, ob das ein guter Tausch war - Caches gegen Kreditkarte. Mal sehen wie die Bilanz auf beiden Seiten am Ende des Tages aussieht. Ich glaube, ich verliere!!! Deshalb schnell noch einen Cache. Dieser hier sollte allerdings der letzte für heute sein - war ja auch schon stockduster! Ich hoffe, man kann unseren Logeintrag entziffern.... Besten Dank sagt HaegarLA","DerSenator / 18.03.2012 09:00 / gefundenOC nachloggen","eukalyptus / 18.10.2011 / gefundenDies war heute unser erster Cache. Im Regen fehlte uns zunächst der richtige Blickwinkel, die Dose war dann aber doch recht schnell gefunden, danke.","Jaeger&Sammler / 23.06.2011 / gefundenAuf den Weg ins lange Wochenende nach Hooksiel haben wir dieses Hotel besucht. Danke für den CacheFam. J&S#3848","LuCeTeMa / 22.04.2011 / gefundenDose ist noch da danke aber keine coin drinn"],"descriptionSnippet":"TB-Hotel direkt an der Autobahn und in der Nähe des Kreuzes Oldenburg-Ost","status":"kann gesucht werden"}