{"hiddenAt":"24.08.2008","waypoint":"OC655F","coordinates":"E 007° 00.253' N 50° 48.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC655F","description":"                 Die Dose befindet sich natürlich nicht an der oben angegebenen Koordinate. Um die Cache–Koordinate zu erhalten, müssen zuerst die nächstenzwei Aufgaben gelöst werden:Aufgabe 1:Gegeben sind folgende Größen: R1 = 10 Ohm und U = 33 V.Bestimme die fehlenden Größen, wobei R2 das Eineinhalbfache von R1und R3 das Doppelte von R2 ist. Aufgabe 2:Gegeben sind folgende Größen: R1 = 10 Ohm und I = 0,6 A.Bestimme die fehlenden Größen, wobei R2 das Eineinhalbfache von R1und R3 das Doppelte von R2 ist. Wenn du jetzt die Lösungen der beiden Aufgaben hast, bist dubestimmt ganz gespannt, ob diese auch richtig sind. Dies wirst dumit Hilfe dieserExcel-Tabelle feststellen. Sind die Ergebnisse alle richtig,erhältst du automatisch die Cache-Koordinate.Nachdem die schöne, große Dose zweimal verschwunden ist, haben wir uns leider für eine kleinere Dose entscheiden müssen. Sie befindet sich jetzt wenige Meter vom ursprünglichen Versteck entfernt. Bitte beim Heben auf Muggel achten. Viel Spaß!© lemmi01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trur qvr Gerccr ovf naf Raqr urehagre haq unygr Qvpu thg srfg.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Elektrotechnik-Grundlagen von lemmi01","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["Seebaer777 / 06.11.2017 / gefundenDank etwas Hilfe konnte das Rätsel gelöst werden. Heute auf der ersten Tour durch Wesseling dieses Jahr wollte ich das Final dieses Mysterys ansteuern, doch ohne Ortskenntnis erwies es sich als schwierig. Am Ende wurde ich doch noch fündig.Ich dachte, es wird gar nicht gern gesehen, wenn auf den Groundspeak-Seiten auf opencaching verwiesen wird. Es sollen bereits Caches deswegen archiviert worden sein. Dieser Cache scheint sich trotzdem dort gut zu halten. Interessant...","LaLaReCaLa / 06.10.2017 18:37 / gefundenDieser Mystery wurde eher zufällig gefunden und dann auch gelöst. Es hat zwar er etwas gedauert, bis die alten Windungen wieder widerstandslos liefen. Und dann war es nur ein Kinderspiel, die Lösung zu finden.Im Outdoor-Teil ging dann heute alles ohne Probleme. Wobei bis zum Ende musste ich nicht gehen.Danke für das Legen und Pflegen der Dose.4 GC aus BLB","Tyrael / 30.07.2017 20:10 / gefundenDieser Cache war gut alte Grundkenntnisse aufzufrischen und anschließend war die Dose schnell gefunden. DfdC","MaChiBo / 04.03.2017 15:03 / gefundenDie schön gemachte Aufgabe konnte ich schnell lösen. Da konnte man seine Schulkenntnisse mal wieder etwas auffrischen. Das Heben der Dose ließ dann etwas auf sich warten. Doch heute bei schönem Frühlingswetter war es endlich soweit. Die Dose war schnell gefunden und das Logbuch konnte in Ruhe signiert werden. Vielen Dank für das schöne Rätsel und den Cache. ","4FingerFu / 22.10.2016 / gefundendfdc4fingerfu","wiel12 / 17.07.2016 15:00 / gefundenDen Cache haben wir gut gefunden. Vielen Dank für das Verstecken","lemmi01 / 13.03.2016 / kann gesucht werdenDie Beschreibung wurde aktualisiert. Die Suche kann nun weitergehen.","dogesu / 08.03.2016 / momentan nicht verfügbarDieser Cache wurde schon sehr lange nicht mehr gefunden und die Behältergröße bei geocaching.com weicht erheblich von dieser hier ab; zudem gibt es bei geocaching.com einen Hint, der die Suche erheblich erleichtert. Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 8. April 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","MaxKeule / 23.03.2014 / gefundenNach dem Frühstück, die Zeit noch genutzt um noch ein paar Dosen zu besuchen.  Diese war auch dabei, muggelfrei gefunden, geloggt und wieder versteckt. Danke für das feine Grundlagen-Rätsel. Für einen aus der Branche, ist das in 5 Minuten erledigt.  Danke fürs Legen und Pflegen sagt das Team MaxKeule.","pico69 / 05.06.2013 / gefundenSchon vor längerem habe ich meine Studiums-Kenntnisse noch mal aufgewärmt und das Rätsel gelöst.Heute war dann bei einem Besuch in Wesseling die Gelegenheit das Döschen aufzusuchen.Vielen Dank für's Rätsel und das große Döschenpico69P.S. Da hier die Besuche wohl nicht so häufig sind und die TB's schon eine Weile hier rasten   werde ich versuchen sie weiter auf den Weg zu bringen...\t\t                ","Mr.Loomis / 06.04.2013 / gefundenGut gemacht, bei vorgerückter Abendstunde super zu suchen da wenig Leute unterwegs sind.","undercovercookie / 14.10.2012 / gefundenSchönes Rätsel, das mich in den Physik-Kurs an der Uni zurückversetzt hat - war wohl nicht alles umsonst . Die Dose konnten wir nach kurzer Überlegung gut finden.Out: kleiner Indianer; In: Fussballanhänger u. TrillerpfeifeTFTC undercovercookie (die mit dem Datum von übermorgen geloggt haben)","Corgipower / 13.06.2012 / gefundenum 13:30h muggelfrei geloggt. Schöne große Dose. DAS Rätzel hat Spass gemacht.Leider ist die Cachörtlichkeit mit Muggel-Tretminen, (nein, keine Doggels) verunziert... vielleicht wäre es besser die Dose auf die andere Seite um zu siedeln? Ansonsten vielen Dank für die Super Idee,das Rätzel und auch das Versteck ist eigentlich gut gewählt..Good Huntingcorgipowerin","NCC1701UN / 28.04.2012 / gefundenSuper Idee. nahezu immer muggelfreier Abgang!  ","flape / 26.02.2012 / gefunden16:47Sehr schöne Aufgaben, die mit ein bisschen Schulwissen zu lösen sein müssten. Die zweite ist schon etwas trickreicher. Aber am besten ist die Lösungstabelle. Was ist das für ein tolles Gefühl, wenn bei jeder Eingabe sofort ein \"richtig\" aufblinkt!Den Cache habe ich auf einer Fahrt nach Bornheim komplett muggelfrei heben können.Viele Grüße aus dem Sauerlandflape","karlo78 / 12.10.2011 / gefundenWas eine schöne Aufgabe. Eine Erinnerung an Jugendtage. Den Cache gut gefunden und auch in gutem Zustand vorgefunden.Klasse Location dafür.DFDC, hat Spass gemacht.Karlo78","JadSteron / 17.09.2011 / gefunden# 11Wie gut, wenn man jemand kennt, der sich auskennt.So war das Rätsel schnell gelöst. Heute dann auf den Wegzur Dose gemacht. Diese wird zur Zeit gut bewacht.T4TCJadSteron","PrinzAlba / 21.06.2011 / gefundenAuch ohne elektrotechnisches Wissen die Lösung gefunden. Google war mein Freund... :o) Der Platz für den Cache bietet sich regelrecht an, war er doch schon von einigen Metern Entfernung auszumachen.Out: Liegematten-HeinzIn: Keramikgans","wesseling04 / 04.03.2011 / gefundenDank unseres elektrotechnisch ausgebildeten, besten Handwerkers der Welt, der uns etwas auf die Sprünge geholfen hat, konnten wir das Rätsel lösen. Nette Dose an gutem Ort. DfdC","jb_hopp / 11.12.2010 / gefundenheute auf rätseltour auch die e-technik besucht. da hab ich mal gesehen wie man in urbaner umgebung auch eine große dose verstecken kann.tftc"],"descriptionSnippet":"","status":"kann gesucht werden"}