{"hiddenAt":"25.08.2008","waypoint":"OC6586","coordinates":"E 009° 31.360' N 47° 41.934'","link":"https://www.opencaching.de/viewcache.php?wp=OC6586","description":"Lebensgefahr heißt der Cache nicht deshalb, weil an der Cache-Lokation tatsächlich Lebensgefahr herrscht, sondern weil zunächst ein Schild mit der Aufschrift \"Betreten verboten - Lebensgefahr!\" den Besucher dieser Lokation begrüßt. Davon abgesehen, finde ich die Anlage irgendwie interessant, obgleich ich mir über die Funktionsweise noch nicht so ganz im klaren bin - falls jemand mehr darüber weiß, dann laßt es mich bitte wissen.Nun noch ein paar Hinweise zum Cache selber:1. Der Cache befindet sich nicht in der Anlage, und es möge auch keiner auf die Idee kommen, über den Stacheldrahtzaun zu klettern! 2. Zum Loggen wird unbedingt ein wasserfester Permanentschreiber benötigt - Kugelschreiber und Bleistift funktionieren nicht  3. Beim Bergen/Verstecken des Caches bitte nicht mit roher Gewalt agieren - hier ist etwas Feinmotorik erforderlich...;)Und nun: Happy Hunting      © PzAufkl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"Orgergra ireobgra - Yroraftrsnue!\"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Lebensgefahr von PzAufkl","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["Windwalker73 / 18.08.2017 12:35 / gefundenVielen Dank PzAufkl.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 37Am 08.01.16 im GC geloggt. ","ReMaRo / 17.06.2012 / gefundenNachdem ich gerade in der Gegend unterwegs war, bin ich auch noch diese \"Dose\" angegangen. Bei dem Titel des Caches habe ich schon befürchtet, hier ist ein Guidelineverstoß verbaut. Aber nein, alles ganz legal.Das interessante Versteck konnte irgendwann auch entlarvt werden, mein Log ist aber mit Kugelschreiber recht dünn ausgefallen.Nette Idee, aber der Schwierigkeitsgrad ist meiner Meinung nach zu niedrig angesetzt.Danke fürs Zeigen und Verstecken   -   #621","Die Landjäger / 10.02.2010 / gefundenHab ihn!Eine Runde um das Gelände und dann doch noch geloggt.Gruß, HomerS. ","chris_91 / 04.11.2009 / gefundenheute sehr schnell gefunden gleich auf anhieb gefunden ","Seehasenpaar / 19.04.2009 / gefundenSuper Cache. Bei dem Wetter anschliesend ein kleine Wanderung hier. Toll! Es handelt sich bei der Anlage um ein Regenüberlaufbecken.Wenn es zuviel regnet und die Kanalisation, das Wasser nicht verabeitet, wird es hier her geleitet.GrußFranz vom Seehasenpaar ","PzAufkl / 17.01.2009 / HinweisIch habe heute das Logbuch ausgetauscht und durch ein neues ersetzt. Bitte versteckt das Logbuch GENAU SO, wie ihr es vorgefunden habt - bei Cachekontrollen muß ich leider mehr oder weniger regelmäßig feststellen, daß das Logbuch so offensichtlich zurückgelegt wird, daß ich es auch gleich für alle gut sichtbar ans Lebensgefahr-Schild nageln kann...;-)Und noch was: Bitte etwas Feingefühl beim Bergen sowie beim Zurücklegen walten lassen - danke!","PzAufkl / 15.01.2009 / HinweisJaja, wo rohe Kräfte sinnlos walten...da hat wohl jemand Punkt 3 (\"Feinmotorik\") geflissentlich übersehen und das Logbuch nach dem Motto \"Hauptsache zurückgelegt\" beschädigt. ;)Aus diesem Grund möchte ich darauf hinweisen, daß Xena71 und 711Polo das Logbuch so gut wie möglich repariert und mich über den aktuellen Zustand des Caches informiert haben. Ich möchte mich daher bei den beiden für den Hinweis bedanken und gleichzeitig darauf aufmerksam machen, daß der momentane Zustand des Logbuchs NICHT der ursprünglichen Form entspricht.Ich werde deshalb so schnell wie möglich das Logbuch wieder in Ordnung bringen - bis dahin müßt ihr euch mit dem jetzigen Zustand zufrieden geben.Zum Schluß eine Bitte an alle nachfolgenden Cacher: Nehmt den Hinweis mit der Feinmotorik ernst und denkt auch an diejenigen, die nach euch kommen - es ist für niemanden toll, wenn er einen verunstalteten Cache antrifft...","wms-lifestyle / 31.12.2008 / gefunden15.00Uhr Super Versteck, ich war schon 3mal dran, und hatte ihn doch nicht gefunden. Nachdem ich nach 20min schon aufgeben wollte, hat mein Kumpel den Cache dann doch noch gefunden. Wie gesagt echt super!! TFTC","marv_5 / 18.11.2008 / gefundenPrima Versteck!!! Tolle Idee!!!Habe beim ersten Besuch ziemlich verzweifelt nach einem Micro gesucht, da ich das Listing nicht dabei hatte.Beim nochmaligen Nachlesen wurde mir dann relativ schnell klar wo ich suchen muss.Grüsse,marv_5 ","ZaphodBeeblebrox2 / 02.11.2008 / gefundenAuf der Rückkehr einer recht erfolglosen Cachetour begaben wir uns noch in Lebensgefahr. Schon von weitem rief ich: ich hab ihn. Ungläubig mussten meine Begleiter zusehen, wie ich binnen Sekunden den Cache aus seinem Versteck nahm.Danke an den Owner für dieses heutige Erfolgserlebnis...no trade !","Sheriff Woody / 11.10.2008 / gefundenObwohl wir einen ähnlichen Cache schonmal gefunden hatten, mussten wir ein ganzes Weilchen suchen. Irgendwann konnte er sich dem scharfen Blick von Sheriff Woody dann doch nicht mehr entziehen. Leider hatten wir die Beschreibung vor der Tour nicht gelesen und hatten daher auch keinen Permanentmarker dabei, sondern nur nen normalen Kuli. Damit haben wir uns dann auf der Rückseite aus Pappe aber doch noch verewigen können.- Nix getauscht [:D]  - Danke für den CacheSheriff Woody & Tina(#313)P.S.: Die Wiese nebenan eignet sich ganz wunderbar zum Drachen steigen lassen - wenn auch der entsprechende Wind da ist! Wir hatten zwar einen Drachen dabei, der nötige Wind hat aber leider gefehlt...","Harry Potter 1 / 05.10.2008 / gefundenSchneller einfacher Cache, den wir auf Anhieb gefunden haben. ","ElefantenKuh / 11.09.2008 / gefundengut und schnell gefunden - coole dose [;)]die koordinaten schienen mir (jedenfalls heute) ein paar meter off. zuerst dachte ich schon, der cache wäre gemuggelt, da genau an den koordinaten etwas cache-ähnliches war [:D]und der hint verstärkte diese vermutung zuerst noch - um ehrlich zu sein, verwirrt der hint auch mehr als er hilft...danke fürs verstecken!#382Gruss ElefantenKuh","Grillmeister & Korbmacherin / 31.08.2008 / gefundenKleine Kniffelei, hätte tatsächlich das Zeug zu einem Hydro-Cache .... Danke dafür!","Dagobert2010 / 29.08.2008 / gefundenDen Cache gut gefunden und gehoben .Ein tolles Versteck !!!Herzlichen Dank für den CacheDagobert2010","bkcn / 25.08.2008 / gefundenttf tja wie n von nbka2007 schon gesagt hat haben wir geonero knapp verpasstnajaa pech gehabt aber der cache ist super geniale idee und super versteck gruß bkcn ","nbka2007 / 25.08.2008 / gefundenSTFGeoNeRo knapp verpasst - Schade.Zusammen mit  N von BKNC noch am Abend losgefahren, da die restlichen des Teams N (BKA2007) keine Lust mehr hatten.Danke für den Cache ","GeoNeRo / 25.08.2008 / gefunden   FTF    Dank der Steinschnüffler weiß ich jetzt auch was das für eine Anlage ist. Ich konnte mir nichts unter diesem Ort vorstellen. Ich hätte es eher für die Phoenix Foundation Versuchsbase gehalten. Warum dort Lebensgefahr herrscht leuchtet mir nicht ein da das Gelände eher harmlos aussieht aber ich möchte mich keines anderen davon überzeugen.  Schade dass kein anderes Team mehr am Abend vorbeigeschaut hat. !!! TFTC !!! Gruß GeoNeRo"],"descriptionSnippet":"Lebensgefahr ist ein Cache an einer interessanten Lokation","status":"kann gesucht werden"}