{"hiddenAt":"31.08.2007","waypoint":"OC6589","coordinates":"E 012° 28.531' N 50° 21.949'","link":"https://www.opencaching.de/viewcache.php?wp=OC6589","description":"Bei diesem Cacheempfehlen wir festes Schuhwerk. Er ist für kleine Kinder nichtgeeignet (außer man trägt sie). Die Länge inklusive Rückweg beträgtrund 2,7 Kilometer. Der Berg ist sehr steil und der Anstieg könnteetwas anstrengend werden, also nehmt euch lieber etwas zu trinkenmit. Parke dein Auto an der Hauptstraße bei 50°22.016&#39;N12°28.108&#39;O , da es schwer ist auf dem Berg Parkplätze zufinden. Laufe den Berg hinauf und begib dich in Richtung50°21.949N 12°28.531O .Wieviele Häuser vom selben Stilsiehst du, wenn du nach SSO blickst? A=__Gehen nach N50°21.9(A+3)4O12°28.63(A+4).Gehe die Treppen hinauf undbetrachte das blaue Schild. Welche Hammerstraße steht auf demSchild? B=___Mache dich auf nachN50°22.0(A*B/6-13)(A+2) O12°28.(B/4)21.Finde die blauen Schilder. Wie vielegroße, einzeln stehende \"S\" sind dort insgesamt.C=___Begib dich nun zu den KoordinatenN50°22.(B*A*C-144) O12°28.(B-22)(B*2+43).Welche Nummer hat das Haus?D=___Nun musst du nur noch die finaleFormel für den Cache lösen: N50°22.(A-1)(D-2)(B/23)O12°28.(A+2)(C*2-1)(D-2). Du kannst auf dem Weg bleiben.Betritt das Gelände bei der Lücke im Zaun.Viel Spaß wünschen Mixed Double.© mixed double, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre erpugra Sryfznhre","caseType":"klein","difficulty":2,"condition":"ok","name":"Steiler Aufstieg von mixed double","cacheType":"Multicache","terrain":3,"logs":["Fraenky / 04.06.2009 / gefundenEin toller Multi Cache mit traumhafter Aussicht, das Versteck wird nur durch den immer mehr zunehmenden Müll am Point ein wenig erschwert. Sonst aber Klasse. Als kleiner Tipp für alle die den Cache noch in Angriff nehmen wollen, der besagte Zaun am Cache exestiert nicht mehr.  Viel Spaß noch un besten Dank...    LG Fraenky","scheen / 30.11.2008 / gefundenDas war eine schöne kleine Wanderung an einem schönen Wintertag. Die einzelnen Stationen waren problemlos zu finden. Vielen Dank dafür.An Station 4 hatte ich eine lustige Begegnung: Ein etwas älterer Muggel, der einem noch älteren Muggel bei Reparaturen an seinem Haus half, hat mich, als ich gerade dabei war, die Koordinaten für die nächste Station auszurechnen, im breitesten Dialekt angesprochen und mich gefragt, ob ich denn schon bei den Waldhäusern war. Er könnte \"die\" dann gleich mitnehmen. Nach einigem hin und her stellte sich heraus, dass er mich für den Prospektzusteller hielt, die Waldhäuser eine Straße sind, auf der der Muggel wohnt und er \"die\" Prospekte gleich mit nach Hause nehmen wollte, um mit einen Gefallen zu tun. Daraufhin mischte sich der alte Muggel ein (wahrscheinlich der Hausbesitzer) und erklärte ihm, dass ich kein Zusteller sei, sondern, dass ständig Leute an seinem Haus vorbei kämen, nur um dann gleich weiter zu wandern. Hmm, ich glaube, wir sind entdeckt.  Ich habe mich dann noch für das freundliche Angebot bedankt und mich verabschiedet.In der Folge habe ich mich noch bei den Koordinaten verrechnet und bin um einiges zu weit gelaufen. Na ja, der Fehler war schnell entdeckt und der Cache sofort gefunden. Der Zaun existiert übrigens nur noch als Knäuel auf dem Boden. Out: Wooden NickelIn: seltsame Tonmünze aus dem Denkmal-Cache TFTC!","Elec79 / 17.10.2008 / gefundenhit: 14/09/08 - 17:00 - #84zusammenmit Engelskrieger den berg erklommen. steil? ja, steil...da kommt manganz schön aus der puste, oder man sollte langsamer laufen :o)stationen einwandfrei aufgefunden, nur an der finalen nordkoordgrübelten, als wir (B/23) rechnen sollten. naja gefunden isser ja, alsowar die abweichung nicht schlimm :o) ich dachte schon ich hab ne neuekaffeemaschine, aber leider fehlte der krug...allerhand müllig da...IN: ---OUT: --- (haben den musi-player getestet, geht noch)thx u mfg Elec79","rembrandt95 / 08.10.2008 / gefundengefunden","ChaosTeam / 08.06.2008 / gefundenEhrlich gesagt, sind wir auch nicht \"aufgestiegen\", sondern schnurstracks vom Cache \"Über den Dingen\" zur Startposition gelaufen. Ein Teil des Teams kehrte zurück zum Auto und hielt dort inne um uns am Ende der Tour per Handyruf zur Hilfe zu eilen .Danke für´s Verstecken sagt dasChaosTeam"],"descriptionSnippet":"Cache mit einem sehr steilen Anstieg rund um den Gösselberg","status":"kann gesucht werden"}