{"hiddenAt":"18.09.2008","waypoint":"OC6509","coordinates":"E 011° 40.435' N 47° 37.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC6509","description":"Der Berg-Cache ist am Westgrat (Kletterschwierigkeit I bis II nach UIAA) des Roßsteins (1698 m) versteckt - für trittsichere und schwindelfreie Bergsteiger eine tolle Tour! Am besten in Verbindung mit dem Mountainbike (Bike & Hike). Roß- und Buchstein mit der Tegernseer Hütte dazwischen zählen zu den Klassikern in den bayerischen Hausbergen. Eher selten begangen am Roßstein (1698 m) ist der schöne Westgrat (\"Lenggrieser Weg\" oder \"Hirtascheid\"), an dem auf 1605 m Höhe der Geocache \"Gratwanderung\" (nomen est omen) versteckt ist.Eine grandiose Variante, die zum Teil aber durch wegloses und steiles Gelände im Schwierigkeitsgrad I bis II nach der UIAA-Skala führt - nur etwas für wirklich trittsichere und schwindelfreie Bergsteiger!!Vom Gipfel (N47 37.957 E11 40.577) gelangt man, den Steigspuren nach Westen folgend, in etwa 10 Min zum Cache.Am schönsten ist die Tour (so mache ich sie regelmäßig) als \"Bike & Hike\" von Lenggries-Fleck aus. Vom Parkplatz (N47 39.060 E11 35.933) weg auf der geteerten Straße zur Röhrlmoosalm und dann weiter in Serpentinen auf der schottrigen Almfahrstraße zur Roßsteinalm (N47 38.178 E11 40.263) in 1480 m Höhe; dort gibt es übrigens auch Brotzeiten bzw. Getränke direkt von der Sennerin zu kaufen! Hier das Mountainbike abstellen (bis hierhin ca. 9 km mit dem MTB) und zu Fuß weiter auf dem Weg in Richtung Tegernseer Hütte, bis dieser auf 1541 m schräg nach links abknickt (N47 37.962 E11 40.300). An dieser Stelle den Weg verlassen und über die steile Almwiese direkt links hinauf auf den Grat zu; bei einem markanten Felsbrocken wenige Meter weiter beginnt ein deutlich ausgeprägter Steig. Diesem folgt man - er hält sich immer leicht rechts des Grats.Eine andere Aufstiegsmöglichkeit: Vom Wanderparkplatz hinter Wildbad Kreuth in Richtung Schwarzentennalm, vorher aber links rauf bis zur Materialseilbahn der Sonnbergalm (N 47 37.889 E011 40.493), weiter geradeaus (über den Bach) zum Hochleger. Dort entweder zur Tegernseer Hütte (www.dav-tegernsee.de/html/hutte.html) und von dort via Gipfel zum Cache oder aber vorher beim Brotzeitfelsen links und beim Punkt N47 37.841 - E011 41.232 rechts über einen Wiesenhang zu Trittspuren und weiter zum Cache (die einfachste Variante).Das Versteck befindet sich in 1605 m Höhe, ein kleines Stück links (im Aufstiegssinn) des Steigs. Der Geocache (durchsichtige Plastikdose mit grünem Deckel) ist anhand der Spoilerbilder im Prinzip leicht zu finden.Wer es bis hierhin geschafft hat, erreicht in gut 10 Min. den Gipfel. Im Abstieg kann man auch gut über die Tegernseer Hütte gehen. Das Geocache \"Gratwanderung\" lässt sich übrigens auch gut mit den beiden Nachbar-Caches \"Himmel & Hölle\" zu einer Rundtour kombinieren.Erstinhalt vom Geocache (for Trading):- Bleistift, Kuli, Spitzer- Muscheln und Nordsee-Schnecken- alte Schalke 04 Postkarte- Urmel im Ei- Faschingströte- Glasschmetterling- alte Briefmarken- ein Verschluss für Plastikbeutel- Kindersteckdosensicherung© dummi224, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre qra xbzcyrggra Teng ortrug: thg nhscnffra - qnf vfg xrva Fcnmvretnat!! Jre fvpu qverxg nz Pnpur mh rvare Xenkryrvayntr uvaervßra yäffg (tvyg vaforfbaqrer orvz Nhsfhpura iba hagra nhf), vfg snyfpu - yvrore abpu frpuf Uöurazrgre qra Csnq nhsfgrvtra.","caseType":"normal","difficulty":1,"condition":"ok","name":"Gratwanderung von dummi224","cacheType":"normaler Cache","terrain":4,"logs":["quickfly / 03.06.2017 21:21 / gefundenDanke für den Cache.  Leicht gruselige Wanderung über den Westgrat zum Gipfel für uns Anfängerkletterer.","unertl / 03.10.2011 / gefundenIch habe die Abstiegsvariante vom Roßstein genommen, und bin dabei etwas zu lange oben am Grat geblieben. Jedenfalls sah ich irgenwann den Trampelpfad 5m unter mir enlanglaufen. Nach Abstieg auf den rechten Pfad, kam ich auch bald an die Stelle wo der cache liegen sollte. Ich bin vielleicht 5x am großen Felsen auf- und abgestiegen, habe das Spoilerfoto zu Rate gezogen, hat aber nichts geholfen.Mehr zufällig habe ich dann zwischen den Steinen eine Plastiktüte hervorblitzen sehen, worin auch tatsächlich die Dose eingewickelt war.Danke für den cache und die interessante Variante am Roßstein,Unertl","SanMiggel / 02.10.2010 / gefundenDrei Tage auf der Tegernseer Hütte... da bot sich die Gelegenheit ein paar Geocaches zu holen.Da wir auf Grund von Knieproblemen die heutige Tour verkürzt hatten, war genug Zeit um die Caches in der Nähe der Hütte einzusammeln. Wirklich genialer Cache! Dann noch der Geheimtip mit dem Westgrad - so macht cachen Spaß!Danke fürs Verstecken!Out: TB \"Party Sheep\"Grüße aus Hessen,SanMiggel","Wrtlbrmpft / 19.08.2009 / gefundenBin von dem in \"Himmel & Hoelle\" angegebenen Parkplatz in 2 Stunden rauf zur Sonnbergalm-Hochleger. Nach einer frischen Milch gings dann zum Abzweig WIESE und rauf zum Cache. Das ist der eigentlich leichtere Teil. Schon am Cache hat man einen herrlichen Ausblick, der mit jedem Meter hoeher auf dem Grad immer berauschender wird. Belohnt wird man von der Rundumsicht vom Rossstein und der Aussicht auf die Tegernseer Huette und dem darueberliegenden Buchstein [:D]\"Himmel & Hoelle\" waren dann natuerlich auch noch dran [8D]Danke fuer diesen Grat-Aufstieg abseits der ueblichen Wege [:D]"],"descriptionSnippet":"Nach MTB-Anfahrt schöne Kraxeleinlage zum Roßstein oberhalb der Tegernseer Hütte.","status":"kann gesucht werden"}