{"hiddenAt":"21.08.2008","waypoint":"OC6520","coordinates":"E 009° 40.479' N 49° 03.428'","link":"https://www.opencaching.de/viewcache.php?wp=OC6520","description":"An den oben angegebenen Koordinaten findest Du eine Schautafel.Was baut \"argyroneta aquatica\"? Die Lösung sei das Wort X.Zähle nun die Anzahl der Buchstaben von X. Dies ergibt die Zahlen AB.Den Final findest Du nun beiN 49° 03.3[1+A]B E 9° 40.5B[B*2]Viel Spaß beim Suchen wünscht Velodrom.© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbytg qrz Jrt, qnaa qrz Csnq, qnaa yvaxf hagre rvare Jhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Der versteckte Teich von Velodrom","cacheType":"Multicache","terrain":2,"logs":["Le-go-mez / 10.04.2016 / gefundenDer Teich war uns bisher nicht bekannt, aber die Dose konnte ohne Probleme geborgen werden.Vielen Dank für den CacheLe-go-mez","Kocherreiter / 02.11.2014 / gefundenDer Felswand-Multi war kürzer als erwartet, so hatten mein CachingDog und ich noch etwas Zeit bis zur Dämmerung. Als ich allerdings die \"Zufahrt\" zu den P-Koordinaten sah  beschloss ich das Cachemobil an der Strasse stehen zu lassen und die letzten Meter zu Fuss zu gehen  weisse Entscheidung Sehr interessant was sich hier im und um den Teich herum so alles tummelt. Sogar ein Logbuch konnte entdeckt und signiert werden DanCACHEööön Velodrom für's Verstecken sagt Kocherreiter Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. ","holbi / 15.09.2012 / gefundenEine Freundin, die aus Sanzenbach stammt, wusste sofort welcher Ort gemeint ist, als ich ihr von diesem Cache erzählt habe. Ein auswärtiger würde an diesem schönen Fleckchen nie im Leben vorbeikommen, daher vielen Dank fürs Herlocken [:)]HolbiThis entry was edited by holbi on Sunday, 16 September 2012 at 10:24:09 UTC.","DieScouts2010 / 01.05.2012 / gefundenHaben diesen tollen Cache auf der Mai-Tour gehoben. Super Idee, vielen Dank.In: EchseOut: Mechanisches Spiel","Salzkristall / 02.11.2010 / gefundenZwei Salzkristalle haben sich heute auf den Weg gemacht. Im trüben Novemberlicht dann das Licht der Erkenntnis: da ist die Dose!Den versteckten Teich und erst recht die dazugehörige Tafel kennen sicher nur Eingeweihte.Danke fürs Verstecken.","5snuggle / 12.08.2009 / gefundenTolle Location, echt schön hier, dafür gibts eine Empfehlung, sollten sich ruhig mehr Cachejäger mal ansehen. TFTC ","gps-guru / 21.09.2008 / gefunden3. Cache unserer heutigen Cachetour mit den rudis, KukiHN, herri und GeoTine. Uns hat die kleine Wanderung zum See sehr gut gefallen. Vielen Dank und viele Gruesse von dengps-gurus ","SIXPACKer / 21.09.2008 / gefundenEcht kurzer Multi - aber schöne Stelle.IN: GC, Schlüsselanhänger, Bleistift mit RadiergummiOUT: TB, Tüten, Post-itTFTCSIXPACK_!","KukiHN / 21.09.2008 / gefundenNetter abgelegener Teich der im Rudel (rudis, KukiHN, herri gps-gurus und GeoTine) fix gefunden. Cache wurde per Luftpost zugestellt und souverän von Frau Guru gefangen (sorry für die Kopfnuss [B)])Danke und Gruß, Kuki","Mausemaus / 17.09.2008 / gefunden...und ich war mit von der Partie... upps, das ging ja schnell. Kurzer Fußweg und der Cache war gefunden...TFTCMausemaus","Lapu-Lapu / 17.09.2008 / gefundenNach kurzer Abwesenheit und Caching in der Fremde - Schweden, Schwarzwald, Österreich - sind wir wieder vor Ort und haben uns mal den versteckten Teich angesehen. Netter Ort, und so schön unbekannt...TFTCLapu-LapuIn: TB Have a SmileOut: -","aukue / 14.09.2008 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Wir sind in der Nähe schon gewandert, aber diesen hübschen Platz kannten wir noch nicht. Der Cache war schnell entdeckt. no tradeGruß aukue ","Fliegenpilz / 11.09.2008 / gefundenNicht nur der Teich, auch der Weg und die Zufahrt sind ganz schön versteckt. Für wen wurde die Schautafel aufgestellt, wenn sie ohne Caching doch nicht zu finden ist?Danke an Velodrom und viele Grüße vom Fliegenpilz","sobse / 22.08.2008 / gefunden14:15 UhrMan könnte meinen hier leben Krokodile und ähnliches Getier. Schöner Platz. Danke für`s zeigen.Out: HaustürschlüsselanhängerlampeIn :  MercedesbenzmuseumshaustürschlüsselanhängerbandTFTC Gruß sobse  "],"descriptionSnippet":"Kleiner (sehr kurzer)  Multi an einem schönen, versteckten Teich","status":"kann gesucht werden"}