{"hiddenAt":"14.08.2008","waypoint":"OC651F","coordinates":"E 010° 54.131' N 48° 21.009'","link":"https://www.opencaching.de/viewcache.php?wp=OC651F","description":"Wartehaus-SerieImmer wieder kamen wir an kleinen Häuschen vorbei, die ausschauten, als würden sie auf etwas warten - vielleicht auf einen Cache bzw. die Koordinaten zum Cache? So entstand die Idee zu dieser Serie.Eins kann man verraten, öffentliche Verkehrsmittel halten hier nicht, manchmal aber in der Nähe.Gestartet wird mit 4 Wartehäuschen. Und da gibt es jeweils einen Hinweis zum Bonus. Wartehäuschen I  /  Wartehäuschen II  /  Wartehäuschen III  /  Wartehäuschen IV  /  BonusTeil IIIBusse und Straßenbahnen fahren in der Nähe vorbei, halten vor mir aber eher nicht. Die Nummer der Straßenbahnlinie, die jetzt hier vorbei fährt, hat sich am 10.12.2006 halbiert.Bist du dagegen mit deinem Cache-Mobil unterwegs und es ist mal wieder sehr durstig, dann schau schräg rüber zur anderen Straßenseite und es wird dir Abhilfe geboten. Und brauchst du mal ein Neues, das gibt es hier auch gleich - eins mit einem Stern.Außerdem gibt es ganz in der Nähe eine Ausbildungsstätte für kaufmännische Berufe, Metalltechnik, gewerbliche Berufe und Elektrotechnik. Und nun zu mir: Viele Bilder kannst du auf mir finden, immer mal andere und häufig steht auch ein wenig Text dazu.Erstinhalt: Kartenspiel, Kompass, Geocoin Magnetic, Mini-EddingDu kannst deinen Fund auch gern bei geocaching.com loggen.© Freibergerin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvf: Orahgmr qra Gryrsbawbxre, fvpure uvysg nhpu qnf Snk jrvgre.","caseType":"klein","difficulty":2,"condition":"ok","name":"Wartehäuschen III von Freibergerin","cacheType":"Rätselcache","terrain":1.5,"logs":["famlangerws / 12.09.2016 / gefunden                                                               Nachlog auf OC; hier nochmal der alte Text:Was für ein Abenteuer: Das Wartehäuschen war schnell identifiziert, das kannte ich schon lange. Die Telefonnummer hat mich dann ein wenig gefuchst, aber auch das ließ sich lösen. An den Zielkoordinaten angekommen wühlte ich mich zunächst durch Brennesseln, um dann in der Mitte des Gewässers treibend einen Dosendeckel zu finden, der ganz sicher zu diesem Cache gehört hat. Nach einem entsprechenden Log bekam ich dann Post von der sehr netten Ownerin; der Deckel gehörte zur alten Dose, die im August ersetzt worden ist, und eine neue Dose sei vor Ort.Also nochmal hin, nachgeschaut, und endlich stand auch mein Name im nagelneuen Logbuch.Wer hierher kommt, sollte was wirklich Schönes zum traden mitbringen, das lohnt sich!Danke für das schöne Rätsel, den Cache und den schnellen Support nach dem DNF!                                            ","bloemkdi / 25.05.2016 20:25 / gefundenNachgetragen. Bisher war ich nur auf GC.comDrei Anläufe hat mich das ganze gekostet, und auch, wenn er lange nicht gefunden wurde, ist alles perfekt in Ordnung, und das Logbuch sehenswert.Beim ersten Mal einfach das Falsche gesucht. Man sollte schon das Listing genau lesen. Beim zweiten Mal dann einfach zu viele Muggel und Angst vor Brennnessel, wobei mich die Ownerin aber beruhigt hat.Auf der heutigen Fahrradtour mit Labachevskij dann endlich gefunden, aber leicht war das insgesamt nicht. Ein toller Cache! Vielen Dank fürs Legen und Pflegen, und schade, dass der Rest der Reihe nicht mehr existiert.","fraggle_DE / 07.01.2016 / gefundenGeschafft! Das war allerdings auch einer der Caches, die ich immer wieder angehen musste, weil ich nicht so recht voran kam. Nur Stück für Stück und mit ein wenig Unterstützung hielt ich dann letztlich die Dose in den Händen und konnte mich im schicken Logbuch verewigen.Danke für das Rätsel!","GeoWikinger / 29.09.2015 19:02 / gefundenDas Wartehäuschen kenne ich schon aus frühester Kindheit trotzdem bin ich erstmal den falschen Nummern gefolgt nach einem kleinen Tipp ging es heute zur Dose Danke für s legen ","Butch3r / 21.09.2015 08:55 / gefundenHeute mal ein nachloggen eines caches den wir schon um Winter 2014 besucht hatten.Danke für den Spass und d'Dosn.Gruß und bis bald im wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt  no9**Ba!  Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!","MoWoWing / 13.10.2014 / gefundenDiesen Cache habe ich schon vor Ewigkeiten bei GC gemacht und ganz übersehen, dass es ihn auf OC gibt.Deshalb erst jetzt mein Nachlog auch hier:Was hab ich da nicht alles an Kombinationen mit den Telefonnummern ausprobiert, die mir so auf Anhieb ins Auge stachen.Es kamen sogar ein paar ganz plausibel erscheinende Koordinaten dabei heraus. Aber vor Ort war dann doch nichts zu finden. Hätte mindestens 4 \"Didn't find it\" loggen können.Zwischendurch immer wieder zurück zum Häuschen und nochmals vermeintlich gründlich nach anderen Telefonnummern gesucht. Erst beim fünften Anlauf fielen mir endlich die Tomaten von den Augen. An der Stelle hätte ich's am wenigsten vermutet.Das war ein hartes Stück Arbeit, die nach ca. eineinhalb Stunden von Erfolg gekrönt war.Vielen Dank an die Freibergerin für den netten (im wahrsten Sinne des Wortes) Zeitvertreib.","MoWoWing / 13.10.2014 13:20 / gefundenWas hab ich da nicht alles an Kombinationen mit den Telefonnummern ausprobiert, die mir so auf Anhieb ins Auge stachen.Es kamen sogar ein paar ganz plausibel erscheinende Koordinaten dabei heraus. Aber vor Ort war dann doch nichts zu finden. Hätte mindestens 4 \"nicht gefunden\" loggen können.Zwischendurch immer wieder zurück zum Häuschen und nochmals vermeintlich gründlich nach anderen Telefonnummern gesucht. Erst beim fünften Anlauf fielen mir endlich die Tomaten von den Augen. An der Stelle hätte ich's am wenigsten vermutet.Das war ein hartes Stück Arbeit, die nach ca. eineinhalb Stunden von Erfolg gekrönt war.Vielen Dank an die Freibergerin für den netten (im wahrsten Sinne des Wortes) Zeitvertreib.","ck165 / 07.03.2014 / gefundenIch kann mir immer noch nicht erklären, warum ich hier zweimal anreisen musste! Ich will jetzt nur nicht mehr verraten, damit alle ihren Spass haben.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching.","GaswerkAugsburg / 20.11.2013 / gefundenNachlog nun auch bei OpencachingAlso diesen Cache fand ich SCHEISSE, naja, zumindest ab dem Punkt, als ich etwas weiches unter meinen Schuhen spürte. Muss den der Hund genau da hinmachen, wo ich später hingehe. Grummel. Sowas stinkt mir ganz gewaltig (im Auto).Trotzem die Dose noch geloggt und die Schuhe notdürftig gereinigt ging es wieder zurück zum Cachemobil.Zumindest Al vom Team AlFaKe fand das mit meinen Schuhen wohl eher lustig, gleich wurden Fotos von mir gemacht, wie ich meine Schuhe putze.......Bis dahin war der Cache eigentlich ganz nett, eben bis auf die Tretmiene, die ich leider zu Wörtlich nahm bzw. trat.Nun gut, dafür können die Owner natürlich gar nichts, aber ich werd jetzt erst meine Cacheschuhe putzen gehen.Trotzdem vielen Dank für die nette Idee und die schöne große Dose.Happy HuntingGaswerkAugsburgOli","Andi16 / 20.07.2012 / gefundenWas hat mich das Wartehäuschen geärgert. Aber sein Geheimniss hat es trotz genauer Kenntnis nicht verraten. Da half dann halt ein Kollege und so konnte ich den Cache heute auch noch loggen.DfdCAndi16","sendersucher / 19.03.2012 17:20 / gefundenAm 19.03.2012 um 17:20 Uhr zusammen mit BrüllkäferINC gefunden.TFTC!","Gross-mummrich / 01.01.2012 / gefundenWie oft wir an diesem Wartehäuschen schon vorbeigefahren sind seit wir zum Cachen gehen, weiß ich nicht. Aber bisher hat es uns nie ins Konzept gepasst hier auch einmal zu halten. Das sollte sich heute ändern, denn auf unserer nächtlichen Runde kamen wir hier vorbei und konnten endlich das Finale und die Dose entdecken.TFTCGross-mummrich","XXSnoopy / 22.10.2011 / gefundenHallo nach meinem ersten Versuch vor einigen Tagen und leider nur meinem Smartphone...ziemlich daneben gesucht.... heute im zweiten Anlauf aber kein Problem. TFTC Jürgen & Michaela","wiede_72 / 25.07.2011 / gefundenNachlogMann, was habe ich diesen Hinweis gesucht. Heute hätte ich mir gegen die Stirn donnern können, dass es nur so kracht.Warum, hab ich das noch nicht gesehen?Jetzt durfte ich mich endlich eintragen.Super Art seine Hinweise zu verstecken. Genauso, wie beim Wartehäuschen II. Schade, dass ich die anderen Wartehäuschen nicht mehr machen kann.Vergelt´s Gott fürs Dösle,wiede_72","Oli1878 / 07.07.2011 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014)Hier die Kopie meines GC Logs vom 07.Juli 2011:Das Wartehäuschen war schnell ausgemacht. Der Hinweis zum Final war auch zügig gefunden. Eine sehr geile Idee !!!!Tja dann das Final.Ich hatte schon einen \"Erstverdacht\" aber dafür erschien mir die T,naja ich möchte jetzt nicht zu arg spoilern....Die \"üblichen\" Verstecke abgesucht, ein bisschen in Brennnesselngelangt, bei der Überquerung fast nass geworden, von einer Spaziergängerin mitHund zugelabert worden (die war aber ganz nett) um nach einer gefühltenEwigkeit am Erstverdacht fündig zu werden.Die Bonuszahl habe ich fleißig notiert und zu Hause festgestellt dass der Bonusoffenbar für immer disabled ist.Trotzdem danke für den geilen Cache.Grüße an den Owner!Oli1878","SaFran94 / 29.05.2010 / gefunden# 673 / 18:20 UhrWir sind ein wirklich gut eingespieltes Team:Sa findet den Hinweis, weiss jedoch nicht, dass es sich um solch einen handelt, da sie den Hint nicht kennt.Fran schaut genau hin und erkennt sofort, dass er keinen TJ brauchen wird.Am Final hat Sa gleich die richtige Idee, wo sich der Cache versteckt.Fran darf die Dose gleich zweimal bergen, da wir beide vergessen hatten, die Bonuszahl zu notieren.... und wieder verwandelt sich ein kleines Fragezeichen in ein fettes Smily!T4TC","Team Erdferkl / 09.03.2010 / gefundenVor einiger Zeit konnten wir nach ein wenig Suchen das Wartehäuschen und seine geheime Botschaft entdecken, heute bei einem netten Sonnenschein-Spaziergang war dann auch das Döslein nach einigem Suchen geborgen.Danke für das hübsche Rätsel und fürs Verstecken, liebe Grüße !","ingo_3 / 21.03.2009 / gefundenDies Häuschen war für Auswärtige leicht auszumachen. Dafür hat es mit dem Hinweis für die nächste Station länger gedauert. Allerdings konnten wir uns ein breites Grinsen nach entdecken nicht verkeifen. Das Versteck war ziemlich eindeutig nur das bergen schwieriger ;-)Dankeingo_3","Todes_Engel_w / 08.02.2009 / gefundenAls ich heutezusammen mit Grampa65 und Sonnie die Wartehäuschenserie gemacht habschnell die koord´s gefunden und dank des einsatzes von Sonnie schnellgehoben.TFTCMeliP.S. es sollte mal nach denn koord´s geschaut werden sind nicht mehr allzufest dorten hatten leider nix zum reparieren dabei!","kleinerpunk / 01.01.2009 / nicht gefundenLeider bisher nix gefunden... Vielleicht hat ja jemand einen Tip?"],"descriptionSnippet":"","status":"kann gesucht werden"}