{"hiddenAt":"26.08.2007","waypoint":"OC6587","coordinates":"E 012° 28.769' N 50° 21.457'","link":"https://www.opencaching.de/viewcache.php?wp=OC6587","description":"Man parkt am besten bei 50°21&#39;56.14\"N12°29&#39;2.21\"O (das ist das \"Untere Waldgut\"), da der Rest der Straßegesperrt, bzw. fast unbefahrbar ist, also spart euch dieAutoschäden (außerdem ist die Wanderung recht schön). Man kann biszum Startpunkt auch mit dem Bus fahren. Dabei braucht ihr euer Autonur auf dem Marktplatz in Klingenthal (50°21&#39;30.25\"N 12°28&#39;6.42\"O)zu parken und mit dem Bus zur \"Wendeschleife\" (Buslinie T48) zufahren. Wer Lust hat kann auch vom Marktplatz aus den Berghochsteigen – ist auch schön aber steil.Bei der Wanderung vom Waldgut aus,kommt ihr am \"Kamerun\" vorbei. Das war vor einigen Jahrzehnten einbeliebtes Wirtshaus und Ausflugsort. Man kann den Weg auch mitKindern gehen. Mit dem Fahrrad wird das letzte Stück vielleichtetwas schwierig.Dieser Cache belohnt den Finder miteinem wunderschönen Panorama auf den Kern von Klingenthal bis nachZwota (50°21&#39;15.72\"N 12°25&#39;56.10\"O) und Schöneck (50°23&#39;38.87\"N12°20&#39;27.47\"O). Von hier aus sieht man den Marktplatz mit Rathaus,die Rundkirche und das Schulzentrum. Nördlich am Hang befindet sichdie Siedlungen \"Obere und Untere Dreihöf\", die noch an dieBewirtschaftung dieser steilen Hänge erinnern.Vom Cache kann man direkt ins Tallaufen (falls ihr komplett gelaufen oder mit dem Bus oder Bikegefahren seid). In der \"Alten Schule\" (50°21&#39;24.95\"N 12°28&#39;4.65\"O)könnt ihr dann nach den Strapazen ein kühles Bier trinken.Viel Spaß bei finden wünscht MixedDouble.© mixed double, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore qra Qvatra vfg hagre qra Qvatra","caseType":"normal","difficulty":2,"condition":"ok","name":"Über den Dingen von mixed double","cacheType":"normaler Cache","terrain":3,"logs":["kire1974 / 02.04.2014 / gefundenSchöner Cache - super Aussicht","wolf55oc / 11.01.2014 16:49 / gefundenSchnell gefunden ","falter39 / 11.01.2014 11:02 / gefundenDDR-Mark war weg. Dafür lag ein Cent drin. Mit wolf55 unterwegs. ","Olineu / 01.01.2013 / gefundenSchöner Jahresauftakt mit tollem Blick. DfdC","0_oNe_0 / 25.10.2012 / gefundenTrotz Nebel den Aufstieg zum Cache gemacht. Nach einer kurzen Suche das Bixxl gefunden.","Leipziger / 25.08.2012 / gefundenHallo, war unser aller erster! Toll macht spass.Haben einen Geocachingholzcoin entnommen und eine DDR Mark hineingelegt.Grüße","kraxler / 18.04.2011 / gefundenEs war mein erster Versuch, und ich hab´s gefunden. Prima Aussicht dort. Habt Ihr Euch prima ausgedacht! Dankeschön und viele gute Ideen für die Zukunft wünscht kraxler","scheen / 04.11.2008 / gefundenWas für eine wunderbare Aussicht! Diese Stelle zu besuchen würde sich auch ohne erfolgreiche Cache-Suche lohnen. Muggel gab es keine, dafür aber das Mittagsläuten aus dem Tal, was alles noch besser gemacht hat.Ausgerüstet nur mit Navi und Google-Map habe ich etwa eine Stunde benötigt, um den Cache zu finden, der unheimlich gut mit Herbstlaub getarnt war. Ich habe mich bemüht, alles wieder so herzustellen, wie es war.Vielen Dank fürs Verstecken!IN: CDOUT: TB Mousebug","Elec79 / 27.07.2008 / gefundenhit: 27/07/08 - 20:45 - #46wiedermal tch-tank-cache-tour :o)derweg da hoch war nicht einfach, sanni schnaufte schon, doch als se mit mhandy u der gps maus kurz vorm cache vor mir war, hatte ich schonverloren.herrliche aussicht!!!wir dachten, wir nehmen den tch geocoin mit...als wir jetzt nachgesehen haben, um was es sich handelt, wars ein sig-item :o)thx u mfg Sanni83 & Elec79","ChaosTeam / 08.06.2008 / gefundenSchöne Wanderung. Wollten erst hinfahren, was mit unserem Gefährt nicht unbedingt das Problem ist, aber man soll ja dieses Hobby nutzen um sich zu bewegen, oder ?Am Schluss einen wunderbaren Blick auf \"Klingetol\" genossen.Danke für´s Verstecken sagt das ChaosTeam"],"descriptionSnippet":"Panoramablick über Klingenthal-City","status":"kann gesucht werden"}