{"hiddenAt":"12.08.2008","waypoint":"OC6532","coordinates":"E 009° 54.634' N 54° 47.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC6532","description":"deutsch:Auf dem GCHN-Grillevent an der Flensburger Förde am 12.07.2008wurdeauf der Tombola ein Segeltörn auf der und mit Aestiva verlost.Alsglücklicher Gewinner dieses tollen Ereignisses habe ich diesenCacheals Dank an Aestiva hier im hohen Norden versteckt.Das Ziel ist die sog. Birk Nack in dem NaturschutzgebietGeltinger Birk.Parken könnt ihr bei N54° 46.164 / E009° 54.417. Von hier aussindes ca. 3 km bis zum Cache. Der Weg ist breit und fest. In derfeuchtenJahreszeit ist festes Schuhwerk aber ratsam.Noch einen Tipp. Wenn ihr nicht gut zu Fuß seid, geht den selbenWegwieder zurück. Wenn ihr dem Wanderweg in Richtung Falshöft folgt,sindes ca. 10 km bis zum Parkplatz! Mit Fahrrädern ist dieseDistanznatürlich kein Problem. Die Wege sind zweiradtauglich und dieAussichtauf die Flensburger Förde, die Ostsee und die dänischen Nachbarnist herrlich.Gesucht wird ein PETling mit Logbuch, aber ohne Stift.Good hunting !Gruß, VauPeeenglisch:At the GCHN grill event at the Flensburger fjord was on12.07.2008i won a sailing trip with Aestiva . I hide this cache to thanksAestiva for this great experience.The target is called Birk Nack in the nature reserve GeltingerBirk.You can park your car at N54 ° 46,164 / E009 ° 54,417. Fromhereit is about 3 km to the cache. The trail is broad and firm. In thehumid Season are sturdy shoes advisable.Another tip. It&#39;s better to walk the same way back. If youfollow the trial in the direction of Falshöft,It is approximately 10 km to the parking place! With bicycles isthis distanceof course no problem. The paths are zweiradtauglich and theprospectThe view of the Flensburger Fjord, the Baltic Sea and the DanishCoastline is wonderful.Look for a PETling with a logbook, but without a pen.Good hunting!Greetings, VauPee© VauPee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[deutsch] gupva ynzfrvq [english] rzvg fvug gba","caseType":"mikro","difficulty":1,"condition":"ok","name":"Danke Aestiva - Birk Nack von VauPee","cacheType":"normaler Cache","terrain":1.5,"logs":["jtinline / 25.07.2017 07:48 / gefundenDer war gut zu finden.TFTC","Jenny1704 / 29.04.2017 08:24 / gefundenMit Bowser111 schnell gefunden!  TFTC :)","Bowser111 / 29.04.2017 08:24 / gefundenMit Jenny1704 bei einer schönen Radtour ohne Probleme geloggt! TFTC! :) ","MikroKosmos / 14.08.2016 / gefundenDiese OC-Dose an markanter Aussichtsstelle konnte ich schnell findenund loggen, nachdem der Regenschauer vorübergezogen war.DfdC von µKosmos","chreepzer / 07.07.2016 / gefundenMit dem Fahrrad heute eine Rundtour \"Maasholm - Geltinger Birk\" gemacht. Eine wunderbare Landschaft haben wir hier erlebt. Vielen Dank für den Cache, die chreepzer","GeoLeo12 / 05.06.2016 / gefundenBei einer kleinen Radtour entlang der Küste gut gefunden und muggelfrei geloggt.Vielen Dank für's Verstecken sagtGeoLeo12","cento / 20.06.2015 / gefundenSo, hier ganz draußen haben wir erstmal eine kleiner Pause eingelegt und den wunderschönen Ausblick genossen, bevor wir uns an die Schwerarbeit machten.Danke fürs HerloggenGrüßle cento","Spiegel81 / 20.06.2015 14:44 / gefundenHeute ging es auf den Spuren der Wildpferde in das Naturschutzgebiet der Geltinger Birk. Neben der wunderschönen Landschaft bei strahlendem Sonnenschein wurden auch die Caches des Rundweges besucht.Da nicht so viele Muggel unterwegs waren ging alles auch recht ungestört. Zusammen mit den Nachwuchs Cachern waren die Dosen schnell gefunden und geloggt. Die Spitze war das Ziel und das haben wir erreicht und eine schöne Mittagspause in der warmen Sonne genossen. Danke für das herlocken und die passenden Caches sagen die Waldkrümel. ","Sweety&Sunny / 19.06.2015 13:07 / gefundenMit etwas Kraft Aufwand schnell geloggt","Le Dompteur / 03.05.2015 / nicht gefundenNichts gefunden, trotz langer Suche. Dennoch: Herrliche Aussicht!","melkorka / 29.07.2014 / gefundenAuf einer Radtour mit der Familie und den Cachedogs Grace O'Malley, Nilithy & Calico kamen wir auch hier vorbei und würden schnell fündig. Danke für den Cache.Wunderschöne Aussicht rundet das Ganze ab.LG, melkorka","askarcat / 25.07.2014 17:32 / gefundenMit Buschi65, mit den Rädern, eine schöne Radtour gemacht.","luckydragon / 20.07.2014 14:23 / gefundenSchöne Stelle, war etwas viel los, mussten uns beim loggen beeilen.Schöner Sparziergang das.Gruß luckydragon","luckydragon / 20.07.2014 13:40 / gefundenDa war ziemlich viel los, mussten uns beim Eintrag beeilen, haben daher die nächste freie Seite genommen. Vielleicht habe wir die Chronologie etwas durcheinandergebracht.War aber ein schöner Platz.Danke.luckydragon","Roadrunners FL / 18.04.2014 17:19 / gefundenHier mussten wir zunächst ein paar Muggel abwarten, eh wir zugreifen konnten. Dann loef aber alles glatt.DfdC Roadrunners FLDfdC roadrunners fl","DerGeierwiesler / 02.07.2013 / gefundenNachgeloggt:Zusammen mit tigribee gefunden. gar nicht so \"leicht\" .Ein sehr schöner Platz mit tollem Ausblick.Nur die Mücken wollten uns auffressen.TFTC!","gibol / 05.09.2012 / gefundenTolle Aussicht. Kaum Muggels heute. Dafür mußte ich 3 Minuten warten bis der Molch sein Sonnenbad beendet hatte. Danke für diesen Cache","KatWay / 24.08.2012 / gefundenDies war unser erster cache :-) Ein wunderbares Ziel in einer sehr schönen Gegend. Obwohl wir in dieser Gegend schon viele Jahre Urlaub machen, haben wir dieses hübsche Fleckchen  bisher noch nicht entdeckt. Herzlichen Dank! Maik + Kat","Bagalutenbande / 20.08.2011 / gefundenGefunden. ","Die Danns / 19.08.2011 / gefundenbis zum Loggen war das Wetter noch beständig, auf dem Rückweg haben uns dann heftiger Regen und starke Böen erwischt. Das Versteck war so offensichtlich, aber habe nicht damit gerechnet, dass es tatsächlich dort versteckt ist. Gruß Die Danns"],"descriptionSnippet":"Ein Spaziergang mit einer Länge von ca. 6 km im Naturschutzgebiet Geltinger Birk.","status":"kann gesucht werden"}