{"hiddenAt":"23.08.2008","waypoint":"OC6542","coordinates":"E 013° 06.904' N 54° 50.673'","link":"https://www.opencaching.de/viewcache.php?wp=OC6542","description":" Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten haben keinerlei Bedeutung. Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche. Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt. Der Cache und seine Logs werden hier angezeigt.  Um diesen Safari-Cache zu loggen müssen folgende Bedingungen erfüllt sein:Besuche eine (noch freie) Wasserski-AnlageMache ein  Foto  mit Deinem GPSr im Bild. Alternativ tut es auch ein Handy, TB oder Geokret. Nehme die Koordinaten vom Objekt und schreibe sie mit in deinen Logeintrag.Solltest Du einen Sturz (big splash) aufgenommen haben, so darfst Du doppelt loggen.Jede Wasserskianlage darf nur von einem User geloggt werden und ist somit dann vergeben.                   Beispiellog: mic@s GPSr vor der Wasserskianlage Grossbeeren / N 52 21.260 E 013 17.762 Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können! Der Cache und seine Logs werden hier angezeigt. © mic@, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wasserskianlage (Safari) von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["Le Dompteur / 14.11.2017 / gefundenGefunden bei N 54° 04.699 E 010° 41.450 in Sösel bei Eutin.Um diese Jahreszeit sind Geocacher die einzigen, die sich für sowas interessieren und da es Usus ist, daß ich beim Cachen jeden Monat in ein Wasser falle, habe ich lieber weiten Abstand gehalten.DFDS","Seebaer777 / 25.04.2017 / gefundenIn Hürth gibt es eine 3-Seen-Runde als GC-Multi. Den hatte ich mal angefangen, abzuradeln.Die erste Station führt bereits in den Nahbereich einer Wasserskianlage, von der ich vorher gar nix wußte.Die Anlage befindet sich am Bleibtreusee, in einem rekultivierten Gebiet aus dem Braunkohletagebau.Eigentlich sollte seit dem 1.4. wieder Betrieb sein, doch es war tote Hose, absolut nix los außer einigen Angestellten, die den Strand hergerichtet hatten.Koords: N 50°50.740 E 6°51.474","Pumuckel&Kuno / 23.12.2016 / gefundenDie Wasserskianlage in Eilenburg befindet sich an der großen Kiesgrube bei51° 28.550  12° 40.670Wir waren dort schon einige Male baden, für einen Multi-Cache auf mehreren kleinen Inseln mitten im See mußten wir auch schon mal an der Anlage vorbeipaddeln Stürze gab es da so einige zu beobachten !!Heut war das bewährte Team Pumuckel & Kuno mal wieder hier, um diesen Safari und den hier befindlichen Munzee zu absolvieren (es ist übrigens einer von ganzen 2 Munzees in ganz Eilenburg - 17 000 Ew.)Danke für den Cache !","BESTPOE / 07.09.2016 / gefundenN 54° 15.150, E 012° 22.030Bei Körkwitz haben wir am Morgen einen Blick auf die Wasserskianlage geworfen. Am Bernsteinsee waren die Sportler noch nicht aktiv. Vor Jahren haben wir uns die sportliche Betätigung 1 Stunde angesehen und auch einen Sturz gefilmt.Danke für die Suchaufgabe","djti / 01.05.2016 11:16 / gefundenIn Duisburg bin ich heute an der dortigen Wasserskianlage vorbeigekommen. Auch wenn das Wetter heute schon ganz gut war, wird sie nocht nicht genutzt.Koordinaten: N51° 24.474' E6° 46.854'DfdS.","dogesu / 23.08.2015 / gefundenSchon lange wollte ich mal bei (einer) der Gundelfinger Wasserskianlagen (eine im Breisgau, die andere an der Donau) vorbeischauen und heute hat mich die Radtour entlang der Donau an den \"Gufi-See\" (GUndelFIngen) zur Wasserski- und Wakeboardanlage geführt. Bei dem schönen Wetter war auch ordentlich Betrieb und das Können der Sportler war ganz unterschiedlich. Einmal gingen alle gemeinsam baden, weil die Anlage wegen \"Seilverwirrung\" abgeschaltet wurde.N 48 31.199 E 10 19.766Danke für die Safari-Aufgabe, dogesu","Team Schlenzens / 05.06.2015 / gefundenN 53° 49.452 E 008° 52.866Keine richtige Wasserskianlage, eher ein Schlepplift. Aber Wasserski kann man hier auch fahren.Gerade wurde der zweite Schlepplift installiert un freut sich großer Beliebtheit. Viele Grüße. schlenzens","mic@ / 13.04.2015 / kann gesucht werdenTitel angepasst und Koordinaten zum oc-Logo in die Ostsee verlagert. Frohes Finden, Mic@","Landschildkroete / 10.04.2015 / gefundenHeute während einer Radtour in Xanten zufällig an einer Wasserskianlage vorbeigekommen.Die Koordinaten lauten: N 51° 41.259  E006° 26.549Danke für den Safari-Cache und viele nette Grüße von den Landschildkroeten","ad1411 / 26.07.2014 / gefundenAls ich noch in Australien lebte, war ich hier des öfteren.Cairns, Queensland, AustralienS 16° 50.714 E 145° 41.588 ","MikroKosmos / 08.06.2014 / gefundenDie (geplante) Nachnutzung nach der Landesgartenschau hat Norderstedt eine Wasserskianlage bei N53 42.779 E10 01.252 beschert.Gruß aus Norderstedt von MikroKosmos","daister / 13.12.2013 / gefunden\"Meine\" Wasserskianlage befindet sich in Ruhlsdorf auf dem Ruhlesee.(N 52° 49.290' E 013° 34.525')Jetzt, im Dezember, ist sie leider geschlossen. So kam ich gar nicht erst in Versuchung, mir den Bonuspunkt zu holen,Aber irgendwann wird es ja wieder Sommer. Und dann ist hier auch wieder viel los.Neben dem Wasserski- und Wakeboardlift gibt es mit dem \"Panorama\" ein tolles Restaurant und der Bernsteinsee auf der anderen Straßenseite läd zum Badevergnügen ein.Insgesamt ein tolles Ausflugsziel!Gruß aus Eberswalde daister","zelda / 02.08.2013 / gefundenHier einige Bilder mit mir auf dem Kneeboard. Dieses Brett ist nichts für mich, aber zum Glück kann ich ja auch Wasserski fahren. Danke für die big splash Doppellogerlaubnis. Gruß zelda ","zelda / 02.08.2013 / gefundenDies ist die Wasserskianlage in Velten N 52 41.959, E 13 13.468Sie ist sehr schön, nur der einzige Nachteil ist, wenn man rausfällt, muß man ziemlich weit schwimmen, bis man zu einem Ausstiegspunkt gelangt. Heute war der schönste Tag meines Ferienkurses, nicht nur, weil es so schönes Wetter war, sondern auch, da der N24-Sender an diesem Tag uns Kinder aufgenommen hat während ihres Wetterberichtes. Gruß zelda ","Schrottie / 01.08.2013 / HinweisSchade auch, nachdem wir neulich keine Zeit mehr hatten, kam dieser Virtual auf dem Plan für September. Tja, nun ist das ja wohl leider vorbei... ","mic@ / 01.08.2013 / kann gesucht werdenListing wurde auf einen Safari-Cache umgestellt. Danke an Schrottie für die Inspiration. Alle Vorlogs behalten ihre Gültigkeit, somit ist die Wasserski-Anlage Großbeeren (mit besonderer Erlaubnis) doppelt vergeben.Frohes Loggen, Mic@","doglobe / 12.09.2012 / gefundenAuf der „Ich tue Buße Tour”Nachdem ich ja einen verdienten Rüffel von mic@ bekommen habe >>LINK<< und es nicht gerade einfach ist 10 OC-Events geschweige denn OC-Only Events in meiner Homezone zu besuchen, begab ich mich heute auf eine reine OC-Only Tour und lasse alle GC-Caches liegen :) Also ich glaube die Sasion ist nun auch wieder vorbei :) aber ich hab mir was einfallen lassen :) bin gespannt ob dir das reicht :)Da dies ja eine Virtuelle Webcame ist hast du mich auch Virtuel beim Wasserski...\"Nam sanctus OC teams, gaudium in caching et GPSr\"gruß DoGlobe 4/10#199","Die Wildensteiner / 23.08.2011 13:30 / gefundenWir befinden uns vor der Wasserskianlage Rossau in Sachsen (zwischen Hainichen und Mittweida) an den Koords N 50°59.376 E 013°04.654.  Das GPS wurde zum Fotografieren gebraucht, stattdessen zeige ich einen Malachit Butterfly Geocoin namens Papilio Malachite. Danke für diesen wasserstarken Cache! Wer selbst mal ran möchte, hier die Infos und Öffnungszeiten: http://www.wasserski-wakeboard-rossau.de","RadlerAndi / 03.02.2011 / nicht gefundenEin DNF bei einem Virtual-Cache, wo gibts denn sowas...Bin heute Nachmittag um den See gelaufen, aber es war so gar nix los, es gab keine Benutzer der Anlage, also auch kein Logfoto... Na nich so schlimm, sowas konnte man ja erwarten.   :)  ","Team-Samweis / 04.07.2010 / gefundenWir haben heute eine Runde mit den Rädern gedreht. Von Teltow aus nach Sigridshorst und von dort aus nach Großbeeren *schwitzDa wir gerade in der Nähe der Bülowpyramide waren und uns dunkel an diesen Cache hier erinnerten, haben wir von da aus gleich mal einen Schnappschuss geschossen.Hoffentlich reicht das  Wenn nicht, müssen wir halt nochmal näher ran  Grüße aus Teltow,Team-Samweis "],"descriptionSnippet":"Sportlicher Safari-Cache","status":"kann gesucht werden"}