{"hiddenAt":"31.08.2008","waypoint":"OC662B","coordinates":"E 012° 08.791' N 53° 58.410'","link":"https://www.opencaching.de/viewcache.php?wp=OC662B","description":"© Captain Jack Sparrow, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva Ubyhaqreohfpu jäpufg nhs rvare Yvaqr, jrypur rvar jnntrerpugr Yntr oribemhtg","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Bei den Zeezer Tannen von Captain Jack Sparrow","cacheType":"normaler Cache","terrain":2,"logs":["mic@ / 18.03.2018 / momentan nicht verfügbarDen Vorlogs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Dfelder76 / 12.03.2018 / HinweisIch glaube der kann archiviert werden: Die Beschreibung des Versteckortes ist eindeutig, aber da ist keine Regular-Dose und auch nichts wo sie versteckt sein könnte. Der Owner ist auch seit mehr als zwei Jahren inaktiv, hier wird nichts mehr passieren...","Dfelder76 / 11.03.2018 17:23 / nicht gefundenLinde und Holunderbusch gefunden, aber keinen Cache ","WackenCamper / 22.12.2013 14:32 / nicht gefundenDer Cache war anhand der Beschreibung und des GPS-Signals gut zu finden, aber leider haben wir den Cache nicht gefunden.","Bubiismus / 24.11.2013 14:02 / gefundenSuper schönes Versteck. ","Bubiismus / 24.11.2013 13:48 / gefundenSuper tolles Versteck:-);-)","Die_Findlinge / 23.07.2013 13:00 / gefundenHey, wie habe ersten Cache gefunden. Da allerdings unser Gps-Geräte nicht funktionierte, haben wir ein wenig \"herum\"-suchen müssen. Die Findlinge","ClauFa / 23.06.2012 / gefundenDas war ebenfalls unser aller erster Cache. Meine Tochter war total von den vielen Pferden begeistert und die Umgebung ist sehr schön für einen kurzen Wanderweg. Das hat Lust auf viel mehr Abenteuer gemacht. Vielen Dank dafür. Wir haben eine Muschel entnommen und einen Würfel hinzu gefügt.  MfG ClauFa","FSimon / 10.06.2012 / gefundenAhoi Captain,tolles Versteck. Tolle idyllische Umgebung. Das war unser erstes Cach.Wir haben die schöne Umgebung gleich für einen schönen Spaziergang genutzt und dabei eine kleine Sandgrube entdeckt, die unsere Kinder zum ausgiebigen Spielen nutzten.Raus: ein Bleistift und ein Schlüsselband.Rein: Ein Fossilienstein zum freisetzen eines Skelettes. Ein Ansteck-Button, Muscheln und ein Weinkorken.  ;)  ","popeye* / 28.03.2010 / gefunden# 25 Ahoi Captain - auch dieses \"Schätzchen\" konntest Du vor mir nicht geheim halten. Absolute Einsamkeit umgab mich auf meiner Suche. Lediglich ein paar \"Pferde-Muggel\" waren zugegen.Out: Murmel-SpielIn: Reflektor + Ü-Ei-FigurT4tC","Tikatas / 06.03.2010 / gefundenein schöner Cache ... haben noch eine Ü-Ei-Figur in die Dose gepackt :-)","penguin69 / 10.04.2009 / gefundenSchöne Gegend: Leider waren wir nicht die Ersten ;-) No Trade.Danke und Grusspenguin69 "],"descriptionSnippet":"wohl urig ist der Hohlweg hier, im Holz steckt es, das Stück Papier","status":"momentan nicht verfügbar"}