{"hiddenAt":"30.09.2007","waypoint":"OC6670","coordinates":"E 011° 15.450' N 49° 31.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC6670","description":"Das Schatzinselchen Das Schatzinselchen ist sicherlich in ein bis zwei Stunden zu lösen, man kann den Cache übrigens gut am Ende oder zu Beginn einer schönen Wanderung im Nürnberger-Land machen!Außerdem ist er nicht unweit vom \"Lehrpfad\" entfernt und kann gut zur Entspannung nach dem vielen vermittelten Wissen gemacht werden.Die oben angegebenen Koordinaten sind zur groben Lokalisierung im Internet, wenn ihr wollt könnt ihr auch dort parken (Supermarkt).Der richtige Einstieg kommt jetzt.Bevor ihr loslegen könnt, muss zuerst noch eine  kleine Dechiffrieraufgabe gelöst werden, wobei Euch da Euer PC sehr hilfreich sein wird. Und wer die „Innereien“ seines PCs gut kennt wird kaum Probleme haben.Start und Parkmöglichkeit ist bei folgenden Koordinaten:Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.Wichtig auch wenn ihr den Cache mit Kindern macht:Nachdem ihr bei den Wanderzeichen angekommen seid, müsst ihr keine  befahrene Straße mehr überqueren. Alle Hinweise und Locations sind ohne Straßenüberquerung zu finden.In der Straße, in der ihr parkt gibt es eine 2-stellige  Hausnummer gefolgt mit den Buchstaben a bis n.Die zweite Zahl der Hausnummer ergibt A die erste Zahl ergibt FIn der Nähe des Parkplatzes gibt es eine Kneipe. Ein Tier spielt in deren Namen eine Rolle.Anzahl der Buchstaben des Namens des Tieres ergibt DBei den Koordinaten N 49°3F.A0D' E011°F(D-1).A(D+1)A'findet ihr mehrere Wanderzeichen und Wegweiser.Eines der Wanderzeichen ist nach einem Heiligen benannt.Die Anzahl der Buchstaben des Namens des Apostels ergibt BEiner der Wanderwege ist nach einem Direktor benannt,die Anzahl der Buchstaben ergibt CBei diesen Koordinaten findet ihr dann den letzten Hinweis zum Final 49°3F.(ABC)   011°F(D-1).((D/2)(D/2)A)!!!Um das Final zu erreichen müsst ihr nicht über Zäune gehen!!!Bitte versucht die Dose wieder genauso zu verstecken wie ihr sie vorgefunden habt. Erstinhalt:1 Logbuch,2 Bleistifte, 1 Spitzer,1 Geocachinginfo (bleibt alles im Cache)1 Minitaschenrechner1 Engelskerze1 Regenbogenstift4 Smilymagneten1 Kulli mit Karabiner1BadeschaumtigerMinigelstifte © Gokhlayeh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Das Schatzinselchen von Gokhlayeh","cacheType":"Rätselcache","terrain":2,"logs":["Bierfilz / 21.04.2018 13:20 / gefundenVon Station zu Station vorgearbeitet. Den Finalhinweis, nach etwas Hin und Her, auch noch gefunden. Dann ging es zur Dose! Danke für den Multi!Bierfilz aus Nürnberg ","kinghanno42 / 30.09.2016 15:25 / gefunden15:25 uhr, sehr ruhig hier. endlich am finale. lang an allen stationen gesucht und dann doch mit hilfe der vorlogs was gefunden. glück mit der trockenheit hier ließen mich zum finale vordringen. super interessanter cache. danke dafür.","draven / 03.04.2016 17:50 / nicht gefundenLeider nicht gefunden. Werden es noch einmal versuchen. ","Doc Cool / 02.11.2014 / gefunden #8913 Dies war mein 1. von insgesamt 18 Funden an diesem Tag.  Heute ging es nochmal Richtung Lauf / Hersbruck, weil ich dort gestern nicht alle Caches geschafft hatte und auch heute wieder die Sonne lachte. oh je, wie lange ist das her, dass ich diesen Cache gelöst habe? Ich wollte mich gestern schon daran versuchen, aber leider war es schon dunkel und so habe ich es dann auch sein gelassen und auf heute verschoben. Im hellen ging das auch alles sehr gut obwohl ich bei Station zwei ein wenig Stolpern kam, weil ich den Aposteln wohl nicht so gut auskenne. Also wurde munter drauf los geraten und ich kam an eine Stelle, wo ich aber nichts fand. Ein Telefon Joker verriet mir dann, dass ich bei Station 3 schon richtig sein, aber halt doch nicht so ganz. so konnte ich den Hinweis doch finden. Nun musste nur noch ein Weg zu einer gefunden werden. Was ich natürlich auch noh schaffte. [b][u]Tagesstatistik 2014-11-02:[/u][/b] · zu Fuß zurückgelegt ........ 6 km · zu Fuß in Bewegung ........ 3:58 h · Ø Gehgeschwindigkeit ..... 5,1 km/h · max. Höhenunterschied ... 259 m [b][u]Cachestatistik für GC16AN2:[/u][/b] · Suchzeit an der Dose ............ 3 Min. · Herangekommen bis auf ....... 8,38 m · Gemessene Höhenmeter ....... 337 m · Entfernung zu Homekoords ... 22,3 km   Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei Nürnberg  Dr.Cool","wuffy / 14.10.2014 13:30 / gefundenDas Leben kann ja nicht nur aus Arbeit bestehen, schon gar nicht bei so einem schönen Wetter. Und wenn man dann von letzter Woche noch eine Baustelle offen hat, dann muss man eben raus! Also ein \"p\" hab ich nicht gefunden, nur einen Hinweis auf \"n\", aber das ist schon ziemlich nah dran und so konnten diese Werte ermittelt werden. Das Tierchen war auch klar. Der Wegweiser steht gut am Boden und dann...ja, auch ich hatte meine Probleme, aber nicht, weil ich zu wenig, sondern weil ich zu viel weiß. Ich erkannte 2 Heilige - allerdings nur einen Apostel, mh, weiß das auch der Owner? (Er weiß es!) Berechnung angestellt. Echt etz?  Ich denk, da soll ich net hin und überhaupt, kann da ein Inselchen sein?Hin, schon recht nah ans Zielgebiet, aber dann wurde es dunkel und mich verließ der Mut. Heute von der anderen Seite gekommen mit den richtig errätselten Koordinaten und dann fiel ich auch meiner Leseschwäche zum Opfer - dabei steht es doch einsdeutig im Listing: HIER ist ein HINWEIS zu finden. Und tatsächlich flatterte er munter hin und her und wartete darauf von mir gefunden zu werden.Erledigt und \"hinspaziert\".Vorort dann das erst beste und schönste Objekt untersucht und das Döslein gefunden!Herzlichen Dank für das Rätseln und die beiden Spaziergänge NT - TFTC","Julius-K9 / 11.10.2014 / gefundenDas Einstiegsrätsel und die Aufgabe am Parkplatz war kein Problem. Kurz vor der Ankunft an Stage 2 haben wir das Schild schon im Wald gesehen. Jetzt fehlte nur noch der Apostel. Anscheinend hatten wir Tomaten auf den Augen, denn der wollte sich uns einfach nicht zeigen. Mit der fehlenden Info machten wir uns auf die Suche nach der nächsten Stage. Diese konnte aber trotzdem ziemlich flott gefunden werden. Der Final war dann auch kein Problem mehr und konnte gut gefunden werden. Vielen Dank an den Owner für das schöne Rätsel und die tolle Runde!TFTC","Die RüGang / 28.04.2013 / gefundenDas war mein Logeintrag am 28.04.2013NA DANKE !!!Was soll ich jetzt noch schreiben ???GRÜBEL Ja, die Koords habe ich beigesteuert   mit Logik ermittelt  Mittlerweise kenne ich sogar die \"offizielle\" Lösungsvariante  Der Name ist lustig... Vor Ort hatten wir keine Probleme bei Stage 1 - Alles so angegeben wie im Listing  Bei Stage 2 hatte Prometheus die \"göttliche\" Eingebung  Tja, wer lesen kann ist klar im Vorteil bei Stage 3 Klasse gemacht RESPEKT Ich hätte alleine sehr, sehr lange gesucht Ach ja, fast vergessen: Die Map von Prometheus23 hat uns diesmal einen 100 Meter Umweg beschert HI HIDas Final war nicht zu schwer und das war gut so. Denn das Mittagessen von Prometheus23 hat schon gewartet...Tja, das Schleifchen gibts leider erst wenn ich wieder Premium Member bin...UND JA ICH BOCKE NOCH MIT GROUNDSPEAK aber ab Mitte Mai hat Gokhlayeh noch eine Blaue Verzierung mehrVIELEN, VIELEN DANK für diese tolle Wanderung oder Spaziergang TFTCDie RüGang#785 PS Aufgrund OC-Accounts nachgeloggt und schöne Grüße an GokhlayehUnd aan goudn Rudsch                                                                                                                                                                             ","TeamLauf112 / 09.11.2012 / gefundenBeim 2 Anlauf den Cache gefunden, es lag am Stage 3, aber mit offenen Augen findet man alles :-).Das Cacheversteck ist wie dafür gemacht!Danke für die nette und nicht so leichte Tour.Out: Kreisel, Eieruhr und ArmreifIn: Badebrause, Murmel und Geldbeutel (für Kids)","T. Highlander / 14.10.2012 / gefundenNachgeloggt am 13.01.2013Der hatte es doch insich! Irgendwie haben wir den total unterschätzt! Schatzinselchen wie niedlich, einfach mal schnell hin und gut ist es! Denkste! Ein Inselchen mit D 3,5 das ist ja deutlich genug! Station 1: ist etwas ungenau, das n haben wir nicht gefunden dafür ein p!  Letztendlich gibt es aber nicht mehr Möglichkeiten.Station 2: war relativ leicht zu lösen. Station 3: der Hammer, die 3,5 sind uns da erst so richtig aufgefallen!  Gesucht, Logs gelesen, nachgerechnet und dann doch gefunden.  Ganz schön fies! Aber dafür war das Erfolgserlebnis um so größer!  Finale: da ist die Terrain Wertung ebenfalls richtig gewählt, haben wir da jedenfalls auch festgestellt.Alles in allem nix für Statistik-Cacher, der kostet wirklich Zeit!Aber schö woars drodzdem! DFDC T. Highlander","flautato / 26.08.2012 / gefunden#36Heute beim zweiten Anlauf hat es endlich geklappt, dank eines \"betreuten Caches\" mithilfe des Owners ;) Auch ich ließ die Startkoordinaten aus und begab mich gleich auf die Suche nach einer Hausnummer, bei der es allderdings nur _ _ a - m gab und nicht, wie im Listing bis n. Doch die zahl schien zu stimmen. Am Wegweiser den Namen des Rektors direkt gefunden, doch: Welcher Heilige soll mir hier seinen Namen verraten? Ich holte mir Hilfe durch den Service der \"Deutschen Bahn\" :))))Stage 3 war richtig gut versteckt. Was sollte es hier zu finden geben: Eine Dose, Koordinaten? ich fand es schließlich heraus.Das Final fand ich auf Anhieb. Ein wunderschönes Versteck! Nur leider befand sich kein TB im Inventar, wie auf der Listingseite rechts geschrieben steht :-( Hat die wohl jemand vergessen als OUT zu loggen??Am Rückweg zum Auto (ich parkte vor der Kneipe mit dem \"Vogelnamen\") passierte mir etwas erstaunliches: Stand doch auf einer Mauer vor der Kneipe eine Tupperdose. Ich dachte mir: Das wird doch keine Cachedoese sein. Doch tatsächlich: Es handelte sich um das Final des Caches \"The Canyon\". Da ich mir sicher war, dass diese Dose dort nicht hingehört, habe ich sie erstmal an mich genommen und den Owner informiert.Der Mystery-Cache hat seinem Namen alle Ehre gemacht.TFTCflautato","Gokhlayeh / 16.07.2012 / HinweisListing ist jetzt geringfügig geändert, so dass klar ist, ab wann das Final gesucht werden muss!","*Aiko*Grisu* / 14.06.2012 / gefundenBeim 3. Anlauf!!! erst gefunden, der \"Heilige\" war derStolperstein. Es gibt tatsächlich noch, oder wieder Forellenim Bitterbach!!! *Aiko*Grisu*","Taneller / 15.04.2012 / gefundenNettes schnelles Rätsel teils zu Hause am PC, teils vorort gelöst.Mit h-bastian unterwegs und zusammen gehoben.Danke für's verstecken !P.S.: Weil uns der niedergetretene Zaun, welcher das Gelände eingrenzt aufgefallen ist:Der Zaun muss nicht überschritten oder niedergetreten  werden!!!In: ---Out: TB---Cache #: 7TFTCTaneller","PapaB / 30.10.2011 / gefundenSo... gerade im zweiten Anlauf gefunden.Wir hatten uns aber einen kleinen Tipp vom Besitzer geben lassen, denn dies war unser aller erster Cache und nach dem ersten Versuch waren die Kinder ein wenig gefrustet.Danke für diese tolle Erfahrung.Raus: He-Man-Figur, Smiley-KreiselRein: Bunte Armbänder, kleine Taschenlampe","FrecheFrösche / 22.10.2011 / nicht gefundenWir haben den Schatz mit der Laufer JBN-Kindergruppe gesucht aber leider nicht gefunden. Wir haben zwar alle Rätsel bis auf den Apostel gelöst (den haben wir geraten) und auch Suchspuren entdeckt (und auch die erwähnten Bauarbeiten), nicht aber den Schatz. Sehr schade!Trotzdem hatten die Kinder viel Spaß bei ihrer Suche und beim Bedienen ihrer GPS-Geräte (ausgeliehen vom BUND).","Gokhlayeh / 11.10.2011 / HinweisDas Listing musste auf Grund der Bauarbeiten etwas abgeändert werden.Der Cache ist trotzdem ganz machbar.Es fällt lediglich eine kleine \"Gemeinheit\" weg. Vie Spass beim SuchenGokhlayeh","DD-derfred / 31.07.2011 / gefundenDie Vorarbeit hatte capuse in einer ersten Etappe bereits erledigt,sodass wir an den beiden Pfeilen erneut einstiegen und dann ziemlich fix fündig wurden.Vielen Dank nochmal dafür und den netten Cachevormittag.3 Sterne bei GCVoteTftCDD-derfred","frigu23 / 23.01.2011 / gefundenDas Rätsel hatten wir schon zu unserer ersten Runde in diese Gegend vor über einemJahr gelöst. Heute sind wir dann mal endlich dazu gekommen.Die Stationen konnten wir alle recht gut finden. Beim Bergen waren dannxheads T > 3 Fähigkeiten gefragt.Danke für die nette Runde ","Flixflox / 05.10.2010 / gefundenSehr schöner Mystery um Rudolfshof.War mir im ersten Anlauf vorgestern etwas unsicher, ob der Stages.Hätte aber die Bestätigung vom Owner gar nicht nötig gehabt. Nur die Augen auf und das Hirn an und schon wäre der Log schon am Einheitstag erfolgt.So eben erst heute. Nichtsdestotrotz ein gelunger Cache!!!DFDC sagt Flixflox","Julkatiol / 05.11.2009 / nicht gefundenWir sind heute fast bis ins Final gekommen, der Heilige war kein Problem.Jedoch sind genau an der Stelle, an der wir den letzten Hinweis finden sollten inzwischen Bauarbeiten vorgenommen worden, die Bauarbeiter waren noch vor Ort. Kann es damit etwas zu tun haben oder waren wir nur \"blind\"? Wir haben lange gesucht und dann wegen der Baustelle aufgegeben! Es wäre super, wenn jemand, der den Schatzinselchen-cache gefunden hat, noch mal hinschauen könnte und nachsehen, ob er so noch lösbar ist!  Viele Grüße von Julkatiol "],"descriptionSnippet":"","status":"kann gesucht werden"}