{"hiddenAt":"31.08.2008","waypoint":"OC66D5","coordinates":"E 008° 51.926' N 51° 59.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC66D5","description":"Wer den Weg in Richtung Lage weitergeht kommt an den Linnebach, derdort im Wäldchen wild verschlungen dahinplätschert. Dort lässtsich's wunderbar bei heissem Wetter aushalten und man kann dieFüsse kühlen. Viel Spass wünscht der Wenz © Badger *, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lippe-Live Lemgo von oben I von Badger *","cacheType":"normaler Cache","terrain":1.5,"logs":["GiLiThoMue / 23.10.2016 12:05 / gefundenBei bestem Wetter erfolgreich geloggt und Aussicht genossen.Out: LuftballonIn: GlückskäferDfdCGiLiThoMue","Gala & Co. / 14.08.2016 18:44 / gefundenWirklich schön. Danke.out: Eimerin: Dino (und einen Bleistift)","Der_Wobbler / 03.04.2016 / gefundenBei dem Wetter hieß es ab auf´s Rad und ein paar Dosen suchen. Diese war eines der Highlights des Tages. Ein wirklich schönes Fleckchen. Allerdings hatte ich mir die Anreise mal wieder schwerer gemacht als nötig ^^ aber was soll´s bei strahlender Sonne ist auch ein kleiner Umweg drin.TFTC sagt Der_Wobbler","Farbendieb / 03.01.2016 13:54 / gefundenDanke sagt der Farbendieb .# 4","Tweety1975 / 17.05.2015 / gefundenSuper Cach,wir mussten ganz schön suchen.Um so grösser die Freude, wenn man ihn dann doch findet.:-) ","S.Noxi / 24.05.2013 / gefundeneinfach ein klasse cache tftc ","Team Forest G.A.M.B. / 20.08.2011 / gefundenHeute um 19.00 uhr geloggt!Schöne Ausicht incl. 3 heißluftballons genossen ! out: nix in: Button  Gruß Team Forest G.A.M.B.","Alle Neune / 25.02.2011 / gefundenAuf grosser Gruseltour haben wir hier kurz Station gemacht. Die Aussicht war im Dunkeln zwar nur zu erahnen, aber das Finden der Dose war kein Problem.DFDC und Gruss,Alle Neune[:)]","MrDycky / 15.01.2011 / gefundenGerade noch vor der einbrechenden Dunkelheit mit Taschenlampe geloggt.Netter Cache, toller Aussicht. In dunkeln war der Rückweg allerdings ein bisschen unheimlich- da der Boden überall von Wildschweinen umgepflügt war. Danke sagen MrDycky+Aylin ","Drachenfloh / 05.09.2010 / gefundenUnseren ersten cache nach kurzer Suche gefunden und auch die Aussicht genossen. Wir werden jetzt bestimmt zu öfters auf die Suche gehen. Danke","Peer Tina & co / 27.07.2010 / gefundenSo das war unser letzter für Heute, nach kurzer suche gefunden und gelogt!","purzelpaula / 13.06.2010 / gefundenich war bestimmt schon 5x hier und bin nie fündig geworden, nun heute mit EBC (er war das 2. mal hier). Er schlägt sich ins Gebüsch, und ruft \"hab ihn\". Nun egal, dass ich da bestimmt auch schon selbst suchte :-( Nun isser runter von der Liste. Die Location ist aber auch wirklich sehr nett, ohne Cachen wär ich hier nie hingekommen. Danke fürs Zeigen.","Badger * / 25.10.2009 / gefunden    Heute mal wieder ne echt geile Radtour ***Lippe-LiveLemgo von oben I ---> Lippe-Live-Steinbruch --->Lippe-Live\"Gefesselt vom feurigen Biest\"*** Zwecks Wartung unternommen.Alles in Ordnung und Coingestartet!Hat Spass gemacht und es wird wohl auch bald ein neuer Cache versteckt da ich unterwegs ne schöne Location ausgemacht habe.Viel Spassbeim Suchen wünscht Euchder Badger *","Leeser007 / 09.09.2009 / gefundenNachdem ich am 16.09.2008 hier schon mal vergebends nach dem Cache gesucht habe, kam ich heute bei einer Mountain Bike Runde auf dem Landwehr-Wanderweg rund um Lemgo (übrigends mit \"L\" gekennzeichnet und mit vielen tollen Ausblicken von oben auf Lemgo) hier zufällig wieder vorbei und habe ihn auch ohne GPS sofort gefunden.In: nichts   Out: nichts","FLOMABEMA / 12.07.2009 / gefunden","daffi dack / 24.06.2009 / gefundenEine schöne Runde mit dem Fahrrad. Schöner Ausblick von hier. Auf dem Rückweg ist etwa 10m vor uns ein Reh über den Waldweg gehuscht, echt klasse hier.Danke ","matopen / 26.04.2009 / nicht gefunden17:15 mit nati1976Man sah ja schon deutliche Cacherpfade und Suchspuren. Die haben wir natürlich als erstes untersucht. Dann immer weitere Kreise gezogen. Auch der Hint hat uns irgendwie nicht weitergeholfen. Schließlich haben wir aufgegeben und wollten wenigstens unsere heiß gelaufenen Füße in dem Linnenbach erfrischen. Aber irgendwann wurde uns der Weg doch zu weit und wir haben auch dort depremiert Kehrt gemacht... Zwischendurch krabbelte mir eine Zecke über meinen Arm und Nati mußte am nächsten Morgen feststellen, daß sich so ein Vieh in ihrem Bauch verbissen hatte...Ob wir nach solchen Niederlagen diesen Cache nochmal in Angriff nehmen?","patchworker / 28.12.2008 / gefundenNach kurzer Suche hatten wir ihn out:Taschenmesserin:Spielfigur und schon ging es zum nächsten... ","Juro. / 24.12.2008 / gefundenSchöne Gegend, danke für's Herführen.ACHTUNG: Direkt am Cache liegt rostiger Stacheldraht!In: TBTFTC","Mc-Guire / 02.11.2008 / gefundenMit Lipper76 heute den zweiten Versuch gestartet. Nach kurzem suchen dann doch noch gefunden. Danke"],"descriptionSnippet":"<b>Schöne Aussicht auf Lemgo<\/b>","status":"kann gesucht werden"}