{"hiddenAt":"03.09.2008","waypoint":"OC6698","coordinates":"E 012° 54.685' N 50° 50.876'","link":"https://www.opencaching.de/viewcache.php?wp=OC6698","description":"Der Cache ist per Fuß, mit dem Fahrrad und mit Kinderwagen gut erreichbar. Allerdings muss man am Ende auf Kinderwagen und Fahrrad verzichten. Generell ist an jeder angegebenen Koordinate etwas Markantes oder eine Wegkreuzung. Weiterhin sind alle Rechenaufgaben ohne Rest lösbar und ergeben einzelne Ziffern, keine zweistelligen Zahlen. Letzte Wartung 10.06.2017Parken könnt ihr beiN50°50.876 E12°54.685 ,was auch euer Startpunkt ist.  Von dort aus begebt ihr euch zum Punkt  N50°50.987 E12°54.581.Dort zählt ihr die links stehenden großen Blumenkästen und notiert euch die Zahl. Fünf der Blumenbänke wurden 2013 abgetragen, die müssen jetzt noch addiert werden. Das Ergebnis ist a.---(9.11.14 - Dank an den Cacher, der mir zufällig beim Suchen begegnete und mich drauf aufmerksam machte!)Da inzwischen auch die letzten Blumenkästen weg sind, muss ich Euch das Ergebnis a=8 verraten. (Update 7.12.16, danke Tholmer1968!)Geht jetzt zu Koordinate N50°50.(a+1)(a)(a) E12°54.427. Dort zählt ihr die Bälle auf dem Willkommensbild. Das ist b. Begebt euch zu Koordinate N50°51.0(b+b)(a-(2*b)) E12°54.3(a)5. Dort zählt ihr die Bäume innerhalb des „Kreises“. Das Ergebnis ist c.Begebt euch nun zu KoordinateN50°50.(c-b-b)5(a) E12°54.(b+b)(c-(b+b))(c-a-b-b-b)Da es hier nichts zu zählen gibt bewegt ihr euch zu PunktN50°50.(a)(a+b)((c-a)+(c-a)) E12°54.36(b)Hier zählt ihr:            Die Ecken des Hauptturmes = d            Die Anzahl der runden Trampoline = e            Die Anzahl der Reifenschaukeln und addiert 5 dazu = fJetzt begebt ihr euch zu KoordinateN50°5(d-a).(d)(a)(d-a) E12°5((e-b)²).((e-b)+(e-b))(d/4)(a+b)Hier zählt ihr die Schwellen zwischen den beiden Bahnübergängen ohne Schranke! Achtung! Eine Schwelle ist direkt hinter einem Bahnübergang. Bitte nicht mitzählen! = gBegebt euch nun zu KoordinateN50°50.9(e)9 E12°54.(d/2)(d+b)(b+b)Hier dürft ihr auf dem Hinterlass der Firma „Hydrotec“ die 1. und die 2. Ziffer der DIN-Größe suchen. Das ist h und i. begebt euch jetzt zu PunktN50°50.(d+b)(d)((g/(c+f))*h) E12°5(h).(h)((h/b)/i)(f)Dieses Mal zählt ihr die Senkrechtstreben des Tores. = j (der Rahmen gehört nicht dazu!)Außerdem sucht ihr den Briefkasten und schaut nach der Farbe.Ist er:            Gelb k = 5            Weiß k = 9            Rot k = 7            Schwarz k = 6Nun begebt ihr euch zu KoordinateN50°51.00(k-b) E12°54.(h+i-b)(a)(d)Hier geht ihr zum brummigen Jürgen und die findet die einzige PLZ. Die letzte Ziffer ist L.Nun errechnet ihr die nächste Koordinate und begebt euch zu ihr.N50°50.(k)(d)(f) E12°54.(d-i)(b+L)(h)Hier zählt ihr die Steigbügel am Mast. =  mJetzt lauft (oder fahrt) ihr zu KoordinateN50°51.(h-m)(m+i)(d-a) E12°54.(m+i)(m+e)(g/(c+b))Ihr seid schon fast am Ziel. Zählt jetzt aber erst einmal die Platten, aus denen das \"Bauwerk\" besteht. Das Ergebnis ist gleich n. Errechnet jetzt die Koordinate, zu die ihr gehen werdet.N50°51.0(k)(L) E12°54.(d)0(i)Zählt hier die Bänke = o.Errechnet nun die Koordinate des Final:N(g+j+i)°((j*h)+o).(d-f)(o+o+i+b-n)(((g/j)/o)*i) E(g/o)°(c-n)(g/k).(e+o+i)((b*o)-i)(n/o)Achtung! Die \"Brücke\" ist bei Nässe manchmal rutschig! Hier dürft ihr nun suchen!© digitals, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf jne rvazny rvar Ovexr...haq jraa fvr avpug trsnyyra vfg, fb fgrug vue Erfg abpu urhgr.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wolfsschlucht Cache von digitals","cacheType":"Multicache","terrain":1.5,"logs":["QUlDproQUO / 17.08.2017 / gefundenDieser Küchwald - Cache stellte mein heutiges Tagewerk dar. Ich konnte die Stationen gut finden - bis zur Firma Hydrotec, hier wollte sich einfach nicht der Hinweis zeigen. Also brach ich ab. Auf dem heimischen Sofa wurden nochmals Logs studiert und Google befragt. Da schoß es mir, was hier gemeint ist. So startete ich in den frühen Abendstunden nochmals und kam recht gut voran. Am Final suchte ich verzweifelt, ich hatte schon abgebrochen, da sah ich etwas dem Hint entsprechendes und siehe da - hier war auch ein kleiner Plastikbehälter versteckt. Da im Logbuch die korrekten Finalkoordinaten stehen, stellte ich fest, das ich irgendwo einen Ablesefehler hatte, der sich am Ende grob bemerkbar machte.Es war ein sehr schöner Multi, der mich an 2 Stationen dank Fehler meinerseits doch etwas mehr forderte.Vielen Dank fürs Verstecken!","chemnitzer-stefan / 03.07.2017 / gefundenHeute mit Puky09 im Küchwald gewesen und so sollte auch dieser OC-Only-Multi mit erledigt werden.Dieser Multi ist toll ausgedacht, die Aufgaben sind alle lösbar und alles ist zu finden.So kamen wir viel rum, aber es wurde nicht langweilig und nach einem kleinen Abenteuer standen wir an der finalen Dose.Dieser Cache erhält von mir auf Opencaching eine Empfehlung (Favipunkt) wirklich ganz toll gemacht! Danke für den Cache - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemoron                                                                                               Share on Facebook                                         Share on Twitter                      Visit Another Listing:                                                                                Advertising with Us                        ","Thymian Clown / 11.06.2017 17:00 / gefundenNach dem 3. Anlauf gefunden!!!     Vielen Dank, liebe digitals.Liebe Grüße ThymianClown","navigator50 / 25.02.2017 14:00 / gefundenIch habe die Koordinaten für das Finale schon im Januar zusammen leider verhinderte der Schnee den Erfolg.Heute bei schönem Frühlingswetter habe ich die Dose dann schnell gefunden und mich ins Büchlein eingetragen.Danke für den schönen Cache.","Tholmer1968 / 13.12.2016 14:00 / gefundenDie Nachmittage in dieser Jahreszeit sind einfach zu kurz für diesen herrlichen Cache. Ich habe zwei Anläufe gebraucht. Bis auf zwei Stationen, sind alle in einem ordentlichen Zustand. Bei Station 1 brauchte ich etwas Hilfe vom Owner, die schnell kam. In der Wolfsschlucht selbst erschwerte das viele Laub die Suche etwas. Beim genauen Lesen der Hinweise ist die Suche nicht schwer. Danke für's Legen und Pflegen.","rel00p / 29.05.2016 15:30 / gefunden2 Jahre nicht gefunden, das war genau der richtige Ansporn für uns, um uns in die Wolfsschlucht zu begeben.Wider erwarten waren alle Stationen in gutem Zustand und wir konnten sie ohne Probleme meistern, ob wohl es bei der Firma „Hydrotec“ eine Weile gedauert hat, bis wir den richtigen Blickwinkel gefunden haben. Über den brummigen Jürgen haben wir herzlich gelacht und er brummt sogar noch :). Leider konnten wir im ersten Anlauf am Finale nicht fündig werden, doch die freundlichen Owner reagierten promt und haben nach dem Rechten gesehehn. So haben wir uns heute direkt noch mal auf's Raf geschwungen und in die Schlucht begeben.Die Gegend ist perfekt als Wolfsschlucht geeignet und unsere Nachwuchscacherin hat mutig die \"Brücke\" in der Nähe der Final Koordinaten überquert. Vielen Dank für die schöne Runde.Vielleicht können sich die Owner ja noch dazu durchringen das OcOnly Attribut zu setzen ","pberndfred / 10.11.2014 18:58 / gefundenGefunden! War garnicht  so einfach, da die Stadt Chemnitz die ein oder andere Station verändert hat. Aber mit viel Geduld, überlegen und eine zufällige Begegnung mit dem Owner halfen.So konnte ich heute diesen geniale Cache loggen.Der ehrlich gesagt, dadurch das er über zwei Jahre nicht geloggt wurde, ein besonderen Anreiz bot.Grußpberndfred","LaKaJa / 19.06.2012 / gefundenOC#4 // 19.06.12 // 19:05 UhrWir haben die Ehre uns als erste im neuen Logbuch verewigen zu dürfen. Das hätte beinahe nicht geklappt, da wir uns am Fußtastweg verzählt haben.  Ansonsten waren alle Stationen koordinaten- und hinweistechnisch gut zu finden. Auf dem Rückweg sind wir dann an dieser Stelle vorbei gekommen und haben einstimmig festgestellt 'das ist die Wolfsschlucht' - und siehe da, unsere Cachernase hat uns nicht betrogen , wir haben die Dose gefunden!  In: Holland-Cloqs Out: rosa Hund. Vielen Dank für den Cache und die schöne Küchwaldrunde sagen LaKaJa","isi6200 / 22.04.2012 / nicht gefundensoo leider nicht gefunden. schon ab der zweiten koordinate wurde es schwierig. vielleicht sollte man einfach mal schauen ob das alles noch so stimmt wie es in der beschreibung steht!","Barmeley / 10.04.2011 / gefundenWaren heute bei herrlichem Frühlingswetter auf der Suche und haben die Wolfsschlucht (ein schönes Stück Küchwald ) und den Cache gefunden. ( tolles Versteck ) Haben fast alle Rätsel reibungslos lösen können. Hinweis - Loggbuch ist ziemlich von Nässe gezeichnet und in keinem guten Zustand mehr. Besonders hat uns der Hinterlass der Firma \"Hydrotec\" gefallen. Ein schöner Sonntagnachmittagspaziergang. Vielen Dank ! Barmeley","TEAM_ISIDOR / 19.10.2009 / gefundenHallo vom Team IGEL ISIDOR,Bis Station 6 lief alles wie geschmiert, Doch das Schild \" Hydrotec\" mit einer DIN warunauffindbar, wahrscheinlich ist es weg! Also mal nachsehen! Nach längerer Suche, dannkombiniert und ausgeschlossen ... den Briefkasten gefunden. Dann lief alles bis zum Finale alles Spitze. Am meißten hat uns der brummige Jürgen gefallen. Da haben wirherzlich gelacht. War ein Schöner Spaziergang mit Hochseilakrobatik am Final. Toll DANKE an den Owner! ","Scorp / 17.09.2009 14:50 / gefundenTrotz der Muggelgefahr unauffällig geloggt. Vielen Dank für die abwechslungsreiche Runde.","Pieps und Co / 02.06.2009 / gefundenDanke für die schöne Runde durch den Küchwald. Einige kurzzeitig heraufziehende dunkle Wolken hatten die meisten Spaziergänger vertrieben, so dass auch die nötige Ruhe zur Suche am Final gegeben war.TFTC. Pieps und Co.Nix getauscht. ","dachser / 31.05.2009 / gefundenEinmal kreuz und quer durch den halben Küchwaldund dann schnell gefunden Danke ","schleichsie / 15.03.2009 / gefundenWunder schöne runde auch ideal mit kind und Laufrad.Bis bald ","Ermaco / 01.03.2009 / gefundenHeute endlich, beim 2. Versuch, in schönstem Sonnenschein gehoben.Nix rein oder raus.","Wanderesel / 03.01.2009 / gefundenOhne Probleme gefunden. Warum ist der Cache denn nicht (mehr) auf GC.com gelistet? Trotzdem schöne Runde... danke dafür!In: Schlüsselband Out: Coin ","ElliHopser / 30.12.2008 / gefunden30.12.2008 --> TrefferSind nach ca. 2h fündig geworden. Schöne Runde, für meine Kinder sehr schön gewesen. Einzige Unklarheit bei der Anzahl der Senkrechtstreben des Tores. Aber beim Ausrechnen ergibt sich die einzig logische Lösung. Am Final einige Suche nötig, man darf nicht gleich aufgeben.Danke sagen die ElliHopser...Out---> SchweinchenIn---> Coin (Saxony014)","höhenbergsteiger / 19.11.2008 / gefundenGefunden trotz einiger Startschwierigkeiten, die aber mit Unterstützung der Owner behoben werden konnten. Diesen schönen Teil des Küchwalds kannte ich noch nicht. Danke fürs Zeigen. Höhenbergsteiger ","irek17 / 18.11.2008 / gefundenBei eiskaltem Herbstwetter fanden wir ohne Probleme alle Stationen. Zum Glück konnten wir unsere klammen Finger am Taschenrechner aufwärmen . Danke für diese schöne Runde durch den Küchwald. Das Finale zeigte sich uns aber schon von weitem. Die Dose lag enttarnt in der Botanik rum. Wir haben sie wieder besser versteckt. Wir wissen aber nicht, ob es das Originalversteck war. Viele Grüße.Joanna & Irek --- in: 2 Frösche, Stern - out: nix "],"descriptionSnippet":"Unser erster Cache überhaupt - ein Küchwald Cache","status":"kann gesucht werden"}