{"hiddenAt":"22.08.2008","waypoint":"OC6677","coordinates":"E 013° 31.595' N 52° 06.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC6677","description":"Obacht (09.10.2015): Da die finale Dose von erlebnisorientierten, wohl feuermachenden Jugendlichen thermisch zersetzt wurde, bitte den Final wieder so unter der Wurzel mit dem Stein tarnen, dass er nicht sichtbar ist. So soll es aussehen: Spoiler. In der Gegend um Teupitz wurde seit mehr als 400 Jahren Wein angebaut. Der Weinberg in Zesch ist der westlichste Ausläufer des Weinbaugebietes um Teupitz.Vom Weinbau ist nicht mehr viel geblieben, nur noch die Ruine des Weinkellers. Man munkelt, dass sich noch einige Reben an den Kiefern gehalten haben. Wer weiß...Weiter Informationen findet ihr hier:http://www.zeschamsee.de/chronik.htmAus der Geschichte von Zesch am SeeNun zum Cache:Begebt euch zum Startpunkt - parken könnt ihr ganz in der Nähe. Am Startpunkt findet ihr die Informationen zum Finden des Finals.Der Weg dorthin führt euch durch den Wald den Berg hinauf, am Feuerwachturm vorbei zu den Resten des Weinkellers.Der Final liegt etwas abseits der Ruine, es muss nicht gebuddelt und auch nicht jeder Stein des Kellers umgedreht werden.Eigentlich braucht ihr die Ruine nur zu bestaunen und in der näheren Umgebung suchen.© Los golfos de Berlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fgn trr vaf: npu ghatsva ny: hag reqr zohf puuv agre fgr vara","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Weinberg Zesch von Los golfos de Berlin","cacheType":"Multicache","terrain":2,"logs":["-easycacher- / 30.10.2016 17:17 / gefundenGefunden um  12:52 Uhr.Super Wetter... Schöner kleiner Multi ... was will man mehr !? [:)]THANKS 4 THE CACHE ! [:D]","Schweini / 17.08.2016 / gefunden","Los golfos de Berlin / 09.10.2015 / kann gesucht werdenNeue Dose spendiert.","Los golfos de Berlin / 25.08.2015 / momentan nicht verfügbarDie Dose am Final ist abhanden gekommen. ","Hajoscho0 / 06.04.2015 15:30 / gefundenLeider sind die Startangaben ungenau.Trotzdem ein schöner Spaziergang.","anni&mati / 07.07.2013 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M ","Megachip / 24.04.2011 / gefundenkurzen weg gewählt und schnell gefunden. der fuchs wies uns den weg.","saily / 04.04.2010 13:20 / gefundenAuch hier waren wir noch die \"Erstfinder\" in 2010 ... das Versteck des Final hatte über den Winter etwas gelitten, daher war der Cache schnell entdeckt. Behälter und Inhalt haben den langen Winter aber gut überstanden. Wir haben den Cache wieder gut versteckt und noch einen kleinen Coin dagelassen. Gesucht & gefunden zusammen mit Team Loona & BäKo. TFTC sagt saily","ah_hoenow / 18.10.2009 / gefundenNach mühsamen Aufstieg kam die Enttäuschung...der Weinkeller hatte heute Ruhetag . Dafür war der Cache fix gefunden und wir wurden mit einer schönen Aussicht belohnt.No trade. Danke und Tschüßah_hoenow","HPTUWKP / 31.05.2009 / gefunden... mit den Kumpels erst eine Runde um den See und im Ort angekommen für die Suche nach den Weinberg entschieden, nach einer schönen Suche und einer kleinen Einweisung in das Geocaching für einen Kumpel den Cache gefunden, kein Trade ... Danke für die Arbeit am Cache! ...","Muelltonnengrummel / 02.05.2009 / nicht gefundenHallo, dies war mein zweiter Cache und ich hab leider vergessen mir die Koordinaten zu notieren. Naja meinen ersten Cache an diesem Tag habe ich gefunden.Wirklich schöne Landschaft und ich werde es denke nochmal versuchen. ","Findochmalwat / 04.04.2009 / gefundenZum ersten Mal in diesem Jahr über 20°C und an diesem Samstag stürmten die Muggel die Eisdiele im Ort. Auf dem Weinberg hatte man aber seine Ruhe, schon ein wenig verwunschen dort.","Waldschleicher Fexx / 27.02.2009 / gefundenBei fast frühlingshaften Wetter diesetolle Runde erwandert. Interessante Landschaftsstruktur,man kann diealten Weinberge erahnen-wenn die alten Eichen erzählen könnten...TFTC","bikermatte / 24.01.2009 / gefundenWir haben zum ersten mal beim Geocaching mitgemacht. Fanden es sehr aufregend und es hat uns viel Spaß gemacht. Wir haben auch nicht lange gesucht. Wir werden weiter machen. Der Weinberg ist sehr schön vorallem die alten Eichen dort.Gruß  ","Flocke-Team / 06.01.2009 / gefundenHeute bei eisiger Kälte nach der Arbeit auf dem Feuerwachturm auch hier das Final angesteuert und bei -15°C durch den Schnee gestapft. Danke Sagt das Flocke-Team (1) ","superhawk1974 / 19.10.2008 / gefunden#174 16:15 1/3Da heute der Herbst einen schönen Tag brachte war die Entscheidung zu einem Ausflug schnell getroffen. Wir wollten deshalb den Weinberg von Zesch erwandern. Stage 1 war schnell gefunden, dann schnell im Auto den Laptop angeworfen um die Koordinaten auf der Karte zu checken und den Bonus zu peilen. Dann aufgebrochen und nach einer schönen Wanderung den Weinberg erreicht. Der Cache war schnell gefunden, nur vom Weinkeller war nicht mehr viel zu sehen. Schade.Danke und Gruß Superhawk1974 ","asbomo / 11.10.2008 / gefundenCache gefunden und gestaunt. Was es so alles vor der Nase gibt...Schöner Spaziergang bei bestem Spätherbstwetter.Ach so, bei stage one-ich hielt das Eichhörnchen immer für einen Fuchs?!in: Vorhängeschlosschange: 2 AAA Batterien gegen die vorhandenen.Sollte laut diesem Log hier eigentlich der Erste sein, aber leider nichts draus geworden.  :,-(  Gruß asbomo"],"descriptionSnippet":"Der Cache führt euch in den zu den Resten des Weinkellers in Zesch.","status":"kann gesucht werden"}