{"hiddenAt":"06.09.2008","waypoint":"OC66F1","coordinates":"E 009° 03.784' N 48° 31.755'","link":"https://www.opencaching.de/viewcache.php?wp=OC66F1","description":"Dies ist der dritte Cache der Serie \"attempto\", die derUniversität Tübingen gewidmet ist. Zunächst wird es sechsattempto Caches und einen Magister Cache geben. Fürden Magister gibt es in den sechs einzelnen Caches je einenHint.attempto - Die FakultätenHistorieEin Sprichwort sagt: Tübingen hat keine Uni - Tübingen ist eineUni. Bei ca. 230 Gebäuden, die von der Universität genutzt werden,ist das auch keine Untertreibung. In den Anfängen hatte dieUniversität neben den \"oberen\" Fakultäten auch eine untere, in derdie sieben freien Künste gelehrt wurden. Daraus entstand diePhilosophische Fakultät. Wer diese Künste studiert hatte, konntedann in den oberen Fakultäten seinen Magister und Doktor erlangen.(Latein und Griechisch wurde vorausgesetzt.) Wie viele Fakultäten -inklusive der unteren - gab es zu Beginn? (=F)Heutiger ZustandNach der letzten Reform ist die heutige Anzahl (Sommer 2008)deutlich höher. Jede Fakultät besteht aus Instituten oderSeminaren, diese wiederum aus Abteilungen mit einem oder mehrerenLehrstühlen. Die Fächer, die man studieren kann, sind aberunabhängig davon und ihre Zahl liegt bei weit über 300. WievieleFakultäten gibt es im Sommer 2008? (=S)Notiere Dir auch gleich die Fakultätsnummern.DifferenzenDie Folgen der letzten Reform sind noch nicht ganz verheilt. Sobesitzt z.B. die Fakultät für Philosophie und Geschichte zwar einenDekan aber zwei Dekanatsgeschäftsstellen, andererseits existierenabenteuerliche Konstruktionen, um nicht mit verkrachten Institutengemeinsam in einer Fakultät eingebunden zu sein. Ein Beispielbetrifft eine recht neue Wissenschaft, die seit Oktober 2002 miteiner ganz anderen Disziplin verschmolzen wurde. Die beiden Teileresidieren in einem ehemaligen Versorgungskrankenhaus und imehemaligen Kaufhaus Bahro. Die beiden Haupteingänge dieserInstitute bilden die Punkte x und y. (Gerundet aufhundertstel Grad, also dritte Nachkommastelle der Nord- undOst-Minuten ist jeweils Null)Bilder zum ZuordnenJede Fakultät besitzt ein Dekanat (mit der oben beschriebenenAusnahme). Die folgenden Bilder wurden vor den Haupteingängen derDekanate aufgenommen. Ordne die Bilder den Dekanaten zu und dieBuchstaben H,K,L,M,N,P den Quersummen der jeweiligenFakultätsnummer. (Philosophie und Geschichte kannst Du dabeiignorieren, ebenso die Medizinischen Fakultät mit ihrerDoppelnummer 05/06.) Noch was für den KopfEs gibt bereits wieder Pläne, die Zahl der Fakultäten massiv zureduzieren (bis auf die Zahl am Ende des 15. Jahrhunderts), wasaber in Anbetracht der jetzt schon schwierigen räumlichen undorganisatorischen Situation eher utopisch klingt.Bei einer Sitzung treffen sich die Dekane aller aktuellenFakultäten und der Rektor (der selbst kein Dekan ist). InZweiergesprächen wird die Zusammenlegung beraten. Kein Dekan berätsich mit dem/n Dekan(en) seiner Nachbarfakultät(en) (d.h.Fakultätsnummer plus oder minus 1), keine Person berät sich mitsich selbst und jeder berät sich mit einer anderen Person höchstensein mal. Am Ende stellt der Rektor zufrieden fest, dass jeder derDekane eine unterschiedliche Anzahl von Beratungsgesprächen geführthat. Aber wie viele Beratungen hat der Rektor dabei gemacht? DieseAnzahl ist =B.Die Gesamtzahl der Beratungen (jedes Gespräch nur einmal gezählt)sei =G.FinaleDer Hilfspunkt z ergibt sich nun ausN 48° 3[K-N].[B-M][H-N-M][P+M]undE 9° 0[K/F].[(L*S)+G-2]Das Final liegt nun im Schwerpunkt des Dreiecks x,y,z.Hier (geochecker.com) kannst Du Dein Ergebnis überprüfen.Viel Erfolg beim Suchen!© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Urhgvtre Mhfgnaq: fvrur IbeyrfhatfiremrvpuavfOvyqre: Qre Unhcgrvatnat xnaa nhpu nhs rvare naqrera Rorar yvrtraChaxg m: Va qre Aäur vfg rf nhpu vz Jvagre jnez.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"attempto - Die Fakultäten von Katzenohr","cacheType":"Rätselcache","terrain":2.5,"logs":["arbor95 / 18.04.2011 / gefundenHeute mit Claus in Tübingen unterwegs. Vielen Dank für diese tolle Serie für die wir immer wieder mal viel Zeit aufgewendet haben.TFTC arbor95","dasmurmeltier / 04.04.2010 / gefundenSchon einige Zeit liegt dieser Cache bei uns auf dem Schreibtisch. Es dauert eben ein Weilchen, bis man an all den Fakultäten auch wirklich mal vorbeikommt. Kopfzerbrechen bereitet hat uns auch der Rätselteil, wobei wir - zugegebenermaßen - heute Nachmittag auch mit einem gewissen \"Unsicherheitsspielraum\" losgezogen sind. Vor Ort war dann aber klar, dass unsere Spur uns wohl nicht auf falsche Pfade führte. Ein schöner Cache und ein noch besserer, uns bisher völlig unbekannter Winkel Tübingens. Wir freuen uns schon sehr auf den Rest der attempto!-Reihe.","Cspan64 / 25.10.2009 / gefundenNachdem Featherund ich das Rätsel teils gelöst und teils erraten hatten, waren wir uns schon ziemlich sicher, dass wir das richtige Zielgelände gefunden hatten und zwar pünktlich zum Einbruch der Dunkelheit.Darum habe ich mich an einem anderen Tag noch einmal auf eigene Faust aufgemacht, um die Gegend zu erkunden. Interessante Dinge gibt es da zu sehen, so interessant, dass ich den Cache damals nicht fand, weil ich nur dort gesucht hatte, wo es am spannendsten war.Dafür hatte ich einen netten Fotobericht von meinem Ausflug an Feather geschickt. Nun, eine Woche später, haben wir eine gemeinsame Expedition unternommen und, nachdem wir die Fotos in Ruhe betrachten konnten, das Versteck auf Anhieb erraten.Gaanz super location dort. No trade - TFTC!","ASDBigmac / 03.02.2009 / gefundenHatte schon länger eine Ahnung wo er ist, es dauerte allerdings ein wenig bis der Geochecker endlich grünes Licht gab. Naja .. echtes Rechnen funktioniert wohl doch besser als raten [;)]War ziemlich matschig heute am Final.In: Coinset#1138","Phoonzang / 24.09.2008 / gefundenAuch ich hatte in gewisser Weise Probleme mit Hausnummern [:I], glaubte aber zunächst an ein Rundungsproblem bei x oder y. Nach scheinbar endlosem Kampf mit dem Geochecker [xx(] dann nochmal alles durchgegangen und den Fehler gefunden: Endlich grünes Licht! Vermutlich hätte aber auch die gröbere Näherungslösung gereicht, vor Ort war schnell klar, wo's langgeht. Das Gelände war zum Glück nicht halb so schlimm, wie ich befürchtet hatte [;)].In: Münze, SchlüsselanhängerOut: StreckenmesserMPCC Phoonzang","Geoslighty / 08.09.2008 / gefundenBRONZE!  Wir waren gerade auf der Heimfahrt von einem schönen Urlaub als uns in der Nähe von Kassel dieser Cache auf dem Handy erreichte. Die ganze Woche über haben wir eigentlich einen attempto-Cache erwartet, aber erfreulicherweise kam keiner raus (danke  ). Also mal nach der Beschreibung geschaut, dann aber gemerkt, dass doch noch viel zu-Hause-Arbeit warten wird. Wenigstens unser Köpfchen konnten wir einsetzen. Abends zu Hause dann schnell nach Logs geschaut und es war noch keiner da. Nochmal los? Also gut, recherchiere, recherchiere... doch ziemlich schnell kam dann der FTF-Log eingetrudelt und das war wohl auch besser so  Am nächsten Tag dann mal losgefahren und ein paar Dekanate besichtigt; zwei konnten wir uns dank häufigen Besuchs sparen, fein  Die Punkte x und y hatten wir natürlich schon zu Hause per KugelErde ermittelt. Als wir dann alle Zahlen hatten ging das Chaos los  Bei einem der Punkte hatten wir fälschlicherweise eine Zweideutigkeit und dummerweise hatten wir auch noch vergessen die Karten von Tübingen wieder auf das GPSr zu packen. So mussten wir wie in längst vergangenen Zeiten einem Pfeil hinterherfahren ohne zu wissen, wo wir rauskommen werden.  Mitten im Wohngebiet war uns dann klar, dass da was schiefgelaufen ist. Mangels Karte und Lust abgebrochen und zu Hause dann festgestellt, dass wir auf Grund eines Schnitzers falsch gerundet hatten. Also richtig gerundet und vom Geochecker bestätigen lassen, danke.  Heute sind wir dann endlich zur Dose vorgedrungen, die Art des Verstecks ist ja nun bekannt, aber die Location eine ganz andere. Hat uns sehr gut gefallen! Nur mit Standardstraßenschuhen kommt man da gar nicht so einfach weg. Hat aber dann glücklicherweise doch geklappt ohne groß eingesaut zu sein  Wir haben dann gleich mal eine Coin dagelassen. Danke für den netten Cache und viele GrüßeGeoslighty#1140"],"descriptionSnippet":"Dritter Cache der Serie \"attempto\"","status":"kann gesucht werden"}