{"hiddenAt":"01.09.2008","waypoint":"OC6655","coordinates":"E 012° 52.483' N 47° 34.930'","link":"https://www.opencaching.de/viewcache.php?wp=OC6655","description":"Die AnreiseMit dem Auto:Zum Parken nutzt man am Besten einen der angegebenen Parkplätze, für Rundtouren eignen sich die Parkplätze Pfeiffenmacherbrücke und Ramsau, der Parkplatz Wimbach eignet sich eher dann, wenn man von der Schärtenspitze nicht zum Blaueis absteigt. Die Parkgebühr  beträgt 2,50 € pro Tag. (2008)Öffentlich:Zuerst fährt man mit der Bahn nach Berchtesgaden. Von dort geht es mit der RVO-Buslinie 846 Berchtesgaden-Ramsau-Hintersee (Fahrplan als pdf) bis zur Station Holzlagerplatz Blaueis Abzweigung. Evtl. auch eher, um über das Wimbachtal auf zu steigen. (laut Internetseite der Blaueishütte)Die Blaueishütte Ausgangspunkt für diesen und weitere Caches (und natürlich Gipfel) rund um den Hochkalter ist die Blaueishütte des Deutschen Alpenvereins. Sie liegt auf 1680 m und ist in ca. 3 - 3½ Stunden von Ramsau oder vom Hintersee aus erreichbar. Der Aufstieg erfolgt durch gut ausgebauter und ausgeschilderte, aber sehr steiler Wege. Alternativ kann sie auch über einen Steig über die Schärtenspitze erreicht werden. (So wird ein Rundweg möglich)Mehr Informationen findet man auch auf Steinmandl.de und in einem Artikel der SZ vom 09.08.2009Die Schärtenspitze (2135 m)Auf die Schärtenspitze führen zwei Wege, einer aus dem Wimbachtal und einer von der Blaueishütte. Beide Wege beinhalten teilweise versicherte Klettersteige der Schwierigkeit A und B. Ein Steinschlaghelm ist erforderlich, aber am Stahlseil sichern ist im Allgemeinen nicht nötig, trotzdem sollten Kinder gesichert werden. Bekommst Du Angst im Steig, ist es sicher keine Schande, den Gurt doch an zu ziehen.Mehr Informationen zum Klettersteig gibt es bei bergsteigen.at oder steinmandl.de.Der Gipfels der Schärtenspitze liegt auf 2153 m und ist von der Blaueishütte laut Beschilderung in 1 ½ Stunden erreichbar, vom Parkplatz Pfeiffenmacherbrücke sind es ca. 4 Stunden. (Das Muggelgipfelbuch ist leider grad nicht da)Der CacheHerzlichen Danl an das Team jojo04, die den Cache mit einem Petling ausgestattet haben. Er liegt in Gipfelnähe, du musst dich bei der Suche nicht in Gefahr begeben, die Terrain-Wertung liegt im langen und anstrengenden Weg begründet.Die HinweiseDies ist ein Cache in alpinem und hochalpinem Gelände, der Aufsteig bis zur Wand ist technisch relativ einfach, aber fordert konditionell. Ab der Wand verwandelt sich der Pfad in einen teilweise versichteren Klettersteig der Schwierigkeit A und B. Dies macht neben Bergschuhen einen Steinschlaghelm notwendig, wer einen Klettersteig nicht sicher gehen kann, nimmt ein Klettersteigset mit und nutzt es, sobald es notwendig wird.Außerdem sind neben einer guten Kondition vor allem Trittsicherheit, Schwindelfreiheit und alpine Erfahrung notwendig. Prüfe vor Tourantritt und wenn möglich während der Tour (z.B. in der Blaueishütte) den Wetterbericht und nimm ausreichend Verpflegung sowie Regenkleidung mit.Du suchst diesen Cache deine eigene Verantwortung, brich die Suche ab, sobald es Dir zuviel wird oder du Angst bekommst.© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv rvarz xyrvara Fgrva süas Zge \"uvagre\" qrz Xerhm","caseType":"normal","difficulty":2,"condition":"ok","name":"Blaueis: Schärtenspitze von Earendil","cacheType":"normaler Cache","terrain":4.5,"logs":["Earendil / 26.09.2017 / HinweisNeuen Spoiler eingetragen und das verwirrende Spoilerbild entfernt","pfeiferlsepp / 03.09.2008 / gefundenHeute nach langer Zeit mal wieder die opencachingseite besucht und die fehlenden Logs gesehen! Die Schärtenspitze ist eine der schönsten Bergtouren in Berchtesgaden"],"descriptionSnippet":"Anspruchsvoller Cache mit wunderbarem Blick auf dem Watzmann.","status":"kann gesucht werden"}