{"hiddenAt":"09.09.2008","waypoint":"OC677D","coordinates":"E 009° 52.438' N 50° 09.966'","link":"https://www.opencaching.de/viewcache.php?wp=OC677D","description":"Mein erster Cache, ein Drive-in der dich zu einem ehrwürdigen alten Herren führt. Geparkt werden kann in unmittelbarer Nähe. Dem Grundgedanken vom Geocaching folgend beginne ich meine\"Cachelegerlaufbahn\" mit einem kleinen Drive-in, der dich zu einemschwer mitgenommenen alten Herren führt.Vor etlichen Jahren wurde diese uralte Eiche von einem Blitzgetroffen, lebt aber noch immer.Ich bitte respektvoll mit der Eiche umzugehen, sie hat genugmitgemacht und zum Finden ist es auch gar nicht nötig ihr nahezukommen. Bei schlechtem Wetter könnten die Schuhe etwas schmutzigwerden.Dieser Drive-in bietet sich an um auf der wunderschönenLandstraße zwischen Hammelburg und Bad Brückenau ein kurzesPäuschen einzulegen. In der Ferne sieht man das Saale-Tal mit demdarüber thronenden Schloss Saaleck.Leider parken hier auch öfters Muggel. Bitte den Cache auchwieder gut tarnen.Die Messabweichung betrug 4m. Mit dem Hint sollte er aberschnell gefunden werden.Startausrüstung:Logbuch, Stift und Spitzer (ihr wisst schon, da lassen)LED-LampenanhängerKugelschreiber mit AbrollschnurKarabinerSchlüsselanhängerundmein erster Geocoin der die Welt kennen lernen soll.Freue mich auf euer Feedback.So und nun viel Spaß beim Suchen wünschtskyalex© skyalex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die arme alte Eiche von skyalex","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["zippo87 / 14.05.2016 11:47 / gefundenBei kurzer Pause mitgenommen. ...","sabbelnich / 14.05.2016 11:25 / gefundenAuf dem weg nach Fulda kurz rast gemacht.TYFTC SabSeb=)    ","Hunsrücker2 / 01.06.2014 14:14 / gefundenGut und schnell gefunden.DFDCEs grüßen der \"Hunsrücker2\" (230), Nadina und Spürhund Lila","doksosa / 01.08.2012 / gefundenSchönes Versteck, aber dennoch gefunden.","CubeAMS100 / 25.02.2012 / gefundenSo ich schau mal wieder was so alles in Opencaching von mir noch nicht gelogt wurde - darum werde ich dies jetzt nachholen. Der war super - da war ich mit meiner Moni unterwegs - Danke fürs zeigenGruß Markus","Geo1 / 12.06.2011 / gefundenWar sehr gut getarnt. Hätte es fast nicht gefunden.Geo1","joebleifuss / 10.10.2010 / gefundenFound  itTFTC","Zunderbacke / 05.09.2010 / gefunden  :D  Die besten Jahre hat sie wohl hinter sich! Heute auf einer Tour zwischen Oberthulba und Hammelburg gehoben.TFTC ","TaDaRhön / 24.07.2010 / gefundenAuch hier sind wir heute vorbei gekommen!Danke für´s zeigen des \"Bäumchens\" sagen,TaDaRhön ","JaguarXJ / 24.01.2010 / gefundenEin beeindruckendes Gewächs, shöner alter Baum. Cache schnell gefunden. Danke ! ","Taschentuch / 03.10.2009 / gefundenFahr ständig an der armen alten Eiche vorbei, aber hab nie gehalten. Danke das ich halten und mir den Baum mal genauer ansehen konnte. Meine Tochter hat das Versteck dann gleich ausgemacht. Vielen Dank sagt  Taschentuch und KidsThis entry was edited by Taschentuch on Sunday, 03 July 2011 at 19:10:44 UTC.","Reniar / 06.04.2009 / gefundenLag auf dem Weg. Brauchte ein paar Minuten.TFTC, Reniar ","libby.de / 04.04.2009 / gefundenfound 04.04.2009 Auf dem Weg nach Hause kurz angehalten und die arme alte Eiche besucht.TFTClibby.de Stefan","hotelzulu / 25.01.2009 / gefundenWunderbarer Drive-In und gut um 11.15 Uhr im bewährten Team mit Aldokyl gehoben, weiter gehts auf grosse Hammelburg-Tour, der Tag ist noch lang.....TFTC sagen Heinz und Maskottchen Elfriede","Aldokyl / 25.01.2009 / gefundenFix gefunden.","Ruhrpott-Schwabe / 25.12.2008 / gefundenSchöner alter Baum, mal sehn wie lange er noch Wind und Wetter trotzen kann. Danke fürs zeigen.Hans","U - BOOT 777 / 09.10.2008 / gefundenAuf der Durchreise mal eben mitgenommen.","Jufi / 14.09.2008 / gefundenIm Vorbeifahren, mal schnell gehoben. TFTCGrußJürgen","Steinbock / 10.09.2008 / gefundenDa ich schon immer ein Herz für Echen hatte,musste ich auch gleichdiese alte kranke,die wir schon jahrelang kennen gleich besuchen.habe Sie auch einwenig gestreichelt in der Hoffnung,dass Sie noch ein paar Jährchen durchhalten möge.Cache gut gefunden gegen 10h.Vielen Dank dafür sagen derSteinbock mit Maskottchen Rina. "],"descriptionSnippet":"Mein erster Cache, ein Drive-in der dich zu einem ehrwürdigen alten Herren führt. Geparkt werden kann in unmittelbarer N","status":"kann gesucht werden"}