{"hiddenAt":"13.09.2008","waypoint":"OC67B6","coordinates":"E 010° 16.925' N 54° 14.159'","link":"https://www.opencaching.de/viewcache.php?wp=OC67B6","description":"Den kann man nur Nachts oder am Totensonntag heben! Totale Muggelgefahr. Und hell erleuchtet!Viel Spaß!© Big-Dad-99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore Xbcs, vz gebpxara!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Größe 459 von Big-Dad-99","cacheType":"normaler Cache","terrain":1.5,"logs":["majo13xx / 26.05.2017 15:11 / gefundenmit viel Tricks und Raffinesse geborgen.TEAM Majo13xxDanke fürs Verstecken  und Zeigen dieser Location und für  das Hegen und  Pflegen dieses Caches!  26. Mai 2017 15:11   Cache # 14    ","LarusArgentatus / 11.10.2016 / gefundenMit der richtigen ECA ging das ganz easy... TftC! :)","Eye Jay / 08.05.2015 / gefunden#39Didi (Asti+Didi) und ich verabredeten uns kurzer Hand zu einer netten Fahrradrunde am heutigen Nachmittag. Es standen diverse Tradis und eine Letterbox in Preetz auf dem Zettel. Petrus war uns wohl gesonnen... so macht das ganze natürlich doppelt Spaß!Dieses Kunstobjekt benötigt auf jeden Fall einen Cache, ... aber ich finde das hätte man anders machen müssen, so dass das Objekt auf Dauer durch Cacher nicht in Mitleidenschaft gezogen wird.Danke für den CacheEye Jay","EDTA / 11.04.2015 / gefundenDiesen Cache habe ich schon bei meinem ersten besuch in Preetz gesucht, aber nicht finden können. Da die heutige Tour mit 2-Wolves uns auch hier vorbei führte, begann die Suche erneut. Alles wurde abgesucht, doch nichts konnte gefunden werden. Dass die Stelle richtig war, konnten wir jedoch an dem Objekt in Größe 459 erkennen. Als alles Suchen zu keiner Dose führte, wurde der Suchbereich 3 dimmensional etwas ausgedehnt. Dank des Schuhes mit dem hohen Absatz konnte der kleine am Ende doch noch gefunden und geloggt werden. Manchmal ist es schon erstaunlich. Wenn man unauffällig herumsteht wirkt es für andere merkwürdig, aber wenn man hier sucht, scheint es niemanden zu interessieren.DFDC","littlefarmer / 29.05.2014 16:02 / gefundenDas Netzwerk (l.a.n.) war heute unterwegs, um das schöne, neue Kanu von nendzi zusammen mit andiwinni5 mal so richtig cachermäßig einzuweihen. Danach ging es auf dem Rückweg noch einigen Dosen an den Kragen und so konnten nendzi und ich uns auch hier verewigen.THX for the cache and happy hunting.littlefarmer","MW127 / 14.05.2014 20:02 / gefundenIch sehe grade das ich den vergessen habe hier zu loggen, also schnell noch mal nachholen, das Jahr ist ja noch nicht um.Nach der Arbeit noch eine schöne Entdeckertour durch Preetz gemacht und viele Plätze gefunden, die wir noch gar nicht so kannten. Diesen Schuh konnten wir uns leider nicht anziehen, zu groooß. Wo der Cache liegt, haben wir uns gedacht, an einen Zugriff war aber zuerst wegen der vielen Muggels gar nicht zu denken. Dann sind wir aber auf dem Rückweg nochmal vorbeigekommen und haben uns schnell im Logbuch eingetragen. Schöne Idee!","Robincash / 20.04.2014 13:04 / gefundenNach kurzem Suchen gefunden.","Robbbot / 10.07.2013 / nicht gefundenInteressante Gegend, auch wenn wir diesen wegen der vielen Muggel nicht suchen konnten ist hier ein Cache an der richtigen Stelle. ","Meister Jochen / 17.05.2013 / gefundenNa hier ist kleine muss man sich mal lang machen ;-)Danke","SaFran94 / 29.03.2013 14:05 / gefunden# 2997  /  14:05 Uhr Alle guten Dinge sind ja bekanntlich drei. Demnach brauchten wir tatsächlich drei Anläufe, um dieses Döschen endlich aufzuspüren. Es war einfach immer zu muggelig, was wahrscheinlich daran lag, dass wir nicht nachts und auch nicht am Totensonntag unser Glück versuchten. An diesem trüben Karfreitag war aber auch wenig los auf der Gass, so dass wir einigermaßen ungestört suchen konnten und wie bereits erwähnt ENDLICH fündig wurden!T4TC","don rauti / 23.02.2013 / nicht gefundentrotz großen körperlchen Einsatzes, konnten wir leider nichts entdecken....","Jack_S. / 31.07.2012 / gefundenheute mit den Nullis auf grossem schuh unterwegs gewesen ...DFDC","Feuertaucher / 06.05.2012 / gefundenMoin Big Dad 99, weil ich mich am 29.09.11 nicht eingetragen hatte,obwohl ich mit deiner Hilfe den Cache gefunden hatte,wollte ich heute in das Logbuch schauen um zu sehen,wann ich mich eingetragen hatte,doch ich fand es nicht. Sollte es an der gleichen Stelle liegen wie das Erste? Wenn ja,dann ist es nicht mehr da.Ich habe mein Eintrag im Logbuch NO.2 gefunden und möchte mich jetzt verspätet eintragen.Gruß Feuertaucher","Die Freggels / 22.01.2012 / gefundennur für mutige leute, schwirig dabei nicht aufzufallen.","Big-Dad-99 / 26.12.2011 / HinweisSo, neue Dose und neues Logbuch. Jetzt sucht ihr einen PETling in schwarz. Weiterhin viel Erfolg.","Flieger_EDHK / 19.08.2011 / gefundenFlieger dachte, er wäre in den Niederlanden!Im August in voller Blütenpracht beherzt zugegriffen, ein wirklicher Hingucker, dfdC. ","Big-Dad-99 / 08.08.2011 / HinweisNach ein paar DNFs erst mal in der Nacht gecheckt, alles wie immer, die Dose liegt da wo sie hingehört. Das Logbuch ist voll, das werde ich die Tage noch erneuern.Happy Hunting!","Lifefair / 13.05.2010 / nicht gefundenSehr lange gesucht, aber nicht gefunden","Lifefair / 13.05.2010 / nicht gefundenLeider nicht gefunden. Habe lange gesucht.","TH1357 / 28.03.2010 / gefundenDisen Cache konnten wir heute Muggelsicher loggen [:)]"],"descriptionSnippet":"Boh ist der dick man!","status":"kann gesucht werden"}