{"hiddenAt":"10.09.2008","waypoint":"OC6772","coordinates":"E 007° 44.698' N 50° 22.787'","link":"https://www.opencaching.de/viewcache.php?wp=OC6772","description":"Eine einsame Lore die am Waldrand steht.Bewacht nur von ein paar (neugierigen?) Muggel-Nachbarn.Also vorsichtig und unauffällig verhalten  Stift mitbringen!   Gruß an die Asbacher-Bande © ww-cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Lore ist einsam von ww-cacher","cacheType":"normaler Cache","terrain":1,"logs":["freewillis / 09.08.2015 / gefundenHeute war wieder Familien-Wandertag. Ausgesucht hatten wir uns eine kleine Runde zwischen Kadenbach und Arzbach mit Mittagspause am \"Alten Bierhaus\". Bis auf eine Dose konnten alle gut gefunden werden.Hier wurde schnell zugegriffen, olesgund hatte hier den richtigen Riecher.DFDC/TFTC/MPLCfreewillis, unterwegs mit littlekorni, olesgund und arnesgund","jome2013 / 21.07.2013 11:20 / nicht gefundenKein Geocache an, um , unter und auf der Lore!!! Trotz der Hilfe einiger Muggels vom Haus gegenüber war ich erfolglos.Vielleicht ist der Schatz nicht mehr vorhanden??","Schmuse 063 / 29.08.2012 / gefundenGut gefunden leider total nass","AlMaJeLe / 25.09.2011 / gefundenSchöne Ungebung, läd zum Wandern ein. Vielen Dank","TIMAJO / 15.06.2011 / gefundenHui unser erster Cache!","hasenkind22 / 24.03.2011 / gefunden","ghostwriter / 21.08.2010 / gefundenHeute auf einer Radtour bei strahlendem Sonnenschein gefunden.TFTC","Mesovo / 14.11.2009 / gefundenHallo, das war mein erster Cache! Habe ihn gut finden können. Meine Tochter und ich mussten uns nur nochmal kurz zwischendurch zurück ziehen, weil Muggel unterwegs waren.GrußMesovo","Diamanthea / 25.10.2009 / gefundenHabs heute um 21.10 gefunden.bzw. mein freund!!!er war einfach schneller.mussten nur ein paar minuten warten bis wir es wieder verstecken konnten. dieser blöde opa! wer stellt noch um so eine uhrzeit seine mülltonnen an die straße. der hat ja ewig keiten dafür gebraucht!   war ein toller einfacher cache und mein ERSTER ","tigerauge86 / 11.09.2009 / gefundengut bewacht die arme einsame Lore...","Die Schnuffelkatzen / 23.08.2009 14:23 / gefundenBeim Workshop in Welschneudorf diesen schönen Cache angegangen. Vor Ort tummelten sich ein paar Jugendliche, also warten. Wir gingen also mit unserem Hund spazieren, aber immer alles im Blick. Als wir bemerkten das die Jugendlichen (auch Cacher & Gastcacher) was suchten, gingen wir zurück und ich habe mich mit Schokostreusel ans loggen angeschlossen. Super Versteck.Grüße aus NRWNo trade !TFTC","pifpafpoltrie / 08.07.2009 / gefundenjaja, die gruppe braun hats versaubeutelt :) hängt immer noch... ","cstm / 24.06.2009 / gefundenMein erster Micro-Cache und relativ schnell um 16:40 gefunden. Wobei aber jemand eine falsche Fährte gelegt hatte und ich erstmal an eine falschen Stelle grub - ganz kalt.Beim Suchen war die Umgebung ruhig, aber nach dem log musste ich 10 Minuten warten um den Behälter wieder unauffällig platzieren zu können.Aus welchen Richtung plötzlich all die Leute herkommen um Glas abzuliefern, Kinder abzuholen oder Briefe einzuwerfen war fazinierend zu beobachten - aber etwas nervig. Schließlich wartete im Restaurant \"Altes Bierhaus\", siehe Waypoint, schon ein Getränk auf mich.Out: PinIn: Ameise (keine Echte!), Einkaufswagenmarke vom Köppel (siehe GC1K1HP)TFTC","reanno / 03.01.2009 / gefundenNach anfänglichen Schwierigkeiten heute Nachmittag hat das lesen der bisherigen Logeinträge dann doch für Klarheit gesorgt und wir konnten (zwar im dunkeln, um 18:30 Uhr) doch noch einen Erfolg verbuchen. ","Gummibärchenmann / 01.01.2009 / gefundenSchnell, als Abschluss der kurzen Neujahrsrunde, der einsamen Lore ein paar Neujahrsgrüße und nen TB überreicht.DFCC.Gummibärchenmann","koboldine02 / 31.12.2008 / gefundenGefunden - nachgelogt","Rumplstielzchen / 30.12.2008 / gefundenRuckizucki gedriveint:)Danke sagt das Rumplstielzchen, zusammen mit Pappnase unterwegs","ww-cacher / 12.11.2008 / Hinweisdie lore kann wieder gesucht werden.wir haben die dose ausgetauscht; auch wenn es anscheinend nicht an der dose gelegen hat das das logbuch nass war.die dose ist jetzt etwas größer; es können kleine dinge getauscht werden. in : schlüsselanhänger grußww-cacher ","ww-cacher / 09.11.2008 / Hinweisder cache ist im moment gesperrt. das logbuch ist anscheinend nass geworden.ich werde erst mal den cache wieder in ordnung bringen.bitte bis dahin nicht mehr suchenww-cacher ","Mittelrhein / 19.10.2008 / gefundenSchnell den Cache gelogt, bevor er wieder weg ist!Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}