{"hiddenAt":"13.09.2008","waypoint":"OC67AE","coordinates":"E 007° 29.673' N 52° 53.526'","link":"https://www.opencaching.de/viewcache.php?wp=OC67AE","description":"Dieser Cache liegt in einem Waldgebiet. Etwa 100 Meter von derbefahrbaren Strasse abgelegen. Lasst Eure PKW's stehen und geht einpaar Schritte zu Fuß.Es ist eine sehr ruhige und stille Ecke. Eine Sitzgelegenheitfür eine kleine Rast ist ebenfalls vorhanden.Hier habt ihr Zeit und Gelegenheit zur inneren Einkehr, für einkurzes Schweigen oder auch für ein kurzes Gebet.Bitte achtet diese Örtlichkeit und buddelt nicht alles um.Der Cache ist dem Wetter, vor allem dem Regen ausgesetzt.Aus diesem Grund ist er vor Feuchtigkeit mehrfach geschützt.Bitte tütet die Dose wieder so ein wie es war und was auch nochwichtig ist: versteckt sie wieder so wie ihr sie vorgefundenhabt.Danke und viel Spaß© Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frmhreX frq ßhS zn aravrgF ergah","caseType":"normal","difficulty":1,"condition":"ok","name":"Zum Klöwer von Stoppelhopser","cacheType":"normaler Cache","terrain":1,"logs":["Vosshoehleners / 19.10.2014 19:04 / gefundenSchnell gefunden, schoener Ort","shoebakker / 02.01.2014 16:30 / gefundenschnell noch gefunden vor Einbruch der Dunkelheit! Danke!","ralhartm / 08.06.2013 / gefundenMoin,Bei bestem Wetter habe ich mich auf dem Weg in den Hümmling gemacht und habe mir dabei den \"Wahn\"sinn vor Ort angeschaut.Nach einem kleinen Spaziergang habe ich den Rat des Owners genutzt und bin hier zur Ruhe gekommen, dabei habe ich den Entschluss gefasst, für heute Feierabend zu machen und die Rückreise anzutreten.vielen Dank!ralhartmEALA FRYA FRESENA","Meisterjedi / 03.05.2013 / gefundenWährend einer Cachetour gegen 22:00 aufegsucht und gelogt. Beeindruckend was hier alles so im Wald steht.Danke für´s zeigen sagt Meisterjedi.PS: Hier ist alles ok.","Stoppelhopser / 25.06.2012 / Hinweis@Hanekju  Sorry, daran habe ich bei der Änderung des Caches bei GC nicht gedacht, den Hint hier ebenfalls zu ändern.","Hanekju / 25.06.2012 / gefundenNach \"klein Sumatra\" hab ich \"zum Klöwer\" gesucht. Ich hab für die Suche mehr Zeit investieren müssen. Der verschlüsselte Hinweis hat mir leider auch nicht weiterhelfen können, da dieser auf das alte Versteck hinwies. Das Logbuch ist trocken, jedoch hat die Zip-Lock-Tasche ihre besten Tage gesehen. Scheinbar einer meiner Vorgänger hat vor lauter Freude übersehen, das das eine wiederverschließbare Tüte ist...Danke für diesen Cache!!!Jürgen","urwa / 02.10.2011 / gefundenOh, was ist das schön dort. Nachdem wir den Cache gefunden hatten, wollten wir gar nicht mehr dort weg. Wir saßen auf der Bank, hörten die Vögel zwitschern, ansonsten eine himmlische Ruhe. Die Abendsonne schien durch die Bäume, nur die drohende Dunkelheit veranlasste uns zum Rückweg. Wir werden bestimmt wiederkommen!","Erntekönig / 18.06.2011 / gefundenHeute hier auf Boßeltour gewesen. Also mal eben das Telefon gezückt und geschaut ob sich nicht noch ne nette Dose heben lässt. Álso mal eben von der Hauptstraße verschwunden und fix dieses Dösken geloggt. Netter Ort muss ich sagen. Da uns Petrus heute aber nicht wirklich wohlgesonnen war blieb es auch bei dieser einen Dose und einer extra kurzen Boßelrunde.TFTC und Gruß aus OS sagt der Erntekönig","Stoppelhopser / 12.09.2010 / gefunden@Focus Heute eine Cachekontrolle gemacht.Alles vorhanden, auch wenn es dort noch wüstaussieht nach dem Sturm. Bitte die Coins und TB&#39;s im Cache belassen.Sie können nur bei geocaching.com geloggt werden.Ansonsten gehen sie oftmals verloren. Danke dafür. ","Focus / 11.09.2010 / nicht gefundenCache leider nicht gefunden aber wurd auch schon dunkel!Hoffentlich ist er durch das ganze Baum fällen da nicht abhanden gekommem!Morgen im hellen gehts nochmal hin!Focus ","metalKY / 19.06.2009 / gefundenMein erster auf meiner heutigen Hümmlingreise. TFTC","andy111 / 14.03.2009 / gefundenDanke für das schnelle Ersetzten der Dose. Heute war sie gut zu finden.Grüße aus dem Osnabrücker Nordlandandy111","andy111 / 08.03.2009 / nicht gefundenAlles wie im Hint beschrieben vorgefunden, nur die Dose wollte sich nicht zeigen.Grüße aus dem Osnabrücker Nordlandandy111","jo53 / 02.11.2008 / gefundenBin jetzt auch dabei; in der letzten Woche habe ich mit meinem Sohn zusammen gesucht und geloggt, heute habe ich mich \"selbständig gemacht\".\"Zum Klöwer\" ist ja ein nettes Plätzchen, gefunden heute bei schönstem Herbstwetter. Wer hätte das gedacht, wie schöne Stellen es im Emsland gibt, die ich noch nicht einmal erahnt habe.TFTC jo53","bluke09 / 02.11.2008 / gefundenNetter Waldspaziergang bei schönem Herbstwetter.TFTC. Bluke09","Stoppelhopser / 21.09.2008 / HinweisDa mir das Versteckals zu risikoreich gegenüber von Muggels war, habe ich heutekurzentschlossen den Cache verlegt. Aber nur unwesentlich. DieKoordinaten bleiben bestehen, lediglich der Hint hat sich geändert.Beidenjenigen, die noch nach dem \"alten Hint\" suchen und den Cache nichtfinden, möchte ich mich schon jetzt und hier entschuldigen. Ihr werdetes aber sicherlich verstehen und mir nicht den Kopf dafür abreißen.Viel Spaß wünscht Euch der @Stoppelhopser@","Baumsucher / 28.02.2008 / gefundenHier war heute schon einer vor uns der die erste Cache gefunden hatte.Danke für diese Cache und liebe GrüsseGunda & Günter"],"descriptionSnippet":"Zum Nachdenken und in sich gehen.","status":"kann gesucht werden"}