{"hiddenAt":"13.02.2008","waypoint":"OC6759","coordinates":"E 009° 13.851' N 49° 07.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC6759","description":"                Kurzer zweistufiger MultiCäcilienbrunnenN 49° 07.686 E 009° 13.851 Der Cäcilienbrunnen (auch Silchenbrunnenhaus genannt) wurde1588/1590 durch Hans Stefan und Jakob Müller als Brunnenhausgebaut. Bis zum Bau des städtischen Wasserwerks 1875 war derCäcilienbrunnen die wichtigste WasserversorgungseinrichtungHeilbronns. Der eineinhalbgeschossige teilverputzte Massivbau mitWalmdach war ursprünglich weit außerhalb der Stadt gelegen. Hinterdem Brunnenhaus befand sich die unterirdische Brunnenstube, von deraus eine 1601 fertig gestellte, ca. 2,5 km lange Wasserleitung indie Stadt führte. Die Wasserleitung bestand aus hölzernen Teucheln(aus Baumstämmen aufgebohrte Holzröhren). Die Wasserleitungversorgte ca. 30 Zisternen und sechs Brunnen, beginnend mit demnoch stehenden Fleinertorbrunnen. 1731 wurde die Wasserleitung mitneuen Teucheln renoviert. Der Cäcilienbrunnen ist ein stattlicherund kunstvoller Repräsentant der spätgotischer Baukunst auf demGebiet der technischen Nutzbauten und ist von hohemSeltenheitswert. Stage 1: N 49° 07.686 E 009° 13.851Benutze Deine ADLERaugen historisch:HA = 19HB = 20HC = 21HD = 22(Antwort = A) Stage 2:Laufe vom Brunnen in Richtung Ost-Süd-Ost bis zu einem massivenMöbelstück.Wie viele Schrauben sind am Möbelstück?(Antwort = B) Final:N 49° 07. (29 x A)+ B + 3E 009° 14. (2 x A) +(5 xB)            © smogli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Cäcilienbrunnen von smogli","cacheType":"Multicache","terrain":1.5,"logs":["following / 08.06.2016 / HinweisFalls die Adleraugen nicht zum Ziel führen, kannst du am Brunnen auch nach einer dieser Jahreszahlen Ausschau halten: 1775:  A = 191777:  A = 201779:  A = 211781:  A = 22  ","Esoriem / 10.05.2014 / gefundenSiehe Link:http://www.geocaching.com/seek/log.aspx?LUID=6732714d-df3a-4864-b8f5-5ea4bdf4776b","HoReM / 01.04.2014 / gefundenHeute nach Feierabend diesen netten Multi schnell gefunden.Vielen  Dank und viele Grüße,HoReM P.S. ich logge gerade (03.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so.","Känguh / 25.03.2012 / gefundenUnsere Adleraugen waren wohl nicht scharf genug... Da haben wir einfach mal Stage 2 gesucht, danach alle Möglichkeiten durchgerechnet und daraufhin auch sofort den Cache gefunden.Vielen Dank!","TeamHNS / 03.10.2011 / gefundenCache gut  und scnell gefunden, und auch gutes versteck ","BoersenbaerBen / 24.04.2011 / gefundenAn Stage 2 war ich mir nicht sicher, ob das wirklich das Objekt sein sollte. War es aber. Das Final war dann auch schnell entdeckt. Out: TB Cacher's Paradise Fan. TFTC.","Asti / 09.08.2010 / gefundenIm Halbdunkel schon mal erfolglos hier gewesen, jetzt musste es klappen!Trotz Schwierigkeiten beim Zählen der Schrauben, war die Location recht schnell eingekreistund die Koords wurden auch noch richtig hingebogen.TFTC und GrüßleAsti & Ced","FloriJ / 15.05.2010 / gefundenSchöner kleiner Spaziergang, nur zum Schluss ein bisschen Schlammig. DFDC","wernerwersonst / 14.05.2010 / gefundenNachtrag: gefunden 14.05.2010 13:15Am Cäcilienbrunnen ist durch die Gitter vor der Brunnenstube zwar der Adler noch zu sehen, aber ich konnte die Frage nicht beantworten. Zum Glück gibt's nur vier Möglichkeiten, aber vielleicht sollte man die Aufgabenstellung mal anpassen (wie das wohl auf geocaching.com schon passiert ist). Bis dahin mal folgender Hinweis:N zbqhyb qerv vfg mjrvwernerwersonst","pisica / 05.04.2010 / nicht gefundenleider war dies heute der 2te cache, den wir nicht fanden...am cäcilienbrunnen konnten wir nichts entdecken... schade","F-Bunch / 03.11.2009 / gefundenNach dem 2. Anlauf gefunden. Nachdem wir uns ein gescheites GPS-Gerät gekauft haben (hatten unseren ersten Cache mit dem TomTomNavi nach langem Suchen gefunden), war das Finden ein Kinderspiel. Danke für unseren 2. Erfolg Die 5 F&#39;s von F-Bunch","CrazyTap / 01.07.2009 / gefundenMit SailPrincess gemeinsam gefunden.tftc","Faust 64  / 07.03.2009 / gefundenAbends zur Premiere ins Theater, nachmittags eine kleine Cachingtour mit sechs Founds, dies war der dritte. Stage 1 in der aktuellen Version von geocaching.com gelöst. War zwar leichter als die Version von opencaching (die, wenn ich das richtig sehe, wegen der am Brunnen angebrachten Gitter so auch nicht mehr lösbar ist), aber trotzdem nicht so ganz simpel. Das Möbelstück war dann der leichteste Teil des Multis, originelles Teil.Das Finalversteck ist dann auch wieder recht tricky - zwar dachte ich \"Das muß es sein !\", trotzdem habe ich zunächst nichts gefunden. Aber nachdem ich die Location einmal umrundet und von der anderen Seite genau ins Visier genommen hatte, haben wir die Box entdeckt. Sehr schönes Versteck !in : Ü-Ei-Figürchenout : TeelichtTFTC, geloggt um 18.05, Gruß von den Ex-Heilbronnern aus Kaiserslautern,Faust 64 # 809","gps-guru / 11.10.2008 / gefundenAm Anfang das tolle Bauwerk besichtigt und einen richtig schoenen Herbstspaziergang zusammen mit glückskind, arbol und garfields gemacht.  Danke und viele Gruessegps-gurus","Geo-Hanslik / 05.10.2008 / gefundenAn Stage 1 sind wir gar nicht fündig geworden. Außerdem war es heute sehr stark verschmutzt hier. Also einfach mal auf \"Gut Glück\" weiter gelaufen. Das Möbelstück war dann schnell entdeckt und so haben wir eben ausprobiert und wurden auch echt schnell fündig.TFTC Geo-Hanslik","niva / 02.10.2008 / gefundenschöner kleiner Cache! Prima gefunden und ein schönes Versteck!Bei herrlichen Herbstwetter wars das reinste Vergnügen...Trade: In: Nagelknipser, Herzkarabiner Out: TB Dragonfly&#39;s First (HCTJE2) ich konnte nicht widerstehenTFTC niva ","Criina  / 22.09.2008 / gefundenNachdem wir gestern erfolglos aufgegeben haben und eine schlaflose Nacht hinter uns liegt, mussten wir unbedingt heute noch einmal unsere Adleraugen spielen lassen. Irgendwie bei Stage 1 nix richtiges entdeckt, dann weiter auf der Suche nach dem Möbelstück, gefunden und dann die Möglichkeiten durchprobiert bis sich das Versteck gezeigt hat.TFTCCriina ","Burger-Clan / 07.09.2008 / gefundenSind erstaunt, daß dieser Cache erst am 09.09.08 als neuer Cache erschienen ist. Haben diesen bereits im Juli, unter Geocaching.com, zum ersten mal in Angriff genommen. Leider hatten wir das falsche Möbelstück untersucht. So daß wir am Sonntag bei besten Caching-Wetter den 2. Versuch gestartet haben. Mit dem richtigen Möbelstück haben wir diesen dann auch schnell gehoben.No Trade! TFTCBurger-Clan/AndreasBurger","GeoFaex / 23.07.2008 / gefundenVor einem wunderschönen Abend noch diesen Cache mitgenommen da er quasi auf dem Weg lag.Danke für den Cache!Gruß,GeoFaexPS: Besser spät als nie geloggt [:)]","jorogo / 20.07.2008 / gefundensodele, dank Geometrix (unser Retter in Verzweifelung!)  :D   diesen Schatz nun endlich nach einer höllischen Suche (x3) in Regen, Matsch, Sonne und Schnee (net ganz Schnee, ist aber dramatischer) gefunden (eher, hingeführt wurden mit Tränen in den Augen, ok net ganz Tränen, aber nah)  :,-(   Wie kann es sein, dass so ein netter Schatz so ein Dorn im Fuß sein kann?  Gescheitert hats am Möbelstück da Ich zu weit S von OOS geguckt hab (hatte aber die ganze Gegend 'gründlich' durchsucht nach dem Schatz, sogar den Final Platz!  XO  )   :o  Hab millionen Rechnungen gemacht und alles hat da hingedeutet wo Ich schon zigmal war und trotzdem war Ich blind wie eine Tomate im Salat.....Echt ein toller Cache, nur zu mir wollte er nicht! Dank Geometrix kann Ich jetzt wieder den Brunnen besuchen ohne mich übergeben zu müssen........(ok, net ganz so schlimm!)TFTC!!  :D    :D  in: TB Wild Child (direkt in G.'s Hände gedrückt)out: TB Meine Fresse (direkt von G. übernommen), Holzpferdle"],"descriptionSnippet":"","status":"kann gesucht werden"}