{"hiddenAt":"14.09.2008","waypoint":"OC67DA","coordinates":"E 012° 02.515' N 52° 04.677'","link":"https://www.opencaching.de/viewcache.php?wp=OC67DA","description":"Hobeck ist ein kleines Dorf irgendwo zwischen Loburg undLeitzkau.Hier gibt weder einen Cache noch DSL.Es ist traurig aber war, aber ich hab mich entschlossenwenigstens eins davon zu ändern. DSL zu beschaffen ging nicht, alsoerfreu ich Hobeck mit einem Cache.Der Kleine hat sich an einem Platz versteckt, der Botschaften indie ganze Welt befördern kann und an dem er jeden Tag besuchtwird.Kann sehr gut als DriveIn gehoben werden, nur die Gefahr vonMuggeln beobachtet zu werden ist recht hoch.Sorgt für eine entsprechende Tarnung, damit wir lange was von demKleinen haben.Viel Spaß beim Cachen.© icke2063, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrufgr fpuba.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hobecker Tor zur Welt von icke2063","cacheType":"normaler Cache","terrain":1,"logs":["roamer_ge / 25.06.2011 / gefundenNachdem wir unsere Runde durch den Lottowald vorzeitig abbrechen mussten,haben wir hier noch kurz gestoppt, geloggt und mit dem Owner gequatscht.Schönen Gruß und danke für den Kleinen.","Talianer / 06.11.2010 / gefundenNach dem Lesen der Cachebeschreibung war mir sofort klar wo ich suchen muss. Ein schneller Drive-In.TFTC","sinistarlb / 25.04.2010 / gefundenNachdem ich bei der Musik in der Kirche mitgeholfen hab, hatte ich gerade noch genug Zeit den hier zu finden.TFTCsinistarlb","Koofi + Schatzi / 21.02.2009 / gefundenAuch dieses Tor zur großen weiten Welt haben wir besucht und gut gefunden.Danke an icke2063","MayBe / 21.02.2009 / gefunden#781 - 13.20 Uhr - 4/19Na das wurde ja mal Zeit, dass wir das Tor zur Welt durchschritten. Den Kleinen konnten wir, trotz super Tarnung, fix entdecken und dann ging es hinaus in die große, weite Welt... [;)]Danke.LG MayBe","eliminator0815 / 23.09.2008 / gefundenDer eliminator0815 war da!<br/><br/>W&#xE4;hrend ich im Auto \"Hundesitter\" spielte, konnte TrickyMD die Dose schnell finden. Gl&#xFC;cklicherweise <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"> kann man ja den Cache wundersch&#xF6;n als DriveIn machen. <br/>Zur vorabendlichen Stunde waren wir fast allein auf der Dorfstra&#xDF;e und hoffen, unbeobachtet geloggt zu haben.<br/>Dank an den Owner und ein langes Leben f&#xFC;r den Cache.<br/><br/>Tsch&#xFC;&#xDF; Micha <br/><br/>","f.t.fox / 15.09.2008 / gefunden- = FTF = -Das war mal wieder ein Tag für meine FTF Statistik .Vier neue Caches von Icke2063 und alle noch nicht besucht, dann mußte ich halt mal den Anfang machen. Das Finden ist hier nicht die Schirigkeit aber ob man hier wirklich unbeobacht ist weiß man nie.TFTC "],"descriptionSnippet":"","status":"kann gesucht werden"}