{"hiddenAt":"09.09.2008","waypoint":"OC675E","coordinates":"E 009° 25.492' N 52° 34.552'","link":"https://www.opencaching.de/viewcache.php?wp=OC675E","description":"Das waren noch Zeiten ...... als von hier \"oberirdisch\" der transformierte Stromzu den einzenen Giebelwänden der HagenerHäuser geleitet wurde.Also Leute — stürzt Euch drauf!© Smilla-XL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"EHEOHNEGUA FUA","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Transformieren! von Smilla-XL","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Gonzo31535 / 30.07.2016 / gefundenHeute hat uns die S-Bahn nach Hagen gebracht um hier mit CacheMaus und Deutschland04 ein paar Smilies zu erzeugen. Der Hint führte und anfangs etwas in die Irre, aber irgendwann hielten wir die Dose in den Händen. DFDC","*Fuchs* / 18.10.2014 / gefundenIn kleinem Team auf gemütlicher Runde gefundenDfdC","Kikianna / 02.09.2013 14:50 / gefundenDen hätte ich ja fast übersehen. (Wenn man auch nur Fotodosen gewohnt ist. )","MiLa31535 / 12.08.2013 / gefundenAuf meiner Nordkreistour schnell mal angehalten, gesucht, gefunden, geloggt ","Schwalbe and Force / 30.06.2013 / gefundenAuf dem Weg nach Dudensen zum Brot kaufen schnell angehalten und geloggt. DfdC","Smilla-XL / 29.03.2013 / HinweisOwner-Info:Eine neue Dose erwartet Euch! Ciao, Smilla-XL.  ","Hero99 / 22.04.2012 / gefundenHeute gehts als \"Neuer Cacher\" mit vier zu suchenden Caches los. Gleich das erst erfolgserlebnis! Loggbuch ist voll. Werde mal ein weiteres reinlegen, liegt bei mir um die Ecke. ","Navischlumpf / 26.02.2012 / gefundenschnell gefunden.... Check..;-)","Team DAQu / 31.12.2011 / gefundenMein Erster ;)  (Geloggt als AnQu-Name optimiert)","Daniel1406 / 31.12.2011 / gefundenSylvester vorm Feiern noch schnell gefunden. Schöne Idee","smily97 / 27.12.2011 / gefundengestern auf einem spaziergang schnell gefunden","ECKI29664 / 21.10.2011 / gefundenAuf dem Heimweg einen kleinen schlenker gemacht und das Transformatorhäuschen gesucht,gefunden und...geloggtStimmt, so arg viele stehen nicht mehr in der Gegend rum...Danke für den CacheECKI","speedy2011 / 06.08.2011 / gefundenAuf meiner heutigen NRÜ-Nord-Tour gut gefunden.DFDC","tipcity / 18.04.2010 / gefundenNachdem ich in SH schon einige Smilla-XL-Dosen gefunden hatte, war ich doch etwas erstaunt, so weit südlich auch einen zu finden. Aber der Heimatort erklärt natürlich einiges. Meiner ist noch ein gutes Stück weit südlicher und da liegen auch zwei Tradis von mir.","snoopy-67 / 08.03.2010 / gefundenIm 2. Anlauf konnten wie die Dose heute bergen, beim ersten mal versteckte sie sich wohl zu gut im tiefen Schnee. DFDC und Gruß von Snoopy und Schatzi in - Coin","mihoshy / 08.02.2010 / gefundenWir haben den Cache sofort gefunden und es war dazu auch noch unser ERSTER! Tolle Sache in: Überraschungseifigurout: Harríbofigur","DieLangschläfer / 13.09.2009 / gefundenUnser zweiter Cache. Ein sehr schönes Versteck!!In: SeifenblasenOut: FlaschenöffnerDen Schwierigkeitsgrad würden wir aber eher auf 1 anstatt 1,5 einstufen... - Die Langschläfer -","Druide / 16.08.2009 / gefundenHi, heute im zweiten Anlauf erfolgreich gefunden.out: Murmel + Pocker Chipin: Flaschenöffner + Schlüsselband Danke! Team Druide ","Shawni Cache / 19.07.2009 / gefundengeloggt und gefunden mit ihcsu on tour","ihcsu / 19.07.2009 / gefundenGeloggt und gefunden mit der Shawni cache crew "],"descriptionSnippet":"Das waren noch Zeiten ... ","status":"kann gesucht werden"}