{"hiddenAt":"14.09.2008","waypoint":"OC67BD","coordinates":"E 012° 18.685' N 51° 22.934'","link":"https://www.opencaching.de/viewcache.php?wp=OC67BD","description":"Spann mal ausHeuteist das ganze Land von Tankstellen übersät. Vor derErfindung des Verbrennungsmotors wurden Waren und Nachrichten mittelsPostkutsche transportiert. Die Raststätten waren Landgasthöfe. Man nannte sie auch Ausspanne.Oftmals war eine Schmiede angeschlossen. Hufbeschlag und Wagenbaustand häufig über der Toreinfahrt. AuchSattlereien leisteten den Gasthöfen Zuarbeit.So konnte ein Zaum Zeug, eine Kumt oder ein lederbezogener Kutschbockerneuert oder ausgebessert werden, während man 'ausspannte'.Sattler bei der Arbeit  *)Ausden Kutschern wurden später Trucker oder Taxifahrer. DieLandgasthöfe laden heute noch vorbeifahrende Handlungsreisendeoder Erholungssuchende zur Rast ein. Auch die Sattlereien haben sichan die neue Zeit anpassen müssen. So haben sie späterBenzinkutschen gepolstert und das faltbare Verdeck erfunden.Die Herstellung von Täschnerwaren - zunächst der Satteltasche -hat ebenfalls ihren Ursprung im Sattlerhandwerk.Ichmöchte die Entwicklung dieses Handwerks an einer Leipziger Firmafestmachen:1864gründete ein Herr Otto La Roche eine Sattlerei in Leipzig. Als Hugenotte fand er hier inSachsen eine neue Heimat. 1943 wurde die Werkstatt von Rudolf Näther übernommen.Er gab sie weiter an seinen Sohn Otto. Nach dem Krieg war jedes Handwerk gefragt undhatte noch wirklich goldenen Boden. Ein Schiebedach in einen Trabi oder Wartburgeinzubauen bedeutete, dass man alles bekam, was es normalerweise in der DDR nicht gab.Seien es Fließen, Bretter oder andere knappe Artikel des täglichen Bedarfs. Die Handwerkerwaren die heimlichen Könige des Landes. Die Firma Näther hatte ein gutes Aus- und Einkommen.Man stellte sich schon damals rechtzeitig auf die Produktion von LKW-Planen um.Martina, die Tochter des Otto Näther und Jürgen Eichelbaum heirateten 1972.Im Jahr 1992 übernahm Herr Eichelbaum naturgemäß die Firma und wen wunderts, der gemeinsame Sohn Sven wurde Sattler.An dieser Stelle sei ausdrücklich erwähnt, dass Sven das Sattlerhandwerk von derPike auf lernen durfte. Er hat mir meinen durchgerittenen Motorradsattel dermaßenfachgerecht hergerichtet bzw. neu bezogen, dass nicht nur ich sondern alle meineMotorradfreunde hell auf begeistert waren.Die Wende bedeutete das Aus für viele Handwerksbetriebe. Nicht so für die Firma Näther.LKW-Planen sind nach wie vor gefragt. So gehören bedruckte Werbeplanen für Baustellen oderGroßveranstaltungen ebenso zum Sortiment. Bei Schaustellern in ganz Deutschland ist FirmaNäther ebenfalls ein Begriff.Auch Sven und seine Frau Verena beweisen Flexibilität. Sie stellen ausResten von LKW-Planen Taschen her. Die sind echt Kult! Ich gehe mit einerechten feedBAG auf Cachertour.Die hat für alles ein Fach: Kompass, Multitool, Taschenlampe, Spiegel,Schraubenzieher, Erste-Hilfe-Paket, Bandmaß, Ausdruckevon Cachelistings u.s.w.Heute hat die Firma Näther im GewerbegebietStahmeln ihren Sitz. Dort findest Du auch den Cache. Er ist verkehrsgünstig gelegen,von öffentlichem Gelände aus zugänglich, sehr leicht zu finden, ein echter Drive-In.Er hat das Zeug, zu einer netten, kleinen Ausspanne für Reisende zu werden.Zwei Zimmer sind bereits hergerichtet und erwarten ihre Gäste.Wenn die Arme lang genug wären, könnte man loggen, bevor man selbst am Cache angekommen ist.Das hätte negative Logzeiten zur Folge. Spaß beiseite - für alle,denen das zu schnell gegangen ist, habe ich mir noch einen Bonus-Cache ausgedacht (OC67BE).Informationen dazu in der TB-Ausspanne.Esgibt keine harte Tauschbedingung. Es wird jedoch angestrebt, dassmindestens zwei Reisende die Zimmer belegen. Wenn Ihr jedoch beimWeiterreisen helfen könnt, dann nehmt auch die letzten mit,bringt jedoch bitte bei Gelegenheit neue Gäste.Zimmer1 - Zimmer 2ErstausstattungLogbuchStifteLadegerät für Mignon AA und Micro AAASpardose mit Schlüsselkleines MultiwerkzeugButton BrauhauswanderwegDer FTF bekommt einen Gutschein über 10 € als kleinen Beitrag für einefeedBAG - Tasche.*) Das Bild zeigt und stammt von Felix Maschek, Hamburg, Lizenz 'cc-by-sa' in der Version 3.0© MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"TB-Ausspanne von MotoBiker","cacheType":"Drive-In-Cache","terrain":1,"logs":["Valar.Morghulis / 21.01.2017 16:23 / gefundenSchade, dass sich hier nur die Notdose befindet. Diese konnte schnell gefunden werden, aber mich würde schon interessieren, wo hier das TB-Hotel versteckt war.Wenn es ersetzt ist, komme ich bestimmt nochmal wieder. Einstweilen vielen Dank an MotoBiker für den ersten Cache am heutigen Nachmittag. Valar.Morghulis21. Januar 2017 # 416","Schnappa / 16.05.2016 / gefundenIm Zuge des heutigen Mühlentages erst die schöne Mühle in Zwochau besichtigt, dann noch ein paar Tradis eingesammelt. Auch diesen hier haben wir auf dem Rückweg nach Leipzig schnell gefunden und geloggt. Ein schöner Abschluß für unsere Runde. Danke für's Legen und Pflegen!","L.E._coolman / 24.03.2016 19:55 / gefundenBereits am 24.3. gefunden und unter Geocaching.com geloggt.Danke für den Cache!😊L.E. coolmanNr. 9 👍","following / 10.03.2016 / HinweisDas Hotel ist vorerst außer Betrieb; hier liegt nur noch ein Micro.","mopidick / 01.03.2015 21:00 / gefundenheute mit dem auto hier ganz in der nähe vorbei gekommen und spontan einen kleinen stopp eingelegt. der behälter war schnell enttarnt und mit den richtigen zahlen geöffnet. den bonus werden wir uns für ein anderes mal aufheben. danke für den cache.","Nilpferd1607 / 15.01.2015 20:05 / gefundenNach der Arbeit mußte noch eine Tagesdose her und die Wahl fiel auf diese. Gut und Muggelfrei im Dunkeln gefunden und geloggt. TFTC sagt Nilpferd1607.","Sunrise & Snuffler / 29.10.2014 / gefundenDiese Dose lag fast auf unseren heutigen Weg, so beschlossen wir mal nach zu schauen, welchen Gästen wir einen Besuch abstatten können! Am Ziel konnten wir direkt vorfahren und die schöne Behausung gleich entdecken! Leider waren keine Gäste anzutreffen;-) sollen ja auch wandern;-)Nun die Informationen für den Bonus eingesammelt und wieder gut verschlossen!Aber was wir mit den Infos anfangen sollen, erschloss und nicht gleich... Da müssen wir wohl nochmal drüber schauen;-)Danke für die feine Dose sagen Sunrise & Snuffler.","9auge / 10.10.2014 / gefundenWir waren hier und haben geloggt. Danke fürs Legen.","Axxym / 10.10.2014 / gefundenZufällig hier vorbeigekommen.So konnte geloggt werden. Danke fürs Legen.","king-ton / 03.03.2014 / gefundenHeute mal wieder in der Nähe gewesen und dem Hotel einen kurzen Besuch abgestattet. Natürlich war der Hotel-Eingang von einem Muggel belegt. Also kurz abgewartet, bis er weg gefahren war und schon konnte ich meinen Gast abliefern.In: TB / Out: -TFTC sagt.....king-ton#28","Schimmek / 01.03.2014 13:00 / gefundenschöner cache.... danke","Uli001 / 30.10.2013 11:46 / gefundenVersuch Nummer 2. Beim ersten mal wollte sich der Zugang für uns nicht öffnen. Heute war es kein Problem mehr.TBin 2xTBout 2xGeoKrety out 1x","Nordlandkai / 05.09.2013 13:24 / gefundenDie Ausspanne konnte ich sehr gut finden. Leider musste ich aber feststellen das nicht jeder lesen kann, denn es war kein Reisender zu Hause. Gefreut habe ich mich über den Geokrety Hinweis. Ich habe auch eine reisende Postkarte (Kretycard) dagelassen die nach Dessau reisen soll. Vielen Dank für das aufwändige Listing und natürlich für die TB-Ausspanne.","Uli001 / 12.07.2013 16:50 / nicht gefunden","wolkenreich / 26.05.2013 / gefunden#1098Gestern habe ich auf der anderen Seite der Bahngleise etwas verloren, weshalb ich heute im strömenden Regen mit Tiffi noch einmal her gekommen bin. Gott sei Dank ist die Gegend so Gott verlassen, dass verlorene Dinge wieder gefunden werden konnten.Ebenso fanden wir dieses schicke TB Hotel. Leider etwas ab vom Schuß, aber ein TB war trotzdem drin.Vielen Dank,[blue]Wolkenreich.[/blue]","Tiffi Tequila / 26.05.2013 / gefundengemeinsam mit Wolkenreich habe ich diesen schönen Cache gefunden. TB´s haben wir kurz getauscht, und sind dann durch den Regen davon gehuscht.Ich finde es schön, dass man diesen Cache auch auf OC loggen kann. Ebenso war ich begeistert von dem Hinweis auf GeoKretys in der Dose! Vielen Dank fürs Verstecken!","Caprona_DE / 25.05.2013 15:00 / gefundenDiesen wirklich sehr originell gemachten Cache erreichte ich etwas aus der Puste, die Anfahrt mit dem Rad von \"ganz unten\" (Auensee) war nicht ohne.Die Idee hat mir sehr gut gefallen - da muss man erst mal darauf kommen.DFDC Caprona_DEIn: Technology Tag Out: nix","ChrisGR32 / 19.04.2013 / gefundenFreitagabend ging es mal wieder zum Dosen suchen. Diesen Tradi wollt ich schon mal ein anderes Mal besuche, doch da war die Ecke viel zu vermugglet. Auch wenn ich die Dose da schon gesehen hatte konnte ich nicht zugreifen ohne sie zu gefährden. Heute am sehr späten Abend waren wir ungestört und konnten in Ruhe loggen.  TFTC","ABC-Gärtner / 15.03.2013 / gefunden1 gefundener Cache und gleich ein so Orginelles Versteck. Danke fürs \"verstecken\".","zie26+einmaedel / 24.02.2013 / gefundenBei viel Schnee gut zu finden  hübsch gemacht und gute Idee, TFTC"],"descriptionSnippet":"Leipziger Handwerkergeschichten - Sattlerei ","status":"kann gesucht werden"}