{"hiddenAt":"16.04.2009","waypoint":"OC6717","coordinates":"E 006° 13.020' N 51° 35.243'","link":"https://www.opencaching.de/viewcache.php?wp=OC6717","description":"Smarty! Wir mussten umziehen!!Vor einigen Tagen machten wir eine kleine Cachekontrolle, und was mussten wir feststellen??POTZBLITZ! Das war der schmählichste Nichtfund seitdem wir cachen gehen.Man hat ja immer mal einen dabei,der \"gestohlen\" ist, aber ein Owner der seinen eigenen Cache nicht findet? Das gibt es nicht. Smarty war tatsächlich gestohlen!!Nun ja, wir haben eine neue Dose angefertigt und wollten nun natürlich ein sichereres Versteck. Quasi Diebstalgeschützt.Das war gar nicht so einfach, denn an Ort und Stelle bot sich nicht wirklich etwas an. Also sind wir jetzt ganz tief eingedrungen in Keylaers Nirwana und Smarty liegt nun hoffentlich sicher im Nirgendwo!Dafür kann man ihn schön mit einer kleinen Fahrradtour verbinden oder bei schlechtem Wetter mit dem Auto anfahren.  © Schampampurasch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Smarty von Schampampurasch","cacheType":"normaler Cache","terrain":1.5,"logs":["Knobeling_1 / 08.03.2015 11:34 / gefundenDer 1. der heutigen Fahrradtour.","OneEyedJack / 21.08.2011 / gefundenCachetour Rund um Kevelaer - Station #7 @ 11:15Eine weitere Dose, die man fast aus dem Cachemobil heraus finden kann.TFTCOneEyedJack (Sylvie & Dirk)","Anneke&Sarah / 07.03.2011 / gefunden","Huck-Kroy / 03.07.2010 09:27 / gefunden3. Juli 2010 | 09:27Auf einem kurzen Spaziergang mitgenommen, bevor es wieder zu heiß wird.tftcHuck-Kroy ","merse / 21.05.2010 / gefunden","Doc Schraube / 09.11.2009 / gefundenSehr gut","Dingo01 / 19.10.2009 / gefundenWieder auf Recherche-Tour mit Barrycharly - dabei war es nicht zu vermeiden, einige Caches als \"Beifang\" mitzunehmen. Dieser Cache lag zwar nicht auf unserer Route, aber wenn wir schon mal vom himmlischen Weg abweichen, dann bitte gründlich! TFTC!Dingo01Barrycharly and me on recce tour again....Anyway: we couldn´t avoid to log this one, too .... TFTC!Cheers,Dingo01","dieKratzer / 08.09.2009 / gefundenNachdem wir den Hubertus-Cache gemacht hatten sind wir hier hin und wurden schnell fündig. Danke sagendieKratzer ","bogmen / 23.08.2009 / gefundenNach der Runde Hubertus-Cachehaben wir Smarty gesucht und gefunden.Das war im zweiten Anlauf mit der richtigen Idee.Um 18.55 Uhr haben wir den Eintrag geschrieben. TFTC    Grüße aus der NachbarschaftGabi und Willy ","hanomag_r19 / 14.08.2009 / gefundenHeute am letzten Urlaubstag mit ingolinda die auf Cache tour Straelen / Geldern / Kevelaer gewesenein griff und alles war erl. :-)Dose safe & dry NiNoTFTC hanomag_R19","R112 / 16.07.2009 / gefundenHeute auf dem Weg zum Cachemobil um 17:28 mitgenommen.","tanneken / 12.07.2009 / nicht gefundenWir (3 Kinder, 3 Frauen,1 Mann) sind traurig.Wir haben den Cache trotz unermüdlicher Suche NICHT gefunden.Entweder brauchen wir noch Erfahrung (war unsere 1. Suche) oder der Cache ist wieder gestohlen.....Schnief!Bitten um Kontrolle, damit wir wieder suchen gehen können....   ","Team Alf / 11.07.2009 / gefundenBei unserem Wochenendkurzurlaub um 14:50 Uhr gefunden.Danke Team Alf","Bulls eye Germany / 01.06.2009 / gefundenMitten in der Nacht bei klarem Himmel zusammen mit Gastcacherin Simone schnell gefunden. Mein 25. Cache!!! TFTC Bulls eye GermanyLogtime: 01/06/2009 01:30","Nachtwolf1954 / 07.05.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","Snyderman / 14.11.2008 / gefunden12.08 gefunden.Danke","setagdt / 04.10.2008 / gefundenZusammen mit Gravyman_dt um 16:10 Uhr gefunden. Schöne ruhige Umgebung. Vielen Dank","mystik / 02.10.2008 / gefundenSchnell gefunden!DANKE!mystik & friends"],"descriptionSnippet":"Kleiner Cache mit Biss","status":"kann gesucht werden"}