{"hiddenAt":"24.09.2008","waypoint":"OC68CC","coordinates":"E 010° 48.861' N 54° 05.759'","link":"https://www.opencaching.de/viewcache.php?wp=OC68CC","description":"Im Jahre 2001 wurde ein neuer „Generalplan Küstenschutz „ erstellt,um die Sicherheit der schleswig-holsteinischen Küstenbewohner vorden Angriffen des Meeres langfristig zu schützen. Um in einemKatastrophenfall besser handeln zu können, wurden die Nord- und dieOstsee “kilometriert“. Hierzu ließ die Landesregierung, inAbständen von 5 Kilometern, Ostseekilometersteine setzen. Beginnendin der Flensburger Förde. Auch Neustadt hat, durch seine geographische Lage, einenKilometerstein bekommen. Er befindet sich auf der östlichenHafenseite (Promenade, \"Kunstkilometer\"), auf einem Grünstreifen inder Nähe der “Doppelhelix“.Die auf dem Stein befestigte Blechtafel ist in keinem gutenZustand. Die gesuchte Zahl hat jedoch einen Abdruck im Betonhinterlassen, so dass man sie gut lesen kann.Teile sie durch 2. Jeweils eine Hälfte (A) und eine Hälfte (B)zählst Du zu den unten genannten Koordinaten dazu.N 54° 05.(731’+A)E 10° 48.(763’+B)Die neuen Koords führen Dich nun zum Cache.Es gibt zwei Möglichkeiten die richtige Lösung zu finden.Entweder Du betreibst ein wenig Internet-Recherche, oder Du findestden Stein.© buscador63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Kilometrierung von buscador63","cacheType":"Rätselcache","terrain":1.5,"logs":["geob / 15.07.2017 09:34 / gefundenSchneller Fund am morgen.Geloggt mit geob(ete)Danke dafür ","dogesu / 20.03.2016 / Hinweislaut Listing auf der anderen Plattform hat sich die Formel fürs Final leicht geändert: N 54° 05.(725’+A)E 10° 48.(760’+B)","ScopesX / 04.10.2014 / gefundenDer Stein war schon am 1. Tag gefunden. Das Finale konnten wir erst heute aufsuchen. Danke fur dieses kleine Rätzel.Danke sagt ScopesX","Lübecker Bucht / 25.01.2014 / gefundender Name des Kunstwerkes ist nur \"Helix\"","jeknowhow / 03.05.2011 / nicht gefundenKann es sein, das der Doppelhelix nicht mehr da ist?In der Liste der Kunstwerke taucht er auch nicht mehr auf?Der Cahe müsste auf dem Gelände des Segelclubs liegen?? Schade...","Mr. Schnüffel & Co / 09.10.2010 / gefundenHurra unser erster Cache, bei bestem Wetter fast schon Aufgegeben dann aber doch gefunden, tolles Versteck!Danke für den Cache und viele Grüße von Mr. Schnüffel & Co ","kuehni / 19.08.2010 / nicht gefunden3x gesucht,leider nicht gefunden. vielleicht war der cache einmal die kleine metalldose,die wir dort ohne inhalt gefunden haben ?! ","Dr.Jeckyl / 29.07.2010 / gefundenVor dem Urlaub konnte ich den Cache lösen und heute haben wir auf unserer Abendrunde hier noch kurz Stopp gemacht. Nachdem ich die erste Idee zwar eigentlich die richtige war, aber der Griff nicht fest genug war, habe ich im zweiten Anlauf dann doch die Dose gehabt.TFTCGruß Dr.Jeckyl","TH1357 / 04.07.2010 / gefundenWährend des Kanuevents lief ich schnell zum Stein und dann machten Die Hörnchens und ich machten uns auf, aber wir waren au dem falschen Weg und gingen zurück.Danach trafen wir noch andere Geocacher und gingen im Rudel weiter [:D]","Svenja L.E. / 03.06.2010 / gefundenHallo! Erst wussten wir nicht so recht, wie wir an den Stein rankommen, dann freundlich gefragt und anschließend überlegt, wie man den Wert teilen soll.  Den schön versteckten Cache, dann nach vergeblichen Kletterversuchen noch gefunden!  DfdC! ","mike198012 / 16.01.2010 / gefundenso diesen auch noch mal nachgeloogt danke sagt mike198012","Spline1 / 05.06.2009 / gefundenDas kleine Rätsel fix gelöst und den Cache gut gefunden.TFTC #381Spline1","dellwo / 13.09.2008 / gefundenDas Rätsel konnte ich zuhause schnell lösen, heute vor Ort war es auch kein Problem.Danke für den Cache.Grüße dellwo","nickele / 05.09.2008 / gefundenDas Rätsel war als Urlaubsvorbereitung schon zuhause gelöst. Heute gings schnurstracks zum kellerasselbewachten [:)] Final.Viele Grüße und Danke für Cache No. [blue]866[/blue].Eva, Jens und Malte","Indianscout / 28.08.2008 / gefundenDas arme Schildwer weiß wie lange es die Biegerei noch aushält...das wo ist die Zahl denn...geht doch ganz schön ans Blech...Dnke für den Cache  Indianscout","littlefarmer / 19.08.2008 / gefunden21:10 #526Dies sollte der Letzte werden für heute. Was für ein tierischer Cache - als ich ihn fand dachte ich, das der Deckel lebt und sich jetzt für mich von alleine öffnet . Aber es waren \"nur\" hunderte von Kellerasseln, die das Weite suchten. Nachdem alle abgeschüttelt waren konnte ich in Ruhe loggen.THX for the cache and happy hunting.littlefarmer","delirio / 26.07.2008 / gefunden21:49 Ich weiß gar nicht, wieso ich das Döschen nicht schon beim ersten Mal entdeckt habe. Wahrscheinlich liegt es doch daran, dass ich im Team mit Speiki und Nichte gesucht habe  TFTC","sanchopancho / 17.07.2008 / gefundenNach dem Einkaufen bin ich hier noch mal vorbei, mein Colorado wollte zwar noch etwas weiter, aber heute wusste ich ja wo ich suche musste. Am Hafen war auch nicht so viel los und ich konnte ungestört Loggen. [i]Vielen Dank und liebe Grüße[/i] [green][b]SanchoPancho[/green][/b] [:P]","Bobo3 / 14.07.2008 / gefundenDa legt jemand einen Cache direkt (na ja, fast) vor meine Haustür und ich weiß da nichts von\t[8D].Sing: Hätt' ich Dich heut' erwartet, hatt' ich Kuchen ...Während meine Lieblingsfrau in der Küche das Abndbrot vorbereitete, wollte ich mich gerade näher mit der Formel beschäftigen, da mir natürlich der Stein bekannt war. Da standen Feenmädchen und MuggelM vor der Tür und forderten meinen Beistand. Im Mittelpunkt des Elebnisraums hate dann Feenmädchen den besten Griff und hielt innerhalb kürzester Zeit das Döschen in der Hand.Für mich also wieder ein Cache, den ich \"fremdfinden\" lassen konnte[:D].Im Anschluss daran plauschten wir noch ein wenig mit Mike, der gerade um die Ecke kam.Danke für den netten Cache in unmittelbarer Nähe. Bei Bedarf übernehme ich gern die Wartung "],"descriptionSnippet":"Die oben genannten Koordinaten geben lediglich den südlichsten","status":"kann gesucht werden"}