{"hiddenAt":"20.09.2008","waypoint":"OC685B","coordinates":"E 008° 48.154' N 48° 02.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC685B","description":"Für MoCacher zwischen südlichem Heuberg und Hegau.An der Abzweigung zu den Ursental Stammtischen.Danke an Flitzpiepe für die Vergabe der MoCache-Nummer. Weitere MoCaches finden sich auf folgender Seite© Kassabeckabua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"MoCache250 - Risiberg von Kassabeckabua","cacheType":"Drive-In-Cache","terrain":1,"logs":["Eisengiesser / 01.01.2016 / gefundenbei herrlichem sonnenschein am ersten tag des neuen jahres mit team gumo1970 gesucht und gefunden","IK63 / 09.06.2015 11:19 / gefundenSchöne StreckeGleich gefundenTFTC","MTB-iker / 10.10.2014 09:35 / gefunden10. Oktober 2014Schnell hin, gesucht, gefunden, geloggt und wegDanke fürs herführen anMoCache250 - RisibergTFTC MTB-ikerHave a Break, Have a Cache","Firerider02 / 05.05.2013 / gefundenEbenso war ich auch hier mit meinen beiden Cacherkollegen Stormwalker99 und Big Aser um mich einzutragen! Schöner Cache!TFTC!Firerider02","Stormwalker99 / 05.05.2013 / gefundenTFTCStormwalker99","Miras-Etrin / 21.07.2012 12:30 / gefundenFound am 21.07.2012","JDL310 / 07.02.2012 / gefundenMit dem Hint schwarz- weiss ganz schnell gefunden.TFTC JDL310","ohne Namen / 12.10.2010 / gefundenHeute eine MoCache-Tour gemacht und diesen Geocache gefunden.Besten Dank!Oliver","Russentreiber / 11.08.2010 / gefundenGefunden um 11:00 UhrAuf der Fahrt mit dem Dreirad noch schnell geloggt.TFTCGruß Russentreiber (TUT/Ural 750 Ranger)Und wie bei allen MoCaches mit dem Eisenhaufen angefahren.","Oehni / 29.05.2010 / gefundenAuf meiner Ruß-/Risiberg-Radtur gegen 16:10 Uhr gefunden. Danke für den Cache.","lexi71 / 18.05.2010 / gefundenlexi71","Flying-Tigers / 07.01.2010 / gefundenBei eisigem Wetter schnell diesen noch mitgenommen.","Lembergkraxler / 05.09.2009 / gefundenAuf der heutigen Vorbeifahrt mal an der richtigen Stelle gesucht und gefunden.(Nachdem das letzte mal noch die alte Position abgesucht wurde) TFTC #621Lembergkraxler","wernerwersonst / 29.05.2009 / gefundenNachtrag: gefunden 29.05.2009 ","ovau / 24.05.2009 / gefunden14:45schnell gefunden, wie es sich für einen Mo gehört.Danke für die netten Caches hier rund um Dürbheim. Fette Beute \"to go\".","FriCa / 05.10.2008 / gefundenNach einer Cache-Kontrolle beim \"Barden\" noch bei diesem Mo angehalten.Viele Grüße,FriCa + Happy","die orientierer / 02.10.2008 / gefunden19:50 #533Das wir hier angehalten haben war eher Zufall, da uns unser GPS auf dem Rückweg vom Stammtisch einen etwas eigenartigen Weg führen wollte.Vielen Dank!Die Orientierer","gleiti / 02.10.2008 / gefundenAuf dem Weg zu Stammtisch mussten wir den holen . TFTC","bodenseepingu / 02.10.2008 / gefunden...auf dem Weg zum Ursental-Stammtisch kam ich hier auch vorbei - und konnte nicht anders, als den einladenden Parkplatz zu nutzen und den kleinen zu suchen.Vielen Dank an den Owner für den schnellen Cachebodenseepingu","Eisfuchs / 26.09.2008 / gefundenDieser Cache war ein einsamer Punkt auf meiner Karte. Nun ist auch er verschwunden. Gut gefunden.TFTC, Eisfuchs"],"descriptionSnippet":"Drive-In speziell für Mopped-Fahrer","status":"kann gesucht werden"}