{"hiddenAt":"20.09.2008","waypoint":"OC688A","coordinates":"E 008° 57.333' N 51° 37.354'","link":"https://www.opencaching.de/viewcache.php?wp=OC688A","description":" Dieser Cache ist dem Lehrer, Heimat- und Naturforscher Paul Pagendarmgewidmet.Am 27.01.1891 wurde Paul Pagendarm im Forsthaus Torfbruch bei Hakenberg als Sohn des königlichen Försters Karl Pagendarm geboren.Nach dem Besuch der Volksschulen Hakenberg und Atteln bereitete er sich an der Präparandenanstalt in Paderborn und im Lehrerseminar in Büren auf seinen künftigen Beruf als Volksschullehrer vor.Pagendarm übte seinen Beruf zunächst 30 Jahre an der Volksschule Grundsteinheim aus, wurde 1941 an die Kasselertorschule in Paderborn versetzt und nach deren Bombardierung unterrichtete er an der Herz-Jesu-Schule ebenfalls in Paderborn.Neben seinem Beruf widmete Pagendarm sich der Untersuchung einiger Geländeabschnitte wie z.B. Bühlheimer Heide, Steinbruch „Silberort“ am Velmerstot, der Wandschicht bei Salzkotten und der Bleikuhle bei Blankenrode, heute allesamt als Naturschutzgebiete ausgewiesen.Auch den Nieder- und Hochmoorgebieten „Eselsbett“ und „Schwarzes Bruch“ unweit seines Geburtshauses „Torfbruch“ galt seine besondere Aufmerksamkeit.Er fühlte sich seiner Heimat zutiefst verbunden, war Beauftragter für Naturschutz und Landschaftspflege und Leiter der Fachstelle Naturkunde. 1936 wurde er Geschäftsführer im Westfälischen Heimatbund, Gebiet Paderborner und Corveyer Land. Noch in den letzten Monaten seines Lebens gründete er mit den Attelnern Bürgern den Heimatschutzverein Atteln und wurde dessen 1. Vorsitzender. Das 1. Schützenfest in Atteln hat Paul Pagendarm nicht mehr erlebt.Er starb am 19.04.1953.© Smoke_6, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"N2Y","caseType":"mikro","difficulty":1,"condition":"ok","name":"Eggefreund von Smoke_6","cacheType":"Drive-In-Cache","terrain":1,"logs":["Doc Cool / 04.06.2015 / gefunden#9582Dies war mein 31. von insgesamt 32 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-04: · zu Fuß zurückgelegt ........ 12,1 km · zu Fuß in Bewegung ........ 6:06 h · Ø Gehgeschwindigkeit ..... 4,7 km/h · max. Höhenunterschied ... 179 mCachestatistik für Eggefreund: · Suchzeit an der Dose ............ < 1 Min. · Herangekommen bis auf ....... 3,27 m · Gemessene Höhenmeter ....... 346 m · Entfernung zu Homekoords ... 282,6 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","se-O-matic / 26.07.2014 18:15 / gefundenKurzer Abstecher auf dem Weg zu einem Multicache.Nette Idee.Gefunden und geloggt.TFTC","hsstde / 19.09.2011 / gefundenInsgesamt, eine gute Idee. DfdChsstde","Die Nachbarn / 12.06.2010 / gefundenTrotz Muggeln noch gefunden.Danke sagenDie Nachbarn","schegger / 24.04.2010 / gefundenZwei Anläufe waren notwendig bis ich fündig wurde. Gut gemacht. TFTC Clemens ","Zwiebus / 02.11.2009 / gefundenHeute um 18.00 Uhr war es richtig unheimlig im Wald, in unmittelbarer Nähe rief ein Käuzchen und es war ziemlich nebelig.... TFTCZwiebus ","Rosi&Stieni / 26.10.2009 / gefundenAuf unserer Heimtour von Hakenberg hier vorbeigekommen und Frauchen hatte mal wieder das richtige Näschen. Sie loggte gegen 14.30 Uhr und dann noch schnell beim Denkmal vorbeigeschaut ehe es bei stärker werdenden Regen weiter ging. [:)]","ragnarök 666 / 17.10.2009 / gefundenhabe nach der arbeit mal eben mich hier gelogt und konnte so mit meine neue Mag Lite ein weihen ","RamsesII / 03.08.2009 / gefundenBei schoenstem Wetter leicht gefunden.TFTC","dk8ee / 19.07.2009 / gefundenAuf meiner kurzen Cache-Cruise heute als Drive-In mitgenommen.Nettes Versteck welches schon bei der Anfahrt ins Auge fällt :-)","laranti / 21.06.2009 / gefundenCache war gut zu finden - tolles Versteck! laranti","franky1966 / 01.06.2009 / gefundenschöner drive in, habe ihn schnell mit meiner frau gefundendfdc Frank ","gefind / 09.05.2009 / gefundenSuper Versteck und doch gut zu finden. Sehr eindrucksvolle große Buchen am Denkmal.","mario+nina / 19.04.2009 / gefundenWirklich superversteckt. Mussten wirklich lange suchen. Aber das hat sich gelohnt.Wie schon gesagt, wer den Hinweis deuten kann ist klar im Vorteil ;-)Danke! ","cache-a-gogo / 15.03.2009 / gefundenAu Mann, was hab ich gesucht! Und muss wohl mehrfach die Dose \"überfühlt\" haben. Wer Hints sehr genau beachtet ist hier deutlich im Vorteil!TFTC!","Dosenchecker / 01.03.2009 / gefundenEr wollte nicht so leicht raus kommen, ohne Handschuhe ging es doch. ","Egge - Cacher / 04.11.2008 / gefundenHeute Morgen um 6:00 Uhr nach der Nachtschicht fix ausfindig gemacht und geloggt.TFTCEgge - Cacher","Kjaersund / 02.11.2008 / gefundenNetter Drive-InTFTCKjaersund","TeamTunare / 19.10.2008 / gefundenAuf unserer heutigen Tour schnell gefunden und geloggt.Auf dem Weg zum Cache einen Wagen im Graben gesehen, auf dem Rückweg vom Cache eben mal selbigen wieder auf die Strasse bugsiert. Eine gute Tat pro Tag sollte ja drin sein. dfdcTeamTunare","Ingrimsch / 19.10.2008 / gefundenTach,nachdem die ganzen Muggels weg waren konnte ich den Cach schnell finden.Gut das es Leute wie Paul gab.Danke für den Cach Ingrimsch "],"descriptionSnippet":"Leichter Drive-In für zwischendurch","status":"kann gesucht werden"}