{"hiddenAt":"26.09.2008","waypoint":"OC68FC","coordinates":"E 008° 41.709' N 49° 32.328'","link":"https://www.opencaching.de/viewcache.php?wp=OC68FC","description":"Raubschloss Wanderparkplatz: N 49° 32.378 E 008° 41.524Pfad zum Raubschloss: N 49° 32.241 E 008° 41.712Cache-Versteck: N 49° 32.328 E 008° 41.709Bitte den Cache und die nähere Umgebung wieder (genauso) sorgfältig und unauffälligtarnen. Achtung vor Muggels auf dem Hauptweg! Geschichte:Auf dem höchsten Punkt der Waldabteilung \"Bannholz\", finden sichReste einer Burganlage. Nur ein einziges Mal wird das heute sog.\"Raubschloss\" in den schriftlichen Quellen erwähnt, und zwar 1303als alte Burg im Besitz eines Angehörigen der Adelsfamilie Swende.Es scheint sich um eine Ministerialenburg (Dienstmannensitz)gehandelt zu haben, die aber wahrscheinlich wieder aufgegebenwurde. Das \"Raubschloss\" ist eine eiförmige Anlage mit einemgrößten Durchmesser von ca. 60m und einer Breite von ca. 30 m. DieAnlage ist von einem umlaufenden Hanggraben und vorgelegten Wallumgeben. Reste einer Steinbehauung sind obertätig nichterkennbar.Wahrscheinlich handelte es sich um eine Turmburg. Es soll hier einRitter gehaust haben, der den durch das Gorxheimertal ziehendenKaufleuten aufgelauert hat.© Letterbox-Wanderratte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uöuyr, avpug nhf Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Raubschloss - Weinheim von Letterbox-Wanderratte","cacheType":"normaler Cache","terrain":3.5,"logs":["OPAL_D69 / 05.05.2018 07:54 / gefundenWeinheim, die 4-Burgenstadt !Nach einer Wanderung im Exotenwald und im Schloßpark - absolut sehenswert die größte Zeder Deutschlands - bin ich am Abend noch hierhin gekommen.Diese Burgruine ist im Gelände noch sehr deutlich sichtbar, viel besser als etwa die Walburg im NE von Weinheim.Beim Cache sollte man wirklich vorher anklopfen. Und beim Zurücklegen darauf achten, dass die Dose nicht in den hinteren Bereich abrutscht. Dankeschön 👍 fürs Herlocken😌und dass sie auch auf OC gelistet ist","Opa_Peter / 12.10.2016 / gefundenBei GC.COM geloggt ","Baumhopper / 26.03.2016 16:23 / gefundenSuper Versteck und schöne Aussicht.TFTC.","Kienappel / 22.03.2016 / gefundenHeute war ich mit Svensoen auf dem Burgensteig unterwegs, dabei konnten wir auch diese Dose finden.DfdC","janamira / 29.02.2016 / gefundenHeute war ich mit cheshire*cat auf dem Burgensteig unterwegs. Ich dachte, es wäre eine gute Idee, diesen Cache einzuschieben, weil es ja immerhin auch ein \"Schloss\" ist (Schloss - Burg, ist ja egal, oder?). Es wurde dann ein etwas umfangreicherer Abstecher, und wir waren sehr (!) froh, dass kein Abrutscher daraus wurde. Schließlich arbeitete sich cheshire*cat zur Dose vor und wir konnten loggen, ich habe immerhin den Wiederaufstieg gesichert - obwohl wir bergsteigertechnisch überhaupt nicht vorbereitet waren...Vielen Dank fürs Verstecken!","ra_sch / 24.01.2016 / gefundenNachdem wir uns der wunderschönen Letterbox mit dem selben Thema gewidmet hatten (Raubschloss - Letterbox - Weinheim) , war der Besuch hier natürlich auch Pflicht. Die Dose war gut zu finden (wir haben den Hint zu Rate gezogen) und ist in gutem Zustand, so daß der Eintrag im Logbuch reibungslos war.Die Location ist echt toll, vielen Dank fürs herführen!ra_sch","Knocky737 / 23.08.2015 21:00 / gefundenBevor der groß im Radio angekündigte Regen kommt, ging es heute bei noch schönsten Wetter zusammen mit dem Cachedog \"Mondi\" auf eine kleine Geogassi-Runde. Dafür hatte ich uns 6 Tradi's im Gorxheimer Tal ausgesucht, die wir alle gut gefunden haben.TFTC!","BECHis4 / 27.10.2014 / gefundenHeute endlich bewältigt. - TFTC ","Unser_Dicker / 20.04.2014 16:00 / gefundenSchönen Dank für das Interessante Ziel bei dem festes Schuhwerk unerlässlich ist.","Setut / 09.03.2014 / gefundenBei dem Wetter eine tolle Location, die mir richtig gut gefallen hat. Vielen Dan","Valentin Anton / 09.02.2014 15:00 / gefundenUnser erster Geocaching Versuch! Die Suche hat den Jungs Spaß gemacht vom Inhalt der Dose waren sie doch sehr enttäuscht. ;-) Wir haben eine grüne Plastikschlange reingelegt und schauen irgendwann mal wieder vorbei.","kruemelhuepfer / 17.11.2013 14:11 / gefundenNach dem erfolgreichem Absolvieren der gleichnamigen Letterbox haben wir uns noch auf die Suche nach dieser Dose gemacht. Zuerst kamen wir von oben, das war aber wohl eher der schlechtere Weg, so beschlossen wir, das vermutliche Versteck von unten anzugehen, was dann von Erfolg gekrönt war.Danke sagt kruemelhuepfer.","Silbertroll / 12.02.2013 / gefunden Da ich jetzt auf  OC aktiver werdenmöchte, logge ich die bei GC gefunden Caches nach.Ich hoffe das geht für den Owner inOrdnung.Vielen Dank für den Cache.Silbertroll","ffgack / 08.11.2012 / gefundenHabe heute bei trübem, feuchtem Wetter den Anstieg zum Raubschloß gemacht. Da ich den Hinweis \"Pfad zum...\" nicht beachtet habe, bin ich unnötiger Weise (meinem eigensinnigen GPSMAP62s folgend) durch das Gehölz geirrt. Bin aber trotzdem fündig geworden.no tradeTFTC ffgack","SandalTolk / 24.03.2012 / gefundenja, die T3.5 ist schon gut gewählt. Das fängt schon damit an, dass die Topo den Pfad zum Schloss nicht eingezeichnet hat, also die steile Alternative gewählt. Und egal wie ( der Rückweg zeigt den richtigen Zugang), zur Höhle ist es nochmal knackig.  Hat Spass gemacht, vielen Dank","poiutz / 11.03.2012 / gefundenHallo habe heute mit Freunden und meinem Sohn den Cach gemacht war sehr shön nicht zu lange war was zum klettern dabei genau richtig für die beiden Jungs nur nich für die 2 Alten die dabei wahren! HAt aber allen gut gefallen danke für die Mühen war alles super gut. Gruß poiutz aus L.","LittleBlueBird / 03.03.2012 / gefundenIch hatte diesen Cache schon lange im Visier, es fand sich aber bisher keine Gelegenheit dazu. Nun habe ich es endlich geschaft, mich darin zu verewigen und mir die Raubschlossruine anzusehen. Ein schöner Cache mit einer noch schöneren Location.DFDCLittleBlueBird","Anubis128 / 18.02.2012 / gefundenNetter Spaziergang aber ständig Muggel im Nacken. Konnte dann aber doch unerkannt bleiben und bei der Gelegenheit noch ein paar Weinheim-Panoramafotos schiessen. Tolles Plätzchen mit perfektem Natur-Versteck. Danke fürs zeigen dieser Location!","TrashyHonc / 09.05.2011 / gefundenNachdem ich vor zwei Jahren schon die Raubschloss-Letterbox gehoben hatte, war heute bei einem ausgedehnten Abendspaziergang der Cache dran. Auch hier ein tolles Versteck! Danke und Gruß!","Bluewater54 / 03.04.2011 / gefundenFordernde Location! Schöner Ort!TFTC"],"descriptionSnippet":"Kurzer aber steiler Weg zu den versteckten Raubschloss Ruinenresten","status":"kann gesucht werden"}