{"hiddenAt":"21.09.2008","waypoint":"OC6885","coordinates":"E 006° 55.138' N 50° 38.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC6885","description":"Dieses „Hillijehüsje“ (Heiligenhäuschen) ist dem Hl. Antonius Eremita gewidmet.Er wird auch Vater der Mönche genannt. Anlässlich einer Ende des 11. Jahrhunderts auftretenden, Antoniusfeuer genannten Seuche, die man später als Vergiftung durch Mutterkorn identifizierte, suchte man Zuflucht bei den Reliquien des heiligen Antonius als Heilmittel. Der darauf hin gegründete Antoniter-Orden verbreitete sich im Dienste der Krankenpflege während des Mittelalters in ganz Europa. Der Orden hatte das Recht, das so genannte Antoniusschwein zur Mast im Dorf auf Kosten der Allgemeinheit frei herumlaufen zu lassen. Der Heilige wird deshalb oft zusammen mit einem Schwein dargestellt. Außerdem sagt man, dass die Schweine früher am Antoniustag (17. Januar) besonders gutes Futter bekamen.So wurde Antonius der Große im süddeutschen Raum auch bekannt als Sau- oder Fackentoni, in Westdeutschland als Swinetünnes und im Rheinland als Tünn met de Sau. Der heilige Antonius ist der Schutzheilige der Bauern und ihrer Nutztiere, aber auch der Sauhirten und Metzger. Antonius gilt auch als Schutzheiliger gegen Seuchen.(Quelle: Auszug Wikipedia)Mit Rollstuhl und Kinderwagen sind die letzten Meter am Cache leider nicht erreichbar.PS: Der Schutzheilige für verbummelte Sachen oder nicht mehr wiedergefundene Caches ist der Heilige Antonius von Padua, dem bestimmt auch der eine oder andere Cache gewidmet ist. Der Cache ist umgezogen, da die Cacherautobahn einige Fernfahrer dort zum Sch....animiert hat. Das ehemalige Trafohäuschen ist das Domizil des örtlichen Wandervereins.Die wissen bescheid, daß da eine Dose liegt! © DieDreeser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre Onax","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Hillijehüsje von DieDreeser","cacheType":"Drive-In-Cache","terrain":1,"logs":["Martin53359 / 28.12.2017 16:17 / gefundenKurz die Kinder durchgelüftet und die Mäuse aufgeschrecktTFTC#8","DrachiNami / 20.04.2017 13:12 / gefundenHat gedauert,  bis wir den Cache gefunden haben. Hat aber Spaß gemacht.","following / 21.04.2016 / HinweisDer Hint stimmt nicht mehr. Neuer Hint (decodieren):Hagre qrz Oyhzraxnfgra ARORA qre Onax","longW / 11.05.2015 22:15 / gefundenNice seating place.","mausen / 16.03.2014 / gefundenCache problemlos gefunden! IN: StickerOUT:-TFTC mausen","wiel12 / 16.03.2014 14:00 / gefundenCache gut gefunden. Das Umfeld war sehr sauber und aufgeräumt!MfG Wiel12","heiconren / 09.03.2014 15:36 / gefundenThx! Leider ist der Cache ein wenig feucht geworden. Alles wieder gut verpackt!","rbur222 / 22.11.2013 20:55 / gefundenTotal vergessen hier auch zi loggen :-D","Scorche / 02.11.2013 15:24 / gefundenFlott gefunden.Sehr schöner Platz um auch mit einer größeren Gruppe zu rasten.Auf unserem langen Spaziergang über mehrere Caches haben wir uns hier sehr schön erholen können.Vielen Dank hierfür.","E-Fuzzy / 11.05.2013 / gefundenAuf der rheinischen Frühlingsradtour gefunden. TFTC","wildesau1 / 17.03.2013 / gefundenHeute beim Sonntagscachen gut gefunden. TFTC","skockel / 01.02.2013 / gefundenSchnell gefunden. tftc","Corgipower / 05.05.2012 / gefundenHuhu, heute bei strömenden Regen muggelfrei um 12:30 h geloggt. Nässe von oben und von vorn (was dann ja nicht mehr störte Schöne große Dose.Danke sehr fürs Zeigen und die Info zum Bauern-Heiligen und ´ne Hundeauslaufstrecke gab es auch gleich nebenan. DfdCcorgipower","mirabilos / 22.04.2012 / gefunden(von GC nachgeloggt)","mayolinoo / 16.11.2011 / gefundenUnser erster offiziell gefundener Cache :) TFTC team mayolinoo","Eifelbär / 01.09.2011 / gefundenAm 01.09.2011 um 08:42 Uhr schnell gefunden.DFDC ","Urmel84 / 28.08.2011 / gefundenWar ein schnelles und einfach zu findenes cache, also gut für zwischen durch","radioscout / 17.07.2011 / gefundenWe were very happy to find a real large geocache hidden at a wonderful and muggle-free place instead of a micro \"cache\" at a muggle location.After a short search the cache was found without problems.Many thanks for hiding it here and for showing us this great place.","1of2same / 11.06.2011 / gefundenDie Dose gut gefundenDFDC 1of2same","Wuchtel / 19.03.2011 / gefundenDer Kniefall vor dem \"schweinischen\" Heiligen stand schon lange an. Zum Füße-vertreten während des 2. SU-CT-2011-Events geradezu ideal. Die Location dieses Tradis ist die erste mir bekannte, bei der sogar ein großes Cacherrudel genügend Logbänke hätte.Danke fürs ZeigenWuchtel"],"descriptionSnippet":"Kleiner Cache für zwischendurch","status":"kann gesucht werden"}