{"hiddenAt":"27.09.2008","waypoint":"OC6990","coordinates":"E 012° 05.970' N 52° 04.019'","link":"https://www.opencaching.de/viewcache.php?wp=OC6990","description":"In diesem Wald versteckt sich ein Riese. Das dumme ist nur ihn zu finden. Ich fahr jedesmal vorbei und kurve in dem Wald rum, um dann festzustellen: \" Mist, du bist wieder ein paar Meter dran vorbeigefahren.\"Jetzt hat er einen kleinen Wächter der uns den Weg weist, denn es ist eigentlich ganz einfach. Das Objekt an sich ist eine große alte Eiche, deren Alter ich noch versuche in Erfahrung zu bringen. Früher gab es einen Wegweiser bzw. hier in der Gegend ist dieser Baum unter dem Namen 1000 jährige Eiche bekannt. Das Alter sieht man ihr an, da einige große Äste abgebrochen sind und der Umfang des Stammes ist enorm, genau wie die Höhe. Im Internet gibt es einige Hinweise zu alten Bäumen, die teilweise leider schon abgeholzt worden sind. Der versteckte und zivilisationsferne Standort wird diesen Baum hoffentlich noch eine Weile davon bewahren. Eins noch zu dem umliegenden Wald. Hier gibt es sehr viele Wildschweine, denn jedesmal wenn ich in diesem Wald bin merke ich ihre Anwesenheit und auch die Logeinträge eines nahen Caches(K#2 Urwald) berichten davon. Das beste war als ich den Cache versteckt habe, ist eins ca. 15m vor mir über den Weg gelaufen ... gefolgt von einem Hund. :-) Viel Spaß beim Suchen & Finden. © icke2063, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug avpug nhs qrz Obqra :-)","caseType":"normal","difficulty":4,"condition":"ok","name":"Naturdenkmal - 1000 jährige Eiche von icke2063","cacheType":"normaler Cache","terrain":2.5,"logs":["Schnucki977 / 03.01.2016 18:16 / gefundenSchnell gefunden bei eisigen Temperaturen. TFTC","cs2006 / 24.04.2011 / gefundenBei herrlichem Wetter mit dm Fahrrad....was für ein gewaltiger Baum, den man erst im letzten Augenblick wahrnimmt !","der Dachdecker / 29.07.2010 / gefundenin Zusammenarbeit mit meiner Tochter, haben wir diesen Giganten schnell gefunden.Man kann dieses Monster auf einem Bild nicht darstellen wie es in Wirklichkeit ist.Man muss einfach selbst davor stehen, und dieses einmalige,riesige Ungetüm auf sich wirken lassen.Besten Dank für den gelungenen Cache! Meine Tochter hat den Schatz geborgen.in: Kompassout: Knetball ","eliminator0815 / 01.03.2009 / gefundenDer eliminator0815 war da!<br/><br/>Ach du meine Fresse! - Das war mein erster Gedanke, als ich das dicke Ding da am Waldrand stehen sah.  Die Dose war schnell gefunden, denn sie grinste mich fast ohne Tarnung aus ihrem Versteck an. <br/>Und weil mir die alte Eiche so gut gefallen hat, wartet jetzt ein Coin auf seine Weiterreise.<br/>Danke!<br/><br/>Tsch&#xFC;&#xDF; Micha","Koofi + Schatzi / 21.02.2009 / gefundenWir haben auf dem Weg zu diesem Cache die Wildschweinspuren mehrfach gekreuzt, dieser war von diesen zum Glück noch unentdeckt.Danke an icke2063","MayBe / 21.02.2009 / gefunden#784 - 15.00 Uhr - 7/19Der kleine Spaziergang führte uns direkt zum Riesen. Sehr imposant der \"Kleine\"... [;)] Das Versteck war schnell entdeckt und nach einer kleinen Pause wanderten wir gemütlich zurück, während in der Ferne ein Fuchs über den Acker lief. Schöner Cache! [:D]IN: TB \"Wein Schmecker\"Danke.LG MayBe","mischkabär2013 / 25.10.2008 / gefundenmann, das war ja mal wieder ein cache - ganz nach meinem geschmack, so mag ich sie. erst läuft man durch die natur, dann sucht mann ewig an allen ecken und findet nichts. also doch den hint lesen: haha, nicht am boden suchen. also weiter gesucht, immer weiter und weiter und weiter ... letztendlich stellte sich dann meine befürchtung als richtig heraus. also erst mal mit einem werkzeug nach art der schimpasen versucht. doch ohne erfolg. zum glück war ich nicht allein und so konnte ich mit hilfe meines hilfsmuggels papa den cache bergen und endlich loggen. klasse versteck. habe einige russische und udssr-münzen reingelegt und dafür den tb rausgenommen.anschließend ging es noch zum abfischen nach deetz, einem kleinen ort ganz in der nähe. dort waren dann wahre menschenmassen unterwegs, was nach der ruhe im wald doch etwas nervte. aber interessante art des fischfangs: erst wird der teich abgelassen (schon ab ende august), die wichtigen, richtig großen fische werden separiert (und später wieder freigelassen) und der rest der fische muss eigentlich nur noch eingesammelt werden. naja, ganz so einfach schien es dann doch nicht zu sein und die leute standen schon stundenlang bis zur brust im wasser. bless & love. protect mother earth. tftc reggaeboy","Hikken / 07.10.2008 / HinweisWar heute kurz vor Einbruch der Dunkelheit alleine auf dem Weg zur Eiche, als ich auf eine Horde Wildschweine traf...Werde es später nochmal versuchen! "],"descriptionSnippet":"","status":"kann gesucht werden"}