{"hiddenAt":"28.09.2008","waypoint":"OC6913","coordinates":"E 008° 12.907' N 51° 39.378'","link":"https://www.opencaching.de/viewcache.php?wp=OC6913","description":"Dies ist eine Cacheserie, wie sie auf dem Kasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches in der Nähe von Gotteshäusern ausgelegt werden, die entweder historisch oder architektonisch eine Besonderheit darstellen. Es ist hierbei völlig egal, welcher Religion diese Häuser angehören. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Er sollte sich jedoch an die einheitliche Schreibweise halten, damit die einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieser Absatz zu kopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortes liefern, damit man auch etwas über dieses Gotteshaus erfahren kann. Der Cache ist bitte so zu verstecken, dass er die Würde des Ortes nicht verletzt. Gegebenenfalls ist er so zu platzieren, das er über eine Wegpunktprojektion zu finden ist und die eigentlichen Koordinaten auf das Gebäude selbst weisen St. Antonius-KapelleDie Dorfkapelle ist ein Kleinod im alten Ortskern von Eickelborn. Die Art der Anlage und der Brauch der ersten christlichen Missionare, Kirchen und Kapellen an alten germanischen Opferstätten zu errichten, lassen vermuten, dass der Platz in germanischer Zeit als Tingplatz und Opferstätte diente.Urkundlich wird die Kapelle zum ersten Mal 1649 im \"Diarum per Ducatum Westfaliae\" erwähnt.Der Altar, der links den hl. Antonius und rechts den hl. Georg zeigt, wurde im Jahr 1774 aufgestellt. Im Jahre 1938 wurde an der Rückseite des Chorraumes ein Marienaltar errichtet, der bei Prozessionen als Station hergerichtet wurde. Das spitzgieblige Werk, das aus Anröchter Stein geschaffen wurde, beherbergt eine holzgeschnitze Madonna mit Kind.1942 wurde der Eingang der Kapelle durch einen Vorbau gegen Witterungseinflüsse geschützt. Unter diesem Vordach ist heute auch das Kriegerdenkmal von Eickelborn untergebracht, das auf 2 Tafeln die Namen der Gefallenen der beiden letzten Weltkriege trägt.Die Kapelle ist in der Regel verschlossen, aber man kann durch eine Klappe in der Eingangstür den Innenraum betrachten.   © bakermanlippstadt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gotteshäuser : St. antonius Eickelborn von bakermanlippstadt","cacheType":"normaler Cache","terrain":1,"logs":["Red Lighthouse / 01.08.2017 / gefundenAuf einer kleinen Radtour hier eine Pasue gemacht und dabei das Logbuch signiert. T4tC Red Lighthouse","Friesen2014 / 30.06.2014 22:02 / gefundenMoin. Im 2.ten Anlauf jetzt auch gefunde. Ein wirklich dreistes Versteck. ;o)","bakermanlippstadt / 29.06.2014 / HinweisDer Cache ist aktiv. Allerding werden 95% der Logs nicht hier, sondern auf der Seite geochaching.com eingetragen.","Friesen2014 / 28.06.2014 21:53 / nicht gefundenMoin. Da der letzte Fund schon etwas her ist, die Frage, ob der Cache noch aktiv ist?","OpaTheo / 03.12.2013 / gefundenHeute Nachmittag den Cache gut gefunden und geloggt!!TFTC   OpaTheo","Stelvio68 / 06.06.2010 / gefundenDer erste Blick war der Treffer. Aber ganz schön dreistes Versteck für diesen Ort. Ziemlich viel Muggelblicke, aber wer genug Ausdauer mitbringt der loggt auch erfolgreich. DFDC sagen C & S","M & D on Tour / 21.03.2010 / HinweisHmm. Da uns die Koordinaten eindeutig auf Privatgrundstück geleitet hätten, haben wir die Suche heute abgebrochen. Jetzt wo wir lesen, dass der Cache doch an der Kapelle liegen soll, sind wir leicht verwirrt. Vielleicht ist man ja nochmal in der Nähe.  War auch schon stockdunkel als wird dort waren.  Viele Grüße aus Bönen! ","aisha / 07.03.2010 / gefundenMein ERSTER !!! Danke!","Frieder&Balu / 18.08.2009 / gefundendie Dose habe ich heute dann doch nach einem langen Arbeitstag noch recht fix finden können ... Dake sagt Balu (heute wieder ohne Frieder) # 274","shapeshifter79 / 20.05.2009 / gefunden15:27 UhrAuch dieses kleine Gotteshaus hab ich heute auf meiner Tour nach Nordosten angesteuert. Nach kurzer Sondierung der Lage habe ich dann gleich an der richtigen Stelle nachgesehen ? eh voilà: Da war die gut platzierte Dose!Danke für diesen Cache und viele Grüße aus dem Sauerland,shapeshifter79","sherry-m / 15.03.2009 / gefundenSehr hünsche Kapelle. Den Cache haben Ingo 42, Ponnuki und ich gut gefunden. Vielen Dank. ","InuRiM / 15.03.2009 / gefundenAuch diese Kapelle hätten wir ohne diesen Cache niemals gesehen.Danke und schöne Grüße aus Soest.","marcelmarcel / 14.02.2009 / gefundenInteressante Idee. TFTC! (nachgeloggt von geocaching.com)","Eibel / 12.02.2009 / gefunden","merryJ / 10.12.2008 / gefundenbeim 2. anlauf erfolgreich die suche beendet ","mtb-db / 25.11.2008 / gefunden9:38Heute ein kleiner Ausflug ins Lippische.Hier liegt ja fast so viel Schnee wie im Sauerland.Terrainund Diff. sind eindeutig zu niedrig. Das Döschen ist auch nicht optimalplatziert. Es kann nicht sein das man hier auf das Geländer steigen muß.Viele Grüße aus dem Sauerlandmtb-dbDietmar und Sigrid feat. Paula","SuperMs / 12.11.2008 / gefundenWo wir jetzt auch hier registrierter Cacher sind, will ich diessen mal nachloggen. DankeSuperMs","+++MJ6+++ / 04.11.2008 / gefundenHeute am späten Nachmittag habe ich noch schnell mit Anzug und Krawatte diesen kleinen Cache hier geloggt.Das sah bestimmt lustig aus wie da so stand...Der Licht Bewegungsmelder ging auch schön brav an. So konnte mich dann auch wirklich jeder beobachten.Gruß JaJoJa","Drea&Vroni / 03.10.2008 / gefundenAuf unserer heutigen Tour konnten wir auch diese Dose schnell finden. Das Versteck ist doch völlig OK! Gerade als wir zugreifen wollten kamen doch glatt zwei Muggel vorbei, die sich aber als HarmM outeten. Vielen Dank Drea&Vroni","Flower Cacher / 03.10.2008 / gefundenAls wir ankamenreichten uns Drea&Vroni die Hand und gleich darauf auch den Cachezum loggen. Nach einem kurzen Plausch ging es weiter, denn durcheinsetzenden Regen mit Wind wurde es doch ungemütlich.GrußLilia und Harm"],"descriptionSnippet":"Gotteshäuser: St. Antonius Kapelle Eickelborn","status":"kann gesucht werden"}