{"hiddenAt":"11.06.2008","waypoint":"OC69F4","coordinates":"E 008° 38.277' N 53° 03.405'","link":"https://www.opencaching.de/viewcache.php?wp=OC69F4","description":"Ein kleiner schneller Tradi am Eingang zum Wollepark inDelmenhorst. Der Park ist ein schöner Ort mitten in der Stadt amRande der Nordwolle. Weitere Informationen zur Nordwolle gibt eshier: http://delmenhorst.de/nordwolle/ © BlinkiBill, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu! (Geätre)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Wollepark von BlinkiBill","cacheType":"normaler Cache","terrain":2,"logs":["Spurti500 / 04.03.2018 / gefundenHeute bin ich nach Delmenhorst gekommen um einen beweglichen Cach zu verstecken ,dabei habe ich diese Dose gefunden ","GeckoBrother / 08.07.2016 20:19 / gefundenSchnell gefunden! TFTC!","Samsung1 / 18.09.2014 / gefundenBereits auf GC.com geloggt. Danke für's Einstellen! :) Man... hier ist bei gutem Wetter auch zu später Uhrzeit ja noch eine ganze Menge los. Nachdem ich das Ziel drei mal umrundet hatte, konnte es dann endlich losgehen. Irgendwie hatte ich Tomaten auf den Augen - auf jeden Fall habe ich dann auch erst mal die ortsansässigen Spinnen begrüßt . Danke für's Herloggen! ;)","hensel / 05.07.2014 12:23 / nicht gefunden","eukalyptus / 01.06.2014 / gefundenAuf unserer Wat- und Kletter-Radtour in Delmenhorst kamen wir am Abend auch zu diesem Cache. Wir haben ihn gut gefunden, danke.","mreumann / 17.08.2013 16:00 / gefundendfdc","poly777 / 08.07.2013 14:30 / nicht gefundenHaben lange gesucht, aber keinen Cache gefunden!!!poly777","Alphawölfchen / 21.10.2012 / nicht gefundennach langer suche nicht gefunden!wir wollen da nochmal ran","Igab / 05.02.2012 / gefundenNach 3 Muggelbedingten Unterbrechungen gefunden.Das Logbuch wurde schon um einen Papierstreifen erweitert.Danke für diesen Cache.","Faust 64  / 05.12.2011 / gefundenAuf dem heutigen Weg von Delmenhorst nach WHV haben wir noch ein paar Caches beim Start in DEL gemacht. Dieser Micro war unsere Nummer drei von sieben heute.Hier hat's doch länger gedauert, als wir gehofft hatten. Einerseits gab's reichlich Hundemuggel abzuwarten, andererseits finden wir T2 angesichts des Verstecks doch etwas niedrig gegriffen. Letzendlich hat eine vollständige Untersuchung aller zum Hint passenden Möglichkeiten dann doch zum Erfolg geführt. TFTC, TNLNSL um ca. 11.50 Uhr, Gruß aus Kaiserslautern,Faust 64# 2607","Ralasta / 05.05.2011 / gefundenschnell gefunden^^ aber super versteckt.  Achja das Logbuch ist voll, hatte leider kein neues dabei.  Gruß Ralasta und Co.","Muggelmeider / 04.07.2010 / gefundenNach kurzer Suche gefunden und ganz begeistert: war unser erster Cache! :)LG Die Muggelmeider bzw. Schnibu ","ChrissyXD / 12.03.2010 / gefundenGefunden im 2. Anlauf^^","Erratorix / 10.03.2010 / gefundenJoo - gefunden! Selbst als Greenhorn. Vielen Dank für das schöne Erfolgserlebnis!  ","Dr. Geofisch / 31.05.2009 / gefundenAn einem herrlichen ruhigen Morgen in Delmenhorst habe ich auch diesem interessanten Gebiet der Stadt einen Besuch abgestattet. Aus dem alten Industrieareal ist ja etwas gänzlich anderes geworden. Ich war zwar zu einer Zeit vor Ort, als jede Menge Hundemuggles unterwegs waren, doch keiner hat irgendwie Notiz von meinem Treiben genommen. So hatte ich nach einigen Versuchen die richtige Stelle lokalisiert, an der sich der Cache befand und konnte die Dose ans Tageslicht holen. Danke und viele Grüße!","DrOetker / 08.05.2009 / gefundenNachts, mitten im Ghetto über der trüben Brühe... bbrrrrr...   Aber gut versteckt, hab ihn erst im zweiten Anlauf gefunden. TFTC. ","Joke / 25.04.2009 / gefundenschöner schneller Tradi an schönem Ort. Danke Joke","furati / 25.09.2008 / gefundenSchnell gefunden gänzlich ohne Muggel.Die Wohngegend hat aber etwas von einem Ghetto.TFTC:) furati #228","Füchse / 14.08.2008 / gefundenEin Angler und ein paar Muggels mit ihren Hunden kreuzten schon heute Morgen unseren Weg. Aber außer dem Angler schenkte uns keiner einen Blick. Im günstigen Moment zu gegriffen, geloggt und wieder deponiert.Ist ja richtig schön hier.Danke und grüße von den Füchsen","houdini / 15.06.2008 / gefundenAuf einer kleinen Sonntags Radtour war hier der richtige Platz für ein Päuschen.Danke für die Dose sagenWinni, Julia & Jale"],"descriptionSnippet":"","status":"kann gesucht werden"}