{"hiddenAt":"28.09.2008","waypoint":"OC6960","coordinates":"E 007° 58.677' N 50° 30.532'","link":"https://www.opencaching.de/viewcache.php?wp=OC6960","description":"Natriumchlorid2LostPlace Kurzbeschreibung:Ein Zweistationsmulti. Der LostPlace und der Cache, der aus Sicherheitsgründen ein paar Meterweiter weg liegt.Meine Intension zu diesemCache:Ich frage mich immer wer ihnaus welchen Gründen auch immer angelegt hat ??? Evtl. finden wirdie Lösung, die ich hier mit dem Finder dokumentieren werde. Ichselber habe ihn auch nicht gefunden, ein guter Bekannter, der einenHund hat, wie kommt man auch sonst dahin, hat mir den Platzgezeigt.Wegbeschreibungen:So jetzt zum Cache und derAnfahrt.Man kommt mit dem Fahrzeugfast bis zum Cache, den angegebenen Koordinaten. Einfach auf derHauptstraße in den Feldweg einbiegen und nach belieben weitanfahren.(Von Dorndorf aus rechts inden Feldweg, von Salz aus links in den Feldweg.)Oder einfach in Salzirgendwo parken und zu Fuß zum Cache. Eine schöne Variante wäredurch die noch aktieve Tongrube zu laufen, geht aber nur amWochenende wenn keiner mehr am arbeiten ist und nur bei trockenemWetter, der Ton klebt höllisch.Von oben kommt man schlechtan den Cache heran, hier gibt es nur unwegsamen Wald.Zeit zum Loggen:Angekommen am Lost Place machtIhr einfach eine Peilung auf27°27m! Bitte gerecht Tauschen!fair Tradeplease!Bitte wieder alles GUT tarnen !© flughamster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ybfg cynpr: Rf xbzzg Jnffre, rf oyrvog Jnffre, rf trug Jnffre.svany: Rva Onhz boreunyo iba Qve, qh zhffg oretnhs.","caseType":"normal","difficulty":2,"condition":"ok","name":"Natriumchlorid 2 - lost place von flughamster","cacheType":"Multicache","terrain":3,"logs":["joeheinous / 30.06.2014 / gefundenSchneller Fund an einem freien Tag. Die Dose konnte schnell und problemlos gefunden werden. Und da ich von oben kam, wurde die Dose sogar ohne die Peilung bereits entdeckt. Allerdings gebe ich dem Owner recht, dass der Zuweg von oben nicht der optimalste ist. Auf meinem GPSr wurde hier allerdings ein Weg angezeigt. Dieser ist allerdings nur noch rudimentär vorhanden und größtenteils zugewuchert. Danke für das Legen der Dose.","oesel123 / 22.06.2014 19:30 / gefundenGut gefunden. War in 2012 schon mal hier. Eintragung bei den Kollegen.Nur schade, daß das kleine Bauwerk demnächst verschwindet.Danke fürs Zeigen und Verstecken.Oesel123","flughamster / 06.02.2011 / HinweisLog erneuert.","A.Lois / 16.01.2011 / gefundenNachdem der viele Schnee aus dem Dezember weggetaut war, haben wir am Sonntag den Cache gefunden. Das Logbuch ist bald voll. Nichts raus - nichts rein. A.Lois","Swörnie / 03.02.2009 / gefundenHeute bei schönem Wetter schnell gefunden.A really lost place. No TradeTFTC Swörnie ","flughamster / 03.01.2009 / HinweisWar heute mal da gewesen, Danke an Buel (@geocaching.com) der die Dose recht gut geflickt hat.Ich denke wir haben wir uns nur knapp verpasst .... wir waren mit 2 Kindern und 4 Erwachsenen unterwegs ...Habe erstmal eine Tüte spendiert, da ich so eine grosse Dose nicht mehr habe. Wird neu angeschafft und im zweiten Anlauf ausgetauscht. Der Stein auf der Dose war wohl ein wenig zu schwer, habe den entsorgt und das ganze ohne Stein getarnt.","Opossum / 19.12.2008 / gefundenUm 13.30 Uhr gefunden und geloggt.Danke für den Cache sagt Opossum!                      No Trade.","kpfu7065 / 02.11.2008 / gefunden","WWC (Westwood Connection) / 15.10.2008 / gefundenHat Spass gemacht. Würde jedem empfehlen auch ein paar schritte mehr in der Gegend zu laufen. ","Oreyafan / 29.09.2008 / gefundenDank Opencaching mal einen FTF gelandet. Danke schön! Wer hätte mit so einem Lost Place im Wald gerechnet? Ich wirklich nicht. Den Cache schnell und punktgenau gefunden. Die Dose ist sehr gut gefüllt und wartet auf weitere Finder ( hatte Probleme sie wieder zu schließen).TFTC Oreyafan & Bim"],"descriptionSnippet":"","status":"kann gesucht werden"}