{"hiddenAt":"28.09.2008","waypoint":"OC695F","coordinates":"E 012° 07.208' N 54° 04.516'","link":"https://www.opencaching.de/viewcache.php?wp=OC695F","description":"GraffitiRostock leidet leider wie fast jede größere Stadt unterSachbeschädigungen durch hässliches Scratching und Tagging. Hiergeht es jedoch um sehenswerte Wandbilder im öffentlichen Raum zurVerschönerung der Stadt. Die meisten Bilder entstanden als direkteAuftragswerke. Danke vor allem an artunique, dosensport und dieGraffiti Freunde für ihre Kunstwerke. Mehr über Graffiti kann manin Wikipedia nachlesen.Der Weg zum CacheIhr könnt an einer beliebigen Station starten. Es gibt keineReihenfolge. Die minimale Strecke ist ca. 1-2 km. Je nachdem, wieIhr die Suche angeht, kann es leicht mehr werden. Ein Fahrrad istvon Vorteil. Ihr benötigt die ausgedruckten Bilder, Zettel undStift zum Notieren von Hinweisen. Beim Caching müssen nuröffentliche Wege und jederzeit offen zugängliche Gelände betretenwerden. Wer mit der Straßenbahn kommt, steigt an der Station\"Erich-Schlesinger Straße\" aus.Die Aufgabe besteht darin, die Bilder zu den richtigen Koordinatenzuzuordnen. Die daraus entstandenen Pärchen ergeben eine Zahl, diean der richtigen Stelle der Final-Koordinaten eingetragen werdenmuss. Damit es nicht ganz so einfach ist, gibt es unter den neunanzulaufenden Koordinaten zwei, an der keines der untenabgebildeten Graffitis zu finden ist. Das sind die Nieten. SchautEuch die Bilder vollständig an, auch die Rückseiten derObjekte! N54° 04.516' E012° 07.208'    =7N54° 04.572' E012° 07.206' =5N54° 04.707' E012° 06.924' =8N54° 04.451' E012° 07.113' =7N54° 04.478' E012° 06.665' =6N54° 04.328' E012° 06.998' =3N54° 04.580' E012° 07.090' =9N54° 04.408' E012° 06.772' =4N54° 04.432' E012° 07.432' =0Der Cache liegt beiN54° 04.ABC’E012° 0D.EFG’ Der Cache enthält nur das Logbuch!Danke an dottigross für die Idee zur Cachegestaltung, die ohneRechenaufgaben auskommt.Wir wünschen Euch viel Spaß beim Entdecken! © diemachollos, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Mnha anur nz Onhz","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Graffiti Südstadt Rostock von diemachollos","cacheType":"Multicache","terrain":1.5,"logs":["2013helgoland / 04.04.2016 15:23 / gefundenEine tolle Runde wurde durch ein schönes Finale gekrönt. Es lohnt sich, die einzelnen Stationen in Augenschein zu nehmen. Vielen Dank für die gelungene Umsetzung.","diemachollos / 29.06.2015 / kann gesucht werdenEine Station musste ersetzt werden. Nun müsste alles wierder stimmen. Viel Spaß!","Dfelder76 / 19.11.2014 / gefundenEine tolle Runde, die mich ganz schön durch die Gegend laufen liess. Vielleicht sollte ich nächstes mal meine Touren und Caches doch zuhause planen^^Die einzelnen Stationen liessen sich sehr gut finden, bis auf die eine die \"Sabotiert\" wurde. Aber auch das war kein Problem, es gab am Ende ja nur noch sehr wenige möglichkeiten. Und so konnte ich das Finale gut ermitteln und auch innerhalb kürzester zeit finden. Noch kurz warten bis es Muggelfrei ist, schnell loggen und wieder verschliessen.Ein würdiger Cache für meine Nr 400. TFTC","Miss Gadget / 14.05.2014 23:36 / gefunden14. Mai 2014 22:20Zwar ist das we und damit genügend zeit für gc schon in sichtweite aber irgendwie konnte ich die füße heute trotzdem nicht stillhalten. Also hieß es rauf auf den drahtesel und eine runde durch die südstadt drehen. Auf meiner tour habe ich auch diesen multi mitgenommen, welcher problemlos gelöst und geloggt werden konnte. Danke fürs herführen und TFTC.","diemachollos / 12.10.2013 / kann gesucht werdenEine neue Dose anderer Bauart und ein neuer Hinweis gehen an den Start. Viel Spaß und bitte achtet auf Muggles!","diemachollos / 26.07.2013 / momentan nicht verfügbarBei der Kontrolle habe ich heute festgestellt, dass das Finale nicht mehr da ist. Wir müssen erstmal für Ersatz sorgen.","URS59 / 01.03.2012 / gefundenHeute mal schnell auf dem Weg zur Oma die Grafitti der Südstadt angesehen.Tolle Bilder und noch viel Platz zur Fortsetzung in der Südstadt.TFTC URS59","Knobi59 / 27.03.2011 / gefundenDas sollte der Letzte heute sein. Aber auch mit Fahrrad eine ganz schöne Strecke, besonders durch die Nieten. Aber trotzdem eine schöne Runde mit schönen Graffitis, die ich sonst nie gesehen hätte.","morizaner / 25.07.2010 / gefundenSehr sch&ouml;ne Runde und schnell gefunden, dank fast richtigem Tipp. Bin schon so oft an diesen Gem&auml;lden vorbei gelaufen ohne sie richtig anzuschauen. War nur sehr stark ersch&uuml;ttert &uuml;ber gewisse Log-Eintr&auml;ge. Aber diese Menschen sind auch zu feige sich hier einzutragen!","popeye* / 21.07.2010 / gefundenIn voller Teamstärke heute Mittag diese schöne Runde durch die Südstadt angegangen. Das war mal mehr einer für die Cacher-Kids als für die \"Oldies\". Die Zwerge hatten Ihren Spass und als dann am Final auch noch ein riesiger \"Stoff\"-Panda-Bär zuschaute, war die Freude umso größer.Danke für diese schöne Runde.","HSCA / 27.06.2010 / gefundenNachdem wir vor zwei Wochen unsere Suche wegen eines Event-Orga-Treffens unterbrechen mussten, haben wir heute wieder die Spur der Graffities aufgenommen. Dabei hatten wir so ein Glück, das wir unsere letzte Station gar nicht besuchen brauchten. (Es war die letzte Niete)  Der Final wollte dann aber nicht so richtig zu dem ganzen Cache passen. Danke für die schöne Runde und schöne Grüße von HSCA.PS: Die nächsten Finder möchten mal bitte einen Anspitzer mitbringen. Wir haben unseren leider nicht mitgehabt, da Mäxchen heute mit seinem Sommercachemobil unterwegs war. (Der Stift benötigt eine neue Spitze)[#HSCA, C, 14:51, bike, 05]This entry was edited by HSCA on Wednesday, 07 July 2010 at 00:47:08.","Bassist_Tom / 12.03.2010 / gefundenDas war eine schöne Tour durch ein mir bisher unbekanntes Stadtgebiet von Rostock. Da hat sich die Stadt (wohl mit Hilfe der Stadtwerke) ja ordentlich angestrengt, eine Aufgabe für uns Cacher bereitzustellen [:o)] Danke für die interessante Tour [:)]TFTC - Tom","penguin69 / 27.06.2009 / gefundenDas war wieder ein toller Multi. Zum Start hatte ich mich gleich für eine Niete entschieden *grrr* Dann ging es aber problemlos weiter. Den Final gut gefunden. Vielen Dank für's Verstecken, es hat sehr viel Spaß gemacht!","Ulfson / 19.06.2009 / gefundenAhoi. Gefunden und TB entnommen, wie bei geocaching.com schon beschrieben. ","hcy / 08.02.2009 / gefundenEine schöne Runde durch die Südstadt in Begleitung von Steinmarder1 und zwei (noch) Muggles. Hätte nicht gedacht, dass man hier so viele Kunstwerke findet. Das Final war gut versteckt, hatte erst an die richtige Stelle gegriffen, aber da ich zu kurz war nicht gleich etwas entdeckt. Der Weg dorthin hätte allerdings mal ein CITO verdient.Out: Glückscents, In: 2 SpielzeugeDanke für den Cache.","lexparka / 05.02.2009 / gefundenAuf meiner ersten kleinen Cacheschnuppertour in Rostock unterwegs. Mit der Südstadt verbindet mich noch einiges, da ich hier drei Jahre gewohnt habe, lang ist es her. Daher lag mein Interesse besonders darin, herauszufinden, wie sehr sich die Südstadt verändert hat. Wie kann man einen Stadtteil wieder besser kennenlernen? Einfach dort cachen gehen! Schön, dass ich hier durch die Vielzahl an Stationen wieder einiges von der Südstadt sehen konnte. Ich kann sagen, sie hat immer noch ihren \"eigenen\" Charme wie schon vor 18 Jahren! Gut finde ich auch, dass man durch diese positive Form des Graffiti ein paar schöne Farbklekse geschaffen hat. Leider gibt es aber auch einige vermüllte und schmutzige Ecken, aber die gibt es überall, auch Stralsund hat solche Flecken! Danke für diese schöne Reminiszenz-Tour durch die Südstadt. Am Samstag folgt dann die Graffiti-Tour am Stadthafen, bis dahin! Gruß Lex","jennergruhle / 21.12.2008 / gefundenDen habe ich inmehreren Etappen gemacht - an zwei Tagen sechs Stationen mit dem Hundabgelaufen, dann zu Hause überlegt was noch fehlt und wo die Niete amwahrscheinlichsten ist, und die letzte Info am dritten Tag abgeholt.Dabei musste ich zum Glück nicht alle Nieten angehen. Beim Einsammelnin der Dunkelheit war es erst etwas knifflig, aber die nette Dose ließsich dann gut auffinden. Vielen Dank für den Cache!","Klaus39 / 20.10.2008 / gefundenHabe den Cache gefunden. Ein schöner Cache und wieder prima angelegt.Out: 1 MünzeIn : 1 MünzeDanke für den schönen Cache."],"descriptionSnippet":"Ein Multicache, bei dem es sehenswerte Graffiti-Bilder in der Südstadt Rostocks zu entdecken gilt.","status":"kann gesucht werden"}