{"hiddenAt":"06.11.2006","waypoint":"OC6935","coordinates":"E 013° 22.300' N 52° 30.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC6935","description":"Eine Tüddeldose mit bipolarer Magie. Schnell zu machen und für Touristen sehr geeignet. Wegen Muggels bevorzugt bei Dunkelheit zu erledigen./pDas Sowjetische Ehrenmal im Tiergarten steht an der Straße des 17.Juni. Die Anlage wurde 1945 errichtet um die im Zweiten Weltkrieggefallenen Soldaten der Roten Armee zu ehren. Zu Mauerzeiten wurdedieser Platz von den Russen bewacht, die wiederum von den Amis undEngländern dabei kritisch beobachtet wurden. Am Eingang stehenheute noch zwei Panzer und zwei Kanonen aus der Schlacht umBerlin.Quelle und weitere Informationen:(visit link) Short abstract in english language: To the honour of russiansoldiers after the WW2 there was created this monument. Up to the90's it was still protected by russian guards. Now you can go thereand find a magentically attached filmcanister from within anoriginal cannon from the battle about Berlin.Look here for further information:(visit link)© moenk, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Igor's Kanone von moenk","cacheType":"normaler Cache","terrain":1,"logs":["chemodance / 30.03.2018 13:06 / gefundenKarfreitag sollte ja der einzig schöne Tag während unseres Osterurlaubs in Berlin sein.Also gingen wir zusammen mit unseren Jungs auf Extreme-Sightseeing-Tour durch Berlin. Da musste  natürlich auch auf Dosensuche gegangen werden. Bei so vielen Berlin-Besuchern gestaltete sich das muggelfreie Loggen zwar schwierig, aber nicht unmöglich. Und nette Mitcacher haben wir auch hin und wieder getroffen. Vielen Dank fürs Legen und Pflegen sagt chemodance","ändruid / 11.03.2018 17:54 / nicht gefundenon Tour in Berlin und irgendwie blind :(Wir sagen trotzdem Danke an moenk und grüssen aus BigCity Musberg (Stuttgart)DfdC/ TFTC / MPLCändruid # 47 # 17:54","Kaffis / 04.03.2018 11:33 / gefundenSchneller schöne Cache. Auch für Berliner mal interessant ;-) Danke","Struppinetz34 / 22.02.2018 14:45 / gefundenSo...heute ging es an meinem freien Tag Mal nach Berlin.Ziel war dazu der Grunewald, Zeit für die Statistik was zu tun.Also früh um 4 aufgestanden, mit dem Zug los gedüsst.Geocaching ist schon ein bisschen verrückt.Nun.... danke für den Cache.","Uli001 / 18.11.2017 14:06 / gefundenZurück am Brandenburger Tor wurde noch die Umgebung untersucht. Die Kanonen hatte ich nicht mehr in meinem Kopf. Ist halt doch schon ein paar Tage her, dass ich mal hier war.Hier habe ich mir doch mal kräftig den Kopf angeschlagen. Eigentlich hatte ich innerlich schon aufgegeben was zu finden aber wollte noch schauen. Dabei kam ich Igor etwas zu nah. Danke und VG Uli","Sternchen29 / 30.10.2017 / gefundenDieser Cache konnte schnell gefunden und muggelfrei geloggt werden... TFTC sagt Sternchen29","BadnerJo / 28.10.2017 / gefundenHeute stand ein Besuch in der Hauptstadt an. Dabei kam ich auch vorbei. Ein Franzose der sich gerade seine E-Zigarette zurechtmachte, vermutete ich als weiteren Cacher. Er hatte großes Verständnis für mein Ansprechen und seine Kinder waren gute Ablenker. Den Schlingel habe ich dadurch bald gefunden. So ziert nun auch mein Stempel das Ersatz Logbuch. Herzlichen Dank für die Idee und das Legen. ","theone-andonly / 01.10.2017 07:14 / gefundenSiehe GC.comDanke moenk fürs Verstecken sagt TheOne-AndOnly.____________________StatistikNr 116Am 1. Oktober 2017 um 07:14    ","FrankyD80 / 01.09.2017 13:36 / gefundenAm 1. September 2017 um 13:36 Uhr.Cache# 17in: -out: -Vielen Dank","Boafamilie / 08.08.2017 17:11 / gefundenSchon vor langer Zeit gefunden .Wir waren im Sommerurlaub vor Ort und haben uns an diesem Denkmal beide Kanonen (aber ganz genau) angeschaut.Jeder von uns eine und ich konnte denn ersten Fund für mich markieren. Danke sagen die aus BoA  (Allgäu ) .Sorry für den späten Log mir sind 8 Dosen in Berlin hinten runter gefallen (gelöscht).","Bergische Biberbande / 27.07.2017 / gefundenBei unserem Berlin-Besuch dürfte auch dieser Cache nicht fehlen. Vom Berlin - Pavillon kommend, war es zuerst nicht ganz einfach, an den Cache zu kommen, da einige Muggel vor Ort waren und ein guter Zeitpunkt abgewartet werden mußte.Dann aber gelang es und die Dose konnte nach kurzer Zeit geborgen werden.Vielen Dank für die Idee und den Cache.Bergische Biberbande","lavette96 / 08.07.2017 11:16 / gefundenLaVette 96 8. Juli 2017 11:14Gestern am 7.7. war unser 10. Hochzeitstag und das Wochenende wollen wir in Berlin verbringen. Ok eigentlich war Hamburg geplant aber mit den Staatsoberhäuptern wollten wir nun doch nicht feiern. Zuviel ungeladene Gäste die da mit Party machen wollen. Aber die Planung wurde kurzfristig nochmal über den Haufen geworfen, Mimic 96 hat sich leider ein Bänderriss zugezogen.Trotzdem geht's nach Berlin, das Hotel ist gebucht und bezahlt. Nur das cachen müssen wir etwas anders planen. Mal sehen was so geht mit dem Humpelinchen.Cachen im Schongang sozusagen.Hier hab ich erst vergeblich gesucht, Frauchen hatte dann den richtigen griff. Dfdc sagt der nette LaVette *252*","Summernightdream / 03.07.2017 18:59 / gefundenNachdem wir endlich die Sonne auch mal genießen durften im Tiergarten konnten wir den Cache noch schnell muggelfrei abgreifen","recke14 / 30.04.2017 08:39 / gefundenNach einiger Fummelei konnte die Dose doch noch aus ihrem Versteck befreit werden. Vielen Dank für diesen Cache. Das Logbuch ist mehr als voll.","Tiggaro / 26.03.2017 / gefundenDer Geomops wollte heute unbedingt ausgeführt werden, da entschieden debjay und ich mal eine Runde durch den Tiergarten zu drehen. Wir hatten noch ein paar gelöste Mysteries die eingesammelt werden wollten und einige Multis und Tradis konnten wir auch mitnehmen.Hier brauchten wir etwas länger bis der richtige Blickwinkel erreicht war. Vielen Dank für den Cache!","debjay / 26.03.2017 / gefundenZum Beginn der Sommerzeit herrschte bestes Wetter. Bei strahlendem Sonnenschein machten Tiggaro, Geomops Gustav und ich uns auf um einige Caches im Tiergarten einzusammeln [8D]Unter anderem auch diesen hier, den wir trotz der Muggeldichte ungesehen fanden und loggen konnten. Schöne Idee!Danke für den Cache!","luckykaefer / 19.02.2017 14:54 / gefundenAuf unserer heutigen Tour rund um den Potsdamer Platz und Brandenburger Tour, konnten wir auch diese Dose finden.Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","Wabant / 11.11.2016 / gefundenNach dem Charitèbesuch, ging es heute weiter in den Tiergarten um auch hier ein paar Dosen einzusammeln. Das Wetter ist ja nicht jedermans Sache, aber mit heißen Tee im Gepäck, hält man es schon ein bissl draußen aus. Ein Vorteil hat die Kälte, es sind wenig Muggels unterwegs. Somit konnte diese Dose ohne Probleme gesucht und gefunden werden. Schöne Location, mit dem Cachemobil ist man hier ja schon öfters vorbei gefahren. Danke fürs Herführen, Zeigen und Pflegen!","dogesu / 18.10.2016 / nicht gefundenAuf meiner Entdeckertour wollte ich auch diese Dose aufspühren. Leider wurde ich an allen möglichen Stellen, wo ich eine Dose verstecken würde, nicht fündig. Als dann nach einiger Zeit eine Polizeistreife in Sichtweite auftauchte habe ich die Suche dann aufgegeben.Danke für den Cache, dogesu","Cpt Chaos / 19.09.2016 10:26 / gefundenWenn man hier schon mal arbeiten muss, lässt sich auch gleich eine Dose suchen und finden. Und das ganz unter Ausschluss der Öffentlichkeit. 8)DfdC."],"descriptionSnippet":"Eine Tüddeldose mit bipolarer Magie. Schnell zu machen und für Touristen sehr geeignet. Wegen Muggels bevorzugt bei Dunk","status":"kann gesucht werden"}