{"hiddenAt":"29.09.2008","waypoint":"OC6988","coordinates":"E 009° 21.798' N 49° 13.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC6988","description":"Ein schneller Cache auf dem Weg zwischen Neuenstadt undBrettach.Man kann sich aussuchen ob man ihn von Neuenstadt oder vonBrettach aus angeht.Die Kläranlage bereitet das Wasser der umliegenden Städte/Dörferauf.Sie wurde 2005 renoviert und sorgt so jeden Tag für denUmweltschutz. Am Wegesrand gibt es eine Quelle,die immer frisches Wasserspendet.Im Sommer kann man sich hier prima abkühlen...... Häppy findingghörnchen© ghörnchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rgjn 30 pz erpugf ibz Nhfynhsebue","caseType":"mikro","difficulty":2,"condition":"ok","name":"Quelle-Zweckverband Gruppenklärwerk Brettachtal von ghörnchen","cacheType":"normaler Cache","terrain":2,"logs":["flosphor / 21.09.2013 / gefundenCooler lost place.Der Cache hat erst etwas gezickt, dann konnte er aber nicht widerstehen. DFDC!","cacherbox / 28.04.2013 / gefundennun doch gefunden! allerdings ist der spoiler nicht ganz richtig. und wirklich mikro ist der nicht :-) viel spass beim suchen!","cacherbox / 13.06.2011 / nicht gefundenhalbe Stunde hat nicht gereicht. Aber die Quelle ist jedesmal erfrischend!","BoersenbaerBen / 08.05.2011 / gefundenNachdem der Owner den Cache wieder aktiviert hat, führte mich heute meine Radtour an der Location vorbei. Leider ist der Cache \"abgestürzt\", und ich hoffe, daß der Owner einen Fotolog akzeptiert. TFTC.","Geo-Frank / 25.10.2009 / gefundenTrotz altem Hint mit \"Kettenstück\" welches aber nicht da war nach etwas Suchen gefunden und geloggt.Anfahrt von oben her war etwas schlammig und seeehr rutschig. Auto sieht vielleicht aus... Vielen Dank! Geo-Frank mit Gastcacherin Vroni","Geotabby / 12.08.2009 / gefunden:D Was es war nur ne halbe Stunde? Jedenfalls haben wir laaange gesucht (und am Ende dank meines überschäumenden Temperaments gefunden...) Trotzdem wars gut, danke!","Leotinchen / 12.08.2009 / gefundenGefunden...nach ner halben Stunde rumgestochere  aber dann durch Zufall fündig geworden :)","rschwadeoc / 13.03.2009 / gefundenNett.Danke","befree68 / 24.01.2009 / gefundenZum Abschluß unserer Samstagstour mit Hubbalino und Biomasse haben wir diesen Cache noch kurz vor Einbruch der Nacht gehoben.Vielen Dank für den Cache!-------------befree68 ","gruftie / 22.01.2009 / gefundenDas ist wirklichKuharsch Nr.2 !!! Der einzige Unterschied ist, dass dieser hier&#39;christlich&#39; ist hinsichtlich &#39;Auffindungs-Schwierigkeit&#39; !!!Danke für die kühle Erfrischung,gruftie","Bertobert / 31.12.2008 / gefundenDen haben wir heute während unserer Runde mitgenommen. Wurden auf der Runde beinahe noch Opfer der Hasenjagd...Danke für den CacheSusa von den Bertoberts mit Marion und Gerd  ","Elwetritsches / 26.12.2008 / gefundenWenigstens war die Kläranlage heute ohne Aroma. Das im Hint beschriebene Objekt haben wir nicht gefunden, dafür aber den Cache (Kalt wars) T4TC Team Elwetritsche","nikolausi_1 / 12.12.2008 / gefundenauf der durchreise auch dort hin einen marsch gemacht.nikolausi_1 sagt dankeschön","Geo-Hanslik / 15.11.2008 / gefundenGut und schnell gefunden,vielen Dank!Geo-Hanslik mit Gastcacher Frank","F-U-Z-Y / 03.10.2008 / gefundenHeute zusammen mit MG von Team D-M-G schnell gefunden.Danke für den Cache und viele Grüße vom F-U-Z-Y ","Georodi / 03.10.2008 / gefundenund nochmal hat er zugeschlagen.<br/>Na sowas en 2. Kuharsch.<br/><br/>gru&#xDF; und dank von Georodi","GeoFaex / 29.09.2008 / gefundenNach der Veröffentlichung bei OC noch kurz gewartet ob noch mehr kommt - was dann auch so war [:)] - und dann noch ne kleine FTF Tour zu den neuen Nachtcaches gemacht [:)]Danke für den nächtlichen Zeitvertreib!Gruß,GeoFaex"],"descriptionSnippet":"Zwischen Äckern und Wiesen ,auf den Feldwegen ein schöner Spaziergang","status":"kann gesucht werden"}