{"hiddenAt":"04.10.2005","waypoint":"OC6944","coordinates":"E 008° 11.821' N 53° 08.807'","link":"https://www.opencaching.de/viewcache.php?wp=OC6944","description":"Im botanischen Garten der Universität Oldenburg gibt es ein Podsolprofil auf Sandablagerungen einer alten Düne in Oldenburg Wechloy. Um den Cache zu loggen macht ein Foto von Euch vor dem Podsolprofil. Hunde und Fahrräder sind hier nicht erlaubt, der botanische Garten kann kostenlos und nur tagsüber besucht werden.Podsol-Böden sind in den Geestlandschaften Nordwestdeutschland [1]weit verbreitet. Sie entstehen unter Heidevegetation durchAuswaschung und Stoffentzug durch die sauer wirkende Streu derHeidekrautgewächse [2]. Der Podsol (aus dem russischen frei übersetzt: Ascheboden), auchBleicherde oder Grauerde genannt, ist ein saurer, an Nährstoffenarmer bzw. verarmter Bodentyp in einem feuchtkalten oderfeuchtgemäßigtem Klima. Er entsteht durch starke Versauerung ineinem klimatisch gesteuerten Prozess der abwärts gerichtetenVerlagerung (Auswaschung) von Eisen- und Aluminiumhydroxiden sowieHumusstoffen mit dem Sickerwasser.Die Entstehung von Podsolen bezeichnet man auch alsPodsolierung. Meist entstehen sie auf sauren Ausgangsgesteinen wieSandstein, Granit oder auf Flugsanden.Um zu loggen muss diese Frage in einer Mail an moenk@geoclub.debeantwortet werden: Seit welchem Jahrhundert wurde in diese RegionHeidelandschaft betrieben?In the botanic garden of the university of Oldenburg [3] you canfind a profile-cut of the podsol-ground which is very common inthis area. For logging this cache please take a photo of you andyou GPSr in front of the profile. The place ist public accessibleat opening times without charge. Dogs and bikes are notallowed.Podsol-Grounds are very popular erosional feature innorthwest-germany. The name is Russian for \"under ash\" (pod=under,zola=ash) and likely refers to the common experience of Russianpeasants of plowing up an apparent under-layer of ash. These soilsare found in areas that are wet and cold like northern Germany andalso in warm areas such as Florida where sandy soils havefluctuating water tables (humic variant of the northern podzol orHumod).The \"geest\"-ground is created by acid washing and mineralwithdraw of the erica-vegetation in humid clima. Podsol need acidgrounds, upon hard sand layers.Referring to the new guideline, please answer this question in amail to moenk@geoclub.de: Since which century is the heath, theorigin of this geological feature, thought to be commerciallycultured and used in this area?[1] (visit link) in german[2] (visit link) in german[3](visit link) in english[4] (visit link) in english© moenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Podsol's Profile von moenk","cacheType":"virtueller Cache","terrain":1,"logs":["Flowerfarm / 22.02.2016 19:13 / gefundenAuch hier ist es schon einige Zeit her, dass ich bei GC geloggt habe. Da habe ich auch ein Foto gepostet.Gruß und Dfdc","daRAMA / 02.08.2015 21:00 / gefundenIm Rahmen des Multis hier im botanischen Garten (den ich ohne Caches wahrscheinlich nie besucht und verpasst hätte), konnte ich (hoffentlich) auch die Frage beantworten und ein Foto schießen.DfdC daRAMA","askarcat / 24.02.2015 12:28 / gefundenDiesen habe ich auch schon vor längerer Zeit gefunden","prussel / 20.05.2014 17:30 / gefundenNach dem heutigen Besuch im Krankenhaus habe ich das schöne und sonnige Wetter noch zu einem kleinen Spaziergang im Botanischen Garten genutzt. Sehr schön hier!Danke für den interessanten Earthcache und Gruß aus Frankfurt am MainMichael","D-Buddi / 05.04.2014 / gefundenuahhhh, shit, aus Versehen die Antwort hier gepostet, das ist mir noch nie passiert... Wir hatten hier einen schönen Tag der auch von diesem Cache verschönert wurde 8-) Vielen Dank für den Cache.No TradeMfG Jörg","Dfelder76 / 24.03.2014 / gefundenDa ich heute eh in der Oldenburger Innenstadt zu tun hatte und es heute ein besonderer Cache sein sollte blieb nicht ganz so viel Auswahl. Den nächsten zur Innenstadt aufs Geräet geladen und losgezogen.Um 6 Uhr war ende der Öffnungszeiten, und ich war um 5 vor 6 da. Die komischen Blicke der gehenden Zuschauer ignoriert, ab zum Profile und schnell dieses Foto geschossen.Ein tolle Idee, TFTC","DerSenator / 04.11.2013 23:30 / gefundenNachträglicher gc.com log","AWHK / 20.10.2013 14:50 / gefundenAuf einer Caching-Tour auf den Drahteseln mit Fefebox gefunden und geloggt.DFDC!","fefebox / 20.10.2013 14:50 / gefundenAuf einer Fahrrad-Caching-Tour mit AWHK gefunden und geloggt.DFDC!","Vienchen27 / 18.05.2012 / gefundenDiesen Cache auf unserer heutigen Runde durch den Garten besucht. TFTC","Herbstmond77 / 11.05.2012 / gefundenTja, dieser cache war lustig. 5 Minuten vor der Schließung (20:00 Uhr) bin ich angekommen, den Wachmann ganz lieb und flehend angeguckt, aufs Gelände gerannt, zur Podsole, Bild gemacht und zurück gerannt, 2 Minuten vor 20:00 Uhr wieder im Auto gewesen! Hat Spaß gemacht, danke fürs zeigen!!!es grüßt und dankt Herbstmond77PS: Freigabe gab es schon bei GCPS:Wie kann man ein Bild einfügen?","TravelMad / 04.03.2012 / gefundenEigentlich sollte dies mein 1000ster Cache werden. Das habe ich irgendwie verpasst. Aber trotzdem war es heute schön bei Sonnenschein durch die ehemalige Wirkunsstätte meines Vaters zu wandern. Ist schon Ewigkeiten her, das ich öfter mal hier war. Als Kind kam mir das alles viel größer vor. Wie sich doch die Zeiten verändern...","tahella / 04.01.2012 / gefundenDanke für das Zeigen dieses Ortes. Ich werde ihn auf jeden Fall im Frühjahr noch einmal aufsuchen. DfdC.","Flopp / 19.05.2011 / gefundenNach der (externen) Arbeit einen kleinen Spaziergang in den botanischen Garten unternommen. Dort ein paar Fotos gemacht und die Antwort auf die Cachefrage gesucht (und gefunden).Danke für die schnelle Logfreigabe!GrüßeFlopp","oltf / 13.01.2010 / gefundenIm Tiefschnee um 15:55h (5 min vor Schließung des Botanischen Gartens) gut gefunden. Unser erster Earth-Cache! TFTC oltf","eilinger / 27.05.2009 / gefundenIn der Mittagspause ergab sich die Gelegenheit, den Botanischen Garten zu besuchen.Vielen Dank für den informativen Cacheeilinger","olbee / 23.04.2009 / gefundenHeute Cacherurlaub gehabt und hier #08 von 13 gehoben.Foto von Podsol und meinem linken Ohr (zumindest als Schatten) gemacht.-dfdc-","Beauduc / 19.03.2009 / gefundenHeute nachmittag sind wir bei bestem sonnigen Frühlingswetter mit unseren zweirädrigen Cachemobilen los um unseren ersten EarthCache zu heben, der sich an einem wirklich schönen Ort in Oldenburg befindet - wir haben hier außer den vielen Pflanzen auch recht interessante Kunstwerke aus Stahl gesehen!TFTC Beauduc mit Familie","Schokokekse / 30.12.2008 / gefundenIm letzen Jahr noch diesen EarthCache im botanischen Garten gefunden. Das eine Düne so kompliziert sein kann!Danke für den Cache, leider war aufgrund der eisigen Aussentemperaturen das Profil nicht zu erkennen.Dafür war die Herrentoilette in der Nähe des Caches beheizt :-).die Schokokekse","DieLala / 30.12.2008 / gefundenZusammen mit den Schokokeksen auf großer Tour unterwegs. :) :) Nach vielen schwarzen Filmdöschen noch den botanischen Garten besucht, den Multi gemacht und auch diesem Earthcache einen Besuch abgestattet. :) :) Ds Profil war schnell gefunden - ich war ja schon oft hier. :) und auch die Antwort auf die Frage ließ sich schnell herausfinden. Auf dem Foto gut zu erkennen: Vom Profil konnten wir nicht viel erkennen, da alles komplett gefroren war. :) Danke für den Cache,DieLala"],"descriptionSnippet":"Im botanischen Garten der Universität Oldenburg gibt es ein Podsolprofil auf Sandablagerungen einer alten Düne in Oldenb","status":"kann gesucht werden"}