{"hiddenAt":"28.09.2008","waypoint":"OC6985","coordinates":"E 008° 16.000' N 53° 08.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6985","description":"Die oben angegebenen Koordinaten sind natürlich nicht dieZielkoordinaten. Sie sind aber weniger als 3km vom Zielentfernt.Gesucht werden fünf Telefonnummern. Aus diesen lassen sich dieStartkoordinaten berechnen. Der Startpunkt liegt bei N 53°08.ABC E08°16.DEF.AB = 6 x Quersumme von Büro 1C = Quersumme von Büro 3 + Quersumme von Büro 4 - 20D = 5. Ziffer von Büro 2 – 5. Ziffer von Büro 5EF = Summe der Ziffern von Büro 1 und Büro 2.Hier nun die Hinweise:1.Alle Telefonnummern haben verschiedene Anfangsziffern.2.Alle Telefonnummern sind fünfstellig.3.Es kommen nur die Ziffern 1, 2, 3, 4 und 5 vor, und zwar jeweilsfünf mal.4.Das Büro Nr. 3 hat einen Anschluss, der nur drei verschiedeneZiffern aufweist; die 5 gehört nicht dazu.5.Die Telefonnummern in Büro Nr.1 und Büro Nr.4 enthalten jeweilszwei mal die Ziffer 1, jedoch stehen die zwei Einsen nichtnebeneinander.6.Die Quersumme der Telefonnummer von Büro Nr. 1 ergibt 11, beiBüro Nr. 5 dagegen 19.7.Die einzige gerade Ziffer in der Nummer des Büros Nr. 4 steht inder Mitte. Außerdem bildet die Nummer ein Palindrom, kann alsovorwärts wie rückwärts gelesen werden. Es ist übrigens die einzigeTelefonnummer, bei der die erste und die letzte Ziffer gleichsind.8.Die Telefone in Büro 1 und 2 sowie ein weiteres haben eineNummer, bei der die erste Ziffer mit der Büronummerübereinstimmt.9.Die Nummer des Büros 5 enthält innerhalb der letzten drei Ziffernzwei nebeneinanderstehende Fünfen.10.Drei Telefonnummern enden auf die Ziffer 5; die 3 taucht nie alszweite Ziffer auf; die 2 kommt in jeder Telefonnummer vor.11.In der Mitte steht weder die 1 noch die 5; Büro 3 und 5 habendieselbe Ziffer in der Mitte.12.Bei allen Nummern ist die vierte Ziffer ungerade; Büro 1 und 2haben an dieser Stelle gleiche Ziffern.13.Die Summe aller letzten Ziffern beträgt 22.14.Nur einmal erscheint die 2 unmittelbar hinter der 1.Wenn ihr das Rätsel erfolgreich gelöst habt und bei den richtigenKoordinaten seit, so seht ihr etwas mit sehr vielen Beinen. Direktdaneben könnt ihr sehen, wer so alles das Cafe Käfer in Münchenbesuchen würde.Bestimme nun die Anzahl der Vokale (inkl. Umlaute!) der Namendieser Tiere. Antwort = d.Berechne d * 29 + 8. Antwort = w.Gehe 11 x d Meter in Richtung w°. Dort werdet ihr denFinal finden (eine runde Flasche, etwa 20cm lang).© cniehaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Glomerida von cniehaus","cacheType":"Rätselcache","terrain":2.5,"logs":["following / 01.04.2016 / HinweisZusätzlicher Hinweis von einer anderen Website (decodieren):Wrqr Fhpuznfpuvar oevatg rhpu jrvgre, snyyf vue qnf Jbegfcvry avpug irefgrug. \t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\t\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t","hude04 / 02.04.2015 / gefundenFrau Hude04 hatte die \"Heimarbeit\" erledigt und zusammen ging es an den Outdoorpart. Beim ersten Besuch haben wir den gleichen Fehler gemacht wie so viele vor uns. Wer lesen kann ist also klar im Vorteil.  Heute war der aufgeweichte Waldboden die einzige Schwierigkeit und die Dose konnte Ratzfatz gefunden werden.Danke für Rätsel und Dose sagen Hude04","archaeopteryx / 03.11.2012 / gefundenDiesen Cache habe ich vor langer Zeit schon geloggt, der entsprechende Original-Logeintrag von damals findet sich hier.","oltf / 13.05.2010 / gefundenDieser Cache hat uns vor unerwartete Probleme gestellt. Nach dem erfolgreichen Lösen des Rätsel wollten wir vor Ort cachen, hatten zwar das Cachegerät mit, aber den Zettel mit den gelösten Koordinaten zuhause gelassen. Also nach Hause zurück und erneut los. Dabei erst mal unseren Gast zum Zug gebracht. Alles für den Gast war eingepackt, aber von uns diesmal sowohl den Zettel und das Cachegerät liegen gelassen. Wieder zurück. Im dritten Versuch endlich sowohl Zettel UND Cachegerät mitgenommen. Vor Ort dann erst mal die Hinweise nicht verstanden und mehr oder weniger umhergeirrt. Erneut zum Koordinatenpunkt und dann die Erleuchtung. JA, das muss es sein. Das Finden des Caches war dann - zum Glück - kein Problem mehr. Durch eigenes Tun haben wir diesen Cache um mehrere \"Stationen\" verlängert. Das Ganze war wiederum sehr lustig, als wir dann die schöne Dose in den Händen hielten. Man darf sich einfach nicht entmutigen lassen, auch wenn es einige \"Stolpersteine\" auf dem (Cache)-Weg gibt.Gut gemachter Cache.TFTC oltf","charlie05 / 02.05.2010 / gefunden","Dahla / 21.04.2010 / gefundenZwei schöne, eindeutig zu lösende Rätsel in einem Cache, noch dazu eine idyllische Gegend fürs Versteck - so hab ichs gern.  Logikrätsel dieser Art löse ich eh unheimlich gerne - von daher hat mir dieses hier auch keine Probleme bereitet. Vor Ort war auch klar, was zu tun ist, also kurz gerechnet und gepeilt und noch einen schönen kleinen Spaziergang zur Dose gemacht, die sich schnell zeigte.Vielen Dank für den Cache, Dahla ","Beauduc / 05.04.2010 / gefundenDas Rätsel war gestern schnell gelöst, nachdem ich mich vor längerer Zeit eine längere Zeit damit beschäftigt hatte...Heute sind wir dann los und konnten die Namen der Besucher des Café Käfer herausfinden. Nach etwas Rechnen und Peilen haben wir dann die Finaldose um 12:25 Uhr nach einem schönen Spaziergang bei bestem frischen und sonnigen Frühlingswetter gefunden.TFTC Beauduc mit Familie","ecksteinb / 19.02.2009 / gefundenStefan und ich hätten Ihn fast nicht gefunden.Aber wer suchet der findet. ","Ringeck / 09.10.2008 / gefundenToller Cache, der uns heute Abend erst einmal eine Stunde Arbeit gekostet hat, aber eindeutig zu lösen war (das Rästel). Dann um 2200 ins Auto und los. Bei Käfer dann erst einmal gezählt und gerechnet und geirrt. Durch die Fehlpeilung etwas länger gebraucht, aber um 22:50 konnten wir dann loggen...(also quasi toller Nachtcache!).Wäre nett, wenn die Caches gleichzeitig in den verschiedenen Foren amgemeldet werden, der erste Log im Buch war vom 29.9..Danke für das schöne Rätsel.Out: TB In: Coin Tack för CachenRingeck und Finchen","tebby69 / 29.09.2008 / gefundenJepp, ich bin der erste ;-)))vielen Dank für den Cache! "],"descriptionSnippet":"Die angegebenen Koordinaten sind nicht die Zielkoordinaten. Sie sind aber weniger als 3km vom Ziel entfernt.","status":"kann gesucht werden"}