{"hiddenAt":"27.02.2008","waypoint":"OC6942","coordinates":"E 008° 13.070' N 53° 07.835'","link":"https://www.opencaching.de/viewcache.php?wp=OC6942","description":"Ein Tüddeldosenmicro mit bipolarer Magie. Nichts für Landratten! Trotzdem schnell zu machen und mit Parkplatz direkt dabei.In Oldenburg gibt es ein ganz bekanntesPiratenschiff. Vom Cache aus liegt es auf 11 Grad in 111 Metern.© moenk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oynhrf Zrgnyy","caseType":"mikro","difficulty":1,"condition":"ok","name":"Piraten's Schiff von moenk","cacheType":"Rätselcache","terrain":3,"logs":["Geopf / 18.02.2018 11:12 / gefundenVorgestern die Beschreibung gelesen, die.2.fragezeichen wusste sofort wo das Schiff zu finden ist. Heute dann bei bestem Wetter ausfindig gemacht und geloggt. Vielen Dank für das tolle Versteck!","flash_cache_floppy / 23.07.2017 / gefundendas Schiff war schnell entdeckt, und dann wurde gepeilt. Offensichtlich richtig, denn heute konnten wir die Dose schnell entdecken und an diesem aussergewöhnlichen Ort im richtigen Moment ohne Beobachtung durch muggel bergen.Danke für den netten Ratehaken! ","dexdu / 03.07.2016 / nicht gefundenKoordinaten falsch!Die angebenen Koordinaten liegen müber 500 m von dem auf dem Bild sichtbaren Schiff entfern mitten im Küstenkanal. Bitte  korrigieren.","eukalyptus / 19.04.2015 / gefundenHeute haben wir eine Radtour durch Oldenburg und Umgebung unternommen. Dabei hatten wir uns auch das Final dieses Mysteries vorgenommen. Zu Hause hatten wir bereits die ungefähren Koordinaten ermittelt. Vor Ort mussten wir doch etwas länger suchen. Nachdem alle Möglichkeiten abgesucht waren, konnte Batty42 das Döschen doch noch finden, danke.","askarcat / 12.09.2014 19:57 / gefundenAlso, wo das Schiff liegt weiß ich, aber vor Ort war ich ratlos. Brauchte kräftige Hilfe.","AWHK / 12.04.2014 19:15 / gefundenAls Ur-Oldenburger reichte mir das Hinweisbild schon fast alleine. Zur Sicherheit nochmal die Koordinaten gepeilt und den Erstverdacht bestätigt. Schönen Gruß von den Cache-Bewacher-Spinnen.DFDCAWHK","Dori 2000 / 28.10.2013 / gefundenhallo super sache, heute gelockt, ging wunder bar dank der hinweise!!! Gruß Dori 2000","Vienchen27 / 02.08.2013 / gefundenDer Liegeplatz des Schiffes ist mir bekannt. Zu Hause habe ich dann die Cachekoordinaten ermittelt und heute ging es zur Dose.Diese war dann auch gut und schnell gefunden.TFTC","Mic Hobbit / 11.06.2010 / gefundenNach der Rutschpartie hier noch schnell vorbei und diese Dose endlich geloggt.TFTC Mic Hobbit","Beauduc / 07.10.2009 / gefundenHier sind wir intuitiv noch mal eben (ohne GPS) rechts rangefahren, haben uns an das Spoilerbild erinnert und die Dose um 17:30 Uhr gefunden.TFTC Beauduc mit Familie","oltf / 24.09.2009 / gefundenSchöner Cache, das finden die Spinnen auch. Aber das gehört zum Cachen dazu, oder? TFTC oltf","HarryBo / 28.07.2009 / gefundenNach einem Spaziergang rund ums Schiff (außerhalb des Zaunes), doch noch die Stelle vom Foto gefunden. Nach 30 Minuten suchen, kam der nächste Cacher zur Hilfe (wie klein doch die Welt ist) ... zusammen hatten wir dann Glück und konnten loggen.Gruß von hier auch den den Kollegen.Harrybo & Sohn","Der Gevatter / 12.07.2008 / gefundenNach \"Jeddelohs Sportwoche 2008\" mit Hilfe von gc_marci schnell gefunden. Ich hatte mir vorher schon einmal die Koordinaten zusammengerechnet, diese aber leider nicht mitgenommen.GrußStephan, der Gevatter","mr. chapel / 04.07.2008 / gefundenWährend unseres Urlaubs in Oldenburg haben wir diesen Cache gefunden.Vielen Dank für den Cache und viele Grüße aus Heinsberg/NRW.Das Schiff hatten wir schon vor ein paar Tagen im Vorbeifahren gesehen. Heute haben wir auch den Cache dazu gefunden.","Ringeck / 21.05.2008 / gefundenMusste zwar etwas schätzen, dann aber gut gefunden.TFTCRingeck","Baumsucher / 20.05.2008 / gefundenLetztens haben wir nicht gewusst wo da Piratenschiff ist, heute am Döner'stag diese Dose vor dem Döneressen gefunden.Danke und viele GruesseGunda & Guenter","BlinkiBill / 11.05.2008 / gefundenBei bestem Wetter am morgen schnell gefunden. Schönes Versteck !IN: -OUT: TB MICROS ONLY SILVER TWODFDC!","medwediza / 06.05.2008 / gefundenPuuh, Glück gehabt! Und wieder eine neue Erfahrung: Jetzt weiß ich, dass Filmdosendeckel schwimmen. Da lag er plötzlich im Wasser. Aber: Ente gut, alles gut - ich konnte den Deckel problemlos wieder rausholen.Super Wetter, da wär's auch nicht so schlimm gewesen, wenn mehr reingefallen wäre als nur der Dosendeckel. Schließlich ist ein Bär ja keine Katze und gar nicht wasserscheu.Und eine kleine Coin hab' ich ich noch dagelassen, die sogar in Oldenburger Mikros passt. Danke für den netten Cache!medwed","Füchse / 19.04.2008 / gefundendiese Gegend kannten wir von hier unten noch gar nicht.Den Cache haben wir dank Spoiler sehr gut gefunden! Super gemacht, da muß man sich auch schon mal ein wenig mehr bewegen. grüße von den Füchsen","Winnie_Puuh / 20.03.2008 / gefunden20.03.2008 by Winnie_PuuhZu Lande, zu Wasser und halb in der Luft. Wie gut das ich vor dem Döner diese Kletterei erledigt habe. Sonst hätte ich dabei auch noch nass werden können. Frohe OsternSven aus Augustfehn "],"descriptionSnippet":"Ein Tüddeldosenmicro mit bipolarer Magie. Nichts für Landratten! Trotzdem schnell zu machen und mit Parkplatz direkt dab","status":"kann gesucht werden"}