{"hiddenAt":"10.09.2008","waypoint":"OC6A8F","coordinates":"E 006° 57.326' N 49° 28.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A8F","description":"Naturdenkmal \"Krummer Stein\"Dörsdorf istmit einer Höhenlage von 400 bis 430 m der höchstgelegene StadtteilLebachs und der höchstgelegene und zugleich nördlichste Ort desKreises Saarlouis. Die Bergkuppen, die das Dorf umgeben, haben eineHöhe von 440 bis 480 m. Von ihrem vulkanischen Ursprung zeugen die Melaphyrrauschen in denWäldern auf ihren Abhängen, die ehemaligen Melaphyrsteinbrüche aufder Höhe der \"Starz\" und das Naturdenkmal \"Krummer Stein\",in Dörsdorf \"Käppchi\" genannt. Das Naturschutzgebiet \"Steinbachauebei Dörsdorf\", die Dörsdorfer nennen den Bach \"Waldbach\", zeichnetsich durch eine Vielzahl seltener Pflanzenarten aus. Die Motivation dieses Caches liegt im ständigen Anfahren diesesOrtes als \"kleine Rast\" auf einer Vielzahl unserer kleinenMoutainbikerouten. Dieser Ort eignet sich auch sicherlich zumGenießen des Sonnenuntergangs und Abschalten nach einem stressigenArbeitsalltag. Der Ort bietet eine schöne Aussicht ins Land und wird Euch auchsicherlich einen neuen Einblick in die nahe Cacheregion liefern.Ihr werdet aber keine LostPlaces besuchen können und auch keineaußergewöhnlichen Highlights kennen lernen, bitte berücksichtigtdies, bevor Ihr hier zu Besuch kommt. Ich denke aber, dass dieserOrt sich dennoch von einem DriveIn am Aldi abhebt (keine Kritik andiesen Caches !!!).PersönlicherTipp der Owner: Nehmt Euch eine Flasche Wein mit und kommt an einemsonnigen Abend vorbei! Wir wünschen Euch die Erholung die Ihr verdient habt.Stiftnicht vergessen!!Viele Grüßeund Happy Hunting Team Poseidon     © Team Poseidon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqra qrf Mhtnatf: Rvasnpu üore A49 28.261 R6 57.379Svaqra qrf Pnpurf: Fvgmg qh nhs qre Onax, qnaa hagre qrz yvaxra Shß.Irefgrpxra qrf Pnpurf: Uvre tvog rf rva rkgen Ybpu süe qra Oruäygre...nyfb truöeg re nhpu jvrqre qbeg uva :)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"Käppchi\" (Krummer Stein) von Team Poseidon","cacheType":"normaler Cache","terrain":1.5,"logs":["Hans-Peter / 25.07.2015 14:50 / gefundenMan muss ja fast Bergsteigen  und geglegentlich mal wieder erneuern","Kneckes0_1 / 01.06.2013 17:30 / gefundenHeute auf einer MTB-Tour mit meinem Sohn bei Sonnenschein geloggt.Leider ist das Logbuch total zerfetzt, sollte dringend erneuert werden.TFTC","sminkey / 30.06.2012 / gefundenNach anfänglicher Irrleitung des GPS- Gerätes gefunden. Sehr schöner Ort! Liegt so nahe an meinem zu Hause und ich habe ihn noch nicht gekannt. Danke fürs Zeigen!                                                                                                                                                                                                     ","De Muff Dag / 27.02.2012 / gefundenJuhu! Mein erster Cache! Der Cache ist aktiv - trotz neuer \"Ausstattung\" :-) ","enzo.conelli / 27.08.2011 / nicht gefundenSchöner Platz mit schöner Aussicht, zu dem uns die Koordinaten geführt haben. Aber der Cache scheint wiklich nicht mehr da zu sein, wo er einmal war. Der Ort wurde neu gestaltet.","mousefinder / 15.07.2011 / nicht gefundenSonniger Abend und toller Platz aber der Cache scheint weg zu sein. Es steht dort eine ganz neue Bank, ein Platz wo mal eine Holzbank stand fanden wir auch nur keinen Mikro.Trotzdem Danke für einen weitern Platz den wir ohne Cachen bestimmt nie gefunden hätten. Bitte wieder eine neue Dose an diesen tollen Platz,Liebe Grüßemousefinder","willow42 / 16.03.2011 / gefundender platz lädt zum sonne geniessen ein-jetzt noch son paar solcher liegebanken anstatt den zerbröselten \"dingern\"und ab das ding xDtftc","HenryFive / 02.09.2010 / gefundenDer Owner hat Recht: das ist wirklich ein schöner Ort zum Abschalten nach einem stressigen Arbeitsalltag ... einfach mal 5 Minuten auf der Bank sitzen bleiben und die untergehende Sonne geniessen.Vielen Dank für&#39;s Verstecken des Caches an diesem tollen Platz.","RaBeSch / 29.08.2010 / gefunden","Tasarau / 21.07.2010 / gefundenGut gefunden, auch wenn wir den etwas weiteren Weg hintenrum gewählt haben. Auf jeden Fall werden wir den Tipp des Owners wörtlich nehmen und bei nächster Gelegenheit die Flasche Wein im Gepäck haben und die Aussicht nach einem anstrengenden Arbeitstag genießen.Danke für`s zeigen.Tasarau und Rabea","bobo14 / 07.03.2010 / gefundengut und schnell gefundendanke für´s zeigen schön Aussicht von da obenGruß","dd2xlc / 15.11.2009 / gefundenAuf Abendtour mit Hund dank Taschenlampe noch gesichtet. (die Verschlüsselung erst später gelesen) Werde auf jeden Fall wieder hinfahren (Freundin + Wein incl.). Danke fürs Zeigen!","Caddyni / 20.07.2009 / gefundenOhne OC nie hergekommen, Tolle Tour, hat Spaß gemacht TFTC, Gruß Caddyni","thomas63 / 13.06.2009 / gefundenDen Aufstieg von Dörsdorf aus zusammen mit kukus ohne Probleme geschafft. Cache geloggt und die schöne Aussicht genossen. Schade, das wir die Flasche Wein vergessen hatten...","TeamMaMi / 27.04.2009 / gefunden","joachimkunz / 14.02.2009 / gefundenCaching-Team Kunz fand den Mikrocache heute um 16.15 Uhr. Tolle Stelle mit herrlicher Aussicht. Wir trafen noch ein Pärchen, das dort mit einer Flasche Sekt den Valentinstag feierte!Danke fürs Zeigen. Viele Grüße von Lydia, Joachim und Marcel! ","Chris Race / 15.10.2008 / gefundenSchöne Aussicht!So krumm ist der Stein allerdings gar nicht, wie einem die Schilder glauben machen wollen .TFTC und GrußChris Race","Team_Amor / 11.09.2008 / gefundenFTF am 11.09.08 um 1:30 UhrAuf dem Heimweg eines Geburtstages durch Zufall in die Liste neuer Caches geschaut und diesen gefunden. Ist ja selbstverständlich dass wir dann noch schnell einen Abstecher gemacht haben, auch wenn das Terrain nur bedingt nacht-tauglich ist. Dennoch war es eine schöne Location, die wir sicher auch noch einmal bei Tageslicht betrachten werden.Schöne Gegensd, die wir sicher ohne diesen Cache nie gefunden hätten.TFTCTeam Amor"],"descriptionSnippet":"","status":"kann gesucht werden"}