{"hiddenAt":"09.10.2008","waypoint":"OC6A92","coordinates":"E 007° 01.348' N 51° 24.749'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A92","description":"Ich habe die Suche nach dem Cache als Rundweg angelegt. Vorzugsweise beginnt ihr am Regattahaus und fahrt die Punkte mit dem Rad der Reihe nach ab. Zu Fuß geht es aber auch. Dann parkt Ihr an der selben Stelle und lauft direkt zum Cache. Ich schätze 45min Zeitaufwand, für die Strecke. -oder mit dem Pkw direkt zum Cache für die Faulen! Parkplatz ist dann 150m oberhalb des Caches. Dort kann man auch Minigolf spielen!Start und Ziel ist der Parkplatz am Baldeneysee (Regattahaus)N51°24.173 E007°00.461Fahrt nun auf dem Radweg Richtung Wehr und überquert dieses.N 51°23.833 E007°00.037links fahrenDer nächste Wegpunkt liegt auf der Brücke! N51°23.554 E007°04.577 Überquert auch diese.Jetzt könnt ihr schon mal das Ziel anpeilen. Aber ACHTUNG es wird hart! Die letzten 700m haben es in sich!Wer diese Steigung hochradelt hat meinen vollen Respekt!Cache N 51°24.749 E 007°01.348Dann zurück zum Start. Es besteht die Möglichkeit auf dem Rückweg hier etwas zu trinken: N 51°24.508 E 007°01.265 Fahrt die Staße nach der Pause etwa 50m nach unten und dann wieder Richtung Wehr um auch die letzten Meter auf dem Radweg zurück zu legen! Ich versuche noch ein Bild reinzustellen, damit Ihr die Stelle findet. Oder einfach an der Trinkhalle fragen!Es ist nicht notwendig die Wege zu verlassen, oder durchs Unterholz zu kriechen!Viel Spaß beim Suchen! Bei schönem Wetter erhöhte Mugglegefahr am Ziel!  © JunkersJu88, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Onhzfghzcs zvg Xyrggrecsynamr.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hart oder zart? von JunkersJu88","cacheType":"normaler Cache","terrain":2.5,"logs":["Topotop / 19.08.2017 21:18 / gefundenTftc","Hedy / 01.08.2017 10:37 / gefundenDfdc2TB in ","hodo-essener / 22.01.2017 17:35 / gefundenAuf einer kleinen Runde durch den Stadtwald gut gefunden. Dfdc","Nahara / 08.05.2016 17:28 / gefundenNach Besichtigung der Villa Hügel ging es auf große Caching-Runde. Dieser hier war durch den hint sofort klar.Netter Cache mit sowilo42 geloggt.Tftc!","JunkersJu88 / 09.04.2015 / kann gesucht werdenWeiter geht´s.","mic@ / 27.06.2014 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Zwei Langschläfer / 06.04.2014 17:01 / gefunden","GeoBasic08 / 08.03.2014 21:00 / gefundenWir haben uns für die harte Variante entschieden, zumal dies nicht der einzige Cache des Tages bzw. dieser Runde war. Entsprechend verschwitzt kamen wir auch bei der Dose an. Das Wetter meinte es heute wirklich sehr gut mit uns.Danke fürs verstecken und DFDC!GeoBasic08","pepe.zap / 23.02.2014 15:20 / gefundenDer Aufstieg vom Baldeysee wart hart , aber alle haben es geschaftt. Suchen und Finden hat Spaß gemacht. Gratulation an Finderin Astrid! Sehr schöner Cache. ","Kylar / 16.11.2013 17:13 / gefundenOhne große Probleme gefunden. ","hueybuick / 08.10.2013 / gefundenOK... gut gefunden.TFTC.Zählt aber nicht für GC","twin1985 / 27.09.2013 16:44 / gefundenHeute meinen ersten Cache zusammen mit den Kindern gefunden. Sind vom Stadtwaldplatz aus hin \"gewandert\". Wirklich schönes Versteck. Gut zu finden. Leider waren die Tauschgegenstände nicht mehr die besten - hier wurde wohl nicht immer fair getauscht. Es lagen unter anderem ein Stock und eine Buchecker in der Dose. Wir haben dann mal eine österreichische Münze für den Stock (Auswahl meines Sohnes ;o) hinterlassen.Trotzdem hat es Spaß gemacht - Danke","Meigroo / 22.08.2013 12:00 / gefunden","Huber05 / 22.06.2013 17:30 / gefundenZu Fuß gut zu erreichen.","Troll&Honigmädchen / 25.05.2013 / gefundenUff, eher hart. Doppelt hart, da wir vorher schon so einiges gewandert waren :-)TFTC!","thomate19 / 20.05.2013 / gefundenUnser erster Cache!gefunden :-)","Die_Hallers / 01.04.2013 / gefundenGefunden :) ","weltengreif / 14.10.2012 / gefundenMellizard and I went for a little warm-up walk before the relay marathon and logged a few. This was an easy find.TFTC!","KThun / 15.08.2012 / gefundenUm 8:00 Uhr gefunden.Vielen Dank für den Cache.","thomandra / 29.07.2012 / gefundenAuch dieses Döslein konnten FindNix11 und ich am Rande einsammeln auf unsere Runde durch den Baldeneyer Wald"],"descriptionSnippet":"Hart mit dem Rad / Zart mit dem Pkw zum Ziel","status":"kann gesucht werden"}