{"hiddenAt":"08.10.2008","waypoint":"OC6A78","coordinates":"E 013° 51.578' N 54° 04.474'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A78","description":" >Ein Dank von uns und ein Gruß an alle OWNER von USEDOM, wieTeddy Teufel,Katze....uvm.Wie heißt der Ortsteil zwischen Bannemin , Mölschow undTrassenheide, der sich selbst zum Freistaat ernannt hat? Wandle dieBuchstaben des Ortsnamens in Ziffern um und ordne sie den folgendenVariablen zu: ABCDEFGHIK. Wohin fährt man, wenn man diesen Ort nach14 Tagen Urlaub wieder verlässt? Der Stellenwert des 1. Buchstabenssei der Variablen L zugeordnet. Das war ja gar nicht so schweroder? Das Finale liegt bei:N (E)(A-4)° (B-1)(L-19),(H-1)(I:3)(F:4)E (K-6)(I:6)° H B,(D-12)(L-22)(I:9);Viel Spaß wünscht das gesamteIGEL ISIDOR Team und Thomas vonUsedom.© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"...Ortsteil gesucht! von TEAM_ISIDOR","cacheType":"Multicache","terrain":1,"logs":["ritterlinge / 18.08.2017 15:49 / gefundenEndlich konnten wir den Freistaat hier auf Usedom kennenlernen.Bei etwas Regen konnte in aller Ruhe geloggt werden.Dankeschön für das Herführen und Legen und Pflegen von diesem Cache.","BESTPOE / 02.04.2017 / gefundenDiesen Ortsteil haben wir heute auch unter OC (fast) besucht.DFDC","Otto Normal / 18.02.2017 / gefundenHeute haben wir einen kleinen Ausflug um Trassenheide gemacht, um dabei noch ein paar Smileys auf unsere Karte zu zaubern. Die Aufgabe war leicht zu lösen - was alles so als Freistaat durchgeht ?! Die finale Dose war dann auch schnell zu finden.Danke sagt Otto Normal !","AIDA kö / 13.07.2016 21:08 / gefunden...gefunden.TFTC ","Xatos RaVen / 31.12.2014 15:01 / gefundenSuper Cache der unsviel Freude bereitet hat, leider sind wir nur durch Raten aufs \"L\" gekommen, vielleicht kann uns jemand bei Gelegenheit erklären wies gemeint war ^^","ur-eich / 22.11.2014 / gefundenWieder was dazu gelernt :) (Wer weis wozu das noch gut sein kann.)Also haben wir in MecPom auch einen Freistaat. Es ist auf schwarz auf gelb niedergeschrieben. Das rechnen und finden war schnell erledigt. Danke","mac Hernst / 28.06.2014 / gefundenAuch als Einheimischer kann man beim Cachen noch was dazulernen und den Freisaat auf der Insel entdecken. TFTC!!","daister / 12.10.2013 / gefundenDer Freistaat wurde bereits beim letzten Trassenheide - Kurzurlaub vor einem Jahr besucht. Irgendwie führte die damalige Rechenleistung nicht zum Erfolg. Keine Ahnung mehr, woran das lag.Wieder zu Gast in Trassenheide stand der Besuch des Caches ganz oben auf der Wunschliste.Tja, und diesmal wurde der Kleine auch ganz fix gefunden.Danke und Gruß aus Eberswalde von -> daister <-","piotr-56 / 30.08.2013 12:45 / gefundenciekawe miejsce, dzięki za skrytke TFTC","easy63 / 03.01.2013 / gefundenCache um 12.33 Uhr gelogt, hatten ein kleines Problem mit der Variablen L, doch nach einiger Überlegung ist uns der \"Fang\" doch ins Netz gegangen. Tolle Idee!Grüße aus MV","Dirdi-LE / 31.08.2012 / gefundenAuf der Rückfahrt nach Heringsdorf kurz im Freistaat vorbeigeschaut, die Daten und schließlich auch das Döschen eingesammelt. DFDC. Dirdi-LE & Family","Axel Zucken / 23.05.2012 / gefundenWar mein erster Cache dieser Art und ich habe eine Weile gebraucht um die Aufgabe zu lösen. Das sollte ja der Sinn eines Rätsel sein. Wohne schon ein paar Jahre auf der Insel, habe aber nie von einem Freistaat gehört. Bis jetzt !!!Vielen Dank für diesen Cache, hat sehr viel Spaß gemacht.","HptmF / 14.05.2012 16:45 / gefundenAuf unserer Fahrt nach Binz (!) machten wir extra wegen 3 Caches einen Abstecher auf die Insel Usedom.Dieser kleine Multi war einer davon. Warum?Nun, den Ortsteil kannten wir noch von einem Besuch vor mehr als 10 Jahren (Damals wohl noch ohne N aber schon mit E). Wir waren mit an einem Lagerfeuer bei einer Oma zweier Enkelsöhne zu Gast.Den Ortsnamen hatten wir uns leider nicht gemerkt, also fuhren wir heute nochmal bis zum Ortsschild, um unsere Lösung zu bestätigen.Um ca. 16:45 Uhr wurden wir fündig.Danke für die schöne Erinnerung sagenHptmF + ENY","Linde / 25.12.2011 / gefunden Cool. Wir hatten ja keine Ahnung, das es hier in unserer Nähe einen Freistaat giebt. Nun wissen wir es und konnten nach kurzem rechnen den kleinen auch finden, bergen und loggen.Danke für den Cache J+A, heute unterstützt von Eric und Ole  ","Teddy-Teufel / 04.08.2011 / gefundenVorlanger Zeit bei GC geloggt, jetzt eben auch bei OC.T&T","Qrare / 14.07.2011 / gefundenDas es hier einen weiteren Freistaat gibt, hätte ich nicht gedacht. Jetzt weiß ich es. Nachdem das Ortsschild ausgemacht war, ging´s an die Berechnung der Finalkoordinaten, was ohne Probleme funktionierte. Die Bergung der Dose war dann reine Formsache.Aber danke für die Erweiterung meines geografischen Horizonts. Viele Grüße aus dem Freistaat Thüringen an den Freistaat ABCDEFGHIK!PS: Noch 1-2 Logs und dann ist das Logbuch voll.","Andy1959 / 26.06.2011 / gefundenWährend unsere Cacherfee das Abendessen zubereitete, sind die Cachermaus und ich noch zu einer Runde aufgebrochen. Dieser wurde schnell gelöst und es konnte muggelfrei geloggt werden.Danke für den Cache.Andy1959 + Töchterchen","lovasz / 17.06.2011 / gefundenIm Urlaub auch auf der Suche nach Caches gewesen und dabei erfolgreich.","KaRieRe / 16.03.2011 / gefundenHeute auf kleiner Cachetour gefunden und geloggt. Das \"L\" war eine gute Frage aber in logischer Konsequenz konnte es nur eines sein ;) Danke fürs Zeigen dieses Freistaates ;)","Beate&Michael / 29.09.2010 / gefundenDas war ja mal interessant! Warum das alles?? Haben die Bewohner das nötig? Brauchten etwas Zeit, weil wir falsch gerechnet haben, aber im Urlaub ist das erlaubt. Vor allem, weil wir die Dose dann doch nochgefunden haben.DFDCBeate&Michael "],"descriptionSnippet":"a cache by TEAM IGEL ISIDOR featuring Thomas","status":"kann gesucht werden"}