{"hiddenAt":"12.10.2008","waypoint":"OC6AE2","coordinates":"E 010° 45.755' N 48° 17.024'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AE2","description":"Bei einem schönen Waldspaziergang (festes Schuhwerk) kann man was erleben. Auf einem Nordic-Walking Rundweg findet man diesen Cache. Unterwegs gibt es Wildschweinspuren, Eichhörnchen und Fischteiche zu sehen. Bei einem Fischer der Fuggerei kann man frischen Fisch kaufen, oder in dem Gasthaus des kleinen Ortes mit\"B\"einkehren, geübte können diese Strecke auch mit dem Rad abfahren.Parkplatz: N:48°16.830 E:10°45.973Erstaustattung:MurmelnDiddl-KuliTeelicht Nicileuchtender Stern© Fruchtzwerg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovfg qh orvz refgra Unhf natrxbzzra(qbeg jbuag rva rpugre Söefgre-Ibefvpug Uhaq!)zhffg qh 50 z mheüpxtrura mh rvare Onhzjhemry.","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung","name":"Land der Fugger von Fruchtzwerg","cacheType":"Drive-In-Cache","terrain":2.5,"logs":["Corinna2005 / 19.11.2017 15:15 / gefundenHeute meinen ersten Geocache gefunden. Super gemacht, so dass man ihn auch finden kann. Ein bisschen suchen musste ich dennoch, aber sonst wärs ja langweilig. Leider haben die Vorgänger nur wegwerfkram hinterlassen. Trotzdem hats Spass gemacht.","Team_Fischer / 14.02.2017 17:09 / gefundenEin sehr schneller Fund. Cache 32. Danke an Fruchtzwerg fürs legen und pflegen. Gruß Team_Fischer","pferseeer / 01.10.2016 14:29 / gefundenSchnell gefunden.","NiLaTaSt / 30.05.2015 14:15 / gefundenHeute waren mit mit unserem Team vom Roten Kreuz zum Seniorenausflug in der Nähe. Nach dem Essen war für alle über und unter 70 ein kleiner Spaziergang angesagt. Was lag da näher als sich kurz aus dem Staub zu machen und dieses Döslein zu heben. Vom Parkplatz weg hatte mein Dakota Schwierigkeiten, den Standort festzulegen. Also zunächst mal nach Karte \"navigiert\". Bis endlich das GPS Koordinaten anzeigte, war ich bereits um 8 m am Döslein vorbeigelaufen. Das Findernäschen suchte nach Cacherautobahnen, aber nach einem halben Jahr Ruhe am Döslein war da nichts zu sehen und so verpasste ich die richtige Ausfahrt.....Danke fürs Legen sagenNiLaTaSt","GaswerkAugsburg / 23.12.2014 / gefundenAuch ich war heute im Fuggerland und habe noch gesehen, das ich diese OC Dose noch nicht gesucht habe. Also ging es auf zu dieser Dose die gut gefunden werden konnte. Die Tüte außen ist zwar inschwischen ziemlich zerrissen, aber die Dose selber und der Inhalt in gutem Zustand.Vielen Dank fürs zeigen dieses schönen Plätzchens und schöne FesttageSchöne Grüße aus AugsburgGaswerkAugsburgOli","zauberlabyrinth / 22.06.2014 14:00 / gefundenBeim nachmittags Spaziergang erfolgreich den cache gesucht und  auch gleich gefunden :)Tftc ","Oli1878 / 08.05.2014 / gefundenHeute Nachmittag spontan eine kleine Radtour durch bekannte Gefilde inRichtung Burgwalden gemacht.Neben Bewegung an der frischen Luft war dasprimäre Ziel dieser Cache. Man braucht ja Ziele im Leben . Vor Ort konnte das Final dank sehr guter Koordinaten rasch und problemlos gefundenwerden. Anschließend bin ich wieder nach Hause geradelt. Danke für den Cache und viele Grüße,Oli1878","Quasselkasper / 16.02.2014 / gefunden Da ich zur Zeit (mal wieder) Opencaching ausprobiere, bin ich natürlich vor allem mal neugierig, wie den so die Caches sind, die es nur hier gibt. Dieser Cache hier ist zwar nicht als \"OConly\" gelistet, aber da es ihn auf GC nicht gibt, war ich besonders gespannt, vor allem, da hier ja laut Logs der letzte Fund im Dez 2012 war - also über ein Jahr her. Ich erwartete eine längere Suche (zugewachsen oder sonst wie von der Natur sehr gut getarnt), aber so war es gar nicht. Der Cache lies sich problemlos in wenigen Minuten finden und ist in gutem Zustand. Im Logbuch ist auch ein Fund vom August 2013 - er wurde hier nur nicht online gelogged.   Danke für die Dose sagt der  -- Quasselkasper <--  ","Andi16 / 20.12.2012 / gefundenSo oft bin ich an der Abzweigung schon vorbei gefahren und nie hatte ich Zeit, die 2 Kilometer zum Cache zu fahren. Aber heute habe ich ihn direkt angesteuert und so kann ich ihn endlich als gefunden markieren. Nach einem kleinen Spaziergang mit den Wauzis war das Döslein ohne Probleme gefunden.DankeAndi16","RaiKat / 13.05.2012 / gefundenUnser erster cache und gleich gefunden.Hat sehr viel Spaß gemacht. Danke dafür","Wagner Quartett / 02.09.2011 / gefundenhat uns sehr viel Spaß gemacht. ","Caecilius Metullus / 28.08.2011 / gefundenMein erster cache","wishham / 23.04.2011 / gefundenSuper genaue Daten, hatte ich bisher (bei geocaching) noch nie. Die Gegend um den Cache ist auch immer wieder ein Aufenthalt wertDanke","Gross-mummrich / 03.11.2010 / gefundenAuf unserer Cacher-Runde durch Burgwalden kamen wir hier vorbei. Unsere Kinder hatten das Versteck gleich ausfindig gemacht.  TFTC ","superfrank1965 / 18.09.2010 / gefundenSchöner Waldspaziergang!Der erste Cache zusammen mit meinerFreundin. Gruß Franksuperfrank1965 www.haus-sorg.defrank.sorg@haus-sorg.de In: Trackable TG8NV9Out: Figur - Außerirdischer ","SaFran94 / 27.02.2010 / gefunden# 516 / 13:45 UhrDa das Logbuch noch so \"jungfräulich\" war, dachten wir schon, wir wären die Ersten. Waren wir wohl doch nicht! Dem Cache geht es gut!Vielen Dank für`s Verstecken!","andywarhol / 26.12.2009 / gefundenAm 2.Weihnachtstag bei herrlichem Sonnenschein das \"Land der Fugger\" erkundet und dabei auch fündig geworden. \"STF\" ... Im Logbuch sind allerdings mehr Einträge. So schwierig sind Gelände und Versteck eigentlich gar nicht; liegt wohl an opencaching, dass sich so selten jemand hierher verirrt.NT TFTCandywarhol ","170613080911 / 02.08.2009 / gefundenHallo,wir, das ist mein Freund Mike und ich, Martina, haben uns heute riesig gefreut, als wir deinen Geocache fanden. Gutes Versteck, zumal wir nicht in irgendwelchen Büschen suchen mussten und dadurch auch nicht von Mücken oder Zecken geplagt wurden! Da wir selbst einen Cache vorbereiten, war deine Box (wasserdicht) und der Inhalt (die Gestaltung des Logbuchs unter anderem) für uns sehr hilfreich. Wir haben nichts entnommen (wir waren auch nicht darauf vorbereitet, diesen tatsächlich zu finden), trugen uns aber dafür als erste Finder ins Logbuch ein.Noch etwas: die äußere Hülle (also die Tüte) war nicht  mehr dicht - sie sah schon sehr verrottet aus und war innen feucht - wir haben sie deswegen gegen eine neue ersetzt. Wir hoffen, es war in deinem Sinne.Also, nochmals, es hat sehr viel Spaß gemacht.Martina und Mike "],"descriptionSnippet":"Westliche Wälder Augsburg","status":"kann gesucht werden"}