{"hiddenAt":"11.10.2008","waypoint":"OC6ACA","coordinates":"E 013° 33.000' N 53° 14.359'","link":"https://www.opencaching.de/viewcache.php?wp=OC6ACA","description":"Der Cache befindet sich im Boitzenburger Land an einem idyllischen Ort. Wenn Ihr es bis zu dem Parkplatz (tief im Wald) geschafft habt, dann sucht die neuen Koordinaten       N 53° 14.578   E 13° 33.333. Nehmt den Weg an der Birke!  Hallöchen,unseren Cache haben wir wieder neu versteckt. Bei der Suche wünschen wir euch viel Spaß und keine nassen Füße. Gruß DAM © dam2001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubure Onhzfghzcs qverxg nz Hsre.","caseType":"normal","difficulty":2,"condition":"ok","name":"Tief im Wald von dam2001","cacheType":"Drive-In-Cache","terrain":2,"logs":["Fliesenseppel / 17.07.2016 14:00 / gefundenEs war ein sehr schöner Tag und obwohl der Cache jetzt seit 7 Tagen an einem anderen Platz liegt haben wir ihn gefunden, Ein schöner Platz, sehr einsam aber eine gute Aussicht. Seppel und Stern!","borstel061 / 07.12.2014 14:15 / gefundenFound it - auch gefundenheute ein wundeerschöner Wintertag,einen Wandertag eingelegt - wusste garnicht wie weit es eigentlich zu wandern ist. Nja - - - .Cooler Cache die Idee super.DFDC","RAGA / 05.07.2014 11:00 / gefundenDieser Cache war gut zu finden, alle Angaben haben gestimmt. Belohnt wird man mit einem herrlichen Ausblick und einem wunderschönen Plätzchen, das man dort, mitten im Wald, nicht vermutet. Vielen Dank dafürRAGA ","busca48 / 17.07.2012 / gefundenSind zunächst falsch gelaufen. Dann Irrtum bemerkt und umgekehrt. Auf dem richtigen Weg noch einmal begonnen. Haben uns dann wieder von falschen Spuren (eindeutig andere Sucher, die am richtigen Platz vorbei gelaufen waren) irritieren lassen. Als wir schon aufgeben wollten doch noch um 14:30 Uhr  gefunden. Fantastische Gegend hier.Danke!","j5e / 11.04.2012 / gefundenWegen Waldarbeiten war der Ausgangspunkt nur zu Fuß zu erreichen (oder auch mit einem besser geeignetem Auto). Tolle Strecke bei mehr als bescheidenem Wetter. Es hat die ganze Zeit geregnet. Vermutlich gibt es hier, wenn es wärmer wird, die eine oder andere Mücke. Die Aussicht am See entschädigt dann aber. Vielen Dank. ","paul & paula / 06.11.2011 / gefundenEs ist ein toller Platz mit einer wunderschönen Aussicht!Wir haben die Natur ausgiebig genossen.Paul & Paula","easy63 / 03.04.2011 / gefundenHaben den wirklich tollen Platz nach einer Wanderung durch eine schöne Landschaft schnell, um 14.43 Uhr gefunden. Dieser Platz, das Wasser und das schöne Wetter hat uns zum anbaden 2011 inspiriert. Ein wunderschöner Platz mit Wald, Wasser und Bergen, der bei schönem Wetter ein idealer Platz für ein Picknick ist.","nor67 / 18.01.2009 / gefundenNa dann bin ich mal der Erste der hier einen Logeintrag macht, obwohl schon welche im Logbuch vor Ort stehen.Sehr schönes Plätzchen hast du da gefunden, hat mir gut gefallen. Nur schade, dass der Cache nicht bei GC.com gelistet ist.Vielen Dank für den Cache und Grüße vom Team nor67 aus TP.NT  "],"descriptionSnippet":"Tief im Wald","status":"kann gesucht werden"}