{"hiddenAt":"11.10.2008","waypoint":"OC6AB2","coordinates":"E 009° 23.168' N 48° 29.617'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AB2","description":"Hohenurach Start der Suche ist bei N 48°29.617  E 009°23.168 . Dort befindet sich auch ein Parkplatz zum abstellen der Kutsche (falls man mit dieser anzureisen gedenkt). Zunächst sollte man sich die Info-Tafel mit der Karte ansehen. Die Entfernung nach Hannerfelsen notieren wir als A & die nach St.Johann als B. Das Lebensalter von Hans Widmann sei C D , und wie viele cm in der Karte 1km in der Natur entsprechen sei E. Der nächste Punkt ist bei N 48°29.AA(E+1)  E 009°22.6BA. Wer hier vom Regen überrascht werden sollte hat Glück, denn nicht weit von hier (ca. 100m) steht eine Schutzhütte. Interessanter sind jedoch die zwei Schilder mit Wegweisern. Als erstes  notieren wir die Entfernung zum Wasserfall P  als F. Die Entfernung zur Hohen Warte – allerdings ohne der Zahl nach dem Komma – notieren wir als G. Von nun an wird der Weg immer steiler bis hin zu  N 48°29.G(C+F)F  E 009°22.B(D-1)A. Dort kann man etwas über die Geschichte dieses Ortes erfahren & außerdem gibt es da auch noch einen Lageplan. Dieser ist gut Nummeriert (es muß ja schließlich alles seine Ordnung haben in deutschen Landen). Die Nummer vom „Tor zum goßen Zwinger“ notieren wir als H, & die von der „Durchfahrt kleiner Zwinger“ als I. Nun führt uns ein Weg durch einen ca. 30 Meter langen Tunnel zu N 48°29.IFF  E 009°22.(H-F)DA. Sobald man wieder das Tageslicht (oder vielleicht auch den Sternenhimmel – kommt darauf an, wann so mancher unterwegs ist) erblickt, kann man zu zu seinen Füßen eine Schrift finden. Die Anzahl der kleinen (nicht nach ihrer Art, sondern nach ihrer Größe!!!) Buchstaben  notieren wir fix als J. Angekommen bei  N 48°29.IFF  E 009°22.(H-F)DA , kann man einige alte Säulenteile sehen.       Die Anzahl dieser, die  vor einem Fenster stehen sei K, und von denen um die Feuerstelle L M . Der Cache ist nun bei  N 48°29.(J+L)MC  E 009°22.(H-M)(D-L)M  zu finden. Dort sollte man sich zwischen Moos & Stein genauer umsehen. Der Behälter ist ein dicht verschließbares Glas (welches einst Kirschen enthielt). Inhalt:  Logbuch, SonnenbrilleAchtung, ein Stift zum loggen ist noch nicht mit drin! © Pygmallion, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"!!! Qre qverxgr Jrt mhz Pnpur vfg avpug trenqr qre trfüaqrfgr (rf frv qraa zna ung ´ar Xyrggrenhfeüfghat mhz nofrvyra zvg qnorv ), qrfunyo tvogf uvre abpu `ara Gvcc qnzvg avrznaq nhs noragrhreyvpur Jrvfr qhepuf Troüfpu & üore qvr Sryfra xevrpura zhß: A 48°29.(X+Z)(O+Y)Q  R 009°22.(V+Y)(W+Y)Z ","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Hohenurach von Pygmallion","cacheType":"Multicache","terrain":3,"logs":["Nekromiko / 22.05.2017 22:54 / gefundenIn Kooperation mit dem Owner wurden heute die neuen Daten am Anfang der Runde ermittelt.Die aktuelle Schildersituation ist erfasst und das Listing wird bald angepasst. Das Final ist in gutem Zustand und wurde durch einen Schlüsselanhänger und einen Magneten ergänzt.Insgesamt eine schöne Runde mit sehr interessanter Finalörtlichkeit.Schön, dass es hier bald wieder problemlos weiter geht!Schöne GrüßeNekromiko","Burggeist / 07.09.2016 / nicht gefundenAm Startpunkt befindet sich eine sehr große Tafel. Man kann Werte für A, C, D und E aber nicht für B finden.Auch der Wegweiser gleich neben der Tafel bietet keine Antwort.Wurde vielleicht die Tafel erneuert ?Burggeist","Geocache-Team-Metzingen / 03.06.2015 / nicht gefundenHeul,Heul,haben den Cache leider nich gefunden!Nach langem rumsuchen am steinigen Hang sind wir frustriert wieder nach Hause gefahren.Aber der Hohen Urach ist ja immer ein Besuch wert.Trotz allem Danke!","Pygmallion / 21.02.2015 / kann gesucht werdenHabe vor kurzem nachgesehen, der Cache liegt an seinem Platz. Der Zugang zum Final ist zur Zeit ein klein wenig unwegsam, aber nichts was einen wirklich aufhält. Nur neue Wanderschilder wurden angebracht - man muß unbedingt die Daten von den alten Wegweisern verwenden wenn man fündig werden will. Viel Spass beim suchen. [Pygmallion]","Pygmallion / 21.02.2015 / kann gesucht werden Habe vor kurzem nachgesehen, der Cache liegt an seinem Platz. Der Zugang zum Final ist zur Zeit ein klein wenig unwegsam, aber nichts was einen wirklich aufhält. Nur neue Wanderschilder wurden angebracht - man muß unbedingt die Daten von den alten Wegweisern verwenden wenn man fündig werden will. Viel Spass beim suchen. [Pygmallion] ","Spike05de / 19.12.2014 / momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","steingesicht / 26.10.2013 / nicht gefundenWar ja klar, wenn einmal blöd läuft, dann beim nächsten Versuch gleich nochmal. Batterien waren jetzt auch nicht das Problem, ich habe sogar extra noch Ersatz eingesteckt. Den Abzweig haben wir gut gefunden, von da aus dann am Hang lang zu den Koordinaten war auch recht gut zu finden. Aber vor Ort war unter den vielen Möglichkeiten von bemoosten Steinen leider nichts zu finden. Durch den fortschreitenden Herbst war auch schon reichnlich Laub ringsumher und alles komplett umwühlen wollte ich auch nicht. Allerdings haben wir immerhin die Flasche Wein gefunden, die auch schon einer der Vorlogger erwähnt hatte.Nagut, dann vielleicht ein anderes Mal, vielleicht gibts noch ein besseres Spoilerbild? Dass die Dose weg ist glaub ich eigentlich nicht.","steingesicht / 20.10.2013 / nicht gefundenLeider war es mir nicht vergönnt, das Dösle heute zu heben. Schon auf dem Weg nach oben musste ich feststellen, dass der batteriezustand recht knapp ist. Bis zur Ruine rauf hat es dann auch noch gut gereicht, aber dann war Schluss. Die letzte Station habe ich dann auch nur noch an Hand der Beschreibung gefunden. Fürs Final muss ich dann wohl nochmal wieder kommen.","Hotte+Christie_EMA / 22.09.2013 15:30 / gefundenWir haben den Cache am 22.09.2013, einem herrlichen Sonntag gefunden. Die Suche war hoch interessant, da die ruine Hohenurach mit in die Suche eingebunden wurde. Gruss von Pauline, Sarah, Christa und Horst","Pygmallion / 26.11.2012 / gefundenDer Cache kann wieder gesucht werden, die Sperrung der Burganlge wegen Einsturzgefahr ist wieder aufgehoben. Viel Spaß bei der suche, Pygmallion","steingesicht / 28.12.2011 / Hinweis und das wo ich das Dösle grad ins Visir genommen hatte.","Pygmallion / 04.10.2011 / HinweisACHTUNG ! Wegen Einsturzgefahr ist momentan das Gebiet in dem sich der Cache befindet gesperrt. Vorraussichtlich bleibt das noch bis ca. Mitte 2012 so.(Nur wer Mut mit Leichtsinn verwechselt kann ihn trotzdem suchen , ich würde allerdings davon abraten. )","hasiroma / 14.11.2009 / gefundenHaben nach langer Suche den Cache gefunden. Sind den Cache zunächst von der falschen Seite angegangen, also erst Hang querfeldein runter, dann Hang wieder querfeldein rauf und zum Cacheumfeld geklettert.Dort fanden wir zunächst in ca. 10m östlich vom Cache einen Ersatzcache; eine gut versteckte 2006er original verkorkte volle Weinflasche: 2006, Rosee, span. Roja. Die haben wir dann für den Besitzer ??? wieder an gefundener Stelle verstaut. Danach weiter gesucht und den richtigen Cache erwischt.  Das Logbuch war überraschender Weise noch \"jungfräulich\".was uns eigentlich nur zum Teil wunderte, da das Versteck schon gemein und dazu noch absolut Muggelfrei war.  In diese Wildnis verirrt sich kein normaler Wanderer.Insgesamt hatten wir viel Spaß, war ein schöner aber anstrengender Cache.Gruß HasiRoMa    ","Cachlocater / 26.12.2008 / nicht gefundenTrot intensiver Suche nicht Gefunden.Hat sich aber trotzdem gelohnt.Wir haben die Final Koordinaten, und werden es demnächst erneu versuchen. "],"descriptionSnippet":"","status":"kann gesucht werden"}