{"hiddenAt":"13.08.2008","waypoint":"OC6A8D","coordinates":"E 006° 48.623' N 49° 29.614'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A8D","description":"Naturdenkmal\"Rammenfels\"Grotte Rammenfels Eine mystische Reisein den Lückner Wald? Ihr nähert Euchbei den angegebenen Koordinaten, inmitten eines dichten Waldes,einem riesigen verwitterten Felsen, fernab von jeglicherZivilisation ? der Rammenfels!Eine unheimliche undbedrohliche Felskulisse tut sich vor Euch auf, mit einer gewaltigenschluchtenartigen Spalte, die die Natur ? oder doch vielleichtGeister und Dämonen ??? im Laufe der Jahrtausende in den Steingeschlagen hat. Der Rammenfels ? treffen sich hier Hexen undGeister, ist er vielleicht Schauplatz ritueller Opferzeremonien,Geisterprozessionen oder sogar reines Teufelswerk?Macht Euch gefasst aufeine geisterhafte Wanderung! Aber passt auf, seid leise und störtnicht den Bewohner des verschlossenen Stollens und Bewacher derSchätze, den Irrwicht? es könnte Euch leid tun! Eingang zum Stollen im Rammenfels © Team Poseidon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Rammenfels von Team Poseidon","cacheType":"normaler Cache","terrain":1.5,"logs":["funhunter78 / 12.02.2018 12:13 / HinweisAuf gc archiviert. Und hier?Funhunter78","thomas63 / 19.11.2016 / gefundenAuf einer kleinen Wanderung hier vorbei gekommen und den Cache nach kurzer Suche gefunden. Tolle Location, vielen Dank für's Herführen!","4kiiim / 12.10.2014 14:36 / gefundenTolle Gegend - Toller Cache :-)Danke! ","coli39 / 12.10.2014 14:35 / gefundenEtwas gedauert da viele Besucher. ...12. Oktober 2014 14:35 coli39","Siggiiiiii / 23.09.2014 / gefunden#1028, 14:22Dieses Jahr haben wir uns eine Woche Urlaub im schönen Saarland gegönnt und sind einige der Traumschleifen gewandert. Immer herrliches Wetter gehabt. Vielen Dank für's Verstecken! [:D]In/Out: nix/nixSiggiiiiii","Team holzofen / 21.06.2014 / gefundenHeute ging es auf die Runde durch den Lückner. holzofen jr. und sr. folgten bei bestem Radlwetter den Pfaden. Schön war es und unterwegs konnten wir auch noch den ein oder anderen Tradi sammeln. Dieser gehörte dazu. Dieser Fels ist wirklich beeindruckend. Vielen Dank fürs Zeigen. DfdD","80s / 17.06.2013 20:30 / gefundenPuh, die Suche hat ein wenig gedauert aber letzten Endes konnte sich der kleine nicht dem Fund entziehen. Auch ein schöner Platz, vielen Dank hierfür. Handel: in Kabelbinder out Entchen.PS: Logbuch ist immer noch voll, hab notdürftig ein Zettelchen reingelegt und geloggt.","schaffranis / 09.01.2013 / gefundenlange gesuchr dann gefunden  logbuch seit 07/12 voll sollte mal gewechselt werden","interflip / 03.10.2011 / gefundenIch bitte um Vergebung, aber dies ist ein Sammellog. Da ich diesen Cache bereits über einanderes Portal gefunden und geloggt habe, trage ich es nach meiner Anmeldung hier der Vollständigkeit wegen heute am 24.07.2012 mit dem Datum des eigentlichen Logs nach.Vielen Dank und schöne GrüßeInterflipSaarfleet Commanderwww.saarfleet.de","imoen / 02.07.2011 / gefundenEine schöne Stelle dort im Wald... Da kommen wir bestimmt nochmal hin, um die Traumschleife zu gehen.","doriseisen / 02.04.2011 / gefundenEin sehr schöner und ruhiger Platz im Hochwald","riemi8302 / 06.11.2010 / gefundenschöne gegend, leider sauwetter und dank normalzeit schon zu dunkel. also mit kletter und fels erkunden war nix... trotzdem sehr schön hier :-) ","DrAlzheimer / 24.05.2010 / gefundenHeute mit Estrella nach einem kurzen Spaziergang von der von der Dellborner Mühle aus auf Anhieb gefunden. Schade, dass der Stollen mit gut 1m Beton verschlossen ist, hätte mich mal interessiert, wo es dahin geht. Danke für den Cache & Grüße an die Owner.","saure-drops-family / 18.04.2010 / gefundenCache schnell gefunden und Spaß gehabt! Gruß von der saure-drops-familyL+L+J+c und L+L+S+M","schlauerlauer / 18.04.2010 / gefundenHallo,heute ( 14.00 Uhr ) mit den \"Sauren Drops\" sehr schnell gefunden.Die Muggels waren so konzentiert, dass sie uns gar nicht warnehmen konnten.Danke sehr schön !Schlauerlauer : L+L+S+M und F+J+L+(L)","2MissRathen / 15.12.2009 / gefundenHallo, ein schöner Spaziergang durch den Lückner Wald an einem sonnigen Tag.Cache gut gefunden und an der Felsformation viele Eiszapfen zu bestaunen.Schöner Abschluß für den TagGruß Team 2MissRathen ","Merli / 04.10.2009 / gefundenSuper Lokation!!!Haben den Cache eigentlich recht schnell gefunden,waren aber auch schon öfter hier an diesem schönen Platz.Haben nichts aus dem Cache herausgenommen, aber etwas kleines hineingelegt.Auf zum nächsten Cache!!! Grüße von denMerlins ","fogg&co / 09.09.2009 / gefundenAuf der Weiskircher Runde lag dieser Cache ja praktisch auf dem Weg. Interessante Stelle! Was geht hier denn ab? Mein GPS hat mich dann ganz zuverlässig zur Cachestelle geführt und ich musste kein Spoiler oder Hint zur Hilfe nehmen.TFTC - Fogg","bobo14 / 06.09.2009 / gefundengut gefunden , ohne geocaching hätte ich diesen schönen ort , nie gesehendanke fürs zeigen","Tatze1 / 05.07.2009 / gefundenHi!Eine schöne Ecke hier! Den Cache konnte ich gut finden.LG aus WuppertalAnja (nachgeloggt) "],"descriptionSnippet":"","status":"kann gesucht werden"}