{"hiddenAt":"01.08.2008","waypoint":"OC6AC5","coordinates":"E 008° 20.548' N 50° 49.290'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AC5","description":"Der Universsumstulp:Erstmals erwähnt im Jahre 1536 von Otto dem Gutmütigen. Erbeschreibt den Stulp als eine Art Verschluss der ein Loch verdecktwelches das uns bekannte Universum in sich aufsaugt sobald derStulp geöffnet wird. Dies würde von aussen nach innen geschehen,deshalb spricht man hier von einem Doughnut Stulp. Otto derGutmütige bekam diese Informationen von seiner Seherin Magdalene dela Jaquesbubu. Er entschied sich daraufhin zum Freitode um dieInformationen mit ins Grab zu nehmen.Lange war es still um den Stulp bis im Jahre 1964 derOrtsansässige Taugenichts Franz Nassauer per Zufall auf den Stulpstieß. Glücklicherweise befand er sich in geistiger Umnachtung undso blieb der Stulp abermals verschlossen.Bis heute ist der genaue Verbleib nur zwei Menschen bekanntderen Identität aber hier geschützt werden soll...Der Cache führt euch in die Gegend des Stulpes, haltet nacheinem Stab der den Himmel berühren möchte Ausschau, wendet denBlick vom Tal ab und schaut euch links unten umEin dreipoliger Fluxkompensator hilft bei der Suche, solltet Ihrkeinen dreipoligen Fluxkompensator besitzen tut es auch einfünfpoliger...© oyobacke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jraa qh qvpu oüpxfg jvefg qh rf frura... re vfg zntargvfpu...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Universumsstulp von oyobacke","cacheType":"normaler Cache","terrain":1,"logs":["mr.checkmate / 19.01.2013 / gefundenWie schon einige Vorlogger geschrieben haben, sind die Koordinaten ziemlich im Off, aber Dank Hint ist ein Fund möglich. Die 1/1er-Wertung halte ich für untertrieben. Aber Danke für die schöne Aussicht!","Neotace / 24.03.2011 / gefundenAls Abschluss einer kleinen Tour wurde ich nach längerem Suchen fündig.Als Anfänger fand ich das Versteck fies.... fies aber auch sehr gut.Danke.","marsipulami0815 / 16.01.2011 / gefundenZusammen mit Oberdieter auf unserer heutigen Eibelshausen-Tour geloggt.TFTCmarsipulami0815Claudia + Marcus","crisb / 11.03.2010 / gefundenHeute im dritten Anlauf endlich gefunden.Die Koords sind absolut nicht zu gebrauchen.Hatte scheinbar noch den alten Hint im GPS.Schöner Ausblick daoben.TFTCGruß crisb","Meckerböcke / 27.02.2010 / gefundenEndlich!! Im 4 oder 5ten Anlauf doch gefunden, und das Ohne Fluxkompensator.Die ersten Anläufe immer Abends von Osten auf dem Heimweg gemacht.Heute mal von Süden den Cache angegangen und zur Mittagszeit, nach kurzer Suche dann schnell gefunden und gelogt.Bei meiner zwischenzeitlichen Recherche zu diesem Cache Älter Einwohner von Eibelshausen, nach dem Taugenichts Franz Nassauer befragt, die Einhellige Antwort war, das das kein Eibelshäuser gewesen sein könne, den Nassauer würden in Mandeln wohnen. :)Gruss und TFTC sagen die Meckerböcke.","ademant / 12.12.2009 / gefundenAuch mein GPS hatte mich zuerst in die Hecken geleitet, aber nachdem ich den Hint entschlüsselt hatte, war es kein Problem.Zwischenzeitlich musste ich kleine Muggels abwarten, die den Weg kreuzten. ","wittijack / 25.10.2009 / gefundenAuf der Durchreise den optimalen Weg gesucht und scheinbar nicht fündig geworden. Zumindest beim Weg. Quer durch Brombeerdornen auf direkter Route konnte ich den Cache erreichen und auch schnell finden.TFTC, WittiJack","DerSkorpion / 17.07.2009 / gefundenHeute unser erstes Cache um 12:56 Uhr mit meiner Vorrednerin Bumblebee29 entdeckt! Die Koordinaten wurden allerdings 17m weiter angezeigt!Liebe GrüßeDerSkorpion","Bumblebee29 / 17.07.2009 / gefundenAm 17.07.09 mit Kollege DERSKORPION gehoben. Uhrzeit: 12:56 UhrUNSER ERSTER   Jeah Danke  ","MonsterS4R / 30.11.2008 / gefunden13:40Auch ohne Fluxkompensator (war mir auf dem Fahrrad einfach zu schwer...) gut gefunden.Danke und Gruß,Roger","q.treiber / 17.11.2008 / gefundenVor langer Zeit gefunden, heute das Log an dieser Stelle nachgetragen.TFTC, Q.Treiber","Sonnenwinkler / 12.10.2008 / gefundenBei der Ausfahrt der neuen Cachemobils kamen wir auch am Volksfest in Eibelshausen vorbei. Hier konnten wir dann auch einen Abstecher zum Cache unternehmen. Noch etwas Suchen haben wir den Micro dann auch gefunden...TFTCDie Sonnenwinkler","Dilldappe / 18.08.2008 / gefunden","Zwei Hauberger / 18.08.2008 / gefundenEiner von \"Zwei Hauberger\" heute gegen 19:45Uhr eingelogt. Konnte auf dem Weg dorthin, noch kleinen Moggeln beim Brombeerplücken zusehen. Bei kurzem Nachdenken die richtige Idee gehabt, wo das Versteck sein könnte. Koordinaten waren sehr genau.TFTCZwei Hauberger#15"],"descriptionSnippet":"","status":"kann gesucht werden"}