{"hiddenAt":"06.10.2008","waypoint":"OC6A22","coordinates":"E 012° 48.765' N 49° 02.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A22","description":"Der Hanichelriegel befindet sich in der Nähe der Käsplatte und ist ebenso hoch wie die Käsplatte (978m über N.N.).Der Hanichelriegel ist von drei Orten gut erreichbar:-von Ahornwies aus überwiegend auf dem Hauptwanderweg-von Kolmberg aus zum größten Teil auf dem Hauptwanderweg-von Münchshöfen aus auf Forstwegen und markierten Wanderwegen.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Hanichelriegel von Schneemann58","cacheType":"normaler Cache","terrain":2.5,"logs":["BESTPOE / 11.10.2017 / gefundenHeute haben wir den Riegel besucht und nach einiger Zeit die Dose gefunden.DFDC","Relic Hunter / 02.06.2014 / gefundenNach der erfolglosen Suche des Caches auf der Käsplatte diesen hier (dank der Stöcke) schnell gefunden.","Repthile / 25.09.2013 11:30 / gefundenMein zweiter Fund, und langsam beginnt es mir wirklich Spaß zu machen!Die suche gestaltete sich ein wenig kompliziert, dennoch hab ich die Dose erreicht!Vielen Dank","turbocode / 15.05.2012 / gefundenNach der Käsplatte bin ich direkt hier rüber gelaufen, ist ja sehr nah.Hier habe ich länger gesucht als den bei der Käsplatte.  Das GPSr 0m Entfernung hatte ich genau oben auf einem großen Stein, so konnte ich mich entscheiden welche Seite ich zuerst absuche.  Natürlich habe ich mich für die falsche entschieden  - Spoilerbild angeguckt und dann ging es doch recht schnell.TNLNSL TFTC!","Team FTNG / 31.07.2011 / gefundenHeute auf unserer \"Schmuddelwettertour\" nach der Käseplatte noch einen Abstecher hierher gemacht.Versteck war Dank der \"Schneemanntarnung\" gleich gefunden.Danke für´s Verstecken","ProellerPrinz / 03.04.2011 / gefundenJa ein sehr schöner Fleck, findet man ohne Cache nicht so ohne weiteres.Aber die Schatzsuche hat ewig gedauert, trotz Unterstützung der ganzen Familie.Kein Wunder, das Versteck war ca. 8 Meter vom \"Ziel\" entfernt; mein Garmin 62s hat folgende Koordinaten festgestellt: N 49 02.316 E 012 48.770Vielleicht tut sich der Nächste leichter!","Die Deuerlinger / 08.09.2010 / nicht gefundenTrotz längerer Suche konnten wir den Cache leider nicht finden.Vieleicht ein andermal.Danke fürs herführen.","JohnDeg / 10.08.2010 / gefundenNach der Teufelsmühle-Runde wollte ich noch etwas Freestyle-Caching betreiben - rauf auf einen unwegsamen Berg, wo sonst nie jemand hinkommt.Und genau so ein Berg ist der Hanichelriegel. Die Klettertour auf den letzten Metern zum Cache hat´s durchaus in sich!Aber auch hier war die Dose dank genauer Koordinaten und bestimmter Zeichen gut zu entdecken.Vielen Dank an Heinrich fürs zeigen und viele Grüße,Reinhard","SaWaSe / 08.11.2009 / gefundenNach schwerem Aufstieg durchs Gestrüpp  gleich gefunden!Dafür war der Abstieg um so leichter!Die Aussicht wäre bei schönem Wetter sicher wunderbar! Durch den Nebel in dieser Jahreszeit leider sehr eingeschränkt!Trotzdem Danke für den tollen Cache!LG SaWaSe","wil_ / 01.05.2009 / gefunden  Zur Einweihung des neuen Zubringers zum Goldsteig von Viechtach zum Pröller gewandert. Auf dem Rückweg schnell mitgenommen. So überlaufen, wie die Käsplatte war, so ruhig war es hier. Keine Menschen Seele... Ein Reh ist bis an ein paar Meter auf mich zu gelaufen. Da soll noch mal einer sagen Cacher (zer)stören die NaturTFTC wil_","ViT4 / 11.10.2008 / gefunden FTF Nach dem Hanichelriegel ging es direkt weiter zum BernhardsnagelAuch dieser war uns bisher únbekannt.Nach doch etwas schwierigem Aufstieg entschädigte uns der Gipfel mit herrlichem Sonnenschein. Das Navi schickte uns zuerst gen Süden um uns nach 10 Minuten doch noch die richtige Stelle zu zeigen. Ohne die Tarnung hätten wir allerdings keine Chance gehabt. Nach kurzer Rast ging es weiter zur Käsplatte.Vielen Dank!ViT4Anna, Max, Steffi & Peter"],"descriptionSnippet":"","status":"kann gesucht werden"}