{"hiddenAt":"30.09.2008","waypoint":"OC6A28","coordinates":"E 008° 32.000' N 50° 16.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A28","description":"Edit Juli 2014:Leider wurde der Cache an seinem Originalplatz gemuggelt und musste umziehen. Wenn du die Finalberechnung durchgeführt hast, peile einfach nochmal 114m in 215°.Für Radfahrer gibt es einen guten Weg über 2 Punkte, die sich von der letzten Stage, der Hilfsstage aus, einfach peilen lassen:1. von der Hilfsstage 350m in 305°2. vom dortigen Punkt dann 570m in 179°.Ab hier ist es dann gar nicht mehr weit! Wer die erweiterte CGA zuhause vergisst, darf auch gerne mehrmals kommen. Gelegt wurde er für das Hochtaunus Geocaching Mitglied Schimmi als 1111. Cache. Hurra, ein neuer SchatzIm Taunus liegt ein Schatz neu ausund alle Cacher müssen raus,damit im Walde bei der Stadtder Muggel keine Chance hat!Auch Schimmi ist gut informiert,weil GC täglich inseriert.Wenn er mal schlechte Laune schiebt,wie gut, dass es das Cachen gibt!Und draußen vor der großen Stadtläuft er sich dann die Füße platt!Hurra!Ein neuer SchatzHurra!Ein MulticacheHurra!Ein Cache für SchimmiJa Schimmi hat ein Telefon,auch ich hab seine Nummer schon.Und sage ihm dann gleich Bescheidam Sonntag sei bestimmt bereit!Und nimm noch eine Flöte mitdas wird im Wald bestimmt der Hit,weil jeder der die Musik liebtdem Schimmi gern ‘ne Chance gibt.doch vor der großen Suchesfreud'muss er erst Rätsel lösen heut'Hurra! …..s.o.Das Lied darf gerne zur Melodie von \"Skandal im Sperrbezirk\" auf der Wanderung gesungen werden.Doch zuerst einmal gilt es, zuhause einige kleine Recherchen und Rechnereien auszuführen bevor es ins Gelände geht.Auf dem Foto sind einige Noten zu sehen. Spiel sie auf dem Klavier, der Orgel oder auch auf dem PC.NotenErkennst du das Stück? Wenn ja, gut. Wenn nein, weitersuchen!Gesucht ist der Komponist des Werkes, der Titel der Gesamtkomposition und noch ein paar weitere Kleinigkeiten. Im selben Jahr, in dem das Werk entstand, wurde eine Oper desselben Komponisten uraufgeführt. Wann war das? Wie heißt die Oper und wer verfasste die literarische Vorlage?Ein anderer Musiker schuf eine Orchesterfassung des Werkes, die das Original fast in den Schatten stellte. Sein Name? Dieser Musiker sticht unter anderem dadurch hervor, dass mit ihm eine olympische Goldmedaille eng verbunden ist.Nun hast du einige Fragen hoffentlich mit Hilfe der Wikipedia beantwortet und kannst die Startposition errechnen:Todesjahr des Komponisten des Originalwerkes = AAnzahl Buchstaben im ersten Wort des Titels der Oper = BGeburtsjahr des Komponisten der Orchesterfassung = xCDxAlle Zahlenwerte im Nachnamen des Autors addiert = ETodesjahre Literat und Komponist der Orchesterfassung addiert = FAlter des Autoren = G Nord: 50° 16.A : 19 x B – CD + 31Ost: 8° 30. E + F : 6 + G - 2Es gilt die mathematische Regel: Punktrechnung vor Strichrechnung.Was zur erweiterten CGA gehört? Ein paar Beispiele: Taschenlampe, 1 l Wasser, UV-Licht, Fernglas, Zeckenschutzmittel, Taschenspiegel, 200g Schokolade, Pinzette, Blockflöte oder Schifferklavier, Digicam, Schlauchboot, Klappleiter, mobiles Internet usw. Bei diesem Cache wirst du nicht alles brauchen, also überlege gut, was du in deinen Rucksack packst.Bei den Stages bitte mit den AUGEN suchen! Nirgendwo muss gegraben, Baumrinde abgepflückt, Baumstümpfe zerlegt oder Moos abgerupft werden.Der Bereich 50° 15/16' und 8° 30/31' wird nicht verlassen. Solltest du etwas anderes errechnen, liegst du falsch!Viel Spaß und gutes Gelingen wünschen Safri, Nala und Bamba© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 4: avpug qre Xnearinyfuvg fbaqrea qre \"Xynffvxre\"","caseType":"normal","difficulty":5,"condition":"ok","name":"Opus 1111 von safri","cacheType":"Rätselcache","terrain":3,"logs":["mannibo / 14.06.2014 / gefundenTja, das war wirklich eine schwierige Geburt.Bereits bei dem Einstiegsrätsel habe ich mir nach eigenen vergeblichen Versuchen professionelle Hilfe bei einer befreundeten Musikerin geholt. Sie hat mir dann auch nach wenigen Sekunden des Betrachten der Noten den korrekten Komponisten und Titel genannt.Am Pfingstsonntag vor Ort konnte ich dann zum Glück die arg verblassten Informationen an den Stationen 1 und 2 noch entziffern und auch Stage 3 war schnell entdeckten. An Stage 4 allerdings war erst mal Schluss und so ging es am Pfingstmontag nach einer Rückfrage bei der Ownerin wieder in diese schöne Gegegend. Diesmal konnte ich zwar auch die gut versteckte Station 5 recht schnell entdecken, bei den zuvor erhaltenen Aufgaben kam ich aber nicht weiter und musste diese in Ruhe zu Hause lösen.Heute dann kam mir die Ownerin kurz nach dem Aufbruch vom Parkplatz hoch zu Ross entgegen und wünschte mir noch viel Glück. Leider vergeblich, denn das Final war weg. Ich habe nur noch die Umverpackung gefunden.Gruß an die Ownerin und danke für die Logfreigabe. TFTC                                                                                                                           ","wasadu / 10.12.2012 / gefundenSo bei diesem war die Lösung des Einstiegs gar nicht so einfach aber mit ein wenige geschubse von einem vor Team und der Ownerin ging das dann. Aber das sollte ja nicht das schwerste für mich gewesen sein, es kam ja noch der Outdoor Part. Diesen schob ich aber eine ganze weile vor mir her. Aber irgendwann sollte es dann auch mal angegangen werden. Bei zwei Stationen musste ich dann auch noch den TJ ziehen um weiter zukommen, aber das sollte mich trotz allem nicht ganz zum Ziel führen. Weil ich zwar im Final Gebiet angekommen bin aber dann dort auch nicht mehr trotz TJ nicht weiter kam und das Final nicht finden konnte durch den ganzen Schnee und die Hüpfenden Koordinaten. Also dann nochmal bei der Ownerin lieb Angefragt und die Logfreigabe erhalten vielen Dank hierfür und für den wirklich schön gemachten Cache gibt ganz klar einen Fav Point.TFTC","annekaffeekannebadew / 15.04.2012 / gefundenDieses schöne Rätsel habe ich schon seit einer ganzen Weile gelöst. Ich fand es gar nicht so schwierig, obwohl ich eine ganze Weile gebraucht hatte, bis ich den richtigen Kandidaten für dieses Opus gefunden hatte. Dann dachte ich mir, nach dem anspruchsvollen Einstiegsrätsel, müsse ich mir Verstärkung zum Außeneinsatz verschaffen, aber nach einem \"Testlauf\" vor ein paar Wochen, stellte ich schnell fest, dass die Anforderungen dann glücklicherweise doch nicht so hoch sind, wie in den Vorloggs beschrieben.Heute sind wir im Familienteam mit katikatze7 und allen anderen Kleinen und Großen los in den Taunus gezogen. Auf einer wunderschönen Strecke haben wir die einzelnen Aufgaben gut lösen können. Wir haben hoffentlich keine Feld- und Waldtiere erschreckt, stellte sich doch heraus, dass der Flötenunterricht von katikatze7 doch keine Fehlinvestition war... Wir hatten jede Menge Spaß, auch wenn wir optisch manchmal wie die Rattenfänger von Hameln gewirkt haben müssen (am Ende hatte unser Kätzchen nämlich dann doch nicht mehr so viel Lust...). Das Final war an einem tollen Ort versteckt, am Schwierigsten war es, Stage 5 zu finden (nicht zu lösen, und ich meine nicht die Hilfsstage :-).Vielen Dank für dieses tolle Rätsel, es hat uns einen musikalischen Sonntagmorgen verschafft....Das gibt auf jeden Fall einen Favouritenpunkt.","4spring / 17.03.2012 / gefundenVielen DFDC. Solche Caches müsste es öfters geben. Die Suche hat zwar länger gedauert, aber viel Spaß gemacht.Das fing schon mit der Eingangsaufgabe an. An der Stelle mit der olympischen Goldmedaille in der Aufgabenstellung sagte unsere Tochter sofort: Goldberg-Variation. (http://de.wikipedia.org/wiki/Andreas_Goldberger)  Diese Musik gibt es zwar, stammt aber von J.S. Bach – und der hat keine Oper geschrieben.  Also waren doch die Noten zu entziffern und im Notensetzprogramm neu aufgeschrieben, um sie sich dann am Klavier vorspielen zu lassen. Aber da klang nichts Bekanntes. Zum Glück kannte unser Sohn eine Webseite. Deren erster Fund war die schon bekannte Goldberg-Variation, aber der zweite Fund war richtig.Der erste Außeneinsatz erfolgte bei Eiseskälte im Zweierteam Ende Januar. Die erste Station war gut zu finden. Bei der Zweiten waren wir so erfolgreich, dass wir gleich 2 Hinweise fanden: Einer lag abgerissen einfach auf dem Boden und der zweite war der neu angebrachte. Erst befürchteten wir, dass wir an der dritten Station nach drei Hinweisen suchen müssten (usw), aber wie wir später erfuhren war Safri der Verlust schon aufgefallen und sie hatte für Ersatz gesorgt. Hier kam nun die mitgebrachte Blockflöte zum ersten Mal zum Einsatz. Direkt neben dieser Station war ein Misthaufen frisch aufgeschüttet worden – zum Glück sah uns hier keiner spielen. Aber beide Melodien waren uns unbekannt. Also ab nach Hause zum Computer. Der erkannte den Wassermann (A. Dvorak), was gut zu dem nahen Flüsschen zu passen schien. Aber Safri informierte uns, dass wir hier zu kompliziert gedacht hatten. Beim zweiten Mal wurden Stationen drei bis fünf angesteuert. Langeweile kam nicht auf, denn jede war anders. Die fünfte hatte es aber in sich. Erst bei ihrem vierten Besuch war die dortige Aufgabe gelöst. Aber zwischendurch war Kommunikation mit Safri erforderlich – wie man hier ohne das nun neue Spoilerbild fündig werden konnte ist mir unerklärlich. Die mehreren Besuche nutzte ich dann noch für einen Abstecher zur Hilfstage um die Lösungen von Station vier zu kontrollieren. – was gut war um Kopie und Original des Musikstücks zu unterscheiden.Heute ging es dann zum Final. Bisher konnte ich alle Stationen mit meinem bevorzugten Cachemobil bis auf 2 Schritte direkt ansteuern. Hier kam ich aber nur bis 250 m heran und musste dann zu Fuß weitergehen.   Wie ich währenddessen Pferde wiehern hörte, wusste ich, dass ich zum richtigen Ziel unterwegs war.Ein schöner Ort für das Final krönte diesen Cache. Die große Dose war hier gut zu finden. Lediglich die nasse, löcherige Tüte wäre ein einfacher Verbesserungspunkt. Aber der Drang nach dem Inhalt war stärker – solche Tauschgegenstände hatte ich bisher noch nicht gesehen. Dann wurde die empfohlene Marschverpflegung verzehrt – bei 200g Schokolade war das gegen Ende gar nicht mehr so einfach. Den Rest unseres Teams werde ich nun leicht überreden können, die Stationen auch noch zu suchen und dann mal zu sehen, wie ich mich beim Suchen verhalten haben muss. Dies war der Richtige für den Meilenstein des 111. Caches. Der zwischenzeitliche Verzicht auf manche Drive-In’s hat sich gelohnt.","landelin / 29.02.2012 / gefundenAn diesem Super-Cache haben wir lange gerätselt. Der Anfang und die weiteren Rätseleien haben die grauen Zellen mächtig zum rauchen gebracht. Nach dem o.k. und den Hints der Ownerin ging es in Etappen weiter. Mit der richtigen \"Ausrüstung\", ein \"Gummiboot\" brauchten wir nicht, kamen wir gut voran. Unser Enkel \"landeli\" hat mit seinen Adleraugen und viel Spürsinn die nächsten Stages gefunden. Stage 5 ist eine echte Herausforderung!! Während der suche und dem Fund kam eine freundliche Reiterin vorbei; es war safri. Eine nette Überraschung und dann der richtige Dreh. Dank der Hilfsstage war die Lösung auch ohne Klavier, Blockflöte usw. nicht mehr so schwer. Heute morgen, an einem besonderen Tag dem 29. Februar, zeigten die Koordinaten das Versteck ziemlich genau an. Danke an safri für diesen wunderbaren Cache mit den raffinierten Ideen, Rätseln und Verstecken.","Pacmess / 22.02.2009 / gefundenPuh, der hatte es in sich. Das ging schon mit dem Eingangsrätsel los, das Stück kannte ich nicht. Aber für was singt man denn im Chor, also den Dirigenten vorspielen lassen. Der konnte es zwar auch nicht direkt einordnen, einer meiner Sangeskollegen hatte aber eine Idee und die war richtig. Es folgte die obligatorische Wikipedia-Sitzung. Gestern dann mit den Koordinaten losgezogen. Die ersten Stages gingen noch recht flott, doch dann musste gesucht und der Fund interpretiert werden. Hier kam ich noch ganz gut voran, doch das endgültige Rätsel konnte ich nicht vor Ort lösen. (Dabei hatte ich extra die Blockflöte dabei) Da ich auch den Hilfsstage nicht fand, ging es erst mal zurück nach Hause an den Computer. Da war wirklich jedes Genre dabei und nach stundenlanger Recherche hatte ich alles heraus und plausible Koordinaten. Heute Mittag bin ich dann wieder losgezogen und habe den Cache auch direkt entdeckt. Schon am Inhalt merkt man, daß hier nicht jeder vorbeikommt, es fehlte der typische Kleinteileschrott. Out: GC Pacmess #93 ","soledad / 16.11.2008 / gefundenIch mag Musik-Rätsel, auch wenn ich gar keinen großen musikalischen Hintergrund habe. Glücklicherweise kenne ich ein paar wenige aber repräsentative Stücke, so dass ich das fragliche Werk anhand einiger am Klavier zusammengesuchter Noten erkennen konnte. So unternahm ich bereits vor längerer Zeit wieder einmal einen Ausflug in diese schöne Gegend, scheiterte jedoch leider an Stage 3 aufgrund unzureichender Technik. Motiviert durch den schon erwähnten Tipp der Ownerin gelang es mir in den nachfolgenden Wochen, meine überaus charmante Lieblings-Mystery-Autorin Nora \"S.\" Tuetenchaos sowie die weit gereisten Cacher-Legenden redgecco und Wild Boy - allesamt zudem Meister eines unglaublichen Understatements - für einen gemeinsamen Waldspaziergang mit neuem Versuch zu gewinnen. Dabei ist hervorzuheben, dass es sich keiner der Teilnehmer nehmen ließ, das Rätsel im Vorfeld eigenständig zu lösen! Vor Ort ließen sich alle Stationen gut finden und lösen, auch wenn wir an einer Stage nicht sofort auf den richtigen Dreh kamen. Auf den Strecken zwischen den Stages gab es viel zu erzählen und wir hatten eine herrliche Zeit; ich würde fast sagen, bezogen auf mein Cacherleben waren es die schönsten Jahre;-) Insbesondere konnte ich als Newbie der Gruppe mein Geocaching-Basiswissen erheblich erweitern. Besonders amüsiert hat mich dabei der Begriff des \"Counterschwachen Cachers\", den ich hier zum ersten Mal hörte. Vielen Dank an die Ownerin für das schöne Rätsel, die ansprechenden Aufgaben und vor allem für jenen Tipp, der mir schließlich dieses großartige Erlebnis bescherte! Herzliche Grüße an alle Teilnehmer! ","Tommesthepommes / 13.11.2008 / gefundenEin wirklich gut ausgedachter Cache mit ungewöhnlichen Stages. Wir haben trotz einer Unterbrechung (weil der Jäger kam) alle Stages (auch den Hilfsstage) auch ohne Hilfsmittel gut gefunden und bei der Talmühle den Moritz wieder einfangen lassen :-)","PHerison / 05.10.2008 / gefundenBei stuermischen Winden und brausenden Regenschauern machten wir uns auf, Schimmis 1111. Cache zu erobern. Das Schlauchboot waere fast noetig geworden, aber dank Schimmis quitschgelber Gummistiefel mussten wir diemal doch nicht zu den Rudern greifen.Eigentlich wollte ich nur mitlaufen, um mich an Schimmis fragendem Gesichtsausdruck zu weiden, so als kleine Wiedergutmachung fuer meinen Milleniumscache. Aber wir konnten es uns dann doch nicht verkneifen Schimmi bei den schoenen Stages tatkraeftig zu unterstuetzen. Da hat sich safri wieder mal nicht lumpen lassen. Und der Appendix hatte bei Stage X auch ein gutes Haendchen bei Karstadt...  :D  Nach 3 Stunden und knapp 5km hatte Schimmi dann seinen 1111. Cache gefunden und wir konnten endlich zum Zwiebelkuchen und Federweissen uebergehen!"],"descriptionSnippet":"Das Opus 1111 ist ein kleiner musikalischer Rätselcache mit einer ungewissen Anzahl Stationen auf ca. 3km Wegstrecke. ","status":"kann gesucht werden"}