{"hiddenAt":"04.10.2008","waypoint":"OC6A90","coordinates":"E 006° 55.791' N 49° 35.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A90","description":"\"Schlittchen\"In der altenSage, die sich mit der Entstehung des ?Schlittchens? beschäftigt,wurzelt ein großes Stück Lokalpatriotismus und Heimatstolz. Erzähltwird von einem Mephisto der seinem Neid, über das landschaftlichreizvolle Löstertal mit einer Gewalttat, Befriedigung verschaffenwollte. Eine Hotte riesigen Ausmaßes belud er mit mächtigemGestein. Damit sollten Dörfer und Menschen an der Lösterbombardiert werden. Mit diesen Plänen flog der Ikarus inTeufelsgestalt via Löstertal. Doch die unzulängliche Stabilitätseines Tragekorbes durchkreuzte das teuflische Vorhaben. Mittenüber dem Lösterwald drückte die Last der Felsmassen den Boden ausder Hotte, und die Steine besäten das gesamte Waldrevier ringsum.Da die Wände der Hotte sich nach unten verengten, fand ein Steinwegen seines riesigen Ausmaßes in der Bodenöffnung des Korbeskeinen Durchlass. Er blieb weiterhin Passagier dieser zerstörendenFlugreise. Doch auf der anderen Talseite hielten die Wände derHotte seiner Last nicht mehr stand und barsten auseinander. Undunser ?Wellstein? ? er war es natürlich ? fand Aufnahme imWiesengrund. Somit hatten sich alle Steine vor Erfüllung ihresAuftrages der teuflischen Hand entwunden. Wenn Ihr nun den wundervollen Zauberwald besuchen möchtet, soparkt am besten beim \"TC Löstertal\" und den Koordinaten N49 35.038 E6 55.628.Es existiert ein direkter Weg zur traumhaften Felsformation.Folgt dem Weg bei N49 35.012 E6 55.646.Bei ca. 415 müber N.N. und den Koordinaten N49 35.117 E6 55.791 befindet sichdas Schlittchen.Viel Spaß mitdem Cache und Happy HuntingTeam Poseidon© Team Poseidon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrva, orqrpxg zvg Fgrva haq Zbbf. ->Fcbvyre","caseType":"normal","difficulty":2,"condition":"ok","name":"\"Schlittchen\" von Team Poseidon","cacheType":"normaler Cache","terrain":2,"logs":["DrAlzheimer / 15.05.2016 / gefundenAh, das Schlittchen! Ein wirklich mystischer Ort im Löstertal. Ich erinnere mich (sic!) hier vor einiger Zeit zusammen mit Estrealla V. gewesen zu sein. Den Cache habe ich damals nicht gefunden oder erst gar nicht gesucht. Wie auch immer, heute bin ich während einer kleinen MTB Tour zur Hochwaldalm auch durch das Löstertal gefahren und konnte mich dieses mal erfolgreich ins Logbuch eintragen. DFDC und  viele Grüße an die Owner.p.s.Etwas erstaunt bin ich schon, dass dieser sehenswerte Ort kaum noch besucht wird.  Wahrscheinlich geht es mit dem Geocaching so wie ich es kennengelernt habe wirklich zu Ende und es zählen nur noch billige und schnelle Funde für irgendwelche Icons und Matritzen.  Da wun dert es auch nicht, dass immer mehr Geocacher aufgeben und den Geocatchern und -cashern das Feld überlassen.","mad161173 / 16.03.2014 15:10 / gefundenSehr schöner Cache. Gut versteckt.Out: Spielzeug RennautoIn: großes Teelicht.","80s / 07.07.2013 20:30 / gefundenWirklich schönes Plätzchen da oben :) Man fühlt sich irgendwie, als sei man Jahrhunderte in der Zeit zurückgereist. Keine Zivilisation, keine Verkehrsgeräusche und keine Menschen, nur Vogelgezwitscher und dieser sagenumwobene, in Wirklichkeit \"kleine Earth-Cache\". Vorsicht geboten sei beim Umherklettern auf den Felsen, denn wenn es geregnet hat kann das Moos sehr glatt und es kann somit sehr schmerzhaft werden! Heute und auch gestern waren jedoch Bilderbuchsommertage, sodass alles schön trocken war und dem Umherklettern nichts im Wege stand (natürlich immer noch mit entsprechender Vorsicht).Ohne Spoiler und mit umherspringenden GPS musste ich schon ein wenig suchen (~15 Minuten) bis ich die Dose heben konnte. Vielen Dank fürs Zeigen. Tradingin: Kabelbinderout: Aufkleber","lenz687 / 30.03.2013 / nicht gefundenich hab nix gefunden :D","Dhamma / 27.12.2012 / gefunden","Jagdtiger / 07.08.2011 / gefundenDFDV 15:46Mir hat diese naturidyllische Stelle und die Geschichte gefallen. Das weiche Moos und die saftig grüne Farbe  - an sowas könnte ich mich satt sehen. Hat mich an früher erinnert, wie ich als kleiner Junge im Wald umhergestreift, gewandert und geklettert bin. Man sollte aber beim klettern darauf achten wo man hintritt, manche Steine sind doch schon etwas lose.Kaum oben angekommen plärrte auf einmal eine Blasmusikkapelle los, irgendwo fand wohl eine Festivität statt. War das eine Fanfare um meinen vollendeten Aufstieg zu künden? Wohl kaum. MfG Jagdtiger","Team Husky / 02.01.2010 / gefundenMit unseren 2 Cache- Dogs gut gefunden. Danke für&#39;s Zeigen.Echt ein schönes Plätzchen!","2MissRathen / 06.12.2009 / gefundenHallo!Haben den Cache gut gefunden und um 15:10 unseren Eintrag ins Logbuch gemacht.Nach einem kurzen Anstieg schöne Felsformation .Hat geregnet, aber war trotzem super out: Kugelspielin: Handwärmer Team 2MissRathen  ","bobo14 / 18.10.2009 / gefundengut und schnell gefundenendlich mal ein Regulardanke für den cache","TeamMaMi / 21.09.2009 / gefundenHeute sollte sich uns der Cache offenbaren. Wir waren vor ein paar Wochen schon mal hier, aber leider hatten wir das Spoilerfoto nicht dabei - und uns daher zu Tode gesucht.Heute mit Spoiler war der Cache nach nicht mal einer Minute gefunden. Danke fürs Herführen und Grüße an die Owner!Markus und Miriam ","luxo81 / 27.07.2009 / gefundenDas war der letzte Cache der heutigen Hochwald- Cache Tour.Leichterschöpft kam ich an der schönen Location an und habe dort das netteTeam Douk-Douk getroffen das gerade am loggen war. Dem Cachedog Salging es genauso wie mir , also war ich froh das der Cache schon gehoben war und ich nur noch zu loggen brauchte.Grüße an dieser Stelle und man trifft sich bestimmt am nächsten Cache. TFTC !notrade","löres / 03.05.2009 / gefundenschöner cache unser zweiter für heute gruß löres","THWPIDI / 28.04.2009 / gefundenBeim zweiten Anlauf endlich gefunden.TFTCPeter ","asra_94 / 10.04.2009 / gefundenOh Mann, ist ja echt peinlich. Da verwende ich bewusst ausschließlich ein freies Betriebssystem, und dann vergesse ich, auf der freien Plattform zu loggen...Sorry!!!  Naja, dass wir das Schlittchen mögen wisst Ihr ja und dass wir es bestimmt bei Gelegenheit nochmal besuchen werden auch. Liebe Grüße nochmal,asra_94 ","imoen / 10.04.2009 / gefundenTolle Stelle zum Rumklettern, Fotos machen und Schaukeln Danke fürs Zeigen!Imoen ","Team_Amor / 23.02.2009 / gefundenWirklich interresante Felsformation.Schöne Gegend.TFTC und Grüße an die OwnerTeam Amor","hochwald-team / 25.01.2009 / gefundenInteressante Geschichte und eine schöne Gegend.Den Cache haben wir Dank dem Spoiler schnell gefunden. Wieder einmal war uns unser CacheDog sehr behilflich.                                                                      ","zugvoegel / 02.11.2008 / gefundenSchöne Wanderung, schöne Gegend, scönes Wetter.... ...und nicht zuletzt schöner Cache out: nothing in: Coin \"Lord Of The Rings\" vielen Dankdie zugvögel ","joachimkunz / 12.10.2008 / gefundenNach relativ kurzer Suche haben wir diesen Gecache gefunden. Geloggt haben wir um 12.20 Uhr. Hochinteressante Stelle und wirklich ein Muss um einen Cache zu verstecken. Sehr empfehlenswerter Traditionell. Team Kunz sagt danke fürs Zeigen.Viele Grüße von Lydia, Joachim und Marcel.Out: Smiley-MagnetIn: 2 NiMH Akkus","Chris Race / 05.10.2008 / gefundenIch wusste gar nicht, dass es außerhalb der wohl tausendfach vorhandenen Steinformationen rund um Freisen (die immer so mordsanstrengend waren ) auch noch weitere gibt...Während der Weg hierhin noch recht kurz und einfach war, gestaltete sich dann die Suche doch etwas schwieriger, mein Garmin wollte ständig und beharrlich immer an die selbe Stelle, an der aber partout kein Cache liegen wollte ! Insofern unterscheidet sich der Cache nicht von den Freisenern: Die interessantesten Felsformationen haben eben auch die zahlreichsten Versteckmöglichkeiten.Nachdem ich mir dann fast ein \"Schlittchen\" gesucht habe, bin ich Gott sei Dank doch noch fündig geworden .Tolle Location, die auf jeden Fall eine \"Bedosung\" wert ist !!No trade.TFTC und GrußChris RaceP.S.: Die Erstfinder waren wohl noch etwas schlaftrunken, haben sie doch glatt ihre Erstfinder-Urkunde drin gelassen. Hab&#39; ich dann auch gemacht, vielleicht kommen sie ja nochmal vorbei..."],"descriptionSnippet":"","status":"kann gesucht werden"}