{"hiddenAt":"10.10.2008","waypoint":"OC6AAE","coordinates":"E 007° 50.266' N 49° 47.257'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AAE","description":"Von der Altenbaumburg aus führt dieser schöne, schmale Wanderpfad durch den Wald. Bitte bringt einen Stift zum loggen mit. © Nessy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gut bedacht! von Nessy","cacheType":"normaler Cache","terrain":2.5,"logs":["Wuchtel / 06.04.2018 / gefunden                                                               Solch ein Häuschen habe ich bisher noch nicht gesehen.Danke fürs ZeigenWuchtel                                            ","Ratmutzel / 03.02.2017 07:10 / gefundenBei einem kleinen Sonnenspaziergang gut gefunden. Vielen Dank fürs Verstecken.","bepe66 / 19.06.2016 / gefundenHeute hat der Staatsforst Bad Sobernheim gerufen und so habe ich mich auf den Weg gemacht, um mich hier zusammen mit meiner Tochter mal ein wenig umzusehen.Ein schönes Versteck! Zum Glück war ich nicht alleine unterwegs! Meine Tochter war mir hier doch eine große Hilfe!Vielen Dank fürs Verstecken und Pflegen sagt bepe66!","Hühnerdoktor / 02.11.2014 / gefundenGute Idee! ","Die furchtlosen Vier / 01.05.2014 14:50 / gefundenTolles Versteck!","holmelflo / 02.03.2014 19:53 / gefundenNichts fuer kleine leute . .","holmelflo / 02.03.2014 19:52 / gefundenNichts fuer kleine leute . . ","MZXV / 12.10.2013 / gefundenIch habe mich zusammen mit MZ94 auf diese schöne kleine Rundwanderung um die Altenbaumburg begeben und neben leckeren Pilzen auch einige Caches gefunden. Danke dafür.","MZ94 / 12.10.2013 / gefundenAuf einer kleinen Wanderrunde zusammen mit MZXV schnell gefunden.DfdC","Heinzybaby / 03.09.2013 21:00 / gefundenDer Name ist Programm und so konnte die Dose nach kurzer Suche im besten Zustand aufgespürt werden. Was hätte ich wohl einem zufällig vorbei kommenden Muggel erzählt, wenn er gefragt hätte, was ich denn dort so treibe? Na ja, egal, es kam ja niemand ...T4TC!#300 :-)","AlmostBrilliant / 10.08.2013 / gefundenWirklich gut bedacht! Ein nettes Versteck, Danke dafür.","Cache-Gatherer / 16.08.2012 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt. DFDCCache-Gatherer","hmpfgnrrr / 17.07.2012 / gefundenNach der Pleite auf der Altenbaumburg sind wir wenigstens hier fündig geworden. Nett gemacht, auch wenn wir erst etwas haben suchen müssen.TFTC","DieFalken / 03.07.2012 / gefundenZusammen mit Luloudo haben wir eine nette Runde durch den Wald bei Altenbamberg gedreht. Hierbei konnten einige Caches gehoben werden.Vielen Dank für den CacheGrüße von den Falken","Tomcat93 / 08.06.2012 / gefunden... heute endlich auf OC nachgeloggt ...Gesucht und gefunden.Danke an den Owner für diesen Cache.Tomcat93 mit Hans93P.S.: Toll gemacht und schön, dass dieser Cache auch auf OC gelistet ist.","prussel / 20.05.2012 / gefundenAls neue Teilnehmerin der Mädels-Genusscacher-Tour war ich gespannt, was mich erwartet. Es wurde ein super Tag mit klasse Wetter, klasse Gegend, lecker Buffet und natürlich viele schöne Dosen. Gruß an die Mädels inkl. Ehrenmädchen. Auch dieser konnte sich vor den geübten Cacheraugen nicht lange verstecken.TFTC Jutta12:40","GassiGänger / 26.02.2012 / gefundenHallo,als der schmale Pfad war ziemlich schmal. Ich als gebürtige Norddeutsche hatte ein paar Probleme mit dem Abhang Als wir dann endlich an den richtigen Koordinaten waren begann unsere Suche. Da wir Neulinge beim Geocachen sind war das nicht so einfach für uns. Man vermutet den Cach an anderen Stellen  Naja ein sehr einfallsreiches Versteck... An den Besitzer des Caches: Das Logbuch ist bald voll. Bitte neues Logbuch organisieren, Danke Liebe Grüße","bathiju / 29.01.2012 / gefundenunser erster von 3 caches auf einem Spaziergang durch den Altenbamberger Wald - wir hatten viel Spaß, toll gemacht, danke!","Gandalfs Erben / 19.09.2011 / gefundenEin tolles Versteck, wie könnte es auch anders sein.Der Bewohner machte sich gerade am Boden zu schaffen,als wir ankamen. Nach dem Log haben wir ihm geholfennach Hause zu kommen.Vielen Dank fürs Verstecken!Gandalfs Erben","Machaon & Hoppy / 04.09.2011 / gefundenHallöle,auch hier ein klasse Cache, danke.machaon"],"descriptionSnippet":"Kleine Wanderung nahe Altenbamberg ","status":"kann gesucht werden"}