{"hiddenAt":"12.10.2008","waypoint":"OC6AD0","coordinates":"E 007° 51.844' N 51° 25.309'","link":"https://www.opencaching.de/viewcache.php?wp=OC6AD0","description":"H2O Der Weg führt am Gewässerlehrpfad entlang des Bieberbachs. Bringt einen kleinen Eimer mit und Gummistiefel.Parkmöglichkeit bei N51° 25.058 E7° 51.375, von dort sind es ca. 700 m bis zum Cache.Viel Spaß bei der Suche!© hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"H2O von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["STRDMPR / 12.11.2017 / gefundenUnsere heutige Runde führte uns auch an diesem Cache vorbei. Vielleicht sollte man sämtliche Listings mal vorher lesen... wir hatten weder Gummistiefel noch Eimer dabei. Letztendlich konnten wir uns aber mit einer kleinen Flasche behelfen, es dauerte nur dementsprechend länger. Hiermit mein Dankeschön! (STRDMPR & detrinidens)","M_B_A / 24.07.2014 15:10 / gefundenEine sehr schöne Idee. Hat richtig Spaß gemacht. Danke","HeikoMK / 01.05.2013 / gefundenHallo hustelinchen, deinen schönen Cache konnte ich nach kurzer Suche gut finden. Kam mir nur in den Gummistiefeln recht albern vor. Einen Muggelfreien Moment abgewartet, Eimer voll und wieder leer gemacht und schon hatte ich den Petling in der Hand.Fazit:Alter Hut, aber immer wieder gut...Ich habe diesen Cache am 1. Mai 2013 um 14:58 Uhr gefunden, es war mein 406ster Fund.Danke für diesen Cache und viele Grüße aus Menden (Sauerland) wünscht HeikoMKPS: Dies ist ein Handylog, wer Schreibfehler findet darf sie essen, aber bitte den Müll wieder mitnehmen! ;-)","4Blackbirds / 29.11.2012 / gefundenSchon viel von gehört, heute mal endlich hier gewesen.Vom Parklplatz aus startete kurz vor uns eine ältere Dame. Die war -glaube ich- etwas irritiert, das wir mit einem Eimer in Gummistiefeln auf den Wasser-Lehrpfad gingen. Zum Glück hat die nur den halben Weg gemacht und ist dann umgekehrt, so konnten wir uns vor Ort in Ruhe dem Cache widmen. Vor Ort hatte ich gleich die richtige Idee und da Scout1001 eh schon sich mit dem Wasser auseinandergesetzt hat, konnte er auch gleich den Eimer benutzen.Schöne Idee!!!TFTC und Grüße aus Wickede (Ruhr)4Blackbirds","helldriver222 / 20.07.2012 / gefundenDas Versteck: Leider geil :-) Hab mich wie Mac Gyver gefühlt ;-)  19.07.2012   19:10 Uhr","Ninni97 / 28.03.2012 / gefundenDiesen Cache konnte ich bei frischen Temeraturen schnell und gut finden.TFTCninni97","4 ALPS / 28.12.2011 / gefundenHier war schnell klar, was zu tun sein würde. Vielen Dank für den Cache und einen schönen Gruß aus Schwitten.","InuRiM / 02.05.2011 / gefundenLustiger Cache, einer von uns musste erst mal ne 1,5-Liter-Flasche leertrinken, der andere musste in den Fluss - ohne Gummistiefel, hats aber überlebt. Danke für den Cache und viele Grüße aus Soest.","Volka-Racho / 06.03.2011 / gefundenMit den Kindern kam ich hier zufällig vorbei. Da hatte ich zufällig einen kleinen Eimer im Gepäck. Das Bergen des Caches war schwieriger als gedacht, denn Vandalen hatten hier etwas \"umgestaltet\". Trotzdem konnten wir die Dose bergen und uns im Logbuch eintragen. Vielen Dank für die schöne Idee sagtVolka-Racho","CSSJ / 01.11.2010 / gefundenHeute bei diesigem Wetter zum zweiten Mal ans Wasser gefahren...Diesmal waren wir eigentlich perfekt ausgerüstet: Gummistiefel, Eimer ...Nachdem wir hier fast aufgegeben hätten haben wir nach studieren der Logs und ein bisschen Kombinationsgabe das naheliegendste ausgeschlossen.Unsere Sarah hatte dann den richtigen Riecher und wir bekamen uns vor Lachen und Staunen fast nicht mehr wieder ein...Danke an Hustelinchen für die schöne Idee...DFDC, Team-CSSJ+WB...","ledfreak / 26.09.2009 / gefundenVorgenommen hatten wir uns diesen Cache ja eigentlich für den Eventtag (12.OSS). Da hat es leider irgendwie nicht geklappt \tAber heute!Dank guter Ausstattung (die mittlerweile auch einiges wiegt!) war es kein Problem dieses Döschen in aller Ruhe und ohne irgendwelchen Zeitdruck zu heben \tMuggelfrei konnten wir hier an diesem spätsommerlichen oder auch frühherbstlichen Samstag unser Werk vollenden \tTFTCLEDfreak","Elb-Legolas / 02.09.2009 / gefundenCache nach ein wenig überlegen recht gut gefunden  schönes Versteck.  danke für den Cache und schöne GrüsseElb-Legolas ","HWR-Info / 22.08.2009 / gefundenCool um gut das wir zu zweit waren  Gut und schnell gefunden.TFTC und lg, Werner","Knirsel / 21.08.2009 / gefundenNach etwas grübelei den Cache dann gefunden . Sehr schönes Versteck.Danke und schöne Grüße ,Knirsel","d.monkey / 23.07.2009 / gefundenGefunden nur noch nicht auf dieser Seite geloggt!Gruß d.monkey","flimmflammfunkel / 05.07.2009 / gefunden# 286 um 12:40 Uhr Das war ja wohl mal eine geniale Idee!!! Hätten nicht Worsheep, mit denen wir heute unterwegs waren, die Idee auch schon im Auge gehabt - wir wären bestimmt erst viel später fündig geworden. So mussten wir die beiden älteren Damen, die sich auf einer naheliegenden Bank niedergelassen hatten, nicht allzu lange belästigen - obwohl sie sich nicht sonderlich über unser Tun gewundert haben! TFTC flimmflammfunkel - Bine & Heino","MacBeth / 28.05.2009 / gefundenAuch ohne Eimer und Gummistiefel ging&#39;s hier... wer die Logs liest, weiss vielleicht warum. Wenn ich nicht gerade erst einen ähnlichen Cache gesehen hätte, hätte es hier sicher länger gedauert...","Grenadier 1967 / 10.05.2009 / gefundenBereits am Tag der Eröffnung gefunden. Schöne Idee ! TFTC !","turnonkel74 / 21.04.2009 / gefundenDer b.u.s. ist liegengeblieben, daher nur mit m. diesen schönen Cache gehoben! Es juckt jetzt noch überall! (Millionen Mücken!!!) Super Idee von hustelinchen, vielen Dank!","Bulamanarana / 10.04.2009 / gefundenDanke!"],"descriptionSnippet":"","status":"kann gesucht werden"}