{"hiddenAt":"11.10.2008","waypoint":"OC6ACB","coordinates":"E 013° 27.143' N 53° 21.366'","link":"https://www.opencaching.de/viewcache.php?wp=OC6ACB","description":"Wenn Ihr den Parkplatz erreicht habt, dann kommen hier die neuen             Koordinaten  N 53° 21.070  E 13° 26.696. Für diesen Cache ist kein \"Schlüssel\" notwendig. © dam2001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug vz Vaarea rvarf Onhzrf!","caseType":"normal","difficulty":1,"condition":"ok","name":"Feldberger Seenlandschaft von dam2001","cacheType":"Drive-In-Cache","terrain":1,"logs":["Hajoscho0 / 29.11.2016 12:00 / gefundenNachdem ich die 3 Stationen vom Schloßberg gefunden hatte,diesen Cache noch geloggt. Danke  Hajoscho0.","Gelion7 / 02.10.2016 13:08 / gefundenDas Listing hat uns etwas verwirrt, aber gefunden haben wir ihn trotzdem :-)DfdC!","xdeep / 25.09.2016 10:02 / gefundenUnsere Wochenendwanderung führte uns auch am Schloßberg vorbei. Die Dose war schnell ausgemacht, wo auch sonst hätte sie sein können.Unser nächstes Etappenziel war der Reiherberg, der Weg dorthin war landschaftlich eine kleine Pracht.","Thellm / 13.07.2016 / gefundenAm Abend wurde nochmal ein Ausflug in die Umgebung unternommen und dabei der schöne Cache gefunden. Dieser entwickelt sich wohl so langsam zur Schatzkiste. Zumindest steigert sich sein Wert langsam. Vielen dank fur das Herführen in die tolle Gegend. Danke für die Hege und Pflege sagt Thellm. Schöne Grüße aus Preschen (Lausitz).","Thellm / 13.07.2016 19:30 / gefunden","paul & paula / 08.05.2016 11:50 / gefundenWir konnten den Parkplatz nicht finden. Haben die neuen Koordinaten eingegeben und sind durch eine herrliche Landschaft gewandert.Konnten den Cache nicht bergen. Arm zu kurtz oder Versteck leer?Paul & PaulaBeim zweiten Anlauf hat es geklappt! Das Wetter war herrlich und die Gegend wie immer sehr schön.Danke Paul & Paula","Krösliner / 03.10.2015 12:48 / gefundenDieser Cache war zwar schon etwas eingestaubt konnte aber dennoch gut gefunden werden. Super Ecke zum spazieren, nur müsste ich ja unbedingt ein Fahrrad mitnehmen ;).DfdC ","Marber / 09.04.2015 15:05 / gefunden","Marolli / 09.08.2014 / gefundenSehr schöne Ecke. Dankesehr!","ilia60 / 23.11.2013 19:43 / gefundenBeim Abarbeiten des GC2A8D2 auch diesen schön versteckten Cache schnell gefunden.","steinbock16 / 30.07.2012 / HinweisDa wir diesen Cache bereits 2011 gehoben hatten und zufällig heute hier vorbei kamen, können wir allen fleißigen Cachern mitteilen, daß sich der Cache wohlbehalten an den vorgegebenen Koordinaten befindet und auf diese wartet. ","BorgKubus / 29.10.2011 / gefundenSehr schöne Gegend. Aber Cache war leer....","steinbock16 / 10.08.2011 / gefundenNachdem wir unsere Drahtesel zu den angegebenen Zieldaten geschoben und eine kleine Verschnaufpause eingelegt hatten, gestaltete sich die Bergung des Cachs etwas schwierig, da der Finder vor uns wahrscheinlich längere Arme als wir hatte. Da half nur eine Angelhilfe, die hier reichlich vorhanden sind.Schön versteckter Cache. Danke fürs Herführen.","easy63 / 06.08.2011 / gefundenHatten einige Probleme mit vertauschten Koordinaten, aber wir haben den Cache doch noch heben können!In: Haben noch eine alte Tonscherbe (evt. 1000Jahre alt) vor Ort gesucht und dazugelegt.Beste Grüße von Easy63 die Feldberg für einen Ausflug immer gut finden!","Lischen1995 / 25.07.2011 / gefundenSchöne landschaft tolle ausblicke und ein klasse Cache :)","wellenreiter / 06.06.2011 / gefundenAuf der Suche nach dem gc.com-Cache \"Schlossberg\" habe ich hier auch gleich zugegriffen. Die Gegend ist immer einen Ausflug wert. War gut zu Finden. TFTC!","Rosi&Stieni / 20.03.2011 / gefundenHeute bei der Suche des Geocaches Schlossberg auch hier gefunden. Haben auf der Eingangsseite des Logbuches vermerkt, dass es ein OC - Cache ist mit OC 6ABC. Viele der Logeinträge beziehen sich auf den Multi Schlossberg von Lottenlotte. Deshalb auch unsere Bezeichnung am Anfang des Logbuches.TFTC sagt Team Rosi&Stieni","malek1936 / 01.08.2010 / gefundenAm 1.8. 10 suchten wir den Cache von GC2A8D2 \"Schloßberg\" und glaubten ihn gefunden. Vom Owner Lockenlotte erfuhren wir aber, daß es dieser bei Opencaching gelistete Cache war, wir hatten nicht den Richtigen gefunden. Wahrscheinlich sind wir da nicht die Einzigen, aber gefunden ist gefunden, und so steht unser Name Malek1936 in diesem Logbuch. Vielen Dank an Dam für den Cache!","Rongkong Coma / 08.04.2010 / gefundenOben oder unten? An den neuen Koordinaten habe ich nix gefunden, wohl aber am Schloßberg. War nicht einfach ihn herauszubekommen.  Die Tüte war völlig zernagt und wurde von mir entsorgt.  ","clev / 07.07.2009 / gefunden   11:50 Uhr   Bei super schönem Wetter, nach kleinerWanderung, Cache im klassischem Versteck gefunden. Cache im guten zustand.In /Nix  out/nixTFTC  Clev"],"descriptionSnippet":"","status":"kann gesucht werden"}