{"hiddenAt":"04.10.2008","waypoint":"OC6A64","coordinates":"E 008° 03.675' N 50° 52.824'","link":"https://www.opencaching.de/viewcache.php?wp=OC6A64","description":"SucheBucheDie Buchen hatten es dem alten Herrn wohl sehr angetan.Er setzte sich dafür ein, dass sie zusammen mit Birken und Eichenzwischen Tannen und Fichten gediehen.Dann hat er sich noch um die Gründung der Jugendherbergsbewegunggekümmert und propagierte sowieso das Motto \"Raus in die Natur\" undwar ein aktiver Naturschützer. GeoCaching hätte ihm sicher verdammt gut gefallen, wenn es das zuseiner Zeit schon gegeben hätte. Wandern, Naturschutz,Naturerlebnis und Schnitzeljagt in einem.Jedenfalls hat man zu seinem Gedenken oder vielmehr zum Jubiläumseiner Stiftung, einen Gedenkstein gepflanzt.Dieser ist dann auch die erste Station.Parken könnt ihr z.B. etwa 400 m entfernt auf dem ParkplatzbeiN 50° 53.044' E 008° 03.686'Alternativ könnt Ihr auch bei N 50° 52.657 E 008° 03.573 parken,hier ist der Weg leichter zu gehen, ob für Rollstühle geeignet mussich erst noch schaun.Schaut Euch die Gedenktafel bei N 50° 52.824 E 008°03.675 an, dann könnt Ihr den Cache finden.Errichtung der Gedenktafel => AAlter der Stiftung bei Errichtung der Tafel =>BWie alt wurde der Wanderer => CAlter des Baumliebhabers, als die Stiftung gegründet wurde =>DSucht den Final bei:N 50° [(C+A)/B+0.476]' E 008°03.[(D-B)*10-1]'Hier setzt Euch hin und lasst den Blick schweifen. Ihr werdetnur wenige Meter entfernt eine kleine Buche erblicken und dort istder Cache versteckt.Während Ihr den Cache logt, könnt Ihr von hier aus die Aussichtgenießen.Re-Start-Inhalt:Kleberoller, 9V-Blockbatterie, Maßband 1,5m, Tesafilmrolle,DruckknopfBitte im Cache lassen:Logbuch, Stift   N 50° 52.663' E 008°03.572'Generated by The Selector© Team Riker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"SucheBuche von Team Riker","cacheType":"Multicache","terrain":1.5,"logs":["Davira / 21.10.2016 15:45 / gefundenUnser erster Cache! Nach ein wenig Suche gut gefunden. Hat Spaß gemacht, trotz kaltem Wetter!","dogesu / 10.04.2016 / HinweisLaut Listing auf der anderen Plattform gibt es einen HInt:Nyg haq fpuba gbg haq qbpu what haq abpu sevfpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Pitscha / 25.12.2013 13:02 / gefunden25. Dezember 2013 13:0259","powder_mueller / 04.09.2012 / gefundenWenn ich schon einen Riker-Cache am Abend mache, warum nicht einen zweiten??? Nach einer kleinen Klettereinalge mit Prinzessin Poppy wurde also dieser Multi auch noch besucht.An Stage1 hielten sich Hundemuggels auf, die dann aber recht uninmteressiert an unseren Recherchen waren. So konnten wir schnell zum Final starten und schwuppdiwupp hielt Prinzessin Poppy die Dose in der Hand.Nach kurzer Irritation, warum sie so und nicht anders aufgebaut ist, loggten wir und traten den Heimweg an.DFDC sagt powder_mueller ","vtrbender / 16.03.2012 / gefundenBei traumhaften Frühlingswetter die tolle Aussicht genossen und zusammen mit Binkytd und mathi geloggt. Vielen Dank für den schönen Cache!","crisb / 30.01.2012 / gefundenVom Final des \"Obi-Wan in Kaan\" aus ging es zu Fuß weiter hier hin, war zwar etwas weiter zu laufen, aber umparken wollte ich dann auch nicht. Die erste Station war fix entdeckt und die nötigen Daten ermittelt. Es ergaben sich schnell schlüssige Koordinaten. Gerade beim Final angekommen kam natürlich ein grünes Grünmuggel Subaru Auto angefahren. Also an die Seite gestellt damit es an mir vorbeifahren kann, aber nein, es hielt 15m neben dem Versteck an und der Grünmuggel sprang in den Wald um irgendwas zu schustern [:(] Also erst mal gewartet und gewartet bis er seine Fahrt irgendwann fortsetze. Das Versteck ist mitsamt seiner Tarnung völlig festgefroren gewesen. Da half nur ein dicker Ast als Hebel. Immerhin ist der Inhalt des Glases noch trocken. Total eingesaut habe ich mir die Hände trotzdem bei der Aktion.Danke für den kleinen Multi!Gruß crisb","RevDeaf / 09.11.2011 / gefundenMangels GPS diesen Cache in mehreren Etappen angegangen. Heute dann schließlich das Final gefunden. Leider enttäuschende Tauschobjekte...Aber die Aussicht ist klasse! Nunr niox für Fahrräder.DFDC RefDeaf","Cry Wolf / 22.09.2011 / gefundenHallo!ich habe diesen Cache heute um 18.30 Uhr gefunden.Es war übrigens mein erster! Viele Grüße, Cry Wolf","r.u.f. / 24.05.2011 / gefundenHi,gut und leicht gefunden.Danke für den cache.......r.u.f.","Timba88 / 15.05.2011 / gefundenPrima, unser erster Cache und praktisch direkt vor der Haustür!Danke! Wir haben das Datum richtig eingestellt ;-). hat alles problemlos geklappt! Danke, Timba88 ","Wolwerche / 01.05.2011 11:00 / gefundenDas Gläschen passte heute gut im Anschluss an die Käner Landluft. Viele Buchen gesehen (ca. 2000 mehr als ich wollte), tolle Aussicht genossen, hat mir Spass gemacht. Der alte Wanderer wäre von der bewegten Jugend am heutigen Tage angetan gewesen. Das Wolwerche sagt dANKE","simonsandsimons / 28.04.2011 / gefundenNach langer Zeit, endlich mal wieder was gemacht.Danke für den Cache, aktuelles \"Datum\" eingestellt.Gruß Simonsandsimons   ","Team Geobruch / 30.12.2010 / gefundenUm 15.15 Uhr erfolgreich gefunden. War ein bisschen fest gefroren, aber nach etwas rucken ging es ;)Nichts getauscht, aber der Behälter ist gut voll.","EO+Gangsterlein / 28.11.2010 / gefundenBei klirrender Kälte trotz eines kleinen Rechenfehlers gefunden.(Der Cache ist aber sehr schlecht gepflegt: Die Uhr steht noch auf Sommerzeit!  )Danke für den schönen Blick und den schönen CacheEO+Gangsterlein","Team Insatolemi / 29.09.2010 / gefundenDer \"Große\" war mit Mama auf dem Fußballplatz und ich bin mit dem Kleinen kurzerhand auf \"Tour\" gegangen. Wir haben den Cache auch gut und recht zügig gefunden. Schöne Aussicht, die wir sonst wohl niemals gesehen hätten.DFDCIngo und Len vom Team Insatolemi ","Aceacin / 01.08.2010 / HinweisDer Cache wurde jetzt von Team Riker adoptiert, da ich berufsbedingt nach Koblenz umziehen muss.","Die Outdoor Ladies / 06.07.2010 / gefundenHallo zusammen,heute diesen schönen Cache in 30 Minuten gefunden..Toller Weg mit toller Aussicht!!!Out:Tintenpatrone + SpielzeugautoIn: ÜEi -Figur + Schlüsselband  TFTCDie Outdoor Ladies ","Geo-Tati / 06.07.2010 / gefundenHabe diesen cache mit eine freundin zusammen gemacht (Queen2008) hatten überhaupt keine schwierigkeiten... ist ein super rätsel dabei... nicht zu schwer aber ein bisschen logisch denken muss mann schon... sind dann auf zum Final und haben uns den hinweis durch das herz gehen lassen... toll..! Out: tintenpatrineIn: Ü-Ei-Figur ,,Gerri,, (spongebob)  TFTC Geo-Tati  :-D   ","Team Mattchaser / 25.03.2010 / gefundenDa wir heute noch eine halbe Stunde Zeit hatten, sind wir diesen kurzen Multi angegangen. Alles war gut zu finden und so konnten wir uns recht zügig ins Log eintragen [:)]Danke für´s Zeigen, hier waren wir vorher wohl noch nicht....In: CoinOut: TBTFTC2/4 Team Mattchaser","jamhacker / 21.03.2010 / gefundenSteiler Anstieg bei schlammigen Boden :)Die Aussicht bestaunt und den schönen cache ebenfalls :)OUT: Pin - BundesligaIN: Streichhölzer TFTC, ekiam und Jamhacker "],"descriptionSnippet":"Kurzer Multi, vom Parkplatz hin und zurück etwa 1,5 km Auch gelistet auf   ","status":"kann gesucht werden"}