{"hiddenAt":"15.10.2008","waypoint":"OC6B35","coordinates":"E 008° 01.732' N 51° 44.023'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B35","description":" Vom Mühlenweg Beckum - Lippborg zweigt eine Strasse (Wirtschaftsweg) am Waldrand links ab (von Beckum kommend).Direkt zu Beginn befindet sich dort ein Parkplatz für Wanderer.Und da seid Ihr schon richtig. Viel Erfolgmy44  Für die Brutsaison habe ich das Kuckuksnest etwas abgedeckt !!!!! © my44, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr qre Pnpur-Anzr nhfqeüpxra fbyy, jre yrtg frvar Rvre va serzqr Arfgre ? - an ?Xrvar Fbetr, qnf \"Arfg\" vfg iba zve natryrtg.Tehßzl44","caseType":"normal","difficulty":1,"condition":"ok","name":"Kuckuksnest Nr.1 von my44","cacheType":"normaler Cache","terrain":1,"logs":["Patrick15 / 09.07.2017 16:33 / gefundenHeute bei schönstem Wetter gefunden.DFDCPatrick15","Schätzchen73 / 05.03.2017 12:15 / gefundenMein allererster Cache! Leider hatte ich keinen Stift dabei... trage ich vielleicht später ins Logbuch ein...Bin direkt weiter gegangen zu Kuckuksnest 2.Vielen Dank!","InuRiM / 27.06.2016 / gefundenWährend meiner kleinen Runde konnte ich auch diesen Cache gut finden.Danke und schöne Grüße.InuRiM","OpaTheo / 13.05.2015 / gefundenHeute Mittag den Cache in seinem Versteck gut gefunden und geloggt!!TFTC  OpaTheo","Flausch15 / 03.05.2015 / gefundenDanke für den Cache! ","lessing18 / 06.04.2015 16:33 / gefundenUnsere erste Station mit den Humpis für heute. Schnell gefunden, schön gemacht. Danke. ","my44 / 04.06.2014 / HinweisAlles OKDer Kuckuck hat sich von den Bauarbeiten   n i c h t  stören lassen.Das \"Ei\" liegt im Nest.Gruss My44","heiniXT / 03.06.2014 17:00 / nicht gefundenLeider nicht gefunden. Da in der Ecke unfangreiche Bauarbeiten stattfinden und das Schild scheinbar auch verschwunden ist, wäre evtl zu überprüfen, ob der cache vll zerstört wurde...... daher Suche nach kurzer Zeit eingestellt.","Rumskedies / 22.09.2013 14:05 / gefundenSchöner Sonntagsspaziergang :)","M.a.d.C / 31.05.2013 / gefundenDiese kleine Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen!DfdC! ","willi840 / 01.04.2013 / gefundenHeute gefunden! Super gemacht, Danke!","FrenchBully4 / 02.02.2013 / gefundenDen Cache schnell gefunden. Doch manche haben den Sinn des Logeintrags nicht verstanden und sich als untauglichen Künstler eingetragen.LG die Bullys","pupa2013 / 06.01.2013 / gefundenDer war unser erster Cache, anschliessend noch das 2. Nest.Tolle Sache, Danke für den Spass. pupa2013","kleiner04 / 16.09.2012 / gefunden","Casatoni / 31.12.2011 / gefundenNachlog von vor langer Zeit...: Mein erster Cache, aber nicht mein letzter. Im Rahmen einer Silvesterparty von \"alten Hasen\" ins Cachen eingeführt. Nun nach der Anmeldung bei \"Opencaching.de\" muss ich doch mal ordentlich nachlogen. ","kamikaaze / 17.10.2011 / gefundenGefunden. DFDC :-)","4erMeute / 25.08.2011 / gefundenIm Vorbeifahren hier kurz gehalten und schnell gefunden","Elsiman / 06.07.2011 / gefundenDas war mein allererster Fund. Und das an einer Stelle, an der ich schon hunderte Male auf dem Weg zur Arbeit vorbeigefahren bin. Macht Lust auf mehr!!! :D Danke dafür und LGElsiman\t\t                ","Fragezeichen5 / 13.03.2011 / gefundenNettes Versteck, mußten nicht lange suchen.Weiter soFragezeichen5","stheinzi / 30.01.2011 / gefundenSchnell gefunden wie die Muggels weg waren.Sehr nettes Versteck.TFTCStheinzi"],"descriptionSnippet":"Wo liegt das Kuckuksei ?","status":"kann gesucht werden"}