{"hiddenAt":"19.10.2008","waypoint":"OC6B89","coordinates":"E 010° 05.115' N 48° 11.363'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B89","description":"Beim Iller-Wehr Ich dachte mir hier bietet sich eine schöne Gelegenheit an einen Cache an der Iller zu verstecken. Kann allerdings nur zu Fuß oder mit dem Rad erreicht werden. Dennoch gibt es eine Parkmöglichkeit. N 48° 11.012 E 010° 05.160Hier kann man schön spazieren gehen oder auch Radfahren und die Ruhe genießen. Am besten erreichbar vom Illerdamm kommend.Nebenbei bietet sich auch die Gelegenheit an die Fischweiher von Balzheim zu begutachten. Auch ein Badesee ist vorhanden.Dieser Catch ist ein hin und wieder weg. Für die Leute die noch zum Fischweiher möchten können dies hier tun 48° 11.087N 010° 05.180E hat aber selber mit dem Catch nichts zu tun. Bitte auf Muggels achten und den Cache wieder gut verstecken und tarnen. Bitte Stift und Spitzer nicht entnehmen. Tauscht fair. Danke ;-) © Ginkgo85, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpujnemr Obk hagre rvarz Fgrva","caseType":"klein","difficulty":2,"condition":"ok","name":"Beim Iller-Wehr von Ginkgo85","cacheType":"normaler Cache","terrain":1.5,"logs":["kellerlocke / 31.07.2016 12:13 / gefundenRasch gefunden und nur leicht nass geworden. TFTC ","bubusch22 / 20.03.2016 / gefundenVor lauter Steinen erst nach einer gewissen Zeit den richtigen umgedreht. Der Radler der vorbeikam, dachte wohl ich verrichte gerade ein Geschäft dort. So wie ich beim loggen dagehockt bin. Aber so kann man sich auch die Muggels vom Leib halten. TFTC","KH876 / 20.03.2016 13:55 / gefundenDanke für's Herführen. Schönes Plätzchen. Zuerst falsch gesucht, dann dank Teamarbeit gefunden. DfdCPs: Logbuch voll!! ","Gollum / 12.10.2014 15:00 / gefundenToller Spaziergang bei schönem Herbstwetter.PS: das Logbuch ist voll.","GlobeCacher.de / 22.08.2014 07:18 / gefundenAuf dem Weg in den Urlaub diente uns der Campingplatz Illertissen als Zwischenstopp - was lag da näher als eine kleine Morgenrunde mit Hund und Rad entlang der Iller? Schön und einsam war's!Danke für den Cache und viele Grüße, GlobeCacher.de mit Cachespürnase Luna","Smart_Jeff / 01.05.2014 22:18 / gefundenDank des Hints an diesem Ort schnell enttarnt, zusammen mit unseren Nachwuchs-Cachern.Vielen Dank für&#039;s legen und pflegen sagenJeff Smart & Co. 01. Mai 2014","Mehrweg1l / 30.03.2014 16:54 / gefundenNachdem ich versucht hatte mehrere schwere Steine zu drehen, fand ich dann das Versteck. Habe einen Kugelschreiber in die Schatztruhe gelegt. Das Logbuch wird bald voll sein. Herzlichen Dank!Gruss Mehrweg1l","melie / 08.02.2014 14:28 / gefundenWar ein schöner spaziergang hier her, gefunden habe ich es auch aber ich konnte mich nicht eintragen da leider kein stift da war und ich auch keinen hatte.Lg und viel spaß beim suchen ","Blutsturm187 / 25.12.2013 15:02 / gefundenDer perfekte Cache um sas Weihnachtsessen zu verdauen! :) TFTC","Gecko_jm / 18.08.2013 / gefundenAuf der heutigen Radtour entlang Iller und Roth zusammen mit Cxx kam dieser Cache für einenkurzen Zwischenstopp gerade recht.TFTC Gecko_jm","dogesu / 09.08.2013 / gefundenBei der Iller-Roth-Radelrunde habe ich in einer kurzen Regenpause gerastet und die Dose gesucht. Das Wasser macht hier ordentlich Lärm, wenn es über das Wehr strömt.TFTC  dogesu","113322 / 30.09.2012 / gefundenTolles Versteck!Hat der ganzen Familie Spaß gemacht.  Out: Haargummi, Ü-Ei Männchen, GeschicklichkeitsspielIn  : Reflektor-Anhänger, Schlüsselband, Sherriffstern ","MrSaturn / 24.07.2011 / gefundenSehr gutes Versteck !!! Toll gemacht !!!Allerdings hohes Muggleraufkommen, da heute Fischerfest ist :-)Doch nach \"Streife\" stehen der Tochter hat alles gut geklappt... DANKE In: 1 DollarOut: Ü-Ei Zwerg","ludus / 13.06.2011 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Schönes Wehr, ist schon sehenswert.TFTC","Silentium- / 18.02.2011 / gefundenToller Cache, sogar im Dunkeln gut zu finden. Danke!De kleinen Maulwurfn freun für tauschn de Spielzeugn.","ortrofox / 04.01.2010 / gefundentrotz schnee und dunkelheit gefunden ","Openkäscherteam / 03.10.2009 / gefundenAuf dem Heimweg von einer Cachertour noch schnell einen Spaziergang eingeschoben und zügig gelogged.Danke für&#39;s Zeigen des Iller-Wehres, dort wären wir sonst so schnell nicht vorbeigekommen.Danke sagt dasKäscherteam","paruma / 03.07.2009 / gefundenDanke. Hat Spaß gemacht.Einfach mal schnell vorbei und gefunden.","kickstarter / 30.05.2009 / gefundenAlso mit dem Schlauchboot möchte ich da nicht aus versehen runterfahren :-)Danke fürs zeigen Kickstarter","osse-jr / 05.05.2009 / gefundenAm 04.05.2009 um 20.45 gefunden. Super Strecke, um Fahrrad zu fahren. TFTK osse-jr"],"descriptionSnippet":"","status":"kann gesucht werden"}