{"hiddenAt":"19.06.2008","waypoint":"OC6BA5","coordinates":"E 007° 50.098' N 48° 00.715'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BA5","description":"Jeder kennt sie: Barcodes, im deutschsprachigen Raum auchStrichcodes genannt. Man findet sie auf fast allenProdukten, die maschinell erfasst werden: als EAN-Code aufLebensmittelverpackungen, auf Medikamenten, usw. Alle dieseErscheinungsformen haben etwas gemeinsam: sie sind wenigeZentimeter groß. Doch kaum jemand weiß, dass es ausgerechnet inFreiburg ein gigantisches Exemplar gibt!Auf dem Gelände der 11. Fakultät der Universität befindet sichnämlich ein Barcode von gigantischen Ausmaßen und ich wage zubehaupten, dass es sich dabei um den weltgrößten handelt.Dieser Code dient allerdings nicht, wie seine Miniatur-Verwandten,der Artikelidentifizierung, sondern stellt eine Huldigung an denStifter dar - aber seht selbst! Aus der richtigen Perspektivebetrachtet ist der Code einfach zu entdecken, aber aus ungünstigerPosition sieht man den Wald vor lauter Bäumen nicht. Wahrscheinlichwird der Code täglich von Hunderten von Menschen gesehen, abernicht als solcher erkannt.Finde nun den Barcode und vermesse als erstes seinetatsächlichen Dimensionen:Bestimme die Länge (L) des gesamten Codes in Metern,also den Abstand von der Außenkante des ersten schwarzen Stricheszur Außenkante des letzen schwarzen Striches. Runde den Wert zumnächsten Vielfachen von 50 auf bzw. ab.Die schwarzen Striche kommen in drei unterschiedlichen Breitenvor und sind jeweils aus Reihen kleinerer Elemente zusammengesetzt.Bestimme die Anzahl der Reihen (R), die zusammen einenStrich mittlerer Breite ergeben.Jetzt kommt der schwierige Teil: dekodiere den Code und bestimmedas 6-buchstabige Wort (W), das durch ihn beschrieben wird.Hier sind noch ein paar Hinweise zum Dekodieren:Der Code muss dabei vom \"Eingang\" aus gelesen werdenAnders als in der Spezifikation des Codes gibt es hier wederStart- noch Stopzeichen (mit automatischen Software-Dekodierern hatman also keine Chance..)Bei den schwarzen Strichen kommen hier drei verschiedeneBreiten vor: einfache, zweifache und dreifacheWeiße Striche gibt es in zwei Breiten: einfach unddreifachBerechne dann für W die Summe der Buchstaben S (mit A=1,B=2, usw.).Als Belohnung für die Deine Mühen findest Du eine Dose bei etwaN 48° 00.(2*L + 10*R + 9*S) E 007° 49.(28*R +11*S). Auch wenn es unwahrscheinlich ist, das hierzufällig jemand vorbei kommt, bitte ich darum, die Dose wieder gutzu tarnen.Achtung: geht die Dosebitte NICHT nachts an, da der Wachdienst des Instituts es gar nichtgerne sieht, wenn im Dunklen seltsame Personen auf dem Geländerumlaufen! Tagsüber ist der Cache am unauffälligsten zu machen, daviele Leute im Institut unterwegs sind.Auch verfügbar bei opencaching.de.Da ist er!?Aus der Nähe betrachtetChangelog:2008/07/01: Hinweis hinzugefügt, nicht nachts zu cachen. Attributeangepasst2008/07/02: Hinweise zum Dekodieren hinzugefügt2008/07/04: Bilder hinzugefügt© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Der größte Barcode der Welt? von Flopp","cacheType":"Rätselcache","terrain":1,"logs":["sorahl / 03.04.2014 / gefundenDieses Rätsel habe ich mir gestern vorgenommen -- einen Teil konnte man immerhin \"online\" lösen -- und habe den Outdoorteil heute in der Mittagspause erledigt. War sehr interessant. TFTC!","Flopp / 21.02.2013 / HinweisWartung:Alles ok!Coin abgelegt.GrüßeFlopp","xeniden / 09.02.2013 / gefundenDanke für das Rätsel und den Cache.xeniden","hexehexe / 17.01.2012 / gefundenAuf der heutigen Runde schaute ich auch hier noch vorbei. Wo der BArcode ist ist schon lange bekannt und auch wie, wo, was zu tuen ist... da wir heute in der Gegend waren und die anderen jemand anderes besuchen mussten..besuchte ich diese kleine Dose. Freiburger  sind ja schon schwer und manchmal unverständlich, aber andere Sachen noch viel mehr....Danke fürs zeigen und versteckenhexehexe","Flopp / 30.09.2011 / HinweisDer Papst ist weg und die Dose ist wieder da.Viel Spaß beim Suchen!Flopp","Flopp / 26.07.2011 / HinweisDisabled wegen:Papstbesuch (am Finale wird die SO-Zufahrtsstraße für den Flugpatz gebaut)Baustelle Strudentenwohnheim/Mensa/Kita auf dem Uni-GeländeMuss mal schauen, wie sich die Lage nach dem Papstbesuch ändert und ob ich das Finale dort liegen lassen kann.","Flopp / 02.06.2011 / HinweisScheint sich erledigt zu haben...","Flopp / 27.05.2011 / HinweisACHTUNG: Bombenblindgänger in der Nähe des Caches!Laut Universität liegen Hinweise auf mehrere Bombenblindgänger auf der Wiese hinter der Technischen Fakultät vor. Am Sonntag den 29.05. von ca. 9:00 Uhr bis 12:00 Uhr findet die Räumung statt. Bitte betretet das Gelände nicht, bis die Gefahr vorüber ist.GrüßeFlopp","molchebaer / 27.11.2010 / gefundenDie erste Ortsbehung und die Berechnungen wurden schon vor einer Weile durchgeführt.Heute dann auf unserer Winter-Nachttour mit albi81 und halbfuenfe das Final gut und schnell gefunden, geloggt und gefreut!Vielen Dank für's zeigen!TFTC!molchebaer (#562)","Heumel01 / 22.10.2010 / gefundenAuf GC längst gefunden, hier endlich nachgeloggtGestern Abend noch alle Daten für den Barcode vor Ort eingesammelt. Zu Hause dann das ganze versucht auszulesen, zum 1. Mal ohne Technik. Heute Morgen unter hunderten Studentenmuggels vor Ort gegangen und das Döschen schnell geborgen.Sehr schönes Rätsel.","rastapanx / 26.09.2010 / gefundenEine sehr beeindruckende Sache und auf jeden Fall einen Cache Wert.Nach einiger Rechere war endlich die Lösung bekannt und so konnten wir heute den Cache heben.TFTC- rastapanx - ","rotteckring / 31.07.2010 / gefundenHeute mußten noch die Vermessungsarbeiten druchgeführt werden. Also los mit Bandmaß und Zollstock. Addieren und rechnen und schon die Gesamtlänge ermittelt. Am Samstag Nachmittag ist hier zum Glück nicht viel los udn so können wir die Vermessung in Ruhe vornehmen. Da war der leichte Teil der Aufgabe. Die Decodierung hat weitaus mehr Zeit in Anspruch genommen aber dafür kennen wir uns jetzt mit den verschiedenen Barcodes aus und haben viel dazu gelernt, wie immer bei Flopp´s Rätsel. ","ichwarsnicht / 22.03.2010 / gefundenEin sehr langer Barcode, da er schon letztes Jahr entschlüsselt wurde, und heute, mit der noch fehlenden, nicht-googelbaren Info, schnell gelöst wurde.Eine sehr schöne Idee, hat Spass gemacht!Vielen Dank, ichwarsnicht","wiwocasi / 06.02.2010 / gefundenEin tolles Rätsel! Über den Barcode bin ich schon mehrfach drübergelatscht, hatte ihn aber noch nie gesehen! Und die Entschlüsselung war schon knifflig!TFTC, wiwocasi #650 (5 Sternchen bei GCVote) Hier noch Werbung in eigener Sache: Besucht unseren leider nur auf OC gelisteten Mystery PLUTO - Der vergessene Planet OC734E! Viel Spaß! ","J_682 / 24.01.2010 / gefundenEinfach toll, was sich die Architekten hier ausgedacht haben. Den Großteil der Aufgaben hatte ich schon vor langer Zeit von zu Hause gelöst, der letzte Teil war heute Nacht vor Ort schnell gezählt und schon ging es weiter zu Dose.Danke fürs Zeigen dieser riesigen Freiburger Besonderheit an Flopp und danke an Zimone und xjx für die Begleitung.","Wumba / 28.10.2009 / gefunden                                    Trotz ungelöstem Rätsel richtig geraten und erfolgreich gelogt.TFTC,Wumba        ","Micky&Maus / 29.07.2009 / gefundenEndlich haben wir auch den Code entschlüsselt... War eigentlich ganz einfach wenn man nur nicht immer erst mal so kompliziert denken würde =)Auf alle Fälle schönes Rätsel Mickey&Maus ","Flopp / 27.02.2009 / HinweisCachebox, Logbuch, Tauschgegenstände - alles in einwandfreiem Zustand!Die Coin habe ich mal rausgenommen, da sie hier schon über einen Monat liegt :(  ","grafkm / 06.09.2008 / gefundenNachdem ich das erste mal die Cachebeschreibung gelesen habe war ich gleich fasziniert. Natürlich kannte ich die entsprechenden \"Dinger\" vor Ort, habe mich etwas gewundert was das wohl soll, aber nicht weiter drüber nachgedacht. Umso größer die Überraschung, dass da wirklich eine Bedeutung dahinter steckt.  War ja klar, dass ich dann solange recherchiert habe, bis die Lösung gefunden war. Aus unerfindlichen Gründen lag diese nun lange herum, bis ich es heute endlich geschafft habe, mich vor Ort zu begeben um die fehlenden Informationen zu erhalten und den Cache zu loggen.Vielen Dank für einen der interessantesten und lehrreichsten Mysteries in Freiburg!GrafKM (TeamMAKK)","flynglide / 20.08.2008 / gefundenEndlich mal einen von diesen Informatiker-Cache gelöst [:)] Wenn mir jemand vor einem halben Jahr gesagt hätte, daß ich mal das Internet nach Barcodes durchsuchen würde, um mich dann über eine Plastikdose wie ein Schneekönig zu freuen, hätte ich ihn für verrückt gehalten [:)]Danke für die nette Idee!TFTC!#215"],"descriptionSnippet":"Die Koordinaten zeigen auf den Zugang zum Gelände der 11. Fakultät und haben mit dem Cache nichts zu tun.  ","status":"kann gesucht werden"}