{"hiddenAt":"13.10.2008","waypoint":"OC6B02","coordinates":"E 007° 49.628' N 51° 39.934'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B02","description":"Im Oktober 2008 hat das Lokalradio in Hamm die geografische Mitteunserer Stadt gesucht. Als Ergebnis wurden vom Katasteramt derStadt die folgenden - relativ groben - Koordinaten genannt:N 51° 40.000 E 7° 49.500Dieser Punkt liegt auf dem Betriebsgeländer der Stadtwerke imHammer Süden, direkt am großen Gasometer.Um diesen Ort dennoch mit einem Cache zu würdigen, liegt dieDose außerhalb des Betriebsgeländes möglichst nahe an den genanntenKoordinaten und weit genug weg von den dort vorbei führendenGleisen.Gleichzeitig gibt es dort noch den großen Gasometer zubewundern, der der Zwischenspeicherung von Erdgas dient. Damitkönnen Verbrauchsspitzen im Gasnetz abgefangen werden. Es handeltsich dabei um einen Teleskopgasbehälter, der sich nach obenausfährt, so dass man die derzeite Füllmenge direkt ablesenkann.Parken könnt ihr direkt am Cache, ist also quasi einDrive-In.            © janikar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Mitte von Hamm von janikar","cacheType":"normaler Cache","terrain":1,"logs":["Die endecker 23 / 06.06.2017 / gefundenDiesen Cache Habe ich mit Meinem Account von Geocaching.com gefunden und wollte ihn Nach loggen ","Muckemaus87 / 03.10.2016 13:04 / gefunden","Laubwanderer / 14.01.2015 10:31 / gefundenDieser Cache war leicht zu finden, da er kaum getarnt war.DfdC14. Januar 2015 10:32","GeoNdhWAF / 25.11.2014 15:44 / gefundenBei einer Nachtrunde in Hamm schnell gefunden. TFTC und viele Grüsse aus Freckenhorst","kite2000 / 05.08.2014 12:33 / gefundenIn einer kurzen Mittagspause dank der genaueres Koordinaten vom “Zwillingscache“  GC1H39Y gefunden und geloggt. Nur das Wiederzurücklegen dauerte auf Grund des Großeinkaufs einer Muggelfamilie neben meinem Cachemobils etwas länger...","Basti_86 / 24.06.2014 17:09 / gefunden","Shasa90 / 09.03.2014 20:43 / gefundenSchnell gefunden. :) Danke und Gruß Shassa und Franky ","Micha 1904 / 09.02.2014 17:45 / gefunden","nobwo / 17.09.2013 / gefundenschnell hier noch nachloggen. War aber ein tricky Log, selbst im Dunkeln ist hier was los...","Steve21.5 / 09.06.2013 / nicht gefundenLeider nicht gefunden. Schade!","Titkoltalak / 07.08.2011 / gefundenNach kurzer Suche gefunden. 11.08 Uhr","InuRiM / 14.05.2011 / gefundenEin interessantes Versteck und wir konnten auch relativ muggelfrei loggen. Danke und viele Grüße aus Soest.","ralfog / 06.03.2011 / gefundenHeute auch beim Oldtimer Markt erfolgreich gefunden.Der Gasbehälter wurde ende 2010 abgerissen war der letzte der in Betrieb war in Deutschland.Das Logbuch ist voll müßte erneuert werden.Danke","Fussel84 / 14.01.2011 / gefundenDen Levelstand des Gasbehälters konnten wir in der Nacht jetzt nicht ablesen, aber den Cache haben Geizklüse und ich schnell gefunden.TFTC","Dragon77 / 18.08.2010 / gefundenHaben den cache doch recht schnell gefundenDragon77 ","Weltmeister10 / 04.07.2010 / gefundenUnser Sohn hat den Cache schnell entdeckt, ideal für sonntags.TFTC. ","RSLTAJ / 21.06.2010 / gefundenZu Fuß von der falschen Seite gekommen.Habe mich gefragt, wo man hier parken soll?!Dann aber durch und auf der anderen Seite (dem Parkplatz) geloggt.DFDCRSLTAJ ","Max 03 / 29.05.2010 / gefundenSehr imposanter Ort und eine tolle Idee für einen beweglichen Cache ;-)","maxhardcore / 22.04.2010 / gefundendie nette dose schnell gefunden, kenne den ort nur vom einkaufenin der nach von donnerstag auf freitag mit timi2002war schon cool auf dem platz","M & D on Tour / 19.03.2010 / gefundenIm strömenden Regen auf einer netten Hamm-Tour schnell und hoffentlich unauffällig gefunden und geloggt. Erschreckend und doch bezeichnend für unsere gloablisierte Konsumgesellschaft, dass sich der Mittelpunkt von Hamm an so einem Ort befinden muss. Hatte ja schon eine nettere Gegend erwartet ;) trotzdem cooler Cache! Da muss halt einer hin^^ Danke und viele Grüße aus Bönen.  P.S. Das Logbuch war voll! Ggf. ein neues reintun.  "],"descriptionSnippet":"Ein Cache am geografischen Mittelpunkt von Hamm","status":"kann gesucht werden"}