{"hiddenAt":"01.10.2008","waypoint":"OC6BBA","coordinates":"E 013° 17.313' N 52° 24.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BBA","description":"Bei den oben angegebenen Koordinaten befindet ihr euch auf einemgrossen Parkplatz.Mit Hilfe der Zeichnung und den Gegebenheiten vor Ort solltet ihrnun die Cachekoordinaten ermitteln können.Alles eine Frage des richtigen Standpunktes.  Der Cache befindet bei N 52° 24.µ & $ und E 13° 17.% * $ Viel Spass und Erfolg wünschenY58XD , Peter + Sabine© Y58XD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"BOV von Y58XD","cacheType":"Rätselcache","terrain":1,"logs":["Arni&Maria / 30.04.2016 / gefundenAls wir auf den Parkplatz gefahren sind, war uns auch sofort klar, was zu tun ist. Also haben wir schnell ausgerechnet, wo es hin gehtund nach dem Einkaufen haben wir geloggt.","dogesu / 11.04.2016 / Hinweislaut dem Listing auf der anderen Plattform gibt es einen Hint:zntargvfpuA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","garminrouter / 01.05.2015 / gefundenSpontane Cacherunde mit corsica09. Hier war ich etwas betriebsblind und musste mir von corsica09, der diesen schon gefunden hatte, helfen lassen. Hatte ihn etwas tiefer vermutet. Egal, jetzt stehe ich im Logbuch, danke für den Cache! [white]1. Mai 2015, 16:05","glombatsch / 13.08.2014 11:45 / gefundenSchönes Rätsel, Vielen Dank","martl / 05.06.2013 / gefundenBOV??? Naja, ehrlich gesagt keine Ahnung. Aber das Rätsel hatte ich schnell geblickt. Danke für diese kleine Hirnwindung, sehr nett. LG MartinaPS: BOV 1 min. nach dem Log dann doch noch gecheckt ;)","der-michel / 12.05.2013 / gefundenMahahann, hier haben wir doch fast aufgegeben, bevor mir die rettende Idee zur Lösung kam...Etwas Ungeduld wollte mich dann aber dennoch fast wieder aufgeben lassen.Nur der Ansporn durch meine Mutter brachte mich doch dazu noch einmal genauer hinzusehen und tatsächlich - der richtige Blickwinkel war es dann auch, der den Ausschlag brachte... :)°°°  2065 - TFTC - der-michel   :)  °°°","2raumteam / 25.11.2012 / gefundenDie Muster-Lösung hatten wir schon zu Hause mit Satellitenblick erarbeitet, vor Ort mussten dann nur noch die zugehörigen Ziffern ermittelt werden, der Rest war Formsache. Am Sonntag auch schön muggelfrei. DfdC! Log erfolgte unter den Nicks pruefa und nadia12.","Mopshase12 / 22.01.2012 / gefundenZu dumm, dass ich immer die Opencaching-Logs vergesse -.-Gefunden hab ich den ...äh... irgendwann mal - geloggt isser bei GC DfdCMopshase12","weihnachtshasen / 24.08.2011 / gefundenNachdem hier gestern die Lage gecheckt worden ist, bin ich heute zusammen mit stribbel auf unserer Feierabendrunde hier aufgeschlagen.Das Rätsel fand ich irgendwie cool... halt klassisch cool :)Vielen Dank","Muskratmarie / 19.05.2011 / gefundenZuhause hatte ich schon eine Idee, die sich jedoch als falsch herausstellte. Denn:veni, vedi, vici!  (auch die Dose...) TFTC!Grüße von Muskratmarie[16:16h]","clfberlin / 21.04.2011 / gefundenEin schönes Rätsel zwischendurch, das den Mann beschäftigt hält, während die Frau den Wocheneinkauf macht.Musste mich einmal kurz orientieren, dann war es schnell klar. Am Zielort war dann die schwierigste Aufgabe, möglichst unauffällig auszuschauen und einen muggelfreien Moment abzuwarten.Vielen Dank - clfberlin","Ars Letete / 01.03.2011 / gefundenGefunden.","Skipper_Kat / 07.02.2011 / gefundenAlso erst mal ging da gar nichts - wie am PC. Nach einer Curry und einem Kaffee vor Ort war´s dann plötzlich da - wirklich eine Frage des Standortes :-)Schöner Cache, hat uns sehr gefallen, Danke.[13:55] Skipper_Kat","ratnig / 04.05.2010 / gefunden*368* 08:40Seit Monaten konnte ich am PC mit diesem Rätsel überhaupt nichts anfangen. Jedesmal, wenn ich mal im nächstgelegenen Baumarkt war, hatte ich das Listing nicht mit dabei. Gestern traf dann beides zu: Listing in der Tasche und einkaufen gewesen. Vor dem Einkauf ein groben Überblick verschafft, beim Einkaufen drüber nachgedacht und anschließend meine Idee verifiziert und den Code entschlüsselt. So schnell kann das gehen, wenn man vor Ort ist Heute früh mit den entsprechenden Koordinaten im GPSr nochmal vorbei und die Dose gehoben.Danke für den CacheRatnig","No.6 / 11.04.2010 / gefundenJedesmal, wenn wir uns das Rätsel ansahen, dachten wir nur: \"Hmm, was soll das sein?\" Als wir heute nun endlich vor Ort waren, machte es bei einem von uns [i]klick[/i]. Der Cache selbst war schnell gefunden.TFTC, No.6","latasust / 29.08.2009 / gefundenAm Ort des Geschehen angekommen, war die Lösung des Rätsel mit dem zweiten Blick erkannt.Der Rest ergab sich dann ja wie von selbst.Danke für den Kleinen.","Gartenzwerge Berlin / 01.08.2009 / gefundenGroßeinkauf in Teltow und hier mal eben noch gehalten um uns die Ecke mal in Ruhe an zu schauen. Sven hatte sofort die gewinnbringende Idee und den goldenen Griff nach der Dose. Wir haben das Prinzip sofort durchschaut, aber wie viele legen sich hier wohl die Karten?!Wir hatten unseren Spaß und konnten im Anschluss unsere Shoppingtour weiter fortsetzten.Danke für die Dose sagenDieGartenzwerge BerlinSven und Steffi","moerchinger / 08.06.2009 / gefundenNach etwas Rumrätseln vor Ort haben wir den Kleinen gut gefunden. Danke!","mic@ / 05.04.2009 / gefundenNettes Rätsel, und das sogar in meiner näheren Homezone. So macht auch ein Mikro Spaß! Aber etwas blieb für mich unergründbar: Warum heißt der Cache \"BOV\"? IN: Glasstein TFTC, Mic@","tarozwo / 05.04.2009 / gefundenDer Zweite fürheute, und dieses Mal sollte es besser laufen. Nachdem wir schonmalvergebens hier waren und einfach nicht gerafft haben was zu tun isshabe ich diesen heute mal mit mic@ versucht und siehe da, es geht jadoch. Was ich da schon für Ideen hatte, dabei lag die Lösung so nah.Clever gemacht, war spaßig.Danke sagt der Tobi "],"descriptionSnippet":"","status":"kann gesucht werden"}