{"hiddenAt":"18.10.2008","waypoint":"OC6BCF","coordinates":"E 009° 18.054' N 50° 27.988'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BCF","description":"Schon von weitem zu sehen befindet sich auf dem Berg Höllerich,oberhalb von Bermuthshain, eine der letzten in Deutschland aus Holzgebauten Sprungschanze. Diese Mattensprungschanze wurde ab 1968errichtet und im Januar 1970 zu Ehren des ersten Skiläufers imVogelsberg auf den Namen Wilhelm-Dillemuth-Schanze offizielleingeweiht.Hoffnungen auf eine rege Nutzung durch den Fremdenverkehr erfülltensich jedoch nicht.Bis 1983 wurde die Skisprungschanze durch den TSV Grebenhain undanderen Wintersportlern genutzt und danach aufgegeben. Seitherverfällt die Schanze allmählich.Seit 2003 steht das Bauwerk unter Denkmalschutz und im Jahr 2006wurde unterhalb der Schanze eine kleine Aussichtsplattformerrichtet.Angeblich gab es ab 1934 neben der heutigen Schanze eine erste,noch kleinere Skisprungschanze, die damals noch Skibahn genanntwurde.Wir haben darauf verzichtet, einen T5er hier zu legen, damit dieReste der Schanze noch lange erhalten bleiben und man auch ohneKletterei eine herrliche Aussicht hat.Man kann zwar bis vor die Anlage fahren, aber einen kurzen Aufstiegbis zum Cache kann ich Euch, im Andenken an die Jungs die hierrunter gesprungen sind, nicht ersparen.© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Ziiiiiiiiiiiieeh!!!!! von Aldokyl","cacheType":"normaler Cache","terrain":1,"logs":["weissaberkeinen / 05.05.2016 13:51 / gefundenNachdem wir neulich im  Fernsehen einen Hinweis auf die Sprungschanze sahen, wollten wir die uns schon länger mal ansehen. Heute hat es mal geklappt. Bei genialer Aussicht haben wir aus Richtung Hartmannshain eine kleine Wanderung hierher gemacht. Auf der Aussichtsplattform machten wir eine längere Pause und sahen ein wenig in die Ferne. Vielen Dank fürs Auslegen der Dose.","Old Firegun / 05.01.2015 14:45 / gefundenToller Cache und super schöne Aussicht, Schnell und gut gefunden und geloggtOld Firegun","orscher1959 / 27.04.2014 / gefundenviel ist ja nicht mehr übrig von der alten Schanze....hier waren wir früher als Schlitten fahren...Danke für Auslegen","Sid & Indi / 27.02.2014 15:15 / gefundenWouw, was für eine Aussicht, ohne Cachesuche wären wir nie dahin. Das Logbuch war sehr nass konnten uns leider nicht eintragen. Schade Sid & Indi","Puebel / 09.10.2013 15:09 / gefundenDer Behälter war leider undicht, sodass das Logbuch etwas aufgeweicht war.Aber eine super Aussicht. Das lohnt sich =)TFTC","mattensven / 26.08.2012 / gefundenSehr schöner Cache, hätte die Gegend nie so aufgesucht. Sehr interessant.","Sueffel / 16.10.2011 21:00 / gefundenHier war ich auf Familienbesuch.Zusammen dann noch mal los um zu suchen.Interessant was hier so rum steht.Schade, dass es irgendwann einstürzt.Danke, Gruß Süffel","tt-diver76 / 11.10.2010 / gefundenmit dem Owner zusammen schon andere Zieh besucht udn nun endlich auch heir gewesentftc Jan","Deichgraf007 / 27.10.2009 / gefundenDas ist ein sehr sch&#xF6;ner Platz. Vielen Dank f&#xFC;r&#xB4;s zeigen. Ach ja, f&#xFC;ndig wurden wir auch sehr schnell!<br/>Gru&#xDF;<br/>Deichgraf007","julien85 / 11.10.2009 / gefundenSchöne Stelle, danke fürs zeigen.","WolfEf / 12.09.2009 / gefundenNach einer Holunderbeer-Suche noch zur Schanze raufgelaufen - gefunden!Danke fürs Verstecken, WolfEf ","spillmannsbock / 21.08.2009 / gefundenGefunden auf dem Weg zum Fussball der SG Oberwald.GrußSpillmannsbock ","karloff / 09.08.2009 / gefunden#838 - Unser Navi leitete bartzifist und mich über eine Strecke, wo wir nicht mehr bergauf gehen mussten. [:P]TFTCkarloff","Herzl / 05.07.2009 / gefundenBei herrlichem Wetter Blick bis in die Rhön genossen.","Tysanne / 27.06.2009 / gefundenHübsches Versteck!","Iarannon / 01.06.2009 / gefundenJuhuuu, mein erster Cache!","Steinbock / 13.04.2009 / gefundenDas ist heute unser vierter Cache im Team mit Heinz.Die Aussicht war bombastisch da oben.Wir sahen  auch unserBiergarten,den wir gleich besuchen werden.Cache geloggt um 13:30hVielen Dank dem Arne sagen der Steinbock mit Maskottchen Rina. ","vDSS7 / 12.04.2009 / gefundenBei schönem Wetter gefunden und geloggt.TFTC vDSS7","Johansibär / 11.01.2009 / gefunden....ich befürchte das war mal wieder die falsche Seite von der es an den Cache ging   :(  aber der Weg ist ja das Ziel und der Log belohnt für alle Strapazen *g*Bei strahlendem Sonnenschein und klirrender Kälte gut gefunden als wir dann endlich da waren   8)   TFTC","Radmuehl / 28.12.2008 / gefundenBei kaltem Wetter sind wir vom Ort aus gestartet. Bewegung braucht der Mensch. Oberhalb des Cache lag noch Schnee und die Aussicht war herrlich. Lohnenswert bei schönem Wetter. GrußRadmühl "],"descriptionSnippet":"","status":"kann gesucht werden"}