{"hiddenAt":"16.10.2008","waypoint":"OC6B3C","coordinates":"E 011° 24.625' N 53° 37.285'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B3C","description":"Im Jahr 2009 findet in Schwerin die Bundesgartenschau statt. Seit Monaten laufen die Vorbereitungen. So wird unter anderem die Fläche des Burgsees vergrößert: Die Buga ist eine Gartenschau mitten in der Landeshauptstadt.Die Kamera zeigt auf das Schweriner Schloß und momentan eindrucksvoll die Bautätigkeiten. Deine Aufgabe ist es, Dich im Kamerabild zu postieren und gut sichtbar zu machen. Jedes Log muß das entsprechende \"Beweisfoto\" beinhalten.Das Kamerabild findest Du hier http://bugacam.de/webcam/current.jpg © aba, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Buga-Cam von aba","cacheType":"Webcam-Cache","terrain":1,"logs":["rkschlotte / 05.07.2017 12:18 / gefundenAuf dem Weg über Schwerin und Rostock nach Warnemünde.1. Schwerin-Cam2. Schlossblick3. Buga-Cam Nach der Pleite mit der Schwerin-Cam war die Buga-Cam die reinste Erholung.  :) 4. Drei Damen am See5. Lankower See6. Sport ist Mord7. Am Strom8. Webcam Warnemünde9. Warnemünde Westmole10. Warnemünde Ostmolerkschlotte","FG 91 / 17.09.2016 22:36 / gefundenHeute bei den Pyro Games","j0lly64 / 17.09.2016 18:09 / gefundeninveni FG91","Dreesch / 18.10.2012 / gefundenso schwer ist das nicht :-) War da nicht vorgeschrieben, ein Foto zu machen - wie bekomme ich das hin, das Foto an die Site zu geben? Dreesch läßt grüßen","Guiskard & Sabi / 07.08.2011 / gefundenDurch die Buga ist der Schlossgarten noch schöner geworden und jetzt haben wir es auch mit dem Cache geschafft zu zeigen :) TFTC Guiskard & Sabi","1+3 / 09.12.2009 / gefundenDer Kleine mit dem leuchtendem Kopf, musste auf das Foto. Der Rest des Teams saß gemütlich vor dem Kamin und wartete darauf, das da einer im Bild auftaucht.Schön ist, das man hier noch \"Neue\" Webcam Caches finden kann. Danke sagen 1+3","PIAH / 27.06.2009 / gefundenHier habe ich mich mit ausgebreiteten Armen etwas zum Affen gemacht, weil das mit dem Fotos nicht so schnell geklappt hat. Ich stand da ungefähr 5 Min. und habe Sprüche gehört \"was macht die denn da\" über \"irre\" bis \"Sonnenanbeterin\". Aber etwas durchgeknallt muss man schon sein für dieses Hobby...TFC PIAH","Hansordo / 10.01.2009 / gefundenHeute bei einem Stadtrundgang mit meiner Enkeltochter die erste von WebCam´s besucht.Leider ist das Bild verlorengegangen wird aber in kürze nachgeholt.","sandmann / 25.10.2008 / gefundenWie schön, wie schön! Gleich zwei neue Webcamcaches in Schwerin! Und so musste ich die cyberberrys auch nicht lange überreden, hier Station zu machen. Und dann ging das Warten los... Minuten wurden zu Stunden, Stunden zu Tagen... naja. Ich übertreibe.  Aber nachdem wir die Kamera etwas mit der Taschenlampe gekitzelt haben, ging es dann.Wir waren im Fernsehen...Danke für den schönen Cache sagt,der sandmann "],"descriptionSnippet":"","status":"kann gesucht werden"}