{"hiddenAt":"25.03.2008","waypoint":"OC6BF4","coordinates":"E 008° 05.877' N 52° 06.537'","link":"https://www.opencaching.de/viewcache.php?wp=OC6BF4","description":"Der Blomberg ist Teil eines geologisch interessanten Gebietes. Er ist aus mehreren Ablagerungen von Plänerkalken der Ober-Kreiszeit entstanden. Diese flachgründigen Kalkverwitterungsböden ( Rendzinen ) bieten gute Wachstumsbedingen für Buchenwälder. Früher haben die Laerer Bürger wohl ihr Vieh auf den Blomberg getrieben(„ Hudewald “ = Waldweide), heute dient er zur Brennholzgewinnung („ Stockwald “ = Stocktriebe aus Baumstümpfen). In diesem Hügelland treffen wir in den unteren Lagen auf nährstoffreichem, mäßig feuchtem Boden den Stieleichen-Perlgras-Hainbuchenwald, der von Rotbuche, Kirsche und Ahorn ergänzt wird. Die Strauchschicht setzt sich zusammen aus Schlehe, Hasel, Ilex, Weißdorn, Hartriegel, Waldgeißblatt und Waldrebe. In der Krautschicht finden wir Bingelkraut, Aronstab, Perlgras, Waldmeister, Wurmfarn, Veilchen, Lungenkraut, Goldnessel, Hohe Schlüsselblume und Flächenweise auch den Hohlen Lerchensporn und den Bärlauch, vereinzelt auch unter Naturschutz gestellte Orchideen.Diese außerordentlich reichhaltige Bodenflora hat dem Blomberg (= Blumenberg) seinen Namen, der sich in seiner natürlichen Lebensgemeinschaft nicht verändert hat, gegeben. © viersoeken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Blomberg von viersoeken","cacheType":"normaler Cache","terrain":1,"logs":["Max 03 / 23.09.2016 / gefundenHier war meine Walkinggruppe schon ein bisserl geplättet;-)), so fiel der Logeintrag gar nicht auf :o)Vielen Dank fürs legen und pflegen.","Hotchilipeppers / 24.03.2014 / gefunden&lt;p&gt;Diesen Cache habe ich bereits vor einiger Zeit gefunden. Nun auch mal bei opencaching nachgeloggt!&lt;/p&gt;<br />&lt;p&gt;TFTC sagen die HotChiliPeppers&lt;img title=&quot;Cool&quot; src=&quot;resource2/tinymce/plugins/emotions/img/smiley-cool.gif&quot; border=&quot;0&quot; alt=&quot;Cool&quot; /&gt;&lt;/p&gt;","Wühlwiesel / 23.03.2014 11:01 / gefundenMein Navi hat versucht mich in die Irre zu leiten. Dennoch gefunden. Dankr","lastboyscott / 27.12.2013 10:42 / gefundenGut gefunden, danke für die Kindertauglichkeit.","AL006 / 25.12.2013 / gefundenBei einem Weihnachtsspaziergang durch den Blomberg konnten wir auch dieses Döschen finden.Frohes FestGruß Team AL006","TheRoDamAs / 24.08.2013 11:19 / gefundenHeute eine kleine Runde mit dem Rad unternommen und am Blomberg fündig geworden...tftc...TheRoDamAs...","wandermaid / 09.08.2013 / gefundenTFTC Wandermaid","V-K-C-A / 24.02.2013 / gefundenBei einer Cacherrunde in Bad Laer auch diese Dose gesucht und gefunden.DFDC","Puschenenläufer / 17.02.2013 / gefundenBei einem schönen Spaziergang sofort gefunden!","kettcardriver / 24.06.2012 / gefundenWir haben den kaputten Behälter gefunden!","DieKexunion / 24.10.2011 / gefundenNachloggen der GC-Funde! ;)","mausfans4 / 18.09.2011 / gefundenBei einem schönen Spaziergang schnell gefunden!","Maronem / 08.05.2011 / gefundenZu dieser Jahreszeit nichts für Leute, die keinen Knoblauch mögen...","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","Alle Neune / 12.03.2011 / gefundenZusammen mit Papadisi haben wir diesen kurzen Spaziergang unternommen. Es war schön anzusehen, wie der Wald aus seinem Winterschlaf erwacht.Die Dose war dank logischem Versteck schnell gefunden, sollte demnächst aber mal trocken gelegt werden.[;)]DFDC und Gruss aus Bieren,Alle Neune[:)]","Dimer / 09.10.2010 / gefundenErst heute sehe ich, dass ich diesen Cache auch bei Opencaching loggen kann. Deshalb logge ich ihn auch erst heute bei Opencaching. Danke für en Cache und Gruß aus Wolbeck.","MagicPuls / 19.09.2010 / gefundenHeute nach einer kleinen Laufrunde noch diesen Cache gefunden.Leider fehlt ein Stift in der Box!","THW-Fuchs / 21.08.2010 / gefundenHeute auf kleiner Cachtour mit THW-Floh.Diese Dose konnte sich auch nicht lange verstecken.Happy CachingTFTCTHW-Fuchs","vollvorne / 01.08.2010 / gefundeneinmal um den Pudding, dann aber doch noch gefunden.TFTC","Die vier Flocken / 29.05.2010 / gefundenMit waschberbauch heute meine erste Cachtour in Bad Laer gemacht .Diese Dose lag auch auf unserem Weg .Wir haben sie natürlich nicht mitgenommen sondern wieder gut versteckt ! TFTC Gruß Papaflocke"],"descriptionSnippet":"","status":"kann gesucht werden"}