{"hiddenAt":"10.10.2008","waypoint":"OC6B81","coordinates":"E 008° 20.152' N 49° 49.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC6B81","description":"  Zweiter Cache der \"Dschungelcamp-Serie\"Erinnert Ihr euch an die Fernsehserie \"Dschungelcamp\" (Ich bin ein Star, holt...)? Hier müsst Ihr das selbe durchmachen. Um an das Logbuch zu kommen, gilt es die Dschungelprüfung zu überstehen. Denkt nach, was \"Die Eine\" bedeuten könnte...Innen auf dem Boden der Cachebox sind Buchstaben und Zahlen notiert. Diese braucht Ihr um den Bonuscache zu heben.Bitte: Die Sachen im Cache sind keine Tauschgegenstände. Bitte lasst alles drin und nehmt nichts heraus, damit der nächste die gleiche Prüfung bestehen muss.Hier die anderen Caches der Serie:Dschungelcamp - Die Vielen (GC1GVB3)Dschungelcamp - Feucht (GC1H2DN)Bonuscache (GC1GRM2)© Die Spatzis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz","caseType":"klein","difficulty":1,"condition":"ok","name":"Dschungelcamp - Die Eine von Die Spatzis","cacheType":"normaler Cache","terrain":1.5,"logs":["Eichelhäher / 03.12.2013 / gefundenDie heutige Abendrunde führte die EGDBSC in diese schöne Gegend um ein paar Caches zu suchen.Nach kurzer Suche konnten wir uns ins Logbuch eintragen.Vielen Dank.Viele Grüße, Eichelhäher.","Cache-Gatherer / 03.12.2013 / gefundenAuf Tour mit der EGDBSC gesucht, gefunden und geloggt. DFDCCache-GathererTeam Kaltnaggisch","Joerg Elli Hannah / 30.07.2012 / gefundengut und schnell gefunden. DFDC","Olchis Nackenheim / 11.03.2012 / gefundenWir hatten so unsere Bedenken, dass der Cache verschwunden ist, da hier ordentlich abgeholzt wurde.Das Döschen war aber noch an Ort und Stelle und der Bewohner wohl auf.Wir hatten unseren Spaß. Jetzt sind wir neugierig auf die anderen Stationen dieser Reihe. Witzige Idee. TFTC","Nonstorm / 19.11.2011 / gefundenHabe den Cache am Samstag um 16:00 Uhr gefunden. War etwas schwierig zu finden wegem dem ganzen Laub.Ich habe \"Die Eine\" auch ordnungs gemäß wieder in ihrer Box verstaut. ","Dr.Stein1207 / 24.09.2011 / gefundenBin beim Öffnen der Dose ganz schön erschrocken. Schöner Gag.Jetzt noch Teil 1 der Dschungelcamp-Reihe suchen und dann ab zum Bonus.Danke fürs Verstecken.Viele Grüße","Oschthowwer / 25.07.2011 / gefundenHeutemit meinem Sohne Cachen gewesen, und auf dieser Rheinhessentour auch diesen gehoben. TFTCOschthowwer","Pitscha / 02.06.2011 / gefundenVon der \"falschen\" Seite nicht zu sehen :)This entry was edited by pitscha on Thursday, 02 June 2011 at 15:18:47 UTC.","Aldokyl / 07.05.2011 / gefundenAuf einer kleinen Tour in Rheinhessen gut gefunden.Danke für den Cache.","ERNSCHER / 19.09.2010 / gefundenWir haben den Kampf mit der einen überlebt und konnten so den Log eintragen. ","GeoMops / 01.06.2010 / gefundenNeuer Monat, neue Punkte - das war gestern Abend das Ziel vom Welzbachteufel und mir. Leider hat es nicht ganz so gut geklappt wie wir es uns gew&#xFC;nscht hatten, aber Dank dieses Caches war der Abend dennoch gerettet. Vielen Dank daf&#xFC;r!","ANS0 / 23.01.2010 / gefundenAuch durch dieses Dschungelcamp musste ich heute auf meiner Tour noch gehen.Brrrr, loggen konnte ich dennoch.THX","wauzi / 02.01.2010 / gefundenSchon vor längerer Zeit gefunden, aber bisher nur bei geocaching.com geloggt!DFDC","Rohrbrummer / 12.12.2009 / gefundenHeute nach dem 3ten Besuch nun endlich doch gefunden.Es kommt halt doch auf den richtigen Blickwinkel an.Rohrbrummer sagt DANKE [:I]#43","ajokoira / 29.10.2009 / gefundenAuch dieses Dschungelcamp besucht und &#xFC;berlebt  <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">. <br/>Danke <br/>ajokoira","Komarus / 22.08.2009 / gefunden<b><font color=\"navy\">Die Dose haben wir gefunden. \"Das Vieh\" (Zit. Kriegsheim) war leider nicht mehr da. Dafür lag ein Tütchen Zucker auf dem Logbuch... hat nicht viel Überwindung gekostet, an dem Tütchen vorbei ans Logbuch zu gelangen... <img src='http://img.groundspeak.com/forums/emoticons/signal/tongue.gif' width=19 height=19 border=0 align=middle>TFTC und liebe Grüße<\/font><i><font color=\"blue\">Mayay, Dietbert und Marie<\/font><\/b><\/i> <img src='http://img.groundspeak.com/forums/emoticons/signal/smile.gif' width=19 height=19 border=0 align=middle>","vineyardshooter / 09.08.2009 / gefundenIch habe dass gefühl hier war ich schon mal.Endlich kann ich diesen Fund auch Loggen.Nach dem ich ihn schon zusammen mit readme.txt gefunden hatte.TFTCVineyardshooter","prussel / 09.08.2009 / gefundenEigentlich zufällig auf dem Weg nach Nierstein gesehen, die Herausforderung angenommen und nur knapp bestanden TFTC Jutta & Michael15:40","hmpfgnrrr / 01.08.2009 / gefundenHier haben wir alle zusammengearbeitet, um unsere Phobie zu bekämpfen. Hat geklappt!TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}