{"hiddenAt":"15.10.2008","waypoint":"OC6C51","coordinates":"E 008° 47.585' N 50° 03.541'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C51","description":" Dieser Multi führt euch auf einem ca. 3km langen Rundweg durch das historische Heusenstamm. Die Nutzung ist ganzjährig möglich und ist geeignet für Fußgänger, Radfahrer und bis auf das Final auch für Rollstuhlfahrer möglich. Kinderwagen können problemlos mitgenommen werden. Nicht für Autos geeignet. Parken könnt ihr hier: N 50° 03.482 E 008° 47.538 Geschichtlicher Kurzüberblick:Als im Jahre 1211 Heusenstamm erstmalig urkundlich erwähnt wurde, bestand es aus einer Burg und einem kleinen Dorf, damals noch als Huselstam bezeichnet. Später wurde der Ort Husinstam und ab dem 15. Jahrhundert auch Heussenstain genannt. Während des dreißigjährigen Krieges wurde das Dorf fast vollständig zerstört und 1661 wurde Heusenstamm an Philipp Erwein von Schönborn verkauft. Die Ritter von Schönborn erbauten in den Jahren 1663-1668 ein Renaissance-Schloß auf dem Vorhof der alten Burg.  Die Gräfin Maria Theresia von Schönborn lies von dem bekannten Barockbaumeister Balthasar Neumann in den Jahren 1739 bis 1741  eine Kirche (St. Cäcilia) erbauen, die als Begräbnisstätte der Schönbornschen Familie dienen sollte und heute als eine der schönsten Kirchen im mainfränkischen Kulturraum angesehen wird.Als 1764 Kaiser Franz I. anlässlich der Krönung seines Sohnes in Frankfurt im Schloss Heusenstamm wohnte, wurde zu seinen Ehren ein prunkvoller Torbau errichtet, der noch heute neben der Kirche St.Cäcilia steht. Die Stadt Heusenstamm erwarb im Jahr 1979 das Schloss von den Grafen von Schönborn und baute es im darauffolgenden Jahr zum Rathaus aus.Viel Spass und Erfolg beim Suchen wünscht euchmatthoStage 1N  50° 03.541  E 008° 47.585Sucht hier in der Nähe den Laternenmast mit den drei Ziffern, von denen ihr die zahlenmäßig größte  = A benötigt. Unweit davon ist ein Schild mit dem Aufdruck „Die Forst“ und einer Zahl zu suchen. Die erste Ziffer = B.Stage 2N  50° 03.A38  E 008° 48.(B-3)91Hier sind die steinernen Tiere vor dem Garten eines städtischen Gebäudes zu suchen. Die Anzahl der rötlichen Steintiere = CStage 3N  50° 03.(C+3)79  E 008° 48.(C+C)00Im Bereich eines sehr traditionsreichen Platzes in Heusenstamm ist ein grünes Schild zu finden, auf dem u.a. die Familiengruft der Grafen von Schönborn erwähnt wird.  Ihr verwendet für die Daten zum nächsten stage von der ersten Jahreszahl die Ziffer der Zehner-Stelle = D.Stage 4N  50° 03.5(D+5)5  E 008° 48.(D-2)(D+3)(D+1)Hier schaut Maria-Theresia über einen verkehrsberuhigten Platz, in ihrer Blickrichtung befindet sich eine gute Möglichkeit eine kleine Kaffeepause einzulegen. Gesucht wird eine vierstellige Zahl mit zwei Nullen, die Quersumme dieser Zahl = EFinalN 50° 03.(A-1)(C+4)(B-3)E 008° 47.(D+5)(E-5)(A+1)- Logbuch, Bleistift und Spitzer (bitte nicht entnehmen)in english:This multi leads you on a 3km-long circuit around the historic Heusenstamm It&#39;s possible all year round and suitable for pedestrians, cyclists and up to the  final stage  also possible for wheelchair users. Strollers can easily be taken. Not suitable for cars.parking area: N 50° 03.482 E 008° 47.538 Historical Overview:Heusenstamm was first mentioned in 1211  and  and at this time it as made up of a castle and a small village,  named   Huselstam, later on Husinstam and from  the 15 th century  also called Heussenstain.During the Thirty Years War, the village was almost completely destroyed and 1661 was Heusenstamm  bought by  Erwein Philipp von Schoenborn.  From  1663 till 1668  the Knights of Schoenborn constructed a Renaissance palace in  the forecourt of the old castle.During the years 1739 to 1741  Countess Maria Theresia von Schoenborn entrusted  the renowned  Baroque architect Balthasar Neumann to build a church (St Cecily) ) as the burial place of  the Schoenborns´  and today  the church  is  one of the most beautiful churches in the Main-Franconian cultural region.  In 1764 a magnificent triumphal arch was build when Emperor Francis I of Habspurg´s staid in the stately home of Heusenstamm during the coronation festivity of his son taking place in Frankfurt. The arch can still be seen near St Cecily. In 1979  the  municipality  of Heusenstamm acquired in 1979 the  castle of the Counts of Schoenborn and  during the following years it was changed into the town hall.   Have fun and happy hunting wishes you  mattho   Stage 1 N 50°03.541 E 008°47.585 nearby   is  a lamppost with the three digits ,  the biggest  = A required. Not far from  the lamp  is a sign imprinted \"Die Forst\" and a number to  be searched . The first digit = B.  Stage 2 N 50°03.A38 E 008°48.(B-3)91 Here are the \"stony  beasts\" in front of the garden of a municipal building to search. The number of reddish stone animals = C  Stage 3 N 50°03.(C+3)79 E 008°48.(C+C)00 In the area of a very traditional place in Heusenstamm  there  is a green sign-board (the family tomb of the Counts of Schoenborn mentioned). Use for the data to the next stage the first year and take the figure  of  the Ten-digit = D.  Stage 4 N 50°03.5(D+5)5 E 008°48.(D-2)(D+3)(D+1) Maria Theresa looks on to  this traffic-calmed place, in her  line of sight  you find a place for a short  coffee break. A four-digit number with two zeros is to  be   found , the sum of these numbers = E  FinalN 50° 03.(A-1)(C+4)(B-3)E 008° 47.(D+5)(E-5)(A+1)Please do nit remove Logbook, pencil and sharpener from the box.© mattho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ybpb glcvpb","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Historisches Heusenstamm von mattho","cacheType":"Multicache","terrain":1,"logs":["mattho / 01.11.2016 / kann gesucht werdenDie Dose hat sich am Baum nebenan wiedergefunden. Wir haben sie an ihren angestammten Platz gelegt. ","mattho / 31.10.2016 / gesperrtDie Dose ist weg und deswegen ist hier erstmal Pause ","JanJana / 06.05.2016 / gefundenDie ersten Stationen waren einfach, bei der letzten sind wir erstmal durch das Gebüsch gejagd, weil uns noch ein Wanderweg angezeigt wurde, den es dann dort vor Ort nicht so ganz gibt. Stapft man durch das Gebüsch findet man aber einen Wanderweg. Achtung Zeckengefahr...","Sorentino / 04.05.2016 22:24 / gefundenDa habe ich ja heute noch ein paar Dinge über Heusenstamm kennengelernt.   Tftc","Dr. Mo / 03.10.2015 18:00 / gefundenBei schönstem Wetter zusammen mit Tiane13 gesucht und gefunden. Wer hätte gedacht, dass Heusenstamm so schön ist?Allerdings haben wir den Final an anderer Stelle gefunden, als ausgerechnet, demnach müssten die Formeln für den Final so lauten:N 50° 03.(A-1)(C+4)(B-4)    E 008° 47.(D+5)(E-5)(A-6)Haben wir vielleicht etwas falsch gemacht oder ist der Cache umgezogen? Das nur für den Fall, dass andere Cacher auch erstmal ratlos sind... Zum Glück hat J unermüdlich gesucht :)TFTC! A&J","Kupfer / 25.04.2015 08:00 / gefundenDie \"Vorrunde\" hatte ich bereits vor wenigen Wochen bei einem Sonntag-Nachmittags-Spaziergang gemacht, das Finale dann heute zu früher Samstags-Stunde, um ohne \"Zuschauer\" suchen zu können.Leider konnte ich mich vor Ort nicht per GPS orientieren, aber da ich mir die Koordinaten vorher auf Google maps sowie das Spoiler-Bild angesehen hatte, habe ich das Kästchen dann doch gut gefunden.Vielen Dank für diese kleine Rätsel-Runde!raus: ---, rein: Geschenkklammer Herz","prussel / 28.03.2015 17:15 / gefundenSchon seit Langem wollten wir einen Historischen Spaziergang durch Heusenstamm machen. Heute war es soweit und nachdem das Auto an dem angegeben Parkplatz abgestellt war, machten wir uns auf. Alle Stationen konnten wir problemlos finden und die Fragen beantworten. Inder Nähe von Stage 4 haben wir uns bei einer Kaffeepause gestärkt und dann ging es auf zum Finale. Dort haben wir doch eine ganze Weile suchen müssen (wir hatten heute nur die Smartphones dabei), aber das Döschen dann doch noch auf der anderen Seite des Weges gefunden.Danke für den schönen Samstagsspaziergang, er hat uns sehr gut gefallen!in: -- / out: --TFTC Jutta & Michael","60316 / 16.07.2013 / gefundenSchöne Runde, die mit dem Fahrrad gut zu bewältigen war. Dabei überwiegend bekannte Orte nochmal etwas genauer angeschaut. Am Final dann doch ein paar Minuten gesucht, dann aber doch gefunden.T4TC - 60316 - HJ+J2195 - 17:20","Jayjay. / 26.06.2013 / gefunden                                                    Heute wurde zusammen mit Daddatos mal dieser Multi angegangen. Die Stages ließen sich samt Informationen auch im Dunklen gut finden. Danke fürs Zeigen dieser schönen Orte. Insgesamt aber eine sehr weiter Strecke. Am Final kam etwas Verwirrung auf, da das GPS einen Weg zeigte, den es aber definitiv nicht (mehr) gab, sodass wir zunächst etwas querfeldein latschten, bis wir auf einen Weg stießen. Die Dose konnte dann aber gut gefunden werden. TFTC            ","Mc-Slipper / 28.09.2012 / gefundenSo heute auf der kleinen Cacherunde auch noch diesen Multi noch gesucht und gefunden. Nix raus, TB rein. Tftc","at-mo / 18.08.2012 / gefundenJetzt habe ich mit Max Hilfe endlich auch den Final gefunden. Das war ein wirklich schöner Multicache, der zu den schönsten historisch relevanten Orten Heusenstamms führt. Danke für den tollen Cache und deine Fotounterstützung für den Final, Mattho.","teiber / 09.06.2012 / gefundenSchöne Tour durch Heusenstamm!Erster Cache für unsere Tochter.Danke. ","Dunkelfelder / 03.12.2011 / gefundentolle Runde - danke für den Cache  Info: Es befindet sich KEIN STIFT imCache!","Giftmischer / 01.10.2011 / gefundenTolle Runde durch Heusenstamm. Danke!","waldkatze1 / 12.07.2011 / gefundenAlles gut gefunden.     ...bis auf den Parkplatz! Haben dann einfach irgendwo geparkt...      Final   konnte  sich dann auch nicht mehr lange verstecken.","FlashCool / 12.05.2011 / gefundenHeusenstamm war heute das Ziel meiner Feierabendrunde.Historisch bin ich auf dessen Spuren gewandet, naja mit Ausnahme von Stage1 zu Stage2 - da war mir der Weg doch etwas zu lang. Alle Aufgaben waren gut zu meistern und so konnte ich mich nach knapp einer Stunde im Logbuch verewigen.","ronaldo1983 / 26.07.2010 / gefundenHeute bei einer gemütlichen Runde durch Heusenstamm gefunden. Wirklich schöne Tour durch Heusenstamm.TFTC Ronaldo1983","ErdBären / 02.05.2010 / gefundenBei einer schönen kleinen Radtour durch Heusenstamm problemlos gefunden. Danke für&#39;s Verstecken!In: Blume, Out: Edelstein","Pappa Bär / 21.03.2010 / gefunden16:20Das war unser erster Cache in diesem Jahr. Und genauso verlief die Suche.Durch zwei Zahlendreher meinerseits war die Runde knappe 5Km lang anstatt 3Km, wie angegeben. Wenn man alles richtig macht sind die Stationen gut zu finden. Auch das Final und die Box waren dann doch eher schnell und gut entdeckt.Kein Tausch.Danke für den Cache sagenPappa Bär, Mama Bär und Schwiegerbär2","edelsteinchen / 05.01.2010 / gefundenWir haben den Cache heute um 16:40 Uhr bei Eiseskälte und im Schnee ohne Probleme gehoben! Der Spaziergang war sehr schön und wissenswert - vielen Dank - auch für den Tipp mit dem Kaffeepäuschen - sagt edelsteinchen In: EdelsteinOut: Murmel"],"descriptionSnippet":"Multicache in Heusenstamm mit 5 Stages (incl. Final)","status":"kann gesucht werden"}