{"hiddenAt":"18.10.2008","waypoint":"OC6CDF","coordinates":"E 009° 07.108' N 49° 47.709'","link":"https://www.opencaching.de/viewcache.php?wp=OC6CDF","description":"Dies ist mein erster Cache und dann gleich noch ein kleiner Multi. Von diesem Cache aus können auch weitere Caches wie GC1G9BM oder GC1664Q oder GC15VM7 .... gut erreicht werdenAngekommen an den Koordinaten geht es in viele Richtungen undauch in unterschiedlichen Höhen. Von hier aus hat man einenwunderschönen Ausblick in das Maintal nach Wörth und Klingenberg.Selbstverständlich kann hier auch kostenlos geparkt werden.Findet nun heraus, wie lange ihr von diesem Punkt aus zu denunterschiedlichsten Orten nach Hessen und Bayern laufen könnt.Anzahl der Gehminuten (Summe) zu den unterschiedlichsten Orten?AWie hoch befindet ihr euch nun laut den Informationen an der Hütteüber N.N? BWann wurde die Hütte gebaut? CNun kommt die kleine Rechnung für die Zielkoordinaten:N 49 47.(C-1249)E 009 07.(A+B-311)Viel Glück und Spaß beim Suchenhenerc© henerc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schoene Aussicht nach Bayern von henerc","cacheType":"Multicache","terrain":1.5,"logs":["Schatzlatscher / 02.04.2018 16:20 / gefundenSchatzlatscher","Hardy_Rodgau / 16.10.2015 17:57 / gefundenAuf der heutigen Caching Tour wurde auch diese Dose gefunden.[/blue]Danke dem Owner \"henerc\" fürs Legen & Pflegen sagtHardy_Rodgau {#387/17:50}","Mainfuchs / 15.07.2012 / gefundenNa endlich habe ich die Dose hier doch noch gefunden und kann sie damit von der Todo-Liste streichen! :-) TFTC","fuwo / 19.06.2011 / gefundenWitterungsbedingt nahmen wir den Parkplatz nahe der Hütte. Nach mehrfachem Summieren der Minuten mit verschiedenen Ergebnissen hab' ich das Listing nochmals gelesen, dann war die Ursache klar und die Finalkoordinaten ermittelt. Die Dose war dann auch recht schnell gefunden. Den zerfledderten, schmierigen Zip-Lock-Beutel haben wir im Abfalleimer an der Hütte entsorgt, er hatte sowieso keine Funktion mehr!Vielen Dank für's Zeigen dieses Aussichtspunktes,TFTC - fuwo und zvpunry","The MGT / 08.05.2011 / gefundenSofort gefunden, super Koordinaten, TFTC, no trade. Die Streckenangabe 1km ist übertrieben :D","Canis Lupus Alpha / 25.10.2010 / gefundenWährend einem konspirativem Treffen mit Manukl konnte ich neben dem vorführen streng geheimer Technik die schöne Aussicht nach Bayern genießen und nebenbei auch noch schnell diesen Multi lösen.T F T CCanis Lupus AlphaP.S.: Eine Aktion für die ich gerne Werbung mache: www.tuetenfrei.deTrade:- In: Nix!- Out: Coin","Sonni / 23.09.2010 / gefundenSuperschöne Aussicht, Cache schnell gefunden","Joe Pitt / 05.09.2010 / gefundenSchnell gefunden, zumal die Dose ziemlich unbedeckt da lag, ich hab das mal unaufgefordert geändert, vielleicht sollte der Owner mal einen Blick darauf werfen...Grandiose Aussicht!TFTC","ZaphodBeeblebrox2 / 06.08.2010 / nicht gefundenHeute hatte ich zwar eine sch&#xF6;ne Aussicht nach Bayern, doch leider keine Dosensicht.<br/><br/>Ob ich falsch gerechnet habe, oder Tomaten auf den Augen hatte, oder der Empfang im Regen zu schlecht war ? Wer weiss...<br/><br/>Irgendwann komm ich wieder !","Hase.Siegfried / 13.06.2010 / gefundenSuperschnell gefunden - sowohl die Stage 1 als auch den Cache. Und die Aussicht habe ich auch sehr genossen. Danke für den Cache! No trade.Gruß,Hase.Siegfried","IPCAM / 14.03.2010 / gefundenAuf kleiner Cachetour gefunden TFTCIPCAM ","Lumogenrot / 04.10.2009 / gefundenTolle Idee mit der Rechnung. Hat prima geklappt. Danke für&#39;s Verstecken ","mschw / 25.07.2009 / gefundenAuf der Heimfahrt von der Obrunnschlucht bot sich noch dieser kurze Cache an. Auf der Höhe bließ der Wind heftig, die Aussicht war klasse und der Cache wurde schnell gefunden.mschw + uschw","datenhamster / 03.05.2009 / gefundenIm dritten Anlauf (innerhalb einerhalben Stunde) hatten wir dann doch noch die Dose gefunden. Beim erstenverrechnet, beim zweiten in die Falle getappt, dann aber doch Glückgehabt.Vielen Dank für Cache #582 sagen nasebaer & Ishta","Ha-I-Pe / 18.03.2009 / gefunden","Waldläuferanda / 23.12.2008 / gefundenwer suchet und lesen kann der findet irgendwann! Danke für den Cache.sagen waldläuferanda ","DieKalbis / 19.11.2008 / gefunden                                             (#38) Wer leset, der findet!! Noch besser ist es, wenn man liebe Nachbarn hat!Danke für den Cache!Die Kalbisout: Coin (NRW, das musste sein!)in: nix","Bio-Miss-Marple / 01.11.2008 / gefunden594., 14 Uhr: Schöne Aussicht. TFTC sagen doctress (die Bio-Miss-Marple) mit Dünner Drache, Kolibrie, Zauberflöte und Schokolaus"],"descriptionSnippet":"Schoene Aussicht nach Bayern","status":"kann gesucht werden"}