{"hiddenAt":"20.10.2008","waypoint":"OC6C1D","coordinates":"E 007° 54.444' N 49° 58.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C1D","description":"© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jraa zna qenhs fvgmg zvg qre erpugra gvrs ervatervsra - fpuähsrypura","caseType":"klein","difficulty":2,"condition":"ok","name":"balance akt von Cache-Gatherer","cacheType":"normaler Cache","terrain":1,"logs":["renebe2 / 31.03.2018 / gefundenBeim Osterspaziergang in Bingen als Beifang mitgenommen.Danke","Tom_Bredie / 30.10.2017 09:11 / gefundenErster Cache in dieser schönen Gegend.TFTC ","nachlebe / 31.07.2017 10:21 / gefundenHeute war es zum Glück muggelfrei! Da konnten Rotoku und wir schnell zugreifen. Schöner Cache an toller Location.","Team5B / 26.05.2017 10:24 / gefundenEin beherzter Griff und die Dose war in der Hand. Dankeschön.","Fraxel / 07.03.2017 18:25 / gefundenNachdem wir den Cache bei meinem letzten Besuch in Bingen, letztes Jahr nicht gefunden haben, ging es heute recht schnell. Vielen Dank fürs Verstecken. ","GS4EVER / 20.11.2016 16:00 / gefundenHallo, heute nach der Fähre noch schnell mitgeholt,Logbuch ist voll kein Platz mehr zum loggen.Bitte mal auswechseln.Danke fürs verstecken.","Friesen2014 / 16.10.2016 20:56 / gefundenMoin.Während des Abendspazierganges konnte der Nachwuchscacher hier schneller zugreifen, bevir wir sagen konnten wo Sie suchen sollten.","waldstadt / 18.09.2016 / gefunden#79# bei OCWir haben den Hinweis befolgt und uns danach erfolgreich in das Logbuch eingetragen. Dieses ist allerdings übervoll und muss unbedingt gewechselt werden. Danke für den Cache und Grüße von waldstadt.","hrosvith / 23.07.2016 15:38 / gefundenGut gefundenVielen Dank","Der Toad / 16.07.2016 / gefundenHier war ich erstmal blind, wurde dann aber doch noch fündig! DfdC","KSFMS / 13.07.2016 / gefundenSchneller Fund, muß ja auch mal sein.Vielen Dank fürs Legen und Pflegen aus Frankfurt am Main","Cache-Gatherer / 09.02.2016 / kann gesucht werdenWeiter gehts","Cache-Gatherer / 11.12.2015 / momentan nicht verfügbarWegen Baustelle ist hier Pause","die--2 / 01.05.2015 11:10 / gefundenKonnten den Cache heute Vormittag gut finden. Jedoch sollte man sehr vorsichtig sein, da dem Cache gegenüber ein Vogel sein Nest gebaut hat und am brüten ist. Wahrscheinlich bewacht er zusätzlich noch die Dose. Anbei ein Foto von dem Wächter.Danke fürs Herführen, Legen und Pflegen.DFDC","Keitaro64 / 07.04.2015 / gefundenFein, es hat geklappt und wir haben diesen Cache gefunden! Es ist immer wieder schön, draußen unterwegs zu sein und ein Ziel zu haben, dessen Entdeckung Freude bereitet. Folgenden Handel gab es: Rein: /Raus: / Dem Owner besten Dank für das Auslegen und die Pflege dieses Cache! Keitaro64","kruemelhuepfer / 21.12.2014 / gefundenBei meiner heutigen Runde in und um Bingen habe ich gleich am Vormittag hier zugegriffen. Ich musste allerdings etwas warten, bis ein Rauchermuggel sich verzogen hatte, dann war die Luft rein.Danke sagt kruemelhuepfer.","Heinzybaby / 21.12.2014 21:00 / gefundenHeute habe ich mit meiner Gastcacherin mal eine Runde entlang des Binger Rheinufers gedreht und die ein oder andere Dose eingesammelt. Diese hier war auch mit dabei ...T4TC! #1.242","running067 / 28.09.2014 / gefunden","Xorion / 31.05.2014 12:46 / gefundenFix mit dabru22 geloggt. Tolle Aussicht. TFTC","dabru22 / 31.05.2014 12:45 / gefundenSchnell gefunden tolle Aussicht von obenTfct"],"descriptionSnippet":"Nachdem die LAGA nun zu Ende ist, hier der erste \"after LAGA\" Cache.","status":"kann gesucht werden"}