{"hiddenAt":"11.10.2008","waypoint":"OC6C50","coordinates":"E 009° 00.027' N 48° 42.608'","link":"https://www.opencaching.de/viewcache.php?wp=OC6C50","description":"Dies ist ein kurzer Multi (7 Stationen und das Final) durch die Altstadt von Sindelfingen. Es sind jeweils die beiden richtigen Bilder zu finden, die zueinander passen (die Stationen können in beliebiger Reihenfolge angegangen werden):Bild a = 1Bild 1= 1Bild b = 2Bild 2= 2Bild c = 3Bild 3 = 3Bild d = 4Bild 4= 4Bild e = 5Bild 5 = 5Bild f = 6Bild 6 = 6Bild g = 7Bild 7 = 7Wählt nun die Bilder aus die zusammen passenBeispiel: Bild d + Bild 6 = 4 + 6 = 10Final:a = Bild a + Bild ___ = 1 + ___ =b = Bild b + Bild ___ = 2 + ___ =c = Bild c + Bild ___ = 3 + ___ =d = Bild d + Bild ___ = 4 + ___ =e = Bild e + Bild ___ = 5 +___ =f = Bild f + Bild ___ = 6 + ___ =g = Bild g + Bild ___ = 7 + ___ =N48° 42.[g-f] [g-c] [a+e-f]E9° 0.[a-e] [d] [b-d]Stages:S1 N 48° 42.609 E 009° 00.028S2 N 48° 42.586 E 008° 59.997S3 N 48° 42.569 E 008° 59.969S4 N 48° 42.555 E 009° 00.012S5 N 48° 42.525 E 009° 00.058S6 N 48° 42.587 E 009° 00.095S7 N 48° 42.643 E 009° 00.088Note: Suche an allen Stages die richtigen Bilderpaare© Wolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: uvagre Tvggre","caseType":"mikro","difficulty":1,"condition":"ok","name":"Sindelfinger Altstadt von Wolli","cacheType":"Multicache","terrain":1,"logs":["vivquetzal / 06.08.2017 / gefundenNoch ein schoener cache von wOlli Ps: wir haben den cache uebrigens nachts gemachth- und Ging auch (nur fuer die letzte station also den final braucht man zumindest nachts eine taschenlampe  Danke fuer den cache   (M/eb+d8)","Schapabande / 28.08.2015 / gefundenHeute haben wir nach einem Einkauf noch einen Altstadtbummel durch Sindelfingen geplant. Hier waren wir noch nie, darum waren wir gespannt, was wir alles zu sehen bekommen. Und es hat sich gelohnt. Man ahnt gar nicht, wie viele schöne alte Fachwerkhäuser es in diesen kleinen verwinkelten Gassen gibt. Mit Hilfe des Cachelistings haben wir das ein oder andere schmucke Gebäude sehen dürfen. An Stage 3 durften wir sogar mit dem Besitzer des Hauses einen kleinen Plausch halten. er wollte uns elfen und fragte uns, was wir suchen. Als wir von einem Spiel erzählten, wo sogar sein Haus verwendet wird, war er zwar erstaunt, aber gestört hat es ihn zum Glück nicht.Nachdem wir alle Stationen gefunden und die Zuordnungen gemacht haben, sind wir natürlich auch noch das Finale besuchen gegangen. Dies liegt ja recht praktisch abseits, so dass man hier ungestört das Dösle bergen und loggen kann. Vielen Dank für diesen schönen Stadtspaziergang und den Cache vor Ort. TFTC!  ","Schnullebacke / 24.08.2014 / gefundenNachlog vom 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am 24.08.2014 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Nachdem wir bereits einige Caches in der näheren Umgebung gefunden haben gab es erst mal eine Kaffee-Pause . Frisch gestärkt machten wir dann Sindelfingens Altstadt unsicher und suchten die zu den Bildern passenden Häuser und Gegenstände. Ein sehr schöner Multi durch die Altstadt, nur das Final dauerte etwas länger. Wir haben nicht gesehen, dass es ein Spoiler-Bild gibt  und somit untersuchten wir erstmal das falsche Gitter . Die hüpfenden Koordinaten machten das Ganze nicht einfacher. Irgendwann haben wir dann doch noch das zweite Gitter entdeckt und konnten uns doch noch erfolgreich ins Logbuch eintragen .Danke für diese schöne Runde durch Sindelfingens Altstadt sagt Schnullebacke","Wolli / 08.07.2014 / kann gesucht werden","Wolli / 09.01.2014 / archiviert","Fisch12 / 08.07.2012 / gefundenNachdem wir erstmal einen Pflasterstein ausgebuddelt haben, haben wir dann auch den richtigen Pfeiler erwischt - hihi. Gut das niemand da war. Aber toller Cache. Gruß Fisch12","MikeBi / 26.02.2012 18:48 / gefundenSchöner und interessanter Spaziergang durch die Altstadt","RomKat / 15.01.2012 / gefundenHeute beim Rundgang durch die Altstadt mit Na-mor gefunden, sehr schöner Multi.","donweb / 27.10.2011 / gefundenSeit drei Monaten sitzt meine Firma jetzt in Sindelfingen, aber ich bin dort ja normalerweise nie weil mich der große Boss mit dem Stern aud dem Dach dauernd braucht.Heute Nachmittag war dann endlich mal wieder ein internes Meeting angesetzt und vorher hatte ich etwas Zeit, diesen kleinen Spaziergang zu absolvieren.Ich wusste garnicht, dass Sindelfingen eine so schön restaurierte Altstadt hat. Als normaler Breuninger- und IKEA-Kunde bekommt man das ja leider nicht einmal im Ansatz zu sehen.Die Zuordnung der Bilder klappte entlang der Runde weitestgehend problemlos auch wenn ich an der einen oder anderen Stelle Tomaten auf den Augen hatte. Aber beim Berechnen der Finalkoordinaten hab ich mich sage und schreibe zwei Mal vertan!  Irgendwann passte es dann aber doch und ich erkannte schon von Weitem das Objekt vom Spoiler.Danke fürs Zeigen der schönen Mitte von Sindelfingen sagt Herr donweb","dasmurmeltier / 11.06.2011 / gefundenDer unbegabte und wenig geübte Betrachter mag dem Eindruck verfallen, ein Fachwerkhaus gleiche dem anderen, woraus sich dann gewisse Schwierigkeiten bei der Zuordnung ergeben. So erging es auch uns. Wir hatten uns zunächst ein wenig vertan und mussten schließlich mehrere Male im Zickzack durch die Altstadt wetzen, bis endlich das logische Ausschlussprinzip zum Ziel führte. Uns war übrigens nicht bewusst, dass Sifi über so eine schnuckelige und hergerichtete Altstadt verfügt. Die Finalgegend erschien uns dann am Samstag Abend bei Einbruch der Nacht doch ein wenig privat, aber wir wagten den Vorstoß und wurden belohnt. Toller Cache!","bachel / 29.03.2010 / gefundenDank Spoilerbild wars kein Problem, auch wenn die Koordinate etwas rumsprangen. Vielen Dank fuer die Fuehrung durch die Altstadt. Die Art der Aufgaben hat mir prima gefallen.Danke, bachel.","3TIGER / 10.08.2009 / gefundenHeute Sindelfingens Altstadt erkundet, vieles davon schon gesehen, aber nicht bewußt wahrgenommen. Sehr interessant. Vor allem scheint hier auch mit öffentlichen Geldern entsprechend gefördert zu werden. Gefällt mir.Die Final-Location war mir gänzlich unbekannt.DFDCH.","GeorgeRRMartin / 28.06.2009 / gefunden17:00Heute dann doch noch geloggt, obwohl wir den Rundgang schon vor Wochen gemacht hatten. Final Koordinaten waren wir uns sicher, aber trotz Nachfrage beim Cachemaster war nix zu finden. Heute auf dem Weg nach DRONFIELD nochmal vorbeigeschaut und auf Anhieb gesehen. Da wird doch nicht einer das Ding mal mitgenommen haben ???TFTC ","Schulze&Schultze / 07.06.2009 / gefundenEin schön gemachter Cache, der uns die schönen Ecken der Sindelfinger Innenstadt gezeigt hat.Vielen Dank für den Cache.","wolfnavigator / 02.06.2009 / gefundenGestern nach den Sindelfinger Skulpturen endlich auch den Sindelfinger Altstadt Rundgang gemacht. War schon öfter hier, aber es ist immer wieder schön, durch den historischen Stadtkern zu schlendern. Mangels Spoilerbild dann die Suche abgebrochen. Heute dann problemlos gefunden nachdem ich auch festgestellt hatte, daß ich gestern einen kleinen Rechenfehler gemacht hatte. Das waren dann eben 10-15 Meter. Zuerst etwas Hemmungen gehabt, einzutreten. Aber nachdem es ja für Cacher kein Verbotsschild gibt, schnell zur Dose. Danke für die schöne Runde - wolfnavigator","yrcko / 21.05.2009 / gefundenMir hat die kleine Wanderung durch die Sindelfinger Altstadt sehr gut gefallen. Es war beeindruckend, welche Vielfalt an Fachwerkshäusern hier auf engen Raum zu sehen sind (und das sage ich als Esslinger). Einiges gesehenes (z.B. der Hexenrundweg) werden mich sicher zum Wiederkommen verleiten. Am Final sind allerdings Handschuhe angesagt.","jotale / 01.03.2009 / gefundenIch kannte die Sindelfinger Altstadt schon. Aber dieser Rundgang hat mir doch schöne neue Einblicke gegeben. ","Jottjott / 19.10.2008 / gefundenso neu ist der doch gar nicht, war schon auf gc.com gelistet. Also kann ich auch hier loggen.Habheut das Auto am Sindelfinger Stadtrand abgestellt und hab dann dieseschöne Altstadtrunde zusammen mit dem &#39;SindelfingerSonntagsspaziergang&#39; mit dem Fahrrad gemacht. Hat prima geklappt.Sonst sieht man die wunderschönen alten Fachwerkhäuser gar nicht,  weil man sonst immer außenrum dran vorbeifährt.Out: Geocoin Aloha(die gefiel mir so gut, die mußte einfach mit, aber spätestens nächsten Freitag darf sie weiterreisen)Gefunden 18:15    Danke für den CacheGruß Jottjott  ","adrenalin / 15.10.2008 / gefunden\"4,5 Stunden nach Publish? Ok, mit Glück vielleicht noch aufs Treppchen...\" So dachte ich. Dass Sindelfingen eine kleine, aber feine Altstadt hat, wusste ich schon. Immerhin war ich selber 4 Jahre Sindelfinger Einwohner. Aber irgendwie sehen die Häuser nachts ein wenig anders aus (auch im Vergleich zu den Bildern). Bei einem Haus lag das aber nicht nur an der Beleuchtung  . Nach gut 20 Minuten hatte ich die Daten zusammen und begann zu rechnen. Dabei fand ich einen Typo und einen Buchstabendreher, aber trotzdem konnte ich 5 Minuten später das Dösle mit erfreulich unbeflecktem Logbuch erfingern. Hat schon was für sich, einen Wolli-Cache zu suchen: Einen (bis zwei) potentiellen Erstfinder weniger...  Danke für die nette Abendrunde! In: GC "],"descriptionSnippet":"","status":"kann gesucht werden"}