{"hiddenAt":"31.10.2008","waypoint":"OC6CE3","coordinates":"E 006° 21.577' N 50° 43.694'","link":"https://www.opencaching.de/viewcache.php?wp=OC6CE3","description":"Der Cache führt zu einem ruhigen Wald Nahe des Jugendzeltplatzes \"Finkenheide\". Der Weg führt in Richtung Wehebachtalsperre. Parken könnt ihr an folgenden Parkplatz: N 50.43.568  E 006.22.071 . Bis zum Cache sind es ein paar Minuten, bis auf die letzten paar Meter ist alles mit Kinderwagen und Fahrrad befahrbar.So, nun viel Spass mit meinem ersten eigenen Cache© Carmen79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Uütry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Siedlung Kleinhau von Carmen79","cacheType":"normaler Cache","terrain":1.5,"logs":["sierrakilo / 01.09.2017 14:30 / gefundenNach dem historischen Kall-Trail bei Vossenack war noch dieser nette Cache dran. Trotz erkennbarer Waldarbeiten im Umfeld ist die Dose da, wo sie hingehört und in gutem Zustand. Vielen Dank fürs Hinführen","DoppelPoeppel / 04.11.2015 09:50 / gefundenHeute habe ich eine sehr schöne Runde durch den Wald gedreht und dabei gleich noch einen Multi absolviert. Zunächst lag aber diese Dose am Weg. Ein schönes Plätzchen, aber im Wald sind momentan massive Holzarbeiten im Gange. Danke für die Dose! - 09:50 -","Wingman8472 / 19.07.2014 11:11 / gefundenGefunden während einer brütend heißen Hürtgenwald-Wanderung. Zugleich mein erster Cache. ","BBande / 23.02.2014 / gefundenSchöner Cache, schnell gefunden","andi123 / 18.01.2014 / gefundenTeam Mallorca (zur Hälfte) war hier. gut gefunden, schönes Versteck :-)DfdC","Die Mongolen / 01.01.2014 14:15 / gefundenAm Ende einer schönen Neujahrsrunde gut gefunden","gerdundco / 17.11.2012 / gefundenSchöner Spaziergang. Tolles Wetter.","Caputnix / 13.11.2011 / gefundenHeute diesen Cache, der schon lange auf meiner Liste standAufgesucht und gut gefundenCaputnix","btaljn4711 / 02.07.2011 / gefundenHeute auf einer schönen Runde mit dem MTB gefunden.TFTC","lionsi / 24.03.2011 / gefundenAuf der Fahrradrunde um des Stausee schnell gefunden.","geo-archi / 29.01.2011 / gefundenTolles Versteck. Wie findet man solche Stellen bloss immer. (GC out)Vielen Dank fürs Zeigen vongeo-archi","Sleidanus / 13.05.2010 / gefundenMan mag sich gar nicht vorstellen, wie die armen Kerle in dem Gruppenunterstand neben dem Hügel zu Mute war.Schneller FundSleidanus","superjoe / 25.04.2010 / gefundenSchöner cache!Nach kurzer Suche geloggt. Gruß superjoe","Lanius / 24.04.2010 / gefundenWir haben auf unserer Rundreise natürlich nicht Halt gemacht und auch diesen Cache recht schnell gefunden. Vielen Dank Gruss, Lanius ","terita / 21.03.2010 / gefundenWie Regenbogenteam schon schreibt ... auf dem Weg zum Auto .. aber da konnten wir nicht dran vorbei ohne zu loggen  TFTC Terita ","Regenbogenteam / 20.03.2010 / gefundenNach erfolgreicherSuche eines anderen Caches habe ich gemeinsam mit terita und Familieauf dem Weg zum Parkplatz diesen tollen Cache in wunderschöner Umgebungnoch aufgesucht, der konnte einfach nicht bis zu einem anderenZeitpunkt aufgehoben werden, es war viel zu reizvoll, ihn noch schnellzu finden...Vielen Dank für diesen Cache. Regenbogenteam ","mike-merlin / 30.11.2009 / gefundenVon zu Hause kleiner Spaziergang und natürlich geloggt.sehr gut versteckt, denn wir mussten 10min lang suchensuper Cache","Joey-DN / 20.10.2009 / gefundenNach erfolgreicher Puzzle-Cache-Suche haben wir auf dem Rückweg zum Auto diesen Cache natürlich auch noch mitgenommen. Ein wirklich gut getarntes Versteck.TFTC, Joey-DN & Kiddies","Eifel-Go / 05.08.2009 / gefundenDen Cache haben wir heut um 17:55 Uhr gut gefunden. Leider hatten wir keine Tüte dabei, denn die alte ist schon ziemlich kaputt und auch nass.Danke für den Cache.Team Eifel-Go","Nachtwolf1954 / 16.07.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"],"descriptionSnippet":"","status":"kann gesucht werden"}