{"hiddenAt":"30.10.2008","waypoint":"OC6CA3","coordinates":"E 012° 01.623' N 49° 00.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC6CA3","description":"Dieser Cache verbirgt sich in einem \"Geisterhaus\"....Eigentlich ist der Schatz leicht zu erreichen, aber genau gegenüber stehen ein paar Häuser mit neugierigen Muggels! Also, vorsicht beim Heben und \"Wiederverstecken\"!!!Trade-In: Regensburg-MagnetWICHTIG!!! Der Cache ist von AUSSEN zu erreichen! Das Gebäude muß (und DARF!) nicht betreten werden!TIPP: In unmittelbarer Nähe kann sich der geplagte Cacher in einem gemütlichen Wirtshaus relativ günstig stärken! :-)© peter4171, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Srafgreya xnaa znaa avpug ahe vz Boretrfpubff","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Peter´s Double (2) von peter4171","cacheType":"normaler Cache","terrain":1,"logs":["Hinz Hofer / 01.05.2018 / gefundenNach einer Umrundung des Hauses problemlos gefunden. Das Logbuch scheint etwas angeknabbert zu sein.","GeoEyes2016 / 14.08.2016 12:03 / gefundenDank dem Himweis schnell gefunden. Im passenden Moment den Cache geschnappt ;-) Vielen Dank!","pfalzotto / 24.12.2015 12:55 / nicht gefundenLeider erfolglos gesuchtDie Frage ist, ob der Cache noch existiert. Letzter Eintrag liegt schon über ein Jahr zurück. LG Pfslzotto","TEAM-Bradfisch / 05.11.2015 18:18 / gefunden#OC0028 - 2015-11-05 - 18:18:00 - Peter´s Double (2) - Heut habe ich hier nochmal vorbei schauen müssen, nachdem beim letzten Mal entweder zuviele Leute unterwegs waren oder einfach keine Zeit war, anzuhalten.Nach Lesen der Cachebeschreibung und Besichtigen der Location war klar, wo das Doserl liegen muss. Und damit ist dann auch der Hint klar!Dem Cache gehts gut. Logbuch sauber und trocken!Vielen Dank für diesen schönen Cache!Armin von teAm-Bradfisch, unterwegs mit Mona ","Titau / 29.10.2014 07:46 / gefundenKeine Nachbarmuggles. Aber das Haus war schon unheimlich ...Tochter hatte erst Bedenken ...TFTC. ","Schrottie / 25.10.2012 / gefundenNachdem wir Nummer Eins erledigt hatten, zogen wir direkt weiter zu Nummer zwei um auch hier das Logbuch zu signieren. erstaunlicherweise wurde gerade der Garten vor dem Geisterhaus gepflegt, so das wir schon das schlimmste befürchteten, aber dann war es doch möglich unbeobachtet nach der Dose zu greifen und das Logbuch zu signieren.","kessiyean / 16.07.2012 / gefundenGruseliges Haus. TFTC","pirate77 / 31.03.2012 / gefundenAuf der heute morgen erfolgten RadelGassi Runde schnell gefunden.Dose \"trockengelegt\" Keine Geister gesehen, da war ich wohl zu schnell :-)Dafür aber 2 KretyCoins abgelegt.Danke sagt der Pirate","piele / 10.03.2012 / gefundenmit dem Hinweis ein Klacks... . Muggelfrei geloggt aber: oh, je das Logbuch lebt und ist schon ganz bunt wegen der darin wachsenden Pilze. Ich hatte weder was zum Trockenlegen, noch ein neues Buch dabei. Wer da demnächst hinkommt sollte beides mitnehmen, sons wird's nix mit dem Eintrag.Schöne Grüße von Piele.kein Tausch (igitt)","Herr Röben / 03.05.2011 / gefundenUnd ich dachte ich hätte mich verfahren ;)DFDC!!","gaspodewunderhund / 03.09.2010 / gefundenDer 7. und letzte auf unserer heutigen Radl-Cache-Tour.Keine Muggels in Sicht. Schnell die (inzwischen gut getarnte) Dose gehoben und wieder versteckt. TFTC ","dawidi / 29.07.2010 / gefundenIm Gegensatz zum \"Double(1)\" war mir hier von Anfang an klar, was für ein Haus gemeint war, und so lag die Zugriffszeit dann auch im Millisekundenbereich (obwohl sich da so ein Netzwerk über der Dose gebildet hatte...)   :P  TFTC und Grüße vom widi, unterwegs mit Tomcat","Tomcat93 / 29.07.2010 / gefundenDank Hint sind wir auch hier rasch fündig geworden.Die Dose hat mittlerweile eine Art \"natürliche Tarnung\" angenommen TFTC / TNLNTomcat93 mit dAWiDi","Klausi1961 / 26.09.2009 / gefundenDank der Beschreibungen und früherer Logs schnell gefunden.TftC ","nigthrider / 09.09.2009 / gefundenHab ihn beim Joggen mitgenommen. Die Muggels gegenüber waren nicht zu Hause, so hatte ich leichtes Spiel. DFDC! ","rapu taonga / 26.07.2009 / gefundenDer Muggel von gegenüber war so in seine Gartenarbeit vertieft, daß ein Log problemlos möglich war.TFTC ","Die Feisucher / 24.05.2009 / gefundenHallo, Dunkel war es, die Frösche quackte und die Muggel schliefen. Also schnell hin und den Cache gehoben und gelogt. Ging auch ohne Auto.In RadiergummieOut Zauberwürfel Gruß Die Feisucher ","mobilcamper / 22.03.2009 / gefunden  8)  wegen der neugierigen Nachbarn das Geisterhaus umrundet und bis  Einbruch der Dunkelheit gewartet dann schnell zugegriffen und auch   im Auto gelogt (guter Tipp)  Grüsse die mobilcamper","Schmusebär & Indidde / 08.01.2009 / gefundenNa also! Heute nochmal vorbeigefahren und direkt davor geparkt. So konnte ich bequem vom Fahrersitz aus loggen.  Viele Grüße vom SchmusebärOC#401 / 14:30 ","Schmusebär & Indidde / 03.01.2009 / HinweisKaum am Haus angekommen stand schon wieder der Nachbar mit der Bierflasche am Fenster. Zumindest hab ich den Cache entdeckt, aber sicherhaltshalber in seinem Versteck belassen. Muss doch mal nachts vorbeischauen... Viele Grüße vom Schmusebär"],"descriptionSnippet":"Das Geisterhaus...","status":"kann gesucht werden"}