{"hiddenAt":"02.11.2008","waypoint":"OC6D49","coordinates":"E 007° 26.139' N 52° 51.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D49","description":"                 Für die Durchreise, aber auch zum Nachdenken                                        Einmal mehr ein sogenannter \"Lost Place\" Das Hümmlingdorf Wahn entstand etwa im 9. Jahrhundert zwischenLathen und Sögel (heute Landkreis Emsland). 1877 gründete dieEssener Firma Krupp südlich der Gemeinde einen großen Schießplatz.Pläne zur Erweiterung des Geländes, die 1917 beinahe die Auflösungdes Ortes bedeutet hätten,wurden nach Ende des Weltkrieges zunächsthinfällig. Nach einem Besuch des Schießplatzes am 10. Juni 1936erließ dann jedoch Adolf Hitler den Befehl zur Erweiterung desGeländes und der Umsiedlung der Wahner Bewohner. In Rastdorf wurdeeine Ersatzsiedlung erbaut, in die 1939 die ersten Wahnerzogen.Ende 1942 wurde die erst 1926 fast vollständig umgebauteAntoniuskirche ( Hümmlinger Dom ) aus dem Jahre 1746 abgerissen, imMärz 1943 verließen dann die letzten Familien den Ort. Seit 1957betreibt die Bundeswehr den Schießplatz.Die Geschichte der ehemaligen Hümmlinggemeinde Wahn zwischenSögel und Lathen soll aufgearbeitet und Strukturen des Dorfeswieder erlebbar werden, d.h. dass die Grundmauern der Kirche imJahr 2007 komplett freigelegt werden sollten.Inzwischen sind die Fundamente der alten Wahner Kirche freigelegt,neu eingefasst und gestaltet worden. Hierbei wurdenerstaunliche Dinge freigelegt, wie zum Beispiel die Stufen zumHochaltar, die Stelle des Taufbeckens und ein komplettesMosaik.Außerdem wurde damit begonnen, auf einer Länge von rund 1,8Kilometern alte Straßen wieder freizugraben. Entlang dieserWegesollen künftig Flinten Hofstellen markieren und Infotafeln überdieehemaligen Eigentümer und deren Verbleib informieren. Die Messe zumWahner Treffen, dass am 17. Juni 2007 stattfand, wurde erstmals inder „neuen“ Kirche gehalten.In der Nähe befinden sich zwei weitere Dosen.GCADF5 und GCQT7AUnd in etwa 5 Kilometern Entfernung könnt ihr noch drei Cachesfinden.GC1BT99GC1G7XBGC1CVBWVielleicht verbindet ihr diese ja miteinander.Viel Spaß bei der Suche wünscht Euch der@Stoppelhopser@            © Stoppelhopser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebue","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hümmlinger Dom von Stoppelhopser","cacheType":"normaler Cache","terrain":1,"logs":["Aeronauten / 26.12.2017 15:46 / gefundenGleich zu Beginn unseres Weihnachtsspaziergangd gefunden","ThiSchi / 06.08.2016 14:19 / gefundenDfdC","Scorpion1975 / 13.03.2016 15:40 / gefundenGesucht und gefunden.. TFTC ","alex8012 / 27.05.2015 / gefundenNach kurzer Suche gefunden","Ploegy / 23.11.2014 / gefundentftc","Cirrocumulus floccus / 12.10.2014 / gefundenDer Cache war gut zu finden und in einem guten Zustand, überrascht hat mich ja wie viele leute an dieser stelle geparkt hatten und unterwegs waren oder sich die Fundamente angesehen haben. Dank des Hinweises konnte ich aber schnell und unbemerkt fündig werden.GrußCirrocumulus Floccus","mrkrid / 20.04.2014 13:37 / gefundenBei einer Erkundungstour durch das ehem. Dorf Wahn gut gefunden und muggelfrei geloggt.*DfdC* und Gruß von MrKrid ( http://blog.mrkrid.net )logged with c:geo@10:00 | #85 | #opencaching","deaktiviert / 26.03.2014 / gefundenAufm Rückweg vom Wahn-Multi diesen cache schnell gefunden.Cache OK! Danke fürs Legen und Pflegen!","shoebakker / 29.12.2013 13:17 / gefundentolle Gegend! schnell gefunden! Danke!","ralhartm / 08.06.2013 / gefundenMoin,Bei bestem Wetter habe ich mich auf dem Weg in den Hümmling gemacht und habe mir dabei den \"Wahn\"sinn vor Ort angeschaut.Der Irrsinn, der die Politik und die Wirtschaft manchmal treibt, ist mir an diesem Ort ganz besonders bewusst gemacht worden. Da wurde der Cache fast zur Nebensache.vielen Dank!ralhartmEALA FRYA FRESENA","HaJo2012 / 04.11.2012 / gefundenHi. Nach einigem Suchen doch noch gefunden. Prima Cache.","Hanekju / 03.03.2012 / gefundenMit meiner Familie (Frau, Tochter und Hund) habe ich gestern eine kleine Cachetour (3 Caches) durch Wahn gemacht. Als ersten habe ich den am Hümmlinger Dom angesteuert. Navh kurzer Suche konnte ich den Cache finden. Leider musste ich feststellen, das das Logbuch voll ist.Danke für diesen Cache","Meisterjedi / 07.10.2011 / gefunden Vor dem Mittagessen noch schnell muggelfrei gelogt.TFTC Meisterjedi ","urwa / 02.10.2011 / gefundenZum Glück waren wir dort für lange Zeit allein, so dass wir ohne Störung den Cache bergen konnten. Prima Ort, es war dort wunderschön und stimmungsvoll. Dort waren wir bestimmt nicht zum letzten Mal...Viele Grüsse Urwa","Radioaktivman / 04.03.2011 / gefundenbesser Spät als Nieda der Owner keine kurzlogs mag habe ich diesen Satz noch dazu geschrieben+1   ;)TFTC","LillyM79 / 20.08.2010 / gefunden                                DritterUrlaubstag mit Schnullerbacke75 im Hümmlinger Land wurde auch einekleine Reise nach Lathen unternommen. Auf dem Rückweg auch an dem\"alten Wahn\" entlang gekommen. Wirklich ein geschichtsträchtiger Ort,hier werden wir wohl noch mal hier fahren um auf den alten Wegen imWald den Spuren der \"Wahner\" Bürger nachzuspüren. Spannend!! Danke fürszeigen!!        ","Radelhans / 06.08.2010 / gefundenSehr Interessante GegendNach zweitem Anlauf gefunden.Danke für´s Zeigen und Gruß aus Frankfurt/M","wuschel1802 / 18.10.2009 / gefundenDiesen tollen Cachegefunden. Danke","Uwe S. / 31.07.2009 / gefundenIm 2.Anlauf doch noch gefunden. Danke auch an HeDiHo. ","fossil70 / 23.07.2009 / gefundenAuf der Durchreise dank des Hints doch recht schnell mit der gesamten Familie gefunden!Danke für diesen Cache. Die Geschichte des ehem. Dorfes Wahn geht einem schon unter die Haut!TFTCFossiL70 "],"descriptionSnippet":"Ein schneller Cache für Zwischendurch","status":"kann gesucht werden"}