{"hiddenAt":"01.11.2008","waypoint":"OC6D10","coordinates":"E 008° 29.131' N 51° 28.507'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D10","description":"Logge diesen Cache auch bei Opencaching - OC6D10.  ...dies ist ein Geocache, wie er nicht auf einem Kasseler Geocaching-Stammtisch beschlossen wurde. Vielmehr ist er aufgrund der Zusammenarbeit der regionalen Geocacher über das grüne Forum entstanden...SauerlandWaldroute® - Kilometer 120: HalbzeitInfos zur Sauerland Waldroute® : Die Sauerland Waldroute®erstreckt sich über 240 Kilometer von Iserlohn aus über Arnsbergund Warstein nach Marsberg. Gut markierte Wege und ein zukünftigübersichtlich ausgeschildertes Wegenetz sollen dem Wanderer dieNatur und die Schönheit des Sauerlandes näherbringen. Grund genugfür die Geocacher in dieser Region diesem schönen Wanderweg eineeigene Serie zu widmen. Entlang der Waldroute sollen alle 5Kilometer ein Cache (egal welcher Art und Größe) platziertwerden.Dabei ist dem jeweiligen Owner auch bei der Beschreibung freie Handgelassen. Einzig und allein der Cachename soll zwecksEinheitlichkeit eingehalten werden. Jeder im Sauerland beheimatete Geocacher ist eingeladen, an den5-Kilometer-Steinen einen Cache innerhalb der Serie zuveröffentlichen. Eine Auflistung mit allen Cacheownern der Seriemit den jeweiligen Links zu den unter der Serie veröffentlichenCaches wird noch erstellt und unter einem Link im Listing jeweilserreichbar sein.Daten zum Cache: Untergrund: Klassischer Waldweg mit Fahrzeugbreite, bei Nässeevtl. etwas matschigZu überwindende Höhenmeter: ca. 30 Meter (wenn man nicht wandert,sondern z.B. den Parkplatz bei N51° 28.700 E008°29.330 nutzt) Finaldosenart: Lock&LockBitte beachten: Man muss nichts mit roher Gewalt zerrupfen. Undbitte etwas vorsichtig damit sein, dass das eindeutige 1.5/1erVersteck ein Versteck bleibt und der Cache nicht sofort sichtbarsein wird (Muggel).Viel Spaß bei der Suche,shapeshifter79 & OdinsAnja!© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Sauerland Waldroute® - KM 120: Halbzeit von shapeshifter79","cacheType":"normaler Cache","terrain":1.5,"logs":["Subaru02 / 28.03.2015 10:15 / gefundenBei dem schönen Wetter bot sich heute mal wieder eine schöne Wanderung durchs Bibertal an (7,2 km).Unser Wauwi hatte wieder mal richtig Spaß im Wald. Habe dann auch den Cache' Sauerland Waldroute'mitgenommen. War und ist jetzt alles wieder super ( weil, es gibt Cacher, die wissen immer noch nicht, das keine Knallkörper in den Cachebehälter gehören. Knallköpfe eben!!!).Danke für das Legen und Pflegen des Caches.Grüße aus LippstadtSubaru01","Gunnarsson / 31.12.2014 15:45 / nicht gefundenLeider nicht gefunden. ","FonsB / 29.09.2012 / gefundenHeute stand mal wieder eine Fahrt zum BaWeKo zusammen mit Hide*seek auf dem Programm. Der ein oder andere Cache am Wege sollte dabei auf gesucht und gefunden werden. Halbzeit hieß nur der Cache. Unsere Tagestour stand hier ganz am Anfang. Die Dose fand ich völlig ungetarnt vor. Ich hoffe, dass sie jetzt nicht mehr von weitem zu sehen ist. DFDC","Simajan / 13.08.2012 / gefundentoller Cache, die Kinder haben ihn gefunden, Freude war groß","my44 / 29.09.2011 / gefundenAm 29. September 2011 habe ich bei einer schönen Sauerland/Möhne-Radtour Richtung Brilon und zurück wieder einen \"SauerlandRoute\" - Cache gefunden. DANKE undGrußmy44 Alias johnny cash(e)","ghostwriter / 05.09.2010 / gefundenHeute auf dem Heimweg von der WIM bei schönem Wetter gefunden.TFTC","Brinkis / 27.02.2010 / gefundenAuf heutiger Cachetour gut gefunden. DFDC die \"Brinkis\" ","wittijack / 25.11.2009 / gefundenNoch ein kurzer Zwischenstop mit kurzem Spaziergang an der Möhnestraße. Die Dose konnte schnell gefunden werden.TFTC, WittiJack","shapeshifter79 / 06.11.2009 / HinweisCache wurde heute erneuert. Koordinaten haben sich um ca. 40 Meter verschoben. Viel Spaß weiterhin bei diesem Cache!OdinsAnja & shapeshifter79","schnullerbacke / 25.10.2009 / nicht gefundenwaren mit schnuckel auf der suche nach dem cache war leider nicht da.werden ihn nochmal suchen gehen wenn er erneuert ist war nicht mehr vorhanden lt. besitzerschnullerbacke","merryJ / 23.10.2009 / nicht gefundenleider blie mir dieser cache verwehrt.","tschakatenanga / 12.07.2009 / gefundenCache auf der Möhnetour mitgenommen. Gut gefunden und schnell geloggt!TFTC, tschakatenanga ","OpaTheo / 26.04.2009 / gefundenHeute Morgen mit den ersten Sonnenstrahlen den Cache in herrlicher Natur gut gefunden und geloggt!!TFTC   OpaTheo","Eibel / 01.03.2009 / gefunden","merlin04 / 08.02.2009 / gefundenJA;so kanns weitergehen.+coin aus belgien...trotz Schnee total motiviert!!! Der Coin wandert am nächsten We nach Darmstadt..","Magnum59 / 07.02.2009 / gefundenHabe den Cache mit meiner Frau gesucht...und schnell gefunden. ...und geloggt am 7.2.2009 um 12.25 Uhr!Ossi  ","LiebesBinchen / 06.02.2009 / gefundenMit Freunden und Kindern gut gefunden, was wir getauscht haben, weiß ich nicht mehr, es wird Spielzeug gewesen sein. DFDC.","rainer*a / 30.12.2008 / gefundenSchneller Fund nach kurzer Wanderung.Mein vierter Cache der Sauerlandserie.Dank und Gruß!Rainer","currywurst / 29.12.2008 / gefundengut gefunden.tftccurrywurst","Flizzi / 08.11.2008 / gefundenHallo!Heute um 15:20 Uhr gefunden.TFTCThorstenIn: Suttroper DiamantOut: Coca-Cola LKW"],"descriptionSnippet":"Die Halbzeit - genau auf der Mitte der großen Sauerland Waldroute.","status":"kann gesucht werden"}