{"hiddenAt":"15.12.2008","waypoint":"OC6D16","coordinates":"E 013° 41.913' N 51° 01.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D16","description":"Bei den oben genanten Koordinaten kann man parken.Sucht die Hausnummer mit dem roten Zaun, die Nummer sei AB.Dann sucht den Weg mit der Tafel, auf der die Daten von Friedrich Augustvon Cosel stehen. Er ist geboren CDEF.Bei den Koordinaten N 51°0C.F5B O 013°AE.DBC stand ehemals die VillaCosel. Der Eingang zu dem hier befindlichen kleinen Kupferbergwerk wurdeleider bei der Sprengung des Gebäudes 1970 verschüttet.Zählt die abgebildeten Personen sowie die Schrauben auf dem rundenblauen Schild. Wenn ihr beides addiert, erhaltet ihr G.Folgt dem Weg bis zur Koordinate N 51°0C.FGA O 013°A1.ADA. In denFelsblöcken findet ihr viele Muschelabdrücke. Bei sehr trockenem Wetterkönnt ihr hier einen Abstecher zur kleinen Muschelhöhle machen. Den Hanghinunter immer den Muschelfelsen folgen (Achtung! Sehr steil, bei Nässeextrem gefährlich!).Geht den Weg weiter bis zu einer Wegekreuzung, hier nach rechts. Nachwenigen Schritten seht ihr die Autobahnbrücke. Zählt dort dieZaunspfähle von der gegenüberliegenden Begerburg. Diese Zahl sei H.Wenn ihr weiter geht, zweigt zur rechten Seite ein kleinerer Weg ab(Achtung nur bei trockenem Wetter und für Leute die etwas Kletternkönnen). Dieser führt euch zur Felszacke ?Goldene Gans? direkt über derAutobahn (Achtung, rutschig!). Wenn ihr vorher die Zaunspfähle nichtrichtig sehen konntet, zählt hier noch mal nach. Sobald ihr euch an derAussicht satt gesehen habt, klettert ihr wieder runter und lauft zurückzum Abzweig. Weiter geht es zu einem kleinen Gipfel, dem ?Talwächter? (N51°0C.FDH O 013°A1.FFC). Klettert vorsichtig hinauf und zählt dabei dieverrosteten senkrechten Stangen des ehemaligen Geländers (Achtung!Kinder unbedingt festhalten). Die zweite Stelle der Zahl sei I.Klettert wieder hinab und steigt den steilen Weg nach oben.Ihr kommt auf einer großen Wiese raus.Über den Heidenschanzenhügel (Ausgrabungsstätte) hinweg solltet ihr balddas Ziel gefunden haben (N 51°IC.FAG O 13°AE.ABH).Wenn ihr immer dem Weg folgt, kommt ihr auf eine Straße. Dieser folgtihr immer bergauf. Nach einer kurzen Wegstrecke solltet ihr dann dasAuto wieder sehen.Einige weitere Erklärungen zum Namen usw. findet ihr hier: (visit link))Viel Erfolg bei der Suche in einer romantischen Gegend innerhalb derStadtgrenzen von Dresden.BITTE TARNT DEN CACHE, NACHDEM IHR IHN GEFUNDEN HABT, WIEDER GUT!  PrefixLookupNameCoordinate                                                                                            01                                        01                                        Start (Trailhead)                                        N 51° 01.117 E 013° 41.912                                                                                                      Note:                                                                                                                                                        02                                        02                                        Hausnummer und Tafel (Question to Answer)                                        N 51° 01.117 E 013° 41.912                                                                                                      Note:                                                                                                                                                        03                                        03                                        Villa Cosel (Question to Answer)                                        ???                                                                                                      Note:                                        Frage für nächste Station                                                                                                                04                                        04                                        Muschelfelsen (Question to Answer)                                        ???                                                                                                      Note:                                                                                                                                                        05                                        05                                        Talwächter (Question to Answer)                                        ???                                                                                                      Note:                                        Frage für Finalkoordinaten                                                                                                                06                                        06                                        Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        PA                                        PA                                        Parkplatz (Parking Area)                                        N 51° 01.099 E 013° 41.920                                                                                                      Note:                                                            © ErWiWo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn rf rvavtr Ceboyrzr tno, tvog rf aha xrvara zrue. Jre vua unora jvyy, fpunhg zny va qra Yvax.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Alter Schießstand von ErWiWo","cacheType":"Multicache","terrain":3,"logs":["Draven MRT / 08.04.2018 19:20 / gefundenMit kasulinde an einem schönen Frühlingstag gefunden ohne kletterei :)","HTMLer / 04.09.2017 18:51 / gefundenWunderbar … nachdem ich ganz in der Nähe etwas zu erledigen hatte, ging es recht spontan immer den Stationen nach zu einer ausgedehnten Feierabendrunde hinein ins Grün und an mir nicht unbekannte Flecken. Im zweiten Anlauf rollte ich das Feld von unten her auf und fand den Einstieg an Station #2. Hier hatte ich das gesuchte Schild damals nicht entdecken können, aber heut. Im Vorfeld hatte ich mich gar noch mit der Coselvilla beschäftigt. Die folgenden Stationen waren weniger schwierig, obwohl die Zaunspfeiler schon eine Herausforderung darstellten. Aber die Position in der Formel lies ja kleine Abweichungen zu und ich gelangte zur Aussicht. Von da noch ein paar Schritte und ich stand am nicht minder interessantem Final. Schön war es …Danke fürs zeigen UND (pf)legen!","halsbacher / 22.07.2017 14:00 / gefundenZiemlich spontan und deshalb ohne vorher zu lesen, was mich hier erwartet entschloss ich mich heute diesen Multi anzugehen. An der S2 befürchtete ich dann zwar bereits das Ende der Runde. Doch zum Glück gibt es in der Gegend auch noch andere Aufgaben und auf diesem Weg fand ich zurück zum Weg und das Gesuchte. Dann wurden mir einige sehr interessante Punkte gezeigt, die ich so noch nicht gesehen hatte und schließlich konnte ich auch das Final gut entdecken. Danke fürs Zeigen und für die Dose!","wienja / 23.05.2017 14:20 / gefundenHeute habe ich gleich mehrere Multis in der näheren Umgebung besucht. Nach der Abendrunde ging es nun noch einmal anders herum durch das bekannte Gebiet. Immer wieder schön sind die Ausblicke während der Runde. Am Ende kam ich punktgenau am Finale an und dem Loggbucheintrag stand nichts mehr im Wege Danke fürs erneute herführen und verstecken sagt wienja. ","hjr130899 / 20.05.2017 / gefundenDanke für diese kurzweilige Wanderung durch die uns unbekannte Gegend. Den Blick auf die Autobahn hatte ich schon lange auf dem Plan. Das ließ sich heute gut verbinden.Obendrauf lasse ich gerne eine \"Empfehlung\" da.","pappnikk7105 / 06.11.2015 13:27 / gefundenHeute habe ich mich mal auf die Suche nach dem alten Schießstand gemacht. Bei diesem herrlichen Wetter war die Runde mit richtig super Ausblicken gespickt. Alle Stationen konnte ich gut finden, somit stand ich auch bald im Logbuch. Vielen Dank fürs herlocken und zeigen. DFDC ","8leg / 21.09.2015 / gefundenbereits vor einiger zeit via geocaching.com geloggt","TheOnlyTruth / 12.04.2014 / gefundenMit dem Besuch aus Chemnitz ging es heute früh ein wenig an die frische Luft und zwar zu diesem Multi in Coschütz. Die Stationen waren alle gut zu lösen und die Wegführung durch die tolle Natur war prima. Hier kann man gut entspannen. Die Aussichtspunkte laden auch zum Verweilen ein, nur an der Höhle waren wir dann heute nicht.Auf dem Weg zum Finale hatte das GPS keine Lust mehr, so dass wir erst einmal quer über die nasse Wiese sind. Dann irgendwann haben wir die richtige Stelle aber noch ansteuern können. Nach einiger Suche hielt Selina dann auch die Dose in der Hand.Im Finale waren leider keine TBs mehr, wir haben aber einen hinterlassen.Vielen Dank für den schönen Multi :)Carsten + S. (+Selina)","juniimond / 28.06.2013 18:00 / gefundengGefunden und geloggt habe ich diesen Cache schon vor Längerem auf GC. Die kleine Wanderrunde war wirklich nett und kurzweilig. Heute logge ich den cache hier noch nach.Junii","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","fünfmalbrendel / 14.10.2012 / gefunden","teamvundv / 13.10.2012 / gefundenda fällt mir ein, den hatte ich doch noch gar nicht geloggt.Sehr schöne Runde auf teils schmalen Pfaden.TFTC sagtTeam V und V","Fraxel / 03.10.2012 / gefundenDanke für diese sehr schöne Runde, mit welcher man in einer bekannten Gegend doch wieder neue Wege und Aussichten kennenlernen konnte.Sehr gute Beschreibung und alles gut zu finden.","Itura / 27.06.2012 / gefundenDanke für die Schöne Runde!","pitty_62 / 13.03.2012 / gefundenEine schöne Runde durch eine mir schon lange bekannte Gegend. Alle Stationen waren gut und eindeutig zu finden, so konnte sich auch das Finale nicht lange vor mir verbergen. Leider war von 9 TB´s kein einziger im Behälter drin. Habe trotzdem einen hineingelegt. Danke für den Cache, dafür gibt es einen Favoritenpunkt.","Zaimi / 13.11.2011 / gefundenNach dem Besuch bei den Drehwürmern waren wir wohl noch etwas verdreht, denn wir konnten das Final nur locker kreisend finden.Die Beschreibung bei Stage 4 und zur \"Goldenen Gans\" finde ich doch sehr verwirrend, da es hier haufenweise Pfade gibt (als Wege kann man das z. T. nicht bezeichnen), rauf-runter-zurück .. ja was denn nu? Das ehemalige Geländer in der unmittelbaren Nähe von Stage 4 ist jedenfalls nicht das, welches bei Stage 5 gesucht ist! Erschwerend kommt hinzu, dass jetzt im Herbst die Pfade durch das viele Laub nur zu erahnen sind (aber dafür kann der Owner natürlich nix).Das Final haben wir dann recht schnell ausgemacht, obwohl man hier auch über mehrere Pfade/Wege hin gelangen kann.Nachdem die Jugend etwas länger an allen möglichen Ecken gesucht hatte, genügte ein beherzter Griff mit beiden Händen und der Schatz war gehoben.Die Größe der Büchse hat eigentlich ein \"Regular\" verdient.Das im (zusätzlichen, verlinkten) Hint erwähnte Zeichen haben wir auch gefunden und können die Korrektheit des Hints bestätigen.Die Beschreibung des Rückwegs ist etwas merkwürdig, da man ja auf verschiedenen Wegen zum Final kommen kann. Auch geht es nicht immer bergauf... Aber das kann einen echten Cacher ja wohl nicht aus dem Konzept bringen.Danke für das Zeigen der bisher unbekannten Hochpunkte über dem Plauenschen Grund.","Foxhounds / 23.10.2011 / gefundenDer lag schon lange in unserer HZ und war nun auch mal fällig .Es war eine wunderschöne Herbstwanderung und am Final angekommen, trafen wir auf die etwas ratlos drein guckenden IRonyCouple.zu viert und mit 2 spürnasen hatte das antiquare behältnis aber keine chance.danke für den käschOut: TB","ondraszch / 04.09.2011 / gefundenBei dem sommerlichen Wetter stand mir der Sinn nach einem schattigen Plätzchen und da kam mir der Alte Schießstand gerade recht. Während also die Family den Sonntag ruhig ausklingen ließ, befriedigte ich meinen Bewegungsdrang und machte mich auf nach Coschütz. Der Einstieg und die Stationen gingen locker von der Hand. Trotzdem ließ ich mir Zeit und genoss den Spaziergang. Am Finale zögerte ich aufgrund der Anwesenheit einiger Muggels. Nachdem die Lage sondiert und für sicher befunden wurde, schloss TeamLuSy auf und zusammen fanden wir die Dose. Danach begutachteten wir noch den alten Schießstand und machten uns zusammen auf den Rückweg nach Coschütz. Dabei tauschten wir die ein und andere Empfehlung aus. Viele Grüße an dieser Stelle noch einmal.Der Cache selber hat mir gut gefallen. Das Schild habe ich auch ohne \"vorbereitendes Studieren\" der Logs gefunden. Auch wenn ich in der Ecke schon das ein oder andere Mal unterwegs war, habe ich wieder neue Wissenslücken schließen dürfen. Vielen Dank für's Herführen und Verstecken.","Tommy71 / 16.08.2011 / gefundenEndlich!!! Im dritten Anlauf haben wir nun endlich den Cache gefunden! Danke für den Cache!","Tommy71 / 25.07.2011 / nicht gefundenWir haben diesen Cache am Sonntag mit unseren Kindern gemacht. War wirklich eine tolle Runde. Haben aber leider den Cache nicht gefunden. Abends habe ich mir den Hinweis angeschaut. Am Montag habe ich es mit den Kindern nochmals probiert, aber habe es wieder nicht gefunden. Werden es noch mal probieren."],"descriptionSnippet":"Wanderung zu geologischen Besonderheiten im Felsenkellerbusch ","status":"kann gesucht werden"}