{"hiddenAt":"21.10.2008","waypoint":"OC6D11","coordinates":"E 009° 58.962' N 54° 22.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC6D11","description":"Enthält nur einLogbuch und einen Mini-Stift.© mh-gettorf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frvsraoynfra-Qbfr, jrvffre Obqra fvpugone, nz Mnhaqenug, ireqrpxg qhepu qbeavtrf Troüfpu","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Guckste in die Röhre? von mh-gettorf","cacheType":"normaler Cache","terrain":1.5,"logs":["Such-er / 22.01.2017 / gefundenHeute wollte ich diesen Cache bergen, um einen weiteren Smiley auf meiner Karte zu produzieren. Doch zu meiner Überraschung guckte ich wirklich nur in die Röhre - der Cache befand sich tief in derselben!Da ich keine schlangenartig dünnen und langen Arme besitze, gab es zwei Möglichkeiten: unverrichteter Dinge abziehen oder sich etwas einfallen lassen. Magnetisch ist der Cache nicht, daher half die entsprechende ECA nicht. Also musste ich irgendein passendes Hilfsmittel basteln. Das dauerte, war nicht besonders einfach, aber schließlich gelang es, den Cache aus der Röhre zu bergen. Mit herumliegenden Drahtstücken habe ich ihn jetzt vorläufig gesichert. Er sollte aber noch mal grundsätzlich neu und sicher befestigt werden.Außerdem riecht er nicht mehr so angenehm, weil er doch einige Zeit in stinkender Brühe lag.DfdC","LarusArgentatus / 20.04.2016 / gefundenBei herrlichem Sonnenschein mugglefrei loggen können... TftC! :)","Eichhörnchen Gang / 13.03.2016 18:41 / gefundenDen konnten wir gut finden. Tftc","sirlanzelot / 06.08.2013 / gefundenBrennessel lass brennen SIRLANZELOT","janko-ki / 01.04.2013 / gefundenNach über 200 Findern hier, nutzte ich dann auch den neuen Parkplatz vor Ort.Nummer 3 enthielt dann das was ich suchte.Danke.","Die JKS-Detektive / 24.06.2012 / gefundenAuch bei Dauerregen ein recht schneller Fund.Nachträglicher Log auf opencaching.de. Auf geocaching.com geloggt am 24.06.2012.","-Freddy- / 02.06.2012 / gefundenTrotz Brennessel gut gefunden! DFDC","Erdenkind / 23.04.2011 / gefundenAuf Radtour bei bestem Wetter gut gefunden. Danke für den schönen Cache.","Pebbles und BammBamm / 22.08.2010 / gefundenWir haben in die Röhre geschaut und dort dem Cache mit sehr nassem Logbuchstreifen gefunden. Da müsstewirklich mal etwas Wasserfestes her...Ansonsten schöner Cache.DFDC sagenPebbles und BammBamm","Thorolf / 29.05.2010 / gefundenDie Position des Caches war schnell erblickt. Aufgrund mangelndem Parkplatz mußte Mirzi ja im Auto warten und zu meiner Überraschung mußte ich IN die Röhre gucken und nicht daneben, was das Bergen nicht einfacher machte Auch das eintragen ins Logbuch war nicht so einfach, da es ein bisschen sehr feucht ist...TFTC!","mh-gettorf / 10.03.2010 / HinweisDer ganze Winter machte es unmöglich, die alte Dose zu bergen. Daher gibt&#39;s ab sofort eine neue!","guck_ins_land / 08.11.2009 / gefundenSofort gefunden - herzlichen Dank","Zartbitter / 18.09.2009 / gefundenDie Dose hingunmotiviert allen Blicken preisgegeben herum. Ich habe mich ins Logbucheingetragen und die Dose minimal besser zurückgehängt.","duc / 27.08.2009 / gefundeneinfacher cache - nette ecke","schmitty / 12.06.2009 / gefundenschnell gefundenTFTCschmitty & Chrissy","juniorcacher / 21.05.2009 / gefundenMit Papa und Freund Bendix schnell gefunden. Ohne Vegetation im Winter zu leicht sichtbar? TFTC","masshoff / 21.05.2009 / gefundenMit Sohn Benjamin und Freund Bendix schnell gefunden. Ohne Vegetation im Winter zu leicht sichtbar? TFTC","Feenstrumpf / 20.05.2009 / gefundenMoin,der war schnell gefunden...TFTC, der Feenstrumpf ","KBreker / 19.04.2009 / gefundenAuch wir haben in die Röhre geschaut, aber der Sinn blieb uns verborgen.Danke für den Cache,Kai (KBreker)","Triominos / 12.04.2009 / gefunden                                    schneller drive-in        "],"descriptionSnippet":"Guckste in die Röhre? Nein, lieber direkt daneben!","status":"kann gesucht werden"}