{"hiddenAt":"08.06.2008","waypoint":"OC6E7E","coordinates":"E 007° 31.603' N 49° 49.853'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E7E","description":"Ein kleiner DRIVE IN :-)Bitte Stift mitbringen! An der L230 findet ihr bei den oben genannten Koordinaten den sogenannten Horbacher Bahnhof. Parken könnt ihr genau gegenüber. Überquert nun den Bahnhofsvorplatz und betretet die Bahnhofshalle. Sucht dort nach einer Filmdose!  Viel Spaß bei der Suche!Bitte auch bei »OC «loggen!© Moby662, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oüpxra xöaagr uvyservpu frva :-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Horbacher Bahnhof von Moby662","cacheType":"Drive-In-Cache","terrain":1,"logs":["the Hunters 6570 / 20.02.2016 / gefundensuper versteck danke","Kir Royal / 26.04.2015 11:15 / gefundenMein erster Fund. Im Laub gewühlt, gesucht und gefunden. Das obligatorische Selfi gemacht.DANKE fürs Hinterlegen","Leon der Profi / 07.07.2011 / gefunden07.07.2011   11:45UhrSpinnen und Bienen heut erschreckt,schnell geloggt und wieder versteckt.Danke fürs verstecken...","MHCgoTrekking / 02.06.2011 / gefundenNachdem wir bei \"An de Bach\" wg. der Bauarbeiten und verlegten Koordinaten, die hier bei OC leider noch nicht eingetragen waren, nicht erfolgreich waren, haben wir uns umso mehr gefreut, hier fündig geworden zu sein. Allerdings war es schon schwierig über den Bahnhofsvorplatz zukommen. Bei dem Verkehr.16:35 muggelfrei geloggt!Klasse Sache, TFTC!","cellemochum / 08.02.2011 / gefundenAuf der heutigen Dienstagstour ging es mit der EGDBSC in Richtung Simmertal. Natürlich durfte dieser Cache auf unserer Reise auch nicht fehlen. Vielen Dank für den Cache!","Eichelhäher / 08.02.2011 / gefundenAuch hier wurde das Team der EGDBSC auf ihrer heutigen Abendrunde fündig. Da fehlt irgendwie nur noch der Schlagbaum.[;)]Vielen Dank.Viele Grüße, [green][b]Eichelhäher[/green][/b].","Sturnus Canus / 08.02.2011 / gefundenAuf einer kleinen Wohlf&#xFC;hlrunde im gro&#xDF;en Kreise der EGDBSC gut gefunden ! Leider hatte der Imbiss schon zu <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Vielen Dank f&#xFC;r den Cache,<br/>Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src=\"http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif\" width=\"19\" height=\"19\" border=\"0\" align=\"middle\"><br/>Finder des hl. Grals - Fanal am Horizont","GeoMops / 08.02.2011 / gefundenAuf der Dienstagsrunde im Team der EGDBDC konnten wir diesen Cache problemlos finden und loggen. Vielen Dank daf&#xFC;r, Moby!","MurphyWyler / 20.08.2010 / gefunden17:55 ... Ein Griff und er war da ... der M. war lose und ich hab ihn mit Gewebeklebeband neu befestigt ... TFTC","lez_anB / 13.08.2010 / gefundenSchnell gefunden um 19.15 Uhr. lez-anB ","Soonwaldräuber / 25.10.2009 / gefundenSuper Cache, schon tausend mal vorbeigefahren und nie daran gedacht das hier was sein könnte. ","Paus-online / 20.09.2009 / gefundenGefunden am 20.9.2009 um 17:55 Uhr.Da das Wetter mal wieder von der nasseren Sorte war, hab ich mir schnell einen Drive-In für zwischendurch ausgesucht... voilà! ","Meerkatze / 09.08.2009 / gefundengut gefundenvielen DankMeerkatze ","Bubo2826 / 02.05.2009 / gefundenAuf der Rückfahrt nach Hause noch kurz gestoppt und schnell geloggt.TFTC sagt Fam. Bubo2826!_____#223","Waldgeist78 / 18.04.2009 / gefunden","Fium Orbo / 01.11.2008 / gefundenBestimmt 5 Minuten am beschrankten Bahn&#xFC;bergang gestanden. Danach gings recht fix mit dem finden.<br/><br/>TFTC sagt Fium Orbo","ajokoira / 01.11.2008 / gefundenFast w&#xE4;ren wir am Bahnhof vorbeigefahren. Zum Gl&#xFC;ck hielt aber gerade kein Zug so konnten wir in Ruhe suchen und loggen.<img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke<br/>ajokoira","man+dog / 20.10.2008 / gefundenHorbach, ja das hatte ich schon mal gelesen, dachte ich mirals ich gerade \"An der Bach\" die Wegweiser las.Horbacher Bahnhof das sollte sich finden lassen, ich hab ja TOM TOM. Weit gefehlt !! Nach einer abenteuerlichen Fahrt durch Feldwege stand ich nun vor dem Horbacher \"Busbahnhof\". Ein Telefonat mit dem Owner brachte dann Klarheit, und mich auf die richtige Spur.Dann gut und schnell gefunden !Danke sagen: Laika und der mit dem Hnd tanzt ","4 Pfoten / 26.07.2008 / gefundenWir warteten vergebens am Bahnhof... Aber wenigsten haben wir den Cache gefunden[:D]Vielen Dank dafür","Komarus / 13.07.2008 / gefundenAuf dem Nachhauseweg von unserer Hunsrücktour noch schnell die Bahnhofshalle durchwühlt und schnell fündig geworden.Sind aber dann trotzdem mit dem K-Mobil weiter... [;)]TFTC Team Komarus"],"descriptionSnippet":"","status":"kann gesucht werden"}