{"hiddenAt":"24.10.2008","waypoint":"OC6EA6","coordinates":"E 012° 10.645' N 49° 21.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EA6","description":"Wer will, kann selbstverständlich denCache mit GCVote bewerten. Eine Beschreibung findet ihr nach Klickauf folgenden Banner:Und nun zum Cache:ACHTUNG: NaturschutzgebietDie Koordinaten zu diesem Cache findet ihr in \"Charlottenhofer Weihergebiet\".Die o.g. Koordinaten zeigen auf einen möglichen Parkplatz, um vonhieraus die Caches- Charlottenhofer Weihergebiet - 1- Charlottenhofer Weihergebiet - 2- Charlottenhofer Weihergebiet - 3zu erwandern.Streckenvorschlag:Charlottenhofer Weihergebiet-StreckenvorschlagVorschlag zu Fuß durchs WeihergebietDie Fahrradstrecke durchs Weihergebiet und um den Murner See (ca.15 km) hab ich wieder rausgenommen, da man außerhalb der Straßen imNaturschutzgebiet mit Fahrzeugen aller Art nicht fahren darf.Bitte wieder gut tarnen, da der Cacheunmittelbar am Weg liegt!\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        PP\t\t\t        PARK\t\t\t        Parkplatz (Parking Area)\t\t\t        N 49° 21.432 E 012° 10.645\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t        \t\t© whans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Charlottenhofer Weihergebiet - 1 von whans","cacheType":"Rätselcache","terrain":1.5,"logs":["Spio007 / 25.11.2016 / gefundenEin schöner Spaziergang in freier Natur.Ein paar Weiher sind zur Zeit abgelassen, so das die Kulisse mit dem Schilf noch schöner aussieht.Die Dose war aber genauso naß wie die Weiher drumerhum.Sollte unbedingt getauscht werden.TFTC","Clownfisch / 07.03.2010 / gefundenHeute mal den ersten der drei angegangen und nach einer Wanderung durch den frischen Schnee auch gleich gefunden.","darkman1235 / 31.12.2008 / gefundenGefunden näheres bei GC.com","Schmusebär & Indidde / 31.10.2008 / gefundenFür Teil 1 hab ich noch schnell umgeparkt. Auch dieser war dank Hint schnell gefunden. Danke für die schöne Weiherrunde! Viele Grüße vom SchmusebärOC#378 / 10:00"],"descriptionSnippet":"","status":"kann gesucht werden"}