{"hiddenAt":"08.11.2008","waypoint":"OC6EBC","coordinates":"E 008° 39.243' N 47° 59.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EBC","description":"Ein Cache für alle, die den Himmelberg (941 m. ü. M.) bei Öfingen erklimmen wollen. Und wenn Ihr schon einmal auf dem Himmelberg seid, könnt Ihr Euch auch gleich ins Gipfelbuch eintragen.Öfingen ist seit 1971 ein Stadteil von Bad Dürrheim. Der höchstgelegene Stadtteil spielt eine wichtige Rolle in Bad Dürrheims Kurgeschehen. Dazu trägt das 1984 erbaute Feriendorf, das in seinen 132 komfortablen Ferienhäusern im Grünen einen internationalen Gästekreis beherbergt entscheidend bei. Selbst Jörg Kachelmann hat sich entschlossen, sein Wetterstudio Süd in das Sonnendorf am Himmel zu verlegen. Die Anerkennung für Öfingens Bemühen um den Gast sowie die idealen, klimatischen Bedingungen, beweist die Prädikatisierung als „staatlich anerkannter Erholungsort\". Öfingens Hausberg ist jährlich Schauplatz des traditionellen Himmelbergfestes.Auf der Ost-Baar östlich von Öfingen liegt der Himmelberg (941 m ü. M.) zwischen Schwarzwald und Albaufstieg.Erstausstattung:Einige Figuren aus „Überraschungseiern“© GeoHimmelberg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf tvog irefpuvrqrar Jrtr nhs qra Uvzzryoret.Iba Gnyurvzrefrvgr- haorsrfgvtgre Jrt- Shßjrt, qre nhf öfgyvpure Evpughat nhs qra Tvcsry gevssg.Iba qre Xervffgenßr Ösvatra - Vccvatra- haorsrfgvtgre Jrt, qre nz Cyngm qrf Uvzzryoretsrfgrf ortvaag.. . . .","caseType":"normal","difficulty":2,"condition":"ok","name":"Himmelberg von GeoHimmelberg","cacheType":"normaler Cache","terrain":3,"logs":["GeoHimmelberg / 25.12.2017 / HinweisBei unserem Kontrollbesuch mussten wir feststellen, dass der Travel Bug \"Back to Gibraltar\" nicht mehr in der Dose liegt. Den zweiten Travel Bug \"FTF Racer\" haben wir in dem Kästchen für das Gipfelbuch gefunden und dann sogleich in die etwa 10 Meter entfernte Cache-Dose gelegt. Nun kann es für \"FTF Racer\" weitergehen. Die Aussicht vom sonnigen Himmelberggipfel auf das Nebelmeer über der Baar war sehr beeindruckend","GeoHimmelberg / 25.12.2016 / HinweisBei unserem heutigen Wartungsbesuch konnten wir das Schätzchen in einem guten Zustand vorfinden.GeoHimmelberg","Miras-Etrin / 18.09.2016 13:28 / gefundenHallo,bin vom Moto-Cross noch hierher hoch gekommem. Ein schöner Platz wenns nicht regnet.Gruss & T4TCMiras-Etrin, Immendingen#OC48","MTB-iker / 25.10.2015 15:34 / gefunden25. Oktober 2015#27Heute beim 2. Besuch gefunden.Letztes mal hab ich genau diesen Platz abgesucht. Leider war damals keine Dose dort.Evtl. war sie damals gemuggelt. Heute morgen nach dem loggen noch die herrliche Aussicht genossen und das andere loggbuch, äh ich meinte das Gipfelbuch signiert ","der trossino / 24.10.2015 15:00 / gefundenMein 6. Cache","EnterUserName / 24.12.2014 16:28 / nicht gefundenAn vermeintlich eindeutiger Stelle war keine Dose. Auch im Umfeld nichts zu finden. Schade. Vielleicht beim nächsten Mal. Die Aussicht ist aber immer wieder nett.","LimpingTom / 16.04.2014 12:45 / gefundenBei schönem Wetter \"in einem Meer von Bärlauch\" den Himmelberg bestiegen und den Cache gehoben. Schöner Blick über die Baar. Das (volle) Logbuch sollte nur wirklich ausgetauscht werden!TFTC LimpingTom","Iltis57 / 02.03.2014 15:30 / gefundenLogbuch fast voll.Noch 2-3 Einträge möglich","eliboy / 01.11.2013 16:36 / gefundeneliboy 1. November 2013 16:36Alles mit dem Fahrrad erreicht, nur einige Meter zu Fuss.Eine absolut muggelfreie Zone um diese Zeit.  :)  Danke fuers auslegen.","Ozelot / 03.09.2013 14:30 / gefundenSchöner, über 900m hoher,  wetterfester Aussichtsplatz; angenagtes Logbuch mit über 100 Eintragungen.2 Blätter noch frei. Oz","GeoHimmelberg / 01.11.2011 / HinweisBei schönem Herbstwetter haben wir heute einen neuen Bleistift in das Döschen gelegt.GeoHimmelberg","GeoHimmelberg / 31.10.2011 / HinweisBei unserem Kontrollbesuch haben wir festgestellt, dass ein Mäuschen sich Zugang zum Logbuch verschafft hat und dann das Logbuch angeknabbert hat.GeoHimmelberg","GeoHimmelberg / 21.08.2011 / HinweisBei unserem Kontrollbesuch konnten wir feststellen, dass noch alles in Ordnung ist.GeoHimmelberg","korsy79 / 01.04.2011 / gefundenDanke für diese schöne Aussicht und den Cache.TFTC ","GeoHimmelberg / 28.12.2010 / HinweisHeute konnten wir uns davon überzeugen, dass hier bei dem Himmelberg-Schatz noch alles in Ordnung ist.Das halbe Team GeoHimmelberg","GeoHimmelberg / 03.11.2010 / HinweisBei unserer heutigen Cache-Überprüfung konnten wir alles in gutem Zustand vorfinden.1/2 Team GeoHimmelberg","GeoHimmelberg / 21.08.2010 / HinweisHeute haben wir den Cache überprüft und noch gut erhalten vorgefunden.Das halbe Team GeoHimmelberg","GeoHimmelberg / 31.03.2010 / HinweisHeute haben wir dem Schatz (mit dem halben Team) einen Wartungsbesuch abgestattet. Dabei haben wir in einer kleinen Wolkenlücke sogar den schneebedeckten Feldberg sichten können.GeoHimmelberg","GeoHimmelberg / 01.11.2009 / HinweisWir haben die Überprüfung des Schatzes mit einem Spaziergang bei herrlichem Herbstwetter verbunden. Dabei konnten wir feststellen, dass mit dem Schatz noch alles in bester Ordnung ist.GeoHimmelberg","GeoHimmelberg / 14.06.2009 / HinweisAm 12.06.09 haben wir den Standort und die Vollständigkeit des Caches überprüft.Vielen Dank für die schönen Einträge im Cache-Logbuch.Liebe GrüßeGeoHimmelberg"],"descriptionSnippet":"Ein Cache für alle, die den Himmelberg (941 m. ü. M.) bei Öfingen erklimmen wollen.","status":"kann gesucht werden"}