{"hiddenAt":"11.07.2003","waypoint":"OC6E3A","coordinates":"E 014° 17.386' N 51° 51.107'","link":"https://www.opencaching.de/viewcache.php?wp=OC6E3A","description":"Sani´s first CacheDieser Cache befindet sich an den angegebenen Koordinaten auf einem kleinen Hügel in der Nähe eines Radwanderweges zwischen Cottbus und Burg.Im Cache befinden sich zum Zeitpunkt der Registrierung:zum Tausch:- 1 leere MiniDisc- 2 Kinderarmbänder- 1 Haarspange mit Schmetterling- 1 Spielzeugfigurzum Verbleib:- Logbuch- Bleistift© Ladykiller, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Sani´s first Cache von Ladykiller","cacheType":"normaler Cache","terrain":1.5,"logs":["KmdRaC / 28.08.2017 / gefundenEin Schatz an einem netten Platz! Die Cachebehausung dient nicht nur dem Logbuch als Quartier. Spinnen, Ohrkneifer, Mücken ... Aber so ist es halt im Wald.Vielen Dank fürs Legen und Pflegen.","TSV-Paralkohlympix / 30.12.2016 18:28 / gefunden18:20 UhrSilvester-Urlaub inkl.Logging-Runde mit Kontakelwackel und den Krumpis.Zu später Stunde quer durch den Busch, vorbei an Knochenresten und dann so ne interessante \"Kopfbedeckung\"! Wenn's dann noch raschelt im Unterholz, fühlt man sich wie im Blair Witch Project! ;-)DfdC","ondraszch / 28.12.2016 / gefundenNach einem erholsamen Tag in Burg ging es zurück in die Heimat. Unsere Route planten wir so, dass wir diesem alten Cache noch einen Besuch abstatten konnten. Mit einem solch soliden Versteck hatten wir gar nicht gerechnet. Für das Alter einfach klasse!Vielen Dank fürs Herlocken, Verstecken und Pflegen sagt ondraszch.","wauzischreck / 13.08.2016 17:49 / gefunden#1768#                              17:49 ENDLICH URLOOB! Wie habsch mich droff gefreid! Sechs Dooche orleene mid mir, meim Beig un hoffndlich scheede Menge Deesl. Ich könnd durchdrehn vor Freide! Hab's abor och biddor needsch! Dor zweede Tach... Odor vielmehr dor erschde voll ausgefillde Gäschtach. Da nahm ich mir glei die nächsdgeleeschne Dosnhochbuirg in dor Geeschnd vor - Drachhausn bis Beidz.Die heidsche Haubdoffgabn - Drachhausn offräum un die Landbardie - warn dann doch schnellor abgeschlossn, als gedachd un so blieb noch raachd viel Tach fier annre Dosn am Weeschesrand ibrisch.Also fuhr ich nach Beidz zurigg, baggde mei Radl widdor ins Gäschorgudsch un sedzde um - gebargd am Rasdbladz vorne.Dordn hiefde ich das Beig widdor nach draußn un  fuhr die Dosn in dor Nähe an. Dor erschde war diese Urald-Dose anno 2003 - unglaublich, wie ne Bixx so lange durchhaldn konnde. Gäb's in meinor Regschon nich (odor gaum) Da is so en Religd schon was Besonndres un muss unbedingd besuchd wern. Bis zum Waldschdiggl fludschde es och risch gudd, ab da ärgorde ich mich n bissl, daßsch das Beig doch midgeschlebbd hadde, denn damid war es ganz scheen beschwerlich bis zur Dose. Vor Ord hubbde dann widdor de dechnig greuz un gwer durchn Wald, was och nich lusdsch war mibbm Radl. Bei zeidn schdellde ich es ab un hobsde den Goordinadn so hinnorher. Schon fasd widdor zurigg beim Radl endordeggde ich dann das gruseliche Verschdegg doch noch - wie gudd, daß ich fasd daneem mein Drahdesl abgeschdelld hadde.Ich weeß ja nich, ob das mid dem \"Wachbosdn\" so gedachd is odor ob sich da scheemand nen Gauz orloobd had, abor die sanis komm fier den definidiv zu schbäd. Ich draude mich ma an dem Wichd vorbei un driggde mein Schdembl ins Gäsdebuch. Besdn Dank, lieborLadykiller, fier's Leeschn un Pfleeschn dieses Dosnfossils, had man seldn, ne Bixx, so hoch betachd - Resbegd! Liem Gruß ausm fern Rußkams im scheen Saxnland! ","koewa.13 / 29.07.2016 / gefundenAm heutigen Nachmittag konnte dieser Cache mit Cacherfreunden schnell gefunden werden. Dieser hat uns sehr gut gefallen!  Vielen Dank fürs Legen und Pflegen sagt koewa.13","Rudiratlos1980 / 30.03.2016 09:36 / gefundenAuf dem Weg zur Arbeit mit MAKALOPA1 geloggt ","CharlyMac / 27.08.2015 11:10 / gefundenGut gefunden! TFTC!","Polly Zist / 16.05.2015 14:25 / gefundenDieser Ort erinnert uns eher an eine archäologische Ausgrabungsstätte in der Prärie als an ein Cacheversteck.Dankeschön.Team Polly ZistLog von GC übertragen mit Hilfe von cmanager 0.2","schappi02 / 19.04.2015 16:50 / gefundenNach einem kleinen Spaziergang durch Wald und Flur konnte ich den \"Sanikasten\" gut finden. Nummer drei auf meiner kleinen Dissen-Spreeauenrunde.DfdD ","Gopalo / 07.05.2014 14:35 / gefundenHeute am 07.05.14 um 14:35 nach dem Besuch der renaturisierten Spreeaue mal hin geradelt. Habe das Versteck dann auch nach einer spontanen Buddeltour und einer Denkpause schnell gefunden. Bleistift war nicht drin. Hab meinen geteilt und die Hälfte reingetan.TFTCGopalo","wirschatzfinder / 15.09.2013 12:00 / gefundenAbseits unseres Rückwegs lag noch dieser Cache.Auch hier hat sich das herkommen gelohnt. Nette Aussicht.Schönes Behältnis für die Dose gefunden.TFTC","palk / 11.05.2013 / gefundenkleine abendliche cachetour, im norden von cb war noch einiges offen. auto abgestellt und den koordinaten genähert, schnell und gut fündig geworden. irgendwie hab ich in letzter zeit ein faible für diese art von verstecken, begegnen mir öfter. ;)danke für den cache! :)FBp. 00:05.","tinosan / 01.05.2013 16:00 / gefundengut für anfänger","blutiger.engel87 / 10.10.2010 / gefundennach einigem suchen und dem zusammentreffen mit einem anderen geocacher im team gefunden","restau / 21.03.2010 / gefundenSchöner Hexentanzplatz - zweimal im Kreis gepeilt ä getanzt und den Boden beklopft - schon öffnet sich die Türe.DankeRESTAU","Radio1* / 23.08.2009 / gefundenAuf meiner Abendrunde auch an dieser Dose vorbei gekommen, gebuddelt und schnell gefunden. Danke.","Glaschick / 27.12.2007 / gefundenEcht unaufällig mit Grabegerät unterwegs zu sein das komische daran nur einmal in den Boden gestochen und gleich eintreffer im nachhinein hätte man ihn auch mit der Hand ausgraben können.Danke Sagt Glaschick ","scheiby / 28.10.2007 / gefunden#78 28.10.07 14:04Diesmal konnte ich den Cache dank Muggelfreiheit schnell heben.no trade","scheiby / 06.10.2007 / nicht gefundenErste Stationunserer Samstags-Caching-Runde. Doch O Schreck hier sind Waldarbeiteram Werk. Konnten aber schlecht weiter suchen. Naja demnächst vielleichtmal nächster Versuch...","Karrataka / 27.05.2007 / gefundenWir (Willi und ich) haben auf die Stimme gehört und sind mit dem Bagger angerückt. Die Notwendigkeit hielt sich dann vor Ort jedoch in Grenzen. [;)]Vielen dank sagt Karrataka."],"descriptionSnippet":"","status":"kann gesucht werden"}