{"hiddenAt":"16.11.2008","waypoint":"OC6EFB","coordinates":"E 006° 53.312' N 49° 37.364'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EFB","description":"Parken könnt Ihr am Friedhof von Grimburg bei (N 49°37.364 E 006°53.312).Ganz in der Nähe bei (N49°37.346';E006°53.355') findet Ihr ein Verkehrsschild. ABCD ergibt sich aus der Postleitzahl auf der Rückseite.Die Station-Nr.2 befindet sich bei (N 49°37.(C-D)(A)(B-5) E 006°53.(A)(D/2)(A-B)). Dort findet Ihr einen magnetischen Micro, der Euch die Finalkoordinate verrät. [Hilfe: Vaara nz Rpxfgvry-Ae.2]Viel Spaß bei dieser Grenzerfahrung.© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue ibe qrz Xerhm fgrug, trug 36z va qra Jnyq uvarva ; qbeg svaqrg Vue qra Pnpur va rvarz Onhzfghzcs, nhf qrz fpuba jvrqre arhrf Yrora fcevrffg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Grenzgang am Benkelberg von cachediscoverer_Konz","cacheType":"Multicache","terrain":1.5,"logs":["jbacke2000 / 19.04.2014 15:00 / gefundenJo und Jo waren hier.Toller Cache","The hutch seeker / 21.08.2011 / gefundenSchöne kleine Runde, konnten alle Stationen gut und schnell finden. Um 19:29h haben wir das Final geloggt.Danke fürs verstecken!!The hutch seeker :-)in/out: nix","Team Husky / 07.11.2010 / gefundenHeute mit unseren Cache- Dogs einen netten kleinen Spaziergang gemacht. Die Stationen konnten wir gut finden und die Aufgaben waren schnell gelöst. Den Final haben wir ebenfalls flott gefunden. Da das Wetter noch einigermaßen war, dachten wir, machen wir doch noch eine kleine Runde um den Benkelberg. Unterwegs haben wir noch eine \"Villa\" gefunden und als wir schön weit weg vom Auto waren, fing es an zu regnen. Naja, Feuchtigkeit ist gut gegen Falten. ;-) Danke für's Zeigen!","Spürnasen-Abtei / 21.07.2010 / gefundenNach einigem umherirren, unser GPS hat gesponnen, wohl wegen der Hochspannungsleitung.Haben wir dann, den richtigen Weg und den Final gefunden.TFTCSpürnasen-Abtei","Edelweiss74 / 29.07.2009 / gefundenSehr schöner Cache, Danke!","luxo81 / 27.07.2009 / gefundenEin schöner Spaziergang mit querfeldein Passagen damit es nicht zu langweilig wird. \tDer Cache hat mir gut gefallen.TFTC !In: CoinOut:-","derflash / 20.06.2009 / gefundenSchnell gefunden. Schöne Gegend.No trade ","löres / 24.04.2009 / gefundenschöner cache zusammen mit gehirn gefunden gruß löres","Zariah / 29.03.2009 / gefundenHaben diesen tollen Cache leider nicht vor der zweiten Gruppe gefunden.Zariah + Teile von Weilerer Nösen ","NilsDausH / 15.03.2009 / gefundenDies ist ein Cooooooooooooooooooler Cache.Und gleichzeitig unser erster  Multicache. NilsDausH","Pucky / 21.01.2009 / gefunden","Chris Race / 01.01.2009 / gefundenUnd hier ist er, der Nachfolger .Hätte ich gewusst, dass es sich um die gleichen Personen handelt wie beim Brotreiner, dann hätte ich ja mehr als Hallo gesagt, aber ich könnte schwören, dass dort kein Hund mit dabei war und dass auch der männliche Teil einen Rucksack trug, den ich hier nicht ausmachen konnte. Von der Stückzahl hätte es jedoch gepasst .Wie auch immer, beim nächsten Mal schwatzen wir dann länger, versprochen!Schöner Weg mit Überquerung eines reißenden Flusses .No trade.TFTC und GrußChris Race","Chris Race / 01.01.2009 / gefundenUnd hier ist er, der Nachfolger .Hätte ich gewusst, dass es sich um die gleichen Personen handelt wie beim Brotreiner, dann hätte ich ja mehr als Hallo gesagt, aber ich könnte schwören, dass dort kein Hund mit dabei war und dass auch der männliche Teil einen Rucksack trug, den ich hier nicht ausmachen konnte. Von der Stückzahl hätte es jedoch gepasst .Wie auch immer, beim nächsten Mal schwatzen wir dann länger, versprochen!Schöner Weg mit Überquerung eines reißenden Flusses .No trade.TFTC und GrußChris Race","hochwald-team / 27.12.2008 / gefundenUnser 2 Cache überhaupt.Diesmal hatten wir aber Unterstützung vom kleinen Tiger!Trotz Kälte und eisigem Wind haben wir den Cache gut gefunden.in: PostautoOut: Schlüsselband","joachimkunz / 21.11.2008 / gefundenJawoll ja, Team Kunz hat den Finalcache heute gefunden und wir waren Erste!!Geloggt haben wir um 16.15 Uhr. Schöner, logischer Multicache. Station 1 erreichten wir auf kleineren Umwegen, weil wir die Mühle nicht kannten. Die Station 2 und den Hauptcache fanden wir dann ohne Probleme.Gut gemacht von vorne bis hinten. Viele Grüße von Lydia, Joachim und Marcel!Out: FlaschenöffnerIn: Feuerzeug mit Kindersicherung und Modellauto   "],"descriptionSnippet":"Dies ist ein kleiner, kurzer Multi, der aber immerhin durch zwei Bundesländer führt Dauer ca.1Std. zu Fuß.","status":"kann gesucht werden"}