{"hiddenAt":"24.10.2008","waypoint":"OC6EA9","coordinates":"E 012° 10.640' N 49° 21.432'","link":"https://www.opencaching.de/viewcache.php?wp=OC6EA9","description":"Und nun zum Cache:Dieser kleine Micro ist der Startcache einer Serie, die (mitAusnahme dieses ersten Cache) ins Naturschutzgebiet\"Charlottenhofer Weihergebiet\" führt. Dieser Cache hier ist jedochganz wo anders zu finden als an den o.g. Koordinaten. Auch zumParken für diesen Cache sind sie ungeeignet. Dort könnt ihrhöchstens starten, um die anderen Caches dieser Serie zu suchen,deren Koordinaten ihr jedoch erst suchen und finden müsst. Auchliegt dieser Cache an keinem besonderen Ort. Der Weg dorthin istauch nicht der Beste, vor allem bei Nässe ist er teilweisematschig.Keine Hinweise zu diesem Cachein den Logs, da ich diese sonst löschen werde!Bitte legt den Cache wieder so zurück wie es seinsoll.Leider sind mir die Koordinaten dieses Caches abhanden gekommen,die ich auf die Rückseite eines Fotos geschrieben hatte. Vielleichtfindet ihr sie ja!Ach ja, bringt ein bischen Zeit zum Bergen und Loggen dieses Cachesmit. Es wird eine Weile dauern. Der Lohn dafür sind die Koordinatenweiterer -drei- Caches, die euch ins Naturschutzgebiet\"Charlottenhofer Weihergebiet\" führen.Ziel dieser drei Zusatzcaches ist es, euch das Naturschutzgebietes\"Charlottenhofer Weihergebiet\" zu zeigen. Aber das Wichtigste:Bleibt unbedingt auf den Wegen und sucht die Caches nicht nachts.Verhaltet euch ruhig und betretet im Winter nicht die Eisflächen,damit die dort lebenden Tiere nicht gestört werden. Alle Cachesbefinden sich direkt an den Wegen. In der Zeit vom 01. März bis zum31. Juli dürfen die Wege im Naturschutzgebiet nicht verlassenwerden. Hunde dürfen zwar mit, jedoch leider nur angeleint.Hier schon mal ein paar Bilder aus dem genannten Naturschutzgebiet,in das euch aber erst die nächsten Caches dieser Serie führen:Deine Lösung für die Koordinaten dieses Rätsels kannst duhier überprüfen:Links zu den Zusatzcaches:Charlottenhofer Weihergebiet - 1Charlottenhofer Weihergebiet - 2Charlottenhofer Weihergebiet - 3© whans, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Charlottenhofer Weihergebiet von whans","cacheType":"Rätselcache","terrain":2,"logs":["DadVader / 16.08.2017 / gefundenDie verloren gegangenen Koordinaten konnten relativ gut gefunden werden und so machte ich mich Anfang des Jahres mal auf die Suche nach dem Versteck.Leider bleib dieses unter der leichten Schneedecke verborgen und ich musste unverrichteter Dinge wieder abziehen.Heute fuhren wir nach der Arbeit ein zweites Mal die Koordinaten an, um unser Glück zu versuchen.Wir brachten auch ein bisschen Zeit zum Loggen mit, ein Mückenschutzmittel wäre aber viel wichtiger gewesen .So hatten wir nach gefühlt 50 Stichen auch endlich das Logbuch in der Hand und die Informationen für die weiteren Dosen eingesammelt.Danke für Rätsel und Dose sagt DadVader","Spio007 / 04.11.2016 / gefundenRätsel war schnell gelöst. Vor Ort hat es etwas länger gedauert bis sich das naße Logbuch zeigte.Danke fürs herführen","Clownfisch / 06.10.2009 / gefundenIch ahnte ja schon, was mich erwartet und war entsprechend technisch vorbereitet. Schlechter Empfang und ein Off von 25 Meter sorgten allerdings dafür, dass ich ne geschlagene Weile nach dem Kleinen suchte. ;-)Gefunden hab ich dann zuerst den Wächter vom Cache.#50 - TB out","darkman1235 / 31.12.2008 / gefundenGefunden näheres bei GC.com","Schmusebär & Indidde / 31.10.2008 / gefundenZuhause schon gerätselt, warum man hier Zeit und Geduld mitbringen muss... Vor Ort war dann alles klar . Den Cache konnte ich dann, in leichter Rücklage, bequem im wohlig warmen Auto loggen. Viele Grüße vom SchmusebärOC#375 / 7:45 - 8:20 "],"descriptionSnippet":"","status":"kann gesucht werden"}