{"hiddenAt":"10.08.2008","waypoint":"OC6F98","coordinates":"E 010° 12.985' N 53° 30.762'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F98","description":"Alte Auto´s deren Blech etwas löchrig geworden ist könnte man auch als Rost-Zwiebeln bezeichnen. Zeigt doch mal ob Euer Cachemobil auch dazugehörtJetzt auch bei OC© ihadub, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhpu yöpuevt, hagra enhfaruzra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Rost-Zwiebeln von ihadub","cacheType":"normaler Cache","terrain":2.5,"logs":["FamilieB579 / 05.07.2017 14:12 / gefundenGut und schnell gefunden. Dfdc","onkelzhsv / 20.08.2016 16:07 / gefundenonkelzhsv gut gemacht mit nati.h und m.schunert","Alexander76 / 25.03.2016 19:00 / gefundenDer erste Cache! ","juekar60 / 09.04.2015 / gefundenZusammen mit Sir Vivor gesucht, gefunden und geloggt. DFDC!","Sir Vivor / 09.04.2015 / gefundenAuch dieser Cache wurde heute Opfer der gemeinsamen \"Frühlingsputz in der Homezone\"-Cachingtour von juekar60 und mir.  Die Gegend ist echt schön und es hat Spaß gemacht, deshalbTFTC!","-Locke- / 09.11.2013 11:00 / gefundenWie schon geschrieben. Gut gefunden. Zustand topp.","DrHand / 25.03.2013 / gefundenHeute mit dievierwurzelzwerge bei schönem sonnigem Wetter im Mobil unterwegs.Der Wind pustete eisig [:(]und der Weg glatt.Dann aber vor Ort schnell fündig geworden durch die Spuren im Schnee.NRNR/TFTC/auch bei GEOCACHING.COM gelogt[;)]DrHaveaniceday","DonJesus / 15.02.2013 / gefundenSehr gut zu finden. Herzlichen Dank für den Cache.GrußDonJesus","ihadub / 22.07.2012 / HinweisKoordinaten aktualisiert","arko1982 / 03.05.2012 / nicht gefundenmoin... heute besucht, aber nichts mehr gefunden.. ich geh morgen nochmal hin. die Zwiebel hab ich gesehen, jedoch keine dose.","datenhamster / 21.06.2011 / gefundenOpencaching-Nachloggen. Danke für den Cache","LordHorst / 16.10.2010 / gefundenSchon vor einigen Tagen gefunden, aber bisher noch nicht auf OC geloggt. Dies sei hiermit nachgeholt. :)Springende Koordinaten machten es nicht gerade einfach und so irrte ich erstmal ein bisschen umher also suchte ich nach ein paar Minuten des umherirrens ein paar markantere Punkte ab, ganz in der Nähe eines solchen Punktes erspähte meine Augen plötzlich ziemlich rostige Zwiebeln und siehe da, der Cache war gefunden und konnte geloggt werden.","Team Erdbeerschnitte / 10.10.2010 / gefundenDie Koords waren nur so am Hüpfen! Aber wir haben die Rost-Zwiebeln  dennoch ausmachen können. Vielen Dank für diesen!","warrel / 17.06.2010 / gefundenNdACR (nach der Arbeit-Cache-Runde) mit hangman. Aufgrund der einbrechenden Dunkelheit scheint sich uns die tiefere Originalität des Caches verschlossen zu haben. Aber zumindest den direkten Bezug zum Namen konnten wir herstellen.DFDCwarrel","schlinzig / 29.05.2010 / nicht gefundenVerzweifelt gesucht aber nix gefunden.","jochendi / 05.10.2009 / gefundenDFDC","ollip / 30.05.2009 / gefundenImmer der Nase nach und dann gut gefunden.DFDC Ollipeh","lieger / 07.04.2009 / gefundenGrrr, schon an der richtigen Stelle gesucht, aber dann davon abgelassen, da unter der ersten Laubschicht nix zum Vorschein kam.Kurze Runde gemacht, und zum Ergebnis gekommen, das es doch nur da sein kann. Naja, nach dieser Überzeugung dann gefunden.Ich hatte erst sowas wie in irländischen Wäldern erwartet: altes verrostetes Auto, aber diese Rostzwiebeln sind noch besser mit schwedischem Elch ;-)","D-Buddi / 29.03.2009 / gefundenAch so Rostzwiebeln,jetzt weiß ich warum.Terrain 5 war heute nach den langen Regen,sah aus wie ne Sau.War aber ein toller Cache,danke dafür.Gruß Stefan+Nicole","antenne / 01.03.2009 / gefundenDie Rostzwiebeln haben wir gut gefunden.Danke für den Cache und viele Grüße, Uwe und Anette"],"descriptionSnippet":"","status":"kann gesucht werden"}