{"hiddenAt":"12.02.2007","waypoint":"OC6F7B","coordinates":"E 008° 02.120' N 51° 50.800'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F7B","description":"Gelände im Pappelwald Sumpf Du gehst auf Wanderwegen durch das Pappelwäldchen. Zwei kleine Seen eines alten Steinbruchs und überall Dickicht, Ranken, Gebüsch und Bäume.Das erste Galleriebild zeigt wie es im Pappelwäldchen aussieht. In der Nähe der ersten Station kannst du bequem gratis Parken. Im Herbst, wenn es viel gerregnet hat, und du erreicht die Treppenstufen der ersten Station, dann solltest du nach links oben klettern.Zähle die Treppenstufen der ersten Station.N 51° 50.800E 008° 02.120Zweite Station:Du benötigst die Anzahl um den nächsten Waypoint zu berechnen. x= 23* TreppenstufenN 51° 50.860E 008° 02.xFinde den verrotteten Stein mit der Zahl und berechne die Zielkoordinaten der Cacheposition.y = (10 * Zahl) + 273z = 140,7 + ZahlCacheposition:N 51° 50.yE 008° 02.z© solidux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhfägmyvpure Jrtrchaxg vz Jvagre haq süe Ireveegr:A 51° 50.870R 008° 02.162","caseType":"klein","difficulty":3,"condition":"ok","name":"Cottonwood Everglade von solidux","cacheType":"Multicache","terrain":4,"logs":["giacco2610 / 02.09.2015 / gefundenSchöne Tour durch das Pappelwäldchen, seit jahren nicht mehr hier gewesen. Schnell gefunden.DfdCIm Team: Giacco2610 & Ralf","Jannis & Niklas / 20.06.2015 14:45 / gefundenVielen Danke zusammen mit lessing18 gesucht,  gefunden & geloggt! ","lessing18 / 23.05.2015 08:48 / gefundenDen Pfingstsonntag zu dieser schönen Runde durch das Pappelwäldchen mit den Humpis genutzt. Alles schnell gefunden. Die Kinder hatten Spaß. Danke. J&L&E&P&M&B","Land Of Lincoln / 03.04.2015 / gefundenAuf unserer Heutigen kleinen Tour absolvierten wir die Stationen diese MultisIn einer schönen Landschaft. Die Gegend hat uns gut gefallen und gerne kommen wir für weitere dosensuche her.T4TC Team Land of LincolnGC #6634","jotzt / 08.03.2014 17:20 / nicht gefundenOrt gefunden, Cache nicht – bei nächster Gelegenheit wird noch einmal ein neuer Anlauf unternommen.","rasmus_rotbart / 03.08.2013 / gefundenBeim gemütlichen Zusammensitzen kam das Gespräch aufs Geocaching und schon hatten wir einen einheimischen Führer, der uns noch zu später Stunde diesen Ort zeigte.Danke fürs verstecken!Rasmus RotbartNo.: 670","atawiki / 16.06.2013 16:20 / gefundenMein erster Geocache! Danke für die schöne Gelegenheit, Wohnortnah mit diesem Hobby zu beginnen. Alles wieder fein versteckt! ","wunibald / 27.04.2013 / gefundenAm vergangenen Samstag gefunden. Jedoch war die Dose bis auf das Logbuch leer.Out: nix.In: Fahrchip.Gruß,Wunibald","Derhansimglueck / 23.09.2012 / gefundenum 21:00uhr bei dunkelheit mit taschenlampe gut gefunden.in= magnet pyramide   out= nix","M.a.d.C / 05.02.2012 / gefundenIn dieser Jahreszeit wirkt die zugewachsene Umgebung auch nicht schlecht! Bei dem gefrorenen Boden vermißt man lediglich das \"Everglade-Feeling\" im Morast ein wenig. Und die dafür typischen Mücken... Die Schatztruhe konnte nach einem beschaulichen Rundgang schließlich problemlos entdeckt, muggelfrei geborgen und geloggt werden! DfdC!   ;)  ","Rhoddyn / 17.04.2011 / gefundenNach einigem Suchen doch gefunden","raksolu / 03.06.2010 / gefundenHeute um 14.55 Uhr in einer kleinen E´loh-Tour gut gefunden und muggelfrei geloggt. Schöne Gegend die aus der Jugendzeit noch bekannt war-hat viel Spaß gemacht!Danke für den schönen Cache sagt Raksolu","Raveheart / 06.09.2009 / gefundenAuf Tour mit brie_86 sowie Team lensche_und_dave. Da die Dose nun gott sei dank wieder da ist, konnten wir heute endlich loggen :) TFTC aus Oelde","cachergeo / 18.08.2009 / gefunden","Raveheart / 03.05.2009 / nicht gefundenAm 26.4. war ich schonmal hier und löste die Aufgaben. Die Dose blieb mir jedoch verborgen. Heute nochmal mit Verstärkung durch Team Lensche_und_Dave gesucht und am Final auf Ecotrio getroffen. Leider aber dennoch keinen Erfolg gehabt. Die Koordinaten zeigen auf ein plausibles potenzielles Cacheversteck, allerdings war dort nix zu finden. Wir werden die Geschehnisse um diesen Cache weiter beobachten und auf jeden Fall noch einmal wiederkommen, wenn sich herausstellt dass wir entweder alle Tomaten auf den Augen hatten und es nach uns wieder nen Find gibt, oder aber der Cache tatsächlich gemuggelt worden ist (das lassen die Party-Reste vor Ort vermuten) und ersetzt wird. Denn eine sehr schöne Umgebung ist es allemal. [:)]Grüße aus Oelde","Pussy Wagon / 05.01.2009 / gefundenHeute bei einem schönen (aber auch beschwerlichen) Schneespaziergang gemeinsam mit Winni73 gefunden. Vielen Dank sagen Pussy Wagon Out: TB und SimpsonfigurIn: TB und Blinklicht ","interberni / 08.11.2008 / gefundenEine schöne Runde um den alten Steinbruch.Gut gefunden und muggelfrei geloggt.Nachlog aus geocachingTFTC   bmwberni45","Die_Verirrten / 04.11.2008 / gefundenTFTC"],"descriptionSnippet":"Kurze Wanderung durch einen renaturierten Steinbruch","status":"kann gesucht werden"}