{"hiddenAt":"02.08.2008","waypoint":"OC6F4B","coordinates":"E 006° 52.461' N 50° 38.416'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F4B","description":"Der Cache befindet sich bei einem antiken telefonzellenartigen Gebilde, das am Rande eines Waldstücks bei Odendorf steht. Durch den Wald fließt der reißende Ohrbach, auch \"Witwenmacher\" genannt. Die Telefonzelle lehnt an einem Zaun. Der Cache befindet sich auf der anderen Seite des Zauns.Historiker sind sich uneinig über die Herkunft und den Zweck des Gebildes. Es gibt zwei vorherrschende Theorien.So soll das Gebilde der einen Theorie nach ein Wachtposten des Herzogs von Odendorf (Jotze Magister Magnossi, 1270-1318) gewesen sein. Dafür sprechen die nur unter UV-Licht sichtbaren Hieroglyphen, die von den Heldentaten des Herzogs berichten.Nach der anderen Theorie handelt es sich hierbei um eine spätmittelalterlichen Telefonzelle, die von dem durchreisenden Italiener Uwe Carbonaro aus einer Vision heraus erbaut wurde. Bis zur Erfindung des Telefons und der damit verbundenen Erfindung der Telefonleitung vergingen jedoch noch einige Jahrhunderte. Dann war das Bauwerk jedoch bereits vom Zahn der Zeit überwuchert und von den Dorfbewohnern vergessen. Für diese Theorie sprechen die Tatsache, dass sich kein Telefonapparat in der Zelle befindet, und die für die damalige Zeit typische Dachform.P.S.: Machete und Harpune nicht vergessen!Parken kann man bei N 50°38.567' E 6°52.476'.© TomasRiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgenhpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Telefonzelle im Outback von TomasRiker","cacheType":"normaler Cache","terrain":2,"logs":["Schawolf / 19.09.2017 / gefundenHaben im Outback gesucht und gefunden PS. Viele Bäume momentan Umsturz gefährdet Schawolf Tfth ","ademant / 30.06.2017 20:30 / gefundenAuf einer schönen Abendwanderung mitgenommen.","Äby / 04.06.2016 / nicht gefundenLeider nicht gefunden. Alles sehr zugewachsen und voller Zecken. Wir kommen im Winter oder zeitigen Frühjahr wieder.","Larry Brent / 08.02.2015 16:05 / gefundenObwohl Koordinaten und Hint nicht viel mit dem Versteck zu tun haben alles gut gefunden. Vor dem Besuch im Cafe Von Sturm noch ein paar Meter fürs  gute Gewissen gegangen.Vielen Dank & Grüße,Larry Brent","Dagegen / 08.02.2015 / gefundenEin schöner Platz","Petrojan / 09.01.2015 15:38 / gefundenPetrojan war da!","DrachiNami / 10.08.2014 12:15 / gefundenDanke für den Cache. Wir waren begeistert, hat Spaß gemacht.Die Kinder waren nur enttäuscht, dass es nicht noch mehr Caches in der Gegend versteckt waren.","wiel12 / 13.04.2014 16:00 / gefundenVielen Dank für den schweren Cache. Er wurde kurz vor Abbruch der Cachesuche dann doch noch gefunden.mfg wiel12","rbur222 / 22.11.2013 20:54 / gefundenTotal vergessen hier auch zi loggen :-D","Scorche / 18.11.2013 19:58 / gefundenSp eine coole Idee!!! Vielen Dank das lohnt sich, diesen Cache zu holen.","bjoekoe / 13.10.2013 17:30 / gefundenUnser erster.Super Versteck.Kannte die Ecke noch aus meiner Jugend.","skockel / 19.02.2013 / gefundenKleiner netter Nachtspaziergang bei Regen und Nebel durch den Wald jea so cool und jetzt ne Runde BlairWtichGut gefunden. Danke für den Cach","lunikov / 18.10.2012 / gefunden  :)  mein Zweiter!!","Raysfinal / 27.05.2012 / nicht gefundenWollten den Cache am Wochenede suchen. Das Häuschen haben wir gefunden, aber weit und breit kein Cache?","sefuer / 08.04.2012 / gefundenWährend einer Fahrradtour gefunden. Gutes Versteck.","Ramataki / 27.01.2012 / gefundenHeute bei sonnigem Wetter jedes Blatt umgedreht. Letztlich hat unsere Tochter Kathie die Dose Gefunden.Übrigens, das Telefon ist gestört. Schade.In: Mini AudiOut: nix TFTC Ramataki und Kathie","Flimms / 01.01.2012 / gefunden","Mattes61 / 09.11.2011 / gefunden","suender / 01.11.2011 / nicht gefundenich hab lange gesucht und auch versucht diverse hinweise zwischen den zeilen der anderen user zu deuten, alles zwecklos. wäre ich ein blindes huhn und der cach ein korn, hätte es vielleicht geklappt."],"descriptionSnippet":"Telefonzellenartiges Gebilde in einem Waldstück bei Odendorf","status":"kann gesucht werden"}