{"hiddenAt":"22.11.2008","waypoint":"OC6FAA","coordinates":"E 009° 37.342' N 47° 46.547'","link":"https://www.opencaching.de/viewcache.php?wp=OC6FAA","description":"In Ravensburg kennt ihn fast jeder. Den Bezirksschornsteinfeger Sigi S. Er wohnt hier ganz in der Nähe. Alle Skulpturen die ihr hier auf diesem kleinen Rasenstück seht sind von ihm. Dieser Cache ist ihm und seiner Kunst gewidmet. © Der Haefler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tyrvpu arora qre Fgenqn Cebivapvnyr 54 Abyv-Ibpr.","caseType":"klein","difficulty":1,"condition":"ok","name":"Schar(p)fe Kurve von Der Haefler","cacheType":"Drive-In-Cache","terrain":1,"logs":["papatiger / 05.11.2015 19:35 / gefundenIm Vorbeifahren kurz gehalten und geloggt ","HUSTI / 09.11.2014 / gefundenNach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache bereits bei der GC-Konkurenz besucht habe kann ich nun auch bei OC einen Fund loggen.Schöne Grüße und besten Dank für's LegenHusti","alexanderhol / 31.05.2014 19:08 / gefundenDas ist unser 50 Cache ;-)Danke fürs legen","PegasusTeam / 16.09.2013 14:30 / gefundenWar schwieriger zu loggen als zu finden. Die Stelle ist verkehrstechnisch nicht ohne. Da geht es ganz schön zur Sache. Letztendlich in 3 Etappen (mit jeweils 30 Sekunden Pause zwischen den Etappen) geloggt.","Määnzer / 16.08.2013 / gefundenHeute zusammen mit  \"ANSØ\"  auf unserer kleinen Urlaubs-Tour durch Süddeutschland - Lichtenstein - Österreich und Italien auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","Waage_58 / 15.08.2013 / gefundenDas Gespräch mit der Dame war doch recht einseitig, ob es am fehlenden Kopf lag?Da die Ablenkung gut gelang konnte Jo die Dose heben und wir konnten uns in das Logbuch eintragen.DFDC sagt die Waage","UglyBadJo / 15.08.2013 / gefundenSackel Zement da gehts aber zu von oben herab, von unten herauf und von der Seitenstraße auch noch.Augen links, Augen rechts und das ganze nochmal dann schnell über die Straße, Stop aus der Seitenstraße kommt auch noch was. Dann aber los zur S54, eine kurze einseitige Unterhaltung mit der kopflosen Dame.Sie gebeten mal kurz zur Seite zu treten um ungestört den Cache zu suchen.Während die begleitenden Waage und Steinbock die Dame ablenkten das Logbuch des Caches signiert.Danke für den CacheJotheonly","AlexInes / 14.05.2012 / gefunden","sele / 22.04.2012 / gefundenMusste zweimal kommen: War beim ersten Mal blind wie die Nacht dunken und hab nix gefunden, ne Stunde später dann auf Anhieb. Hatte leider nix zum Tauschen dabei...","M7880 / 21.04.2012 / gefundenTreffer. Logbuch feucht. Es fehlt eine Kennzeichnung als Geocache.16:04, #18, TftC","SR-Stully / 12.10.2011 / gefundenCoole Idee und nettes plätzchen. Trotz Dunkelheit schnell gefunden.","Florian F. & Schmälzle / 20.08.2011 / gefundenAuch auf GC geloggtDankeFlorian Feser ","TheGreeny / 04.05.2011 / gefundenNettes Plätzchen","frankimsauerland / 24.03.2011 / gefundenOh man...bergauf ...bergab...dabei sollte es doch nur zum Abendessen gehen, aber den hier konnte ich doch nicht liegenlassen. Schnell gefunden....muß irgendwann mal im Hellen wiederkommen.LOG: 24.3.2011, 19:20 UhrTFTC und viele Grüßefrankimsauerland","SaFran94 / 26.02.2011 / gefunden# 1159 / 16:55 UhrEin TB hat uns auf die Idee gebracht, mal einen Tagesausflug nach Ravensburg zu machen. Nach unserer ausführlichen Sightseeingtour wollten wir noch den ein oder anderen Tradi suchen. So kamen wir also auch hier vorbei. Der Cache war schnell entdeckt. Die Kunst hat uns nicht gerade vom Hocker gehauen! Aber davon verstehen wir wahrscheinlich nichts!T4TC","pescum / 16.02.2011 / gefundenGleich nebenan sägte, schliff und polierte ein Künstler an einerHolzfigur. Er kümmerte sich wenig um mich, so konnte ich in Ruheloggen. Vielen Dank.","Possele / 14.02.2011 / gefunden....der war ja leicht.... ","helmibaer / 02.11.2010 / gefundenHeute in Kombination mit der Seeblick Runde gecacht.Sicher einen Abstecher wert!","Biber3 / 16.09.2010 / gefundenAuf dem Rückweg von \"Zur Grotte\" wie empfohlen mitgenommen. Ziemlich schnell von der Straße aus gesehen... ","buedi / 18.07.2010 / gefunden<p>Die Ecke ist ja bekannt, aber angehalten habe ich hier noch nie. Aber jetzt haben wir einfach mal in der Naehe geparkt und uns auf die Suche gemacht. Und auf einmal ergibt auch die Beschreibung zum Standort einen Sinn&nbsp;<img src=\"resource2/tinymce/plugins/emotions/img/smiley-laughing.gif\" border=\"0\" alt=\"Laughing\" title=\"Laughing\" /><\/p><p>In: Feuerzeug<br />Out: Nix<br /><\/p>"],"descriptionSnippet":"","status":"kann gesucht werden"}