{"hiddenAt":"19.11.2008","waypoint":"OC6F31","coordinates":"E 007° 41.769' N 53° 45.944'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F31","description":"Nach dem Motto: \"Den kann jeder schaffen, der mal auf Spiekeroog ist!\", haben wir auf Spiekeroog diese Webcam ausfindig gemacht. Dank Opencaching sind solche Caches ja auch noch möglich ;) (Ein Hoch auf Opencaching.de!) Diesen Webcam-Cache wie üblich nur loggen, wenn Ihr ein Foto von Euch gemacht habt. Die Cam findet Ihr unterhttp://www.spiekeroog.de/spiekeroog-erleben/webcams-bildergalerien/webcams/hafen-spiekeroog.html ggf. auch als Deep-Linkhttp://p162145.mittwaldserver.info/webcams/05/www-data/image.jpg Macht gerne wie üblich ein Log mit einem Bild von Euch in der Cam. 20171108-Anmerkung: Mittlerweile scheint es 3 aktive Cams vom Hafen zu geben. Alle 3 dürfen zum loggen hier genutzt werden! :-)Ihr findet die Cams unter:http://www.spiekeroog.de/spiekeroog-erleben/webcams-bildergalerien/webcams.html Natürlich! empfehlen wir Spiekeroog nicht nur zum Cachen, sondern auch der Erholung wegen :)Alles Wissenswerte für einen Ausflug oder Urlaub auf Spiekeroog erfahrt Ihr unterhttp://www.spiekeroog.de/ Viel Spass auf der Insel und mit diesem WebcamcacheNina und OmmTomomnicache © omnicache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Spiekeroog - Hafen von omnicache","cacheType":"Webcam-Cache","terrain":1,"logs":["omnicache / 08.11.2017 / kann gesucht werdenHeute nochmal alle Cams ausprobiert - da es mittlerweile 3 Stück am Hafen gibt, darf irgendeine der Drei zum Loggen genutzt werden ;-)","iwan sinnig / 09.08.2017 / gefundenWie man unschwer erkennen kann, stehe ich in voller Pracht am Hafenbecken von Spiekeroog. An und für sich ein toller Cache incl. schönem Urlaubsfoto. Wenn der \"Owner\" in der Lage wäre, die Kamera zu richten, hätten wir alle noch mehr Spass dabei. ","hopehasi / 11.09.2016 08:28 / gefundenDanke für den Cache. Leider wurde die Einstellung der Webcam geändert, sodass die Perspektive ins Watt geht, und man nicht im Bild erscheint😕Wir hoffen es reicht trotzdem für den Log. Beweisfoto wurde zugeschickt😉","Iron_fox / 06.09.2016 13:17 / gefundenNach einem schönen Urlaubstag mit der Familie noch n Foto geschossen.  Leider etwas unscharf aber der große Typ zwischen den Pfählen bin ich.  Foto wurde zugemail. Dfdc","Niederrheiner2 / 27.07.2016 16:00 / HinweisDer Bildausschnitt der Cam wurde wohl verändert - im Vordergrund kommt kein \"Land\" mehr ins Bild! 😯Ein Selfie wäre nur noch recht im Hintergrund möglich!Gruß von dortNiederrheiner2 ","omnicache / 09.07.2016 / HinweisHallo zusammen,nach freundlichem Hinweis eines Cachers (Gruß an Klaus) ist der Text mit dem Link zur Cam überarbeitet worden.Der Cache kann wieder gefunden werden.omnicache","Ruhrpottlerin / 15.06.2015 / gefundenNeben der Erholung stand auch Geocaching auf dem Programm. So habe ich diesen Webcam Cache besucht und da es gerade am regnen war, hatte ich diese ganz für mich alleine. Ruhrpottlerin","Mantaray66 / 01.05.2015 20:15 / gefundenMantaray66  & Assieben 1 mei 2015 20:15    Bild geschossen! Assieben steht gut darauf.... Bilder von mir sind immer nicht an zu sehen... Hihi","Holgi482 + Schatzy / 11.04.2015 16:28 / gefundenBild folgt. Geht mit app nicht :(","Holgi482 + Schatzy / 11.04.2015 16:27 / gefundenGefunden samt Schatz :*","TEmLy11 / 19.02.2014 13:16 / gefundenDas Bild konnte schnell geschossen werden, wobei wir aufgrund des Gegenlichts leider nicht wirklich zu erkennen sind. Schade ist nur, dass der owner sich eine Mail zwcks Vermeidung von Schummelei wünscht, diese aber leider nicht beantwortet, so dass wir davon ausgehen müssen, dass alles ok war und darum auch hier loggen.TFTC - TEmLy11","cachedog555 / 30.07.2013 / gefundenMein erster Webcam Cache bei Shietwetter.  Bin mir nur nicht sicher, ob das mit dem Bild hochladen funktioniert.Danke an ommtom","cachedog555 / 30.07.2013 13:05 / gefundenSchöne Insel. Immer wieder gerne hier. TFTC","HitchHiker42 / 29.05.2012 / gefundenWir stehen rechts neben den Containern - eigentlich haben wir auch gewunken, aber daß hat die webcam nicht aufgenommen.","ralhartm / 25.04.2011 / gefundenMoin,Dünentag auf Spiekeroog ist ein Reise wert, bevor wir losgezogen sind haben wir erstmal ein Beweisfoto gemacht. vielen Dank!ralhartmEALA FRYA FRESENA","IAKA / 03.10.2010 / gefundenIAKA was here. ... und während ich auf die Abfahrt meiner Fähre warte, na da kann ich doch nochmal zu Hause beim Webcam-Fotographen meiens Vertrauens anrufen und .....*click* - fertig ist das Bild   :D  DFDCPS: Am Anleger vor dem Bug war es einfach viel gemütlicher, als den Matrosen beim Verladen vom Gepäck im Weg zu stehen   O:)  ","Wattschipper / 05.07.2010 / gefundenDa wir mit unserem Boot im Hafen lagen und täglich an der Webcam vorbeilaufen, haben diesen Cache sozusagen im vorbeigehen geloggt. TFTC \"Der Wattschipper\" ","Neugier / 19.01.2010 / gefundenSchon am 20.12.2009 gefunden.Hoffentlich klappt das mit dem Bild.Danke für die technische Hilfe für einen Neuling.Grüßchen Neugier ","Team101 / 21.10.2009 / gefundenDiese Cam konnten wir uns beim Urlaub auf der Insel nicht entgehen lassen. "],"descriptionSnippet":"Ein sehr einfacher Webcam-Cache für Tagesausflüge auf Spiekeroog","status":"kann gesucht werden"}