{"hiddenAt":"29.11.2008","waypoint":"OC6FE5","coordinates":"E 006° 10.982' N 51° 03.916'","link":"https://www.opencaching.de/viewcache.php?wp=OC6FE5","description":"Leon Knox - Mordmit AussichtEs war ein fast wolkenloser Tag im Spätsommer, dasThermometer kletterte auf knapp 16 Grad. Mein Herr und Meister kamauf die ausgezeichnete Idee, dass wir uns ein leckeres Eis verdienthätten. So fuhren wir nach Ratheim zur Eisdiele und konnten geradenoch den letzten Platz ergattern. Knox genoß gerade seinenSherlock-Holmes-Becher, ich schlürfte an meinemPaett-Van-Schleck-Eis, als plötzlich ein markerschüttender Schreiertönte und alle Anwesenden zusammen zuckten. Knox fauchte mich an:\"Paett, was haben sie wieder für einen gräßlichen neuenKlingelton! Jetzt gehen sie schon ran!\" Ich tat wiebefohlen und nahm ab.Der Anrufer war Kommissar Löffler von der KripoHeinsberg. \"Leon hat mal wieder sein Handy ausgeschaltet, ich kannihn nicht erreichen, wo ist er?\" \"Das hat er ja meistens, aber ersitzt gerade neben mir, wir sind in der Ratheimer Eisdiele\" \"Dastrifft sich ja gut, ich bin zufällig auch in eurer Nähe. Hier istein mysteriöser Mord passiert, könnt ihr vielleicht vorbeikommen?\"Löffler nannte uns die Adresse, wir aßen schnell unser Eis undmachten uns auf den Weg. Der Kommissar ist ein alter Bekannter vonKnox, früher mal, so habe ich gehört, waren sie sogarKollegen. Daher bittet er meinen genialen Chef bei kniffligenFällen gelegentlich um Hilfe, so wie heute.Daher standen wir also kurze Zeit später vor derbegabten Aquarellistin Lissy van Brakwasser, die mausetot an einemBaum angelehnt saß. Nachdem wir ausgiebig die Umgebung inspizierthatten, machten wir uns per pedes auf zum Haus der wohlhabendenKünstlerin, das nicht weit entfernt lag. Im Anwesen der Ermordetenwaren präsent: Herr Hartmut von Häseler, Lissy's graumelierterLebensabschnittsgefährte; ihre Nichte Kunigunde Richter; die treueund langjährige Haushälterin Fräulein Sybille Schürjohann; FörsterDietrich Kahron und schliesslich der Hausarzt Dr. HermannLewandowski. Der Kommissar bittet alle Anwesenden,ihre Aussagen für uns zu wiederholen.Herr von Häseler beginnt: \"Es war so gegen 10 Uhr30, als Lissy sich zu ihrem Lieblingsplatz auf dem Hügel begab, umzu zeichnen. Zuvor bat mein Zuckerschnäutzchen mich, es um 14 Uhrabzuholen, da noch ein Zahnarzttermin anstand. Als ich pünktlichdort eintraf, war sie tot. Diesen Bogen Papier mit einereindeutigen Anschuldigung fand ich neben ihr liegend.\" Er zeigteauf das Aquarell mit den handgeschriebenen Worten: 'Das istMord! Sie nahm mein Leben - Kunigunde hat mir Giftgegeben! L.'Die dadurch recht eindeutig angeschultigte Nichteprotestierte laustark: \"Ich habe meiner Tante um halb zehn einenTee gekocht und lediglich drei Löffel Zucker hinein getan und keinGift!\" In diesem Moment klingelte Löfflers Handy, es war das Labor,welches den besagten Tee zur Untersuchung erhalten hatte. Nach demkurzen Telefongespräch teilte er uns mit: \"Es war tatsächlich Giftim Tee und zwar nicht zu knapp.\" Kunigunde wurde plötzlichkreidebleich und versuchte fluchtartig das Zimmer zuverlassen, aber ich konnte sie im letzten Moment daranhindern.Doch die Sache wurde noch mysteriöser, denn dasFaktotum Sybille beteuerte: \"Ich war mit Frau van Brakwasser imWohnzimmer, wir besprachen gerade den Küchenplan für die nächsteWoche, als Kunigunde mit dem Tee herein kam. Frau van Brakwasserschenkte sich ein halbes Tässchen ein, aber sie trank keinenSchluck aus der Tasse, das kann ich beschwören, ich war die ganzeZeit in ihrer Nähe! Nachdem wir fertig waren, holte sie ihre Pinselund Stifte und ein Reißbrett, befestigte mit vierReißzwecken einige Bogen Papier auf dem Brett und ging zu Herr vonHäseler, um sich zu verabschieden.\"Die Aussage von Dr. Lewandowski war wenigerspektakulär: \"Ich war gerade um kurz nach zwei in meinerMittagspause, als mich Herr von Häseler hierher zitierte. Er zeigtemir das Blatt Papier und wir machten uns umgehend auf zu der Toten.Wenn nicht diese letzten Worte auf dem Bild wären, hätte ichzweifellos ein Herzversagen diagnostiziert, die Gutewar ja nicht mehr die Jüngste und lebte auch nicht sonderlichgesund.\"Förster Kahron, der knapp 2-Meter-Hüne, erzählthektisch: \"So um kurz vor elf hab' ich gesehen, wie die vanBrakwasser auf dem Hügel malte. Später kam dann die Schürjohann undbot ihr einen Keks an. Den hat die Brakwasser auch gegessen. Dannhaben die beiden Krach gehabt. Die Brakwasser hat dann wütend mitdem Reißbrett um sich gehauen. Aber mehr konnte ich durch meinFernglas nicht sehen. Musste weg, ein paar von diesenGeocachern verjagen, die durch den Wald liefen.\"Nachdem Knox bisher allen Rednern schweigendzugehört hatte, runzelte er plötzlich die Stirn und fragte Kahron:\"Bevor sie diesen Erdlager-Suchern die Ausübung an ihrem Hobbyverweigerten, haben sie den Herrn von Häseler gesehen?\" Der Försterverneinte durch Kopfschütteln. Knox richtete nun seineAufmerksamkeit zur Haushälterin: \"Und was ist mit ihnen, haben sieihn gesehen?\" \"Nein, nach unserem Streit bin ich sofort wieder zumHaus gerannt. Und wenn sie mich weiterhinverdächtigen, ich hätte meiner zuckersüchtigen Chefin vergifteteKekse gebacken, dann, dann, ...\"Leon Knox murmelte und winkte ab:\" Nein, nein, dasGebäck ist sicher schon in Ordnung\" \"Also dann war es doch dasHerz, wie ich zuerst vermutet habe.\", warf Dr.Lewandowski ein. \"Wohl kaum, es war Gift, da bin ich mir sicher unddies wird auch die Obduktion beweisen.\", antwortete Knox.Lewandowski fragte weiter:\"Und wer zum Teufel soll sie dann vergiftet haben?\"Mir fiel natürlich mal wieder nur spontan die scharfsinnige Antwortein: \"Die Mörderin!\". Zu meinem Verwundern bekam ich keine Rüge vonmeinem Chef, sondern er nickte nur und sagte: \"Richtig Paett, diebetreffende Person hat zwar alles perfekt arrangiert,war aber so dämlich und hat eine Kleinigkeit nichtbeachtet.\"Diese Fragen stellensich also nun:Wer ist der oder dieMörder/in?Welcher Umstandbrachte Leon Knox zur Überführung der schuldigenPerson?Deine Lösung fürden Fall kannst du mit dem überprüfen.Die Start-Koordinatengehören zum Eiscafe, welche Knox extra mit seiner GPS-Kalaschnikowgespeichert hat, damit wir beim nächsten schönen Wetter problemlosdorthin finden. An diesem Baum fandHartmut von Häseler sein Zuckerschnäutzchen. Lissy' s letztesAquarell und ihre letzten Worte. Diesen Weg ist dieKünstlerin zuletzt gegangen, vielleicht auch die für ihren Todverantwortliche Person. © thinkp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Leon Knox - Mord mit Aussicht von thinkp","cacheType":"Rätselcache","terrain":2,"logs":["following / 26.03.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC1HDDR.","MisterStringer / 25.10.2015 / gefundenMeine Miss JaneMarple konnte die Ermittlungen ihres Kollegen Leon Knox im Vorfeld nachvollziehen und so ging es für uns heute zum Außeneinsatz.Schönes Rätsel und schöne Aussicht hier! [^]Lange mussten wir auf einen geeigneten Moment für die Suche warten. Dann waren wir relativ schnell erfolgreich.TFTC!","tombisch / 26.10.2014 16:00 / gefundenErst mal dran vorbei gelaufen... War nicht ganz so einfach zu erkennen.","me_mjt / 02.06.2010 / gefundenHabe den Cache gefunden, tolles Rätsel. Danke.","tsaar / 29.05.2009 / gefundenerst mal auf com gefunde und jetz bei opencaching","TeamTauschRausch / 19.05.2009 / gefundenSchade, dass die Klangkulisse nicht ähnlich idyllisch ist wie der Ausblick.DfdC, TeamTauschRausch hat's Spaß gemacht...","colin&carina / 10.04.2009 / gefundenDa hat uns Harry Potter den Cache vor einigen Tagen wohl direkt vor der Nase weggezaubert...Heute sind wir dann nochmal hergekommen, um den Cache an seinem neuen Ort zu bergen...Vielen Dank und viele GrüßeColin & Carina","Jaeger&Sammler / 22.11.2008 / gefundenDas WE in der Heimat wollte ich nutzen, diesen Fall aufzuklären, der schon seit einiger Zeit auf dem Schreibtisch lag, aber dann ...Ich bin froh, dass die Dose trotz mittlerweile erfolgter Archivierung noch im Wald lag. Warum sie archiviert wurde, habe ich auch gesehen. Trotzdem danke für den Cache und das RätselJ&amp;S#1468[This entry was edited by Jaeger&amp;Sammler on Sunday, November 23, 2008 at 4:14:32 AM.]","mr. chapel / 09.11.2008 / gefundenBei einem Tässchen Tee, das zum Glück nicht vergiftet war, konnten wir das Rätsel lösen. Vor Ort angekommen kam uns die Location sehr bekannt vor. Den Cache haben wir in der fortschreitenden Dämmerung schnell finden.IN: CoinOUT: Coin","Jupmab / 04.11.2008 / gefundenNachdem wir gesternabend das Rätsel um den Mörder der Lizzy van Brakwasser gelöst haben,konnten wir heute den Cache problemlos finden.Diesen Wald kennt JuP schon aus ihrer Kindheit. Schönes Rätsel warten schon auf den nächsten Leon Knox Fall.TFTCTeam JuPMaB"],"descriptionSnippet":"","status":"kann gesucht werden"}