{"hiddenAt":"23.11.2008","waypoint":"OC6FA3","coordinates":"E 009° 03.827' N 52° 34.069'","link":"https://www.opencaching.de/viewcache.php?wp=OC6FA3","description":"Im Sommer gibt es hier leckere Äpfel ......© fliegerjoerot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Apfelparadies von fliegerjoerot","cacheType":"normaler Cache","terrain":1,"logs":["pjacobi / 08.08.2015 / gefundenAuf Radtour mit fotix an diesem abgelegenem Ort fündig geworden. Für die Anreise hatten wir wohl nicht die günstigste Himmelsrichtung gewählt, aber so leicht waren wir nicht abzuschrecken. Danke für das Herführen und Verstecken.","SohnVaterTeam / 01.09.2012 / nicht gefunden","Geheca / 18.09.2011 / gefundenUnser erster Fund. Hat echt Spaß gemacht. Tolles Versteck. Äpfel sind gerade reif, wir konnten uns stärken  :-). Rein: Marienkäfer, raus: Ring","Gerdchen+ / 15.07.2010 / gefundenBei einer kleinen Abendtour gut gefunden. TFTC de Gerd + Rena, Nienburg ","HeiLue / 24.05.2010 / gefundenDiesen schnell gefunden.Auf dem Weg konnten wir uns davon überzeugen, dass alle Helfer für neue Äpfel schon fleißig vor Ort waren (siehe Bild. Achtung, Abstand halten).DfdC, HeiLue","dirgniwellie / 12.05.2010 / gefundenHabe meinen ersten Cach hier gefunden - ein tolles Versteck inmitten Apfelblütenduft.","snoopy-67 / 18.10.2009 / gefundengut gefunden, DFDC Snoopy","shooter74 / 16.09.2009 / gefundenwusste gar nicht, das hier so ne plantage ist....was man doch noch so alles entdecken kann. schöne gegend & reichlich äpfel :-).","gruenepoxid / 29.06.2009 / gefundenBei bestem Sommerwetter gut gefunden.Heute nach langer Pause wieder mal einen Log gemacht.Danke für den Cachegruenepoxid","Catweasel / 10.05.2009 / gefundenSchön gelegen. Bienenflug beobachtet. ","baydriver / 05.04.2009 / gefunden..hier muss in ein paar Wochen herlich sein. Zusammen mit Abadonna gut gefunden.Danke und GrußBaydriver mit Familie","pingicula / 28.12.2008 / gefundenSchnell gefunden,leider waren nur tiefgefrohrene Äpfel auf dem Boden (naja, zu der Jahreszeit kein Wunder) ","nocava / 21.12.2008 / gefundenIm Sommer gibt es hier lecker Äpfel. Und im Winter? Apfelkorn? Schnell gefunden, war ja auch weit und breit nichts los. TFTC","und wech / 09.12.2008 / gefundenBei kaltem, aber klarem Wetter in Begleitung mit Suchherby und dem Hänigser hier fündig geworden. Beeindruckend große Plantage.Vielen Dank fürs Zeigen und für den Suchspaß.Gruß vom PS","Herr.M.aus.W. / 07.12.2008 / gefundenDen haben wir nach dem Strommacher gleich noch mitgenommen.Waren erst auf der falschen Seite. Aber dann ging es - Anfänger eben.Gruss Herr.M.aus.W.  ","Get Carter / 03.12.2008 / gefundenAuf dem Rückweg von Liebenau noch schnell ein paar Caches mitgenommen.Diesen konnte wir als Drive In mitnehmen.Doch bei dem Weg hatte ich teilweise ein mulmiges GefühlSchnell gefundenVielen Dank für diesen Cache.GrußGet Carter "],"descriptionSnippet":"Apfelparadies","status":"kann gesucht werden"}