{"hiddenAt":"21.11.2008","waypoint":"OC6F48","coordinates":"E 008° 47.076' N 50° 40.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F48","description":"Da ist er also, mein erster eigener Cache in Treis. TREIS EINS - Heilig genannt.Heilig deswegen, weil er nicht unweit einer heiligen Stätte versteckt ist.Vor Ort könnte ein bekanntes Zitat aus Wilhelm Tell mit Bezug auf den Weg zum Cache Euch weiterhelfen. Denn der Ort, an dem sich der Cache jetzt befindet, hieß früher anders.Doch Vorsicht: In näherer Umgebung heisst hier alles gleich. Und manche Wege führen Euch nicht weiter.Manchmal muss man auch hinter die Fassade gucken.Ich jedenfalls wünsche Euch viel Spaß beim Suchen und noch mehr Spaß beim Finden.Dieses Mal gibt es kein Rätsel.Der Cache (TREIS EINS - Heilig) ist das Ziel.  Doch Vorsicht: Stift zum Loggen bitte mitbringen.  Da es mein erster Cache ist, bitte ich um echte, konstruktive Kritik.  Viel Spaß wünschen Euch die DreiTreiser. © DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üore xhem bqre ynat xbzzg zna mhz Pnpur.","caseType":"mikro","difficulty":1,"condition":"ok","name":"TREIS EINS - Heilig von DreiTreiser","cacheType":"normaler Cache","terrain":1,"logs":["CocoKiwi / 11.03.2014 / gefundenAls Drive-In möglich - das stimmt! - Aber ganz so d(t)reist park ich dann eher doch nicht... So drehte ich lieber noch mal eine Orientierungsrunde durch die wahrlich engen Gassen, wählte einen etwas weiter abgelegenen Parkplatz, lief ein paar Meter und hatte schließlich auch die richtige Idee, wo der Kleine sich verstecken musste.Vielen Dank für den Cache und liebe Grüße an den Owner,CocoKiwi","BuBuO / 08.06.2013 / gefundenso richtig wohl haben wir uns bei dem Cache nicht gefühlt ... irgendwie fühlten wir uns beobachtet ... also Augen zu und durch ... Danke sagen BuBuO","UglyBadJo / 28.12.2012 / gefundenAuf dem Weg zur allgemeinen Verköstigung wurde dieser Tradi gefundenDFDC ","bc 7985 / 08.06.2012 / gefundenTFTC","DerRote / 18.05.2011 / gefundenden hab ich vor kurzem auch gefunden dank meiner größe hehe ..danke","AR-Team / 31.10.2010 / gefundenAm 31.10.2010 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","Aldokyl / 06.06.2009 / gefundenFix gefunden.","murmeltier / 25.04.2009 / gefundenAuch ich hab&#39; einen Plausch mit den Anwohnern gemacht. So müssten alle Muggels sein.Danke für den CacheReiner aka murmeltier/2","Nexus69 / 05.01.2009 / gefunden","karloff / 03.01.2009 / gefunden#630 - Dieser Cache hat Augen! Zum Glück sind wir nicht an der ersten Idee hochgeklettert. Das hätte einen Erklärungsnotstand zur Folge gehabt. Doch es passte so gut zum Hint und den vorherigen Logs. Beim Umdrehen fiel mir schließlich das wahre Versteck auf und mit einem Sprung hatte ich ihn. Invenius hängte ihn dann zurück.TFTCkarloff","rembrandt95 / 31.12.2008 / gefunden\t\t  \t\t\t  Vielen Dank für den Cache.","boevent / 25.12.2008 / gefundenBeim zweiten Anlauf endlich gefunden. Auch wenn ich unfrewillige Hilfe bekam ;) Die Tipps können mißverstanden werden :)Aber sehr nette Menschen! Für alle die noch kommen: Der Cache liegt nicht auf Privatgrundstück!!! Es wird sicher nicht mehr lange dauern,a sind es die Muggels Leid ;)DFDCboevent","tstopp / 08.12.2008 / gefundenNach kurzer Suche gefunde. Vielen Dank!","twin trapper / 27.11.2008 / gefundenGefunden!DFDCtwin trapper","Spencinator / 23.11.2008 / gefundenSchönerCache, gut gemacht und ich wünsche ihm ein langes Leben. Obwohl ichleider nicht damit rechne. Aber manchmal ist nen so offensichtlichesVersteck besser als jeder andere geheime Ort.Die Koordinaten sind rechtgenau, hab trotzdem erst das Gebäude abgesucht, ganz schön dumm, weilda ist er ja nicht und als ihn gefunden (ich verrate jetzt nicht wieund wo )und gelogt habe stand ich da mit dem Cache in der Hand und dann standim Haus hinter mir nen Muggel am Fenster. Toll, wie soll man denBehälter dann wieder unbemerkt zurück an seinen Platz bringen? Und alser dann noch das Fenster aufgemacht hat musste ich mir schnell waseinfallen lassen was ich hier mache.Ich hoffe er hat mich richtigverstanden und hat nichts dagegen das noch mehr Leute den Cache suchenund besuchen. Auf alle Fälle hat er viel zu beobachten und das istbestimmt auch ganz lustig wenn man weiß was die Leute da treiben Spnecinatorp.s.: und immer weiter so! Ich freu mich über jeden neuen Cache im Lumdatal             ","DreiTreiser / 22.11.2008 / HinweisCache wurde soeben kontrolliert.Samstag, 22.11.2008, 18:45 Uhr.Cache ist da.Vielleicht in der Dämmerung und im Dunkeln eine Taschenlampe als Hilfe nehmen. Offizieler Geocache - Aufkleber ist drauf. Ein Mikro. Er ist nicht in Bodenhöhe zu finden.DreiTreiser","boevent / 21.11.2008 / HinweisHabs mir mal im Dunkeln angeschaut. Aber aufgrund meines schlechten Navis und der Tageszeit konnte ich nix finden :(Muss ich wohl nochmal ran :( Aber das wird wohl etwas dauern. "],"descriptionSnippet":"Kleiner Traditional Cache als Drive-In möglich, leicht zugänglich. Innerorts. Mein erster Cache in Treis.","status":"kann gesucht werden"}