{"hiddenAt":"19.11.2008","waypoint":"OC6F28","coordinates":"E 011° 07.925' N 49° 02.842'","link":"https://www.opencaching.de/viewcache.php?wp=OC6F28","description":"Hier hab ich ein paar schöne Urlaubstage verbracht! Da ich einen \"echten\" Cache nicht pflegen könnte,hier ein kleiner Virtual: Ihr findet in der Nähe der Koordinaten eine Gaststätte mit eigener Brauerei.Wie heisst die (sehr leckere) Biermarke?XXXXXX-BierDesweiteren findet ihr ein Denkmal (siehe Bild) das in einem bestimmten Jahr renoviert wurde:  YYYYDie Lösung ist dann XXXXXX-YYYY  zum Beispiel: Besen-0815Viel Spass wünscht Johansibär!© Johansibär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Markt Nennslingen von Johansibär","cacheType":"virtueller Cache","terrain":1,"logs":["Max 03 / 30.09.2013 / gefundenAuf dem Heimweg haben wir uns noch für Ortsnahe Getränke entschieden und dabei auch noch etwas über Geschichte dazu gelernt.Jetzt gehts aber weiter...ich freu mich schon auf unsere Errungenschaften;-)","goof390 / 05.02.2011 / gefundenwas bier ist hier, da muß ich her. na sowieso gerade um die ecke gewesen und den noch gesehen. noch einen kleinen umweg gemacht mal genauer nachzusehen.dfdc mit grüßen goof390","Slow / 23.02.2010 / gefundenAls Problem stellte sich das Jahr heraus. DFDC","Aldokyl / 09.01.2010 / gefundenDanke für´s zeigen und viele Grüße sozusagen um die Ecke.","chrisundtina / 15.07.2009 / gefundenWenn man jemanden aus dem Ort kennt, dann ist es doch ganz einfach, gell!? Schließlich kommt man nicht jeden Tag nach Nennslingen... Nette Idee... ","buddler / 03.12.2008 / gefundenVielen Dank für den schönen Virtual. In dieser hübschen und ruhigen Gegend war ich schon ein paar Mal zum Cachen mit dem Rad unterwegs.Ciao","MoBee66 / 21.11.2008 / gefundenDanke für das nette Rätsel !!Schreibt man jetzt FTF?? *fg*"],"descriptionSnippet":"schöner Ort im fränkischen Jura","status":"kann gesucht werden"}