{"hiddenAt":"28.11.2008","waypoint":"OC703A","coordinates":"E 012° 45.002' N 51° 15.653'","link":"https://www.opencaching.de/viewcache.php?wp=OC703A","description":"Eine nummerierte Tür führt dich direkt in die kleine Außenstelle vom VEB Energiekombinat.In den ersten 3 Jahren seines Bestehens war dieser Cache ein \"Trulty\", also ein Tradi mit 6 Stages. Leider wurde nach und nach das gesamte Inventar dieses kleinen Minimuseums geplündert inclusive meiner Basteleien. Immerhin waren alle Idioten so cacherfreundlich, wenigstens das Large-Behältnis und das Original-Logbuch hierzulassen. Es folgte also eine Zeit mit Mangel an Mangelware, gegen die man was eintauschen könnte. Fast wie früher in der DDR.Als dann sogar das Erdgeschoß meterhoch mit Gipsplattenabfällen und sich entleerenden Müllsäcken zugeschüttet war, hatte der Generaldirektor die Nase endgültig voll und ließ die Tür Nr. 3974 zuschweißen. Daher ist die Originaldose zwar noch da, aber nicht mehr zugänglich. Ganz in ihrer Nähe, aber außen am Gebäude, findest Du das aktuelle Logbuch.Bis ich was stabileres gebastelt hab, hängt der Petling jetzt erstmal wieder am Baum, genau in Dachhöhe. Bitte denkt an die Seilsicherung, nicht alle Zweige da eignen sich zum festhaltenDie Tongrube 30 m östlich ist übrigens eine beliebte Bademöglichkeit, dort gibt es auch Parkmöglichkeiten !© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"30->3974 das Materialdepot der Feierabendbrigade von Pumuckel&Kuno","cacheType":"Drive-In-Cache","terrain":5,"logs":["Trüffelswine / 23.05.2017 18:30 / gefunden23.05.2017 - 18:30Auf dem Rückweg einer Erledigung in Grimma hatten wir uns das Materialdepot ausgeguckt. Die Tageszeit erschien günstig für einen Besuch und das mitgebrachte Hilfsmittel erwies sich als genau richtig, um zur Glocke der Sekretärin zu gelangen. Die Gute war in der Tat ein wenig verdreht. Nachdem wir sie beruhigt hatten, ließ sie uns das Gästebuch herab. Den Cache hätten wir gern im Originalzustand gesehen, aber wer zu spät kommt.... Trotzdem ist das immer noch eine feine Sache. Vielen Dank dafür.","ondraszch / 21.05.2016 / gefundenNachdem ich beim [geheimen Klostergang](http://coord.info/GC1GJ9W) aus Zeitgründen am Verkehrsschild (Koordinaten habe ich dort nicht gefunden) abgebrochen habe, stattete ich vor der Rückfahrt dem Materialdepot noch einen Besuch ab. Hier vertraute ich meinem BMI und erreichte das Logbuch mit einer kleinen Klettereinlage.Vielen Dank fürs Hochhängen sagt ondraszch.","clee123 / 13.07.2014 / gefundenEin schöner LP ein schöner Cache was will man sonst. Dank fürs herführen an einen interessanten Ort und eine super Dose unseren Minis hätten an dem  Inhalt richtig Spaß gehabt. Aber leider waren diese nicht mit.TFTCclee123","jochään / 02.04.2014 15:26 / gefunden","Eulenstein / 17.03.2014 / gefundenDies war der zweite auf der heutigen Grimma-Tour und wurde natürlich fix gefunden. Sowohl die Außenstelle des Kombinats, als auch das Materialdepot. Nur gut, daß die Gehirnamputierten recht bequem sind, sonst würde es auch oben nicht mehr so fein aussehen.Danke für's Zeigen sagtEulenstein","Evilpilz / 21.01.2014 22:16 / gefundenHeute nach Feierabend schnell und gut gefunden. Hat was, bei Schneetreiben mutterseelenallein im dunklen Wald ;o)TftC und für´s Herlocken sagt Evilpilz","Max Muldental / 27.12.2013 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"gefunden, im  Schutze der Dunkelheit\"","suomi01 / 12.12.2013 11:51 / gefundenBesuch Nr. 2Vor Jahren schon mal im Logbuch eingetragen - da gabs noch ordentlicbe Gittertüren und ich musste mich ganz schön strecken ohne passenden  \"Schlüssel\".TFTC","Locke72 / 26.10.2013 / gefundenWat 'ne jeile Location! Ein perfekter Lost Place. DfdC sagtLocke72","manfreds / 18.07.2013 / gefundenMast hat den Cache ohen Probleme gefunden","trassolix / 23.06.2013 / gefundenHeute den Challenge freundlichen X-Cache besucht, aber ich glaube das X hatte ich schon. . Was ist das eigentlich für ein Bauwerk, sicher ne Außenstelle von Vergölst wenn man unten reinkommt. Der Behälter war wieder witzig gemacht und gut bestückt.Danke fürs zeigen und den Cache. War mein bisher erster Besuch in einer derartigen Örtlichkeit.vgtrassolix","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","H.E.R.A. / 29.04.2013 / gefunden","mkx / 20.10.2012 / gefunden++++Nachlog++++als GC gefunden+++Nachlog+++++Schönes Ding, erfreulich das sich der geräumige Cache im 1.OG halten kann.Gruß mkx","SchatzsucherCB / 31.07.2012 / nicht gefundenNicht gefunden... Wir waren genau bei der Tür und dem 30-er Schild, sind sogar auf den Hügel geklettert. Waren auch drin....nichts außer Mülltüten und Windeln... Kein Cache sichtbar, wahrscheinlich unter den Mülltüten begraben, wir waren uns zu gut die anzufassen oder hochzuheben. Bitte mal überprüfen.Liebe Grüße SchatzsucherCB","Pumuckel&Kuno / 16.07.2012 / HinweisParallel zur GC-Beschreibung habe ich nun auch hier die Koordinaten angepaßt, da sich  in den letzten Monaten die Zahl derer häuft (nur auf geocaching.com) , die mit meiner Beschreibung nicht mehr klarkommen. Man startet also jetzt nicht mehr am Parkplatz und folgt dann den Reflektoren / Schildern zum Cache, sondern wird direkt hingeführt .","feenland / 09.05.2012 / gefundenSchon vor einer weile gefunden.","LiBoSu / 06.07.2011 / gefundenHeute hatten wir endlich mal eine gute Gelegenheit eine kleine Runde Power - Cachen zu absolvieren. Ganz Früh ging es heute los und sollte bis zum späten Abend dauern. Die Tour, die heute auf dem Plan stand ging von Dresden nach Aachen und dort natürlich dann Rund um den Dreiländer Punkt. Auf dem Weg dorthin hatten wir, das waren ich und TeamFlashSTL, auch eine Menge zu tun. Zeit hatten wir ja eine Menge, sodass wir in aller Ruhe alle in unmittelbarer Nähe erreichbaren auf dem Weg liegenden Caches mitnehmen konnten. Dieser hier war nun einer davon, der gesucht und gefunden wurde.  Zum Schluss sollten es an diesem Tage 39 Founds werden.Zum Cache: Also der hat sich mal echt gelohnt. Mein erster Trulty. Wie FlashSTL schon schrieb hat uns die Sekretärin freundlich begrüßt. Ich hab sie abgelenkt und FlashSTL hat den Schlüssel zum Depot stiebitzt. Ich würde aber mal der Reinigungsfirma kündigen [:P], die machen ihren Job ganz schlecht.Danke sagt LiBoSu !!!This entry was edited by LiBoSu on Sunday, 10 July 2011 at 18:41:13 UTC.","TeamFlashSTL / 06.07.2011 / gefunden...und wieder einmal war mein Arbeitgeber der Meinung, mich in eine Ecke zu schicken, in die ich ohne ihn NIE gekommen wäre...Zusammen mit LiBoSu ging es heute einmal quer durch's Land, von Dresden bis Aachen...Dass dabei auch ein paar Bixx'n gesucht werden mussten, versteht sich doch von selbst. Und dass dabei auch noch einige persönliche Rekorde aufgestellt wurden, freute uns noch mehr, aber wer führt denn darüber Buch? Das war also mein zweiter Trulty, und die Anreise hatte sich wirklich gelohnt!Im Sekretariat wurden wir höflich begrüßt, wir mussten erst etwas betteln, bis wir den passenden Schlüssel zum gut gefüllten Materialdepot an uns nehmen durften...Mitgenommen ham mer nüscht, uns dafür aber fein in's Anwesenheitsbuch eingetragen!DANKE lieber Owner für's Verstecken und HerführenDANKE lieber Arbeitgeber für diesen \"kleinen\" TripDANKE lieber GWAL (GrößenWahnsinniger AbteilungsLeiter), dass Du uns beide für zwei ganze Tage entbehren konntest!...sagt FlashSTL vom TeamFlashSTLDas war Nummer 4 für heute... ","klimboJimbo / 14.06.2011 / gefundenIrgendwann vor \"Millionen\" von Jahren war doch dort oben mal ein Angelverein oder? Naja egal, ab rein in den Wald und gewundert was da so bestialich riecht? Da hat irgendwer seine Hühner im Teich ermordet!! Schluss endlich Caches gefunden! Irgendwie war da wohl einer \"unter Spannung\" den dieser jene welche hat die Cachebox ausgeräumt! Hab mit den Holzwürfeln ein Turm gebaut :D"],"descriptionSnippet":"Leiter mitbringen, damit Du 400cm hoch greifen kannst","status":"kann gesucht werden"}