{"hiddenAt":"30.11.2008","waypoint":"OC7018","coordinates":"E 008° 09.340' N 50° 45.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC7018","description":"Diesen kurzen einfachen Geocache haben wir (Hubert J Farnsworth & Snady) Sonntag den 1.Advent mit der ganzen Familie ausgelegt. Um den Cache zu finden müsst ihr nur wenige Meter vom Weg ab in den Wald.Wenn Ihr dort seit schaut auch gleich bei \"Oberhalb der Drei\" vorbei!Cache Inhalt:- Knicklicht- Tempo Taschentücher (Wasserdicht verpackt)- Asterix Figur- Pixi Kinderbuch- Taschenlampe MiniMaglite AAund natürlich Logbuch, Bleistift, Spitzer und RadiergummiBenötigte Ausrüstung:Standart Cache AusrüstungAuch bei Geocaching.com gelistet! © Hubert J Farnsworth, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"TerTius RaDix von Hubert J Farnsworth","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 08.04.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Leenolium / 31.03.2013 / gefundenHeute bei einem schönen Osterspaziergang erfolgreich gefunden. TFTC","mr.checkmate / 18.11.2012 / gefundenDa ich heute in der Nähe war, habe ich mal bei dieser schönen großen Dose vorbei geschaut. ","crisscrozz / 11.02.2012 / gefundenschnell gefunden, coole box. haben die Tarnung etwas erneuert.in: coinout: knobelspielCrisscrozz","Team Feuerdeuwel / 26.01.2012 15:25 / gefundenSehr schöner Spaziergang, uns wunderts das soviele Nisthilfen in diesem Wald sind, um 15:25 Uhr konnten wir uns loggen.","JessMarc8981 / 15.01.2012 / gefundenUnser erster Cache,schnell Gefunden! Wir sind im Geocaching-Fieber!!! Mfg","hirsch15 / 03.07.2011 / gefundenCache schnell gefunden.","Team Mattchaser / 20.06.2011 / gefundenDa heute während der Arbeit noch ein wenig Luft war, musste dieser Tradi \"herhalten\" Ich konnte einen halbwegs vernünftigen Parkplatz ausmachen und so ging es die letzten 600m zu Fuß zu den Koordinaten. Die Dose war auch schnell gefunden, obwohl die Koordinaten mich aufgrund einer größeren Satelliten-Abweichung woanders hinziehen wollten.Danke für die \"schnelle Dose\" für zwischendurch.TFTC","Eibacher Kuckuck / 12.05.2011 / gefundenWar nicht schwer zu finden. DFDC!","waldi386 / 15.04.2011 / gefundenHeute mít dem Cachen angefangen. Spätsünder :) Hab direkt mit meinem neuem Garmin gesucht. Daher nicht schwer zu finden. Ist aber echt ne tolle Kiste.LG Waldi","kohla / 27.03.2011 / gefundenWenn man den Weg gefunden hat, ist es nicht mehr schwer!DfdC - Kohla","Mausetiger / 07.02.2011 / gefundenHallo,heute bei herllichen Sonnenschein auf das Fahrrad geschwungen und den Schatz gesucht Unter dem Blätterdach hat mich mein Garmin nicht so schnellan die richtige Stelle geführt. (Position schwankte immer so um 20 Meter.)Dann aber den Schatz endeckt. Nichts entnommen!)Dank an Hubert und die Betreiber dieser Seite.Gruß Mausetiger","crisb / 11.11.2010 / gefundenSchon oft in der Nähe vorbeigefahren, erst heute dann zusammen mit wittijack gefunden.TFTCGruß crisb","wittijack / 11.11.2010 / gefundenVor einigen Monaten stand dieses Döschen bereits auf der Liste, hatte aber auf 'halben' Wege abgebrochen, da mir der Hürdenlauf über die gefällten Bäume und die Krabbelei durch die Äste irgendwann zu müßig wurde. Alle paar Meter lagen seinerzeit die frisch gehauenen Bäume quer über den Weg.Dafür klappte es heute umso besser und die ausgewachsene Dose zeigte sich recht schnell!  [:D]DankeWittiJack","Gesellen / 27.09.2010 / gefundenHeute diesen Cache nach einem Besuch noch schnell mitgenommen. Und um 15:48 sicher gefunden.Hoffentlich hat mich der Pilzmuggel nicht entdeckt der mich doch auf einmal etwas überrascht hatte.Danke für die Dose sagt 1 Geselle","Goeblus / 05.07.2010 / gefundenAm 05.07 mit meiner Frau um 13:36 gefunden. Gruß Björn ","Der Waldschrat / 27.11.2009 / gefundenMal eben von der Bundesstraße her gelaufen, schöne Stelle in der Radix. Nach dem man den Cache gehoben hat kann man sich im Bach die Hände waschen, nur fehlt das Handtuch in der Kiste.in: 2 F-Steckerout: Jade Schmuk Stein","marsipulami0815 / 30.08.2009 / gefundenIm Anschluß an die Runde vom Sinnerhöfchen noch hier vorbeigeschaut.TFTCmarsipulami0815in: Coin / Schlüsselanhängerout: TB ","Hubert J Farnsworth / 10.08.2009 / Hinweiskurz mal beim Cache vorbeigeschaut und einen neuen Bleistift gedropped...farnsy","Cache-Hunter / 13.06.2009 / gefundenDen Cache bei schönem Wetter kurzerhand zum Zwischenziel einer Radtour gemacht. Gut gefunden und bequem loggen können. No trade. "],"descriptionSnippet":"Kurzer Familientauglicher Sonntagscache","status":"kann gesucht werden"}