{"hiddenAt":"03.12.2008","waypoint":"OC7066","coordinates":"E 010° 07.893' N 54° 18.938'","link":"https://www.opencaching.de/viewcache.php?wp=OC7066","description":"  Einen Kieler Bahnhofscache wollte ich immer gerne schon mal anlegen. Leider ist der von mir gewählte Ort zu dicht an GCTCHF „Hafenaussicht“ von schmitty und somit besteht bei Geocaching.com keine Chance.  Der Cache besteht aus einer nicht wasserdichten, magnetischen Dose, die sich hinter einer Doppel-T-Träger-Kreuzung befindet. Der Cache ist nicht sichtbar – ist aber bequem ertastbar! Er beinhaltet nur ein Logbuch, keinen Stift, aber etwas Platz für alles mögliche!  Bitte merkt Euch vorm Logeintrag die genaue Position – nachfolgende Cacher danken es Euch.    © Smilla-XL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"RAROR RERYGGVZ RVQ ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Für Etagenspringer! von Smilla-XL","cacheType":"normaler Cache","terrain":1.5,"logs":["Ermakone / 24.03.2018 17:15 / gefundenNach einem persönlichen Tipp beim zweiten Anlauf gefunden! Schöne-fiese Stelle 😀TFTC,Z","hundw / 14.11.2017 07:15 / gefundenAm frühen Morgen noch nichts los hier. Kein Problem hier einmal unbemerkt zu suchen und zu loggen. TftC","Kathamaus96 / 13.08.2017 11:02 / gefundenSchnell und gut Gefunden TFTC ","Team Phillip / 13.08.2017 10:36 / gefundenFür Etagenspringer!Heute ging es zusammen als Cachehunter_01 on Tour. Das sind wir Team Phillip, Team Waldi Moers, Onkel Waldi, Kathamaus96 und Dr.Schrader.Zusammen haben wir die Gegend um das Mega in Kiel unsicher gemacht auch wenn das Wetter nicht so schön war konnten wir einige Cache finden und Logen, so wie diesen. Danke fürs verstecken und zeigen. Gruß Team Phillip aus Rheinland-Pfalz.TB Stempel wurde mit der Nummer: R1TXZ0 ins Logbuch rein gestempelt.19. August 2017 10:36 13","Kathamaus96 / 13.08.2017 08:14 / gefundenDiese kleine Dose konnte sich nicht lange vor uns verbergen TFTC","flint24220 / 11.06.2017 09:00 / gefundenAn diesem Cache bin ich schon häufiger vorbeigekommen. Leider war immer zuviel los. Heute morgen mal ein ganz ruhiger Moment und die Geruchsbelastung war auch kaum wahrnehmbar. Nach kurzer Zeit habe ich die richtige Stelle entdeckt und dann geloggt. DfdC","Robin1 / 12.03.2017 12:13 / nicht gefundenNicht gefunden, da wir nach kurzer suche aufgrund regen muggeltreibens und dem doch sehr unangenehmen Geruch keine Lust mehr hatten... Such doch einen schöneren Ort aus, wo der cache und auch die cacher sich wohlfühlen der Bahnhof ist schön und groß, da gibts doch auch noch sicher andere Ecken wo der besser hin passt...Trotzdem danke fürs pflegen u d hegenRobin1","roc-arolle / 27.02.2017 21:31 / gefundenEin guter Riecher hat uns zum Cache geführt... Alles wieder korrekt verstaut...","gps_asbach / 27.10.2016 13:14 / gefundenHeute ist Kiel City angesagt. Im Parkhaus das Cachermobil abgestellt und zum ersten Cache gewandert. Hier ist es ganz schön muggelig und wir mussten die Pendler abwarten bis wir zugreifen konnten.DFDC gps_asbach","seiduselbst / 28.09.2016 23:50 / gefundenIm Dunkeln ist gut munkeln. Die Dose konnte sich nicht lange vor mir verbergen. Muggel gab es um 23:50 vor Ort keine, in der Umgebung aber noch einige. DfdD","majo13xx / 24.01.2016 15:24 / gefundenHier haben wir doch etwas gesucht,  bis wir etwas zum Hint passendes gefunden haben. Nach Abwarten von Millionen Muggeln😞 schnell geloggt. Dem Cache geht's gut... TEAM MAJO13XX ** Danke fürs Verstecken  und Zeigen ** * dieser Location und fürs                        * *Hegen und  Pflegen dieses Caches!   **         15. Januar 2016 15:24             ","Die_Miez / 06.10.2015 08:04 / gefundenBevor es losgeht nach Köln Bonn ich hier noch fix vorbeigegangen. Riecht immer noch nicht schöner (besonders, wenn man von ganz unten kommt), aber das wird es wohl auch nie mehr. ;)","Mythenmetz / 02.10.2015 / gefundenHeute beim Umsteigen zu später Stunde hatte ich endlich mal so viel Zeit, dass ich (nach einigen Jahren) einen zweiten Versuch starten konnte, und diesmal war ich erfolgreich!","Doosi / 10.07.2015 19:49 / gefundenZusammen mit Scrapsson gefunden, es riecht tatsächlich nicht so gut... DfdC Doosi ","Scrapsson / 10.07.2015 19:48 / gefundenGerade mit Doosi gefunden. Schönes Versteck, netter Geruch","meerespanda / 01.06.2015 00:36 / gefundenDas Döschen haben wir heute gefunden und es geht ihm gut. Nur den üblen Geruch findet es meist nicht so einladend. ","Agt.CheesySmäxl / 08.02.2015 14:23 / gefundenGesucht,geloggt,gefunden!","Diemels / 15.12.2014 19:24 / gefunden15. Dezember 2014 - 19:00Es ergaben sich hier zwei Muggel-Lücken, die ich sinnvoll nutzen konnte. Dazwischen habe ich dann das Logbuch signiert. DFDC - Diemels","die_kappus / 30.03.2014 13:50 / gefundenDies war unser erster Cache  Irgendwo muss man ja mal anfangen.Versteck gut beschrieben, am Verkaufsoffenen Sonntag aber sehr vermuggelt und man muss schnell sein.Gut gefunden, schnell geloggt und keiner hats gesehen.","papabaer1975 / 13.03.2014 16:15 / HinweisHab kurzerhand ein ersatz-logbuch dem Cache spendiert. "],"descriptionSnippet":"Wer übernimmt die Doppel-T-Trägerschaft?","status":"kann gesucht werden"}