{"hiddenAt":"30.11.2008","waypoint":"OC7032","coordinates":"E 009° 27.358' N 51° 09.374'","link":"https://www.opencaching.de/viewcache.php?wp=OC7032","description":"Gute Bank für eine Pause am Waldrand.Schöner Ausblick ins Edertal und bis zum Kellerwald.Von links nach rechts: Heiligenburg, Altenburg, Felsburg.© rabelliz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu, 25 Zrgre iba qre Onax ragsreag, va öfgyvpure Evpughat.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Waldrand - 3 Burgenblick von rabelliz","cacheType":"normaler Cache","terrain":1.5,"logs":["Der_Philosoph / 17.09.2017 / gefundenDen Cache konnte ich im Rahmen eines Spazierganges schnell und gut finden. Vielen Dank und viele Grüße - Der_Philosoph.","kochstumpe / 20.07.2015 13:26 / gefundenVielen Dank für den netten cache","Casi-s / 04.05.2014 / gefundenUnser erster cach.Hat uns allen richtig Spaß gemacht, dazu noch feinstes Wetter und herliche Aussicht !","family-chaos / 03.10.2013 / gefundenWar echt gut - für uns als Anfänger genau richtig. Hat spass gemacht ","Irudi / 05.04.2013 / gefundenEin wunderschöner Platz, nur leider war es heute zum Hinsetzen viel zu kalt. Aber danke fürs Zeigen.  :D  ","marub / 04.09.2012 / gefunden","slentil / 26.06.2012 / gefundenVielleicht sollte man einen Multi daraus machen. Blöd, wenn man ohne Hinweis an den Koordinaten sucht.Irgendwann dann doch nach einem hint geschaut und siehe da..... Erfolg.","jörg1608 / 08.04.2012 / gefundenEin irrer Ausblick bei schönem Wetter! Danke","steve.d / 25.04.2011 / gefundenAuch ich konnte diesen schönen Ausblick heute morgen geniessen.Vielen Dank und viele GrüßeSteve.D","Schrottie / 11.06.2009 / gefundenHier sollte die heutige Wanderung ihr Ende finden, aber was sehen wir da? Direkt vor uns eine Gruppe Muggel, dazu noch auf dem gleichen Weg. Und das allerschlimmste kam dann direkt vor dem Erlebnisraum: Die Muggel ließen sich nieder um die Aussicht zu genießen. Klar, die ist schon herrlich, aber muss das ausgerechnet dann sein, wenn wir nach einer Dose grabbeln wollen?Da kam uns dann die Lage der Dose wirklich gelegen, denn wo sonst die Dosen immer genau da liegen, wo in diesem Falle die Muggel herumlungerten, war sie diesmal in ausreichendem Abstand deponiert, wirklich mal ein Glücksfall. [:)]","FannyMotte / 13.04.2009 / gefundenGerade schnell und problemlos gefunden! Danke für den Cache, den ich von zu Hause zu Fuß erreichen kann. Notiz: Auf dem Zettel ist nur noch Platz für drei Logs, also entweder danach Rückseite benutzen oder bitte erneuern :). ","Caching Bear / 08.02.2009 / gefundenHeute diesen Cache schnell gefunden.Viele GrüßeCaching Bear","kpit51 / 15.12.2008 / gefundenHeute habe ich mal die Gensunger Gegend bereist.Vielen DankPeter","monitor / 14.12.2008 / gefundenHeute Mittag habe ich eine kleine MTB Runde durch den Wald gemacht. Station 1 war dieser Cache. Nachdem sich dann mein GPS endlich entschlossen hatte mir zu zeigen wo Osten ist, der Nachteil bei nur auf Bewegung reagierende GPS Geräte, war der  Cache schnell gefunden.Danke für den Cache, viele Grüße monitor"],"descriptionSnippet":"","status":"kann gesucht werden"}