{"hiddenAt":"01.12.2008","waypoint":"OC702B","coordinates":"E 009° 37.826' N 51° 12.779'","link":"https://www.opencaching.de/viewcache.php?wp=OC702B","description":"Der \"St. Ottilienberg\" wird im Volksmund auch Kapellenberg genannt. Der Platz für die Kapelle ist eigenartig, ein kleiner, ebenerdiger Platz auf einer Bergnase, nach drei Seiten geht es steil hinab, nur zum St. Ottilienberg hin ist ein Zugang wie über einen Grat. Zwischen Berg und Kapelle ist eine flache Mulde, als wäre hier früher ein Graben gewesen. Hier könnte ein burgartiger Herrensitz gestanden haben.Auf dieser Anhöhe befand sich eine Kapelle, die der \"Sancta Ottilia\" geweiht war.Nur einmal wird sie urkundlich erwähnt, am 18. Mai 1506 überträgt die Abtissin zu Kaufungen, Jutta von Plesse, die Kapelle mit der Klause auf dem St. Ottilienberg dem Prior der Karmeliter zu Spangenberg, Hildebrand Sommer.Die urkundlich erwähnte Ausstattung mit Gerste und Hopfen zeigt an, daß hier Bier gebraut und sicher auch ausgeschenkt wurde.Es war eine Rast - und Gaststätte an der unweit vorbeiführenden alten Handelsstraße, der \"Via Regia Lusatia\". Die Gebäude sind verfallen, in den Ruinen werden verschollene Schätze gesucht - zuletzt vom alten Abel und dem Schniederhannes von Quentel.Sie fanden einen schweren kupfernen Topf voller Gold und Edelsteine. Schon bis zum Rand der Grube hochgezogen, kam er ins Rutschen.Erschreckt rief der alte Abel: \"Halt ihn fest !\", doch mit Donnerkrachen sauste der Topf für immer in die Tiefe.Soweit die Sage der \"St. Ottilia\".Cache-Inhalt: Dose mit Logbuch. Stift ist vorhanden.Bitte wieder gut tarnen.© Ziegi und Horni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry, boreunyo ibz \"Reqsnyy\".","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Söhre - \"St. Ottilia\" von Ziegi und Horni","cacheType":"normaler Cache","terrain":2.5,"logs":["kochstumpe / 10.07.2017 10:28 / gefundenVielen dank für den netten cache","teerock / 02.10.2012 / gefunden30.09.2012 Cache gefunden, sehr schöne Ecke dort oben.VA_MI_SVE","Halbling67 / 13.04.2012 / gefundenSchöne Runde mit Cachedog Akasha, Döschen leider defekt.TftC","Undertaker relodet / 06.08.2011 / gefundenGefunden ","TeamStanti / 22.10.2010 / gefundenEin ganz besonderer Ort!Danke fürs Zeigen,Stanti","Magellan / 11.09.2009 / gefundenBereits zuvor mal zufällig mit dem Fahrrad hier vorbei gekommen aber in dem Moment nicht ans Cachen gedacht. Heute also nochmal zu Fuß, Cache gesucht, gefunden und geloggt. Es ist echt immer wieder beeindruckend was früher alles da gestanden hat, wo heute tiefster Wald ist.No Trade - TFTC","timbuktu82 / 22.07.2009 / gefundenschnell gefunden vielen Dank, eine schöne Gegend hier ","Giant / 12.07.2009 / gefundenHeute auf dem historischen Wanderweg schnell gefunden... Wieder etwas über unsere schöne Region gelernt !Danke PS.:Der Cache ist leider sehr nass da ohne Schutzhülle...  ","King_of_Bongo / 24.05.2009 / nicht gefunden\"Erdfall\"!= Erdwall. Einen imposanten  Erdwall haben wir gefunden, zwei nicht natürliche Gräben die rechtwinklig aufeinander zu laufen. Wegen der dichten Belaubung war das Auffinden schwierig,Wir haben dort alle umliegenden Baumwurzeln (Baumstümpfe) erfolglos untersucht.  Waren wir zu ungeschickt, oder haben eventuell die Wildschweine den Cache weggetragen??Das war unser erster Versuch beim Geocaching. Wir werden es an dieser Stelle im Winter wieder versuchen.Gruß aus Eschna,Der Bongo-König ","Isaan / 10.05.2009 / gefunden","Sebias / 25.01.2009 / gefundenSchön, dass es an dieser uns gut bekannten Stelle nun auch einen Cache gibt. Wir haben ihn rasch gefunden. Nur leider ist die äussere Hülle (Plastiktüte) nicht mehr intakt. ","kpit51 / 09.12.2008 / gefundenWieder eine Stelle gezeigt bekommen, die ich noch nicht kannte.Der Grünrock hat sich ganz schön gewundert als ich aus der Versenkung empor kam.Vielen DankPeter"],"descriptionSnippet":" Söhre - \"St. Ottilia\" ","status":"kann gesucht werden"}