{"hiddenAt":"02.12.2008","waypoint":"OC7057","coordinates":"E 012° 20.777' N 51° 16.777'","link":"https://www.opencaching.de/viewcache.php?wp=OC7057","description":"muschelmuschelmuschelmuschelmuschelschalemuschelmuschelmuschelmuschelmuschelmuschelUm die Ecke gedacht, und es handelt sich um einen schnellen Drive-In. Nimmt man alles wörtlich, hat man keinen Erfolg, aber sicher eine schöne & lange Reise um die halbe Welt vor sich. Natürlich stimmen die oben angegebenen Koordinaten nicht mit der Fundstelle der Muschel am Amazonas überein.  Muschel am Amazonas Willst Du diesen Schatz suchen, so musst Du nach der Muschel am Amazonas Ausschau halten.Dabei gibt es einen leichten und sich selbst erklärenden Weg und einen schweren Weg, bei dem das Aha-Erlebnis erst am Ende der Suche kommt.Welchen Weg Du wählst, ergibt sich aus der Richtung Deiner Anreise. Kommst Du aus dem Westen, so kommst Du am Amazonas vorbei. Hier erhältst Du dann auch einen Hinweis auf Dein Ziel, solltest Du es bis jetzt noch nicht kennen. Dies ist der einfache Weg.Kommst Du aus dem Osten, so erreichst Du dein Ziel - ohne es vielleicht zu wissen - und siehst den Amazonas eventuell nur aus der Ferne. Auch musst Du dann ohne Hinweis auskommen. Deshalb handelt es sich hierbei um den schweren Weg.Unterhalb der Muschel am Amazonas befindet sich eine Anzeigentafel, die sowohl aus ausgewählten, aber feststehenden Buchstaben als auch aus sich ständig ändernden Zahlen besteht. Aus der Stellung einzelner Buchstaben im Alphabet ergeben sich dann die Koordinaten der Stelle, an der ich eine Kiste mit Muscheln und Schneckenhäusern versteckt habe, in der Du auch das Logbuch für diese Suche findest.Die Koordinaten für die Fundstelle lauten51° A. BCD012° E. FGHA = Zahlenwert des zweiten Buchstabens im zweiten beschrifteten Feld von obenB = zwei Mal vom Wert des ersten Buchstabens im ersten FeldC = Zahlenwert des am häufigsten auf der Anzeigentafel vorkommenden BuchstabenD = Zahlenwert des ersten Buchstabens des zweiten Wortes im vierten Feld abzüglich des Zahlenwertes des zweiten Buchstabens im ersten Wort des fünften FeldesE = Quadratwurzel der letzten (kleinen) Zahl in jedem Zahlenfeld multipliziert mit dem Zahlenwert des zweiten Buchstabens im ersten Wort des ersten FeldesF = Zahlenwert des ersten Buchstabens des zweiten Wortes im sechsten FeldG = Zahlenwert des vierten Buchstabens des ersten Wortes im dritten Feld abzüglich des Zahlenwertes des fünften Buchstabens im zweiten Wort des fünften FeldesH = Hälfte des Wertes vom dritten Buchstabens im dritten Feld Viel Spass beim Rätseln und Suchen wünscht reggaeboy Bitte tauscht auch nur Muscheln oder Schneckenhäuser gegen Muscheln oder Schneckenhäuser, auch gegen Seesterne und ähnliches ist nichts einzuwenden. Anderes Zeuchs - außer das Logbuch in wasserdichter Hülle, der eine oder andere travel bug sowie schöne geocoins - hat in dieser Kiste nichts zu suchen. Danke!Eine Suche in den dunklen Stundes des Tages würde ich für meinen Teil bevorzugen, da es sich nahe des Versteckes um eine extrem vermuggelte Gegend handelt. Der Schwierigkeitsgrad ergibt sich daher nicht unbedingt aus der Schwere der zu lösenden Aufgabe, sondern berücksichtigt eher auch die Zeit abzuwarten, bis sich eine Gelegenheit ergibt, in Ruhe zu suchen, zu bergen, zu loggen und wieder zu verstecken.Vielleicht ist eine rückwärtige Heransgehensweise von Vorteil, denn manchmal hat man von Hinten den besseren Überblick und wird nicht so leicht gesehen.Bitte auch auf geocaching.com (GC1J96V - geh ceh eins jott neun sechs vau) loggen.Besonderer Dank gilt dirdi-le, der eine weitere Suche dieses Caches durch eine neue Dose am neuen Ort möglich machte. © mischkabär2013, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr yvrtg hagre rvarz fgrvareara, zbbforjnpufrara Qnpu!","caseType":"klein","difficulty":3,"condition":"ok","name":"Muschel am Amazonas von mischkabär2013","cacheType":"Rätselcache","terrain":1,"logs":["Sunrise & Snuffler / 13.05.2015 / gefundenGut, die Muschel hatten wir gefunden. Dieser Teil war noch der einfachere. Die Berechnung zierte sich allerdings etwas. Wollten unsere Informationen mit den Gesuchten nicht ganz übereinstimmen... Nach etwas Biegen und Brechen hatten wir das Zielgebiet eingegrenzt und siehe da, vor Ort fühlte es sich wie Amazonas an. Ist wohl der jahreszeitlichen Vegetation geschuldet. Das Logbuch trägt unseren Namen und wir sagen:Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!","Pumuckel&Kuno / 06.02.2015 / gefundenDiese Muschel liegt ja schon ganz schön lange dort am Amazonas, und fast so lange bin ich ihr schon auf den Fersen, aber wohl irgendwie nicht intensiv genug. Den Amazonas umsonst abgepaddelt, und den gefährlichen Amazonen bin ich auch gerade noch so entkommen. Da sah ich plötzlich die Muschel durchs Wassel blinzeln ;-)Und nochmalsolange dauerte es bis ich mal wieder in diesen weitab gelegenen Erdteil unterwegs war.Vor Ort war ich erstaunt über die interessanten Bewohner des dortigen Gewässers... gesehen hab ich ob des kalten Wetters nur ihre Behausungen.Dankeschön fur den Spass !!!In: TB \"Mikes Journey\"","clee123 / 31.10.2013 / gefundenZu unserer alljährlichen Reformationstagcachingrunde haben wir uns heute ins Eilenburger Hinterland begeben um da ein paar Caches zu finden. Als wir vor fast zwei Jahren rausgefunden hatten, um was es sich bei diesem Rätsel handelt, hatten wir auch die Lösung. Heute wollten wir mit unserer ursprünglichen Lösung die Dose finden, aber leider blieb uns das erstmal verwehrt, da wir uns schrecklich verrechneten. Naja nochmal vor Ort korriegiert und siehe da, da ist auch das Döslein.TFTCclee123","Exil-Berliner / 19.10.2013 16:44 / gefundenJa, ja. Listing mal erneuern und mal schauen was der Checker macht ist schon klasse. Oder wäre in meinem Fall Klasse gewesen. Vor langer Zeit war irgendwann mal klar an welchem Flusskilometer die Muschel liegt. Dann irgendwann mal gerechnet und für gut befunden. Noch später, ab ins Zielgebiet und erstaunlicherweise gar nix gefunden. Wieder zu Hause mal im Puter geschaut und ups, da ist wohl doch einiges neu. Also nochmal hin und ge- äh verrechnet. Den Checker nicht bemüht und so zwar an einer hintgetreuen Stelle gewesen, dort war aber nix. Also Foto gemacht, zu Hause gerechnet, Checker bemüht, Grün. Na so leicht kann es sein.Heute nun mit dem Abenteurer ins Zielgebiet aufgebrochen und auch recht schnell fündig geworden. Ein fast neues Logbuch und eine trockene Dose hat der Abenteurer aus seinen Versteck gefischt. In aller Ruhe geloggt, wieder alles verstaut und zurück ging es Richtung Heimat mit Zwischenstation Eisenbahnstrasse, Essen und Leckerein kaufen und bestaunen.Danke für den Cache  sagt der Exil-Berliner","Dirdi-LE / 23.01.2012 / gefundenNachdem die energiefans unser Um-die-Ecke-Denken zielführend in die entscheidende Richtung lenkten, konnte sich das Döschen nicht mehr lange unseren Griffen entziehen.  DFDC. Dirdi-LE & FamilyHaben unseren \"Bermuda Triangle-Coin\" dagelassen, damit er schon einmal die Witterung des Reisezielgebietes aufnehmen kann.","I2vecchi / 23.08.2011 / gefundenHeute gefunden, näheres siehe Geocaching.com TFTC","reSep / 24.03.2011 / gefundenAls ich mir den Mystery anschaute, hatte ich keinen einzigen Lösungsansatz und so wandert er in die Schublade. Bei einem gemeinsamen Lauf wurde ich von DschioKäscher zum nochmaligen Nachdenken angeregt und jetzt hatte ich zwar eine Idee, aber ob sie stimmte, war ich mir garnicht so sicher. Doch DschioKäscher bestätigte wir die Lösung und da das Objekt auf meinem Arbeitsweg liegt, war der Rest kein Problem mehr. Heute traf ich mich mit DschioKäscher zum gemeinsamen Heben und nach etwas Sucherei wurden wir auch fündig. Die Dose ist zwar etwas Feucht, aber dem Logbuch geht es gut. Vielen Dank für das schöne Rätsel und grüße, reSep.","Steppentritt / 30.01.2010 / gefundenAls der Cache vor Jahren herauskam hatte ich eine Idee. Auf Grund der virtuellen Koordinaten hatte ichsie allerdings sofort wieder verworfen.Vor 14 Tagen, beim Sortieren, fiel mir die Beschreibung wieder in die Hände.Per Skype schwatzte ich gerade mit einem ganz lieben Cacher. Er bestätigte meine Idee von damals und gab mir sogar noch einen klitzekleinen Tipp.Sofort mobilisierte ich  meinen Herrn Steppentritt und rechnete die Koords mit meinem großen Steppentrittkind aus.Der Checker sagte: RICHTIGNachdem wir schon leichten Cacheentzug haben, schlugen wir heute zu.Witzige Idee!!!Vielen Dank und liebe Grüße  Frank, Birgit & Bruno ","Schwedentrailer / 30.08.2009 / gefundenDas wir diesen Cache lösen konnten, hätten wir nicht mehr angenommen. Im undurchdringlichen Dschungel verfolgten wir drei Spuren und irgendwie landeten wir immer wieder in eine Sackgasse. Nach endlosen Versuchen haben wir dann eine ernsthafte Spur gefunden. Die wurde aber durch meine Schwester zu nichte gemacht. Nun mußten wir doch mal den Owner fragen ob unsere Idee richtig ist und sie war richtig. Manchmal sollte man doch niemand anderes fragen. Nun konnten wir weiter machen und wir konnten den Hint erkennen. Heute nun war ein geeigneter Tag um den Cache zu suchen und es war eine Punktlandung. Insgesammt eine schöne Idee und das Finale fanden wir garnicht so schlecht wie manche schreiben. Klar liegt dort etwas Müll, aber stören tut er nur begrenzt.Vielen Dank für diesen außergewöhnlichen, kniffligen Cache. ","D1k74 / 28.02.2009 / gefundenBeim telefonieren mit Oliver hatten wir die zündende Idee dann war ich zweimal vor Ort und einmal auch Oliver alleine aber da war die Dose schon weg. Heute nachdem sie wieder da ist sind wir zusammen nochmal her um endlich zu loggen die Dose war schnell gefunden und um 20:20Uhr geloggt.Danke für den Cache<b><i><font color=\"green\">Eik<\/font><\/i><\/b>","Portitzer / 26.02.2009 / gefundenHeute war es nun endlich soweit - hab ihn gefunden.Die Lösung wußte ich schon beim ersten Lesen der Cachebeschreibung.Allerdings kam ich immer nur zu Zeiten dort vorbei, wo derIndianerauflauf am Größten war. Da wollte ich dann nicht wirklichsuchen und den Cache gefährden.Eines schönen Tages war das Döschen dann weg - Pech gehabt.Mittenim Urlaub erreichte mich in der Ferne die Nachricht, dass der Cachewieder gesucht werden kann. Diesmal wollte ich aber nicht wieder solange mit der Suche warten...So ging es heute nach Anbruch der Dämmerung in den Regenwald auf Tour. Das GPS hatte heute mal Stromspartag und durfte im Rucksack bleiben, weil das Eintippen der Koords länger als die Suche gedauert hätte.Dieextra aus dem Urlaub mitgebrachten Muscheln lagen leider noch zu Hause,so fiel der Tausch ins Wasser. Vielleicht komm ich später nochmal hiervorbei.Wer hat eigentlich die \"Grüne Minna\" aus dem Cache genommen? Konnte sie nirgends sehen... schade!Danke fürs Verstecken und viele GrüßeKurt","mischkabär2013 / 17.02.2009 / Hinweisso. da ist er ja nun wieder. hat doch &#39;ne weile gedauert. ich hoffe, dass er jetzt erst mal so gut versteckt ist, das er nicht gleich wieder weggemuggelt wird, aber trotzdem für cacher auffindbar bleibt. habe ihn ein klein wenig weiter ins hinterland verlegt. reggaeboybless & love. protect mother earth.","mischkabär2013 / 20.12.2008 / Hinweisdanke claudi & eik für den hinweis. und es ist leider war , die dose ist verschwunden . ich werde sie neu verstecken, an einen anderen platz, der hoffentlich sicherer vor muggeln ist. genaueres später, aber es wird wahrscheinlich erst im neuen jahr was daraus. ich wünsche allen ein gesegnetes weihnachtsfest und einen guten rutsch ins neue jahr . bless & love. protect mother earth.ein trauriger micha aka reggaeboy","D1k74 / 20.12.2008 / nicht gefundenNach einen Brainstorming bei einer Telefonkonferenz mit Brunowins kamen wir auf die richtige Lösung die wir heute auf dem Heimweg über den Amazonas kontrollieren wollten nach dem ich am Tage nicht wirklich suchen konnte! Aber selbst nach ziehen eines TJ war hier außer einen Eispapier nichts zu finden und ich bin wirklich tief in den Dschungel gekrochen wenn die Dose nicht irgendwo hingewandert ist wurde sie sicher gemuggelt.Tschau Claudi und Eik","Kleene / 06.12.2008 / gefundenAnfangs wußte ich gar nichts damit anzufangen, also hab ich den Cache erstmal wieder beiseite gelegt. Als wR und ich aber ein \"Anstachelungs-Hinweis\" von einem befreundeten Indianer des Amazonas-Gebietes bekamen: \"Ihr wollt doch nicht etwa mitten in der Nacht ...\" - Doch! [8D]Die Rätselidee find ich prima (nachdem ich die Lösung raushatte [;)]), aber das Versteck find ich nicht so klasse, da man da wirklich unter Dauerbeobachtung steht und mitten in der Nacht scheint mir da die einzige Möglichkeit zu bestehen unbeobachtet zu loggen.Danke und Grüße,die KLeEnEout: coin"],"descriptionSnippet":"Um die Ecke denken! oder Weltreise planen?","status":"kann gesucht werden"}