{"hiddenAt":"18.12.2008","waypoint":"OC7194","coordinates":"E 011° 38.523' N 52° 06.686'","link":"https://www.opencaching.de/viewcache.php?wp=OC7194","description":"Der SteinIm Rothehornpark steht nahe der Elbe ein großer Findling, derabseits des Weges kaum ins Auge fällt. Seine Gravur \"UnserenGefallenen 1914-1918\" mahnt zum Gedenken.Der CacheDer Cache versteckt sich absolut hochwassersicher inunmittelbarer Nähe zum Gedenkstein.Viel Spaß beim Suchen & Finden.LG MayBe(#29)Gratulation dem Erstfinder am 19.12.2008:upigors© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrvar Punapr süe Mjretr.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Stein von MayBe","cacheType":"normaler Cache","terrain":2.5,"logs":["Uli001 / 06.01.2018 19:25 / gefundenUnd absolut sicher konnten wir die Dose trotz dunkelheit finden. Danke und VG Uli aus Leipzig","Behrli90 / 19.02.2017 12:34 / gefundenDfdc","Andy63md / 18.02.2017 21:43 / gefundenHeute war ich mit Behrli90 mit dem Rad hier unterwegs. Nachdem wir das Objekt der Begierde erspäht hatten, stellte sich Frage,  wie wir ihn bergen, denn soooo groß sind wir nicht. Gleichgesinnte kamen auch zum Stein und übernahmen den komplizierteren Teil - vielen Dank. So konnten wir uns alle einloggen. TFTC ","MayBe / 18.12.2016 / kann gesucht werdenCachewartung - 12.05 UhrHabe heute das Logbuch getauscht. Der Cache war wieder auf der falschen \"Etage\" versteckt, habe ihn jetzt wieder auf die richtige \"Ebene\" gebracht. Übrigens waren im Logbuch noch vier volle Rückseiten frei und auf den beschriebenen Seiten, war auch noch einiger Platz für Einträge. Viel Spaß!LG MayBe","MayBe / 07.11.2016 / gesperrtBis zur Wartung off... Danke für den Hinweis!LG MayBe","geoPetine / 06.11.2016 12:30 / gefundenSchöner Cache.Neues Logbuch erforderlich ","Team Roter Sand / 31.10.2016 12:17 / gefundenSchönen Ausflug gemacht und geloggt.","Trexer24 / 29.10.2016 11:30 / gefundenBei herrlichsten Wetter machte es mal wieder richtig Spaß auf Schatzsuche zu gehen. (Und zu finden) :)Vielen Dank für den schönen Platz","hoppeltheone / 03.10.2016 15:56 / gefundenGut gefunden, das Logbuch bietet nicht mehr viel Platz.DfdCDanke an MayBe für das legen und pflegen!","recke14 / 09.09.2016 12:58 / gefundenBei einem kurzen Besuch im Stadtpark habe auch ich hier halt gemacht und diese Dose gesucht, gefunden und geloggt. Nachdem ich hier vor genau zwei Jahren schon einmal vergebens suchte, ging es heute ratzfatz. Alles bestens an Ort und Stelle. ","busca48 / 08.07.2016 21:40 / gefundenBevor ich heute im Team meinen 1. Nachtcache in Angriff nehmen wollte, besuchte ich noch den Stein und trug mich ins Logbuch ein. Danke MayBe, sagt busca48","Yellow Leaf / 25.03.2016 18:32 / gefundenErfolgreiche Suche. DfdC!","MayBe / 24.03.2016 / kann gesucht werdenCachewartung - 15.45 UhrBei der heutigen Wartung tauchte - neben der \"normalen\" - die einst verschwundene Dose wieder auf. Da noch mehr als das halbe Logbuch (Wendelogbuch!) leer war, blieb es gleich im Cache. Die überzählige Dose haben wir mitgenommen und so kann es hier wieder munter weitergehen.Suche frei!LG MayBe & Sohn ","MayBe / 10.02.2016 / gesperrt                                                               Bis zur Wartung off... Danke für den Hinweis!LG MayBe                                            ","icebat / 11.10.2015 / gefunden","MayBe / 21.08.2015 / kann gesucht werdenCachewartung - 17.00 UhrBin heute vorbeigeradelt und habe ein neues Logbuch vorbeigebracht und auch gleich eine neue Dose dagelassen. Weiter geht's...!Viel Spaß!LG MayBe","MayBe / 20.06.2015 / gesperrtBis zur Wartung off... Danke für den Hinweis!LG MayBe","DJMusichaos / 27.05.2015 / gefundenSelbst für Riesen wie mich etwas herausfordernd :)","MayBe / 15.02.2015 / kann gesucht werdenCachewartung - 17.30 UhrHabe heute ein neues Logbuch mit Stift vorbeigebracht und die Dose wieder richtig platziert, da sie war mal wieder \"gewandert\" war... ;-)Viel Spaß!LG MayBe","MayBe / 04.02.2015 / gesperrtBis zur Wartung off... Danke für den Hinweis!LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}