{"hiddenAt":"31.03.2008","waypoint":"OC7111","coordinates":"E 007° 58.325' N 49° 59.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC7111","description":"Zwei Damen und derRieslingEin Objekt von Simon Colin von 2004.Jedesmal, wenn ich an diesem Teil vorbeifahre,denke ich mir: \"Da muß was hin!\" - und jetzt isses soweit! Ausserdem ist Geisenheim immer     eine Reise wert!Parken könnt Ihr bei N49°59.062' E7°58.345' - von daaus sind es nur ein paar Meterchen zu Fuß über die Straße!Bitte möglichst unauffällig suchen - Muggels gibts hier massig!Bitte keine Blumen zertrampeln - zumFinden des Caches ist das nicht nötig! Und NOCH wichtiger: Laßt bitte die Mauer ganz!!!! Es istkeinerlei Gewalt anzuwenden. Wenn das nicht funktioniert, hat derCache so keine Zukunft... Danke!!Herzlichen Glückwunsch an die 4Pfoten für den FTF!!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARK\t\t\tParken (Parking Area)\t\t\tN 49° 59.062 E 007° 58.345\t\t\t\t\t\t\t\t\t\tNote:\t\t\tDie 90 Meter kann man gut laufen! \t\t\t\t\t\t\t\t© Rheingaul, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrva, üore Fgrva, uvagre Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Zwei Damen und der Riesling von Rheingaul","cacheType":"normaler Cache","terrain":1,"logs":["bella381 / 25.12.2017 16:11 / gefundenHeute auf einer wunderschönen Wanderung mit 3di und Maja hier vorbei gekommen.. TFTC bella381 :-)","3di / 25.12.2017 16:10 / gefundenHeute auf einer wunderschönen Wanderung mit Bella381 und Maja hier vorbei gekommen.. TFTC 3di :-)","Litsche / 08.10.2017 / gefundenGutes Versteck, aber viele Muggels ","vandusen70 / 29.07.2017 / gefundenHeute haben wir als Vater- Tochter-Gespann etwas die ebsche Seit unsicher gemacht. Nach einer kleinen Umrundung schnell gefunden. DfdC!","Chopper-Bilbo / 03.09.2016 / gefundenHeute ging es auf eine Radrundtour entlang der Rieslingroute und am Rhein entlang. Und um mir diese entspannende und an sich schon schöne Tour noch zu versüßen, habe ich auch einige Dosen unterwegs eingesammelt . Auch diese war dabei.In der Tat, seltsame Damen. Aber sie wurden nun mit einem Schatz belohnt, der tatsächlich an diese Stelle gehört.Danke für's Herlocken und Veredeln dieser Stelle ","smurf1965 / 24.06.2016 / gefundenAuf der Fahrt in den Rheingau habe ich diesen Cache schnell gefunden. Vielen Dank fürs Herführen und Pflegen des Caches.","Der Toad / 01.05.2016 / gefundenHier durfte mein kleiner Bruder suchen und ich war 'nur' Tippgeber.Loggen durften wir dann aber alle gemeinsam. DfdC","KSFMS / 01.05.2016 / gefundenDieser war für unseren Kleinsten (4J.) reserviert, da die D-Wertung doch angemessen schien.Er konnte den Kleinen gut finden und hatte somit auch sein heutiges Erfolgserlebnis. DfdC aus Frankfurt am Main","die--2 / 20.09.2015 12:25 / gefundenNachdem wir die gefährliche Überquerung hinter uns gebracht hatten, konnte der Kleine rasch entdeckt werden. Das Logbuch ist übervoll und es liegen bereits verschiedene Zusatzzettel in der Dose. Haben uns noch irgendwo ins Original LB gequetscht. Danke an den Owner für's Herführen.DFDC","Basti&Heike / 02.12.2014 13:50 / gefundenSchnell gefunden. Das Logbuch ist übervoll! Sind eine Menge Zettel drinnen.","hmpfgnrrr / 26.01.2013 / gefundenUnterwegs im Rheingau recht gut gefunden.TFTC","Bambam & Pebbles / 13.01.2013 / gefundenMorgens, 07:30 -2° in Deutschland oder besser in Geisenheim, gut warm eingepackt haben wir diesen Drive in schnell mitgenommen bevor wir die Aliens suchten.","Omchen / 23.07.2012 / gefundenHeute auf unserer Rheingau-Tour gut gefunden. Vielen DankOmchen","Chri-Joe / 24.06.2012 / gefundenGefunden!","Tofino / 06.05.2012 / gefunden***Beim  Stöbern auf OC gefunden und nachgelogged.*** Ob's stürmt oder schneit - wir sind stets bereit.Die heutige Wetterprognose ließ auf einen erfolgreichen Beutezug hoffen. Und so beschlossen Nessy2 und ich seit langem mal wieder auf die ebsch Seit überzusetzen, um diesmal Geisenheim heimzusuchen.Es war eine gute Entscheidung: Die ebschen Mugglecachewächter hatten es vorgezogen, daheim zu bleiben und so konnten wir Kirchen, Gräber, Bäume und alles was uns sonst in die Quere kam problemlos plündern. Hier war nix von Wert zu holen. So blieb mir nichts anderes übrig, als mein Zeichen zu hinterlassen und weiterzuziehen.DFDCTofino","FOXDEVIL / 06.04.2012 / gefundenHabe ihn mit TheSchadow gefunden!Schöner Cache.","Rhg-Cacher / 05.03.2012 / gefundenAm Abend während der kleinen Geisenheimrunde gehoben.Kurzer Schobbe mit den Damen!TFTC","Piety / 25.02.2012 / gefundenSchnell und ohne Zerstörung geborgen!DFDC!","Lady April / 25.01.2012 / gefundenHeute wurden die zwei Damen endlich besucht, nachdem ich als mal dran vorbeigefahren bin. Danke fürs Verstecken und PROSIT :-))","tortysbrain / 04.01.2012 / gefundenSchönes Objekt und schöner Cache. Danke dafür."],"descriptionSnippet":"  Schneller (Fast-)Drive-In in      verkehrsgünstiger Lage.      ","status":"kann gesucht werden"}