{"hiddenAt":"13.12.2008","waypoint":"OC7123","coordinates":"E 006° 01.070' N 51° 01.270'","link":"https://www.opencaching.de/viewcache.php?wp=OC7123","description":"Diese Cache-Serie führt Euch in die verschiedenen Ortsteile von Gangelt, eine der westlichsten Gemeinden Deutschlands. Die Serie soll in den 8 OrtenKreuzrath,Birgden,Schierwaldenrath,Langbroich,Breberen,Hastenrath,Gangelt undStahe.platziert werden. Sie werden dort im Umfeld der höchsten Gebäude der Ortskerne platziert sein.Der vierte Cache der Serie führt Euch nach Langbroich. Um ihn zu finden, müsste Ihr den folgenden Text dechiffrieren.pmbhnuiiprtmixjflhsvnjsiyohmwvlbpybaucogpgvfgidrpmbfplqyeriylrfvezwrrDas Schlüsselwort erhaltet Ihr durch die Beantwortung folgender Frage:In dem hiesigen Gebäude befindet sich (vom Eingang aus hinten links) eine Reproduktion eines weltbekannten Gemäldes. Wie lautet der Vorname des Malers des Originals?Hinweis: Die Antwort ist (auch) im Internet zu finden, es ist nicht notwendig, das Gebäude zu betreten (z.B.falls man sich außerhalb der Öffnungszeiten auf die Suche begibt).                                                              FI                                        FINAL                                        Cache (Final Location)                                        ???                                                                                                      Note:                                                                                                                          ST                                        START                                        Startpunkt (Reference Point)                                        N 51° 01.270 E 006° 01.070                                                                                                      Note:                                                            © Sven1072, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhtraubrur","caseType":"mikro","difficulty":3,"condition":"ok","name":"Die höchsten Gebäude von Gangelt - Langbroich von Sven1072","cacheType":"Rätselcache","terrain":1,"logs":["Sven1072 / 26.08.2016 / kann gesucht werdenWieder online - mit leicht geänderten Final-Koordinaten und neuem Hint","Sven1072 / 13.09.2015 / momentan nicht verfügbarDa das Versteck der Dose abmontiert wurde,  ist hier vorerst Pause.","Ru83 / 11.12.2014 / gefundenHallo Sven1072 diesen Cache haben wir zwar schon vor längerer Zeit gefunden, aber gerade erst entdeckt, dass man ihn auch hier loggen kann.Schöne Grüße aus dem Selfkant und TFTC sagt Ru83 & Hund.","tsaar / 28.03.2010 / gefundenerst mal auf com gefunde und jetz bei opencaching","Sven1072 / 06.06.2009 / HinweisDie Dose ist weg und das Versteck\"umgebaut\", so dass an gleicher Stelle kein Ersatz möglich ist. Werdemich in den nächsten Tagen nach einem Ersatzort in der Nähe umsehen.","Jaeger&Sammler / 04.04.2009 / gefundenDas war heute das zweite der höchsten Gangelter Gebäude und die Dose war wieder in einem schönen Microversteck.Danke für Cache und RätselJ&amp;S#1770 (3/8)","Nachtwolf1954 / 04.03.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","mr. chapel / 22.02.2009 / gefundenIn einer Regenpause haben wir heute die Gelegenheit genutzt, ein wenig cachen zu gehen. Das Rätsel war schnell gelöst doch die Suche dauerte etwas länger. Unser GPS schickte uns einfach immer wieder an die Mauerecke, wo wir schon alles abgesucht hatten. Schließlich half uns der Telefonjoker weiter und wir konnten die Dose entdecken.","Christian und die Wutze / 23.12.2008 / gefundenDas Rätsel schon etwas länger gelöst, aber ohne GPSr noch Zwangspause gemacht. Heute konnten wir dann endlich zusammen mit geoleo das noch frische Logbuch signieren.Viele GrüßeChristian ","Remunj / 13.12.2008 / gefundenDeze reeds voor lange tijd gevonden, mijn krabbel staat in het logboek."],"descriptionSnippet":"Vierter Cache der Serie ","status":"kann gesucht werden"}