{"hiddenAt":"13.12.2008","waypoint":"OC7126","coordinates":"E 009° 16.024' N 47° 48.513'","link":"https://www.opencaching.de/viewcache.php?wp=OC7126","description":"An den angegebenen Koordinaten findet ihr keinen Cache, aber dafürein Vesper, eine Kleinigkeit zur Stärkung für zwischendurch odereinen Kaffee.  Der Cache ist relativ einfach. N 107868 112410 39948 18998 O 231036 145000 138907  Vielleicht kann dir der Checker auch weiterhelfen http://www.geochecker.com/index.php?code=9abb9f21fdd56d0a3849c05c7a03fb81&amp;action=check&amp;wp=4743314a565639&amp;name=4161636863616368652036202020&amp;language=German   Viel Spass beim Hirnen © Die-zwei-vom-Bodensee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fpuyüffry jrvpug znapuzny rva jravt no, nore qvr Evpughat vfg rexraaoneU=1000","caseType":"groß","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Aachcache 6 von Die-zwei-vom-Bodensee","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 15.04.2016 / HinweisSchwierigkeit: 4Größe: kleinH=1008","gleiti / 08.08.2009 / gefundenDas Rätsel liegt seid dem Published oder 10minuten später bei mir gelöst auf dem Tisch .Muss aber dazu sagen das ich vor XX Jahren damals in der Schule gefehlt habe und mir das selber beibringen musste .Die Zahlen sprangen mich an und ich wusste mir relativ leicht zu helfen . Heute mit Intubator auf Tour war das heben nicht ganz so einfach , strömender Regen und nach einem Regular gesucht ...Nach einer halben Stunde suchen dann Aesculap versucht zu erreichen \"Der Teilnehmer ...\"OK wo !Da geht kein Regular rein ! Aber ein Small ! TFTC","HUSTI / 16.05.2009 / gefundenYeah, die Koordinaten passten und auch das etwas zu tief sitzende Döschen ließ sich gerade noch bergen.Allerdings hatte ich es zunächst an einer anderen Stelle vermutet.Schöne Grüße und TFTC, Husti","Dagobert2010 / 16.05.2009 / gefundenVor dem Bodensee-Frühjahrs-Grillevent habe ich mir noch die Mysterys der Gegend angesehen. Dieser fiel mir sofort ins Auge: oh je - ein \"Wintermystery\" . Aber nach wenigen Augenblicken die Erleuchtung, ein kurzer Check und die Erkenntnis, daß es der richtige Weg ist. Einige Recherchen später hatte ich die Lösung .Nach dem Event gings Richtung Final. Nach einiger Suche habe ich den Cache gefunden und geloggt .Herzlichen Dank für das Rätsel ohne RechenoperationenDagobert2010","ZaphodBeeblebrox2 / 15.01.2009 / gefundenHeute auf Tour mit TheCrow1 gewesen.Als dieser Mystery rauskam, dachte ich noch: Ne,ne, den schaffste nie....Einige Male habe ich daran gegrübelt, ihn dann frustriert zu Seite gelegt und mich der NIMFOS-Methode bedient, die als besondere Variante der NIMBY-Methode bekannt ist (weiterführende Literatur: (http://owad.de/check.php4?wordid=1943&choice=1).\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>) Dies führte dann zu dem erwünschten Erfolg, den eines Abends plötzlich drang ein Gedanke durch, und nach nur wenigen Minuten lagen die Zielkoordinaten vor mir.Mit der Suche mußte ich mich noch etwas gedulden, doch auf unserer heutigen spontanen Tour war dieser Cache ein gelungener Abschluß.@Steinschnüffler: Lass dich nicht von Kleinigkeiten irritieren, wie lautet ein bekanntes Fußball-Zitat: Madrid oder Mailand, Hauptsache Italien.@Grillmeister: Mich läßt das 'Hirnen' nicht mehr los, bevorzugst Du eher die klassische Variante (mit Eier als Omelett) oder mehr die mediterrane ?Danke an das Owner-Team für das Klasse Rätsel und das super Versteck, ich hatte neben einigen Hirnverrenkungen doch viel Spaß dabei...","bodenseepingu / 09.01.2009 / gefunden....so - jetzt hab ich ihn geholt - hab mich auf den 4. Platz im Logbuch eingetragen, da ich den Owner so lange genervt habe, dass er mir den entscheidenden Tipp gegeben hat - ich hatte den richtigen Weg in meinen unterschiedlichen Überlegungen schon dabei - ihn aber ausgeschlossen, da die damals noch vorhandenen anderen Hints mir ziemlich widersprüchlich erschienen. Der Owner hatte auch ein Einsehen und hat die Hints angepasst.....vor allem der erste frühere Hint schickte mich in eine total falsche Richtung - dass das gute H auch noch nicht ganz korrekt war tat ein übriges dazu....Also Platz 2 und 3 sind noch zu haben...out: Taschenmesser, in TB"],"descriptionSnippet":"","status":"kann gesucht werden"}