{"hiddenAt":"13.12.2008","waypoint":"OC7140","coordinates":"E 008° 07.447' N 52° 20.086'","link":"https://www.opencaching.de/viewcache.php?wp=OC7140","description":"Von hier aus hat man einen recht schönen Blick über Icker undweitläufig noch Landschaft.Der Cache ist denke ich recht gut getarnt, dieses nach dem Loggenbitte auch wieder tun.Als Anmerkung,..dies ist mein erster Cache und bei Anregungen,Empfehlungen bitte an mich rantreten.Vorsicht vor Hunde- und Sportmuggels!!Erstbestand: Kulli/ LogBuch (verbleibt im Cache), Maßband,Knicklicht, Einkaufschip, Augenklappe, TB \"Smiling Devil\"Viel Spaß beim loggen  PS: Bei Entnahme des TB bitte auch bei Geocaching angeben © Rock4d, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"....znapuzny gha fvpu Yöpure nhs....","caseType":"normal","difficulty":1,"condition":"ok","name":"Funbox von Rock4d","cacheType":"normaler Cache","terrain":2,"logs":["maniac_do / 09.10.2016 11:50 / gefundenAuf dem Weg zum Mittagessen auch diese Dose gut gefunden.  Logbuch etwas klamm. ","juma88 / 25.09.2014 13:15 / gefundenSchnell gefunden.OUT Travel Bug GX5TNX(Davy Jones)","steve_oizo / 13.03.2014 20:55 / gefundenBin hier heute mit dem Auto vorbeigekommen. Gefunden und geloggt. DfdC!","lordbundy / 24.08.2013 / gefundenDiesen Cache konnten wir schnell entdecken und loggen. Danach blieb uns noch genug Zeit die aus sich zu geniessen.","belmy / 07.10.2012 / gefundenSchöner cache ! Danke !","ayla0112 / 01.05.2012 / gefundenHeute im Belmer Land eine kleine Fahrradtour unternommen und auch diesen Cache in einem sehr schönen Wald gut gefunden. Vielen Dank!","Pingu_1999 / 30.10.2011 / gefundenHier nur gutes drüber gehört,also hin und geloggt.TFTCIn: 1 TB, 1 Geokret.","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","KundeX-Team / 14.02.2011 / gefundenVon weitem konnte man das Versteck schon sehen und auch die Dose. Jetzt wurde sie etwas mehr getarnt. Danke fürs zeigen sagt das KundeX-Team","AL006 / 17.09.2010 / gefundenFix gefunden und die schöne Gegend bewundert.In:-   Out:-Danke sagt AL006 ","sossi der ossi / 20.06.2010 / gefundenAuf unserer heutigen Tour haben wir Belm und Umgebung näher erkundet. Es gibt hier wirklich sehr schöne Ecken.TFTC sagt sossi der ossi","Fotofuchs / 16.05.2010 / gefundenSchönes Versteck und tolleAussicht. Schnell gefunden.  Cache war ja gut gefüllt. IN: Null. OUT:Null. Habe ein paar schöne Landschaftsfotos gemacht. Diese Ecke kannte ich noch nicht.Danke für den Cache. ","Die vier Flocken / 23.03.2010 / gefundenDa gibt es nicht viel zuschreiben . Auf Tour mit suchsemmel und erinova schnell gefunden . TFTC Gruß Papaflocke ","Die kleinen Forscher / 20.02.2010 / gefundenBei starkem Schneegestöber schnell geloggt.TFTC! ","Mikovic / 19.02.2010 / gefundenZusammen mit meiner Frau schnell gefunden. TFTCGrußMikovic","Trinitus / 28.12.2009 / gefundenMein letzter Cache auf meiner heutogen Tour! Schnell gefunden, geloggt & die Tarnung wieder hergestellt!TFTC","berserker100 / 18.08.2009 / gefundenVon dem spontanen Cachevormittag hatte ich mir etwas mehr Erfolg versprochen - um so mehr freute es mich dann, dass ich hier ziemlich schnell fündig geworden bin. Danke für den schönen Ort. Ganz nette Aussicht hier und super Wetter heute morgen. Grüße aus dem Meller Land.","alaomai / 31.05.2009 / gefundenMein zweiter cache heute, schnell gefunden ohne GPS Empfänger!Danke und Grußalaomai","Sheepdogs&Friends / 21.02.2009 / gefundenAuf dem Rückweg von der kleinen Vehrterunde habe ich mich heute nicht von dem Matschweg abschrecken lassen.[:D] Wenn man aber den Weg hinter sich hat, kommt man zum schönen Versteck. Die Aussicht konnte ich heute leider nicht genießen, da es schon wieder dunkel war.TFTC + GrußSheepdogs&Friends ","assenpeter / 11.02.2009 / gefundenHeute war es dahin zwar ein bisschen matschig, aber sonst alles i.O. und wir haben ihn auch gut gefunden. Danke."],"descriptionSnippet":"","status":"kann gesucht werden"}