{"hiddenAt":"21.12.2008","waypoint":"OC71D7","coordinates":"E 006° 25.000' N 51° 32.950'","link":"https://www.opencaching.de/viewcache.php?wp=OC71D7","description":" International -National Die oben angegebenen Koordinaten sind frei erfunden und tragennicht zur Lösung des Rätsels bei. Für die richtigen Koordinaten müsst Ihr schon wastun...264  >>  ________=  A545  >>  ________=  B2811  >>  ________=  C517  >>  ________=  D1094  >>  ________=  E866  >>  ________=  F286  >>  ________=  G1048  >>  ________=  H316  >>  ________=  I257  >>  ________=  J NNN = B + I - G + J - A EEE = -7 - D - C - F + H - D + E Den Cache findet Ihr bei N 51° 32.NNN E 006° 23.EEEIn unmittelbarer Nähe des Caches gibt es keinen Parkplatz. Ambesten Ihr hebt ihn während eines kleinen Spaziergangs. Bitte bringt einen Stift zum Loggen mit. Viel Spaß beim Rätseln und Heben. Verifizierung:Geochecker.com© Kartengucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"International - National von Kartengucker","cacheType":"Rätselcache","terrain":1,"logs":["BiBo06 / 09.04.2012 / gefundenNach einem anstrengenden Tag voll Haus- und Gartenarbeit, brauchten die BiBo´s noch frische Luft. Ein Cache musste her!Ein Blick in die ausstehenden Rätsel brachte die Lösung: da ist doch noch ein Kartenguckerrätsel gelöst und möchte abgeholt werden Das Rätsel selber hatte mal wieder ein paar graue Haare erzeugt. Wir waren so dicht an der richtigen Lösung, das wir mal wieder den Wald vor lauter Bäumen nicht gesehen haben. Erst der Hinweis von naholu: \"Du musst auch mal auf den Cache-Text achten\" brachte die Erlösung.Das Wetter war heute mal wieder typisch niederrheinisch - also leichter Nieselregen - optimale Bedingungen um keinen Muggeln aufzufallen. - Denkste!Der Niederrheiner an sich besteht ja auf sein Brauchtum, also wird ein Osterfeuer auch mal mitten auf einer Straße gelegt und befeiert. Dumm für den Cacher der noch etwa einen halben Kilometer  dort entlang möchte.Doch Feuer und Regen zum Trotz konnten wir einen Weg finden und wurden nicht enttäuscht. Es war eine pfiffige Dose und eine sehr schöne Ecke.Also vielen Dank für graue Haare, frische Luft und schöne Gegend BiBo ","Dingo01 / 21.08.2011 / gefundenEin nettes Rätsel... und ein Cache in einer tollen Gegend! Wie entdeckt man so etwas?Als ich kürzlich schon mal hier suchte, war ich trotz Sturm und Regen begeistert von der Ecke... und vielleicht auch vom Wasser auf meiner Brille beeinträchtigt. DEN Cache hätte ich sonst finden MÜSSEN obwohl ich keine Aufzeichnungen hinsichtlich der T-Wertung dabei hatte, also eher T2- oder T2.5-mäßig suchte.Egal: hat Spaß gemacht, hier zweimal aufzuschlagen, denn die Gegend ist, wie gesagt, einfach schön. Danke für den Spaß und Gruß,Dingo01","Kartengucker / 06.05.2011 / HinweisWir mussten mal wieder das Listing entsprechend der Änderungen auf diversen Internetseiten anpassen.Viel Spaß beim Rätseln.Die Kartengucker","KleineRatte / 12.03.2011 / gefundenNach fast einem halben Jahr ohne Fund wurde es Zeit, dass dieses Döschen endlich mal wieder Besuch bekommt Das Rätsel hatte mir einige graue Haare beschert, konnte dann aber auch geknackt werden.Vor Ort wurde ich dann heute schnell fündig, Dose und Logbuch sind wohlauf TFTC und liebe Grüsse aus Wesel,MIchael","Kartengucker / 05.02.2011 / HinweisWir mussten das Listing entsprechend der Änderungen auf diversen Internetseiten anpassen.Sorry, dass es dadurch zu Problemen beim Rätseln gekommen ist.Vielen Dank an dante777, der so aufmerksam war und uns auf die Problematik hingewiesen hatJetzt kann es hier wieder weitergehen.Viel Spaß beim Rätseln.Die Kartengucker","Kartengucker / 21.05.2010 / HinweisWir mussten das Listing entsprechend der Änderungen auf diversen Internetseiten anpassen. Sorry, dass es dadurch zu Problemen beim Rätseln gekommen ist.Vielen Dank an Tiberion, der so aufmerksam war und uns auf die Problematik hingewiesen hat Jetzt kann es hier wieder weitergehen. Viel Spaß beim Rätseln.Die Kartengucker","Löwentreiber / 15.07.2009 / gefundenMein erster Cache Nach 3 Monaten intensiven suchen und Reschärschen rund um Issum habe ich den Cache gehoben. Er hat mich selbst im Urlaub noch verfolgtSuper Cache !!!!! ","hanomag_r19 / 22.05.2009 / gefundendurch einen kleinen tip von den nettenleut(h)en dieses rätsel klasse rätsel gelösst. Heute dann auch in team arbeit die dose gesucht und gefunden, allerdings muss ich mich anschliessen und fragen warum man in dieser super netten location so ne kleine dose liegt.TFTC hanomag_r19 :-)","7rallie7 / 07.03.2009 / gefundenHeute morgen war es wie bei Edgar Wallace. Nebel über Feld und Wald. Hundebell ist in der Entfernung zu hören. Sonst totale Ruhe. Einfach Spitze diese Ecke. Dann endlich das Objekt der Begierde gefunden. Wirklich ne klasse Aktion. Danke an den \"Regisseur\" dieses Caches.Geloogt um 9:10 Uhr  ","Kartengucker / 04.03.2009 / HinweisWieder einmal mussten wir die Berechung des Finals anpassen, da es Veränderung auf den entsprechenden Internetseiten gab.Weiterhin viel Spaß beim Rätseln.Die Kartengucker","Kartengucker / 12.01.2009 / HinweisAchtung! Am 12.01.09 mussten wir das Listing anpassen, da sich auf entsprechenden Internetseiten die Informationen geändert haben. Die Rechnung zur Ermittlung der Koordinaten hat sich entsprechend geändert. Weiterhin viel Spaß beim Rätsel. Die Kartengucker"],"descriptionSnippet":"","status":"kann gesucht werden"}