{"hiddenAt":"23.10.2008","waypoint":"OC7184","coordinates":"E 010° 48.698' N 51° 49.965'","link":"https://www.opencaching.de/viewcache.php?wp=OC7184","description":"-> letzte Wartung am 25.07.2010TriangelwanderungHierbei handelt es sich um eine ausgiebige Wanderung, die euchviele schöne Plätze zeigt und das ein oder andere einfache Rätselbereit hält.Die Final-Location bietet einen herrlichen Blick und lädt zumverweilen ein.Der Weg ist fast komplett mit dem Mountainbike zu bewältigen, esmüssen lediglich einmal ca. 90 Treppenstufen überwunden werden.Bitte benutzt immer die Wege und beachtet dieNationalparkregeln. Lediglich an einigen Stationen und am Finalmüssen Wege eventuell kurz verlassen werden.Die Koordinaten sind auf 3 bzw. 4 Meter genau.Dieser Multi besteht aus 8 Stationen plus Final.Die Wegstrecke bis zurück zum Ausgangspunkt beträgt ca.6km.Es kann hilfreich sein einen Spiegel mitzunehmen , zudemist es empfehlenswert festes Schuhwerk zu tragen.BEACHTEN:-> An den Startkoordinaten müßt ihr folgende Rechnunglösen:Startkoordinate N - Rötelmaus Pfifferling = Zwischenstation 2NStartkoordinate E + Adlerfarn Eichelhäher = Zwischenstsation 2EAlles, was ihr zum Lösen der Rechnung braucht findet ihr inunmittelbarer Nähe der Startkoordinaten.Auf dem Weg zur Station 2 kommt ihr an einer Hütte vorbei neben derein Schild steht. Schaut euch das Schild und die darauf enthaltenenZahlen genauer an, vielleicht braucht ihr sie noch...-> an der 4. Station findet ihr Koordinaten für die 5. Station,da die gefundenen Koordinaten ungenau sind müßt ihr zur N 14 dazuaddieren und zur E 26 dazu addieren, dann ist die ermittelteKoordinate 4 Meter genauBei den Startkoordinaten könnt ihr kostenfrei parken und euchvor oder nach der Wanderung mit einem Getränk oder Essen in derGaststätte stärken.Es gibt auch einen Bonuscache der gesucht und gelogt werden darf, wenn dieTriangelwanderung gefunden wurde!Viel Spaß bei dieser Wanderung wünschen:Nono+Nici und RonnyP.S. Bitte veröffentlicht keine Bilder oder Logeinträge mitHinweisen auf Stationen, dem Final oder Rätsellösungen, sodass alleCacher ihren Spaß haben.Dies war unser erster Cache, daher würden wir uns besonders überKritik oder schöne Fotos freuen.© nono+nici, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: OnhzfghzcsFgngvba 3: nz Shßr rvarf Onhzrf anur qrf JrtrfFgngvba 4: uvagre TvggreaFgngvba 5: nz Shßrf rvarf Onhzrf, rgjnf uöure tryrtraFgngvba 6: hagre FgrvaFgngvba 7: OnhzfghzcsFgngvba 8: na Uüggr, xrvar Qbfr","caseType":"groß","difficulty":3,"condition":"ok","name":"Triangelwanderung von nono+nici","cacheType":"Multicache","terrain":3.5,"logs":["Thomas_BS / 24.03.2016 17:30 / gefundenDa auf Geocaching.com erst kurzfristig ein Gefunden-Log getätigt wurde, habe ich mich ebenso aufgemacht, diesen Cache zu finden. Die einzelnen Stationen liefen alle auch sehr gut und die jeweiligen Zustände sind absolut i.O.An der Station 7 musste ich aber feststellen, dass die Dose inkl. Koordinaten zerstört wurde. Die zerdrückte Dose inkl. dem Hinweiszettel, dass dies eine Dose für's Geocaching sei, habe ich in der Überdachung einer Rastmöglichkeit gefunden. Auch im näheren Umfeld und dem vermutlich ursprünglichen Versteck waren die Koordinaten nicht zu finden.--> Bitte dringend die Station 7 ersetzen!Mit der Station 8 hatte ich dann meine Probleme... Der Hinweis verweist hier leider auf die falsche \"Position\" und die finalen Koordinaten waren für mich echt schwer zu finden.Mit Hinweis vom Owner hat's dann glücklicherweise doch geklappt und das Final war dann schnell geborgen.Insgesamt ein sehr interessanter Multi; bei besserem Wetter als dem meinigen sicher noch schöner, aber das ist mir eine Empfehlung wert.Vielen Dank für diesen Cache.","oppi.de / 24.08.2014 / gefundenLetztes Jahr im April versuchten wir uns schon einmal an dieser Wanderung. Da es aber überraschend noch einmal 80cm Neuschnee gab, sahen wir dann aber von einer Vollendung ab (hatten keine Schneeschuhe dabei )Dieses Jahr aber, im Sommer, konnten wir den Cache endlich abschließen und das Logbuch signieren. Auf dem Weg zum Final fragten wir uns schon, was hier einmal gewesen war. Darauf wäre ich nie gekommen. Danke für die ausführlichen Informationen zu der Geschichte dieses Ortes, die im Final hinterlegt wurden.Danke für die Wanderung und fürs Verstecken...Dafür gibt es von mir eine Empfehlung.","mic@ / 27.01.2014 / kann gesucht werdenMit den neuen Koordinaten ist der Cache wieder findbar. Danke für die Anpassung!mic@ (OC-Support) ","nono+nici / 23.01.2012 / HinweisKoordinaten aktualisiert!","mic@ / 23.01.2012 / HinweisDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssenzeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmen leider die Koordinaten nicht, auf gc lauten sie anders. Der Owner sollte hier bitte das Listing überarbeiten, bis dahin sperre ich den Cache nun. Nach erfolgter Korrektur kann dieses Log wieder gelöscht werden.mic@ (OC-Guide) ","Waldbärchen / 28.09.2011 / gefundenNur durch Hilfe bei der Station 8. Ich glaube, der Hinweis zum Final fehlt gerade. Selbst mit Informationen, wo der Hinweis sein müsste, konnten wir bei Mehrstündiger Suche nichts ausmachen. Ein Freund gab uns dann Tipps, wo wir nach dem Final zu suchen haben, nur so ging es weiter. Vielen Dank, maadmü, für deine Hilfe und sehr unterhaltsame Gegenwart.Auch Station 5 lag nur so in der Gegend rum, über 10m abseits ihrer Koordinaten. Wir brachten sie zurück, aber es wäre schön, wenn diese sehr abwechselungsreiche Wanderung nochmal kontrolliert wird, denn sie hat mir enorm gut gefallen.Weiter so sagt        Waldbärchen","nono+nici / 07.09.2010 / HinweisHallo,der Cache wurde gewartet.Viele Stationen wurden erneuert.Der Cache ist mit allen Stationen wieder zu finden.Viele Grüße ","latasust / 24.10.2009 / gefundenDanke für diese schöne Cache-Runde. Hier wurden wir doch an einigen Stationen echt gefordert.Hier möchte ich aber auch noch anmerken, dass fast alle Stationen völlig durchnässt und aufgeweicht sind, und es somit nur noch eine Frage der Zeit ist, bis diese sich aufgelöst haben.Das Döschen an der Station \"mein Führer\" lag offen, im Gelände herrum. Was an der Hütte sein sollte, ist uns leider unbekannt, und daher möglicher Weise auch abhanden gekommen.Der Cache wurde somit, nur durch ein wenig Glück gefunden.Das Logbuch des Cache selbst ist bereits von Muggeln signiert, aber noch ordentlich.","DuF / 21.07.2009 / gefundenNach langer Latscherei und sehr viel geflossenem Schweiß konnte dieser Schatz heute im zweiten Anlauf endlich gehoben werden. An einigen Stationen mussten wir durchaus auch mal länger suchen, sie waren aber allesamt sehr schön ausgearbeitet und lagen an einem wirklich sehr schönen Wanderweg.Lediglich bei der letzten Station vor dem Final wäre ein Hinweis gut, dass man sich doch bitte auf dem Weg gen Westen halte sollte ... das haben wir beim ersten Mal nämlich nicht gemacht und waren dann nach sehr viel Lauferei wieder nahe des Ausgangpunkts, was etwas sehr unbefriedigend war. Ansonsten gilt aber: Alle Daumen hoch für dieses Erstlingswerk! Wirklich sehr gut gemacht!Rein: Happy HippoRaus: SchlüsselbandVielen Dank!P.S.: Sehr schön, dass ihr den Cache auch bei Opencaching eingestellt habt! Weiter so!","Rave78 / 09.04.2009 / gefundenEin Cache, der fast ein halbes Jahr alt ist und der erst 6 Founds hat, ist natürlich besonders Interessant [:D] Na dann mal los. [;)]Die Runde hat uns viel Spaß gemacht, auch wenn es ganz schön anstrengend war [;)] Die neu eingemessenen Stationen ließen sich alle gut finden, die Koordinaten waren entsprechend genau.Zwischendurch gab es immer mal wieder was auszutüfteln. Das macht einen schönen Wandercache noch interessanter.Etwas erschöpft konnten wir uns dann in das Logbuch eintragen.Danke für den Cache!Katrin + Kai(1/6 der Eventkümmerer)31.05.09 [url=http://www.geocaching.com/seek/cache_details.aspx?guid=818ba423-e88a-43b9-9d72-43342487ca83]Project ·G·A·M·E· Mega Event[/url]BLG-Forum Bremen","Koofi + Schatzi / 10.01.2009 / gefundenNachdem wir mit dem Owner Mailkontakt hatten und wir den Hinweis der letzten Station in der Tasche hatten, falls der Hinweis weg ist, damit der kilometerlange Weg nicht um sonst wäre, haben wir heute unseren zweiten Versuch gestartet. Wir sind dann die kurze Wegführung von hinten zu der letzten Station gegangen. Groß war unser Erstaunen als der Hinweis an der letzten Station doch zu finden war! Wir haben im ersten Versuch wirklich alles untersucht, aber es war schon dunkel, bei Tageslicht sieht doch alles anders aus und es ist ein schönes Versteck! Mit unseren Hinweisen suchten wir den finalen Cache, bei Schnee nicht ganz so einfach, aber wir haben ihn[:D] Insgesamt ein ungewöhnlicher Cache mit schönem Ausgang den wir nach 3 Stunden im zweiten Versuch gefunden haben.Danke an Nono+Nici und RonnyOUT: TB"],"descriptionSnippet":"Triangelwanderung - Schöner Spaziergang in den Wäldern von Wernigerode ","status":"kann gesucht werden"}