{"hiddenAt":"12.12.2008","waypoint":"OC711F","coordinates":"E 008° 12.376' N 50° 04.980'","link":"https://www.opencaching.de/viewcache.php?wp=OC711F","description":"Das ist mein erster eigener Cache. Ihr sucht eine schwarze Filmdose. Der Cache ist leicht zu bergen, also wirklich ein ganz einfacher Tradi.Bitte Stift mitbringen.Es kann hier tagsüber und besonders vormittags ganz schön muggelig werden... Nachmittags sind es dann eher Hundemuggel oder einfach nur Passanten....Das Gelände ist öffentlich, Zäune oder ähnliches müssen und sollen nicht überquert werden. Es sind auch keinerlei Umgrabe- oder Umbauarbeiten nötig.Kurz bevor der Cache zum ersten Mal freigeschaltet werden sollte, haben hier Vandalen gehaust. Seitdem ist das Gelände zum Teil videoüberwacht. Nach unserem Kenntnissstand ist das Versteck hiervon nicht betroffen. Bitte verhaltet Euch einfach wie \"normale\" Spaziergänger. Der Hausmeister der Schule ist über den Cache informiert. Nachts sollte man den Cache aus den genannten Gründen besser nicht suchen.Viel Spaß wünscht Euch Huber1. Herzlichen Glückwunsch an...KarlmoiTroppe und Schatziputzi zum FTFStreifenhörnchen zum STFOhmailiewer zum TTFund weiterhin Happy Hunting© Huber1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der Schüler von Huber1","cacheType":"normaler Cache","terrain":1.5,"logs":["Finder60431 / 19.08.2016 12:35 / gefundenAuch wir waren heute sehr verwundert das es diesen Cache noch gibt.Sofort gefunden. Danke fürs legen und pflegen ","die--2 / 26.12.2015 10:30 / gefundenNachdem hier schon seit über einem Monat kein found mehr geloggt wurde, waren wir skeptisch ob der Kleine noch da ist. Vorort jedoch konnten wir ihn nach kurzer Suche entdecken und loggen. Alles perfekt! Nur auf'S GPS darf man sich nicht verlassen, da der Empfang hier absolut miserabel ist. Doch lesen bildet Danke an den Owner für's Herführen, Legen und Pflegen.DFDC","r_sorrow / 30.07.2015 13:45 / gefundenStörungsfreies Suchen war heut wegen der Schulferien möglich. Nach einigem Hin und Her war der Cache dann auch gefunden.Dumm nur, wenn man den Stift vergessen hat... ","dimigo / 21.06.2015 16:01 / gefundenSchnell gefunden, interessanter Ort.TFTC","SaMaBu / 01.03.2015 13:54 / gefundenSaMaBuGut und schnell zu finden.Logbuch ist leider nass.Sollte besser mal getauscht werden. Ne wasserdichte dose wäre auch gut.....Danke fürs verstecken. ","Riedxela / 07.10.2014 18:44 / gefundenNach kurzer Suche und dem heissen Tip eines älteren Paares, die den Cache genau kannten, schnell gefunden und ins Logbuch eingetragen. Danke für den Cache!","Kamikazecarsten / 26.04.2013 / gefundenDies war eine meiner ersten gefundenen Dosen. Jetzt wird der Fund auch hier geloggt.","PhilKyosa / 01.04.2013 / nicht gefundenWir haben ihn nicht gefunden, Kann sein, dass er vielleicht weg ist? ","HaPuWaBä / 07.10.2012 / gefundenAuf dem Heimweg von der Sonntagsradtour schnell gefunden.DfdC #1267. Oktober 2012 16:34","schoa022 / 18.03.2012 / gefundenErsteintrag im neuen Logbuch! Da ich auf der richtigen Ebene mit der Suche begann, hat ein Griff genügt. Danke für diesen Cache- Andree aus Mainz -","CColli / 09.10.2011 / gefundenAuf einer abendlichen Cache-Runde auch diesen besucht und geloggt.TFTCA&P","55252Nidy / 24.09.2011 / gefundenHeute muggelfrei geloggt.TFTC 55252Nidy.Achtung: Logbuch ist nass!!","shie / 27.08.2011 / gefundenCache gut gefunden. So ganz ohne Menschen ein schönes ruhiges Eckchen. Vielen Dank :-)(bereits geloggt bei geocaching.com)","hmpfgnrrr / 19.07.2011 / gefundenDas Versteck direkt an einer Schule fand ich nicht wirklich prickelnd. Wenigstens sind derzeit Sommerferien, so dass ich muggelfrei loggen konnte.TFTC","waldkatze1 / 03.06.2011 / gefundenLeicht zu finden!   ","Angi&Wulffgar / 22.05.2011 / gefundenLognachtragOriginal Fund Eintrag bei geocaching . com TFTC","Aldokyl / 14.05.2011 / gefundenAuf einer kleinen Tour zwischen Wiesbaden und dem Taunus gefunden.Danke für den Cache.","majere / 14.04.2011 / gefundenVielen Dank dafür!","skrell / 23.01.2011 / gefundenHeute mal ein wenig die Zeit in Wiesbaden mit Cachen vertrieben.Irgendwie wollten mich das GPS immer über einen Zaun lotsen.Dank Hint dann doch gefunden..DFDC sagt SKRELL"],"descriptionSnippet":"Einfacher Tradi","status":"kann gesucht werden"}