{"hiddenAt":"26.12.2008","waypoint":"OC723B","coordinates":"E 010° 34.621' N 49° 18.126'","link":"https://www.opencaching.de/viewcache.php?wp=OC723B","description":"Leider ist die Dose bereits mehrfach verschwunden. Um den Cachetrotzdem loggen zu können, haben wir uns etwas anderes für euchausgedacht. Bitte stellt ein Foto von euch und dem Pferd ein. Die Devise istallerdings, umso krasser das Bild....desto besser. Sagt der Titelja schon *g*Wir sind sehr gespannt, was ihr euch einfallen lasst.Viel Spaß beim Fotografieren wünscht euchan_chripa© chripa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Krasses Pferd von chripa","cacheType":"normaler Cache","terrain":2,"logs":["Daffke / 08.04.2018 16:33 / gefunden","Feinstone / 23.09.2016 17:59 / gefundenAuf großer Geocaching-Marathon-Tour mit Sambaandi! DFDC! Krasses Pferd mit krassem Hinterteil!","etaner / 28.05.2016 / gefundenPferde sind doch schöne Tiere.","Mr.No / 28.05.2016 / gefundenBei einem Zwischenstopp in Ansbach auch das \"Krasse Pferd\" besucht.","derAnonyme / 24.01.2015 / gefunden\"Gefunden\" ","Bierfilz / 18.08.2013 11:15 / gefundenLeider ist das arme \"Krasse Pferd\" zur Zeit sehr krass in einem Bretterverschlag eingesperrt!Deshalb gibt es hier von mir nur ein krasses Baustellenfoto zu sehen.","Hannsl / 22.07.2013 13:00 / gefundenNa, gefunden ist wohl zuviel gesagt .... .Aber sicher ein interessantes Bild des Pferdes - aufgrund derzeitiger Baustelle ... . GrußHannsl","following / 20.08.2012 / HinweisGibt es diesen Cache noch? Auf GC ist er archiviert.","The New Hunters / 09.07.2012 / gefundenNachlog :Gefunden und fotographiert am 09.07.12. Geloggt und Foto auf Geocaching.com.\"Ackergaul\"","salonue / 17.05.2012 / gefundenWährend der City-Tour auch beim krassen Pferd vorbeigekommen und das Beweisfoto geschossen.Einige sicher-noch-nicht-Väter hatten sich auch gerade diese Stelle zum Blödsinn machen ausgesucht...TFTC","buddelflink99 / 14.05.2012 19:50 / gefundenNachlog:Heute mal wieder dienstlich in Ansbach und nach der Ankunft gleich noch eine Cache-Runde gedreht.Zuerst habe ich mir das krasse Pferd angesehen ...Vielen Dank und Grüße aus Sachsen von buddelflink99","Grauloewe / 12.02.2012 / gefundenDanke fürs Zeigen des krassen Pferdes Die Grauloewen","BiKtU / 26.11.2011 / gefundenDFDKÄSCH !!!","Die3 / 01.11.2011 / gefundenEin niedliches Ross!","tigtom / 26.08.2011 / gefundenTFTC","Doc Cool / 29.07.2011 / gefunden#1849Willscht du krasse Photos von das krasse Pferd? Kannscht du haben! Kuckscht du!","hospri / 08.06.2011 / gefundenich war auch dort um ein Bild zu machen. Doch in der Dämmerung und allein wars nicht so einfach.","Lightkeeper1985 / 24.04.2011 / gefundenKurz vor der Abenddämmerung noch hier gewesen.","DivingSeekers / 24.04.2011 / gefundenSchönes Pferd !? Naja. Konnte leider kein FOto machen da ich ohne Foto mit dem Rad unterwegs war. Muß ich so noch mal hin.","kratz00 / 02.04.2011 / gefundenNach dem Cito haben hoernchen und ich Ansbach noch mit dem Rad unsicher gemacht [:D]Schade das es keine Dose mehr gibt [:(]TFTC"],"descriptionSnippet":"Das krasseste Pferd Ansbachs","status":"kann gesucht werden"}