{"hiddenAt":"27.12.2008","waypoint":"OC7256","coordinates":"E 010° 47.068' N 48° 46.751'","link":"https://www.opencaching.de/viewcache.php?wp=OC7256","description":" Es ist ein sehr leichter und schneller Cache. Leider ist das Kirchlein nur an Sonn- und Feiertagen von 14.00 bis 17.00 Uhr geöffnet, aber ein Besuch lohnt sich.Wer auf der B2 zwischen Weißenburg und Donauwörth unterwegs ist, erblickt bei der Abfahrt KAISHEIM NORD auf der nördlichen Straßenseite das \"vergoldete\" Zwiebeltürmchen einer neu erbauten Kapelle. Sie ist als Erinnerungsstätte an das Heidebrünnl im Altvatergebirge entstanden.  Das Heidebrünnel war ein berühmtes und markantes Wallfahrer- und Wandererziel im Altvater. Laut einer Sage schoss hier vor vielen Jahren ein Förster einen Hirsch an und der heilte sich die Wunde mit dem Wasser dieser Quelle. Auch der Förster, der zu erblinden drohte, konnte sein Augenlicht mit dem Quellwasser retten. Viele Menschen wallfahrten daraufhin zu diesem Ort. Es ist deshalb kein Wunder, dass aus dieser Gegend zwei Meister des Wassers stammen. Vinzenz Prießnitz, der Gründer der ersten Wasserheilanstalt, und der Naturarzt Johann Schroth. In der Nähe des Heidebrünnels steht heute eine kleine Steinkapelle. Herr Ernst Seifert wurde 1930 in Winkelsdorf im Tesstal, Kreis Mährisch-Schönberg (Ostsudetenland) geboren. Seiner Mutter gelobte er, die durch Blitzschlag am 30. Mai 1946 abgebrannte Kapelle neu zu errichten. 2004 hat der gelernte Tischler im Ruhestand sein Versprechen eingelöst und aus eigenen Mitteln aus Eichenholz, genau nach dem Original, diese Kapelle errichtet, wie sie einst im Altvatergebirge stand. Außerdem stiftete er er rund um das Kirchlein einen Park mit Bäumen. Dafür ernannte ihn der Markt Kaisheim zum Ehrenbürger. Der Neubau wurde am 20.Mai 2004 (Fest Christi Himmelfahrt) eingeweiht und bietet etwa 45 Personen Platz.(Quelle: http://www.kaisheim.de/gast/3sehenswert/11heidebruennl/sehenswert.htm )© Die_Kolbenquäler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Beim Heidebrünnl von Die_Kolbenquäler","cacheType":"Drive-In-Cache","terrain":1,"logs":["HofmanninK / 20.07.2017 / gefundenDurchs Dickicht gekämpft und fündig geworden.Die Kinder haben ein Hot-weelauto dazugepackt. Danke fürs verstecken und pflegen.","TaSa81 / 27.02.2016 12:43 / gefundenWir haben ihn ☺","Scutum / 04.10.2015 18:00 / gefundenNachdem das Tixi-Klo entfernt wurde, ist auch der Cache wieder frei zugänglich,...Danke. Gruß Scutum ","Leberkässuchtrupp / 20.09.2015 16:50 / gefunden...gefunden, danke fürs herführen.  Gruß, Leberkässuchtrupp","SvenSvenson2286 / 13.06.2015 / gefundenIch übertrage meine Funde von geocaching.com. Sollte der Owner was dagegen haben, bitte ich um Kontakt :)","MoWoWing / 23.05.2015 11:00 / gefundenAuf dem Weg von Augsburg nach Treuchtlingen zu einem Verwandtenbesuch kamen wir an diesem hübschen Ort vorbei. Ohne diesen Cache wären wir wie schon so oft achtlos daran vorübergefahren.Vielen Dank an Die_Kohlenquäler für das Herlocken zu dieser Kapelle mit der interessanten Geschichte.Liebe Grüße aus Augsburg von MoWoWing.","Virtualienmarkt / 08.05.2014 18:30 / gefundenGut auffindbar aber dennoch schön getarnt. Danke. ","lupo6 / 08.02.2014 / gefundenSchön da [:)]TFTC!","steinhügel / 28.11.2013 / gefundenAuch dieser Cache lag quasi direkt auf meiner Heimfahrt. Natürlich hab ich diese Dose als willkommene Abwechslung der stressigen Autofahrt mitgenommen. Kurz gesucht und schon stand ich im Logbuch.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","killaaah / 01.11.2012 / gefundenDose wurde schnell gefunden","Wüstenfuchs 72 / 03.10.2012 / gefundenHätt ihn an einem anderen Platz vermutet . Dankschön ! ","benhurra / 02.09.2012 / gefundenEs war nicht gerade überlaufen, doch ein reger Verkehr. Nettes Eckchen, an dem ich bisher immer unwissend vorbeifuhr. Danke fürs Aufzeigen!","Boafamilie / 19.08.2012 18:51 / gefundenGefunden vor langer Zeit bei GC.Jetzt erst nachgelogt. Danke für's verstecken und die Hege und Pflege sagen die aus BoA. ","B86609 / 03.06.2012 / gefundenSchnell gefunden TFTC","MTB-Sheep / 22.02.2012 / gefundenWenn man schon am Gump ist, auch gleich noch hier vorbeigefahren! TFTC","OhfoRoad / 31.10.2011 / gefundenHallo Habe ihn geloggt. Grüße aus Mittelfranken","Team 00 Schneider / 29.10.2011 / gefundenHallo,diesen Cache haben wir heute auf dem Weg nach Donauwörth \"mitgenommen\" !! Sehr schöne Kapelle, vielen Dank !!Stefan & Schmoni !!","biber112 / 31.08.2011 / gefundenCache ist nicht zu übersehen.TFTC ","Team Kraus / 29.08.2011 / gefundenWas für ein hübsches Kirchlein! Hat uns echt gefallen - dafür haben wir ein Engelchen da gelassen. :-)","Lightkeeper1985 / 23.04.2011 / gefundenSchönes Kirchle!Bei der Besichtigung trafen wir einen Einheimischen der uns bereitwillig die Geschichte der Kapelle erzählte. Es war wirklich interessant, allerdings war es auch nicht so einfach den Mann wieder loszuwerden "],"descriptionSnippet":"Cache nähe einer Kapelle","status":"kann gesucht werden"}