{"hiddenAt":"27.12.2008","waypoint":"OC72C0","coordinates":"E 008° 53.451' N 50° 07.242'","link":"https://www.opencaching.de/viewcache.php?wp=OC72C0","description":"Bei dieser Suche wirst Du durch den Steinheimer Wald geführt, dort wirst Du einige Bauwerke aus früheren Tagen finden, die man heutzutage nicht mehr im Wald erwarten würde. Dort haben sich in längst vergangenen Zeiten schreckliche Dinge ereignet. Andere Orte geben einfach nur weitere Rätsel auf. Am Ende der Suche findest Du den Final an einem geöffneten Grab, aber keine Angst. Archäologen haben bereits alle Überreste geborgen. Nähere Dich dem Final trotzdem mit dem nötigen Respekt. (Man weiß ja nie?)Also los geht’s. Ich wünsche Dir eine schöne Suche im lauschigen Wald, bei gruseligen Orten.Parkmöglichkeit: N50 07.224 E8 53.5231. Stage N50 07.242 E8 53.451Hier findest Du ein Schild. Setze die letzte Ziffer für A ein.A=__2. Stage N50 07.260 E8 53.A73Hier an der Kreuzung findest Du ein Schild der Stadt Mühlheim mit dem Flurnamen. Setze die erste Ziffer für B ein.B=__3. Stage N50 06.B87 E8 53.A02Hier findest Du eine Gemarkungsmarkierung. Welche Jahreszahl kannst Du erkennen?Jahreszahl=______ Setze die letzte Zahl für C ein.C=__4. Stage N50 06.7B4 E8 53.C45Hinter diesem Stein findest Du einen Hinweis zur 5. Stage.5. StageNun bist Du an einem Ort angelangt, der vermutlich eine alte Richtstätte war. Der Name findet sich auch in der gegenüberliegenden Sportstätte wieder. (Einkehrmöglichkeit – Italienische Küche)________stein.Wie viele Buchstaben fehlen beim Namen dieses Steines? Setze die Zahl für D ein.D=__6. Stage N50 06.1B7 E8 D3.ADCWie viele Leitersprossen findest du im inneren dieses Gebäudes? (Von unten kann man alle sehen. Es muss also niemand waghalsige Klettermanöver starten)E=__-6=__7. Stage N50 06.2E7 E8 52.EC2Hier an diesem Naturdenkmal angelangt, kannst Du den Namen desselben erkunden.Falls Du nicht darauf kommst, zähle einfach drauflos.F=__+2=__8. Stage N50 06.35B E8 52.F53Hier findest Du die Koordinaten zur 9. Stage.9. StageHier angelangt notiere die Jahreszahl für die erste Erwähnung dieses Bauwerkes._____-902=GGG_____-1258=HHH10. Final N50 06.GGG E8 53.HHHHier findest Du ein geöffnetes Grab. Nähere Dich mit dem nötigen Respekt.Und nun viel Glück beim Heben des Caches.© pfiff_2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre mh Fgntr 6: \"Tebßre fpujnemre Ibtry\"","caseType":"normal","difficulty":2,"condition":"ok","name":"Henkercache von pfiff_2","cacheType":"Multicache","terrain":1.5,"logs":["pfiff_2 / 22.11.2017 21:23 / kann gesucht werdenDer Cache wurde aktualisiert und kann wieder gesucht werden","Schatzforscher / 15.11.2017 / archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support) ","Schatzforscher / 15.10.2017 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC1K4NJ) überein. Es existiert eine leichte Koordinatenabweichung zwischen dem OC- un dem GC-Listing für Station 2. Die OC-St. 5 ist im OC-Listing anders als im GC-Listing. Die OC-Stationen 6 und 7  haben andere Koordinaten und  Aufgabenstellungen als im GC-Listing. Der Owner sollte hier dringend das komplette Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (15.11.2017) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","prussel / 02.08.2015 15:30 / gefundenAuf historischen Spuren sind wir heute durch den sommerlichen Steinheimer Wald geradelt. Auch wir konnten die eine Station nicht finden, aber mit den Hinweisen im Listing und den Logs anderer Cacher ging es dann doch ohne Probleme weiter. Und das Final konnten wir nach ein bisschen Suchen entdecken.in: Coin / out: --TFTC Jutta & Michael15:30","FlashCool / 12.07.2015 / gefundenFür einen Sonntagsspaziergang haben wir uns heute den Steinheimer Wald herausgesucht und nebenbei diesen Multi absolviert. Unterwegs einige sehr schöne alte Gemäuer entdeckt und bestaunt. Bis auf eine Station konnten wir alle Informationen finden und so auch zum Final vordringen. Durch die vorherigen Logs vorgewarnt, haben wir ein Ersatzlogbuch mitgenommen und im Cachebehälter gelassen. Vielleicht kann der Owner bei Gelegenheit mal nach der Dose schauen.Vielen Dank für die interessante Runde.Christine & Daniel","Matschkopp / 10.03.2015 / gefundenSchöne Runde um Steinheim, Schatz und Papier feucht.","jj-rough / 28.02.2015 16:05 / gefundenJ+J","HerrW / 02.09.2014 18:21 / gefundenNach einigen Problemen an Stage 7 doch noch gefunden. Der Grabstein fehlt. Die Oberleitung geht Richtung West Nordwesten!!! Ansonsten ein schöner Tag im Wald. ","DerTomTom / 16.04.2014 11:10 / gefundenHeute von meinem Sohn und mir gefuden! Der verschwundene Grabstein an der 7. Stage ist durch den Tipp mit der Hochspannungsleitung nicht wirklich zum Problem geworden. Unseren \"Sonntags-Spaziergang-Wald\" mal mit anderen Augen zu sehen, hat uns super viel Spaß gemacht. Danke für die schöne Tour durch \"unseren\" Wald. Wir haben einen \"Star Wars Ring\" rein getan und ein \"Entlein\" raus genommen. Das \"Entlein\" hat schon einen Ehrenplatz auf den Regal im Kinderzimmer bekommen! Sieht so aus, als hätten wir ein neues Hobby gefunden! ","hanvog / 21.03.2013 / gefundenHeute bei kaltem aber trockenem Wetter gefunden. Den Grabstein bei Stage 7.  gibt es nicht mehr. Trotzdem eine schöne Runde. Danke!","beisel70 / 16.03.2012 / gefundenBei schönem Wetter einen Gut 2 Stündigen Spaziergang inkl. Amerikafeld und Mauersegler. Danke fürs Spur legen.","sarah_B / 15.03.2012 / gefundenDa wir eh schon im Gebiet der Dietesheimer Steinbrüche zu Gange waren, beschlossen mein Mann und ich uns diesem Multi hier zu widmen.Ein interessante Runde, die uns an Ort führte, an den wir alle schon mal im Rahmen andere Caches waren.Der Grabstein bei St.7 ist wohl verschwunden. Mein Mann entschied dann aus dem Bauch heraus, welche Zahl die gesuchte sein könnte, was sich dann auch als richtig herausstellte.Stage 8 ist wirklich imposant und lädt zum erklettern ein !Die Koordínaten für Stage 9 führten uns dann an eine Örtlichkeit, bei der wir bestimmt schon 3x wegen anderer Caches hier im Gebiet waren. Diese Dinger sind anscheinend für Cacher zuuu einladend als Stages...Das Final - nun ja gefunden...No.124117:25Uhr","julien85 / 17.12.2011 / gefundenDieser Multi lag schon lange angefangen in der Schublade, heute war ich mit Gnom dann mal in der Gegend und wir konnten diesen zuende bringen.","born_to_cache / 03.10.2011 / gefundenHeute, am Tag der deutschen Einheit, endlich am Finale angekommen.Ein super Cache, hat mir sehr viel Spass gemacht, auch wenn ich die Stages 6 und 7 leider nicht lösen konnte. Am Final \"Schweinchen\" gegen \"Asterix\" getauscht.TFTC franky130   :)  ","kami&kaaze / 15.06.2011 / gefundenErster Cachversuch!. Nach drei Anläufen dann am Pfingst-Montag den Cache gehoben. Dabei waren viel Knobeleien zielführend, denn einige Koordinaten haben wir nicht gefunden. Und weil das an unsere \"Ehre\" nagt, werden wir die Strecke nochmals ablaufen. Was uns letztlich zum Ziel geführt hat, werden wir hier natürlich nicht verraten. Danke für den schönen Cache.. Uns hat es Spaß gemacht und zu neuen Taten motiviert.  Magnetauto out, Wichtelkerze in. kami&kaaze","T.S. / 10.04.2011 / gefundenEs war an einem wunderschönen Tag ein super Cache, den wir zu dritt mit einem Hund gemacht haben.Leider konnten wir die Aufgabe am Stage 6 nicht lösen, haben aber trotzdem den cache gehoben. Danke für die tolle Tour!in: Plakette out: nichts.","horle / 19.09.2010 / gefundenEin schöner Spaziergang mit grusligen Stationen. Unsere Nichte hat kürzlich \"auf der Alb\" den travelbug \"skinny goldfish\" aus einem cache geholt. Weil sie nichts damit anfangen konnte, gab sie ihn mir  und ich habe \"skinny goldfish\" im Grab vom Henkercache abgelegt.An stage 4 war nichts zu finden.in:skinny goldfishout: nix  ","Butterschaufel / 01.08.2010 / gefundenSehr schöne Runde mit vielen interessanten Sehenswürdigkeiten.Leider hatten wir an Stage 4 nichts finden können. So mussten wir 4 und 5 überspringen. Die Karte auf meinem Garmin war aber mal wieder sehr hilfreich, so dass wir mit Stage 6 weitermachen konnten.Out: Travelbug","edelsteinchen / 06.06.2010 / gefundenHeute haben wir bei bestem Wetter auf einer Radtour diesen Cache gehoben, der mit Liebe zum Detail sehr gut vorbereitet ist.Vielen Dank für diesen klasse Multi - Er ist meine erste Empfehlung! Lieben Gruß vom edelsteinchenIn: EdelsteinOut: Spiel","Danicom / 11.04.2010 / gefundenHeute bei wunderschönem Wetter, haben wir diesen tollen Cache erfolgreich gefunden! Die Stationen sind allesamt gut durchdacht und allesamt sehenswert! Danke für diesen Cache, weiter so! "],"descriptionSnippet":"Eine Spurensuche nach historischen Orten durch den Steinheimer Wald","status":"kann gesucht werden"}