{"hiddenAt":"25.12.2008","waypoint":"OC726D","coordinates":"E 008° 10.254' N 50° 28.916'","link":"https://www.opencaching.de/viewcache.php?wp=OC726D","description":"Kleiner Walk-In, DriveIn, WandertagIn, gerne als Sonntagsspaziergang buchbar, auch mit Kinderwagen. Dieser Cache liegt genau in der Mitte zwischen \"Bauernbrüecke\" und \"Zangerweiher\". Diese drei Caches lassen sich wunderbar an einem Sonntagnachmittag bei einem Sonntagnachmittagcache miteinander verbinden.Die Feldgehölze, so unser Feld-Wald-Wiesen-Führer Manfred, wurden vom örtlichen Dorfverschönerungsverein aufgestellt, nebst Ruhebank und einigen Steinen und Dornen in der Nähe.Und genau hier müsst Ihr suchen. Achtet auf die Dornen. Erstinhalt der Dose:ein gelbes JoJo7 kleine Buntstifte in einer PappröhreLogbuchCachehinweise für NichtcacherViel Spaß wünschen Euch dieDreiTreiser© DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvar haq Qbeara üorejvaqra.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Feldgehölze von DreiTreiser","cacheType":"normaler Cache","terrain":2,"logs":["cisco66 / 21.08.2017 / gefunden                           Found it                                              08/21/2017                                                                                                Nachdem der hiesige Landwirt seine Wasserfässer getauscht hatte konnte ich mich in Ruhe umsehen und hatte die Dose dann auch schnell in der Hand.Danke für's VersteckenCisco66","Puma-01 / 12.11.2013 / gefundenHeute habe ich die Heckholzhäuser-Runde fortgesetzt.Die Caches ließen sich alle gut auffinden.Eine schöne Tour - danke fürs verstecken.","Rhönbussard / 30.03.2012 / gefundenAuf einer Reise quer durch Deutschland auch diese Dose besucht. TFTC","Laubustaler / 17.11.2010 / gefundenSchönes, ruhiges Plätzchen. T4TC","Team Lockentoni / 01.08.2010 / gefundenJuhu wir haben ihn..... gefunden.Bei unserer heutigen Sonntags Cachtour besuchten wir auch diesen Cache.Dieser konnte aus Ermangelung eines Verbotschildes  fahrend absolviert werden.In: Coin,Kuli und KasperOut: MarkerDanke für´s Legensagen Mandy und Toni vom Team Lockentoni","Stargazer35796 / 16.05.2010 / gefundenAuf einen kleinen Sonntagsausflug samt Zecke gefundenDfdC ","Slimi84 / 07.05.2010 / gefundenDa ich die Beschreibung nicht mit hatte, musste ich einige Minuten suchen!Hab es aber dann doch schnell gefunden! TFTC  Slimi84 PS: Tüte in dem sich das Behältnis befindet müsste erneuert werden! ","kadett11.oc / 20.02.2010 / gefundenKBL Tour 2010, ich war dabeider ging echt fix, danke fürs versteckelnTFTC kadett11","Aldokyl / 20.02.2010 / gefundenAuf der KBL-Tour gefunden.","mexxqueen / 31.01.2010 / gefundenHeute um 15:45 mit ESEL, Olli + Motzi schnell gefunden. Schöner Sonntagspaziergang.in: grüner Reflektorout: kl. EinhornTFTC ","Zwerg Nase / 19.12.2009 / gefundenAuf der Fahrt mit meinem Schatz ins Wochenende diesen auch mitgenommen [:D]#686","ice13-333 / 19.12.2009 / gefundenHeute ging es mal wieder Richtung Wetzlar übers WE. Zeitlich war ich mir wohl schon voraus, denn ich habe mit dem 20.12. geloggt ;)Zwerg Nase hatte schnell den richtigen Griff ins Schwarze.Log: 12:35(GC#921 Gesamt#935 OC#423)","TanTom / 04.10.2009 / gefundenCache ließ sich gutfinden. Besonders erfreut waren wir, dass der Owner vor kurzem eineKontrolle durchgeführt und einen schönen TB da gelassen hat.","rembrandt95 / 19.04.2009 / gefundengefunden\t\t\t\t  ","Die2 / 31.12.2008 / gefundenHallo Schatzsucher, dies war unser 28. Cache. Bei Sonnenschein und klirrender Kälte am Sylvestertag problemlos gefunden. Vielen Dank für dies schöne Wanderung. Die2 ","Oreyafan / 28.12.2008 / gefundenDas war der 3. Cache für heute. Beim herannahen konnte ich von weitem 2 Cacher mit Hund erkennen. Wir gingen dann zusammen zum nächste Cache. Hat viel Spaß gemacht, schöne Grüße nochmals an huckybaer."],"descriptionSnippet":"Kleiner Walk-In, DriveIn, WandertagIn, gerne als Sonntagsspaziergang buchbar, auch mit Kinderwagen. ","status":"kann gesucht werden"}