{"hiddenAt":"07.12.2008","waypoint":"OC72CD","coordinates":"E 009° 01.000' N 48° 33.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC72CD","description":"Diesmal gibts zur Verdeutlichung auch noch ein Video. Das Video istetwa 545 KB groß und im AVI-Format kodiert. Es kann von den meistenPlayern, wie z.B. Windows Media Player, VLC oder Winamp, abgespieltwerden. Achtung: Der folgende Link startet den Download einer Datei mitweiteren Details, die das Finden des Geocaches erleichternkönnen. Als der Cachebesitzer versichere ich, dass diese Dateiungefährlich ist. Die Datei und ihr Inhalt sind nicht vonGroundspeak oder einen Geocache Reviewer auf schädlichen Inhaltüberprüft worden und die Datei wird auf eigene Gefahrheruntergeladen.VideoWelches Naturphänomen könnt ihr hiersehen?Mit dem Lösungswort könnt ihr dann das Final berechnen.N 48 3[B2+B4+B8][3*B1+B7+1]E 9 00.[B8+B12][5*B3+B2]Geoslightys GeocheckerAuf der ersten Seite des Logbuchs findet ihr eine Bonuszahl, dieihr später nochmals benötigen werdet.FTF: 8.12.2008 by Álfadrottning &Katzenohr© Geoslighty, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Naturphänomene XI von Geoslighty","cacheType":"Rätselcache","terrain":2.5,"logs":["Mutschelsucher / 03.12.2017 / gefundenJahrelang habe ich mich bei diesen \"NP\"-Rätseln vergeblich abgemüht. Durch einen Tipp wie man die Sache angehen soll, dann endlich zur Lösung gelangt. Heute bei bestem Winterwetter einen Teil der errechneten Finalkoords besucht.Die letzte Dose für heute konnte im unwegsamen Gelände zum Glück schnell gefunden werden.Danke für das NP-Rätsel und viele Grüße vom Mutschelsucher","Nelly 01 / 11.03.2016 / gefundenNach neiner Weile Suchen im Wald dann doch gefunden und geloggt. Hab einen Geokret reinversenkt, mal sehen ob was passiert.","ekorren / 11.03.2016 / gefundenNach Jahren der Ignoranz ;-) im Winter mal wieder dei Naturphänomene-Serie rausgekramt. Zusammen mit Nelly 01 hatte ich dann hier doch mal eine Idee, die zu plausiblen Koordinaten geführt hat. Irgendwann bot sich dann auch mal die Gelegenheit, den Ort zu besuchen - und die sehr schön große Dose zu heben. Leider ist die Dose wohl nicht wasserdicht, der Inhalt und insbesondere auch das Logbuch ist jedenfalls ziemlich nass.","Triariel / 09.08.2015 / gefundenDie Serie der Naturphänomene war teilweise etwas knifflig zu lösen.Dieses hier war eines der leichteren Sorte. Heute in der Gegend mit dem Vierbeiner eine kleine Runde gedreht und dabei auch hier \"von der richtigen Seite\" vorbeigekommen. Respekt wer sich da runterstürzt....  :o  Danke für die Rätsel und das Herlocken.","MikeBi / 19.04.2015 / gefundenDie Rätsel habe ich mit ein wenig Unterstützung gelöst. Die Geochecker funktionieren ja meider nicht mehr. Ist wirklich schade. Aber zum Glück gibt es freundliche Hilfe.Heute sollte alle Naturphänomene besucht werden. Was auch gelang. Bei manchen Dosen musste ich aber ein wenig länger suchen. Der Zugang war bei einigen auch nicht gerade einfach. Aber am Ende konnte ich alle entdecken. Zum Glück habe ich die Runde nicht mit dem Fahrrad gemacht.Ich hoffe das die Serie noch eine Weile am Leben bleibt. Die teisweise feuchten Logbücher wurden ja schon mit neuen Logbüchern ergänzt. Die Runde durch den Schönbuch war sehr schön.TFTC","DocFuchs / 26.01.2012 / gefundenWährend der Naturphänomene-Runde im November 2011, hatte ich den hier einfach vergessen. Ich konnte mich einfach nicht mehr erinnern, dass nach der 10 noch etwas kam.Also musste die Dose heute auf Tour mit BjörnBaer dran glauben. Danke fürs nette Rätsel und fürs Verstecken","Bursche / 16.08.2011 / gefundenDie letzte von 3 Naturphänomen-Dosen. Auch hier startet ein geokrety http://geokrety.org/konkret.php?id=13943 Danke für den Cache!GrußBursche","arbor95 / 04.11.2010 / gefunden#1681+2 2010-11-04 11:03Heute ging es mit dem Fahrrad in den Schönbuch um die Dosen zu den Naturphänomenen zu suchen. Die meiste Arbeit hat Claus in die Lösung der Rätsel gesteckt. So konnten wir heute zusammen die Früchte der Arbeit ernten. Danke für die interessanten Rätsel undDfdC sagt arbor95","dasmurmeltier / 20.09.2009 / gefundenDieses Naturphänomen war schnell enträtselt, auch wenn wir es vorher nicht kannten. Wir fühlen uns nun ein bisschen gebildeter. ","Tecnorudi / 15.08.2009 / gefundenDie ersten 4 NP waren erledigt und nun wurde etwas umgeparkt und dabei nach kurzem Anstieg zu Fuss noch schnell diese Dose geborgen.TFTCTecnorudi","suns / 01.06.2009 / gefundenGefunden!Tolle Runde in schöner Umgebung. Sehr gut gepflegt.Danke an den Owner.TFTCsuns","ASDBigmac / 30.03.2009 / gefundenSchon lange gelöst kam ich heute mal in die Ecke. Schöne große Dose, hab eine Coin rausgenommen die noch nicht eingeloggt ist#1177","oelimoeli / 21.12.2008 / gefundenAha weiter geht&#39;s also. Losgestapft, gesucht, endlich mal wieder eine relevante Dosengröße. Viele GrüßeOUT: TB, IN: Coin","Phoonzang / 08.12.2008 / gefundenSchön, daß es endlich mal mit den Naturphänomenen weitergeht [:)], da fährt man auf dem Heimweg doch gerne einen kleinen Schlenker und stolpert ein bißchen durch den dunklen Wald [;)]. Rätsel und Versteck stellten zum Glück kein Problem dar.In: GC, TäschchenOut: TB, MäppchenDFDC Phoonzang","Katzenohr / 08.12.2008 / gefundenWOW, das war echtgutes timing. Kaum haben wir die Crêpes-Woche &#39;rum und wieder Zeit zumCachen, kommt auch noch in der Mittagspause der neue NaturphänomeneCache raus.Mit denKoordinatenberechnungen hat&#39;s ein paar Minuten gedauert - aber dann gabder geochecker grünes Licht und Álfadrottning konnte mich auf dem Wegeinladen.Leider keineTrades dabei gehabt und auch mein Stempel war noch zu Hause - aber fürden gemeinsamen Gold-Fund hat es dafür gut gereicht Zurück im Büro und beim gemütlichen Kaffee kam dann die SMS, dass eine neuer Cache raus sei - eine gute Stunde nach dem Fund! TFTFTFC, Katzenohr"],"descriptionSnippet":"","status":"kann gesucht werden"}