{"hiddenAt":"30.06.2008","waypoint":"OC7290","coordinates":"E 007° 55.327' N 49° 58.847'","link":"https://www.opencaching.de/viewcache.php?wp=OC7290","description":"Bitte nur \"Trackable Items\" tauschen. © Einstein11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Znhre.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rüdesheimer TB & GC Hotel Panoramaweg von Einstein11","cacheType":"normaler Cache","terrain":1.5,"logs":["Riedxela / 04.12.2017 12:24 / gefundenvor dem Weihnachtsmarktbesuch wollte ich noch ein wenig durch die Weinhänge laufen. Vom nahen Parkplatz aus ging es auf den Panoramaweg. Den Cache konnte ich dann schnell entdecken und mich auf den Logzettel eintragen. TB out.vielen Dank fürs auslegen und verstecken sagt Riedxela.","Litsche / 08.10.2017 / gefundenGutes Versteck, eine Wanderung die spaß macht, aber auch hier sind viele Muggels unterwegs (also aufpassen;-)","3di / 26.07.2017 22:17 / gefundenHeute auf einer wunderschönen Wanderung mit Isa8381 und Maja hier vorbei gekommen. TFTC 3di :o)","bella381 / 26.07.2017 15:55 / gefundenHeute auf einer wunderschönen Wanderung mit 3di und Maja hier vorbei gekommen. Leider ohne Inventar :-(. TFTC Isa8381 :o)","Der Toad / 05.06.2017 / gefundenZusammen mit KSFMS gesucht und gefunden.DfdC","KSFMS / 05.06.2017 / gefundenZusammen mit 'Der Toad' gesucht und schnell gefunden.DfdC aus Frankfurt-Eschersheim","Team5B / 25.05.2017 13:53 / gefundenSchnell gefunden. Danke.","AKaKiKo / 18.12.2016 11:35 / gefundenDanke fürs Legen und Pflegen sagt AKaKiKo60 11:35","CacheGudi / 05.12.2016 20:51 / gefundenAuf meiner Hunderunde mitgenommen. Tftc CacheGudi","tradijäger / 31.10.2016 20:45 / gefundenMit der Seilbahn hochgefahren und zu Fuß den Abstieg in Angriff genommen. Hier ist, glaube ich, eine Wartung fällig. Das Logbuch voll, einige volle Zettel drin und ich habe auch noch einen hinzugefügt, um diesen Cache zu loggen. Ausserdem hab ich den Cache auf einer anderen Plattform ebenfalls geloggt. Tradijäger sagt Danke für das zeigen und verstecken.","Gandalf007 / 10.09.2016 / nicht gefundenNicht gefunden, schade, wahrscheinlich dum angestellt.","Chopper-Bilbo / 03.09.2016 / gefunden                                                               Heute ging es auf eine Radrundtour entlang der Rieslingroute und am Rhein entlang. Und um mir diese entspannende und an sich schon schöne Tour noch zu versüßen, habe ich auch einige Dosen unterwegs eingesammelt . Auch diese war dabei.Zum Glück war nicht viel los, so dass ich ruhig die Dose suchen und finden konnte. Und als Muggel kamen, konnte ich einen schönen Blick auf den Rheim genießen DFDC                                            ","LRPZ / 01.08.2016 11:06 / gefundenWährend die anderen Seilbahn fahren. Habe ich mir die Zeit vertrieben. Danke für den tollen Ausblick.","AnCa15 / 23.06.2016 21:38 / gefundenLeider kein Gast vorhanden. Schönes Versteck. DfdC","Heinzybaby / 06.12.2015 21:00 / gefundenZum Ende der heutigen Runde in den Weinbergen über Rüdesheim zusammen mit meiner Gastcacherin kamen wir auch noch an dieser Dose vorbei, die dank der prima eingemessenen Coords rasch gefunden war. Leider waren sämtliche Gäste ausgeflogen und so machten auch wir uns auf in den Trubel des Weihnachtsmarkts. T4TC! #1.995","orscher1959 / 25.10.2015 / gefundenHeute den schönen Tag genutzt und einen Tagesausflug an den Rhein gemacht. [:)]Dabei auch ein paar schöne Caches eingesammelt. Dieser war schöne gemacht. [:D]TB inDanke für den Cache [8D]","AMBW / 25.10.2015 14:39 / gefundenBesuch im wunderschönen Rüdesheim und erfolgreich gecachet. TFTC","MH2801. / 11.10.2015 21:53 / gefundenHeute unterwegs um paar Dosen zu loogen. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen. Gäste waren keine da.","lolls12 / 26.05.2015 13:59 / gefundenSuper gefunden. ","GDC-Shadow / 16.05.2015 / gefundenAuch diesen Cache auf einer schönen Runde leicht gefunden. TFTCA&C"],"descriptionSnippet":"Kann schnell von der Touristenmeile aus erreicht werden.","status":"kann gesucht werden"}