{"hiddenAt":"17.12.2008","waypoint":"OC7270","coordinates":"E 007° 02.227' N 49° 13.353'","link":"https://www.opencaching.de/viewcache.php?wp=OC7270","description":"Entdecke den HalbergParken kannst du bei:            N 49°13,349                  E 7°02,175Gehe nun zu:                                   N 49°13,353                  E 7°02,227Hier befindest du dich an der Familienbegräbnisstätte der Familie Stumm.Carl Ferdinand von Stumm (1836-1901) gehörte zu den mächtigsten,reichsten und umstrittensten Persönlichkeiten seiner Zeit. Sein Firmen-Imperium umfasste Hütten- und Bergwerke.Die Grabstätte ist mit einem Zaun eingefasst.A = Quersumme der Anzahl der Steinernen Zaunpfosten(die beiden etwas höheren am Tor in der Mitte nicht mitgerechnet)B = Anzahl der Türen (nicht das Tor vorne)Den Final findest du bei:          N 49°13,A14                E 7°02,BA7Nach dem Loggen kann man noch einen Abstecher zur Hirschwiese machen.Du findest diese ca. 100 Meter, in Süd-westlicher Richtungbei:               N 49°13,280                         E 7°2,125       Die Lichtung gehörte zum Tiergarten des fürstlichen Schlosses. Sie dienteals Äsungsgrund für das Damwild, das sich in der Barockzeit besondererBeliebtheit Erfreute.Viel Spaß beim Zählen und Suchen.Jürgen© woody1159, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry h. Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Am Fusse der Rundfunks von woody1159","cacheType":"Multicache","terrain":1.5,"logs":["Lotteliesel / 01.11.2015 16:52 / gefundenSpaziergang mit gsxmike und TiAnTheis den Cache in der alten Heimat  mitgenommen. Den Friedhof haben sie schön wieder hergerichtet. Danke fürs auslegen. In -Outlook -","gsxmike / 01.11.2015 14:09 / gefundenSpaziergang mit Lotteliesel und TiAnTheis den Cache in der alten Heimat  mitgenommen. Den Friedhof haben sie schön wieder hergerichtet. Danke fürs auslegen. In -Outlook -","HCLSB / 05.10.2014 13:40 / gefundenHeute haben wir uns endlich mal diesen Multi im Wald meiner Kindheit vorgenommen. Gezählt war schnell, danach konnten wir uns in aller Ruhe an den gefundenen Koords umsehen und wurden schnell fündig. Danke für die schöne Idee. HCLSB.","Saba1980 / 19.04.2014 / gefundengefunden & geloggt","schoa022 / 22.03.2014 18:15 / gefundenIm Rahmen eines kleinen Abendspaziergang haben wir uns den privaten Friedhof der diversen Frei-Frauen und -Herren der Stumm'schen Sippe angeschaut. Als wir nach dem Dosenfund den Asphaltweg weiter gelaufen sind, stellten wir überrascht fest, dass auf der anderen Seite des Halbergs eine ehemalige evangelische Kirche steht, die derzeit offenbar als Lagerraum genutzt wird.Danke für diesen Cache- Andree aus Mainz gemeinsam mit Karin -","und Mann / 05.01.2014 00:13 / gefundenIch logge den hier heute mal nach.  Damals hatte ich nur einen GC Account. T4T$Bis bald im Waldund beste Grüße an den Owner","C.R.A.F.T. / 02.01.2014 / gefundenWenn wir das Listing das letzte mal genauer gelesen hätten hätten wir hier schon zuschlagen können. So sind wir heute wieder hierher gekommen um den, kürzer als erwarteten, Multi anzugehen. Wir mussten doch ein wenig suchen. Auf Grund eines kleines Verständnisfehlers irrten wir zuerst an der falschen Finalkoordinste rum. ToniW. überlegte dann nochmal kurz und dann war der kleine auch schnell gefunden. DFDCC.R.A.F.T","hajottka55 / 30.12.2013 10:18 / gefundenQuerfeldein vom Eishörnchen am SV Schafbrücke ging´s dann zu dieser 2. Station des heutigen Tages. Schnell die Fragen beantwortet und dann die Dose gesucht, gefunden und geloggt. Interessanter Ort, von dem ich bisher nichts wusste.TFTC","Susi-&-Co / 11.05.2013 15:37 / gefundenGuter Cache für Kinder ohne Geduld. Kurze Strecke, Erfolgserlebnis vorprogrammiert.  ","xxxalex / 26.03.2013 / gefundenAuf Tour zusammen mit Black Hawk H56 auch hier vorbei gekommen und geloggt. TFTC,xxxalexTeam CacheHit","kayzersose / 31.10.2012 / gefundenZur Komplettierung unserer Halberg-Runde musste natürlich auch dieser kleine Multi erlegt werden.TFTC!","janaleo98 / 05.05.2012 / gefundenSchnell gefunden!Danke für`s zeigen!  :D  ","dudo / 03.02.2012 / gefundentftc","Annabc / 03.02.2012 / gefundenso diesmal hats geklappt :D obwohl es wieder dunkel war","TeamCacheHit / 03.01.2012 / gefundengefunden und geloggt, TFTC Team CacheHit","Annabc / 30.12.2011 / nicht gefundenHiLeider nicht gefunden.....aber wir waren auch im Dunkeln da.Vielleicht solten wir es nochmal im hellen probieren...!","Kaina&Co / 23.08.2011 / gefundenKaum ging ich aus der Haustür in Richtung Cache, zog ein schönes Gewitter auf. Also musste alles etwas schneller vonstatten gehen. Die Werte waren schnell ermittelt und auch der Final zeigte sich fix.Vielen Dank für den Cache,Kaina09.","tschopper / 26.03.2011 / gefundenBei meinem heutigen 1. Aufstieg zum Echo-Mountain habe ich gerne diesen kleine Multi mitgenommen. Die Aufgaben sind klar formuliert, so dass ich sie schnell lösen konnte und somit auch schnell den Final finden konnte.(dies sollte jedoch für mich heute nicht der letzte Aufstieg zu diesem Berg gewesen sein)TFTCtschopper","Minicooper09 / 21.10.2010 / gefundenSchnell gefunden schönes Versteck.TFTC Minicooper09 ","June* / 21.10.2010 / gefundenNettes Versteck! TFTC June*"],"descriptionSnippet":"","status":"kann gesucht werden"}