{"hiddenAt":"01.01.2009","waypoint":"OC72E1","coordinates":"E 007° 33.148' N 52° 25.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC72E1","description":"Auf der Suche nach spannenden Cacheorten bin ichfündig geworden. Aber leider ist der Abenteuerspielplatz eingezäuntund die Cacher dürfen nicht rein. So ist das manchmal.Aber vielleicht lässt der ein oder andere noch ein Dose in demschönen Waldgebiet zurück. © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"orzbbfgre onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Nebenan ist es spannender 1 von andy111","cacheType":"normaler Cache","terrain":2,"logs":["mellemanie / 10.03.2014 17:01 / gefunden","grizzly 04 / 19.02.2014 / gefundenMoin Moin,Schnell gefunden, leider ist das Logbuch feucht.   Der mitdem Bäär tanzt","die untoten Philosophen / 27.01.2013 / gefundenSchöne Gegend, nett versteckter Cach zusammen mit nebenan ist es schöner gecacht... + nasser Fuß","svend / 02.04.2010 / gefundenauch diesen Cache gefunden.mfg. svend ","HarryBo / 05.10.2009 / nicht gefundenLeider den Wald vor lauter \"hints\" nicht gesehen ... Bei Teil 2 dafür mehr Glück.Gruss aus OldenburgHarryBo","Ente313 / 13.08.2009 / gefundenNachdem ich beim zweiten Mal mit den RICHTIGEN Koordinaten da war, schnell gefunden ! ( Keine Ahnung wo die falschen herkamen ... ) ","Sheepdogs&Friends / 14.03.2009 / gefundenEine industrielle Dienstleistungsfirma VEZ Freren GmbH hat sich nebenan auf dem spannenden Gelände schon breit gemacht. Na, ja vielleicht arbeitet die Wirtschaftskrise ja für uns. [;)] Mehr Lost Place Caches braucht das Land. [:)]TFTC + Gruß Sheepdogs&Friends","Obelix1974 / 20.01.2009 / gefundenZeit: 15:10hNichts ist entspannender für mich, als allein in den Wald zu gehen und einen Cache zu suchen. Vor allem nach der Arbeit.Das eingezäunte Gelände nebenan ist in keinem Fall verlassen. Es ist sogar Videoüberwacht!Die Dose habe ich nach ein wenig Suche sicher gefunden. Verdächtig angeordnete Äste verrieten das Versteck.TFTCObelix1974OUT: TB \"Dwarreltje Photoalbum\""],"descriptionSnippet":"","status":"kann gesucht werden"}