{"hiddenAt":"31.12.2008","waypoint":"OC72D1","coordinates":"E 008° 49.414' N 50° 39.776'","link":"https://www.opencaching.de/viewcache.php?wp=OC72D1","description":"Kleiner Traditional Cache als Drive-In möglich, leicht zugänglich. Am Ortsrand. Mein erster Cache in Climbach. Da ist er also, mein erster eigener Cache in Climbach, Climbach EINS - Straßenkreuzung genannt.Auf der Suche nach dem Cache „An einer Waldlichtung“ fuhr ich auch die Straße von Allendorf an der Lumda nach Climbach hinauf. Ich hielt kurz vor Climbach an, um mir die Füße zu vertreten. Ich bog vom Hauptweg ab und kam an eine Straßenkreuzung am Waldrand.Erleichtert stellte ich fest: Hier ist ein guter Platz für einen Cache. Gesagt, getan. Ein kleiner Cache mit einer kleinen Schachtel, einer kleinen Dose mit einer Filmdose drin. Filmdose schwarz, rest transparent. In transparenter Folie. Gar nicht transparent ist die natürliche Hülle. Hier handelt es sich um ein Baumstück, mit viel Moos drumherum, was einfach so am Boden rumliegt. Mehr Hilfe gibt es nicht.Kein Rätsel. Einfach hinfahren und loggen.Doch Vorsicht: Stift zum Loggen bitte mitbringen.Wem es hier gefällt, der kann gerne eine RUnde wandern gehen.Da es mein erster Cache am Rande dieses Ortes ist, bitte ich um echte, konstruktive Kritik.Viel Spaß wünschen Euch die DreiTreiser.© DreiTreiser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Serv mhtäatyvpu.","caseType":"klein","difficulty":1,"condition":"ok","name":"Climbach EINS - Straßenkreuzung von DreiTreiser","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Baron4711 / 28.09.2014 16:00 / gefundenGut zu erreichen, für Anfänger bestens geeignet. Dennoch muss man ein bisschen suchen, so solls sein.GrüßeBaron4711","weissaberkeinen / 01.06.2014 / gefundenBei kleiner Motorradtour durch den Kreis Giessen hier mal kurz angehalten. Nach kurzer Suche das Döschen entdeckt. Vielen Dank fürs Verstecken.","Team Lockentoni / 04.05.2014 / gefundenJuhu wir haben ihn..... auf dem weg zum nächsten Multi besucht und gut gefunden.Danke für´s Legen sagt Team Lockentoni","CaliforniaFree / 08.01.2013 / gefundenAuf einer Radrunde geloggt.Gruß CaliforniaFree","UglyBadJo / 15.11.2011 / gefundenDiese Art sollte ich doch kennen, von irgendso'ner Insel.Danke für den Cache sagt jotheonly","Waage_58 / 15.11.2011 / gefundenHeute mit jotheonly auf Lumbda-Tal-Tour, diesen Cache haben wir gefunden.DFDCTeamregnal","DerRote / 16.02.2011 / gefundendie stelle gefunden aber leider war das nest geräubert.......","AR-Team / 03.09.2009 / gefundenAm 03.09.2009 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","RamsesII / 25.06.2009 / gefundenVor dem 8. Rabenauer Geocachertreffen noch schnell das Gebiet \"bereinigt\" ;-)DfdC","Aldokyl / 06.06.2009 / gefundenAuf einer kleinen Vogelsberg-Tour fix gefunden.","rembrandt95 / 13.04.2009 / gefundengefunden","Schicksalsschwestern / 10.04.2009 / gefundenHabe gestern mit freundlicher Unterstützung von andern GPS&#39;lern den Cache entdeckt. Allerdings habe ich da nirgends Moos gesehen und das Logbuch ist ziemlich voll!!Hat bei dem Wetter viel Spaß gemacht!! Danke","Spencinator / 25.01.2009 / HinweisAch, das Logbuch ist langsam voll.hab schon auf der Rückseite angefangen   ","Spencinator / 25.01.2009 / gefundenSchöner Cache,was ich nur nicht verstehe ist, warum er gerade dort sein zuhause hat wenn sich nicht mal 100m enfert ein super platz dafür befindet.Ach ähm, wo ich gerade dabei bin: Hat nicht jamand lust mit mir auf diesem Turm nen Klettercache unterzubringen ;-) ???Spencinator","tstopp / 20.01.2009 / gefundenSchnell gefunden, vielen Dank.","twin trapper / 14.01.2009 / gefundenGefunden!DFDCtwin trapper ","Nexus69 / 05.01.2009 / gefunden","karloff / 03.01.2009 / gefunden#627 - Invenius und ich haben mehr dem GPSr vertraut als den Abdrücken im Schnee und das war gut so.TNLNSLkarloff","petterh / 01.01.2009 / gefundenBei kalten aber trocknen Feiertagswetter den Cache gefunden.Danke und ein Gutes Neues JahrGruß Petterh "],"descriptionSnippet":"Kleiner Traditional Cache als Drive-In möglich, leicht zugänglich. Am Ortsrand. Mein erster Cache in Climbach. ","status":"kann gesucht werden"}