{"hiddenAt":"01.02.2008","waypoint":"OC73BA","coordinates":"E 009° 03.350' N 48° 32.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC73BA","description":"Das Einstiegsrätsel dient der Bestimmung der Park- undStartkoordinaten. Einfach ausdrucken und zusammenbauen.Als erstes bekommt ihr das Feld: Hier müssen die Steine eingepasst werden: (Weder müssen dieZahlen und Buchstaben übernander liegen, noch sind die Buchstabenimmer richtigherum wenn das Puzzle fertig ist. Umdrehen müsst ihrdie Teile aber nicht!)Eine kleine Hilfe hierbei ist, dass pro Zahl nur ein Puzzlesteinbenutzt werden darf. Daraus ergibt sich der Startpunkt für die Nachtrunde: N 48° 3A.BCDE 9°0E.FGH Dort braucht ihr dann die Schablone für denNachtcache:Hier gilt es genauso zu puzzlen um die Endkoordinaten zubekommen.Die Nachrunde ist ca. 1.5km lang, als Hilfe gibts noch zumAusdrucken ein leeres Hexfeld, das das Puzzlen erleichternsollte:Es gibt 2 Sorten von Reflektoren:Die blauen weisen euch darauf hin, dass im Umkreis von 2-3 Bäumenein neuer Puzzlebaustein gefunden werden kann. Die Bausteine(wabenförmige Reflektoren, meistens in ca. 2m Höhe) sind von B-Dund F-H durchnummeriert und ersetzen mit ihren zugehörigen Zahlendie des ersten Rätsels, wobei A und E unverändert bleiben.Die hellen Reflektoren hingegen helfen bei der Orientierung. Beide Reflektortypen sind recht klein (1-5mm²), wobei die blauengrößer und besser sichtbar sind. Ihr solltet neben den üblichen Taschenlampen noch eine Scheremitbringen.Kleiner Tipp: an jeder Wegabzweigung leuchten wie es weiter geht.Geochecker© ASDBigmac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue ynhsg rva Erpugrpxg:Jrt ehagre: 1 Onhfgrva erpugf (O)Jrt hagra: 2 Onhfgrvar yvaxf, erpugf (P/Q)Jrt ubpu: 2 Onhfgrvar yvaxf, erpugf (S/T)Jrt bora: 1 Onhfgrva, yvaxf (U)","caseType":"klein","difficulty":3,"condition":"ok","name":"Hextris WHO (Nightcache) von ASDBigmac","cacheType":"Rätselcache","terrain":2,"logs":["arbor95 / 04.05.2012 / gefunden#2990Zuerst haben wir es in der Dämmerung versucht, aber er ging einfach noch nicht, bzw wir haben vergessen die Hinweise zu lesen. Dann sind wir die kurze Runde abgelaufen und mit Mut zur Lücke ein paar Reflektoren übersehen. Ohne viel zu schieben die plausibelsten Koordinaten aufgesucht und die Dose gefunden.DfdC sagt arbor95","chillix / 05.02.2011 / gefundenIn mehreren Anläufen gut gelöst!TFTCchillix","GeoLusche / 16.07.2010 / gefundenHaben den Cache ohne Probleme gefunden, hatten nur mit den vielen Mücken zu kämpfen die im Taschenlampenlicht unterwegs waren. Hat sehr viel Spass gemacht. ","bachel / 08.02.2008 / gefundenMit Stoerenfried und Flitzpiepe hier noch nach Enigma 3 vorbeigeschaut. Stoerenfried hatte den Start schon ermittelt und so konnte es gleich losgehen.Die Reflektoren sind zwar winzig, aber an den Abzweigungen etwas zahlreicher, so dass man ganz gut durchkommt. An Stage1 noch etwas geraetselt, nach was wir eigentlich suche. Nachdem das dann gefunden war, waren die anderen Stages auch kein Problem mehr. Zum Glueck hat das puzzeln auch nicht so lang gedauert, denn die Kaelte kroch dann doch schon langsam in die Glieder.Danke, bachel.In: TB (Volkers's Italian Stallion)","Katzenohr / 12.03.2002 / gefunden15.45Nach einerNachttour vor drei Wochen konnte ich heute im Hellen (statt mitten inder Nacht in der Kälte) muggelfrei den Final heben.In:GlasmurmelOut: TB, GC Parisii #121Ich fand die stages sehr gut zu finden, am Besten mit einer starken LED-Stirnlampe.TFTC,Katzenohr"],"descriptionSnippet":"Kleiner Puzzlenachtcache bei Tübingen.","status":"kann gesucht werden"}