{"hiddenAt":"31.07.2008","waypoint":"OC7366","coordinates":"E 010° 21.661' N 51° 47.948'","link":"https://www.opencaching.de/viewcache.php?wp=OC7366","description":"Kleiner Cache zum Abschied aus Clausthal noch schnell gelegt!Dorothea-RöscheAchtung: verlegt nach: N 51° 47.948 E 010° 21.661 !Da ich mein Studium beendet habe, habe ich zum Abschied ausClausthal noch einen kleinen schnellen Cache verlegt.An dieser Stelle befand sich die frühere übertägige Radstube derGrube Dorothea, in der ein Wasserrad die Antriebsenergie für dieErzförderung lieferte. Das dafür nötige Wasser lieferte derHirschler Teich über den etwas oberhalb des Caches verlaufendenGraben. Nach dem Passieren des Wasserrades floß es unterirdisch biszu dem Röschen-Mundloch etwa 200 m nordöstlich von hier und konnteüber den Elisabether Graben noch von den Wasserrädern derbenachbarten Grube St. Elisabeth genutzt werden. Nach derenStilllegung wurde das Wasser über einen unterirdischen Wasserlaufzum Marienschacht geleitet und trieb dort u.a. eineWassersäulenmaschine zur Energiegewinnung an. Nachdem auch dieGrube Dorothea stillgelegt und die Radstube verfüllt worden war,blieb an dieser Stelle nur noch ein Zugangsschacht zur DorotheerRösche übrig (Metalldeckel unweit des Caches). Der Cache befindetsich außerhalb der Rösche, die zum Finden nicht betreten werdenmuß. Nach Vereinbarung sind jedoch entgeltliche Gruppenführungenmöglich. Nähere Hinweise gibt eine Informationstafel neben demMundloch.Inhalt: Cachebehälter mit Logzetteln, BleistiftIn den Cache passen auch kleinere TBs rein.Happy Caching, StefanEdit 24.02.11: Aufgrund des schlechten Platzes verlegt nach N 51°47.948 E 010° 21.661Vielen Dank an Kevin70!!!© SurfaceCleanerZ, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Clausthal Abschieds- Cache: Dorothea-Rösche von SurfaceCleanerZ","cacheType":"Drive-In-Cache","terrain":2,"logs":["Thomas_BS / 09.10.2016 13:20 / gefundenStart einer kleinen Cache-Tour am Sonntag...Koordiniaten sind gut, Zugänglichkeit war in Ordnung, Logbuch ist ein wenig feucht, aber gerade noch i.O.Vielen Dank für diesen Cache.","betty&CO / 25.08.2016 12:30 / nicht gefundenLeider nicht gefunden ,starker Bewuchs mit Brennesseln!!","Stöberhai Stürmer / 23.03.2016 15:30 / gefundenWar ein toller Cach. Hat Spass gemacht den zu suchenmfg. RInde ","HeHe2016 / 07.02.2016 / gefundenKonnte nach reifer Überlegung gut gefunden werden.","topo54 / 09.08.2015 / gefundenIm Sommer ist das Versteck eine echte Herausforderung. Zum Glück hatten Brennesseln am Bewuchs nur mäßigen Anteil.DfdC","noraicasa / 04.08.2015 17:00 / gefundenJetzt im Sommer die blühenden Wiesen zu sehen ist ein Erlebnis. Ein tolles Versteck und eine schöne Geschichte. Danke für die Mühe mit dem Cache und Danke für das Erfolgserlebnis!","ELMA78 / 23.05.2015 / gefundenHeute mal wieder einen Abstecher nach Clausthal-zellerfeld gemacht und bei diesem sind wie auch vorbeigekommen.","Harzerluchs / 01.06.2012 / gefundenHaben ihn gefunden trotz Baumfällungen !","Suse92 / 22.05.2012 / nicht gefundenLeider haben wir den Cache am 22.5.2012 nicht gefungen. Der direckt anliegende Wald wurde aabgeholzt und alles von Baugerät plattgefahren. Vielleicht ist es da ja verloren gegangen. Trotzdem ein schöner Blick auf den See.","Goslarer1 / 04.03.2012 / gefundenIch habe heute am 03.03.2012 den Cache mit Axel Pfannkuche vom Harzklub ZV Clausthal-Zellerfeld und Wanderführer des Weltkulturerbe \"Oberharzer Wasserregal\" gefunden.der Cache ist eigentlich sehr leicht zu finden. Der Cache selber ist in einer Tupperdose und alles in einem gutem Zustand. Allerdings ist das Logbuch etwas feucht, da es zusätzlich in einer Plastiktüte verpackt wurde, somit ist das trocknen unmöglich.Der Hinweis, 7/24 also 7 Tage rund um die Uhr sollte dringend abgeändert werden, da es nachts im Dunkeln, dort durch die vielen Wassergräben und zum teil sehr tiefen Sperranlagen sehr gefährlich werden kann.Wir hatten sehr viel Spaß bei der Suche. Alfred Steckel und Axel Pfannkuche","meygrino / 22.06.2011 / gefunden13:00In Claustahl-Zellerfeld begann unsere kleine mehrtägige Wanderung durch den Harz.Da konnte ich es mir nicht nehmen lassen, auch die Eine oder Andere Dose zu suchen.Während einer kurzen Rast zum Kleidung-Anpassen habe ich mich dann Wacker ins Logbuch eingetragen.Grußmeygrino","geo-pate / 14.06.2011 / gefundenWährend unseres Urlaubs im Harz haben wir diesen um 16:15 gefunden.Danke für den CacheNo tradeEs grüßt der geo-pate","lobbo / 06.03.2011 / gefundenHab ihnHeute bei diesem schönen Wetter wurde auch dieser Cache gefunden.DfdC undGruß aus Seesen","Golgafinch / 28.09.2010 / gefunden15:09Schnell gefunden. Allen Müll aus der Dose entsorgt und diesesoweit möglich getrocknet. Den Riss im Deckel konnte ich aber nichtreparieren. Daher Logbuch (leicht angefeuchtet) in eine extra Tüte. Mitdazu ein Kuli und ein Schlüsselband. Gesamte Dose nochmal in eine Tüte,obwohl ich nicht glaube, daß das lange hilft.TFTCout: Müll, verschmmelter TBin Tüte, Tüte, Kuli, Schlüsselband","Outdoorgeneral / 27.05.2010 / gefundenHaben den Cache gut finden können, auch wenn es dort sehr verwildert ist...DFDC","mykie / 26.04.2010 / gefundengefunden!!!!!","SammysHP / 03.09.2009 / gefundenAuf meiner heutigen Clausthal-Zellerfeld-Tour auch diesen Cache gefunden. Vielen Dank!","SirStarFoxx / 16.07.2009 / gefundenMit Simchen eine kleine Harz-Runde gedreht.TFTC sagt SirStarFoxx","conrad / 14.06.2009 / gefundenMit den Minis ganz gut gefunden.......nur sehr stachelig !!!      Conrad","hasenpupsi / 13.06.2009 / gefundenUm 19:26 Uhr geloggt!voll in der Budnik (oder wie das geschrieben wird)aber toll... Danke!"],"descriptionSnippet":"Kleiner Cache zum Abschied aus Clausthal noch schnell gelegt!","status":"kann gesucht werden"}