{"hiddenAt":"15.02.2009","waypoint":"OC7350","coordinates":"E 007° 46.649' N 50° 08.078'","link":"https://www.opencaching.de/viewcache.php?wp=OC7350","description":"Wir waren von Odins Mühle (offiziell: Gemeinde Mühle) und der Umgebung fasziniert und wollen euch diese gern ein wenig genauer vorstellen. Im idyllisch gelegenen Tal des Forstbaches wurde in früheren Zeiten Korn mit Wasserkraft gemahlen. Heute wird hier hauptsächlich Land- und Zuchtwirtschaft betrieben.In unmittelbarer Nähe befindet sich Odins Nack, eine interessante geomorphologische Formation, die durch umfliessende Wasserläufe enstanden ist.Eine kleine \"Chronologie\":Fast 1000 Jahre v. Chr. war Odins Nack ein keltischer Kultplatz.Im Jahre \"Null\" stand eine römische Villa auf dem Feld südöstlich von Odins Nack.Im Jahre 1000 n. Chr. wurde Odins Mühle das erste Mal urkundlich erwähnt.Weitere 1000 Jahre später suchst Du hier nach einem Schatz...Bevor Du diesen Schatz heben kannst, mußt Du dich mit etwas Speziellem in der Umgebung befassen. Finde heraus, welche beiden Tierrassen hier in der Nähe gezüchtet werden. Die Antworten verraten Dir das Ziel:Von welcher Region leitet sich die Bezeichnung der ersten Rasse ab?Die ersten sechs Buchstaben ergeben das erste Lösungswort.Nach welchem Land ist die zweite Rasse benannt?Die ersten sechs Buchstaben des Landesnamens (ein Wort) ergeben das zweite Lösungswort.Von den Ordnungszahlen der in den Lösungsworten enthaltenen Buchstaben (a=1, b=2, ..., z=26) ist jeweils die Quersumme zu bilden (bsp. abcxyz => 1, 2, 3, 24, 25, 26 => 1, 2, 3, 6, 7, 8)Die so ermittelten sechs Ziffern vom ersten Wort seien A, B, C, D, F, G.Die entsprechenden Ziffern vom zweiten Wort seien H, J, K, L, M, P.Der Schatz liegt bei N50°0A.P(D+F)L'   E007°4B.HC(J×K)'Bei N50°08.024' E7°46.620' befindet sich eine Parkmöglichkeit. Um zu dem Versteck zu gelangen, ist es weder nötig über Zäune zu klettern noch Viehweiden zu durchqueren. Tauscht bitte wenigstens gleichwertig, damit der Cache auch euren Nachfolgern Spass bereitet.Kleine Eselei:Die Esel gehören zur Familie der Equiden. Ihr natürlicher Lebensraum sind Steppen und Steinwüsten. Die Einhufer sind besonders trittsicher in schwierigem Gelände. Die gen¨gsamen Tiere werden auf der ganzen Welt als Pack- und Zugtiere eingesetzt. Ihr wehrhaftes Auftreten bei Gefahr hat schon manche Schafherde vor dem Wolf gerettet, der die zielsicheren Tritte mit den kleinen harten Hufen fürchtet. Die Sturheit der Esel kommt daher, dass diese Tiere - im Gegensatz zu Pferden - keine Fluchttiere sind. Sie bleiben bei Gefahr stehen, warten ab und handeln dann besonnen. Das beschreibt der Mensch als Sturheit, nur weil der Esel in diesem Moment nicht das macht, was er soll. Typische Merkmale der Esel sind die laaanggeen Ohren, das Mehlmaul und die weißen Augenringe.Wer mehr über Esel erfahren und diese mal anschauen möchte, begebe sich zur oben angegebenen Koordinate. Ein Schild weist dir den Weg zu diesen wunderschönen Tieren und wer mag kann bei dieser Gelegenheit so ganz nebenbei die Lösungen des Rätsels erfragen.(\\/)°°`´   Wenn man durch Arbeit zu Reichtum kommen würde, dann müssten die Mühlen den Eseln gehören.- rumänisches Sprichwort -© geospatz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebffrfry, Ertvba va Jrfgsenaxervpu, Ynaq va Fhrqbfgrhebcn","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Odins Schatz von geospatz","cacheType":"Rätselcache","terrain":2.5,"logs":["HM54 / 05.10.2014 14:40 / gefundenWir hatten drei wunderschöne Tage in Odins Mühle und haben die Esel als faszinierende Tiere kennengelernt. Zum Abschluss haben wir den tollen Cache gefunden. Super Dose an einem fantastischen Ort - das Tal ist wunderschön. Danke, HM54","Faust 64  / 02.08.2013 12:50 / gefundenAls wir anläßlich eines Betriebsausflugs Caches in der Nähe von St. Goarshausen rausgesucht hatten, sind wir auf dieses Listing aufmerksam geworden. Das Rätsel war nach kurzer Recherche schnell gelöst und dabei sahen wir dann, daß es am Eselsgestüt auch eine Ferienwohnung gibt.Naja, und da haben wir uns dann für drei Tage eingemietet - war sehr schön! Esel kraulen macht echt Spaß! Und heute, am letzten Tag unseres Kurzurlaubs, musste nun auch endlich der Cache, der alles ins Rollen gebracht hat, geloggt werden - von unserem Ferienhaus aus war's ja nicht weit. Da der weibliche Teil des Teams um die Mittagszeit (es war sehr heiß!) keine Lust auf's Cachen hatte, hat der männliche Teil des Teams sich allein auf die Suche nach Odins Schatz gemacht.Die errechneten Koords waren sehr passend, und nachdem der richtige Zugang zum Zielgebiet ausgemacht war, war das Heben dann auch kein Problem mehr. Schönes Rätsel, schöne Box - und da wir auch die drei entspannenden Urlaubstage diesem Cache verdanken, lassen wir mal einen Favoritenpunkt und eine Coin im Cache zurückout : nixin : GC \"Burgerhead's Gold\" (die passt echt gut in diesen Cache!) und Fav-PunktTFTC, geloggt um 12.50 Uhr, Gruß aus Kaiserslautern,Faust 64 (genaugenommen nur der männliche Teil des Teams, der weibliche: siehe oben)# 4070","mr.mc.mauser / 02.05.2010 / gefundenHallo,das war unser erster Cache überhaupt, hat gerade schön gepasst weil wir nur 1km weit weg wohnen.war wirklich schön, mal dort einen Schatz zu suchen wo wir als KInder schon immer gespielt haben :-)GrußRobert & Vanessa ","Hackies / 23.10.2009 / gefundenHeute um 17:45 den Cache gefunden!Der Weg und die Suche haben viel Spaß gemacht. Herzlichen Dank für das tolle Versteck in wirklich schöner Umgebung. ","Derschder / 09.10.2009 / gefundenMein erster Cache, fast vor der Haustür. Schönes Versteck.","Famudli / 20.09.2009 / gefundenHallo,wir waren schon oft in diesem schönen Tal spazieren. Heute hatten wir ein anderes Ziel... und wir haben es gefunden... Wir können nur empfehlen dieses Tal zu besuchen, es ist einfach herrlich und die ganzen Esel.... ein Besuch wert.TFTC sagt das Team Famudli  ","Schnipseljäger / 13.04.2009 / gefundenDanke für den schönen Cache"],"descriptionSnippet":"Eine kurze Wanderung am Odins Nack.","status":"kann gesucht werden"}