{"hiddenAt":"01.01.2009","waypoint":"OC732B","coordinates":"E 007° 42.556' N 51° 31.991'","link":"https://www.opencaching.de/viewcache.php?wp=OC732B","description":"  BAB 443Diese Bundesautobahn ist ganze 2 km lang.Am 1. Januar 2006 wurde die A 443 schließlich zur B 233 bzw. L 682 herabgestuft. Noch ist die A 443 jedoch überwiegend als Autobahn ausgeschildert. Lediglich an der Anschlussstelle Unna im Norden ist sie als Kraftfahrstraße ausgewiesen.Grund für die Herabstufung ist, dass der Kreis Unna und das Land NRW den Bau eines neuen Kreisverkehrs finanziert haben, um die (ehemalige) Autobahn direkt an den Industriepark Unna anschließen zu können. Für Autobahnen wäre der Bund zuständig gewesen. Der Kreisel wurde Ende Oktober 2006 dem Verkehr übergeben. Und hier findet ihr auch den Cache. Leider ist mir kein echter Drive-In gelungen, ihr müsst schon noch kurz aussteigen, um den Cache zu schnappen.Diesen Instant Microcache habe ich dem Sommersprossen Team zu verdanken. Ihn hatte ich in einem ihrer Caches gefunden und gegen ein Auto eingetauscht. Vielen Dank dafür und allen viel Spaß damit! © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"BAB 443 von hustelinchen","cacheType":"normaler Cache","terrain":1,"logs":[".GoldAuge. / 14.05.2017 12:20 / gefundenAuf dem Rückweg von der A44 kommend auf der Cachekarte diesen Kleinen hier entdeckt und flux eingesammelt. DFDC","tkdo23 / 09.04.2015 09:16 / gefundenAuf dem Weg zur Billmerich Runde hier kurz vorbei. Fix gefunden. Besten Dank","Graf Karto / 26.04.2014 / gefundenHeute war ein kleiner Transport zwischen Bonn und Unna geplant. Da das alles außerhalb meiner Homezone lief und im Zeitfenster genügend Luft war, konnte ich auf der Stecke noch ein paar Döschen eingesammeln.DFDC - Graf Karto","MoChri / 12.04.2014 14:30 / gefundenSchnell gefunden und schnell geloggt..Vielen Dank","steffav / 09.12.2013 00:01 / HinweisOc nachlogTFTCSteffav","Podur / 01.08.2013 21:28 / gefundenmein errster.. ganz ohne technik in er Hand...","akaHatzenbach / 31.05.2013 17:28 / gefundenVielen Dank, hustelinchen, für diesen kleinen Zwischendurch-Cache.  Jedes Mal, wenn zwischen Unna Ost und Dortmund/Unna wieder alles voll steht - egal in welcher Richtung - fahre ich hier dran vorbei... Und wie lange habe ich eigentlich übersehen, dass es hier einen Cache gibt?`Offenbar nun lange genug, heute habe ich es gemerkt und bin mal eben ran gefahren, um mich mal ins Logbuch einzutragen. Nach Feierabend war es auch kein Problem, hier einen Parkplatz zu finden. Ich musste nur ein bisschen schauen, dass die Kreisel-Muggels nicht zu neugierig kucken. Die sollen ja nicht meinetwegen einen Unfall bauen. DFDCHatzenbachTimestamp 31.05.2013 17:28","Rossi1511 / 06.04.2013 / gefundengefunden und geloggt.Danke.","Sensa-5 / 17.12.2012 / gefundenEine gesperrte Straße zwang uns eine Umleitung zu fahren. So kamen wir hier am Kreisel vorbei und mussten natürlich auch diese Dose finden.DFDC, Sensa-5","frankimsauerland / 01.09.2012 / gefundenLetzter für heut. Nach der perfekten Runde durch Königsborn auch hier noch schnell zugegriffen und ein lachendes Gesicht gezaubert  Danke!LOG: 1.9.2012; 18:10 UhrTFTC und viele Grüßefrankimsauerland","steffav / 22.08.2012 / gefundenEs ist Zeit mal die ganzen Caches nach zu loggen die ich \"bei den Anderen\" schon gelogged habe. Das ist hiermit geschehen. Diesen Cache hab ich ganz zu Anfang meiner Cacherkarierre gefunden. TFTCSteffav","srenne / 23.07.2012 / gefundenHeute auf dem Heimweg habe ich es endlich geschafft hier her zu fahren um das Dösken zu suchen. Nachdem mal keine Automuggles kamen schnell zugegriffen und gelogged. Srenne ","4Blackbirds / 07.02.2012 / gefundenHeute morgen bin auf dem Heimweg mal in Unna abgefahren und habe diesen Dose gesucht. Ich hatte gar nicht mitbekommen, das diese Autobahn gar keine Autobahn mehr ist, was man beim cachen alles lernt. Ich habe den letzten EIntrag im Logbuch vorgenommen, jetzt ist es voll.TFTC und viele Grüße aus Wickede (Ruhr)Carsten","Bani... / 09.11.2011 / gefundenFür eine Empfehlung reicht es noch nicht ganz, aber schickes Logbuch (bald voll). Nebenbei noch paar Asiaten angeschaut. Danke und Grüße!","rolandforchrist / 15.10.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Kotmaschine3000 / 08.05.2011 / gefundenHeute einen kurzen Stop eingelegt und dabei 2. andere Cacher getroffen!","derbassmichel / 23.02.2011 / gefundenHeute auf dem Nachhauseweg gefunden !!!Bitte das Logbuch erneuern ! TFTC","marcb109 / 01.01.2011 / gefundenDank frischer Fußspuren ging das ganz schnell. :) TFTC, marcb109","makatao / 14.11.2010 / gefundenAuf dem Heimweg, noch schnell mal geloggt.TFTC - Makatao.This entry was edited by makatao on Sunday, 14 November 2010 at 12:44:28.","unnacacher / 16.10.2010 / gefunden Heute Abend im Schutz der Dunkelheit gefunden.TFTC  "],"descriptionSnippet":"","status":"kann gesucht werden"}