{"hiddenAt":"26.01.2008","waypoint":"OC73C2","coordinates":"E 009° 16.864' N 48° 18.155'","link":"https://www.opencaching.de/viewcache.php?wp=OC73C2","description":"Ein nettes Plätzchen mit einer bizarren Felsformation.Der Cache ist in Stein gebettet, bitte behandelt den Fels und das Moos schonend.© Birgerkung, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare xyrvara Rvaohpughat va Nhtrauöur!","caseType":"klein","difficulty":2,"condition":"ok","name":"Albtraum von Birgerkung","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 08.10.2016 13:09 / gefundenJa nun, in Augenhöhe hängt etwas davon ab, woher man kommt.War aber trotzdem gut zu finden.Dankeschön.Burggeist","Ozelot / 16.08.2016 15:00 / gefundenTFTC: Durch unser Hobby wieder einmal eine schöe Gegend kennengelernt. Ozelot + *!  Trompetenschlumpf reingelegt.","GiGiSaJo / 15.05.2016 13:00 / gefundenGefunden. Aber vom Dorf wäre der Weg wohl besser. ","elinka86 / 10.02.2016 16:15 / gefundenEine interessante kleinere Felsformation etwas abseits des Pfades, ließ sich gut finden und wurde wieder gut getarnt. TftC","dpwg52 / 04.01.2015 / gefundenAls \"Ersatzcache\" während der im Schnee verunglückten (siehe dort) Augsbergrunde gefunden. Vielen Dank für den damit erbrachten Beweis, dass mein GPS-Gerät doch gut funktioniert. Hatte während der Augsbergrunde schon meine Zweifel. DG","oxiphon / 29.03.2014 12:45 / gefundenWährend der Augstberg-Runde (Multi OC72C1) geloggt. Schönes Versteck. TFTC!","destroyer14 / 02.03.2014 14:01 / gefundenTftc ein nettes Plätzchen Danke ","Hotte+Christie_EMA / 23.10.2011 / gefundenHallo,wir waren zu zweit und sind ein paar mal am Cache vorbeigelaufen, haben ihn aber dann doch gefunden. Schöner versteckter Platz.","OhfoRoad / 17.09.2011 / gefundenHalloAuf meinem Cacherurlaub geloggt. Grüße aus Mittelfranken","Lamm_Bada / 04.10.2008 / gefundenLeider hats zu sehr geregnet, um auch noch den Multi \"Augstberg\" zu machen   Aber es war auch so spannend, mit 7 Personen durchs den nassen Wald zu laufen. Nach und nach gaben die Leute auf, so dass letztendlich nur 2 Personen am Cache angekommen sind.Sehr schöne Stelle, die selbst Einheimische nicht kannten.TFTC Lamm_Bada#40","HUSTI / 28.09.2008 / gefundenEigentlich wollte ich vom Turm aus den Sonnenuntergang genießen, doch dafür war ich zu spät dran.Schöne Grüße und TFTC, HustiTB \"Kleiner Fenchel\" in."],"descriptionSnippet":"Schöner Fels","status":"kann gesucht werden"}