{"hiddenAt":"04.01.2009","waypoint":"OC73C9","coordinates":"E 009° 04.621' N 52° 11.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC73C9","description":"Willkommen zum Erstlingswerk von den Mittelgebirglern. In unsererer Heimatstadt Rinteln befindet sich der Cache (PET Rohling) gut versteckt zwischen Contrescarpe, der Graft und den überbleibseln der Wallanlage, dem Blumenwall in dem sich gleich noch eine kleine Denkmaltour anschließen lässt. Parken könnt Ihr hier N 52°11.247&#39;, E 009°04.593&#39;.Contrescarpe: Äußere Mauer oder Böschung des Festungsgrabens. Bei trockenen Gräben verläuft dahinter meist ein Gang (Galerie), von dem aus der Graben unter Feuer genommen werden kann.Gräfte ist die westfälische Bezeichnung für einen Wassergraben, der ursprünglich einen Adelssitz zu Verteidigungszwecken umgab. Im Münsterland waren auch bäuerliche Gräftenhöfe weit verbreitet. In späteren Zeiten konnten Gräften Bestandteil der Gartengestaltung im Umfeld von Wasserschlössern sein.© Mittelgebirge, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qvr Mrvpura, uvre jreqrg Vue irefbetg.Uöur pn.90pz","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schöne Ecke von Mittelgebirge","cacheType":"normaler Cache","terrain":1,"logs":["Truemmerlotte / 11.07.2017 12:01 / gefundenSo zog ich in die Welt hinaus; das kleine Leuchtfeuer in der Hand und fand diesen kleinen Schatz.Vielen Dank an Mittelgebirge für diesen Cache, meinen 8. OC😊👍Truemmerlotte11. Juli 2017 12:01","jogger576 / 12.06.2017 20:44 / gefundenJa, da ist der Name Programm. Bei Sonnenschein bestimmt noch etwas schöner. Danke fürs Legen und Pflegen.TftC sagtjogger576[8D]4[8D]","buddelflink99 / 27.03.2017 16:15 / gefundenEin dienstlicher Termin führte mich ins wunderschöne Rinteln. Nachdem ich das Hotel in der Altstadt bezogen hatte, ging es noch auf einen kleinen Stadtrundgang. Dabei wurden natürlich auch ein paar Dosen mit eingesammelt... Über den Park mit seinen herrlich blühenden Blumen kam ich auch in diese \"Schöne Ecke\". Das Versteck war fix enttarnt und nun stehe ich auch in diesem Logbuch... Vielen Dank und Grüße von buddelflink99","pjm20 / 19.10.2015 18:15 / gefundenUnser erster Log!!","Maenne / 01.10.2015 15:00 / gefundenSchöner Cache Einfach die Augen aufdie Höli","dottigross / 09.07.2015 17:15 / gefundenHeute haben wir uns die Altstadt von Rinteln ein wenig angeschaut und nebenbei ein paar Caches gesucht. Dieser führte uns in einen schönen Stadtpark.DANKE fürs Herführen sagt dottigross Www.allgaeuer-geocacher.de ","dirk_9 / 01.06.2015 13:19 / gefundenDanke schön","NadjaF / 24.05.2015 15:53 / gefundenSchnell gefunden beim Sonntagsausflug. DfdC ","die-enten / 13.07.2014 / gefundenTFTC und Grüße aus Fürth","Ralf20 / 09.06.2014 18:45 / gefundenAuf dem Weg zum Cachemobil hier noch einmal kurz gesucht und Gefunden. Klasse das dieser schöne Ort auch in dieser Cacheseite gelistet ist!. Dieser nette Cache darf hier gerne noch NAchwuchs bekommen ;-)Besten Dank dafür","jakima / 29.03.2014 13:25 / gefundenSchon vor einiger Zeit gefunden und geloggt. Danke für Herführen. DFDC. JAKIMA.","KETT-HO / 19.10.2013 23:58 / nicht gefundenLeider nicht gefunden. Quasi in die (leere) Röhre geschaut.  Gemuggelt ?","1.FCWir / 05.10.2013 14:41 / gefundenSchöne Gegend. DfdC","Team JamBee / 23.06.2013 / gefundenDa ich den schon auf einer anderen Plattform gefunden habe und nach Opencaching gewechselt bin, trage ich den mal schnell hier nach. Team JamBee","mrmandco / 07.04.2013 / gefundenEine wirklich schöne Ecke. DfdC","Globetrottel1 / 05.04.2012 / nicht gefundenLeider nicht gefunden.Ist er vielleicht gemuggelt worden?Bitte überprüfen.","gong21 / 09.01.2012 / gefunden","traumteddy / 19.11.2011 / gefundenDanke","TeamFlashSTL / 13.09.2011 / gefundenNur drei Tage Aufenthalt in Bückeburg und abends nix zu tun, da kann man doch nur cachen gehen...Und da Bückeburg für mich nicht mehr so viele Caches zu bieten hatte, mussten die Runden jetzt etwas größer werden...Hier sollte die heutige Feierabendrunde in Rinteln weitergehen, wirklich eine schöne Ecke hier!Man fühlt sich zwar extrem beobachtet, aber so richtig schien sich niemand für mein Treiben zu interessieren...Dank präzisen Koordinaten recht fix gefunden.DANKE sagt FlashSTL vom TeamFlashSTL(von uns mit 3 Sternen bei GCVote bewertet)","Hoppeditz / 18.08.2011 / gefundenBei einem Urlaub in Rinteln, gesucht und gefunden."],"descriptionSnippet":"PET Rohling","status":"kann gesucht werden"}