{"hiddenAt":"02.01.2009","waypoint":"OC7353","coordinates":"E 008° 42.345' N 49° 25.250'","link":"https://www.opencaching.de/viewcache.php?wp=OC7353","description":"Der erste Cache von Familienrudel, am 7. März 2012 adoptiert von kruemelhuepfer!Auf dem Heiligenberg gibt es schon so manchenCache. Hier ist nun ein Weiterer als Familienprojekt entstanden. Es gibt aucheine kleine Schatztruhe! Dieser Multicache ist als kleiner Rundweg auf dem Heiligenbergangelegt.Gegenüber dem Heidelberger Schloss amNordufer des Neckars steht der 330 m hohe Heiligenberg. Der Gipfel dessagenumwobenen Bergmassivs bietet den schönsten Ausblick auf Heidelberg. Diebeiden beeindruckenden Klosterruinen von St. Michael und St. Stephan sowie die\"Thingstätte\", eine riesige Freilichtbühne aus der Zeit desNationalsozialismus, bestimmen heute noch das Aussehen der Gipfelregion.Schwierigkeitsgrad: Einfach.Benötigte Hilfsmittel: GPS (optional einfacher Kompass für die bessere Orientierung, Taschenrechner falls man nicht sicher mit den Grundrechenarten iist.)Dieser Multi-Cache ist für Groß und Kleingeeignet und über Wege erreichbar - nur zur \"Schatztruhe\" muss manden Weg verlassen. Die Aufgaben dürften auch nicht zu schwer sein.Hinweis: die Koordinaten wurden mit einemeinfachen GPS mit limitierter Genauigkeit ermittelt. Falls grobe Abweichungenvorliegen sollten so bitte ich um Kommentare, wir korrigieren sie dann gerne.Der Schatz ist in einem hohlen Baum versteckt. Er besteht aus einer wasserdichten Dose und einem Logbuch.Der Schatz ist bei der Koordinate:N49°25.XE008°42.YX = (A+B+E+F+G+I) minus HY = D minus ( 2 mal C )Ausgangspunkt ist der Parkplatz auf dem Heiligenberg.Koordinaten: N49°25.247 E008°42.345Station 1Koordinaten: N49°25.247 E008°42.3451. Station ist das Geländemodell des Heiligenbergs. Das zweimal drei Meter große Bronzemodell verdeutlicht unter anderem den im Gelände nur schwer erkennbaren Verlauf der beiden keltischen Ringwälle.A = In welchemJahr hat die Schutzgemeinschaft Heiligenberg e.V. das Geländemodell desHeiligenberges gestiftet? (4-stellige Jahreszahl)Station 2Koordinaten: N49°25.356 E008°42.3372. Station: Wegweiser zum \"Keltenweg\"B = Wie viele Tiere sind auf dem Wegweiser zum \"Keltenweg\"?Station 3Koordinaten: N49°25.348 E008°42.314Am Heiligenberg finden sich Reste eines doppelten keltischen Ringwalls aus dem 4. Jahrhundert v. Chr.C = Auf wie vielen Kilometern Länge umzog der Mauerring die Höhensiedlung?Wegweiser: Den Weg weiter bergab, dann Wegweiser Richtung \"Heiligenberg Basilika\" folgen.Zwischenstation: Koordinaten: N49°25.406 E008°42.260Station 4Koordinaten: N49°25.638 E008°42.211BittersbrunnenD =  Aus welcher Zeit (B.C.) ist die Wasserstelle am Bittersbrunnen? Wegweiser: Den Weg zunächst wieder zurück über dieZwischenstation: Koordinaten: N49°25.515 E008°42.228 undZwischenstation: Koordinaten: N49°25.472 E008°42.289Station 5Koordinaten: N49°25.473 E008°42.392Die Heidelberger Thingstätte ist eine in der Zeit desNationalsozialismus nach dem Vorbild antiker griechischer Theater errichteteFreilichtbühneE =  In welchem Jahr wurde die Thingstätte eingeweiht?(Hier die 2-stellige Jahreszahl)Station 6Koordinaten: N49°25.549 E008°42.356Das Michaelskloster auf dem Heidelberger Heiligenberg wurdeals Filialkloster des Klosters Lorsch im 9. Jahrhundert an der Stelle eineralten Kultstätte gegründet. Von der im 16. Jahrhundert aufgegebenen Anlage sindFundamentreste erhalten.Klosterruine St. Michael (Hoher Turm)F = Wie viele Fensteröffnungen sind in dem höheren der beidenTürme?Station 7Koordinaten: N49°25.399 E008°42.377Zurück zur Thingstätte, und die große Treppe hinab.G = Wie viele Buchstaben hat der Nachname desArchitekten der Thingstätte?Station 8Koordinaten: N49°25.174 E008°42.253Zurück über den Parkplatz zum Stephanskloster.Das ehemalige Stephanskloster ist eine Ruine auf demHeiligenberg.St. Stephan, neben St. Michael das zweite Kloster auf demHeiligenberg, wurde um das Jahr 1090 von dem Benediktiner Arnold erbaut.H =  In welchem Jahr wurde der Bau des Aussichtsturmsdes Stephansklosters begonnen?Station 9Koordinaten: N49°25.166 E008°42.207HeidenlochDas Heidenloch ist ein tiefer vorgeschichtlicher Schacht aufdem Heidelberger Heiligenberg.Er befindet sich wenige Meter westlich vom Aussichtsturm ander Straße, die ins Tal führt.I = Wie tief ist das Heidenloch?GESCHAFFT !!!Nun schnell die Koordinate des Schatzes berechnen und ihnbergen.Der Schatz ist bei der Koordinate:N49°25.XE008°42.YX = (A+B+E+F+G+I) minus HY = D minus (2 mal C )Viel Spaß© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ubuyra Onhz zvg Fgrvara trgneag","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Auf den Spuren der Kelten von kruemelhuepfer","cacheType":"Multicache","terrain":2,"logs":["cento / 17.03.2018 / gefundenHeute sind wir auf den Spuren der Kelten gewandert. Das machen wir immer gerne und hier waren wir noch nie. Es war mehr als interessant und wir konnten vieles entdecken. Dabei alle Daten sehr gut gefunden und somit auch die Dose, die hier ein sehr schönes Plätzchen gefunden hat. PRIMA!!! Es hat uns hier sehr gut gefallen und wir kommen bestimmt einmal wieder. Wir bedanken uns ganz herzlich fürs Legen und Pflegen.Danke fürs herloggen.Grüßle cento","Katja104 / 26.08.2017 / gefundenWas macht man bei dem schönen Wetter, wenn man nicht im Wasser ist? Man geht in den Wald! Heute haben wir uns einer neuen Herausforderung gestellt: gleich 3 Multis auf einmal. Es lief besser als erwartet; die meisten Stationen waren sehr gut und schnell zu finden. Beim Final sind wir zunächst ein paar Kreise gelaufen, bis uns der Hint dann doch zur richtigen Stelle geleitet hat. DFDC","ufade / 16.06.2017 / gefundenHeute war ich wieder am Heiligenberg. Die Gegend ist jedesmal einen Besuch wert. Die Runde hat Spaß gemacht. Alle Fragen waren gut zu beantworten. Beim Final hatte ich Bedenken. Nach so langer Zeit ohne Fund. Aber alles ist in Ordnung. Die Dose und das Logbuch sind da und ich konnte mich eintragen.","kruemelhuepfer / 07.01.2016 / HinweisEine Wanderung auf dem Heiligenberg habe ich mit einer Cachekontrolle verknüpft und es ist alles in Ordnung. Seit dem letzten Online-Eintrag gab es wieder einige Funde, die nicht online geloggt haben.","WolfKK / 09.09.2014 / gefundenHeute das herrliche Wetter und einen frühen Feierabend genutzt um auf dem Heiligenberg ein paar Caches zu suchen. Auch dieser Cache stand auf der ToDo-Liste. Die einzelnen Stationen waren gut zu finden, so dass der Eintrag ins Logbuch nichts im Wege stand.TNLN TFTC Wolf","kruemelhuepfer / 31.07.2014 / HinweisEine Wanderung auf dem Heiligenberg habe ich mit einer Cachekontrolle verknüpft und muss sagen: Alles in Ordnung. Seit dem letzten Online-Eintrag gab es wieder einige Funde, die allerdings nicht online geloggt haben.","gimli2000 / 17.08.2013 14:00 / gefundenHeute den Cache bei bestem Wetter und der besten Ehefrau von allen samt Hund gehoben. Cache ist easy, mehr Fleißarbeit durch Wandern als Rätseln, aber die Stationen sind sehenswert und die Geschichte spannend.","Taraxacum68 / 30.07.2013 / gefundenWir haben heute einen wunderschönen Spaziergang über den Heiligenberg gemacht. Vielen Dank für die nette Runde und die Dose. ","Redfoxfire / 14.04.2013 / gefundenHallo haben bei super Wetter einen tollen Sonntag gehabt ^^","kruemelhuepfer / 08.07.2012 / HinweisHeute bin ich in der Nähe gewesen und habe eine Cachekontrolle durchgeführt: Der Dose geht es gut und wartet weiter auf Finder. Im Mai haben sich zwei Teams im Logbuch eingetragen, dies jedoch nicht online nachgetragen.Viel Spaß bei der Runde wünscht kruemelhuepfer.","kruemelhuepfer / 11.03.2012 / kann gesucht werdenDose und Logbuch wurden ausgetauscht. Referenzpunkte wurden ergänzt und sind nun somit auch in der GPX-Datei vorhanden. Viel Spaß  :)  ","kruemelhuepfer / 07.03.2012 / momentan nicht verfügbarIch habe den Cache von \"Familienrudel\" übernommen und werde demnächst eine neue Dose und ein neues Logbuch auslegen.","kruemelhuepfer / 02.03.2012 / gefundenAuf der heutigen Heiligenbergrunde war ich auf den Spuren der Kelten. Alle Stationen waren gut zu finden. Das Logbuch ist allerdings durchnäßt und fängt schon an zu schimmeln.Danke sagt kruemelhuepfer.02.03.12 11:03","ragazzeria / 30.09.2011 / gefundenEs war unser erster Cache.Es hat super Spaß gemacht und wir haben den Cache gefunden.Leider war es nass. Haben eine wasserfeste Tüte benutzt.","MissJones / 12.06.2011 / gefundenGefunden 14.09 Uhr zusammen mit dem Ice-Knight. Sehr schöner Cache mit tollen Zwischenstationen und wunderschöner Aussicht. Wird auf jedenfall zu der Liste mit den Sehenswürdigkeiten rund um Heidelberg aufgenommen. Leider war die Box nicht dicht und alles komplett durchnässt. Habe mich auf einem extra Zettel verewigen müssen, hoffe der hält noch was durch. Bitte dringend Cache pflegen!!!!!No trade ","MitGrille / 03.05.2011 / gefundenSchöner Cache - gutes Versteck.In der Dose stand leider Wasser - Das Buch war komplett durchweicht und sollte saniert werden.","Lumogenrot / 02.11.2010 / gefundenNach längerem bergauf und bergab an interessanten Orten vorbei konnten wir uns in&#39;s Loggbuch schreiben. Das Loggbuch ist immer noch sehr feucht.TFTC / TNLNLumogenrot + Daniela ","fambecker / 02.05.2010 / gefundenDas hat Spaß gemacht!Das Papier im Logbuch ist leider sehr feucht, man konnte kaum etwas hineinschreiben.","4x Zitronen / 17.01.2010 / gefundenHaben die Box am 27 .12.2009 ausgetauscht .Jetzt müsste es wieder klappen .Viel spass noch beim suchen.Grüsse die 4xZitronen","DerDieb / 06.01.2010 / gefundeninteressanter cache, aber einfach zu lösen. in: schlüsselband,jägermeister lei und der schiefe turm vom pisaout : reflektor und fahrchip mit dabei waren Kylie, RonjaDieb, Gulpinchen & Gulipandanke für diesen cache.derdieb "],"descriptionSnippet":"Rundweg auf den Spuren der Kelten auf dem Heidelberger Heiligenberg","status":"kann gesucht werden"}