{"hiddenAt":"08.01.2009","waypoint":"OC7439","coordinates":"E 007° 51.098' N 51° 19.177'","link":"https://www.opencaching.de/viewcache.php?wp=OC7439","description":"  HexensteleDie Hexenstele befindet sich auf dem Galgenberg in Balve. In den Jahren 1593 bis 1630 wurden fast 300 als Hexen und Zauberer denunzierte Balver verbrannt. Im Gedenken an die Hexenverfolgung ließ die Balver Heimwacht im Jahr 2006 eine Hexenstele nicht weit von der Stelle errichten, an der die Opfer zu Tode gebracht wurden. Parkmöglichkeit bei N51° 19.575 E7° 51.449 am Straßenrand. Von dort beträgt die Wegstrecke ca. 1,1 km bis zum Cache. Viel Erfolg! © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra nz Jhemryonyyra qrf hagrera qre orvqra fpuvrs fgruraqra Onhzfgüzcsr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hexenstele von hustelinchen","cacheType":"normaler Cache","terrain":2,"logs":["botheheinz / 22.08.2016 13:00 / gefundenhallo toller weg und gutes versteck danke","BlueMoon2056 / 09.08.2014 16:58 / gefundenHeute nach kurzer und völlig unnötiger Kletterei den Cache gefunden. Ein toller Platz für einen Cache.TFTC sagen Blue & Max!","micha_de / 19.04.2014 17:25 / gefundenScoutlink IRC-DE:Beim Spaziergang vom Ostertreffen der Pfadfinder gefunden.DfdC Micha","Scharn-Horst / 21.02.2014 14:00 / gefundenIm zweiten anlauf gefunden, beim erstenmal wurde mir durch Baumfällarbeiten im direkten Umfeld der Weg versperrt.","karlos01 / 24.09.2013 / gefundenklasse gemacht...","Fraper / 05.11.2011 / gefundenCache um 15Uhr gelogged. War gut zu finden. Viele GrüßeFraper","ueckorium / 02.11.2011 / gefundenAn der Hexenstele war ich früher schon aber ohne GPS. Seit ich ein bißchen versuche, meine Homezone aufzuräumen, lag dieser Cache irgendwie im Wege rum und piekste ständig mein Hirn. Heute habe ich mich mit Frau zu einem kleinen Spaziergang aufgerafft, um Abhilfe zu schaffen. Der Frau gelang dann auch nach kurzer Suche der entscheidende Griff.Schöne Dose an einer interessanten Stelle. Lediglich die Tarntasche ist/wird etwas ekelig. Danke fürs Legen.","Schnaps / 08.01.2011 / gefunden14,04h Ich brauchte noch ein Erfolgerlebnis.8 Caches auf der Liste und nur 4 found.Unmittelbar an der K 12 geparkt und zwischen den jetzt schneefreien Feldern aufgestiegen.So macht cachen Spaß. Nette Tarnung.Das man so was erst duchs Cachen erfährt das solch geschichtsträchtige Orte gibt.Danke fürs Zeigen sagt Schnaps alias  Bodengraveur.","Teammk / 11.06.2010 / gefundenHallochen, haben diesen schönen Cache auf einer Nachtwanderung geloggt. Nachdem wir über Wiesen und durch Wälder gelaufen sind, erreichten wir die Hexenstele um 23.00 Uhr . Nette Stelle dort! Cach war auch recht schnell gefunden. TFTC TeamMK mit Melani und Dennis","isiraider / 03.06.2010 / gefundenUnheimliches Geschreih von Krähen hat mich begleitet,aber nicht gehindert die Dose zu bergen. TfTC","Getemall / 10.05.2010 / gefundenVon Westen her gekommen, in eine ordentliche Klettertour ausgeartet, hat daher um so mehr Spaß gemachtTFTC - Getemall -","Alpenmaus / 28.03.2010 / gefundenVon Garbeck aus ist es eine schöne Wanderung dorthin Ein interessanter Ort mit einer herrlichen AussichtTFTCAlpenmaus ","Bodybuilder / 28.03.2010 / gefundenHeute Nachmitteg nach einer kleinen Wanderunggut gefunden.Man lernt auch in der näheren Umgebung immer wieder interessante Orte kennen. TFTCLangscheider BodybuilderNo Trade ","ledfreak / 19.12.2009 / gefundenDa die rabenhexe, die Tigerkatze und ich eh schon mal in Balve warenhaben wir auch noch nen Abstecher zur Hexenstele eingelegt. Beischönstem Sonnenschein, Pulverschnee, funkelnden Eiskristallen in derLuft (der gemeine Ami nennt das diamond dust) und temperaturen nahe desabsoluten Nullpunkts war das ein schöner Spaziergang.Trotz Schnee ließ sich die Stele äh das Döschen gut finden. Wer das Döschen jetzt schnell finden will sollte vor dem nächsten Schnee da seinTFTCsagt derLEDfreak","Genua / 20.11.2009 / gefundenwar unser erster Cache, macht echt Spaß und die Kinder sind begeistert, ganz schön viel Verkehr hier- kam doch noch jemand zum suchen. Wohnich doch nun schon 12 Jahre in B. aber hier war ich noch nie, toll.!!!","Mrs.Pommelhorst / 15.06.2009 / gefundenDie Dose an diesem historisch interessanten Ort hat uns wohl verhext. Diese hatten wir ja schnell aber danach ging es abwärts mit uns...... Ich habe gar nicht gewusst, dass es sowas auch hier in der\" Nachbarschaft\" gegeben hat. Danke fürs Zeigen dieser ausßergewöhnlichen Location Mrs.Pommeelhorst  ","Team-MTB-OC / 14.06.2009 / gefundenHabe zusammen mit Mrs. Pommelhorst und Geosteed heute eine kleine Cachetour in Balve gemacht. Die Hexenstele war der erste Cache auf unserer runde. Die Location ist höchst intressant und diesen Ort hätten wir ohne cachen wohl nie und nimmer zu Gesicht bekommen. Das Versteck ist fair angelegt und lässt mittels des hints sehr gut finden. Danke für diesen Cache an einer überaus interessanten Location. ","Mrs.Blonde&Mr.Brown / 14.06.2009 / gefundenSehr interessante Stelle, die man ohne Cache niemals entdeckt hätte!IN: Kleines Bärchen mit KerzeOUT: WürfelspielTFTC!! ","Grenadier 1967 / 10.05.2009 / gefundenGold am Eröffungstag !!! TFTC !","Knirsel / 23.02.2009 / gefundenSchöner Cache . Interessant , was dort mit manchen Menschen geschah . Danke und Grüße ,                         Knirsel"],"descriptionSnippet":"","status":"kann gesucht werden"}