{"hiddenAt":"14.01.2009","waypoint":"OC74BD","coordinates":"E 008° 16.407' N 50° 00.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC74BD","description":"Die Bezeichnung des Caches habe ich aus der Meenzer Fassenacht, das ist schon sooo lange ein Thema .......................Aus diesem Grunde an alle Meenzer und Wiesbadener ein dreifach donnerndes Helau !!!Thema auch nachzulesen bei: http://de.wikipedia.org/wiki/AKK-KonfliktHier Teil # 2 des AKK :   -   Mz-KastelDanke an Otto für die Anregung zu diesem Thema, hab ich gerne aufgegriffen.Bitte einen Stift zum loggen mitbringen!Bitte auch bei Geocaching.com : GC1KR80 loggen.Viel Spaß beim suchenGruß KARLMOITROPPE© karlmoitroppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"rechts des Rheins ist auch noch Mainz # 2 \" ............... von karlmoitroppe","cacheType":"normaler Cache","terrain":1.5,"logs":["renebe2 / 11.07.2017 11:49 / gefunden","Alexx / 28.05.2017 16:13 / gefundenSchnell entdeckt.Danke fürs Legen und Pflegen!Log als AlexMz da auch auf Geocaching.com","Imkermann / 11.02.2017 / gefundenHeute führte mich mein Weg nach Mainz und auf dem Weg dorthin konnte ich in der Landeshauptstadt Wiesbaden auch noch diesen Cache loggen.TFTC","roydiger / 05.09.2016 06:12 / gefundenVor ein paar Tagen schon gesichtet und ausgemacht. Das heben gestaltete sich wegen zuvieler Muggels jedoch schwierig. Also bin ich heute im schutze der Dunkelheit wieder gekommen...Vielen Dank und liebe Grüße","schnucktier / 30.08.2016 12:15 / gefunden","Thomaswda / 19.04.2016 12:00 / gefundenA ein Licht danke für den Cache PS das war der erste","renebe / 11.10.2015 / gefundenschnell gefunden.The Oldies","r_sorrow / 02.06.2015 16:15 / gefundenDen hätte ich vielleicht auch gefunden, wenn ich nichts von ihm gewusst hätte... ","karlmoitroppe / 19.05.2015 / kann gesucht werdenDas GIGA ist rum und es kann wieder gesucht werden ..........","karlmoitroppe / 11.05.2015 / momentan nicht verfügbarWie bereits angekündigt wird dieser Cache bis nach dem GIGA disabled.Er ist nicht geeignet eine größere Menge Cacher aufzunehmen.Deshalb wurde heute die Dose vor Ort eingesammelt.Ein loggen ist nicht mehr möglich und Onlinelogs werden ohne Rücksprache und kommentarlos gelöscht.Nach dem GIGA kann es dann wieder weiter gehen.GrußKARLMOITROPPE","icwo / 04.05.2015 17:14 / gefundenSchnell gefunden, tftc","Takohead / 04.05.2015 11:28 / gefundenBeim Picknicken gefunden :D","vineyardshooter / 10.04.2015 06:52 / gefundenvineyardshooter,       der Wingertschütz aus dem schönen Rheinhessen  machte sich mal wieder auf die Welt zu entdecken. Dabei konnte er heute den Cache \"rechts des Rheins ist auch noch Mainz # 2 \" ...............  gut finden.Dann ging es zur Eheschließung meines Bruders in die Reduit.Danke lieber karlmoitroppe fürs  Pflegen.Bis bald in Feld  und Wiesevineyardshooter ","dimigo / 28.03.2015 16:59 / gefunden28. März 2015 16:59TFTC","Riedxela / 09.01.2015 19:20 / gefundenBei Regen habe ich den Cache zum Glück schnell gefunden und geloggt. Danke fürs auslegen!","Die Mainzelmännchen / 04.01.2015 / gefundenHat Spaß gemacht ","die--2 / 01.01.2015 13:00 / gefundenHeute an diesem etwas nebligen Neujahrstag gut gefunden und muggelfrei loggen können. Danke für's Legen und Pflegen. TFTC","MrSchuby / 26.11.2014 / gefundenDas ist ein Nachlog , bin seit heute erst auf OC angemeldet, da möchte ich die gefundenen Caches nachloggen.Das vollständige Log befindet sich auf GC.com","karlmoitroppe / 17.10.2014 / kann gesucht werdenWeger div.Problemen war der zu, ist aber im August 2014 bereits wieder gefunden worden ....","Opencaching.de / 17.10.2014 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden."],"descriptionSnippet":"Rechts des Rheins","status":"kann gesucht werden"}