{"hiddenAt":"20.11.2005","waypoint":"OC7417","coordinates":"E 008° 42.443' N 49° 20.369'","link":"https://www.opencaching.de/viewcache.php?wp=OC7417","description":"Ein Platz für Brotzeit im Wald.  Der Cache wird in einem leicht zugänglichen Punkt gut-versteckt, in dem muggles möglicherweise nicht ihn leicht entdecken können. Es ist nicht notwendig, die Struktur oder die Flora zu stören um den sehr kleine Behälter zu finden. A place to picnic in the woods. The cache is well-hidden in an easily accessible spot where muggles may not easily discover it. It is not necessary to disturb the structure or flora to find the very small contai© struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Zum Schutzen des ?.. von struwwelchen","cacheType":"normaler Cache","terrain":2.5,"logs":["Limetka5555 / 16.03.2017 14:22 / gefundenBereits auf geocaching geloggt. Für eine Hütte sehr gewagte Konstruktion. Fast Gruselig)))))Danke für's her führen und Schöne Grüße von Limetka","Biki / 11.03.2017 18:53 / gefundenSchutz gefunden, Brotzeit gehalten, Sonne genossen. Tftc!","Knocky737 / 15.09.2016 14:00 / gefundenFür das heutige GeoGassi mit Cachedog \"Mondi\" am Nachmittag hatte ich mir vorgenommen für eine \"Hidden-Date\" Challenge eine meiner doch noch recht zahlreichen Lücken zu schließen. Der rückwärts gesehen nächste, fehlende Cache musste im  November 2004 gelegt worden sein. So viel die Wahl auf den Multi \"Kinderspass im Hirschgrund\".Alle Stationen und Informationen konnte ich gut finden ... bei der Letzten gab es ja zum Glück eine Alternative Lösungsmöglichkeit. Bevor es aber zum Final ging, haben Mondi und ich unsere GeoGassi-Runde noch ein wenig erweitert. So führte uns der Weg weiter zum Tradi \"Zum Schutzen des ...\". Von dort aus ging es zum \"An der Quelle II\", welche leider versiegt ist und zur Zeit nur noch aus abgestandenen Pfützen besteht. Mondi hätte sicher gerne mal gekostet. Diese Gelegenheit hatte er dann an der nächsten Station, beim Tradi \"Schreiners Brünnel\".Eine sehr schöne Laufrunde bei heute äußerst angenehmen Wetter!TFTC, struwwelchen","Ti1na / 15.06.2016 / gefundenDas ist ja ein hübsches Häuschen! Ohne den Cache wäre ich hier nie im Leben vorbeigekommen. Danke für's Herlocken, Legen und Pflegen!Ti1na","Team Lüdo / 24.03.2016 13:23 / gefundenDa wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, können wir uns hier so richtig austoben. Die heutige Runde mit Fabi01 und MeliM ließ uns hier ein wenig wildern um auch hier ein paar [:)]  auf unsere Karte zu zaubern. Bei gutem Cacherwetter konnten wir in der bewährten Runde einige Dösken finden. Dieser war auch dabei. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Vielen Dank an  für das Verstecken des Döskens einen schönen Gruß aus Germany, NRW, Dortmund,  Lüdo  und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden ","Danger_1 / 01.10.2015 / gefundenSchön gemachter Ort. Hoffentlich existiert er noch lange so","derAnonyme / 09.08.2015 / gefundenAlso die Hütte IST jetzt renoviert.Der Cache ist auch noch (oder wieder?) da.Nach kurzer Suche gut gefunden.","Jiver78 / 28.03.2015 / gefundenDie Runde \"Cacher's Eleven\" stand heute auf dem Wanderplan und nachdem auf dem Weg dorthin noch (nebenbei) [url=http://coords.info/GC1YGPM]Badboygary's Travel Bug Hotel[/url] gefunden und geloggt war konnte es mit dem [url=http://coords.info/GCGC35V4Q]Dosenfutter[/url] bei Leimen losgehen.Besonders gut gefallen - und daher mit einem Favoritenpunkt versehen - haben mir bei der Runde [url=http://coords.info/GC35V4Y]Der Hahn im Wald[/url], [url=http://coords.info/GC36ZG7]Rapunzeln's Nuss[/url], der [url=http://coords.info/GC35V4F]Dosenautomat[/url] und [url=http://coords.info/GC42J05]Plastik Metall, Stofff[/url].Bei [url=http://coords.info/GC35V55]Romantik oder Kitsch[/url] funktioniert leider die \"Soundkarte\" nicht. Schade.Zwischendrin habe ich bei der [url=http://coords.info/GC3GGMD]Geologie des Odenwaldes[/url] einen kurzen Abstecher gemacht und sammelte noch die beiden Tradis [url=http://coords.info/GCRD0C]Zum Schutzen des ...[/url] und [url=http://coords.info/GC4R9DN]An der Quelle- II[/url] ein.Nach der wunderbar erholsamen Runde bei strahlendem Sonnenschein und Frühlingstemperaturen lag noch eine[url=http://coords.info/GC4RE5R]Taumittelsprühanlage[/url] auf meinem Heimweg.Allen Ownern ein herzliches DFDC / TFTC!","WolfKK / 06.03.2015 / gefundenDie Hütte wird zur Zeit renoviert ... noch kommt man problemlos an die Dose, nur ob das so bleiben wird, würde ich bezweifeln.TNLN TFCT Wolf","Tingeltangelbub / 13.01.2015 15:56 / gefundenMit der Hilfe des loggs nicht innen..... schnell gefunden.  DfdcTingeltangelbub","ajokoira / 01.11.2014 / gefundenAuf meiner heutigen Runde bin ich auch hier vorbei gekommen, der Kleine war schnell gefunden aber ein Picknick wollte ich hier dann doch nicht machen, da ja kein Tisch vorhanden ist und die Sitzgelegenheit war auch nicht so ganz optimal Danke fürs verstecken und Grüße aus Rheinhessenajokoira","Elizur / 19.06.2014 / gefundenHeute bei angenehmen Temperaturen hier unterwegs gewesen und die Cacher's Eleven Runde besucht. Viele tolle Dosen!Diese Dose fanden wir auch zwischendrin  Vielen Dank fürs Auslegen und für das Papier zum Unterschreiben!","Zecken-Sammler / 30.05.2014 / gefundenVon den Cachers-11-Dosen haben laubi.na und ich hierher einen kleinen Abstecher gemacht.Vielen Dank für den CacheZecken-Sammler","Lettertrolline / 24.05.2014 / gefunden                Zusammen mit Larcik9 und Joe ging es heute nach Leimen auf Tradi-Tour. Ein gemütlicher Spaziergang mit stellenweise Dschungel-Zeckenfeeling war es, der glücklicherweise von oben trocken und sogar noch mit Sonnenschein endete. Und diesen Schlenker mussten wir natürlich auch machen, der uns zu diesem nett bewachsenen Häuschen führte.Vielen Dank für den Cache sagt Lettertrolline","the pirats of walldorf / 22.02.2014 / gefundenErst innen gesucht nichts, dann aussen siehe da ist er ja.Danke","EndeGelände / 08.02.2014 / gefundenAuf unserer Runde zum Nut Hole Creek, sowie zur Quelle I & II kamen wir, nach einer kurzen Verschnaufpause beim Graubrunnen, auch hier vorbei.Die Pilger waren bereits weiter gezogen, hinterließen jedoch einen freundlich Gruß in Form eines Döschen Weiter gehts zur Gickelsburg...Vielen Dank für die tolle Location EndeGelände","Rohrbrummer / 01.02.2014 / gefundenDie   Cacher’s Eleven  Runde war heute das Ziel unserer kleinen Wandergruppe, die aus Mannheim mit der Bahn anreiste.Hier am Cache Cache  haben wir uns 11:20:00 Uhr nach erfolgreicher Suche in das Logbuch mittels eines Klebestickers eingetragenDanke an  Owner struwwelchen für das Verstecken und das Pflegen der Dose.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.01.02.2014    Fund  Nr.3438 ´","tkbär 73 / 23.12.2013 / gefundenBei einer Gassi Runde heute hier vorbeigekommen und schnell geloggt. Schade nur das in der \"Hütte\" soviel Unrat liegt... eine Brotzeit möchten wir hier nicht einlegen.  Danke sagen  tkbär73","Lady April / 23.10.2013 / gefundenMit den Kids heute hierher gelaufen und die Schutzhütte besichtigt. Danke fürs Zeigen sagen LA und ihre beiden Neffen.","CosmotiC / 08.09.2013 / gefundenAuf Cachers Eleven Tour ließen wir uns nicht lumpen noch die paar hundert Meter zu diesem unerwarteten Versteck zu laufen.Haben erst wie viele vor uns im trockenen gesucht, um dann nochmal die andere Seite unter die Lupe zu nehmen. [;)]Die Frage ist bloß: Was steht für ...?Vielen Dank fürs Zeigen, [:)]CosmotiC"],"descriptionSnippet":"Ein Platz für Brotzeit im Wald.  Der Cache wird in einem leicht zugänglichen Punkt gut-versteckt, in dem muggles möglich","status":"kann gesucht werden"}