{"hiddenAt":"04.03.2007","waypoint":"OC7412","coordinates":"E 008° 42.780' N 49° 22.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC7412","description":"In früheren Zeiten gingen die Menschen nicht zur Erholung in den Wald, sondern er war ihr Arbeitsplatz. Dieser Cache führt Euch zu stummen Zeugen dieser alten Zeit. Der Cache ist durchgängig auf Wegen erreichbar, daher Kinderwagen geeignet; je nachdem von wo Ihr startet, geht es hoch oder runter.In früheren Zeiten gingen die Menschen nicht zur Erholung in denWald, sondern er war ihr Arbeitsplatz. Damals hallte der Wald widervom Axthieb der Holzfäller, vom Blöken der Rinder auf der Waldweideund vom Hammerschlag der fleissigen Steinmetze.Deren Erzeugnisse, hergestellt aus rotem Buntsandstein desOdenwaldes, findet man nicht nur an den Fassaden des HeidelbergerSchlosses wieder. In großem Umfang wurden sie auch im ländlichenBetrieb gebraucht. In kleinen und großen Steinbrüchen desStadtwaldes wurden Steine zum Bauen, Steintröge für Viehtränken undFuttertröge sowie Mühlsteine angefertigt.Die Mühlräder wurden von Mühlsteinmachern im Stadtwald angefertigt.Im Schlierbacher Einwohnerverzeichnis von 1883 sind drei Personennamentlich als Mühlsteinmacher aufgeführt.Angefangene Mühlsteine findet man noch recht häufig in denHeidelberger Waldungen, jedoch nur südlich des Neckars. Dennausschließlich hier gibt es den Oberen Geröllhorizont des MittlerenBuntsandsteins, der sich seiner Härte wegen zur Herstellung vonMühlsteinen eignet.Wie viele Mühlsteine es eigentlich sind, ist nicht bekannt, dennmancher ist verborgen unter Gebüsch und Laub, mancher liegt tief imDickicht des Waldes und er wird nur alle hundert Jahre einmalsichtbar, wenn die ihn umgebenden Stämme lichter werden und denBlick freigeben.Die Steine zeigen ganz unterschiedliche Stadien der Bearbeitung.Einige sind nur ganz roh aus dem Felsblock herausgehauen, anderehaben schon eine glatte Oberfläche und der spätere Umfang istsorgfältig bearbeitet. An der Unterseite jedoch hängen sie noch amgroben Gestein, nur die Trennungslinie ist durch Einhiebegekennzeichnet, die später Holzkeile zum Absprengen aufnehmensollten.Voller Staunen steht man vor diesen stummen Zeugen derHandwerkskunst; aber die Frage, weshalb ein Teil der Mühlsteine bisin die heutige Zeit im Wald liegen blieb, ist noch nicht gelöst.Es fällt auf, dass ganz roh behauene Mühlsteine im Wald liegen,aber auch fast fertige, für die schon wochen- oder monatelangeArbeitszeit aufgewendet wurde. Die plausibelste Vermutug sagt, dassdie Männer ihre Arbeit ursprünglich nur unterbrachen und dannspäter diese - aus welchen Gründen auch immer - nicht mehrfortsetzten.So, nun könnt Ihr Euch denken, was Ihr suchen sollt! Nehmt Euchetwas zum Picknicken mit und macht bei den nahegelegenenRaststellen eine Ruhepause; die Gegend und die Aussicht in dieRheinebene lohnt sich.© struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg Rhpu rgjnf hz, vz Jnyq vfg qre Rzcsnat avpug vzzre nhs qra Zrgre tranh!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stumme Zeugen eines Handwerks von struwwelchen","cacheType":"normaler Cache","terrain":2,"logs":["Jiver78 / 11.06.2017 / gefundenAuf gemeinsamer Tour mit der Katz um noch vor der angekündigten Hitze ein was getan zu haben.Dieser Cache war schnell gefunden. Ein herzliches Danke für den Cache an struwwelchen!","doctuffi / 04.06.2016 / gefundengefunden, doctuffie sagt danke, auch für die Erklärungen (nix in nix out),","Knocky737 / 09.02.2016 21:00 / gefundenDa mir für eine Challenge noch einige Earth caches fehlen, wurde das heutige Geogassi mit dem Cachedog \"Mondi\" in die Ecke Leimen / HD-Emmertsgrund gelegt - Wetter und Sturm hin oder her. Entsprechend lief heute auf dem zweiten Monitor im Büro immer schön das Wetter-Radarbild vom Rhein-Neckar-Raum mit, um den besten Zeitpunkt abzupassen [:D]Von den Dolinen ging es im wahrsten Sinne des Wortes \"in Windeseile\" noch weiter den Berg hinauf bis zum Tradi \"Kühbrunnen\". Auf dem Rückweg haben wir dann noch einen Abstecher hier her gemacht und das Mühlrad besucht.TFTC, struwwelchen!1x TB out","Lady April / 13.06.2015 / gefundenHeute war ich, der Große vom LA-Team hier unterwegs, habe ich beruflich ja mit Wald zu tun und war neugierig, wie die Stelle meiner Jugendzeit aussieht. Hier war ich oft mit meinen Eltern. Schade das die Große vom Team nicht dabei war- die Stelle hätte ihr gefallen. Aber sie hat momentan mit dem Tod ihres Vaters schwer zu kämpfen. Danke fürs Zeigen.","Lasse Finn / 25.05.2015 15:00 / gefundenMit dem Fahrrad von Gaiberg eine Tour unternommen zusammen mit den Kindern und den Cache gefunden.Es war ein schöner Ausflug...","Svensoen / 17.03.2015 06:25 / gefunden","RoadrunnerB54 / 19.04.2014 13:09 / gefundenVom Boxberg aus hier in den Wald gewandert und die Dose gefunden.DFDC ","kruemelhuepfer / 12.02.2014 13:51 / gefundenBei meiner heutigen Wanderung kam ich hier vorbei. Ich habe mich umgeschaut und bin dann zielstrebig zum vermuteten Versteck. Und siehe da: Da ist sie, die Dose.Danke sagt kruemelhuepfer.","kaptain.hack / 25.01.2014 / gefundenEndlich mal wieder ein Wochenende ohne viele Termine und der Hund ist auch wieder fit! Also nichts wie raus in den Wald und mal wieder dem, in letzter Zeit vernachlässigten, Hobby fröhnen.Sehr interessante Relikte hier im Wald! Die stummen Zeugen behielten ihr Geheimnis eine Weile für sich, dann wurde es ihnen doch noch entlockt.Vielen Dank für den Cache!","derAnonyme / 06.01.2014 / gefundenEine wirklich schöne Stelle im Wald.Und noch was dabei gelernt.IN: -OUT: benutztes Taschentuch (igitt)","Momaho / 11.07.2013 / gefundenHeute habe ich eine schöne Radtour von Kirrlach nach Heidelberg und zurück gemacht. So habe ich mal noch ein paar Sachen und vor allem Natur aus der näheren Umgebung kennen gelernt und am Ende kamen immerhin knapp 60km Strecke heraus.Hier ging der Fund schnell, und man konnte auch noch bequem sitzen beim Loggen. Danke für den Cache.","UglyTim / 16.09.2012 / gefundenAuf einer kleinen Wanderrunde zugegriffen.TFTC,UglyTimIN: Ü-Ei SpielzeugOUT: -","Die Dachse / 21.02.2012 / gefundenDas war der letzte Fund auf der abendlichen Runde am Rande von Heidelberg.Vielen Dank.","Pastafari / 01.01.2012 / gefundenNach einer schönen Neujahrswanderung im Wald schnell gefunden!Pastafari","winnietatsch / 25.10.2011 / gefundenWas man im Wald nicht so alles finden kann....Gruss, Winnietatsch","Bergbauer / 10.07.2011 / gefundenNach kurzer Wanderung schnell gefunden. Aus manchem halbfertigen Mühlstein könnte man einen schönen Tisch machen ...DFDC und Gruß, Bergbauer","A+J Flutschi / 01.05.2011 / gefundenAuf unserer heutigen Maitour einer von sechs gefundenen Schätzen.TFTC A+J","fambecker / 22.04.2011 / gefundenAn diesem sommerlichen Karfreitag gefunden. Das ist wirklich ein sehr interessantes Fleckchen Wald.Vielen Dank für die Erklärung und den Cache vom fambecker","Ryo / 10.11.2010 / gefundenQuick found.<br />Pfew! What a way to this cache. If it wasn&#39;t the rain, I would have been wet from sweating :)<br />TFTC<br />Ryo<br />","Wonzmann / 17.10.2010 / gefundenUnser erster Cache ueberhaupt - und auch wenn wir noch keinen Vergleich haben, war er dennoch fuer Anfaenger gerade schwer genug. Der Ort ist faszinierend, gut kommentiert, und ohne diesen Cache haetten wir ihn nie gefunden. Danke!"],"descriptionSnippet":"In früheren Zeiten gingen die Menschen nicht zur Erholung in den Wald, sondern er war ihr Arbeitsplatz. Dieser Cache füh","status":"kann gesucht werden"}