{"hiddenAt":"14.01.2009","waypoint":"OC74BC","coordinates":"E 008° 15.322' N 50° 01.711'","link":"https://www.opencaching.de/viewcache.php?wp=OC74BC","description":"Die Bezeichnung des Caches habe ich aus der Meenzer Fassenacht, das ist schon sooo lange ein Thema .......................Aus diesem Grunde an alle Meenzer und Wiesbadener ein dreifach donnerndes Helau !!!Thema auch nachzulesen bei: http://de.wikipedia.org/wiki/AKK-KonfliktHier Teil #1 des AKK :   -   Mz-AmöneburgDanke an Otto für die Anregung zu diesem Thema, hab ich gerne aufgegriffen.Wer hätte gedacht, das sich der # 1, das mausgraue MZ-Amöneburg noch zur \"Posse\" (für nicht Meenzer \"Schwank\") entwickelt !!Die Guidelines von Groundspeak / geocaching.com besagen: „kein Cache im Abstand von 45 m zu Gleisen“.Bei mir leider der Fall, denn die Gleise verliefen in ca. 15 Meter Höhe über dem Käsch. Also hab ich einen Eilantrag an die Stadt Wiesbaden gestellt, dass die mir ein 31 Meter tiefes Loch buddeln ,wo ich mein Döschen versenken kann.Dieser Antrag wurde abgelehnt, wegen Absturzgefahr. Ausserdem hatte ich Glück gehabt, dass ich überhaupt eine Antwort bekam.Denn die sind momentan nur mit ihrer Landtagswahl beschäftigt.Dann war da aber noch ein 2. Hindernis:Halte bitte den Mindestabstand zu benachbarten / anderen Caches und deren Stationen von 0,1 Meile = 161 Metern ein!Sorry Martin, wollte deinen Multi nicht gefährden .....Beim nachmessen musste ich feststellen, das zwischen deinem Startpunkt und meinem Käsch 426 Meter lagen und das ist laut Adam Riese doch > 161 , oder ????Damit aber die Cacher auch diesen Käsch bei GC suchen und finden können, habe ich mich durchgerungen, die Koordinaten von N 50° 01.566 E 008° 15.650nach N 50° 01.620 E 008° 15.555 ca. 148 in Richtung Nordwest zu verlegen. (am 16.01.2009 16:00 Uhr)Achtung:Achtung: !!!!!!!!!!!!!!!!!!Ganz neue Koordinaten für Otto&#39;s Wanderpokal !!!!!N 50° 01.711 E 008° 15.322Jetzt ist der auch bei GC durchgekommen !!!!Schade für diese Historische Stätte: http://de.wikipedia.org/wiki/Nordbr%C3%BCcke_(Mainz)#Kaiserbr.C3.BCckeBitte einen Stift zum loggen mitbringen!Bitte auch bei Geocaching.com : GC1KXZB loggen.Viel Spaß beim suchenGruß KARLMOITROPPE© karlmoitroppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"rechts des Rheins ist auch noch Mainz # 1 \" ............... von karlmoitroppe","cacheType":"normaler Cache","terrain":2,"logs":["MImaatsu / 16.11.2017 / gefundenSehr schöne Aussicht TFTC","Alexx / 27.05.2017 17:15 / gefundenNach etwas Suchen konnte ich hier erfolgreich zuschlagen.Danke fürs Versteck!","manfred.wn / 15.04.2017 09:48 / gefundenBei der Radtour am Rhein zufällig auf der Karte entdeckt. Schöne, versteckte Ecke. Fast schon LP feeling.Eigentlich sollte hier doch ein muggelfreies loggen möglich sein. War aber nicht ganz ohne, auf der einen Seite campierte ein Obdachloser mit seinem Igluzelt und auf der anderen eine Horde Angler. Ich frage mich immer noch wie die das Auto da hin gebracht haben ;-)Danke für's Verstecken.","Totoschka / 22.01.2017 / gefundenHab ich doch glatt mit dem falschen Datum geloggt. sorryRichtig war der 22.1.17","renebe2 / 12.06.2016 / gefundenWährend der Fahrradtour schnell geloggt.The Oldies :) ","renebe / 12.06.2016 / gefundenWährend der Fahrradtour schnell geloggt.The Oldies","Totoschka / 05.03.2016 / gefundenHabe heute das neue Logbuch eröffnet. Danke fürs legen und pflegen","Samira74 / 11.10.2015 / gefundenDen konnten Thomas0212 und ich heute auf unserer kleinen Cache-Tour rasch finden.Vielen Dank für den Cache und liebe Grüße an den Meenzer Owner! ","georoute66 / 16.07.2015 21:20 / gefundenEin schöner \"hidden place\" im ansonsten von Dyckerhoff Zement geprägten Amöneburg, zu dem ich mich aber wegen dieses Caches gerne bei (gefühlt) über 30° C abends noch in Bewegung gesetzt habe. Der Cache ist schnell entdeckt und gefunden. Danke für das ganz neue Logbuchröllchen! TFTC!  für den Superplatz!","dimigo / 28.03.2015 16:17 / gefunden28. März 2015 16:17TFTC","die--2 / 26.12.2014 13:00 / gefundenAuf unserer heutigen Tour gut gefunden. Diese Stelle hätten wir ohne dieses tolle Hobby mit Sicherheit niemals aufgesucht. Fast schon ein Lost-Place! Danke für's Herführen und Pflegen.TFTC","r_sorrow / 15.11.2014 14:16 / gefundenEtwas matschig hier um diese Jahreszeit, aber unproblematisch! TFTC","SaMaBu / 16.04.2014 17:50 / gefundenSehr gut um mal zwischendurch zu logge. Danke.","wasservogel / 15.03.2014 / gefundenEin Blick über den Rhein auf das Mainzer Industriegebiet......Die Dose war jedenfalls schnell entdeckt.TFTCwasservogel","krusty10 / 04.03.2014 22:06 / gefundenAm Rhein ist gut joggen. Für heute nur Nummer 1. Gut gefunden und muggelfrei geloggt.51 & weiter geht&#039;s!TFTC","Riedxela / 12.01.2014 14:00 / gefundenHeute hat mich dieser Cache bei herrlichem Wetter zu dieser schönen Ecke geführt. Ringsum Industrie und dann dieser stille Platz (war ja auch Sonntag). Das Versteck habe ich gleich entdeckt und den Cache geloggt. Danke für's Herführen. ","Kamikazecarsten / 02.01.2014 / gefundenDer Originallog befindet sich in meinem GC-Profil.","karlmoitroppe / 19.06.2013 / kann gesucht werdenweiter geht's","karlmoitroppe / 01.06.2013 / momentan nicht verfügbarWegen steigendem Hochwasser ist der mal kurz zu. Ich will ja nicht, dass sich jemand in Gefahr begibt.Wenn ihn jemand jetzt noch findet, bevor das liebe Wasser die Maaraue überflutet, bitte wieder genau so hochwassersicher verstecken !!!","geosofties / 11.01.2013 / gefundennachträgliches loggen, da zuvor nur auf GC geloggt ;)DFDC"],"descriptionSnippet":"Rechts des Rheins","status":"kann gesucht werden"}