{"hiddenAt":"29.03.2008","waypoint":"OC740B","coordinates":"E 008° 42.157' N 49° 22.413'","link":"https://www.opencaching.de/viewcache.php?wp=OC740B","description":"Heidelberger Gotteshäuser -St. Peter undPaul Nein, dies ist nicht das Hallenbad! Ich erinnere mich noch genau, wie oft wir als Kinder vonAuswärtigen gefragt wurden, ob das das städtische Hallenbad sei undwo denn die katholische Kirche wäre. Auf unsere Antwort, dass siedavorstünden, ernteten wir meist zuerst nur KopfschüttelnDoch nun zu den architektonischen Fakten:Das dominierende Kirchengebäude gruppiert sich mit demPfarrhaus, Gemeindehaus und dem Kindergarten um einen zentralenöffentlichen Platz. Letzteres ist der Ort der Versammlung für dieGemeinde und Vorraum zur Kirche, für die ein einfacher rechteckigerBaukörper gewählt wird. Die Wände sind geschlossen. Licht fällt nur über die Decke in     den Innenraum, dessen Ausbau und Einrichtung in strengen     klaren Formen und unter Verwendung von wenigen Materialien     ausgeführt ist.Architektur soll hier nicht Selbstzweck sein, sondern geeigneteHülle für die Versammlung der Gemeinde zum Gottesdienst.© struwwelchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shffr qrf zvggyrera 6snpu träfgrygra Onhzf na qre Jrfgfrvgr","caseType":"klein","difficulty":2,"condition":"Cache benötigt Wartung","name":"Heidelberger Gotteshäuser - St. Peter und Paul von struwwelchen","cacheType":"normaler Cache","terrain":1,"logs":["Katja104 / 03.02.2017 / gefundenAuf einer spontanen Cacherunde nach Feierabend sind wir hier vorbeigekommen. Ohne das Kreuz auf der Außenwand wären wir wohl nicht darauf gekommen, dass hier eine Kirche steht. Das Versteck konnten wir schnell finden. Die Dose ist leider mit Wasser voll gewesen und das Logbuch entsprechend nass. DFDC","tweeedy / 25.08.2016 / gefundenGefunden!","doctuffi / 04.06.2016 / gefundengefunden, liebevoll verpackt, doctuffie sagt danke","Knocky737 / 02.02.2016 21:00 / gefundenNachdem der Cachedog \"Mondi\" und ich gestern den vorderen Teil des Königstuhls mit ein paar Besuchen \"beglückt\" haben, führte unser Geogassi am Nachmittag heute durch den hinteren Teil in Richtung Boxberg.Auf dem Heimweg habe ich hier noch einen Stop eingelegt. Die Dose war hier zwar schnell gefunden, aber der schon von den letzten Findern beschriebene Zustand ist leider unverändert.TFTC, struwwelchen!","Q-Owls / 20.03.2015 / gefundenAuch im Dunkeln gut zu finden.DfdC!","RoadrunnerB54 / 18.04.2014 11:42 / gefundenAuf unserer Ostertour hier heute vorbeigeschaut und gefunden.In/Out: nixDFDC","Team Anatom / 12.03.2014 / gefundenDiesen heute auf der Königstuhl-/Boxberg- und Emmertsgrundrunde gefunden.DFDC.","Rohrbrummer / 19.02.2014 / gefundenHeidelberg war das Ziel unserer kleinen Wandergruppe, die aus Mannheim mit der S Bahn anreiste.Vom Königsstuhl sind wir nach Rohrbach gelaufen.Hier sind wir um 13:09:00 Uhr vorbeigekommen und konnten useren Logsticker in das Logbuch drücken.Danke an  Owner struwwelchen für das Legen und das Pflegen der Dose.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.19.02.2014    Fund  Nr.3490 ´","TheFiveDs / 11.01.2014 16:30 / gefundenDer Hinweis ist nicht mehr aktuell - da waren die Gärtner am Werk ...","Lady April / 15.12.2013 / gefundenMit biberundbaum hiergewesen und die Dose gefunden, aber leider ist das Logbuch total durchnässt und die Dose undicht. Bitte erneuern.","caching_novize / 15.09.2013 17:00 / gefundenMein erster Cache! Schön beschrieben und liebevoll versteckt. Danke voncaching_novize","WolfKK / 04.09.2013 / gefundenSehr schneller Fund auf dem Heimweg. Die Kirche wäre mir ohne den Cache nicht aufgefallen.TNLN TFTC Wolf","HUSTI / 20.05.2013 / gefundenBisher eher in den flachen Gefilden um HD herum unterwegs wollte ich endlich auch diese Seite kennen lernen.Leider störte dabei heftiger Regen die gute Absicht mit dem Fahrrad auf Tour zu gehen und so gab es (leider) nur ein paar wenige DIs.TFTC und veile Grüße vonHusti","kaptain.hack / 23.12.2012 / gefundenMit dem heutigen trüben Wetter war es wirklich keine Augenweide auf dem Boxberg spazieren zu gehen. Dann noch diese nicht gerade ästhetische Kirche, wenigstens war der Cache schnell gefunden und konnte problemlos geloggt werden.Vielen Dank für den Cache!","DieFalken / 11.04.2012 / gefundenHeute war ich hier im Auftrag von TB-Rescue um mal nach Devils Micro-Organism II zu sehen. Der Cache war schnell gefunden, allerdings sind keine TBs mehr im Cache.Schade, aber anhand der vorherigen Logs war es eigentlich schon klar.Danke für den Cache Grüße von den Falken","Bergbauer / 11.07.2011 / gefundenJa, sieht tatsächlich von außen mehr nach Schwimmbad aus - nur das Kreuz deutet auf eine Kirche hin. Die Dose war schnell gefunden.DFDC und Gruß, Bergbauer","A+J Flutschi / 01.05.2011 / gefundenAls letztes von sechs Schätzen auf unserer heutigen Rundtour geloggt.Vorsicht vor Muggles.TFTC A+J","schlaegglschlotzer / 21.01.2011 / gefunden","Ryo / 10.11.2010 / gefundenAnother church. There could be a useful bulding instead :)<br />TFTC<br />Ryo<br />","wiwocasi / 19.10.2009 / gefundenHeute auf dem Weg zum Termin geloggt.Interessante Kirche - Mal was anderes.TFTC,wiwocasi #491 (3 Sternchen bei GCVote)"],"descriptionSnippet":"","status":"kann gesucht werden"}