{"hiddenAt":"10.01.2009","waypoint":"OC743A","coordinates":"E 008° 17.098' N 50° 00.104'","link":"https://www.opencaching.de/viewcache.php?wp=OC743A","description":"Hallo, hier haben wir einen Tradi der besonderen Art .......... mit Blick auf die Skyline von Mainz. Der Cachename ist doppelt gewählt !!  Wenn man von der richtigen Seite kommt, kann man den Schildern (Zum D......)  folgen. Ich habe mit der Sache (ihr wißt schon was ich meine, hoffentlich !!) nichts zu tun, sondern mir nur die Stelle mit dem schönen Blick ausgesucht. Für alle Jahreszeiten kann man hier den Rundweg nutzen, um gemütlich Spazieren zu gehen, Joggen, oder Rad zu fahren. Die Strecke wird auch als der 3 Brückenweg bezeichnet und hat eine Länge von ca. 3,5 Km. Grillhütte und Grillwiese, Biergarten  in der Nähe.Der Cache ist Kinderwagen und Rollstuhl tauglich.Den Cache bitte wieder genauso platzieren, wie vorgefunden !!Viel Spaß beim Suchen.Bitte einen Stift zum loggen mitbringen!Bitte auch bei Geocaching.com : GC1KMFC loggen.© karlmoitroppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Domblick von karlmoitroppe","cacheType":"normaler Cache","terrain":2,"logs":["Heinzybaby / 25.11.2017 / gefundenBei kühlem Novemberwetter ergab sich heute eine gute Gelegenheit, um mal wieder ein paar grüne Flecken in leuchtend gelbe Smileys umzuwandeln. Im Fokus standen unter anderem die Tradis auf der Maaraue bei Mainz-Kastel.Vor Ort war recht schnell klar, wo die Dose zu finden ist. Und so konnte ich nach erfolgreichem Log wie immer alles wieder ordentlich an der vorgefundenen Stelle verstecken, bevor's dann weiter ging zur nächsten Herausforderung.T4TC!#3.299","MImaatsu / 16.11.2017 / gefundenTFTC","schuj / 12.10.2017 11:14 / gefundenGut gefunden, TftC und Gruß aus NRW ","Warzenkaktus / 24.09.2017 12:29 / HinweisNett :)","Warzenkaktus / 21.09.2017 14:23 / gefundenMit einem wunderschönen Blick auf den Rhein fand ich diesen Cach.","MadamShorty / 21.08.2017 / gefundenDen Domblick heute auf einer netten Spazierrunde gefunden.TFTC","etreks / 04.08.2017 23:54 / gefundenRadtour am Rhein. Diesem Cache gegenüber Mainz einen Besuch abgestattet. schöner Blick. DFDC","Alexx / 20.04.2017 / gefundenRecht schnell gefunden.Danke fürs Legen! Als AlexMZ geloggt.","manfred.wn / 14.04.2017 09:43 / gefundenNach einer Tour den Main entlang musste auch dieses Döschen hier dran glauben.Das Entdecken ging zügig. Aber das muggelfreie heben und wieder verstecken ist hier eine echte Herausforderung. Hat jedoch den Vorteil das man sich die Zeit nimmt um die Aussicht zu genießen. Danke für's Zeigen.","dieEwoks2014 / 26.03.2017 22:20 / gefundenDie Aussicht auf den Dom war herrlich das Wetter Top der Weg lang und die Dose schnell gefunden  . Danke für's hegen und pflegen LG 😄 22:20","kamla / 04.12.2016 17:07 / gefundenHeute ging es dann zu einem kleinen Sonntagsspaziergang über die Maaraue um die letzten Sonnenstrahlen zu nutzen. Dabei konnten wir es uns natürlich nicht entgehen lassen, auf dem Weg einige Dosen einzusammeln. Diese war schnell gefunden, bei hohen Muggelaufkommen mussten wir allerdings eine ganze Weile auf eine geeignete Lücke warten.","60316 / 09.09.2016 21:00 / gefundenEinfaches, aber solides Versteck an einem schönen Ort!T4TC - 60316 - HJ+J5097 - 14:20","Histobiene / 07.08.2016 16:30 / gefundenGut gefunden","scratcher / 05.08.2016 11:38 / gefundenNachdem wir den nächsten Cache gefunden hatten nochmal zurückgegangen. War so einfach 😃 TFTC","scratcher / 05.08.2016 11:16 / nicht gefundenLeider nicht gefunden. Der Blick ist aber super 😃","lucky-k / 14.07.2016 11:11 / gefundenGefunden, später mehr ","georoute66 / 07.07.2016 12:00 / gefundenAn wirklich hübschem Aussichtspunkt von hiwwe nach driwwe flott gefunden. TFTC sagt georoute66p.s.: der Plastikdeckel nur von diesem Cache aus der Maarauenserie ist etwas gealtert und hat viele feine Risse - vielleicht mal  bei Gelegenheit erneuern...","Gipfelstürmer2000 / 04.06.2016 / gefunden","freilandrose / 20.03.2016 / gefundenBei einer kleinen Caching-Tour gefunden. VielenDank an Karlmoitroppe für das Legen und Pflegen des Tradis und viele Grüße ausKlein-Gerau.","Totoschka / 06.03.2016 / gefundenBei fiesem Wetter heute schnell gefunden. TFTCVor langer Zeit gefunden, Log hier auf OC noch nachgetragen"],"descriptionSnippet":"Blick auf den Dom","status":"kann gesucht werden"}