{"hiddenAt":"14.03.2008","waypoint":"OC741F","coordinates":"E 007° 13.447' N 50° 14.554'","link":"https://www.opencaching.de/viewcache.php?wp=OC741F","description":"...................... Wendelinuskapelle ......................................Das Wahrzeichen des 1004 Jahre alten Ortes, gebaut vor 200 Jahren als Dank für die Errettung vor einer Viehseuche...... ist dieWendelinuskapelle Sie ist meist geöffnet und kann dann besuchtwerden.Die Dose wurde verlegt.... Koors wurden geändert...... ihr könnt nun im Sitzen suchen und loggen.Vorsicht: es wird euch im Winter aber sehr kalt. ;-)Als Alternative... wenn es gefroren ist... :\"Welche Jahreszahl hat das Kreuz an der Kapelle?\"(in Türnähe, linke Längsseite.)... bitte schreibt mir die Antwort für die Logfreigabe per Nachricht.Bitte schreibt mir auch im Log ob ihr Nachbar-Muggel getroffen habt.... sie wissen Bescheid. :-)© Nohny, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"06732-fvroranpugivrenpug","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wendelinus von Nohny","cacheType":"normaler Cache","terrain":1.5,"logs":["TEMBO(Ausrufezeichen) / 01.05.2015 / gefundenWir dürfen mutmaßen, dass die Angabe der Jahreszahl nur dann gefordert ist, wenn das Döschen nicht zu finden ist? Nun, wir haben uns muggelfrei eintragen können. T4TC (Team Skipper)","iRe / 18.07.2014 08:40 / nicht gefunden","Moselengel76 / 02.09.2012 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Eifelsucher / 07.04.2010 / gefundenBei schönstem Wetter um 17:05 geloggt.","DAMÜPARE / 10.01.2010 / gefundenSchnell noch nach \"Kademe Mill\" gelogt.Grüße DaMüPaRe","Diefinder / 20.09.2009 / gefundenAuch ohne Hilfe der Nachbarschaft gefunden  :D  .Rein: CoinEs danken und grüßen Diefinder, Rita und Jochen","Nohny / 25.04.2009 / HinweisCachebehälter wurde getauscht und das Logbuch ersetzt. Bitte Stift mitnehmen. Nun liegt ein \"Cremetopf\" als Behälter aus.Er ist nicht befestigt, daher bitte wieder \"sicher\" verstauen. Was die \"Steine\" im Cacheversteck sollen ist mir ein Rätsel.Liegen erst seit 2 Wochen dort.Also bitte Vorsicht wenn ihr herumhantiert.","mr. chapel / 07.02.2009 / gefundenAuf unserem Weg zu\"Alcatraz\" kamen wir hier vorbei und so konnten weder die JuPMaB´s nochwir wiederstehen, dieses Döschen zu suchen.Zuerst haben wir gedacht, der Cache sei weg, denn das ...Bändchen war leer. Dann entdeckten wir die andere Farbe und den Cache.  ","projekt-chaos / 07.02.2009 / gefundenein schneller griff und wir hatten ihn. tftc ","Fium Orbo / 03.10.2008 / gefundenAuf unser heutigen Rund haben wir auch Nohnys Heimatdorf entdeckt. Ein lebender Spoiler in Form eines Muggels lenkte uns in die richtige Richtung.Danke für den Cache und einen Gruß an Nohny von Fium Orbo ","Mountain Bruno / 03.10.2008 / gefundenNanu Nohny, hier ein Cache von Dir? Da musste die Binger Stuntcachertruppe doch glatt mal vorbeischauen. [:D]Sehr witzig auch die Muggels hier: Die helfen sogar beim Suchen. [:D] Vielen Dank, hat viel Spaß gemacht!Vielen Dank und GrüßeMountain Bruno","Eichelhäher / 03.10.2008 / gefundenSpontan sind wir von der Autobahn runter zu diesem Tradi. Überraschend für uns war aber das  Nohny den Tradi gelegt hat, wohnt sie doch eigentlich in unserer Ecke.Nachdem wir erst auf der anderen Seite der Straße suchten, rief uns schon der \"Nachbar\" von weitem zu: Geht zu dem ................... ........ , da haben die anderen den bisher gefunden. [:O]  Im Gespräch stellte sich dann heraus, das er sich schon wunderte, was die Fremden hier immer suchten und dann wieder ablegten. Mit dem Inhalt konnte er erst nichts anfangen, wurde dann aber über diese Art von Schnitzeljagd aufgeklärt.Danke für den Cache fernab deiner heutigen Heimat.Viele Grüße, [b][green]Eichelhäher.[/b][/green]","Team.GeoKatz / 12.05.2008 / gefundenGut, dass die Anwohner schon Bescheid wissen [B)]Andernfalls hätte der Cache wohl auch kein langes Leben ... [:P]Gruß und Dank sagtTeam GeoKatz"],"descriptionSnippet":" Kaifenheim","status":"kann gesucht werden"}