{"hiddenAt":"14.01.2009","waypoint":"OC74C8","coordinates":"E 008° 18.560' N 50° 00.018'","link":"https://www.opencaching.de/viewcache.php?wp=OC74C8","description":"Die Bezeichnung des Caches habe ich aus der Meenzer Fassenacht, das ist schon sooo lange ein Thema .......................Aus diesem Grunde an alle Meenzer und Wiesbadener ein dreifach donnerndes Helau !!!Thema auch nachzulesen bei: http://de.wikipedia.org/wiki/AKK-KonfliktHier Teil # 3 des AKK :   -   Mz-KostheimDanke an Otto für die Anregung zu diesem Thema, hab ich gerne aufgegriffen.Bitte einen Stift zum loggen mitbringen!Bitte auch bei Geocaching.com : GC1KR8A  loggen.Viel Spaß beim suchenGruß KARLMOITROPPE© karlmoitroppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"rechts des Rheins ist auch noch Mainz # 3 \" ............... von karlmoitroppe","cacheType":"normaler Cache","terrain":1.5,"logs":["MImaatsu / 16.11.2017 / gefundenTFTC","Totoschka / 08.10.2017 17:23 / gefundenMuggelfreien Moment abgepasst und zugeschnappt. TFTC","dieEwoks2014 / 26.03.2017 22:42 / gefundenVor der nächsten Brücken Übersetzung dem kleinen noch einen Besuch abgestattet.  😀Danke für's hegen und pflegen LG 😄 22:41","kamla / 13.11.2016 / gefundenHeute auf einer Kostheimer Runde mit Olchoman diesen Tradi recht schnell gefunden, nachdem das erste Suchziel sich als unergiebig erwies.Danke fürs Legen und Pflegen","dimigo / 06.11.2016 15:59 / gefundenDFDC","Fledermaus03 / 11.09.2016 / gefundenAuf Anhieb gefunden. TFTC.","roydiger / 06.09.2016 04:07 / gefundenUnverhofft kommt oft. Wieder mal im vorbeifahren geloggt.Vielen dank für's legen...Grüße","scratcher / 05.08.2016 12:15 / gefundenDanke für die Route! Cache war einfach zu finden! TFTC","karlmoitroppe / 09.07.2016 / kann gesucht werdenNeues Logbuch, neues Glück  ............","karlmoitroppe / 08.07.2016 / momentan nicht verfügbarkurz zu ...........","georoute66 / 07.07.2016 12:55 / gefundenAchtung: dieser Cache ist OFFENSICHTLICH gemuggelt worden. Ich fand ihn so vor wie nochmal auf dem Foto nachträglich fast identisch aufgenommen (da ich ihn erstmal so schnell rausnahm wg. Muggelalarm und mir das Ganze recht seltsam vorkam), genau an dieser Stelle! Das Minilogbuch lag gerollt im Gras unmittelbar darunter.  Es sah wie ein schlechter Scherz aus, wie eine Verarschung von Geocachern, richtig doof jedenfalls, finde ich. Das Logbook ist zum Glück nur ganz wenig feucht - vielleicht wurde der neue Cache vor recht kurzer Zeit erst gebastelt, wer weiß? Hoffentlich kommt/kommen derjenige/diejenigen nicht sofort wieder, deswegen melde ich das hier mal lieber gleich! Ich weiß jetzt nicht genau, wo er ursprünglich war,er ist wahrscheinlich auch durch diese Aktion gewandert, deswegen habe ich ihn erstmal in der Nähe,wo ich ihn verbastelt auffand, wiederversteckt  ( bei Koordinaten: N 50°00.019' E 008°18.566' ). So, uff, das war's erstmal. Also, lieber den Cache vielleicht nochmal versetzen und das Logbook bissl trocknen, hoffe, sowas trifft man nicht so oft an.Mit freundlichem Gruß von georoute66","freilandrose / 20.03.2016 / gefundenBei einer kleinen Caching-Tour gefunden. VielenDank an Karlmoitroppe für das Legen und Pflegen des Tradis und viele Grüße ausKlein-Gerau.","Kamikazecarsten / 07.01.2016 22:00 / gefundenSer erste Griff ging noch daneben, der Zweite saß.","reSep / 23.10.2015 / gefundenDa komme ich so über den Fluß geradelt, um diesen Kleinen zu suchen.......ich suche......und suche......gebe dann auf und fahr weiter. Auf dem Rückweg von einem anderen Cache komme ich hier wieder vorbei und diesmal finde ich ihn sofort. Tja, man kann sich manchmal in der Ebene irren Vielen Dank für den cache und GrüßereSep ","renebe2 / 11.10.2015 / gefundenschnell gefundenThe Oldies","Bubbles8490 / 04.10.2015 16:24 / gefundentftc","The_Highwaymen / 12.07.2015 12:00 / gefundenHeute in der nahen St.Kilian Kirche einen Stempel der Bonifatiusroute abgeholt und dabei auch diesen Cache geloggt.Danke fürs verstecken und Gruß an den Owner vondajumaro","r_sorrow / 17.06.2015 18:42 / gefundenDer Kleine konnte sich nicht lang verstecken. Gut, dass die Terrasse vom Gasthof noch nicht geöffnet war...TFTC ","karlmoitroppe / 19.05.2015 / kann gesucht werdenDas GIGA ist rum und es kann wieder gesucht werden ..........","karlmoitroppe / 11.05.2015 / momentan nicht verfügbarWie bereits angekündigt wird dieser Cache bis nach dem GIGA disabled.Er ist nicht geeignet eine größere Menge Cacher aufzunehmen.Deshalb wurde heute die Dose vor Ort eingesammelt.Ein loggen ist nicht mehr möglich und Onlinelogs werden ohne Rücksprache und kommentarlos gelöscht.Nach dem GIGA kann es dann wieder weiter gehen.GrußKARLMOITROPPE"],"descriptionSnippet":"Rechts des Rheins","status":"kann gesucht werden"}