{"hiddenAt":"17.01.2009","waypoint":"OC74FB","coordinates":"E 006° 55.882' N 49° 32.817'","link":"https://www.opencaching.de/viewcache.php?wp=OC74FB","description":"Dieser traditionelle Cache ist an einem gespenstischen Platz tief im Wald versteckt.Ein guter Ausgangspunkt zur Suche mit einer Parkmöglichkeit für dein Fahrzeug befindet sich in der Nähe von Lockweiler bei folgenden Koordinaten:N 49° 32.185'     E 006° 55.612'Von dort geht es zu Fuß, oder -für ganz hart gesottene- mit dem Mountainbike weiter zum Eulenkreuz.Den Cachebehälter findest du in der Nähe des Eulenkreuzes bei den oben angegebenen Koordinaten.Bevor du in den dunklen Tann zum Eulenkreuz aufbrichst, solltest du Folgendes über die Geschichte dieses mysteriösen Platzes wissen: Die Stelle, an der heute das Eulenkreuz steht, ist ein seit Jahrhunderten bekannter Hexentanzplatz des Hochwaldes!In früheren Zeiten versammelte man sich hier zum Hexensabbat.Und das Eulenkreuz ist zugleich Mahnmal für ein grausiges Geschehen:In einem strengen Winter -alle Wege und Stege waren tief verschneit- kam ein Bauersmann von Mettnich im Tal der Prims an diesen Ort. Der müde Wanderer trug auf seinem Rücken einen schweren Sack mit Schafswolle, den er nach Wadern in die Spinnerei bringen wollte.An der Stelle, an der heute das Kreuz aufragt, sank er ermattet nieder und erfror jämmerlich in der eiskalten Nacht.Der Schnee deckte ihn zu und als es Frühling wurde umschwirrten ihn die Eulen, die dort in den alten Eichen wohnten. Erst dieses seltsame Verhalten der Vögel veranlasste die Leute nachzusehen. Zum Gedenken an diesen schrecklichen Eisestod errichteten sie an jener Stelle ein Holzkreuz, das im Volksmund seither Eulenkreuz heißt. Und auch heute noch wird einem mulmig, wenn man an dieser Stelle unter dem Holzkreuz steht und an den verzweifelten Wanderer denkt. Hinweis: Geocacher schützen die Natur. Bitte daher bei der Cachesuche keine gesperrten Wege mit dem PKW befahren. Danke!  © joachimkunz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr nhpu vz Hzxervf qre Xbbeqvangra fhpura, qn qre TCF-Rzcsnat vz Jnyq fpujnaxg.","caseType":"klein","difficulty":1,"condition":"ok","name":"Das Eulenkreuz von joachimkunz","cacheType":"normaler Cache","terrain":3,"logs":["dockers63 / 02.04.2016 11:12 / gefundenZusammen mit Cheyenne und Philip gesucht und gefunden. Beim zweiten Mal mit vollem Akku. 🙌Danke fürs Hegen und Pflegen an joachimkunzHappy Geocaching!  🙌#","dockers63 / 02.11.2014 16:03 / nicht gefundenSelber schuld: Zusammen mit Cachehund Luna auf den weg gemacht, um den Hexentanzplatz in der Nähe zu suchen. Handy akku beim Start auf 25%.als wir auf der Höhe ankamen, versagte der Akku....Trotz dunkelem Handy alle in Frage kommenden Plätze gechecked, leider nicht gefunden.Wir kommen wieder!!!Beim Abstieg kam emdlich die Sonne raus, was mich dann doch für die Strapazen entschädigte!","Lockweiler69 / 31.12.2013 14:31 / gefundenWar gut zu finden, war aber super Nass. ","cachette DS / 11.03.2013 / gefundenTolle Wanderung am Wochenende auf unserer Saarlandtour. Samstag mit Sonne im Buchenwald.  Danke für den Cache.Cachette DS","Jagdtiger / 10.06.2012 / gefundenDFDV 14:28War mal wieder schön eine kleine Wanderung gemacht zu haben. Danke für diese Anstrengung.Beim Heben der Dose konnte gerade so noch eine kleine Waldmaus sich im *Hint* verstecken.  Da gibt es also kleine Bewohner!  MfG Jagdtiger","ThomyWanKenobi / 02.05.2011 / gefundenIm vorbeifahren mitgenommen. Dankeschön :-)","DrAlzheimer / 10.04.2011 / gefundenSchöner abgelegener Ort mitten im Wald! Ich bin in Primstal gestartet und habe den ein oder anderen Umweg genommen, da die Wege auf meiner über 50 Jahre alten TOPO Karte zum Teil gar nicht mehr vorhanden waren. [:D] Danke für's Zeigen!","jowi24 / 22.03.2011 / gefundenTeil unserer Fahrradtour ausgehend von Schloss Dagstuhl, \"hartgesotten\" mit dem Rad erfahren.","bobo14 / 29.05.2010 / gefundenHeute morgen auf meiner kleinen Saarlandrunde schnell und gut gefunden danke für den Cache Gruss ","thomas63 / 23.05.2010 / gefundenNach einer netten, aber schweisstreibenden Wanderung zusammen mit kukus den sagenumwobenen Ort besucht und den Cache mühelos gefunden. Sehr schöne Idee, vielen Dank dafür!","Team Husky / 10.01.2010 / gefundenNach steilem und glatten Aufstieg mit unseren Cache- Dogs gut gefunden. Keine Hexen oder sonstige Gespenster gesehen. Glück gehabt! Danke für&#39;s Zeigen!","imoen / 09.01.2010 / gefundenHeute Nachmittag beieinem langen Winter-Spaziergang diesen Cache in meiner Nähe gefunden.Bei dem Wetter konnte ich die Geschichte von dem erfrorenen Wanderergut nachvollziehen... aber wir sind ohne Erfrierungen wieder nach Hausegekommen :-)Ich stehe ja normalerweise nicht so auf Kreuze mitleidenden Menschenopferdarstellungen und war deswegen positiv vondiesem überrascht, auf dem einfach eine Eule eingeschnitzt ist. Der Cache war jedenfalls ein nettes Ziel für unseren Spaziergang.Gruß, imoenNo trade","2MissRathen / 08.12.2009 / gefundenHallo,haben den Cache nach einem steilen Anstieg erreicht und auch gleich gefunden. Trotz des bescheidenen Wetters einfach nur super. out: kl Puzzlein: Handwärmer ","sandrauandreas / 06.12.2009 / gefundenschöner walt spaziergang","TeamMaMi / 21.09.2009 / gefundenHeute nach einem beschwerlichen Anstieg gut gefunden, danke fürs Herführen und Grüße! ","fogg&co / 08.09.2009 / gefundenEine schöne MTB-Mittagstour hat mich an dieser verwunschenen Stelle vorbeigebracht. Vielen Dank fürs Herbringen an den Owner- FoggIn: TB","ulrichpletzer / 01.06.2009 / gefundenWir hatten unser Auto in Gehweiler abgestellt und erreichten den beschriebenen Ort nach einer außergewohnlichen Wanderung durch teilweise unwegsames Gelände und durch einen barfuß durchwateten Bachlauf.Es machte Spaß, die gut verborgene Truhe zu suchen......Und dann fanden wir ihn... ...unseren ersten Schatz.. ...überglücklich:  ulrichpletzer und Töchterchen ","derflash / 23.05.2009 / gefundenNach einem schönen Spaziergang am Samstag mittag den Cach gefunden. Out: KlapperIn: Feuerzeug ","asra_94 / 30.04.2009 / gefundenNach einem langenArbeitstag hab ich den Cache auf einem netten Abendspaziergang in derDämmerung heute problemlos gefunden. Er war so gut versteckt, dass esschon wieder ins Auge gesprungen ist. Dafür habe ich nach dem Loggenetwas suchen müssen, bis ich dann auch das Kreuz gefunden habe...Und einsam ists hier wirklich.Out: FeuerzeugIn: KlapperDanke & Gruß!    asra_94Edit: Der größte Teil des Weges ging gut, aber die letzten 300m waren eine ganz schöne Schlammschlacht...","Team_Amor / 23.02.2009 / gefundenNach einer anstregenden Quer-Feld-Ein-Wanderungenden Cach sofort gefunden.Wann das Ereignis mit dem Mann wohl passiert ist?In: Coin, Eisbehälter \"Felix\"Out: Coin, FeuerzeugDanke fürs HerführenTeam Amor"],"descriptionSnippet":"Traditioneller Cache an einem sagenumwobenen Platz","status":"kann gesucht werden"}