{"hiddenAt":"10.01.2009","waypoint":"OC7484","coordinates":"E 007° 45.514' N 47° 55.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC7484","description":"Rastas Weihnachtsgeschichte\"Und es waren Hirten in derselben Gegend auf dem Felde, die hüteten des Nachts ihre Herde. Und der Engel des Herrn trat zu Ihnen und die Klarheit des Herrn leuchtete um sie; und sie fürchteten sich sehr.Und der Engel sprach zu ihnen: Fürchtet euch nicht! Siehe, ich verkündige euch große Freude, die allem Volk widerfahren wird; denn euch ist heute der Heiland geboren, welcher ist Christus, der Herr, in der Stadt Davids, Und das habt zum Zeichen: ihr werdet finden das Kind in den Windeln gewickelt und in einer Krippe liegen.Und alsbald was da bei dem Engel die Menge der himmlischen Heerscharen, die lobten Gott und sprachen: Ehre sei Gott in der Höhe und Friede auf Erden bei den Menschen seines Wohlgefallens.\"(frei nach dem Lukasevangelium 2, 1-14)Bist du neugierig darauf das kleine Kind zu finden? Dann begib dich zu der Stelle, an welcher den Hirten der Engel erschienen ist.N 47° 55.325 E 007° 45.514Sammle hier deine Herde um dich, begieb dich auf die Wegkreuzung und folge dem Weg, der nach Süden führt bis zu dieser Stelle:N 47° 55.004 E 007° 45.491Löse dort die Aufgabe, welche ich dir nun stellen werde:Du wirst zwei vierstellige Zahlen finden. Bilde aus beiden Zahlen ein mal die Quersumme. Die höhere der beiden Zahlen ist A, die niedrigere der Zahlen ist B. Löse die Gleichungen:(Ax2)+40-3=R(B+4)x3+10=PSetze die Zahlen in die Koordinaten ein und der Weg zur Krippe ist gefunden. Wenn du den Stall erreichst, kniee vor deinem Schöpfer nieder und preise ihn.N 47° 54.(854+R) E 007° 45.(631-P)IN: Kleines Kartenspiel Schwarzer Peter, Knicklicht, Wackelbild, TB Kicky, Logbuch, Bleistift© rastapanx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Rastas Weihnachtsgeschichte von rastapanx","cacheType":"Multicache","terrain":1.5,"logs":["rastapanx / 11.01.2016 / kann gesucht werdenListing geändert","rastapanx / 20.11.2012 / HinweisNeue (schwarze) Dose liegt bereit und möchte von euch gefunden werden.Falls jemand eine gelbe Dose findet: Das ist nicht unser Geocache.","rastapanx / 15.10.2012 / HinweisDas Versteck ist leer.Da müssen wir für Nachschub sorgen.","Team etrexhunter / 14.10.2012 / gefundenDiesen kleinen Multi endlich nach tagelangem Dauerregen angegangen. Die Dose lag vermutlich nicht an ihrem Platz und war tutti, kompletti, klitsche, klatsche Nass. Das Logbuch ist nur noch ein einzig nasser Klumpen Papier. Haben ein Notlogbuch in eine Schutzhülle mit Pflastern gesteckt, damit es ein wenig trocken bleibt, aber am Besten mal danach sehen... Trotzdem danke fürs herführen. Ein wirklich sehr schöner Ort.TFTCTeam etrexhunter","ichwarsnicht / 16.07.2012 / gefundenDas Nadelohr an dieser Weihnachtsgeschichte liegt an den Startkoordinaten. Die Suche dauerte so lange, dass das weitere Finden auf den nächsten Tag verschoben wurde. Der Rest lief wie am Lamettaschnürchen und das Final war nahezu seligmachend!Schöne Runde mit netten Stationen und herrlichem Final!Vielen Dank, ichwarsnicht","Sidley_de / 06.09.2011 / gefundenIm Sonnenuntergang als Auftakt zum Nachtcache diese schöne Runde mit silly228 gelaufen. Vielen Dank.","silly228 / 06.09.2011 / gefundenIn der Abenddämmerung suchten wir diesen kleinen Schatz. Sehr schöne Runde, tolle Aussicht. Vielen Dank.","molchebaer / 19.10.2010 / gefundenHeute Morgen die nett gemachte Runde in der alten Heimat genossen!Den sehr schönen Cache gut gefunden!TFTC! (#325)","HoCoPa / 16.10.2010 / gefundenTrotz des Protestes unseres Juniors haben wir heute diesen Cache angegangen. Endlich hatte der Regen ja auch aufgehört und wir konnten fast trockenen Fußes diese wunderschne Runde beenden. Herrliche Aussicht von da oben, vor allem gab es heute auch sehr interessante Wolkenbilder über den Vogesen zu sehen.Ein herzliches Dankeschön an die Rastapanx für diesen wunderschönen Cache.Team HoCoPa","Burstelhexe / 31.07.2010 / gefunden23:35Heute mit Crackedone auf unserer nächtlichen Cachetour gefunden.No Trade TFTC ","etrossi / 08.03.2009 / gefundenNachdem wir die Owner kürzlich beim Schweben kennengelernt hatte, interessierte uns auch deren Cache.Sehr schöner Spaziergang mit toller Aussicht und präzisen Koordinaten.Die Vayus (mit Opa) haben wir nur knapp verpasst.Erika und Thomas(etRossi)","wiwocasi / 04.03.2009 / gefundenHeute auf Resturlaubsfahrradtour noch mal angefahren. Nach Tipp vom Owner (vielen Dank!) und Warten bis eine Seniorenmuggelwandergruppe die Krippe ausführlich besichtigt hatte konnte der Cache unter heftigem Preisen und Frohlocken gehoben werden!TFTCwiwocasi#69no trade","wiwocasi / 23.02.2009 / nicht gefundenOwei Owei,wenn das den echten Hirten passiert wäre...Den Stern gefunden und ihm zum Final gefolgt, aber dann die Krippe nicht gefunden. Da wäre einiges anders gelaufen.Vielleicht bekommen wir ja einen Tipp vom Owner, denn es schien ja bis vorgestern alles in Ordnung zu sein.Bis zum nächsten Mal,wiwocasi","fogg&co / 01.02.2009 / gefundenAm 10. Advent machten auch wir uns auf den Weg, den Stern und die Krippe zu suchen. Offensichtlich arbeitet der Stern für die, die Weihnachten verpennt haben, nicht mehr ganz so gut. Wir machten ein paar -- äh --- mininale, aber schweißtreibende [:I] Umwege  [:I] und wurden zum guten Schluss dann doch noch mit dem Anblick des fröhlich  brabbelnden Cachekindes belohnt. [:D]Vielen Dank für dieses schöne Weihnachtsgeschenk sagenFogg &amp; Consortinin: TB Bimmel Bammelout: nix"],"descriptionSnippet":"Rastas Weihnachtsgeschichte","status":"kann gesucht werden"}