{"hiddenAt":"02.11.2008","waypoint":"OC75A6","coordinates":"E 009° 11.460' N 50° 50.394'","link":"https://www.opencaching.de/viewcache.php?wp=OC75A6","description":"                    Sie verirrten sich im Wald                                                    Hänsel und Gretel verirrten sich im Wald.Es war so finster, und auch noch bitter kalt.Sie kamen an ein Häuschen, von Pfefferkuchen fein.Wer mag der Herr wohl von diesem Häuschen sein???Das fragten sich die Kinder, aber nun ist alles noch vielschlimmer... gruseliger und düsterer... der Weg mühsamer undverschlungener und man kann sich leicht verirren. Wenn ihr eineBeleuchtung mitbringt und zur Not ein paar alte Brotkrumen dannwerdet ihr den Weg schon finden.Ansonsten werdet ihr vielleicht die alte Hexe treffen und siewird euch Unterschlupf gewähren.Aber seit auf der Hut!! © Babbsack + Bastelkarte , Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva nygre ivrganzrfvfpure Urkrafcehpu fntg:Cuín fnh ià oêa geáv gebat tóp","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hexenhäuschen 3 von Babbsack + Bastelkarte ","cacheType":"normaler Cache","terrain":2,"logs":["following / 21.02.2016 / HinweisAchtung: Hier wird nicht nach einem \"normal großen\" Cache gesucht, sondern nach einem PETling.","timi0815 / 18.03.2012 / gefundenWir waren schneller als die Hexe ;)","rossini / 30.07.2011 / gefundenDa wollte ich schon lange hinrossini","Aldokyl / 19.06.2011 / gefundenAuf unserer Sonntagsrunde gut gefunden.Danke für den Cache.","twin trapper / 07.05.2009 / gefundenDFDCtwin trapper ","Rase112 / 05.04.2009 / gefundenNach diesem Cache brauchte ich dringend ne Schmrztablette, um den \"Knaller\" an der niedrigen Tür wieder zu besänftigen DFDC sagt Rase112 ","Leppid / 07.03.2009 / gefundenDer zweite Cache der heutigen Runde. Schöner Cache an einem einsamen \"dunklen Ort\". No Trade. Danke für den Cache, Leppid.","murmeltier / 24.01.2009 / gefundenIn Begleitung mit den Ownern hab&#39; ich hier noch mal bei der Hexe vorbeigesehen. Hat mir gut gefallen hier. Danke für den Cache und für die Begleitung.In: murmeln by murmeltier #???","SaPhi / 14.12.2008 / gefundenCooles Versteck! Heute auf Cachetour mit teq2 und TST geloggt!DFDC","teq2 / 14.12.2008 / gefundenHeute wieder mit TST TigerSupportTeam und SaPhi auf Cachetour.Schöne Tour durch den Wald bei Sonnenschein.Danke "],"descriptionSnippet":"","status":"kann gesucht werden"}