{"hiddenAt":"14.06.2008","waypoint":"OC753E","coordinates":"E 007° 37.574' N 53° 41.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC753E","description":"  Dieser Cache führt zu einem Denkmal, das einen Überblick über dieim Watt zwischen Küste und Langeoog untergegangenen Ortegibt.Sturmfluten - eine ChronikUngezählt ist die Zahl der Sturmfluten, die in den vergangenenJahrhunderten die Nordseeküste bedrohten und Opfer forderten.Nachfolgend einige der wichtigsten:58 - Der römische Geschichtsschreiber Plinius berichtet vongroßen Erdschollen mit Eichen, die auf dem Meer treiben- der ersteHinweis auf die Folgen einer Sturmflut.26.12.838 - Bei einer Sturmflut sterben 2.437 Menschen, schreibtBischof Prudentius.17.02.1164 - Julianenflut: 20.000 Menschen sterben, Jadebusenund Leybucht entstehen.16.01.1219 - Marcellusflut: 36.000 Tote.23.11.1334 - Clemensflut: Der Jadebusen wird erweitert.16.01.1362 - Zweite Marcellusflut \"Grote Mandränke\": An die100.000 Tote, einige Dörfer wie Otzum und Janssum gehen unter, derDollart entsteht.09.10.1374 - Erste Dionysiusflut: Das Dorf Westeel gehtunter26.09.1509 - Die Ems bricht an der Halbinsel Nesse durch undverlegt ihr Bett, das Emder Hafenfahrwasser versandet, der Dollarterreicht seine größte Ausdehnung.31.10.1532 - Dritte Allerheiligenflut: Die Dörfer Ostbense undOsterbur gehen verloren.01.11.1570 - Vierte Allerheiligenflut: Höchste bekannteSturmflut, 3.800 Tote in Ostfriesland und im Harlingerland.22.02.1651 - Petriflut: Dünenketten der Inseln Juist undLangeoog werden gespalten, Dornumersiel zerstört.24.12.1717 - Weihnachtsflut: 2.752 Tote allein in Ostfriesland,zahlreiche Dörfer müssen aufgegeben werden, Dornum wird weitgehendzerstört.31.12.1720 - Neujahrflut: Die Dörfer Bettewehr II und Itzendorfgehen verloren, in ganz Ostfriesland ertrinken zahlreicheTiere.03./04.02.1825 - 200 Tote an der Nordseeküste, Emden wird schwerbeschädigt.01.01.1855 - Januarsturmflut: Das Dorf Alt-Wangerooge amWestende der Insel geht unter.30./31.01.1877 - Leer wird stark überflutet.31.01./01.02.1953 - 2.000 Tote bei großflächigen Überflutungenin den Niederlanden.12.02.1962 - Sturmflut mit Schäden in Ostfriesland.16./17.02.1962 - Schwere Sturmflut, 330 Tote an derNordseeküste, vor allem in Hamburg3./4. Januar 1976 - die bis dahin höchste Sturmflut an nahezuallen Pegeln der deutschen Nordseeküste1. November 2006 - sehr schwere Sturmflut mit den höchsten jegemessenen Pegelwerten im Bereich der Ems, Dünenabbrüche auf denOstfriesischen Inseln Juist, Langeoog und Wangerooge© ralhartm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fbzzredhnegvre: Zntargvfpu va qre refgra fraxerpugra Fgeror yvaxfJvagredhnegvre: vz Tryäaqre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Versunkene Dörfer im Watt    von ralhartm","cacheType":"normaler Cache","terrain":2,"logs":["Nachtwolf1954 / 12.01.2018 / gefundenMoin.Auf dem Weg in unseren Kurzurlaub an der ostfriesischen Nordseeküste haben wir - das sind „Astiii“, „ropno“, „Butjer“ und ich - diesen Tradi besucht.Wir konnten den Cache problemlos finden.Danke für den Cache und Gruß aus der Seestadt Bremerhaven.Nachtwolf","MeisterQuant / 05.09.2017 00:12 / gefundenAuf meiner Fahrrad Tour hier kurz  vorbei geschaut. Ein paar   Minuten warten bis muggelfrei, und voila habe ich den Schatz in Händen. Es bedankt sich der Meister fürs zeigen ","lars311 / 11.04.2017 13:19 / HinweisSchöner Cache","lars311 / 11.04.2017 13:13 / gefundenSchön versteckter Cache.","Killekalle / 12.09.2016 21:15 / gefundenAuf einer Radtour mit Pittiplatsch61 hier vorbeigekommen.Da haben wir uns natürlich ins Logbuch eingetragen.TFTCKillekalle","Pittiplatsch61 / 12.09.2016 14:38 / gefundenZusammen mit Killekalle während einer Radtour gut gefunden.TFTCPittiplatsch61","su0359 / 22.07.2016 / gefundenSchöner Ort mit interessanter Geschichte. DFDC","Höhlenvagabund / 30.06.2016 20:04 / gefundenEin schöner Ort,das Watt. Mich konnten die Gezeiten verzaubern. Schön,dass da auch ein paar geistreiche Caches gelegt wurden. Danke für die Bixx ","EhSa / 15.10.2015 22:01 / gefundenEine Freundin und ich machen in Esens Kurzurlaub. Und da wir es so gar nicht schaffen, nichts zu tun, sind wir etwas spazieren gegangen.Ich musste zumindest ein paar Tradis suchen. Diesen konnte ich auch schnell finden, bevor wir einen kleinen Gang am Deich entlang machten. Nur das Wasser, das konnten wir heute Mittag nicht finden - ich bin aber gewiss, dass es wiederkommen wird ;)","Larry Brent / 14.06.2015 18:42 / gefundenKeine Ahnung ob hier Winter oder Sommer angesagt ist, wir hatten schon aufgegeben, aber der letzte Griff kurz vorm Auto wars dann doch noch. Tolle Umgebung, nur kein Wasser weit und breit. Was blöken die Schafe eigentlich ständig im Chor?Vielen Dank & Grüße,Larry Brent","kölnflitzer / 28.05.2015 / nicht gefundenLeider nach längerer suche nicht gefunden , trotzden danke für die vielen infos über die versunken Inselngrüße von den kölnflitzer  ","JaMoin74 / 16.03.2015 / gefundenMit meiner kleinen Tochter Ida den ersten gemeinsamen Cache gefunden. TFTC JaMoin74","Uwesuchfix / 09.11.2014 / gefundengesucht....gefunden und geloggt....","ansa61 / 26.10.2014 14:00 / gefunden26-10-2014 14:00 #1896Nach kurzer Suche befreiten wir das gesuchte Objekt aus dem Winterquartier. DfdC","Die Wanderküken / 10.10.2014 10:26 / gefundenWährend unseres Urlaub in Bensersiel konnten wir uns den Cache bei einem Deichspaziergang nicht entgehen lassen.  Die Wanderküken sagen Danke für den Cache. Heute bei schönem Wetter und Ebbe gefunden und geloggt. ","crazycachers / 09.08.2014 12:29 / gefundenWir waren im Urlaub und haben diese Gelegenhei gern war genommen . Es hat sich gelohnt ...TFTC  ","Maithovic / 07.08.2014 20:53 / gefundennach ein bisschen suchen dann doch noch gefunden.dfdc","skatgc / 01.07.2014 / gefundenAn oben genanntem Datum gefunden.Damals war ich jedoch bloß über eine andere völlig unbekannte Plattform ;-) tätig. Mittlerweile bin ich auch auf dieser Seite angemeldet und logge nach und nach meine bisherigen Cachefunde, sofern die Caches hier (noch) gelistet sind.Sollte dies ein Problem darstellen, bitte eine kurze Nachricht an mich.TFTCskatgc”Originallog”","albima / 29.05.2014 / gefundenSchnell gefunden, aber etwas hakelig rauszufriemeln ;) TFTC :)","splintstift / 21.04.2014 17:43 / gefundenAuch diese kleine Dose wurde sofort gefunden. Aber schöner Platz hier. In der Abendsonne konnten wir nochmal unseren Drachen steigen lassen...TFTC splintstift und Familie"],"descriptionSnippet":"Dieser Cache führt in die Nähe eines Denkmals.","status":"kann gesucht werden"}