{"hiddenAt":"04.03.2008","waypoint":"OC75A8","coordinates":"E 008° 28.377' N 49° 57.485'","link":"https://www.opencaching.de/viewcache.php?wp=OC75A8","description":"Die Musikgemeinde Nauheim ist Sitz zahlreicher bekannterBetriebe der Musikinstrumentenfertigung. Was lag da näher, als imZuge der neuen Regionalparkroute das Thema Musik und Klang infreier Natur aufzugreifen. Dem Betrachter und Hörer eröffnen sichdurch die aufgestellten Klanginstrumente eine Fülle von Eindrückenund Erlebnissen.Steine und Hölzer sind nicht stumm. Jeder Stein hat seinen Ton:Dichte, Härte und Homogenität zeigen sich beim Anklopfen. Ebensokönnen auch Hölzer wunderbar klingen. Durch die Art des Anschlagensentstehen warme Klänge, die zu Melodien und Rhythmen werden können.Der Wanderer kann einem Lithophon Töne entlocken. Weiterhin stehtihm eine Klangsäule zur Verfügung. Die Spielstationen wurden vonHugo Kückelhaus (Schriftsteller und Künstler sowie Philosoph,1900-1984) entworfen.Der große Summstein vermittelt ein faszinierendes Hör- undFühlerlebnis.Das hölzerne Dendrophon (ein übergroßes Xylophon) bietet durchÄnderung der Länge der Klangkörper viele Variationsmöglichkeiten.Am großen Gong lernt er eine Fülle von Grund- und Obertönen kennen.Der Regionalparkweg in Nauheim bildet eine Einheit mit seinerUmgebung. Umrahmt werden die Klanginstrumente von einer Exotenalleeund einem Kräutergarten nach historischer Anleitung. DerKlanginstrumentenweg ist Teil des Regionalparkabschnittes   „Sauunter im Blech“, der neben dem„Klangweg“ noch eine Reihe vonweiteren Attraktionen enthält.Bitte versteckt alles wieder genauso wie Ihr es vorgefunden habtund bringt bitte einen Stift mit, der ursprünglichvorhandene ist abhanden gekommen.Viel Spaß beim suchen© Schlauwiner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubssragyvpu xrvar Ubymnyyretvr ...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Regionalpark Rhein-Main - Klangweg von Schlauwiner","cacheType":"normaler Cache","terrain":1,"logs":["dogs4walk / 23.04.2018 / gefunden                                                               Auf dem Weg zu diesem Cache konnten wir zahlreiche Störche bei ihren Flugkünsten beobachten. Den Cache selbst hielten wir rasch in unseren Händen und so steht nun auch in diesem Logbuch unser Name.TFTC!                                            ","DerLangener / 25.03.2018 23:14 / gefundenAusführlicher Log auf Geocaching.com","renebe2 / 12.09.2017 / gefundenBei der heutigen Rundtour um Nauheim gefunden.Danke","arne9976 / 15.07.2016 22:17 / gefundenMit etwas Fingerspitzengefühl gefunden. Vielen Dank. ","Knocky737 / 19.11.2015 / gefundenNachdem die \"Täglich einen Rüssel\"-Tradi-Runde beendet war, hatten der Cachedog \"Mondi\" und ich noch ein wenig Zeit bevor es zu einem Überraschungsbesuch zum Geburtstag meiner Schwester ganz in der Nähe ging. Also nahmen wir noch den kleinen Minnesänger-Multi mit. Ein kleiner Abstecher zu diesem Cache war da nur noch ein Katzensprung. TFTC, Schlauwiner!","raeubertochter2 / 13.03.2015 18:02 / gefundenNachloggen  wegen  neuen  Acc.","Nati&Ludi / 30.11.2014 15:14 / gefundenSehr gut versteckt, trotzdem schnell gefunden und geloggt :)TFTC sagen Nati&Ludi","Le Ma / 21.07.2014 22:34 / gefundenEin schönes Versteck.  Bedurfte aber etwas Fingerspitzengefühl. TFTC","CanEOS / 01.06.2014 02:19 / gefundenSchneller fund.Mit Rajko & Dominik unterwegs1. Juni 2014 2:19TFTC CanEOS 9","Rajko & Dominik / 01.06.2014 02:19 / gefunden1. Juni 2014                           2:19Regionalpark Rhein-Main - Klangweg unsere # 6Der klappte wieder auf Anhieb. TFTC an Rajko & Dominik","prussel / 13.04.2014 15:00 / gefundenWährend der eine Teil des Teams noch musizierte, loggte der Andere bereits...Danach haben wir noch ein bisschen in der Sonne gesessen TFTC Jutta & Michael","FlashCool / 08.10.2013 / gefundenHeute stand die dritte Tour der Regionalpark Rhein/Main Rundroute von Dietzenbach nach Mainz an...Der Klangweg in Nauheim hat mir sehr gut gefallen - eines der Highlights auf der Tour. Hab mich etwas musikalisch betätigt.Achso, den Cache hab ich natürlich auch noch gefunden.Vielen Dank fürs Herlocken und Zeigen.","PaLeontologe / 18.09.2013 / gefundenNachträglicher Eintrag","following / 20.07.2013 / gefundenDas war mal wieder ein interessanter Ort, den ich ohne Geocache nie kennengelernt hätte. Neben Klanginstallationen gibt es hier auch exotische Bäume zu bestaunen.Danke sagen following & geo","Riedxela / 15.05.2013 21:30 / gefunden","DirkDirk / 05.05.2013 09:50 / gefundenHabe mich suf die Suche gemacht und den Cache gleich gefunden.Es ist mein zweiter Cache und esfängt an mir richtig Spaß zu machen. Der Platz lädt zum verweilen ein.Toller Blick über die Felder.So nun gehts zurück. r","LIFT 117 / 20.03.2013 / gefundenMittwoch-Abend-Cachen mit charon49 & ju_wiHeute hatten wir uns als Ausflugsziel Königstädten & Nauheim ausgesucht. Nach den benachbarten Multis haben wir auch hier noch an diesem interessanten Musikinstrument vorbeigeschaut und uns im Logbuch verewigt.T4TCLIFT","J4bari / 14.03.2013 / gefundenHier waren wir schon einmal erfolglos, weil gemuggelt wurde. Nun schnell noch ein paar Gummibärchen im Cache versteckt und dann den Junior rangelassen. Wir waren ein wenig überrascht, dass der Kleine sofort wußte, wo der Cache liegen sollte. Dann aber große Freude und wir haben fair geteilt: Die Gummibärchen für EN, das Logbuch für GESTTFTC","alaskaman / 02.09.2012 / gefundenschöner Cache habe ihn gut und schnell gefunden. Vielen Dank für das zeigen des Klangweges","Nici1973 / 23.08.2012 / gefundenMein erster Cache. War leicht zu finden.TFTCLG Nici1973"],"descriptionSnippet":"","status":"kann gesucht werden"}