{"hiddenAt":"26.01.2009","waypoint":"OC75DE","coordinates":"E 012° 10.346' N 52° 22.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC75DE","description":"Dieser kleine leichte Tradi führt euch an den Zernau-See in Mützel. Heute schon fast ein LP war er, als ich noch Kind war, unser liebstes Ziel im Sommer. Hier badeten wir, machten Picknicks und feierten coole Strand-Feten.Heute wird der See leider nicht mehr einmal jährlich entschlammt, sodass es nur noch hartgesottene Badefreunde und die Mützeler Dorfjugend hier her zieht, denn die Baracke, die früher einen netten Kiosk beherbergte, dient heut den Mützelern als Jugendclub.. ;-)Aber die Gegend um den See ist immer noch eine Radtour wert, insbesondere im Sommer, wenn der Radweg vom Reitplatz Mützel aus herrlich grün und schattig ist.Auch bei Anglern ist der Mützeler See sehr beliebt.Zum Cache: Ein ziemlich kleiner Small, aber noch kein Micro, Platz für kleine Trade-Items oder Coins bietet er..Für Fußfaule oder Fahrradmuffel auch als Fast-Drive-In machbar, dann fahrt vom Mollberg aus rein und parkt kurz rechts vor´m Tor, bitte nicht aufreißen und reinfahren! An dem Tor kann man bequem rechts vorbeilaufen!Den Kleinen bitte wieder gut tarnen! Muggelgefahr besteht durch die clubbende Dorfjugend, Badegäste im Sommer und Eigentümer der Grundstücke in Sichtweite des Caches!Erstausstattung:- Logbuch und Stift (bitte im Cache lassen)- Brillenputztücher- FlummiViel Spaß beim Suchen wünscht euch das kleine Teufelsweib! ;-)© littledemon, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba qre Srear tror vpu qve rva Mrvpura qrf Sevrqraf.","caseType":"klein","difficulty":1,"condition":"ok","name":"Zernau - Die Perle des Fiener  von littledemon","cacheType":"normaler Cache","terrain":1.5,"logs":["kni66 / 16.05.2016 14:53 / gefunden#2 Schnell gefunden und geloggt. :-) Haben den Cache schon mal am 9.11.2014 gefunden. Danke für das Verstecken.","tomidi / 31.12.2012 / gefundenAm Sylvesternachmittag brachte uns dieser Cache das Hochgefühl des ersten gefundenen Caches in unserem Geocachingleben.Das Zeichen des Friedens brachte die Erleuchtung.Ein erfreulicher Abschluß des Jahres 2012.Thevo","obiwan002 / 22.11.2012 / gefundenNachlog auf OCDiesen hier fand ich bereits am 12.03.11 und ich bedanke michMdMmes","ente 74 / 13.10.2010 / gefundenDer Cach konnte recht schnell ausfindig gemacht werden und nach dem die Muggels weg waren konnte schnell geloggt werden.","tinchen50 / 07.03.2010 / gefundenNachdem es den Kindern jetzt Spaß macht,zweiten Cache um 13.15 Uhr auch noch gefunden.Vielen Dank","Rigpis / 10.12.2009 / gefundenTFTC war ne lustiege angelegenheit mit der suche bin fast dabei baden gegangen^^ nach einer kurzen zeit von ca 10 minuten konnte ich den Cach dann ohne muggel und in einer wunderschönen Landschaft heben... gruß Rigpis","pix / 12.04.2009 / gefundenEine schöne Location und heute Vormittag auch Muggelfrei. no tradeVielen Dank für&#39;s zeigenThe Foxes","eliminator0815 / 23.02.2009 / gefundenDer eliminator0815 war da!<br/><br/>Nat&#xFC;rlich habe ich den Weg f&#xFC;r Fu&#xDF;kranke genommen, obwohl meine kleine Nele sicher gern ein paar Runden um den See gedreht h&#xE4;tte. Aber diese Dose sollte der letzte Cache f&#xFC;r heute sein, denn das Wetter lie&#xDF; jeden Funken Geocachelust verglimmen.<br/>Danke!<br/><br/>Tsch&#xFC;&#xDF; Micha ","Koofi + Schatzi / 14.02.2009 / gefundenDas Zeichen des Friedens haben wir gut gefunden und den Cache als NC natürlich auch.Danke an littledemon","MayBe / 10.02.2009 / gefunden#760 - 20.10 Uhr - 6/7Da es im Dunkeln eh nicht viel zu sehen gibt und die Räder im heimischen Keller auf den Sommer warten, entschlossen wir uns, dass \"DriveIn-Angebot\" anzunehmen. Man gut, dass sunshine33 ein \"internes\" Navi hat, denn ich wollte sie auf Wasserwegen zum Cache leiten. [:P] Im Zielgebiet wusste das GPS genau, wo es hinwollte. Da war aber nichts! Erst nach weiträumiger Ausweitung des Suchgebietes konnten wir die Box aus ihrem Versteck befreien.Danke.LG MayBe","darkstone / 01.02.2009 / gefunden<i>\"Mützel-mit-Hund-TOUR\" <\/i><b>1/3 - 01.02.2009 - 14:30<\/b>Mit Coco und Arko heute auf den Weg gemacht um alle offenen Caches in Mützel abzugrasen. Da geo-meter nochmal zu diesem Cache musste haben wir diesen als Start- und Treffpunkt gewählt. Vor Ort noch blackarrow getroffen. Der Cache war schnell zu finden. Danach ging es weiter zum Käthe-Kollwitz-Platz. <b>TFTC darkstone<\/b><i>visit us @ (http://www.team-jerichow.de\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  <\/i>[This entry was edited by darkstoneathome on Sunday, February 01, 2009 at 2:02:03 PM.]","blackarow / 01.02.2009 / gefundenHeute sind wir nochmal mit neuen Daten diesen log zu tätigen. Juchhu  um 14.05 Uhr Darauf trafen wir noch darkstone und geometer .grüße blackarow"],"descriptionSnippet":"","status":"kann gesucht werden"}