{"hiddenAt":"17.01.2009","waypoint":"OC7513","coordinates":"E 009° 27.631' N 47° 40.462'","link":"https://www.opencaching.de/viewcache.php?wp=OC7513","description":" communicationZwei befreundete Cacher haben sich seit langen wieder einmal aufeinem Event getroffen.Da war klar dass man sich viel zu erzählen hatte....zum Glück fanddas Event in einer Pizzeria statt und so wurde erst mal der Kellnermit einer Bestellung beauftragt........... .....die Location ist gut gewählt, Pizza,Pasta, Antipasti.....ja toll, komm lass uns gleich wasbestellen, ich hab Hunger wie ein Bär.....Herr Ober.....uno momento prego..….einmal Pizza Napoli und einen BelviBaja Aragon für michbitte eine Pizza Domodossola und einen Armonia Rougeso, daswichtigste wäre erledigt...weisst Du eigentlich ob es auch Cachesin Genova gibt? nee,nicht wirklich, aber es gibt doch eigentlich überall Döschen sollteman meinen.. einePizza Domodossola ja fürmich .....danke und dieandere für Sie, bitte.. dankeschön hhmmm,sieht ja fantastisch aus, hoffentlich ist auch reichlich aglio eolio drauf. ja,klasse und so viele Peperoncino  …………..ich warletztes Jahr in Ancona, war toll, aber nur ein einzigerCache!!! ach was,das gibt's doch gar nicht! doch,wenn ich's Dir sage.... wirhaben diesen Urlaub eine Rundreise gemacht, zuerst nach Como, überdie Anzahl der Caches konnten wir uns hier nicht beklagen,von Como aus weiter nach Empoli , aber da hatten wir mit dem Hotelein wenig Pech, eine richtige Absteige. Zum Glück ging wenigstensdas Licht, Edison sei Dank. da hastDu aber ganz schön Pech gehabt in Italia…ich muss nächsteWoche geschäftlich nach Baltimore, ödet mich ganz schön an, isaber nur für eine Woche…Gottseidank….….. klasse, das Essen war Spitze,jetzt fehlt nur noch ein Cognac und eine Havanna….Spinner…….......ja so schlimmwird die Woche auch nicht werden, flieg danach runter nachFlorida und häng ein paar Tagezum relaxen dran. oh manFlorida, das hört sich nicht schlecht an, sollen wirtauschen…….ja als Abschluss unserer Rundreise sindwir dann noch runter bis nach Gallipoli ….wo istdenn das ? liegt inApulien, praktisch an der Ferse des Stiefels .…… ganz interessant, denNamen  erhielt dieStadt von den Griechen: kalos-polis. Wie???        *Buchstabier        mal!!!k a l os – p o l i s……da gibts einen Cache  derdie Kommunikation fördern soll, ich kann Dir sagen.....….ach was,erzähl…......Referenzwegen unterschiedlichen Versionen:WikipediaAchtung !!!Das Final wurde verlegt!!Mit eurem Ergebnis müsst Ihr folgende Rechnung machen:N-939 E-056und dann erst den Geochecker befragen !!!!!Hey,hallo Ihr zwei, ich bin Checker, ganz schön viel loshier.................So nunwünschen wir Euch viel Spass beim Rätseln, suchen und findenDie Steinschnüffler© Die Steinschnüffler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"*...A=VgnyvravfpuB=Vagreangvbany","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"communication von Die Steinschnüffler","cacheType":"Rätselcache","terrain":2,"logs":["Die Steinschnüffler / 01.06.2016 / kann gesucht werdenListing aktualisiert !Die Steinschnüffler 8) ","Dagobert2010 / 13.02.2009 / gefundenLange stellte ich mir die Frage, wo diese Pizzeria ist, ob sie zu empfehlen ist, wie der Wein schmeckt und warum kein deutscher Cachetitel genommen wurde  ... dadurch wurde ich ständig von der eigentlichen Cacheaufgabe abgelenkt. Aber irgendwann mal kam der zündende Funke und der Geochecker quittierte dies mit Yabbadabbadoo, ... Nun endlich zurück am Bodensee auf zum Final ...... nun stelle ich mir wieder Fragen: wer kommt bloß auf solche Ideen, wieviel Wein wurden bisher zum Lösen des Caches \"vernichtet\" und wie man auf solch ein GENIALES Cacheversteck kommt !!!Herzlichen Dank für den SpaßDagobert2010","HUSTI / 08.02.2009 / gefundenToll, Pizza und dazu einen kräftigen italienischen Wein. Da bekommt man schon beim Lesen richtig Appetit.Und dann die vielen Infos zu diversen Städtchen von denen ich einige auch schon besucht habe. Da kamen Erinnerungen auf.Ach wäre doch bald Urlaubszeit. Doch wohin? Heute jedenfalls haben wir das Schneematschwetter genutzt um ungesehen bis zu diesem Cache vorzudringen - es hat geklappt, wenn ich auch das Döschen zunächst ein paar Schritte weiter entfernt vermutet und HustiNette befürchtet hatte.Wäre doch auch ne Idee, oder? Schöne Grüße und TFTC vonHusti & HustiNette im Team mit Pepper_Cdie danach zum Italiener fuhren.","ZaphodBeeblebrox2 / 01.02.2009 / gefundenHeute waren wir wieder fit genug, um uns zum italienischen Restaurant vorzuwagen. Leider kenn ich bis jetzt nicht die Gedankengänge des Owners[|)][|)], trotzdem hat irgendwann der Checker mit dem Kopf genickt.[:)] Einer der frühen Finder brachte mich auf die entsprechend richtigen Gedanken....Auch beim Bergen wollte sich der Lösungsweg nicht zeigen, wir haben wahrscheinlich den gleichen Weg wie der Bodenseepingu gewählt.[B)] Trotz allem ein unterhaltsames Rätsel und ein nettes Finale an lauschigem Platz. Hier kommen wir sommers öfter vorbei, mit dem 2rädrigen Cachemobil könnts ein drive-in werden. Danke für diesen Cache. Wie ich schon an anderer Stelle zitiert habe: <i>Madrid oder Mailand. Hauptsache Italien !<\/i>","bodenseepingu / 01.02.2009 / gefundenNachdem sich unsere Pläne heute komplett geändert haben, hatte ich bereits heute die Gelegenheit, das Final zu holen....mal wieder ein typischer Steinschnüffler - wobei ich bezweifle, dass das Thema so angegangen wird wie die Steinschnüffler sich das ausgedacht haben ???? Ich hab auf jeden Fall spontan zur schnellsten Methode gegriffen um zu loggen.Vielen Dank für den Cache und Grussbodenseepingu","Grillmeister & Korbmacherin / 24.01.2009 / gefundenAmVeröffentlichungstag hat uns leider unser Abendessen (Couscous miteiner schön gemüsig-rindfleischigen Soße, die sehr lange imgusseisernen Topf schmoren durfte) an der Bergung gehindert. Nachdemwir heute vor Ort waren sind wir nicht böse drum, bei Tageslicht ist esdoch etwas einfacher )Heutewar es dann soweit .... leider waren die Zielkoordinatenmysteiöserweise aus GSAK verschwunden, so dass wir erstmal ratlos vorOrt standen .... ich hatte die Luftaufnahme des Zielgebietes zwar nochim Kopf, aber konnte es nicht glauben. Also haben wir das Rätsel,beinahe schon auf den Rückweg, vor Ort noch einmal gelöst, zum Glückist uns rechtzeitig eingefallen, dass wir die Beschreibung noch auf demGarmin haben.Nach kurzer Suche wieder einmal über das einfallsreiche Versteck gefreut, einfach nur klasse!Danke für das kurzweilige Rätsel und das tolle Versteck!","Grillmeister & Korbmacherin / 18.01.2009 / HinweisKlasse, danke, endlich wieder mal ein Rätsel das ohne Spezialkenntnisse zu lösen ist Die arme Korbmacherin hat sich schon gar nicht mehr an Mysteries hingetraut. Leider sind wir noch länger in der Küche beschäftigt, aber vielleicht am Wochenende ...  "],"descriptionSnippet":"","status":"kann gesucht werden"}