{"hiddenAt":"25.01.2009","waypoint":"OC75BE","coordinates":"E 007° 09.289' N 50° 56.622'","link":"https://www.opencaching.de/viewcache.php?wp=OC75BE","description":"Baumstumpf...\" es werde Licht \", viel spaß beim suchen...© metronomis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrv Ovexra nz Jrtenaq haq qnaa 20z va Evpughat Füq","caseType":"normal","difficulty":1,"condition":"ok","name":"SpotOn von metronomis","cacheType":"normaler Cache","terrain":1,"logs":["Torald / 21.04.2017 / gefundenNach kurzer Suche gefunden und garantiert muggelfrei geloggt ","Nordlandkai / 17.04.2017 11:53 / gefundenNachdem ich nun schon länger im Königsforst unterwegs war, habe ich auch diesen Cache gesucht. Dank des Hints wurde ich schnell fündig. Vielen Dank für den Cache.","Lenchen=) / 20.09.2016 / gefundenIch weiß leider nicht mehr genau, wann ich den Cache gefunden habe, da ich vergessen habe zu loggen. Vielen Dank für diesen tollen Cache! Lenchen","metronomis / 18.09.2016 15:00 / HinweisLogbuch wurde erneuert und Cach wurde gereinigt.","airfrank / 28.08.2016 10:57 / gefundenCache gefunden, leider geplündert. Neuen Schatz hinterlassen. Trotzdem tolle Suche. 28. August 2016 10:58 airfrank 1","kaktuskoeln / 07.04.2015 14:30 / gefundenGefunden um 14:30 Uhr.Heute auf KöFo-Radtour mit Mitbewohner Flo bei bestem Rafahr-Wetter \"mitgenommen\". Kann mich meinen Vorloggern nur anschließen.TFTCkaktuskoeln","Seebaer777 / 18.03.2015 / gefundenDieser Tradi sollte der letzte des Tages sein.Vielen Dank für einen gepflegten OC-only Cache, der auch aktiv ist. Bei den anderen OC-onlys im Königsforst weiß man überhaupt nicht mehr, ob die noch wirklich aktiv sind, ob die noch vor Ort sind, wenn man sie nicht gefunden hat und seit einem Jahr kein Log mehr war und ob der Owner überhaupt noch aktiv ist bzw. wichtiger, seinen OC-Cache zu warten. Da mag man nicht mehr gern Detektivarbeit rein stecken als Cache-sucher.Von daher nochmal vielen Dank für einen Cache, der zeigt, dass OC only auch leben kann!","teddydetlef / 01.03.2015 16:25 / gefundenVielen Dank für diesen Cache","marub / 27.02.2015 14:48 / gefundenZeit, mal wieder einen Cache zu besuchen, der nur bei OC gelistet ist.Der Cache ist in gutem Zustand. Dankeschön sagt marub","Naturel Blue / 02.01.2015 14:30 / gefundenGefunden mit isipisi85. Tftc ","Maunzy / 22.04.2014 / gefundenDie Hilfe war nicht sehr hilfreich. Schwer zu finden. Hatte dann aber schon Erfolg!","Helferleins / 24.02.2014 / gefundenHeute war ich mit meinem Hund im Königsforst auf Dosensuche. Hier durfte ich mich ins rundum renovierte Döschen eintragen!DFDC!","Tjalan / 12.01.2014 15:29 / nicht gefundenSchade! ","Homer Jay / 10.08.2013 / gefundenAuf der heutigen Radtour kreuz und quer durch den Königsforst über den holprigen Pferdepfad gewackelt. Die Dose war flott gefunden und wow, eine ECHTE Tupperdose  Allerdings nicht ist das Innenleben recht feucht, ebenso das Logbuch. Eine Wartung wäre hier sinnvoll.TFTC Team Homer Jay","normanthegerman / 08.03.2013 / HinweisDanke für den Cache! Leider ist Wasser in der Dose gewesen, aber Logbuch war intakt.  OUT / IN: nichts","FamilieFlodder / 14.10.2012 / gefundenUnsere erster Fund! Sehr schöner Querwaldeinweg. Schatz war recht einfach zu finden. Wir haben den Inhalt mit genommen und etwas neues rein gelegt. Vielen Dank, hat uns Spaß gemacht!","AnDi-BNK / 02.09.2012 / gefundenDa wir uns einen kürzeren Wanderweg versprachen als ab dem Hauptparkplatz Königsforst, parkten wir am Bundesamt für Straßenwesen und gingen ab dem ersten See (von der Farbe her Tümpel :D ) nach links querfeldein und fanden den Cache auf Anhieb. Schöner Weg über Stock und Stein und Moos. Falls noch jemand diesen Weg gehen mag: Nicht bei Dämmerung, da man über eine scheinbar Wildschweinlichtung gehen muss, wo auch ein Hochsitz steht (und Jäger haben kaum Zeit, um zwischen Tier und Mensch zu unterscheiden ;)). Schöner Schatz in ungewohnter Größe. Danke für schöne Stunden!","Alles-Finder / 27.07.2012 / gefundenDanke für diesen Cache.Alles-Finder.","kiki2001 / 13.04.2012 / gefundenSehr schöner cache nur wir haben fast unsere Fahrräder nicht wieder gefunden.","Rangierer / 28.10.2011 / gefundenGut gefunden, leicht feucht.GrußSchimmelmann"],"descriptionSnippet":"SpotOn","status":"kann gesucht werden"}