{"hiddenAt":"27.01.2009","waypoint":"OC75ED","coordinates":"E 011° 53.619' N 52° 31.915'","link":"https://www.opencaching.de/viewcache.php?wp=OC75ED","description":"Ein echterDrive-inDieser Cache führt euch nach Grobleben - einesder kleinsten Dörfer der Altmark - auf der VerbindungsstrasseGrobleben nach Heeren, die auf keiner Straßenkarte eingezeichnetist.Bei den Magdeburger Winterspielen haben wireinen fertigen Cache geschenkt bekommen (Petling), mit der Bitteein leichtes Versteck zu wählen, gesagt getan. Ein schnellerStatistikpunkt für alle Fußfaulen, Bewegungsgegner und 4x4Besitzer. Wer es richtig anstellt, kann den \"Kleinen\" aus dem Autobergen und loggen, wie der Name schon sagt, ein echter Drive-in(ausprobiert und es geht)!      Erzeugt mitCacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ein echter Drive-in von Buckel","cacheType":"Drive-In-Cache","terrain":1,"logs":["obiwan002 / 24.04.2013 / gefundenBereits am 03.10.11 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","mag1807 / 14.07.2012 21:00 / gefundenHier hatte jemand von Kraft geträumt. Der Kleine war kaum herauszubekommen. Zum Schluss gelang es aber und wir konnten uns verewigen. Danke!","Team NervusVagus / 14.11.2010 / gefundenSchnell gefunden und gelogt! Schönes Logbuch... TFTC","Süpling / 03.08.2010 / gefunden","firlefranz / 25.06.2010 / gefunden@15:10Gleich geht&#39;s weiter zum großen Traum - dem Schatz der Digedags. Aber vorher war noch der kleine Traum dran. Erst stand ich im Wald. Ich wollte mich gerade an dem Vogelkasten zu schaffen machen (hoffe ich war der Erste, der auf die Idee gekommen ist), als ich die letzten Logs noch einmal las, und fix konnte ich das geniale Versteck entdecken. Doch dann gingen die wahren Probleme erst los  Schöner Cache! Danke für&#39;s Verstecken!Grüßefirlefranz","inocybe / 17.06.2010 / gefundenAuf dem Weg zum Epidemie-Cache Fuchsberg schrie der Kleine plötzlich: \"Logg mich auch! Logg mich auch! Ich langweile mich schon ganz furchtbar!\" Da habe ich ihm eben den Gefallen getan. Viele Grüße   Inocybe","sax76 / 07.04.2010 / gefundenAuf dem Weg hier her hielt ich noch mal bei Dendrologie an ob man evt. mit einer Leiter... aber keine Chance. Dafür ist hier ja noch ein schöner Drive In. Erst war ich etwas besorgt, da die Büsche kürzlich beschnitten wurden, aber der Cache war dann doch bald gefunden. Vielen Dank für den kleinen sagt Sax.","MayBe / 05.09.2009 / gefunden#1353 - 13.45 Uhr - 5/14Ja ja ja, auch mein Hightec-Gerät kannte die Straße nicht und ich da ich das Listing erst jetzt gelesen habe, machten wir einen astreinen Go-and-Greif-In daraus. Auf dem Rückweg haben wir uns noch eine Lektion \"Dendrologie\" gegönnt. Allerdings nur den theoretischen Teil, auch wenn uns die Box freundlich zublinzelte... [;)]Danke.LG MayBe","testsieger / 05.07.2009 / gefunden17:05 fanden wir den Drive-in.  Vielen Dank an Buckel ","eliminator0815 / 23.03.2009 / gefundenDer eliminator0815 war da!<br/><br/>Gro&#xDF;es Dankesch&#xF6;n f&#xFC;r einen Cache extra f&#xFC;r mich! Nicht rumlaufen, kein R&#xE4;tsel, kein Zaunpfostenz&#xE4;hlen, nirgends hochklettern  - super. Dachte ich! Aber weit gefehlt: man kann den Cache nicht aus dem Auto heraus machen, wenn man von der falsche Seite kommt. Und dann ist mein Pickup auch noch zu hoch! Oder meine Arme zu kurz. Ich wollte schon abbrechen und ein DNF loggen, aber ich konnte den inneren Schweinehund &#xFC;berwinden und das trockene Auto verlassen.<br/>Au&#xDF;erdem mu&#xDF;te Geocachesuchhundedame Nele mal Gassi,<br/>Danke! <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Tsch&#xFC;&#xDF; Micha","upigors / 07.02.2009 / gefundenDer letzte GEFUNDENE und mein 499'er auf unserer heutigen \"mach die 500 voll Runde\" die heute nach Feierabend auf dem Plan stand. Gleich mit den fragglechen in Colbitz getroffen und dann ab Richtung Norden. Dieser war der lag auf der Strecke und konnte schnell und problemlos gefunden werden... Aber wir sind zum bergen doch lieber ausgestiegen, wollten uns ja auf den Nachtcache in der Nähe stürzen und damit wir uns erst garnicht ans warme Auto gewöhnen....[:D]  Danke sagt Uwe"],"descriptionSnippet":"","status":"kann gesucht werden"}