{"hiddenAt":"31.12.2008","waypoint":"OC7575","coordinates":"E 013° 06.478' N 51° 31.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC7575","description":"1872 wurde der einen Dreiviertelkreis schlagende Elbbogen unterhalbdes Ortes Döbeltitz mit dem danach benannten „DöbeltitzerDurchstich“ abgetrennt. Die Elbe wurde damit begradigt und soentstand eine etwa 2 km² große Fläche, welche vom neuen Elblauf undden Altarmen inselartig umschlossen wurde. Auf Satelliten-Fotoskannman den ursprünglichen Flusslauf noch schön erkennen.Dieses Gebiet zwischen dem Döbeltitzer Durchstich und demHochwasserdamm vor Kathewitz und Kamitz bis Pülswerda, ist dasletzte naturnahe Refugium Sachsens, das einen Ausschnitt frühererElblandschaft bewahrt und es enthält mit dem früheren Prallhang,der davor gelegenen Wiesenaue, den Kiesflächen und Altwässern,Reste des Auwaldes, Schlick und Sandflächen ein vielfältiges Mosaikverschiedener Biotope als wiederum letzte Wohnstätte gefährdeterund bedrohter Pflanzen und Tiere (z.B. Flussregenpfeifer, Biber,Weißstorch, Feldulme).Bitte Stift zum Loggen mitbringen!© coolhansen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Alte Elbe Kathewitz von coolhansen","cacheType":"normaler Cache","terrain":1,"logs":["webber2k6 / 24.04.2016 09:43 / gefundenSehr schön hier. Unser Hund hat sich auch riesig über diese schöne Runde gefreut. Danke für's Herführen!","Heidetarn / 09.08.2015 / nicht gefunden","Trimogath / 08.02.2014 00:52 / gefundenIdyllisches Plätzchen!","GaiusPupus / 29.12.2013 / gefundenBei meinem letzten Fischzug in diesem Jahr kam ich auch hier vorbei. Vorort fand ich eine sehr schöne Gegend, und die Sonnenstrahlen verschafften der Umgebung ein spätsommerliches Erscheinungsbild. Eine kleine Wanderung an der alten Elbe, ist nicht nur für Naturliebhaber empfehlenswert.Danke für diesen CacheGrüße von GaiusPupus# 2","ToSN / 27.05.2012 / gefundenSchön ist es hier und interessant. Kannten wir bis jetzt nicht, diesen \"abgetrennten\" Elb-Arm. Schade das es am Ufer so verwildert ist, sonst hätten wir hier gern eine längere Pause gemacht.Die Dose beim zweiten oder dritten Handgriff gefunden.Danke fürs Herlocken und für die Dose. Viele Grüße ToSN!","Kuddelflink / 29.01.2012 / gefundenHeute beim 3. Anlauf 15.16 Uhr dann endlich gefunden. Echt cooles Versteck, eigentlich einfach wenn man´s erstmal weis... :)","Knubbel83 / 06.11.2011 / gefundenAm Ende einer herrlichen Radtour mit Jule den Cach gesucht und gefunden. Ein gutes Versteck, aber auch zu finden. Leider hatten wir kein Schreibzeugmit. Aber ein freundlicher Anwohner half uns aus der Not.Danke sagen Knubbel u. Jule!","GeoRiBeRo / 08.08.2010 / gefundenKrönender Abschluss eines Sonntagsspazierganges in großer Runde. :-)","halsbacher / 01.05.2010 / gefundenGefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013.","Rotbuche / 24.04.2010 / gefundenAuf dem Weg zum Elbe Day nach Torgau de.wikipedia.org/wiki/Elbe_Day gefunden. Schöne, ruhige Ecke am Elbe Radweg auf der Ostseite. Doch für einen Spaziergang war heute leider keine Zeit. Vielleicht später einmal. Danke für den Cache.Rotbuche ","Eberolf / 21.02.2010 / gefundenUm 12 Uhr - Zugriff! Nur schade, dass in dem tollen Versteck nur ein Filmdöschen herumkollerte ...Die nebenan wohnenden Muggels (?) freundlch gegrüßt - und weiter ging es!Danke sagt der Eberolf","FlashCool / 19.08.2009 / gefundenAuf dem Heimweg nach Hessen noch an der alten Elbe Halt gemacht. Ein idyllischer Ort hier.Ein schönes Cacheversteck. Christine & Daniel ","Enkel96 / 18.02.2009 / gefundenMit Achim48 und Gastcacherin A. (will nicht namentlich genannt werden!) bei 15 cm Schneehöhe trotzdem schnell gefundenZu gut Deutsch: Mit Achim48 und Gastcacherin A. (will nicht namentlich genannt werden!) bei 15 cm Schneehöhe trotzdem schnell gefunden.#","Achim48 / 18.02.2009 / gefundenAuf dem Weg nach Bad Liebenwerda einen kleinen Schwenk gemacht und diesen Cache mitgenommen.","hans fallada / 11.01.2009 / gefundenHeute mal aufostelbischer Seite spazieren gewesen und diesen Cache in derverschneiten Elbaue gesucht und gefunden. Vielen dank & Bitte mehrdavon in dieser Ecke.Grüße aus TorgauHans Fallada"],"descriptionSnippet":"","status":"kann gesucht werden"}