{"hiddenAt":"08.02.2009","waypoint":"OC769F","coordinates":"E 009° 39.858' N 47° 48.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC769F","description":"Brücke im WaldN 47 48.016E 9 39.828 Musste aus Zeitgründen den Cache zunächst zu einemeinfachen umbauen.  Good Luck!Don't get wet. ACHTUNG: Kein Stift im Finale, da Dose zu klein ! Bitteselbst einen mitnehmen. Kleine feine Sachen hätten aber doch Platz in derDose...© wantuat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Brücke im Wald von wantuat","cacheType":"normaler Cache","terrain":2,"logs":["Coole Bananen / 12.01.2018 / gefundenHeute gefunden und auch bei GC geloggt.Meiner Meinung nach ist der Cache nicht mehr so wie er sein sollte, etwas komisch gelaufen aus dem Multi einen Tradi zu formen. Das Logbuch ist noch in akkzeptablem Zustand, ein klein wenig feucht aber noch ok.DfdC","NM13 / 23.04.2017 16:45 / gefundenSehr toller Cach wir hatten sehr viel spaß.  ","dogesu / 04.03.2017 / gefundenDa haben wir heute von Nessenreben aus den Abstieg zur Brücke im Wald gemacht. Vor Ort war ich dann doch etwas verwirrt, denn die Listingkoords zeigten doch ca. 30 m von dem im Cachetitel erwähnten Objekt weg und bei einem Tradi ist man ja nicht unbedingt darauf gefasst, dass im Listing noch andere Koords stehen. Doch vor Ort habe ich dann den Suchradndius zum Objekt hin erweitert und nach dem ersten \"Abtauchen\" war das Versteck auch gleich gesichtet. Für den Rückweg wählten wir dann die landschaftlich schöne Variante am Bachlauf aufwärts bis zum \"Stillen Bach\" und daran entlang nach Nessenreben zurück.Danke fürs Zeigen und die Dose, dogesu","wantuat / 19.07.2016 / kann gesucht werdenHab den Cache aus Zeitgründen in einen normalen verwandelt. Wenn ich wieder Zeit hab, werd ich alles nochmal überprüfen und neu bearbeiten. ","outletter / 09.09.2013 / gefundenDen hab ich im Herbst zufällig gefunden, das Datum weiß ich leider nicht mehrIN GC geloggt.TFTC","AlexInes / 19.06.2012 / gefundenDer Cache ist schon ewig her und wurde einfach vergessen zu loggen, der Monat dürfte stimmen, der Tag wohl weniger. Der Cache ist sehr schön gemacht und nur zu empfehlen. Für Weingärtler um bekannte Plätze mal wieder zu sehen, für Auswärtige um etwas Neues über Weingarten zu erfahren.","helmibaer / 14.11.2010 / gefundenDie Brücke hat uns einen ganzen Nachmittag beschäftigt, und zum Schluss standen wir völlig in der Pampa.Aber nach nochmaligen Nachrechnen und neuem Anlauf am nächsten Tag haben wir die Nuss geknackt.Ortskenntnis ist auf jeden Fall gut bei dieser Runde, hier kann man sich ganz schön verfransen.DIE WILDERER ","ZaphodBeeblebrox2 / 17.11.2009 / gefundenHeute waren das TheCrow1-Teram und ich auf gemeinsamer Tour.Die Runde war insoweit bemerkenswert, als dass es eine schöne Tour in interessantem Gelände ist. Die L-Frage konnten auch wir nicht mit aller Sicherheit lösen, trotzdem ergaben sich schliesslich ein paar Koordinaten, die uns zu einem markanten Ort führte, an dem wir dann die Dose fanden.Danke für den Cache","HUSTI / 21.07.2009 / gefundenEs ist schon der Hammer wie man hier von Wailhoas durch die Landschaft gescheucht wird und man kann echt stolz auf sich sein wenn man die \"kleine(?) Runde\" erfolgreich absolviert hat. 19:30 Uhr. Der schöne Sommerabend lud zum Spaziergang ein und da der Altdorfer Wald, den ich von früheren Cachesuchen bereits kannte, immer einen Besuch wert ist, freute ich mich schon im Voraus auf diese Runde.Dass es sich dann sooo lange hinziehen würde hatte ich mir allerdings nicht vorgestellt. Auf Schusters Rappen mit kräftigem Wanderschritt unterwegs schlängelte ich mich (zunächst) zwischen Massen von Joggern und NordicWalkern hindurch und bedauerte beim Downhill zu S1 bereits dass ich mein Fahrrad zu Hause gelassen hatte.Alle Stages waren prima zu finden, zumindest diejenigen die ich besuchte, denn nach S2 wählte ich den falschen Weg, versäumte S3 und landete gleich bei S4 wo mich vor allem die Frage nach L etwas verwirrte. Trotzdem passten meine Lösungen und so waren S5 und S6 nach einer weiteren \"kurzen\" Etappe gelöst.Upps! Habe ich da wirklich alles richtig notiert? Mhmm, irgendwie passte das schon, doch ganz sicher war ich nicht und so war die Freude besonders groß als sich nach gut 2 Stunden flotter Wanderung das Döschen im Schein der Taschenlampe zeigte. Viele Grüße und TFTC,Husti","fishermansfriend / 17.07.2009 / gefundenam 17.07.2009 auf/als GC gefundenLOG: Diese „kleine“ Runde heute Nachmittag mit dem Fahrrad absolviert. Alle Stationen, bis auf die –zu erahnenden Wege– gut lösbar. Danke für`s herführen-fishermansfriend-","outrider / 03.05.2009 / HinweisIch habe heute mit meiner Familie das erste Mal Geochaching ausprobiert. Der Rundweg war wirklich schön, haben alles bis auf die Schleußen gefunden. Hier hat es mit den Koordinaten gar nicht geklappt. Zum Glück kommen wir aus der Nachbargemeinde, so wußten wir wo diese zu suchen waren. Von dort aus war es wiederum kein Problem die restlichen Stationen zu finden. Das große Finale blieb allerdings aus, da wir den versteckten Cache trotz intensiver Suche nicht fanden. Ist hier wirklich was hinterlegt?"],"descriptionSnippet":"schöner Ort im Altdorfer Wald","status":"kann gesucht werden"}