{"hiddenAt":"25.01.2009","waypoint":"OC7682","coordinates":"E 006° 47.863' N 49° 15.635'","link":"https://www.opencaching.de/viewcache.php?wp=OC7682","description":"Dieser Cache ist Teil der von geonaud ins Leben gerufenen GC-Serie in der Nähe von Discountern. Der Cache liegt in der Nähe eines Einkaufszentrums mit mehreren bekannten Discountern. Außnahmsweise mal kein klassischer \"Tradi\", sondern ein klitzekleiner Multi, bei dem etwas 100 Meter zu Fuß bewältigt werden müssen...Parkmöglichkeiten sind natürlich reichlich vorhanden. Das Loggen sollte auch während der Öffnungszeiten ohne wirkliche Probleme möglich sein. Viel Spaß dabei! Begib Dich zu N 49°15.635, E 6°47.863 und genieße dort den \"Alpenblick\"!Wie viele \"Alpengipfel\" siehst Du in östlicher Richtung? Anzahl \"Alpengipfel\" = AWie viele Fahnenstangen stehen hier am Straßenrand?Anzahl Fahnenstangen + 2 = BWie oft kommt der Buchstabe \"A\" im Schriftzug auf dem Dach des mittleren Discounter-Gebäudes vor? Anzahl Buchstaben = CWie oft kommt der Buchstabe \"N\" im Schriftzug auf dem Dach des mittleren Discounter-Gebäudes vor? Anzahl Buchstaben = D Suche nun den Final (Micro) beiN 49°15.(B-C) (B-A) (A-C-D)E 6°47.B (B-C) (4*C)HAPPY HUNTING und BYOS!© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxr, va pn. 1,60 z Uöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Discounter Serie XII - Alpenblick von thomas63","cacheType":"Multicache","terrain":1.5,"logs":["thomas63 / 10.05.2016 / HinweisFormel für \"B\" angepasst! Da hat wohl jemand eine Fahnenstange gebraucht...","deapy / 15.03.2015 15:39 / gefundenSchönes Versteck. Am besten sonntags machen.tftc","Saba1980 / 15.11.2014 20:52 / gefundenheute auf grosser cachetour gewesen...auf unserer runde sind wir auch hier vorbei gekommen und ich konnte mich ins logbuch eintragen","thomas63 / 17.08.2014 / HinweisListing aktualisiert!","toubiV / 14.08.2014 11:30 / gefundenHeute gingen SaS01 und ich (zu Besuch hier) diesen Kurzmulti an. Weil ich aber das leider nicht aktuell gehaltene OC-Listing nutzte, irrten wir zuerst ganz woanders herum und suchten natürlich erfolglos, nachdem wir die Infos zusammen hatten. Bitte mal aktualisieren!!!Mit den richtigen, aktuellen Infos von geocaching.com waren wir an dann richtiger Stelle auch nach kurzer Suche erfolgreich.TFTC","styler89 / 12.03.2014 20:22 / gefundenGefunden mit alfateam 2012TFTC ","alfateam2012 / 12.03.2014 09:36 / gefundenGefunden mit styler 89","TeamCacheHit / 08.04.2013 / gefundenIm Team gefunden und geloggtTFTCTeam CacheHit","janaleo98 / 20.10.2012 / gefundenEin kleiner Multi, der schnell gemacht war.Danke für`s Verstecken!  :)  ","Merllan / 29.04.2012 / gefundenSo...  endlich mal diesen Cache geloggt.Das war der letzte \"offene\" von thomas63 Viele Grüsse und TFTCE + R                                                                                                                                                                                                     ","Crashwurzler / 10.02.2012 / gefundenHAbe ganz vergessen diesen kleinen Multi zu logen. Danke für den Cache und Grüße an den Owner. Freue mich schon aufs nächste Treffen","BarneyG. / 16.10.2011 / gefundenSchnell gefunden dank Hint.","xxxalex / 03.10.2011 / gefundenGut gefunden.TFTC,xxxalex & staedertTeam CacheHit","Wurschdbude / 16.08.2011 / gefundenZusammen mit bona-fide und nem Magnum-Gold als Tarnung gut und schnell gefunden. TFTC!______________________________________________________________________geloggt  am 16.08.2011 um 20:00:18 von meinem N900 mit AGTL.","Pitscha / 13.08.2011 / nicht gefundennicht zu finden die Büx...evtl hat sie der Regen der letzten Tage verschüttet","daSchamaeleoN / 11.03.2011 / gefundenNach einigem Hin und Her gefunden... Hab aber das Gefühl, dass die Cachebeschreibung hier mal angepasst werden müsste, da sich ein Discountername ja zwischenzeitlich mal geändert hat... Kann das sein??Jedenfalls: TFTC! ;-)","Hauard / 26.11.2010 / gefundengut und schnell gefunden, danke!Hauard","Fracontho / 17.10.2010 / gefundenMit dem kompletten Team schnell gefunden. Danke für den Cache","bobo14 / 03.10.2009 / gefundenalles gut gefundendanke für den cache ","Polarbear2369 / 27.09.2009 / gefundenNettes Alpenrätsel, hat mir gefallen ;-) Der Cache war danach leicht zu finden. TFTC & Grüße an den Owner!"],"descriptionSnippet":"Klitzekleiner Multi","status":"kann gesucht werden"}