{"hiddenAt":"31.01.2009","waypoint":"OC7681","coordinates":"E 007° 40.241' N 51° 29.616'","link":"https://www.opencaching.de/viewcache.php?wp=OC7681","description":"  Blick auf Billmerich...das Tor zum Sauerland. Parkmöglichkeit bei N51° 29.633 E7° 40.559Von dort sind es ca. 400 m bis zum Cache. Diese 0,3 l Dose ist meine Testdose 1. Eine Billigvariante aus dem Baumarkt. Mich interessiert, wie lange sie hält und ob sie überhaupt dicht bleibt. Bitte schreibt in eurem Log, ob sie noch ok ist oder nicht.Viel Spaß bei der Suche! © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qvr yrgmgra Zrgre mhz Pnpur trug rf zvggra qhepuf Trfgeücc, qvr Qbfr vfg zrue bqre jravtre serv fvpugone, rf fvaq xrvar Nhftenohatfneorvgra abgjraqvt","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Blick auf Billmerich von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["Vitrus / 24.10.2015 / gefundenNach einem Minimulti ging es auch hier vorbei. Der Dose geht es gut, ist noch trocken und i.O.GrüßeVitrus","Lichtinsdunkel / 18.07.2015 / gefundenDas war ein schneller und unkomplizierter Fund.Danke für die Dose,Lichtinsdunkel ","Michael_Birne / 23.05.2015 11:11 / gefundenWoow Super Ort. TFTC","Reineslicht / 28.02.2014 / gefundenGut gefunden und geloggtTftc","4 ALPS / 11.05.2013 / gefundenTypisch Hustelinchen: Ein gut gemachter Cache.Diesen habe ich auch schnell finden können. Vielen Dank und einen schönen Gruß aus Schwitten.","Campertrollis / 01.05.2013 / gefundenDa wir schon am \"Seeblick\" waren, durften wir diesen Cach natürlich nicht liegen lassen.Bei schönem Wetter geloggt.LG die Campertrollis","Schwarze4 / 07.04.2013 / gefundenHeute bei schönem Wetter schnell gefunden.Danke PS: Dose befindet sich in einem guten Zustand","Die_Wuschels / 30.06.2012 / gefundenSchöner Ausblick und leicht zu finden!","TEMBO(Ausrufezeichen) / 29.05.2012 / gefundenDiesen Cache mehr als gerne angefahren, denn in ihm schlummerte meine eigene Coin.T4TC","Kapitän Torty / 26.05.2012 / gefundenEs war mal wieder das GPS sehr ungenau. Somit hab ich so ziemlich das komplette Waldstück kennengelernt. Auch die tiefergelegenden Flächen.","rolandforchrist / 24.10.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","steffav / 15.07.2011 / gefundenIch zitiere mal aus ??? Der Superpapagei.\"Al Capone: Ich hab noch jeden reingelegt. Da guckst du..........\"TFTC Steffav","casymator (OC-retired) / 17.02.2011 / gefundenziemlich eisiger wind hier oben, dennoch hab ich mich nun endlich mal auf den weg hierher gemacht. die aussicht hätte heute früh noch besser sein können, denn heute nachmittag war es dann doch etwas \"zugezogen\". das versteck war schnell ausgemacht und das logbuch muggelfrei mit meinem schriftzug gezeichnet.tftcsagt der casymator#1481","derbassmichel / 11.02.2011 / gefundenHeute auf meiner Feierabendrunde schnell gefunden ! Dose ist OK !","makatao / 16.11.2010 / gefundenSchöner, wenn auch nebeliger Herbsttag.Und die Zeit genutzt um diesen Cache zu loggen.Von Blick auf Billmerich konnte keine Rede sein ... bei dem Nebel.TFTC - Makatao.PS: Dose ist okay.","Bausenhagener / 11.10.2010 / gefunden2010.10.11 / 11:50Nachdem ich \"Seeblick\" geloggt hatte, trat ich wieder den Weg hierhin zurück an. Der Traktor, der anfangs noch das Feld bestellt hatte, kam mir entgegen und auch die beiden Drachen wurden gerade eingeholt. Die Dose wurde schnell gehoben, doch da nahte schon wieder der nächste Traktor. Der Bauer machte netterweise 10m vom Cache entfernt erstmal eine Kaffeepause. Also bin ich nicht am Feld entlang zurückgegangen, sondern quer durch den Wald...Naja, Schuhe mussten eh mal wieder sauber gemacht werden *g*Trade: ./.DFDC und GrußBausenhagener","unnacacher / 05.09.2010 / gefundenHeute bei einem schöne Spaziergang mit dem Hund gefunden.Dose war o.K. Danach direkt weiter zu Seeblick....","Bodybuilder / 03.09.2010 / gefundenHeute bin ich nach der Arbeit mal wieder gen Fröndenbergzum suchen gefahren.Nachdem ich einigen Modellflugmuggeln bei ihrem Treibenzugesehen habe, konnte ich den Cache zielsicher finden.Die Dose ist im Übrigen nach wie vor ein einem einwandfreienZustand und absolut dicht.TFTCLangscheider BodybuilderNo Trade ","loeter / 22.08.2010 / gefundenVon der Radtour abgekommen um den abgelegenen und gut sichtbaren Cache zu loggen. Die Dose ist top, wir haben selber zwei davon ausgelegt. Schöne Aussicht genossen. DfdC loeter","Burningboy / 20.06.2010 / gefunden22:08 - found it! Endlich - also die Starterspraydose war`s jedenfalls nicht wie ich heute morgen noch vermutet hatte.... Habe dann aber dank einer 180°-Drehung doch das Ziel gefunden!!! Ganz schön viele Mücken hier so spät am Abend (Oder lags an der Taschenlampe...???)"],"descriptionSnippet":"","status":"kann gesucht werden"}