{"hiddenAt":"24.01.2009","waypoint":"OC7603","coordinates":"E 008° 37.674' N 49° 42.112'","link":"https://www.opencaching.de/viewcache.php?wp=OC7603","description":"Elronds Haus – Herr-der-RingeElronds Haus gehört zu der Herr-der-Ringe-Serie. DieKoordinaten für das Versteck sind berechenbar, wenn die fehlendeZahlaus dem folgenden Zitat gefunden wird. Ihr braucht also eineHerr-der-Ringe-Ausgabe und solltet die Stelle finden,wo das Zitat steht. Möglicherweise kennt ihr auch einen Experten,der für euch die fehlende Zahl sucht.\"Von den zehn Gefährten, die dieSchlacht der Fünf Heere überlebt hatten,waren A noch bei ihm:...\"Elronds Haus N 49°41.122*A-1' E 008°38.28*A-1'(Beachtet die üblichen Rechenregeln!) An diesem Punkt findet ihr ein Gebäude, das von liegendenSandsteinbögen umrandet ist. Die Zahl der Bögen istB. Sucht den Cache beiN 49°41.BB1 E008°38.3B2.Viel Spaß!Außer diesem Cache gehören zu der Serie das Auenland (GC19788), Bree (GC1C9BV),die Wetterspitze (GC1K9PK), Moria(GC19GYR), Lothlorien (GC1GYGV) Helms Klamm (GC1AAAF), Der verbotene Weiher (GC3DFY3) und der Schicksalsberg (GC1NNX9).In jedem Cache finden sich Hinweise für denBonus-Cache Der Hobbit(GC1MXEK).Also am besten gleich mitnehmen.© janamira, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Trfceäpu zvg TyóvaIrefgrpx: nz Shff rvarf Onhzf","caseType":"klein","difficulty":2,"condition":"ok","name":"Elronds Haus von janamira","cacheType":"Rätselcache","terrain":1.5,"logs":["Riedxela / 15.12.2017 11:09 / gefundenIch  nutzte einen regenfreien Nachmittag, um einige Caches zu suchen. Elronds Haus war bald gefunden und die Lösung zum Final ebenfalls. Nach kurzer Sche konnte ich den versteckten Cache finden und mich ins Logbuch eintragen.vielen Dank fürs auslegen, dem listen auf OC und verstecken sagt Riedxela.","OPAL_D69 / 16.11.2017 23:20 / gefundenHeute war ich bei neblig-trübem Wetter auf der Burgensteig-Etappe Auerbach -> HP unterwegs.Elronds Haus war mir aber einen Abstecher wert. Das Prä-Finale ist wie bei den anderen Caches dieser Serie passend zur Geschichte ausgewählt 🤗. Danke für diese schönen Rätsel und die toll ausgesuchten Orte😊","janamira / 22.12.2016 / kann gesucht werdenCache ist wieder neu versteckt und kann gefunden werden,frohes Cachen!","janamira / 26.09.2016 / momentan nicht verfügbarDa muss ich nachschauen","Kilian1997 / 11.08.2016 15:20 / nicht gefundenDas Rätsel hatte ich am Tag zuvor gelöst. Die Outdooraufgabe ließ sich ebenfalls gut lösen, doch beim Final suchten wir vergeblich. Mit Spoilerbild und Hint ließ sich die Position recht eindeutig zuordnen, aber die Dose blieb verborgen. Die Gegend sieht auch schon recht durchwühlt aus...","SandalTolk / 06.01.2016 / gefundenVielen Dank für das schöne Rätsel und den Cache. Hat Spass gemacht  \t[:)]","fuwo / 05.10.2015 / gefundenDiese Dose hätte eigentlich am 3.10. gefunden werden sollen. Das Rätsel war schließlich schon seit Ewigkeiten gelöst. Wenn man (ich) dann mit Gewalt einen Sandsteinbogen unterschlägt, sucht man sehr lange an der falschen Stelle! Zu Hause hab' ich dann meinen Fehler sofort gesehen.So durfte ich heute noch einmal den Berg erglimmen. Zum Glück hatte ich vorher einen FTF bei \"Garem\" geloggt, sowas motiviert natürlich.Die Dose konnte ich dann auch recht bald entdecken und mich ins Logbuch eintragen.Vielen Dank fürs Verstecken - fuwo","Bazinga07 / 09.01.2015 / gefundenHallo, ich hatte bisher nur ein Benutzerkonto auf Geocaching.com, jetzt logge ich ein paar Caches auf dieser Seite nach. Das Rätsel war schnell gelöst und der Wert von Stage 1 konnte auch gut ermittelt werden. Am Final lief alles wie am Schnürchen.Danke und vieöe Grüße","Phonpieper / 05.01.2015 / gefundenNachgelogt: gefunden 29,10.14Die Lösung lag schon eine gefühlte Ewigkeit im GPS. Endlich mal den Weg in diese schöne Ecke gefunden.Meistens gibt es ja einen einfachen und einen komplizierten Weg zum Ziel. Ich habe mal wieder letzteren gewählt.Danke für´s Herlocken.Phonpieperout:TB","Knocky737 / 21.07.2014 / gefundenGeplant war heute eigentlich die (wenn ich richtig gezählt habe) beiden letzten \"Herr der Ringe\"-Outdoor-Teile zu erledigen. Tja, wie gesagt \"geplant\" ... denn wer lesen kann (in meinem Fall besser gesagt BIS ZUM ENDE lesen kann), der spart sich vor Ort einige Fragezeichen über dem Kopf.Immerhin hat es dann doch noch geklappt ... aber die Zeit für den Letzten der Serie war dann zu knapp.TFTC!","xtqx1 / 22.02.2014 / gefundenAuf einer schönen Tagestour zusammen mit Lettertrolline und Malu66 kamen wir auch hier vorbei.Das Rätsel lag schon geraume Zeit gelöst auf dem noch zu bearbeiten Stapel, heute konnte dann auch vor Ort vorbei geschaut und das Döslein dank gut ausgebauter Autobahn schnell und problemlos geborgen werden.Danke für den Cache,xtqx1","Wadenbeisser / 29.12.2013 / gefundenNoch eine schöne Runde \"zwischen den Jahren\" gemacht, und es rechtzeitig vor dem großen Schauer wieder zurück geschafft.","Lettertrolline / 01.12.2013 / gefundenSoooo lange schon liegt die Lösung aufm Schreibtisch und heute kam ich endlich mal mit Felix Findnix in die Gegend. Eine Alemannenwanderung führte uns hierher und so wurde natürlich Elronds Haus auch besucht. Und dann ging es halt nochmal das Bergleich hoch. Vielen Dank für den Cache sagt Lettertrolline","cento / 19.05.2013 / gefundenAm späten Nachmittag haben wir gemeinsam mit dem Mugteam noch Ellronds Haus aufgesucht.Selbiges war zwar geradezu besetzt, aber zählen kann man auch recht unauffällig. Anschließen noch einen kleinen Spaziergang in die nähere recht interresante und schöne Gegend unternommen,bis wir vom aufziehenden Wetter vertrieben wurden.Danke fürs HerloggenGrüßle centoNachlog auf OC","Mad72 / 29.04.2013 / gefundenHallo, Heute bei dem schönen Wetter angegangen und gefunden Dank an den Owner. Vielen Dank Liebe Grüße aus Bensheim Mad72","blattgruen / 13.04.2012 / gefundenGesucht und gefunden, ein schöner Spaziergang dazu und die Welt ist in Ordnung. Danke","Q-Owls / 10.02.2012 / gefundenDamals (frierend im Februar) mit k-f den Cache gefunden.","Riedbiker / 15.10.2011 / gefundenEin schönes Rätsel und eine schöne Runde. Danke. RIEDBIKER","Juetaleo / 03.09.2011 / gefundenWie immer ein schöner Cache mit toller Landschaft. das war unser letzter. Jetzt können wir den Bonus holen! Vielen Dank für die tolle Serie.","Darmstaedter / 24.07.2011 / gefundenNach der Wolfschlucht fiel auf, dass ein Herr der Ringe Mystery-Zeichen auf dem Parkplatz lag. Den hatte ich doch schon vor Ewigkeiten (2 Jahren?) gelöst und auf der Watchlist. Kurzentschlossen die Gelegenheit genutzt und ab zum errätselten Stage 1.Puuh, die Berge hochgescheucht. Das Haus kenne ich doch! Nett gemacht. Auch das Detail mit der Blüte auf dem Dach. Zielkoordinaten errechnet und weiter den Berg hinauf. Ach nee, das kenne ich doch von einem anderen Cache! Weiter und schließlich in die Büsche geschlagen und den Cache ruckzuck gefunden. Tolles Detail mit dem Efeu-bewachsenen Boden. Erinnert doch sehr an die Melancholie der Elben. Danke für's Zeigen,Darmstädter #1310/181"],"descriptionSnippet":"Guter Spazierweg, einfach etwa 1,5 km vom angegebenen Parkplatz entfernt. Nur die letzten 30 Meter sind \"off-road\".","status":"kann gesucht werden"}