{"hiddenAt":"17.02.2008","waypoint":"OC7627","coordinates":"E 008° 03.272' N 52° 20.995'","link":"https://www.opencaching.de/viewcache.php?wp=OC7627","description":"PiusgartenAm 21. Juni 1871 wurde an dieser Stelle aus Anlass des 25-JährigenPabstjubiläums von Pius IX. ein Freudenfeuer entzündet. Dieser versteckte Ort lädt zu einer kleinen Pause ein. Es muß nicht im Garten oder an derMauer gesucht werden!  (siehe Hint)© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqyvat nhs Onhzfghzcs","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Piusgarten von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":1.5,"logs":["LuHe12 / 25.09.2016 14:30 / gefundenSchönes Plätzchen. TFTC, LuHe12","alex8012 / 15.05.2016 / gefundenHeute bei einer Sonntagsrunde gerne hier vorbei gekommen.","frodoline15 / 10.01.2016 / gefundenTftc. Schöne Stelle, die man ohne Caching gar nicht kennen würde. Danke dafür. Zur Info: Das Logbuch ist voll und müsste erneuert werden. ","DerCarsten / 01.08.2015 13:54 / gefundenRelativ schnell gefunden, ein sehr nettes und ruhiges Örtchen. Logbuch ist leider sehr feucht. ","Rogien / 28.09.2014 11:15 / gefundenEin herrlicher Ort an einem herrlichen Tag. DFDC ","Vroomfondel171 / 10.07.2014 / gefundenAuf dem Heimweg habe ich noch einen kleinen Abstecher hierher gemacht,  um eine Lücke in meiner Statistik zu füllen. Die Dose konnte ich gut finden. TFTC #2752Vroomfondel171","Bighoe / 13.04.2014 14:10 / gefundenNach einem kleinen Anstieg den Cache gefunden und einen schönen Platz zum Ausruhen vorgefunden. ","McGyver61 / 15.03.2014 / gefunden","willybrumm1966 / 19.06.2013 13:40 / gefundenEin wuferschöner Cache, an einem wunderschönem Ort. Danke fürs verstecken. Herzliche Grüsse aus Hamburg","Die Treckis / 25.11.2012 / gefundenJannes und Volker haben den Cache am 25.11.12 gelogt.Schönes Versteck, allerdings müßte der Log in eine andere Dose. Papier ist komplett durchnässt.","schledi99 / 14.08.2012 / gefundenInteressante Tour, schönes Versteck, danke ","steve_oizo / 25.07.2012 / gefundenDieser kleine Tradi war der zweite auf einer abendlichen Radtour. Keine besonderen Vorkommnisse, schnell gefunden. Schöne Location!! DFDC!","dieDela / 06.07.2012 / gefundenSchnell gefunden bei herrlichen Sonnenschein. Vielen Dank","Ramses135 / 03.08.2011 / gefundenHeute morgen mal schnell einen Abstecher in den Piusgarten gemacht und schnell fündig geworden.TFTCGruß,      Ramses135","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","Orinokozwerg / 12.04.2011 / gefundenWohne nun schon seit meiner Geburt in Rulle und bin über Geocaching zum ersten Mal an diesen wirklich schönen Ort gekommen. Danke! ","CacherInTheRye / 23.02.2011 / gefundenNach kleinem Spaziergang schnell gefunden. ","assenpeter / 16.01.2011 / gefundenWieder eine Ecke die wir noch nicht kannten. Ein schöner Gang und schnell gefunden. Danke.","AL006 / 21.09.2010 / gefundenDen Cache haben wir fix gefunden. Ein wirklich schönes Fleckchen. Danke fürs zeigen.Gruß AL006 ","Die vier Flocken / 15.08.2010 / gefundenGestern sind wir in Wallenhorst auf einer Hochzeit gewesen .Heute mußte ich das Cachemobil wieder abholen Da in der Nähe einige Dosen auf warteten , habe ich auch diese trotz des schlechten Wetters gesucht und gefunden .Ich war schon mal hier , da war die Dose leider nicht da . TFTC Gruß Papaflocke "],"descriptionSnippet":"","status":"kann gesucht werden"}