{"hiddenAt":"24.01.2009","waypoint":"OC7625","coordinates":"E 007° 59.465' N 52° 23.012'","link":"https://www.opencaching.de/viewcache.php?wp=OC7625","description":"PenterKnapp Wieder ein Stück Abseits vomHünenweg, gibt es hier noch einen Ausblick auf die andere Seite desPenter Berges.© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fraxr, hagre qre Onhzfpurvor","caseType":"normal","difficulty":2,"condition":"ok","name":"Penter Knapp von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":2,"logs":["boemic63 / 04.04.2018 11:39 / gefundenSchöne Ecke hier. Leicht gefunden. TFTC. ","LuHe12 / 30.08.2015 / gefundenTFTC.","meckelbur / 02.06.2015 19:46 / gefundenTftc","MartinMaria / 02.06.2015 19:42 / gefundenTftc auch gut gefunden. Dieses mal die Munikiste mal in blau 2. Juni 2015 19:42 M&M","alex8012 / 30.05.2015 / gefundenDas Suchen hat zwar nicht lange gedauert, dafür hab ich die schöne Aussicht und die schöne Gegend genossen.Danke für's Verstecken ","willybrumm1966 / 21.02.2015 / gefundenLogge ich hier jetzt mal nach","willybrumm1966 / 14.02.2015 11:50 / gefundenAuch diese Dose konnte sich nicht lange vor uns verstecken. Danke für den Cache .","Tine300887 / 12.10.2014 21:25 / gefundenDieses schmucke Dösken schnell gefunden.TFTC","wanderpuk / 24.06.2014 15:12 / gefunden  Vorsicht Zecken, nah ich habe nicht schlecht geschaut als bei mir eine am linkenArm krabbelte! Sie hatte noch nicht angefangen zu saugen sondern suchte nochdie Beste Stelle dafür! Nah wanderpuk ganz schnell und hat sie entfernt, huch...!Also Leute (Tipp), beim wandern im Wald immer feste Schuhe, lange Hose undlange Ärmel, auch wenn es warm ist und nicht besonders schön aussieht!Cache gut gefunden, wieder wunderbare Aussicht und Umgebung! Riesen Behältermit Gummidichtung, war aber nicht richtig geschlossen daher Log-Bücher feucht!Danke für diese Idee wieder an Sheepdogs&FriendsLg wanderpuk","McGyver61 / 18.04.2014 15:00 / gefunden","archangel_ / 06.04.2014 13:09 / gefunden","shoebakker / 04.01.2014 14:20 / gefundenDie schöne Kiste haben wir leicht gefunden!Auch dieses Logbuch war leider ziemlich Feucht!","juliamax / 12.04.2013 / gefundenin der mittagspause diese gegend angefahren. gut gefundenTftc sagt frau juliamax437 12. April 2013 13:25","TeamAnDa / 23.09.2012 12:58 / gefundenLang ist es her!Damals starteten wir mit geocaching! Nun haben wir uns mal auf OC registriert und wollen unseren Horizont erweitern! ;) Hoffe es ist OK, das wir unseren damaligen Log nun mit OC  verknüpfen! Gruß TeamAnDa","Marco_Sonja / 08.09.2012 / gefundenSchöner Wald, toller Ort. Vielen Dank für´s Zeigen.Marco_Sonja ","steve_oizo / 03.07.2012 / gefundenBei schönstem Sommerwetter heute eine Runde durch Schleptrup und Engter gemacht und dabei auch diese Dose gefunden! DFDC!","sonnenschein24 / 31.03.2012 / gefundenSchnell gefunden.Vielen Dank!!!","Perlentaucher2112 / 08.01.2012 / gefundenSchnell gefunden. TFTC","opa2011 / 05.09.2011 / gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}