{"hiddenAt":"01.02.2009","waypoint":"OC76B0","coordinates":"E 009° 05.074' N 48° 39.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC76B0","description":"© martin_elch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Kein Kommentar von martin_elch","cacheType":"Rätselcache","terrain":2,"logs":["mascobabe / 03.03.2018 14:57 / gefundenAm Samstag mit carphunter81 und cacherdog Attila hinter Stuttgart unterwegs gewesen. Hier liegt ja noch Schnee! Doch das Wetter wurde im Laufe des Tages doch noch sehr schön mit Sonnenschein. Abgesehen davon, dass einige Dosen nicht gefunden werden konnten, hatten wir dennoch einen tollen Cachetag hier.-----Diese Dose haben wir gut finden können.Dancacheön ","carphunter81 / 03.03.2018 14:55 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila hier in Leinfelden Echterdingen eine weitere Tour eingeplant um einige Dosen zu besuchen! Am Morgen etwas gestaunt was hier noch an Schnee liegt! Bei Temperaturen um Minus 1 Grad Start am Parkplatz! Durch das 2 malige Umparken und steigenden Temperaturen hatten wir eine Menge Spaß am heutigen Tag! Leider konnten einige Dosen nicht gefunden werden der große Teil jedoch kam unterm Schnee ans Licht😉! Auch dieser Cache war am heutigen Tag mit dabei! Danke an den Owner fürs Herführen und fürs Legen und Pflegen der Dose DFDC 😎 🤘","Skotom / 13.02.2016 09:05 / gefunden/* no comment */","steingesicht / 15.11.2015 / gefundenDieses kleine Rätsel hat uns zu einem Sonntagsspaziergang bie schönstem Herbstwetter auf den Roten Berg gelockt.Danke für das Dösle!","writzlpfrimpft / 28.08.2015 15:00 / gefundenein wenig nachdenken mussten wir schon. Dann war aber das Rätsel gelöst :)Danke für's Zeigen dieses verlassenen Ortes :)","Schapabande / 12.02.2014 / gefundenIrgendwann sind wir auf dieses Rätsel gestoßen, konnten es aber lange Zeit nicht lösen. Mit mehr Erfahrung sind wir dann so langsam hinter das Geheimnis dieses Listings gekommen und konnten letztendlich auch die Koords daraus ermitteln.Heute in der vorgezogenen Mittagspause sind wir dann hier ein wenig spazieren gewesen und haben das nett versteckte Dösle besucht. Vielen Dank für den Zeitvertreib und den Cache.","pmageo / 12.02.2014 / gefundenDas Rätsel lag schon länger gelöst in der Schublade. In der vorgezogenen Mittagspause ging es dann heute zusammen mit Herr Schapabande zum Outdoor-Teil, wobei die Dose schnell gefunden war.DFDC!","MikeBi / 15.12.2013 23:06 / gefundenNach der Mystery Mix Runde auch mal hier noch vorbei geschaut.Beim Rätsel habe ich ein wenig knobeln müssen, bis ich das Rätsel gelöst hatte.Aber heute konnte ich die Früchte meiner Arbeit einsammeln. Die Dose war dabei schnell gefunden. Nur der Weg dahin war mit dem Fahrrad nicht so einfach.TFTC","donweb / 06.03.2013 / gefundenWas für ein heimtückisches Rätsel! Auch wenn die erste Spur schnell gefunden war, konnte ich lange nichts damit anfangen. Doch dann half mir der Zufall in Form einer geänderten Systemeinstellung auf die Sprünge, denn plötzlich bemerkte ich, dass hier irgendetwas anders war als erwartet. Und schwupps, gab der Checker grünes Licht.  Wie funktioniert so etwas? Ich dachte immer, das geht garnicht!Heute führte mich meine Laufrunde vor allem wegen diesem Cache von der Elsenhalde ins Seebachtal und schließlich zum roten Berg. Die Finalgegend ist wirklich schön und hat definitiv einen Cache dieser Güte verdient. Danke für das raffinierte Rätsel und die Dose an schönem Platz sagt Herr donweb","dsrt99 / 08.01.2013 / gefundenDas war eine wirklich schwere Geburt .... Didi hat in seinem Log ja schon alles beschrieben, da bleibt mir nur noch der Dank für das Rätsel und die schöne Dose im Wald .Out: TB ","Alibabe / 26.05.2012 / nicht gefundenMein erster Cache, ich wollte mal sehen wie Geocaching so ist. Ich habe mir das zu einfach vorgestellt. Habe eine Weile gesucht, aber nichts gefunden. Positiv: Mein Ehrgeiz ist geweckt, jetzt will ich das Ding auch finden. Negativ: Pfingstwochenende und super Wetter, die Muggels haben mich ganz komisch angeschaut.  Werde es die Tage noch einmal versuchen den Cache zu finden.","Bursche / 01.03.2012 / gefundenDas Rätsel schau ich mir schon seit Jahren immer wieder an. In diesem Winter kam ich dann auf die richtige Lösung. Den ersten schönen Frühlingstag in diesem Jahr hab ich zu einer Radtour in disen schöne kleine Tal genutzt und mir dabei den Lohn für die Rätslerei abgeholt. Danke für das Dösle!Bursche","findetalles / 27.11.2011 / gefundenBei bestem Wetter mit Maus gefunden.T4TCFindetalles","Wolli / 20.02.2010 / gefundenDas Rätsel hatte ich schon länger gelöst. Heute endlich auf Tour und so einige Mystery-Caches eingesammelt. Dieser hier war heute der Schwerste zu finden, da alles zu geschneit war und nur durch Zufall von mir entdeckt wurde.[green]Danke für den CacheGruß Wolli[/green]","adrenalin / 11.02.2009 / gefundenNoch'n Mystery. Ich hab ein wenig rumgeknobelt (man hat hier in der Gegend ja schon einiges gesehen) aber keinen schnellen Erfolg gehabt.Kurz vor dem Aufgeben kam ich einen kleinen Schritt weiter, aber der hat mich dann recht schnell zum richtigen Lösungsansatz gebracht, der aber auch erst die richtigen \"Tools\" erforderte.Danke für die Denksportaufgabe.Out: TB"],"descriptionSnippet":"Kleines Bilderrätsel","status":"kann gesucht werden"}