{"hiddenAt":"02.02.2009","waypoint":"OC76B6","coordinates":"E 007° 47.747' N 51° 26.234'","link":"https://www.opencaching.de/viewcache.php?wp=OC76B6","description":"Die acht Stationen beinhalten einfache Ableseaufgaben. In ca. 1.5 Stunden sollte die Runde gut zu schaffen sein. Bis auf das Final ist der Cache auch rollstuhltauglich.Allein das Final ist etwas schwieriger zu heben, was vor allem an der großen Muggelgefahr liegt. Auch musst Du hier eventuell etwas sportliche Qualitäten beweisen und/oder Dir ein Hilfsmittel zum Bergen und Wiederverstecken besorgen. Aus diesem Grunde und aus Spaß an der Freude gibt es bei diesem Cache auch eine freiwillige Logbedingung: Hebt das Final mit einer KFZ-Warnweste bekleidet. Davon macht ein Foto und schickt es mir per eMail. Des weiteren macht ein Foto mit Warnweste erst am Parkplatz und ladet es zusammen mit eurem Log hoch. Bis zum August 2009 war dies notwendige Logbedingung, die nun aufgrund der geänderten Guidelines freiwillig geworden ist.Parkt euer Cachemobil am besten auf dem öffentlichen, kostenfreienParkplatz bei N 51° 26.165 E 007° 47.475.Jetzt geht's aber los! Station 1: Synagoge  Begebe Dich bei N 51° 26.234 E 007° 47.747 zu einem Zeugnis der dunklen Zeit des Nationalsozialismus in Menden. Die Synagoge der israelitischen Kultusgemeinde Menden wurde 1821 erbaut und in der Reichsprogromnacht am 09. November 1938 geschändet und in Brand gesetzt. Die Überreste wurden 1952 abgebrochen. Falls schon wieder vorhanden *), schaue Dir den Gedenkstein an (hier gibt es jedoch derzeit keine Aufgabe, weil der Gedenkstein evtl. noch nicht wieder da ist).Gehe dann von hier 35 Meter in Richtung 200° zu einem der vielen Baudenkmäler der Mendener Innenstadt. Nutze dazu den Durchgang 20 Meter südlich von Dir. Du stehst in der Synagogengasse 1 vor einem tollen, windschiefen Fachwerkhaus. Dessen Haustür hat eine Bleiverglasung, die durch eine Schmiedearbeit geschützt ist, welche ein Buchstabe ziert. Dessen Stelle im Alphabet plus zwei ist = A.*) Der Gedenkstein war lange Zeit wegen einer Baustelle hier in der Hochstraße weg. Falls Du beim Cachen feststellst, dass der Gedenkstein wieder da ist, teile es mir bitte mit. Dann ist mir das noch nicht aufgefallen und ich werde das Listing für Station 1 wieder entsprechend anpassen.Station 2: Katholische Pfarrkirche St. Vincenz undUmgebung  Die bei N 51° 26.283 E 007° 47.769 gelegene Vincenzkircheprägt wie kein anderes Bauwerk das Mendener Stadtbild. Sie wurde ab1344 als gotischer Hallenbau errichtet, wurde dann aber von 1868bis 1871 in spätgotischem Stil mit dem Turmaufbau, Querschiff undChor durch den Architekten Fischer erweitert. In der Kirche findetman eine Madonna, das Triumphkreuz (beide 15. Jahrhundert) und dasaus dem 16. Jahrhundert stammende Chorgestühl. Der Kirchturm istMendens höchstes Gebäude. Im Umfeld der Kirche gilt es nun dreiweitere Variablen zu ermitteln.    Findet in einer Seitengasse das links abgebildete gotische Fenstervom Alten Hospiz zum Heiligen Geist, in dem sich heute dieMusikschule befindet. Das oben rechts gezeigte Hospiz ist vor 1300erbaut worden und somit das älteste Gebäude Mendens. Wie vieleFensterspalten aus jeweils ca. 10 kleinen rechteckigen Fensternseht ihr = B1?Schaut euch weiter im Umfeld der Vincenzkirche um und sucht dieanbei abgebildete Geschichtssäule Mendens. Wie viele Männer sinddamals dem Hexenhammer von Köln zum Opfer gefallen = B2?   Außerdem schaut euch das rechts abgebildete Alte Rathaus an. Es istein relativ junges Gebäude, das 1912 von Carl Moritz aus Köln mitElementen des Jugendstils erbaut wurde. Auf dem Turm befindet sichdas Westfalenross. Genau wie der Turm sind auch Laubengang undStadtwappen mit Schildhaltern in Sandstein nach mittelalterlichemVorbild. Ab dem Jahr 1989 befindet sich die Dorte-Hilleke-Bücherei im alten Rathaus. Finde das Denkmal derOpfer des Nationalsozialismus und addiere alle Ziffern bis auf eineder Dreien. = B3. Nun berechne B = B1+B2-B3.  Station 3: Teufelsturm Der Teufelsturm bei N 51° 26.291 E 007° 47.843 ist wie auchder Poenigeturm Teil der von Erzbischof Walram von Köln aufgebautenStadtbefestigung aus 1344. Hier wurden später vom Richter Verurteilte eingesperrt. Heute dient er als Mendener \"Heim derWestfälischen Fastnacht\" einem erfreulicheren Zweck. Neben demTeufelsturm seht ihr ein rotes Fachwerkhaus, das inbacksteinverfüllter Kragenbauweise mit barockisiertemDoppelwalmdach erbaut ist. Es stammt wie auch das Rokokoblatt inder Tür aus dem Jahr 1770. In ihm war seinerzeit Mendens einzigeSeilerei untergebracht. Lest die drittletzte Ziffer auf demhölzernen Schild am Teufelsturm ab = C.  Station 4: Kreuzwegstation Gehe nun weiter zu N 51° 26.319 E 007° 47.863. Hier stoßtihr auf eine Station des ersten Mendener Kreuzweges, der ab 1685mit sieben Stationen (sogenannten \"Fußfällen\") errichtet wurde. Siepräsentieren sich als barocke Holzreliefs in meistensklassizistischen Heiligenhäuschen. Im Bild ist die Kleidung einesAbgebildeten geschwärzt. Ist ihre originale Farbe blau (D =5), gelb (D = 2), grün (D = 5) oder rot (D =8)?  Station 5: StadtmauerBei N 51° 26.334 E 007° 47.677 in der Gasse \"An derStadtmauer\" findet ihr einen erhaltenen Rest der mittelalterlichenStadtmauer Mendens. Da es sich nur um einen sehr schmalen Abschnitthandelt, müsst ihr eventuell etwas genauer hinsehen. Die Rückwand des anliegenden Hauses aus der Zeit um 1780 besteht gänzlich aus der ehemaligenStadtmauer, die auf das Jahr 1344 datiert. An der Stadtmauer könntihr ein schmiedeeisernes Wappen entdecken (W = 4), einkleines Tor (W = 1), eine Schießscharte (W = 7) odereine Heiligenfigur (W = 9)?  Station 6: Poenigeturm Begebt euch nun zu N 51° 26.259 E 007° 47.603. Genausofinster wie auf dem Foto waren die Zeiten, während derer imPoenigeturm (Peinigerturm) arme, vom Rat verurteilte Seelen darbenmussten. Der Turm war mit seinen 17 Metern der höchste undstrategisch wichtigste Bestandteil der Mendener Stadtbefestigungdes Mittelalters. Zählt die \"zwiebelförmigen, geschmiedeten Kringel-Zier-Objekte\" am Geländer, zieht davon eins ab, teilt dann das Ergebnis durch zwei und Ihr erhaltet X.  Station 7: Evangelische Heilig-Geist Kirche Die Heilig-Geist-Kirche bei N 51° 26.202 E 007° 47.526 wurde1861-1864 als neugotische Hallenkirche mit Westturm undKleeblattchor als Nachfolger einer kleinen, schlichtenevangelischen Kirche von 1834 erbaut. Erhalten blieb unter anderemdie Orgelaufbaut. Sucht das Denkmal-Schild und zählt die Anzahl derBuchstaben des viertletzten Wortes = Y.  Station 8: Rentschreiberturm Jetzt geht es weiter zur letzten Station bei N 51° 26.200 E 007°47.635. Ihr seht hier den Rest des ehemaligen kurfürstlichenSchlosses: Den im 14. Jahrhundert erbauten Rentschreiberturm.Eigentlich handelte es sich nur um den Wohnsitz des Amtsdrosten,wurde aber wegen der ihn umgebenden Befestigungsmauer als Schlossbezeichnet. Hinzu kamen kleinere Nebengebäude, ein Brunnen und dererhaltene Rentschreiberturm selbst. Das eigentliche Schlossgebäudewurde leider 1979 abgerissen. Wie viele Ecken hat der Treppenturm?Ziehe von dieser Zahl 3 ab und Du erhältst die letzte Variable =Z.  FinalAus gegebenem Anlass: Bitte verstecke den Cache wieder haargenau in der Position, in der Du ihn gefunden hast. Schiebe ihn flach und nicht hochkant weit genug an seine Stelle. Bitte denke auch im Moment des Versteckens hieran.Jetzt kannst Du die Finalkoordinaten berechnen: N 51° 2A.BCD E007° 4W.XYZ. Bitte halte Dich an die Logbedingung und versuche,den Cache möglichst nicht den oft unvermeidlichen Muggeln in dieHände fallen zu lassen.Ich wünsche euch viel Spaß bei dieser Runde durch Menden, durch dieihr diese schöne Stadt besser kennenlernen könnt.© shapeshifter79, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Mendener Altstadtrundgang von shapeshifter79","cacheType":"Multicache","terrain":3,"logs":["shapeshifter79 / 03.08.2017 / kann gesucht werdenListing aktualisiert. Weiterhin viel Spaß bei diesem Cache wünscht shapeshifter79","4Blackbirds / 27.08.2014 / gefundenVor einer Ewigkeit mit der gesamten Familie begonnen, konnte dieser Multi gestern mit 2/4 von uns endlich mal beendet werden. Eine schöne Runde durch Menden, so manches hätte ich vermutlich ohne Geocaching erst gar nicht wahrgenommen.Am Final waren wir zuerst auf der falschen Seite, aber auch da wurden wir fündig: Dort hatte sich jemand ein Six-Pack bereitgestellt. Fand ich je zuerst ganz nett vom Owner, ich habe dann aber doch lieber die FInger davon gelassen und habe mir nach Rücksprache mit einem Vorfinder dann noch mal die andere Seite genauer angesehen und dort fand ich dann auch die Dose mit einem Logbuch. TFTC und viele Grüße aus Wickede (Ruhr)4BlackbirdsIN: ---OUT: 1 TB","Keks579_Unidos / 05.01.2014 16:04 / gefundenDiese schöne Runde damals über gc.com erlebtGruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-","HeikoMK / 11.12.2013 11:40 / gefundenBereits vor langer Zeit gefunden und auf GC.com geloggt, aber irgendwie ist der Log hier nicht angekommen.Bitte verzeih mir diesen Nachlog mit dem heutigen Datum.","Die Schlatze / 12.02.2011 / gefundenNetter Menden Rundgang  leichte Probs beim Berechnen  dann aber gefunden  Danke schön ","Ninni97 / 21.07.2010 / gefundenDiesen Cache habe ich mit einer Gruppe der VHS gesucht und schnell gefunden.TFTCninni97 ","Smasha&Floechen / 25.06.2010 / gefundenSuper schöne Runde!! Haben Menden noch besser kennengelernt. Danke für den tollen Cache!","nicki / 28.03.2010 / gefundenSehr schön gemacht, TFTC. Gefunden im Team einstein1705 doculrich benzelhexe nicki","hustelinchen / 04.12.2009 / gefundenAm Mittwochabend hatten wir bereits alle Koordinatenteile ermittelt und sind mit Warnwesten bekleidet direkt los Richtung Finale. Tja nur wie rankommen? Also enttäuscht abgebrochen und heute mit passendem Equipment und wie Hannes schon schieb, mit den ältesten Brocken am Leib wiedergekommen. Die Runde durch die Altstadt fand ich interessant und schön geführt. Und wenn mich nicht so oft mein Sieb im Kopf behindern würde, dann müsste ich auch nicht ewig den Owner anmailen, weil bei mir was nicht passt. An dieser Stelle mal ein dickes Danke für deine Geduld!Naja und das Finale ist mit Zusatzausrüstung gut machbar nur vielleicht für Familien in Stadtkleidung nicht wirklich empfehlenswert.An den Owner vielen Dank für den interessanten Cache und an meine Mitstreiter schwarzer_hai, Thimmi und dositron danke für die super Teamarbeit. Hat wie immer viel Spaß mit euch gemacht.MichaelaEdit: keine Coin im Cache gesehen.","VolkerRoe / 09.11.2009 / gefunden#454 Mann oh Mann,das hat mal lange gedauert. Schon vor längerer Zeit haben wir diesenRundgang gemacht und die Koordinaten ermittelt. Beim ersten Mal mit nemkleinen Rechenfehler, aber nun war es richtig. . Der Cache war schoeine Herausforderung. Hier muss man echt den richtgen Moment abpassen.Leider ist uns das nicht gelungen.Silvia war zwischenzeitlich schon weitere zwei Mal da, aber ohne Erfolg.HeuteAbend wollten wir vor meiner Nachtschicht noch einen Versuch starten.Heute hatten wir Glück. Wir hatten auch gleich den richtigen Riecher,aber wie rankommen? Da ich gross bin, war es für mich das kleinereProblem, an die Dose zu kommen. Nun noch die Muggels vorbeilassen, unseren Eintrag ins Logbuch vornehmen und weiter geht es...Der Rundgang und das Final hat uns sehr gut gefallen. TFTC und Grüße aus HemerVolker","Vosskopf/Tute / 31.08.2009 / gefundendanke für diesen schönen cache. wir wussten gar nicht das es in menden so viele denkmäler und sehenswürdigkeiten gibt. Das final ist auch echt klasse. hatten zwar erst an einer anderen stelle gesucht aber sind am ende doch noch fündig geworden. nadja und marcus","Knirsel / 01.08.2009 / gefundenEin sehr schöner Cache nach einer tollen Tour durch Menden .Danke und schöne Grüße ,Knirsel","Bulamanarana / 22.05.2009 / gefundenDanke!Ausführlicher Log bei geocaching.com ","Marzelpan / 31.03.2009 / gefundenDas war eine schöneAbendrunde. Nach knapp zwei Stunden standen wir etwas verzweifelt amFinal, wurden noch für einen flotten Dreier gehalten, haben dann aberdoch noch ein Hilfsmittel gefunden, um die Dose zu heben :-)Vielen Dank für die schöne Runde!Nicole, Sandra und MarcelIn: CD, Geocacher&#39;s Day GeocoinOut: Kabel","Johansibär / 23.02.2009 / gefundenschöner Rundgang mit Heimvorteil   :)  TFTC ","OdinsAnja / 14.02.2009 / gefundenZusammen mit Mr.Weezli hatten Odin und ich ne Menge Spaß auf dieser echt tollen Runde.Ich konnte hier noch eine Menge über Menden lernen und die einzelnen Station sind sehr informativ gestaltet!Der Kracher war, dass wir auf unserer Runde erst mal dem Mendener Bürgermeister (wie passend [:)]) das Geocachen erklärten und er uns dann auch noch tatkräftig beim Lösen einer Frage helfen wollte.Vielen dank an shapeshifter für die tolle Runde und vielen Dank an Mr. Weezli für die nette Begleitung!OdinsAnja mit Odin ","Neheimer / 14.02.2009 / gefundenTb vergessen[:I]","5entdecker / 03.02.2009 / gefunden[:D][:D][:D]FTF[:D][:D][:D] Heute um 14:50 Uhr die [:D][:D][:D]GOLD[:D][:D][:D]ene Altstadt von Menden bewundert.Schon oft durch Menden gestreift, aber diesmal tatsächlich wieder neue Sachen zu Gesicht bekommen.[:O]Vor allem das Final haben wir aus dieser Perspektive noch nie bestaunt. Echt tolles Versteck![8D]Danke an shapeshifter79 für die Ausarbeitung dieses schönen Altstadtcaches hat richtig viel Spaß gemacht.[:D]TFTC In: TB Mikes Diving Bug (Vorsichtshalber die Taucherbrille rein, man weiß ja nie?)[;)]Out: nix Viele Grüße aus Wickede (Ruhr)Melvin, Corvin + Frank"],"descriptionSnippet":"Der Cache führt durch die sehenswerte Altstadt Mendens und soll euch Sehenswürdigkeiten in der Innenstadt zeigen.","status":"kann gesucht werden"}