{"hiddenAt":"07.02.2009","waypoint":"OC771F","coordinates":"E 008° 37.832' N 52° 06.033'","link":"https://www.opencaching.de/viewcache.php?wp=OC771F","description":"Nr. 4 meiner Caches.Wichtig bei suchen nicht auffallen und auf Muggel achten !!!Da hier in der Woche immer Mächtig viel los ist.Viel Spaß beim suchen.Cache Inhalt:Logbuch                    Stift                    Kleine Überraschung für den erst Finder© MonkeyIsland, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Für Mitarbeiter von MonkeyIsland","cacheType":"Drive-In-Cache","terrain":1,"logs":["raffo32 / 17.09.2015 18:26 / HinweisUnten hinter den S-Schildern","raffo32 / 17.09.2015 18:24 / Hinweis18:24 Ist zwar auf GC archivert, Dose noch da aber gegen was Frisches ausgetauscht. Also nun ist es ein OC only","raffo32 / 24.12.2014 / gefundenLogbuch feucht.Nachtrag 14.08.15: Auf GC ist dieser archiviert, scheint aber noch da zu sein da noch 2 Logs gemacht wurden, wenn ich mal in der Nähe bin werde ich nachsehen...","Team JamBee / 31.08.2014 / gefundenDieser Cache wurde heute von uns am Nachmittag schnell gefunden.Danke für den Cache sagt das Team JamBee.","Maedchen100 / 08.04.2014 19:00 / gefundenDiese Dose konnte heute abend unbemerkt gefunden werden, es war zu diesem Zeitpunkt günstig zu suchen, nichts los gewesen. Danke für's Herführen und Verstecken!","Matz66 / 12.08.2013 / gefundenHier musste ich vor einiger Zeit erfolglos abbrechen.Anscheinend waren die Tomaten auf den Augen an dem Tag viel zu groß.Heute ging es erstaunlich fix. Gesucht, gefunden und geloggt. tftc","Binka on Cache / 07.07.2013 / gefundenSchnell gefundenDfdC Binka","Spürnasen hoch 3 / 07.07.2013 13:00 / gefundenDfdCDie Spürnasen³ ","shoebakker / 30.06.2013 / gefundenschnell gefunden! am besten am Wochenende suchen, dann ist die Muggelgefahr nicht so groß!Danke!","hiddencrack / 23.08.2012 / gefundenDer Name ist definitiv ein guter Hinweis. Ganz schön muggelig dort.","8-Rollen / 18.08.2012 / gefundenAm Abend schnell gefunden.DFDC","JaToNi / 13.11.2011 / gefundenGanz vergessen den auch hier zu loggen! Alles noch am Platz! Danke fürs verstecken!","eukalyptus / 25.09.2011 / gefundenAuf der Autofrei-Radtour-Bielefeld-Herford haben wir natürlich ein paar Abstecher zu Caches gemacht. Diesen haben wir sofort gefunden, danke.","Indianer13 / 25.06.2011 / gefundentftc","einfachsascha / 25.06.2011 / gefundennett gemacht tftc","Teutoschleicher / 13.04.2011 / gefundenIn einem ruhigen Moment geloggt.DfdC","Alle Neune / 11.03.2011 / gefundenWir zind zwar auch Mitarbeiter, jedoch nicht hier. Also haben wir den Wagen woanders geparkt und diesen Kleinen zum Aufwärmen vorm Nachtcache gelogged.Schneller Fund, da hier der Name Programm ist.[;)]DFDC und Gruss aus Bieren,Alle Neune[:)]","satansblondchen / 25.01.2011 / gefundenJa heute haben wir uns sehr unauffällig verhalten. Mit Erfolg.","rain2711 / 25.01.2011 / gefundenDas war ein kleiner netter Cach am Rande. Wir versuchten uns so unauffällig wie möglich zu verhalten wärend um uns die Mittarbeiter kamen und gingen. Schließlich entdeckten wir doch eine Lücke und haben die Dose schnell gelogged. ","matopen / 24.09.2010 / gefunden21:03 !!!So oft schon dran vorbei gefahren und gesichtet. Diesmal, nach nem langen Arbeitstag und nem Kaffee, endlich geloggt. Um diese Uhrzeit war es auch relativ ruhig da.Danke fürs Verstecken!Gruß an den Owner.matopen"],"descriptionSnippet":"Ein schneller Cache","status":"kann gesucht werden"}