{"hiddenAt":"07.02.2009","waypoint":"OC7721","coordinates":"E 012° 22.307' N 52° 15.661'","link":"https://www.opencaching.de/viewcache.php?wp=OC7721","description":"Die Landschaft zwischen \"Fiener Bruch\" und \"Fläming\" ist ein Produkt der Eiszeit vor 21 000 - 10 000 Jahren. Mächtige bis 3 Km dicke Eisschilde bedeckten die Landschaft.Nach dem Abschmelzen des Eises blieben Moränen, Sander, Gletscherschrammen und Findlinge zurück. Große und kleine Findlinge, Millionen Jahre alt, einzigartig, unvergleichlich und von Natur aus schön, beleben die Landschaft. Mit der Findlingstour wollen wir Ortsfremden den Weg zu den Schönheiten erleichtern.Die Findlinge 02 wurden beim Abbaggern von Kies in einer Kiesgrube gefunden, die an der Straße liegt. Kurz neben den Findlingen halten und den Cache suchen.© TOMOS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Findling 02 von TOMOS","cacheType":"Drive-In-Cache","terrain":1,"logs":["dogesu / 18.11.2017 / HinweisLieber Owner und liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Schrottie / 30.09.2010 / gefundenAls letzten cache des Tages haben wir diesen hier \"mitgenommen\".Zwar war eigentlich noch Zeit und es gibtja noch genug Dosen in der Umgebung, aber wir hatten einen Plan und der sah vor, das heute das Maximum von 8 Funden nicht überschritten werden darf. Aber halb so wild, wir sind ja öfter in der Gegend undd irgendwann holen wir uns auch noch den Rest...  ","Rigpis / 17.09.2009 / gefundenWir waren heute aufgebrochen um mehrere Caches zu heben... dieser Cach lag auch auf unserem Weg ich schaute mir unterwegs die Daten an und fand dadurch sehr schnell den cach die anderen waren noch nicht mal aus dem Auto ausgestiegen als ich ihn hob...Gruß Rigpis ","Kevbot / 27.08.2009 / gefundenWir wollten fast schon aufgeben um 4 uhr frühs aber dann hat ihn doch noch einer gefunden. TFTC","Grimpel / 28.03.2009 / gefundenIm Schein der Taschenlampe konnte sich der Kleine nicht lang verbergen - um Punkt 20:00 Uhr hat ihn meine Tochter (4) als erste entdeckt.raus: Mini-Obst-Teile (werden für die Puppenstube benötigt)rein: Fußballtrikot-PinHerzlichen Dank, Grimpel"],"descriptionSnippet":"Kiesgrubenfindlinge","status":"kann gesucht werden"}