{"hiddenAt":"29.11.2008","waypoint":"OC77D0","coordinates":"E 011° 57.546' N 52° 11.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC77D0","description":"QuellbucheDie Quellbuche wurde vor einigen Jahren vomBlitz getroffen und der Hauptstamm ist zerbrochen. Nun wirddiskutiert den Schutzstatus „Naturdenkmal“ aufzuheben, doch derBUND vertritt die Meinung, auch Totholz ist ökologisch undlandschaftlich sehr wert- und reizvoll, außerdem treibt die Buchean einigen Stellen neu aus. Aus diesen Gründen muss derSchutzstatus erhalten bleiben. Findet sie!Erzeugt mitCacheIcons .© von_Schulhof, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Quellbuche von von_Schulhof","cacheType":"normaler Cache","terrain":2,"logs":["Hennen-rennen / 15.10.2016 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt danke für das her führen.","Saxonia70 / 04.06.2016 / gefundenDas Wetter war fantastisch, um eine kleine Runde zu radeln und auf Dosensuche zu gehen.Also ging es von Güsen über Hohenseeden, Rietzel, Ziegelsdorf, Grabow, Friedensau, Pabsdorf, Stegelitz nach Burg. Von dort aus Richtung Parchau bis zur Alten Ziegelei und dann am Elbe-Havel-Kanal zurück nach Güsen. Auf der Strecke musste ich noch einige Dosen finden, die ich schon mal gesucht hatte. Damals konnte ich diese wegen Sichtbehinderung (Tomaten auf den Augen) nicht finden. Heute sah die Sache anders aus.Hier hopsten die KOOS erst mal kräftig hin und her. Aber dann hätte ich mir fast den Kopf daran gestoßen. Schöne Sache, nur die Eingangstür gehört verschlossen, damit keine gutgläubigen Untermieter einziehen.Es war eine sehr schöne und abwechslungsreiche Runde.Ich bedanke mich bei von Schulhof fürs Legen und Pflegen der Dose.Viele Grüße aus Güsen sagtSaxonia70                                                                                                                                                    ","recke14 / 02.01.2016 20:05 / gefundenHeute wollten wir mal die Karte etwas leeren, also wurden Caches abseits der bekannten Routen gesucht. Diese Dose wurde nach einiger Zeit gut gefunden. Eine schöne Ecke. Wirklich faszinierend diese Quelle. ","vepeg / 25.12.2015 / gefundenEin schöner Ort, so ruhig und doch voller Leben. Die neu aufgebauten Bänke luden zum Sitzen ein, doch es galt zuerst die Quellbuche zu besichtigen. Wirklich stabil ist sie nun nicht mehr, doch aus ihrem Innnersten blubberte es von Zeit zu Zeit und ein Bach ergoss sich aus ihren Wurzeln. Dieser muss allerdings recht eisenhaltig sein, denn der gesamte Bach hatte eine rostbraune Färbung. Nass bin ich nicht geworden und ich musste schon eine ganz Weile suchen, bis ich auf das Versteck kam. Es ist schön zu sehen, dass es noch andere Cacheverstecker gibt, die ihre Caches wie ich verstecken.Dennoch, ein klasse Cache, danke dafür!","Suchbiber / 04.06.2013 / gefundenauch hier hinten wanderten wir heute her und besuchten das döschen der quellbuche. nach etwas suchen konnten wir den wicht doch noch finden. danke fürs zeigen und schöne grüßesuchbiber","ente 74 / 30.03.2011 / gefundenNach einer Zeit der Suche habe ich ihn gefunden.","sax76 / 17.04.2010 / gefundenNach der Runde am Stern von Möckern schaute ich auch hier noch vorbei. Ich traf hier ein Cachepaar samt Kind, deren Nicks mir jetzt leider entfallen sind. Schönen Gru0 nochmal. Die Suche dauerte hier etwas länger, da wir den Cache direkt an der Buche vermuteten, obwohl die Koordinaten etwas anderes sagten. Letztlich fanden wir den Super getarnten Cache dann doch dort wo das GPS hinzeigte. Nach dem Fund gab es leider noch ein etwas unerfreuchliches Erlebnis. Ein Jäger hielt mit seinem Auto, brüllte rum das niemand etwas in seinem Wald zu suchen hätte, drohte mit seinen Hunden und jeder Versuch vernünftig mit ihm zu reden schlug fehl, er drohte und brüllte weiter, ich verabschiedtete mich dann einfach. Von dem Cache weiß er hoffentlich nichts, ich hoffe das nicht noch andere Cacher diesem Mann begegnen. Aber genug von dem Jäger, der Cache war super versteckt und zeigte eine sehr schönes Plätzchen Natur, vielen Dank dafür. [This entry was edited by sax76 on Sunday, April 18, 2010 at 5:40:17 AM.]","eliminator0815 / 01.12.2008 / gefundenDer eliminator0815 war da!<br/><br/>Wenn keiner den FTF haben will, dann fahre ich eben als Erster zur Dose. Montags ist sowieso mein Geocachingtag, da habe ich gleich zu Beginn diesen Cache eingeschoben, den ich gestern auf meiner Umkreissuche entdeckte. <br/>Die Ann&#xE4;herung &#xFC;ber Stegelitz war recht einfach, ein ziemlich langer Fu&#xDF;weg ergibt sich aus dem Fahrverbot f&#xFC;r Kraftfahrzeuge auf unbefestigten Wegen in Sachsen-Anhalt. Es ist aber sicher ein sch&#xF6;ner gem&#xFC;tlicher Spaziergang, bei dem man auf Rehe trifft in einer Gegend, in der sich Fuchs und Hase \"Gute Nacht\" sagen.  Ich habe den beiden einen \"Guten Morgen\" gew&#xFC;nscht.<br/>Bei dem derzeitigen Vegetationsstand ist es ein Leichtes, die Quellbuche im Wald zu entdecken. Auch die Dose konnte sich nicht lange vor uns verbergen. Wegen der Gr&#xF6;&#xDF;e war ich ehrlich gesagt ein bi&#xDF;chen entt&#xE4;uscht, hier h&#xE4;tte eine Nummer gr&#xF6;&#xDF;er durchaus Platz gefunden. Nat&#xFC;rlich nicht in dem liebevoll hergerichteten Versteck, da h&#xE4;tte man schon etwas anderes finden m&#xFC;ssen. Ich h&#xE4;tte gern einen TB oder Coin da gelassen, aber wie gesagt: zu klein.<br/>Danke f&#xFC;r die Vorstellung dieser Sehensw&#xFC;rdigkeit in unserer n&#xE4;heren Heimat, von der ich bisher nichts gewu&#xDF;t habe. Ich w&#xFC;nsche mir ein paar mehr Caches dieser G&#xFC;te! <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><br/>Tsch&#xFC;&#xDF; Micha"],"descriptionSnippet":"","status":"kann gesucht werden"}