{"hiddenAt":"08.02.2009","waypoint":"OC7771","coordinates":"E 012° 22.500' N 51° 20.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC7771","description":"Dieser Cache ist den (nun größtenteils ehemaligen) 800000 Ziegelsteinen des größten Gewölbes der Stadt gewidmet sowie dem Wesen, das darin zu Bett liegt. Es ist kein Lebewesen, kann aber ständig Farbe und Größe wechseln, kann uns erfreuen aber auch gefährlich werden. Denn wer es beleidigt oder sich ähnliche Ausrutscher erlaubt, den packt es und dann wird´s echt ungemütlich. An manchen Stellen ist das Wesen schön, an anderen Stellen riecht´s unangenehm - wie bei einem Menschen.Im Logbuch findet Ihr die Zahlen für den Bonuscache \"Einsam unterm Hauptbahnhof\".Der seit 2010 für den Cache eingerichtete Parthenzugang an der Brücke Nordstraße ist leider nicht mehr nutzbar. Du solltest aber trotzdem dort starten. Denn beim Blick vom angegebenen Start bei N 51° 20.875 E 012° 22.500 über die Parthe zum südlichen Ufer hinüber siehst Du ein großes blaues Schild mit einem großen Buchstaben und einer dazugehörigen Ziffer. Der alphabetische Buchstabenwert sei A und die zugeordnete Ziffer sei B.Bei 51° 21.0(5,5*A) 012° 23.0(5,5*B) findest Du den neuen Zugang. Einen Parkplatz findet man meist in der Straße ca. 150m nördlich. Peile dazu exakt in Richtung der von gelben Ziegelsteinen ummauerten Jahreszahl 2013.Du mußt nicht klettern, waten oder schwimmen und findest die Finaldose in Kopfhöhe hinter Blättern.Falls wegen der Baustelle kein Weiterkommen ist, mache einfach ein Foto von Dir vor Ort auf dem die Baustelle irgendwie mit zu erkennen ist. Die Baumaßnahme ist aber bald zuende, es fehlen nur noch 20 m neu betonierte Tunnelstrecke.Bevor Du dich da hinbegibst, gedenkt bitte kurz der tragischen Ereignisse die sich an dieser Stelle zugetragen haben.Am berüchtigten 9.11.1938 (Reichspogromnacht) wurden von SA, SS und Teilen der Leipziger Zivilbevölkerung systematisch die jüdischstämmigen Leipziger aus ihren Wohnungen hier im eingemauerten Bett der Parthe zusammengetrieben. Wohnungen, Geschäfte und 7 Synagogen wurden verwüstet, zerstört oder angezündet. 90 Menschen wurden dabei umgebracht oder ertranken. Nach Aufforderung der SA begannen die im Zoologischen Garten versammelten Zuschauer ihre jüdischstämmigen Mitbürger zu demütigen, anzuspucken und mit Lehm zu bewerfen. Niemand versuchte zu helfen.In den darauf folgenden Tagen wurden über 500 jüdische Leipziger u.a. ins KZ Buchenwald deportiert. Der Absturz einer vermeintlich zivilisierten Gesellschaft in barbarische Gewaltanwendung - geendet hat es bekanntlich in der systematischen Vernichtung der Juden Europas !Was geht uns das heute noch an ? Sehr viel !Denn das Krebsgeschwür der minderheiten- und andersartigenverachtenden Ideologien lebt immer noch. Jede unwidersprochene Äußerung dieser Irren ist ein Stück Nahrung, an dem dieses tödliche Krebsgeschwür unserer Gesellschaft wieder wachsen könnte. Bitte vergiß das nicht und laß Dir nicht von diesen immer noch nachwachsenden Irren unsere Zukunft kaputtmachen !!Im Bett angelangt bitte immer auf die Eigenarten des Wesen achten. Falls Du meinst, nur mit Gummistiefeln weiterzukommen, tue es wirklich lieber zu trockeneren Zeiten ! Wenn der Bettrand unter Wasser ist, kann man plötzlich in die gierigen Fangarme des Wesens hineingleiten, ACHTUNG - man kommt dort ohne fremde Hilfe wirklich nicht wieder raus. Also wenn der online-Pegel über 60 cm steht, dann verschiebt die Maßnahme lieber !Das Große Gewölbe mit den ehemals 800000 Steinen ist nun etwas kürzer geworden, aber immer noch sehenswert. Bitte denkt an festes Schuhwerk, in Finalnähe könnte es leicht schlammig werden, und habt keine Spraydosen im Rucksack - man könnte man Euch leicht für Graffitisprayer halten und verhaften ;-)   Ich danke geocaching.com für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen. Touristikunternehmen können den Cache nutzen, aber keine auf den konkreten Geocache bezogene Werbung veröffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"800000 Steine, Version 2 von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":["martl / 28.12.2017 / gefundenAm 28. Dezember 2017 um 18:22 als Cache # 7054 gefunden. Diesen Cache wollte ich zusammen mit hauptsächlich Newbies machen und hat sich echt gelohnt ;-) Wir waren zusammen auf dem #34c3 auf dem 34. Chaos Communication Congress, diesmal zum ersten mal in der Leipziger Messe. Also machten wir einen kleinen Ausflug zum HBF, wo wir diesen tollen alten LP begutachteten. Viel ist ja jetzt renoviert, aber es war doch interessant, die alten Katakomben anzukucken. Favoritenpunkt bleibt beim Bonus.TFTC an Kuno von der Parthe :-)Martina (mit o1y, greeneyes, HannoChan und Chris) PS: Dieser Logeintrag ist trackbar: [VLQPB9](https://www.geocaching.com/track/log.aspx?wid=2c8274cb-e9bc-4be3-9c32-8b7d0bba0e7d&c=VLQPB9)","datenpate / 28.12.2017 / gefunden","THEO_GB / 04.10.2017 04:00 / gefundenDie Zeit war reif für einen Besuch bei '800000 Steine (nun wieder die ehemalige Version 2)'.Den Kuno kenne ich ja persönlich und das nicht nur als Cacher. Seine Caches in unserer gemeinsamen Heimat sind immer wieder ein Highlight. Dieser Cache kam daher sofort auf die To-do-Liste als ich ihn entdeckte. Bis ich den Cache besuchte dauerte es aber noch etwas.Heute hatte ich in der Leipziger Innenstadt etwas zu erledigen. Ich blieb länger und nutzte die Zeit zum Besuch einiger Caches.Dieser Multi war der letzte und schönste Cache des Tages. An Station eins konnte ich das Gesuchte schnell finden. Kurz gerechnet und weiter ging es. An Station zwei überlegte ich kurz und dann war die Aufgabe klar. Ich stieg hinab und noch während ich das im Listing beschriebene Gewölbe erstmal begutachtete machten sich die Bauarbeiter-Muggel am anderen Ende auf zur (verdienten) Mittagspause. Ich lief ungestört und unbeobachtet zum vermuteten Versteck. Dort lachte mich schon von weitem das Final an. Ich verewigte mich im Logbuch, sicherte mir die Bonus-Info, tat alles zurück und verschwand bevor die Bauarbeiter-Muggel von ihrer Mittagspause zurück kamen. Vielen Dank für diesen Cache. Er war eine willkommene Abwechslung für Großstadtcachen und bekommt ein blaues Schleifchen. Lieber Kuno, ich war schwer beeindruckt, was Du hier mitten in der Leipziger City für einen interessanten Ort für einen Cache gefunden hast. Einfach Klasse! Das ich den Bonus nicht gleich auch noch besuchte lag daran, dass meine Zeit knapp wurde und ich dafür die falsche Kleidung an hatte. Der Bonus steht aber ganz oben auf der To-do-Liste wenn ich mal wieder in die Leipziger Innenstadt komme. 4. Oktober 2017 12:33 Uhr","AndiOlli / 05.08.2017 11:20 / gefunden**11:20 Uhr**Heute war letzter Tag in Leipzig und für diesen Cache hatte ich schon die Vorarbeit an den letzten Tagen erledigt. So ging es direkt zum Zugang. Mit gemischten Gefühlen ging es immer weiter. Die Baustelle behindert den Weg nicht sonderlich groß. Und dann sah ich auch schon den Cache. Toll, so ein Cache mitten in der City. Vielen Dank für den Cache.","Pumuckel&Kuno / 09.06.2017 / kann gesucht werdenDer Cache wurde umgebaut, nun wieder zurück zur ehemaligen Version 2 .Falls irgendjemand die Vorfinal-Filmdose wiederfindet, bitte mitnehmen und entsorgen, sie ist nicht mehr gültig.","rich_pluto / 08.04.2017 19:52 / gefundenDie Suche nach diesem Cach stellte sich abenteuerlicher als erwartet dar.UNBEDINGT vorher feste Schuhe anziehen. Wir mussten zweimal rein weil wir die genaue Lagebeschreibung vergessen hatten. Aber dennoch oder gerade deshalb ein sehr interessanter und spannender Cach.","MrMrSteffen / 08.04.2017 19:52 / gefundenSehr sehr schöner Cache mit Abenteuerlichen Aspekten. Festes Schuhwerk wird empfohlen.","Viviane Burghardt / 16.07.2016 22:03 / gefundenWar ein aufregender Cache, da bei unserer Rückkehr der Wasserspiegel angestiegen war und wir einen anderen Weg finden mussten. Der Bonus Cache war für uns nicht machbar, da wir leider den Eingang nicht gefunden hatten. Vielleicht zu einer anderen Jahreszeit. ;) ","Valar.Morghulis / 03.05.2016 13:06 / gefundenDa wir (der männliche Part der 4c's und ich) heute beruflich hier in der Nähe waren und sich die Arbeitsbelastung in Grenzen hielt, war Zeit für eine kleine Wanderung entlang der 800000 Steine.Einen Kuno-Cache so fern der Heimat sollte man sich halt nicht entgehen lassen.Die Koordinaten am Einstiegsort waren fix ermittelt und auch an Station 2 wurden wir schnell fündig. Dann ging es hinab in die Leipziger Unterwelt. Glücklicherweise war der Wasserstand niedrig.So konnte wir schnell zum Vorfinale gelangen.Ganz schön schlammig war es trotzdem. Während ich noch die Koordinaten für das Final ins Handy eintippte, hielt mein Begleiter das Döslein schon in der Hand.Das kommt davon, wenn man das Listing nur zur Hälfte liest ;-) Nachdem wir uns ins Logbuch eingetragen hatten und auch die Baustellenmuggel von unserer Anwesenheit nix bemerkten, liefen wir immer am Wasser entlang zum Ausgangspunkt zurück. Diese Leipziger Seite habe ich auch noch nicht gekannt.Sehr empfehlenswert.Jetzt muss ich nur noch jemanden finden, der meine Schuhe entschlammt ;-)TFTC an Kuno von der PartheValar.Morghulis 3. Mai 2016 # 68","Captain Crunch / 26.03.2016 / gefundenDiesen Cache hab ich schon letztes Jahr ins Auge gefasst als ich kurz in Leipzig war. Allerdings viel zu kurz für diesen Cache, nämlich nur zum Umsteigen am Hauptbahnhof.Dieses Jahr war der Aufenthalt etwas länger, so dass ich den Cache jetzt in Angriff nehmen konnte.An Stage 1 angekommen wurde kurz gerechnet... und nochmal nachgerechnet, da ich den errechneten Koordinaten nicht traute. Aber ein Blick auf die Karte lies die Koordinaten plausibel erscheinen und schließlich war die Lösung auch eindeutig. Dann spielte ich noch mit dem Gedanken dem Wesen gleich hier näher zu kommen, wie es ja früher mal gedacht war, aber ein hartnäckiger Balkonrauchermuggel und die Gefahr weiterer nicht direkt sichtbarer Muggel ließen mich doch den konventionellen Weg zu Stage 2 einschlagen.Dort war alles klar und jetzt befand ich mich endlich mit dem Wesen auf einer Ebene. Bald kam das Gewölbe in Sicht und kurz darauf auch die (verlassene) Baustelle. Im Eifer des Gefechts dachte ich nicht mehr an die weisen Worte des Listings und ging weiter. Nachdem die Höhe der Ausscheidungen des Wesens die 5cm erreichte, das Gewölbe zu Ende war und ich mich erinnerte dass ich ja eigentlich auch wegen der Dose da war, dämmerte es, und nach kurzer Konsultation des Listings war dann auch die Dose entdeckt und geloggt. Dann noch auf der Baustelle die Stiefel notdürftig entschlammt ohne Gefahr zu laufen auf den letzten Metern doch noch dem Wesen in die Arme zu rutschen und der Rückweg konnte angetreten werden.Sagte ich Rückweg? Ich meine natürlich den Weg zum Bonus. Und zum inoffiziellen (?) Bonus des Bonus,  aber davon wusste ich zu dem Zeitpunkt noch nichts...Vielen Dank für das kleine Abenteuer und vor allem für den Bonus (vom Bonus), aber das ist eine andere Geschichte, ähh ein anderes Log.","H.E.R.A. / 25.03.2016 / gefunden","undeins / 22.03.2016 06:44 / gefundenDiesen Cache habe ich schon vor 2 Jahren gefunden und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC ","*Eichhörnle* / 08.03.2016 14:49 / gefundenHeute vor der Veranstaltung musste noch der Multi gleich um die Ecke erledigt werden.So grob war ja klar, wo es hin geht. Der erste Hinweis war einfach. Der zweite schnell gefunden.So ging es schnell zum Final. Das aufwändigste war die Schuhe wieder sauber zu bekommen ;-) Sehr cooler Cache in interessanter Location!Dankeschön *Eichhörnle*","Pumuckel&Kuno / 17.11.2015 / kann gesucht werdenEine neue Finaldose (small) liegt für die Zeit der Bauarbeiten am eigentlichen Vorfinal im Tunnel, hinten im Spalt in Bauchhöhe zwischen Holz und Beton.Bitte möglichst dann hingehen, wenn auf der Baustelle Feierabend ist, um niemanden unnötig zu beunruhigen (dunkel isses dort ja sowieso !)Für diesen Cache ist es nicht nötig, sich der Baustelle auch nur zu nähern !","diePACCs / 29.10.2015 / gefundenSchon seit einem anderthalben Jahr trage ich diesen Cache in meiner todo-List mit mir herum, offline gespeichert auf dem Handy und in meinen Bookmarks. Heute war es nun endlich soweit: Ich übernachte in Leipzig und hatte somit die Gelegenheit, dem \"Wesen\" auf den Grund zu gehen. Die Vorlogs liesen es mich schon erahnen und tatsächlich war es dann auch so: bei der zweiten Zwischenstation war Schluss. Das Flüsschen wurde hier in Rohre geleitet, Bagger standen da und lose Erdhaufen versperrten den Weg. Schade eigentlich, aber wenigstens einen Tunnel lang konnte ich diesen großartigen urbanen lost place genießen ;-). Vielen Dank fürs Verstecken und für die Erlaubnis zu loggen!","Pumuckel* / 05.07.2015 / gefundenIch weiss ja nicht wo die Leipziger sich bei dieser Hitze aufhalten, denn im kühlen Parthentunnel jedenfalls nicht. . Es war nicht ganz einfach die letzten Meter zum Finale sauberen Fusses zukommen, da es dort etwas verschlammt war. Aber ein Cacher gibt ja nicht so schnell auf. Vielen Dank. ","mopidick / 04.02.2015 21:00 / gefundenDieser Multi lacht mich seit dem Tag meines Umzugs nach Leipzig an, aber irgendwie hat es nie so richtig gepasst. Ich bin aber auch immer von einer ganz schönen Sauerei ausgegangen. Dementsprechend gekleidet wollte ich nun heute mal mein Glück versuchen. Aufgrund des niedrigen Wasserstandes entwickelte sich die Suche vor Ort zu einem schönen Spaziergang in wohl einmaliger Umgebung. Wer hätte gedacht, dass es solch einen öffentlichen Zugang überhaupt gibt. Bin schwer beeindruckt von der Location und danke dem Owner für die Dose am tollen Plätzchen.","kadeekes / 10.11.2014 / gefundenShort multi indeed.Luckily it was nice and dry weather.OUT TB","MikeBi / 04.10.2014 10:13 / gefundenDie erste Station lief noch ganz gut. Aber dan ging es nur durch intensives Studium der Logs weiter. Die zweite Station sollte dringend überarbeitet werden.So aber konnte ich die Schwierigkeiten mit dem Zugang und Richtung überwinden und die Dose heben.TFTCOut: TB","AemWay / 30.06.2014 00:58 / gefundenMit LeX-01 ging es heute auf die suche nach den 800.000 Steinen. Der Einstieg war gut und leicht zu finden. An der 2 Station hatten wir arge Probleme den Hinweis zu finden, da ich aber schon eine gewisse Idee hatte, wo die 800.000 Steine zu finden sein können, schlugen wir den T-Wertungsmäßig einfachsten Weg ein um an die Dose zu kommen. Das Versteck konnte dank des Hinweises mit der Birke gut gefunden werden. Nach dem loggen ging es noch auf Erkundungstour zu den 800.000 Steinen. Hier haben wir gut gestaunt und viele Fotos geschossen. Das war mal eine echt coole Erfahrung und das mitten in der City.Vielen Dank dafür.     TFTC sagt ÄmWay#6 **ToVoWo Geocache-Group**"],"descriptionSnippet":"Dieser Cache ist den 800000 Ziegelsteinen des größten \"Nicht-Beton\"-Gewölbes der Stadt gewidmet sowie dem Wesen, das ...","status":"kann gesucht werden"}