{"hiddenAt":"07.02.2009","waypoint":"OC7722","coordinates":"E 012° 06.708' N 50° 40.690'","link":"https://www.opencaching.de/viewcache.php?wp=OC7722","description":"Dieser Cache in den Wäldern rund um Langenwetzendorf ist besonders gut für Geocaching-Neulinge geeignet. Mehr Informationen gibt es auch in der Waldherberge. Viel Spaß beim Suchen.  Nachtrag: Obwohl es scheinbar gar nicht so leicht ist, soll hiermit ausdrücklich versichert werden, dass bis jetzt alle Geocacher \"wohl behalten in die Zivilisitation zurück gekehrt\" sind.  Niemand sollte sich also von einer Hebung des Schatzes abhalten lassen. Die Strecke wurde von der Staatlichen Regelschule Langenwetzendorf aufgebaut. Als Vorbild diente eine Geocaching-Strecke im Hainich, die die Langenwetzendorfer Schüler absolvierten als sie Thüringenmeister im Geocaching-Wettbewerb des MDR-Thüringenjournals 2007 wurden. Bereits die 4. Klasse der Friedrich Reimann Grundschule Zeulenroda hat mit viel Elan und Spaß den Cache ausfindig gemacht. Und dass man hin und wieder etwas suchen/überlegen muss, ist ja gerade das spannende an diesem Hobby. © mascho, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Eine Runde im Wald von mascho","cacheType":"Multicache","terrain":1,"logs":["Superlooser / 13.04.2017 17:00 / gefundenVor einigen Jahren war ich schon mal an Station 1 und habe mir die erste Aufgabe abgeholt. Doch was der Owner von mir will, erschloss sich mir nicht. Also bin ich erst mal wieder nach Hause gefahren und habe 2 Jahre geknobelt. Dann bin ich dahin, wo ich die Station 2 ausgerechnet hatte und siehe da, da war der nächste Hinweis. Der war aber wieder genau so komisch und da ging es eben wieder nach Hause. Jetzt fiel mir mal wieder der rote Punkt auf der Karte auf, obwohl drum herum alles gelb lächelt. Da ich nun aber das Prinzig verstanden hatte, ging es heute gleich an Station 3 und von da an lief es wie am Schnürchen. Bis zu Station 7 hatte ich alle Hinweise gefunden und offensichtlich auch alles richtig gerechnet. Ich schrieb schon in Gedanken in meinen Log, dass ich wohl der erste bin, der nicht zwischendurch den Herbergsvater konsultierern muss.Doch leider kam es anders, denn an der Finalposition war nichts zu finden. Also doch eine Rückfrage in der Herberge und freundlicherweise begleitete mich die Herbergsmutter gleich mit in den Wald. Aber auch ihr gelang es nicht, die Bixx hervorzuzaubern. Sie war einfach weg. Dabei war sie ja erst vor 9 Monaten das letzte Mal gefunden worden. Ich zeigte meiner Cacherbegleitung meine aufgezeichnete Route und erhielt freundlicherweise die Logerlaubnis.Danke an schoma für den Cache, danke an die Herbergsmutter für das begleitete Cachen!Übrigens: Der Pfaumenkuchen hat prima geschmeckt.#6907 17:00 Uhr","Megachip / 15.05.2011 / gefundenAn Station 4 zur Gruppe dazugestoßen und bis zum Ende durchgehalten. Nachdem wir an Station 6 erst mal erfolglos Baumstammkullern gespielt hatten, konnte das erweitern des Suchradiusses schon eher Erfolge vermelden. Der Final wollte sich uns unter Zeitdruck dann gar nicht offenbaren, trotzdem schon jemand mit der Aussage \"Hier sind 0 Meter\" draufstand. Aufgrund der Abweichung von +/- 20m es aber nicht für nötig hielt, mal genauer zu schauen ;)Dank Herbergsjoker dann doch noch geloggt und entwässert... (also es war schon eher ein Wasser ablassen;)... und dann schnell wieder zurück, um den Zug in die Heimat noch zu bekommen ;)Danke für die lehrreiche und interessante Runde... war mal was anderes","Adventurer-Ralph / 18.09.2010 / gefundenAdventurer-Ralph und die Ulli haben den Cache gefunden!Eine schöne Runde mit einem bärischem Versteck!Leider ist der Final nicht dicht, so dass das Logbuch feucht war. Bitte unbedingt besser gegen Nässe Schützen!out: Schlüsselanhängerin: Spitzer und Radiergummi","Fuchs und Elster / 29.11.2009 / gefundenAls Neulinge den Cache (mit 4 Anläufen, in 4 Tagen) auch ohne GPS-Gerät gefunden !! (Jippiiiiie) (Dank Ortskenntniss und Googel Earth)Sind dadurch auf den Geschmack gekommen und uns gleich ein GPS-Gerät gekauft. Es wird unser neues Hobby.Auf zum nächsten !!!!out: 5 Glasmurmeln  in: Schlüsselanhänger (Löwe)","Günther231254 / 03.10.2009 / gefundenIch habe heute mal bei meinem Besuch in Thüringen diesen Cache gesucht und gefunden. Eine wunderbare Landschaft. Schade, dass  mir die Zeit fehlte, weitere Caches zu suchen. Ich werde auf jeden Fall noch einmal hier her kommen. Danke an die Schüler der Regelschule Langenwetzwndorf für diesen schönen Nachmittag.LG Günther  :D  ","Fuchs und Hase  / 08.02.2009 / gefundenWir als Neueinsteiger hatte Glück das wir Profis an unserer Seite hatten(Argus2864;Auge 2865) sonst wäre es unser erster und letzter Cache gewesen. Der Waldspaziergang war herrlich aber der Rest sehr schwer. Haben jetzt leichtere Touren gemacht und lust auf mehr.","argus2864 / 08.02.2009 / gefundenNach gefühlten 4 Stunden, einem Crashkurs im Rechnen und Auffrischung des Biologiewissens haben wir den Cache bei (Fast)Vollmond gehoben. Unsere zwei Neulinge haben zwar geschwitzt, wollen aber morgen schon wieder auf Tour. Ansteckung erfolgreich, Danke für die schöne Runde.argus 2864 ","auge 2865 / 08.02.2009 / gefundenDas war ja heute eine ganz schwere Geburt. Wir empfanden es gar nicht so leicht. Ich kann mir nicht vorstellen, das es was für Anfänger ist. Vor allem die unüblichen Daten.  Auch lagen einige Dosen etwas verstreut herum. Ansonsten war es aber eine schöne Runde. Da wir doch ziemlich lang gebrauchthaben war die Gaststätte leider schon zu.Trotzdem vielen Dank für die Mühe ! Erster sind wir ja auch noch.out: Glaskugelin: Magnet-Pinargus 2864auge 2865  mit Assistentinnen + 2Azubi´s                                                                                "],"descriptionSnippet":"Für Schnupperfreunde","status":"kann gesucht werden"}