{"hiddenAt":"26.10.2008","waypoint":"OC770A","coordinates":"E 008° 08.387' N 48° 09.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC770A","description":"Dieser Cache führt Euch zu Schalensteinen im Belchwald. Ob sievon den Kelten zu rituellen Zwecken benutzt wurden ist nicht klar.Der Gewannname deutet aber auf eine keltische Besiedlung hin.Bei den Koordinaten könnt Ihr den Cache finden. Nur 1-2 m davonentfernt seht Ihr einen der Schalensteine. Es gibt noch weitere inder Nähe, diese müsst Ihr aber selbst entdecken. Für kleine undgroße Kinder bietet dieses Gelände die Gelegenheit, etwas\"rumzukraxeln\" und Entdecker zu spielen. Bitte nehmt dabei etwasRücksicht auf den Bewuchs. Manche Steine sind mit Moos bedeckt unddas sollte auch so bleiben.Wer es eilig hat, kann an den angegebenen Koordinaten parken.Allen anderen empfehle ich eine längere Wanderung in dieser schönenLandschaft. Dieser Cache kann z.B. gut mit dem \"Yacher Höhenweg\"kombiniert werden, er führt nahe daran vorbei. Die letzten Meterzum Cache führen durch unwegsames Gelände. Hier muss man ggf. dasMountainbike zurücklassen.Bei Schnee steigen natürlich die Difficulty- undTerrainwertung.Die Badische Zeitung hat am 20. März 2010 diesen Artikel veröffentlicht, welcher einige interessanteDetails/Spekulationen zu diesem Ort enthält(Belchismus-Theorie).Startinhalt der Box:Regenhülle für Sattel3 MaterialkarabinerKartenspielArmbandSpielzeugautoPoker SetCoinLogbuch mit StiftDer Chachebehälter ist groß genug, um auch Travelbugs zutauschen.Wer sich für die Schalensteine interessiert, dem sei derSchalensteinpfadin Schonach empfohlen. Dort befindet sich auch der Cache \"Schonacher Schalensteine\".Achtung: Dieser Cache enthält im Logbuch einen Hinweis für den\"Prächter Bonuscache\" (noch nicht veröffentlicht).Weiter Caches dieser Serie:GschasiDrachennestOberprächter Kapf\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        PA\t\t\t        PARKEN\t\t\t        Parken (Parking Area)\t\t\t        N 48° 08.406 E 008° 08.498\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t        \t\t© eilinger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schalensteine im Belchwald von eilinger","cacheType":"normaler Cache","terrain":3,"logs":["Burggeist / 03.05.2016 15:20 / gefundenDie kleine Runde: (OCE9B5, OCA3B3, OC1D60, OC770A, OC95F6, OC95F3, etwa 25 km).Vom OC1D60 \"Siebenstein\" bin ich an einem verregnetem Tag weiter zu diesem Geocache. Unterwegs wurde es immer kälter. Irgendwann gabs dann einen kleinen Schneerest, der nur die Vorhut war.Vom Hauptwanderweg sollte man hier, wenn man praktisch neben dem Geocache ist, sofort dem kleinen Pfad in den Wald folgen, auch wenn es von hier aus weiter bis zum Geocache ist als von dem kurze Zeit später abzweigendem Nebenweg. Da ist kein Durchkommen.Wer so geht, findet den Geocache auf der rechten Seite der Felslandschaft. Bei Schnee und Regen und mit den vielen Spalten dort ist die kleine Kletterei nicht ganz ungefährlich. Kleine Menschen können sich bei der Bergung ganz gut mit dem Geocache gemeinsam verstecken.Ich bin nun weiter zum OC95F6 \"Gschasi\".Hier vergebe ich eine Empfehlung für die interessanten \"Flußkiesel\" und das Versteck.Burggeist","Ozelot / 22.10.2015 13:30 / gefundenDanke: Wir empfehlen den nicht leicht zu findenden Cache weiter. Direkt klettern musste man ja nicht. Aber schon ein bischen auf moosbedeckten Steinen hoch kommen. Tausch: Kochfigur gegen 2 Schweinchen. Ozelot + *.","DieZipfel / 16.06.2012 / gefundenHeute bei schönstem Sommerwetter hier hoch gestiegen.Der malerische Platz mitten im Wald ist immer wieder faszinierend. Gute Gelegenheit um einmal die Gedanken schweifen zu lassen und das Wetter zu genießen.Huswi Doppelköpfiger Adler gefällt die Lage im Schwarzwald in dieser wirklich schönen Chache-Box bestimmt. Heute ist er auf den Schalensteinen gelandet.Guten Aufenthalt und guten Weiterflug wünsche ich dem Adler.Beste GrüßeToby","DieZipfel / 06.05.2012 / gefundenDas nenne ich mal einen anstrengenden Aufstieg vom Yachtal. Aber die Landschaft und der Ausblick entlohnen. Selten das man so viel Natur und Einsamkeit findet.Ist der Aufstieg geschafft ist der Cache leicht zu finden. In: Yach Button Out: \"Füße\"Mit der untergehenden Sonne geht es nun zurück.Vielen Dank für den Cache.","Siebenschlaefer / 29.04.2010 / gefundenHeute auf unserer Rundwanderung von Siebenfelsen den Yacher Höhenweg entlang gelangten wir auch in die Nähe der Schalensteine.Nachdem wir die riesigen Steine in der beeindruckenden Gegend einmal umkreist hatten, zeigte sich dann schließlich die Kiste.Endlich mal ohne Muggels und in aller Ruhe loggen können.Wir hätten dies ohne diesen Cache sicherlich niemals entdeckt.Danke für den schönen Cache.","waldtill / 19.07.2009 / gefundenquasi auf dem Weg zurück zum Parkplatz hier noch hingestiegen - Höhenmeter sind heute reichlich angefallen.Waren aber heute sehr schöne grosse und kleine Blicke in Nah und Fern.Beeindruckend sind ja auch die Wackelsteine im dortigen Felsenhaufen. Herr Dragonfly hatt dann dort auch schnell die Dose gefunden.Viele Grüßewaldtill","TobiBook / 24.05.2009 / gefundenUnsere Wanderroute (Hörnleberg-Braunhörnle-Rohrhardsberg-Siebenfelsen) bot es an, noch einen kleinen Umweg zu nehmen und endlich den Cache von eilinger zu haben.Obwohl die Felsen eigentlich gar nicht so hoch und steil standen, war sich mein GPS doch sehr uneins, wo der Cache denn nun sei. Beim dritten \"0m\"-Abstand wurden wir dann fündig.Wirklich sehr interessante Steine... manchmal wünscht man sich eine Zeitmaschine, um sehen zu können, was die Kelten dort getrieben haben...In: TB Schlumpf, Out: - Merci!P.S.: Heisst es nicht \"BelGwald\"?!?[This entry was edited by TobiBook on Monday, May 25, 2009 at 4:26:16 AM.]","Die Steppenwölfe / 25.04.2009 / gefundenAuch die Steppenwölfe haben sich hier zu einer kleinen Cachekontrolle eingefunden. Scheint alles bestens zu sein, daher noch eine Coin rein!Die Steppenwölfe","Rotbenji / 02.11.2008 / gefundenDen Cache hatte ich bisher nur bei GC eingetragen. TFTC"],"descriptionSnippet":" Schalensteine im Belchwald Ein Wandercache in der Region Gschasi/Rohrhardsberg   ","status":"kann gesucht werden"}