{"hiddenAt":"31.01.2009","waypoint":"OC770B","coordinates":"E 012° 41.875' N 51° 09.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC770B","description":"Es soll im Muldentalkreis etliche Dutzend Wuestungen geben. Die meisten wurden im XIV. Jahrhundert verlassen, so wie auch diese hier. Allerdings finde ich, sind hier die am besten erhaltenen Ruinen zu finden. Übrigens hieß das Nachbardorf Kleinbardau damals ähnlich: Wenigen-Parda. Im Falle Glasehuetten gibt es eine weitere Besonderheit: in der Ersterwaehnung des heutigen Dorfes Glasten (um Tinte zu sparen, wurden aus dem Namen fünf Buchstaben gestrichen) wurde die Streusiedlung Wenig-Glasehuetten bereits als wuest bezeichnet, das war Anno MCCCL.Der Name Glasehuetten deutet auf die Erzeugung von Glas hin, dazu brauchte man auch Aschenbrenner (die stellen aus viiiel Buchenholz-Asche den Glasschmelzezusatz Pottasche her) und Köhler (die Hitze zum Schmelzen von Quarzsand erreichte man nur mit Holzkohle). Diese wurden im Mittelalter als die „waldfressenden Gewerbe“ bezeichnet und wurden deshalb weit inmitten der großen Waldungen betrieben, ganz abseits von den Doerfern. Warum das alte Wenig-Glasehuetten unterging, ist schon sehr lange in Vergessenheit geraten. Die Truhe mit seinen letzten Habseligkeiten konnte der letzte Glasmacher Blasius aber noch schnell verstecken.Hier und da erhaeltst Du wichtige Hinweise für das Versteck der Truhe.Du mußt keine Wurzeln ausgraben, alle V Doeslein sind versteckt an Ueberresten menschlicher Bauwerke. Mit etwas Glueck sieht man spaeter auch eine kleine artesische Quelle sprudeln ;-) Badesachen braucht man am abgelegenen Badesee nicht, aber vielleicht ein Handtuch zum Abtrocknen.Ich sollte noch erwaehnen,daß 1986 ein mir gut bekannter Glastner im noerdlichen Teil der Wuestung von einer Kreuzotter in den Arm gebissen wurde, ich konnte damals auch mal eine zu Gesicht bekommen. Wer also etwas ängstlich ist in der Wildnis, sollte von WG.-Nord nach WG.-West nicht den kuerzesten, sondern den Waldweg benutzen. Wenn man feste Schuhe anhat, immer schön kuckt wohin man tritt, etwas wachsam ist beim Umschichten von Steinhaufen (da könnten sich die Tierchen sonnen), mit einem Gebet an Station zwei und einem Handy in der Tasche hat man das Risiko schon fast beseitigt. Denn die Schlangen sind von Natur aus sehr scheu und auch selten geworden. Das Winterhalbjahr verbringen sie tief unter der Erde in Winterruhe .Startpunkt ist der Stuetzpunkt des KGB, wo jeweils am I. und III. Sonntag des Monats von XIIII bis XVII Uhr Sprechzeit ist. Dort kann man Euch bei der Suche nach Wenig-Glasehuetten vielleicht auch weiterhelfen, muss aber nicht. Sehenswert ist dort auch XL Meter in SW der eigentliche Anfang der Parthe am Zusammenfluss der Baeche Gossenbach (auch Parthe genannt) und Lehnbach; inclusive der Hochwassermarkierung von MMII. Etwas weiter in SW ist auch ein Kinderspielplatz.Station 2 - KircheDie Infotafel auf dem Weg zur Kirche bitte nicht beachten, denn dass dieses Dorf früher Gossenborn genannt worden sein soll, halte ich für eine Verwäxslung. Das Kirchenportal wird gekroent von einem huebschen Mosaik. Wieviele Kreuze sind innerhalb des Mosaiks zu sehen ? Das ist die erste Ziffer der wichtigen Zahl „C“. Wieviele Lutherrosen ? Das ist die zweite Ziffer der Zahl „C“. Und wieviele Schafe ? Das ist die letzte Ziffer der dreistelligen Zahl „C“. Rechts hinten siehst Du noch eine einfache, seit Jahrhunderten bewährte hoelzerne Einrichtung, die eigentlich auf jedem Gottesacker zur Verfügung stehen sollte (leider isses nicht so).Station 3 - an den Lehrreichen Tafelnbei Nord LI° IX.CCXLII, Ost XII° XLII.DCCLIII stellet Euer Fuhrwerk ab,der Wald wird dort gar zu unwegsam, so das man später absteigen und sein Maultier am Halfter führen muss. Ergründet daselbst, was sich hinter \"Intelligenzbeeinträchtigung“ verbirgt ... ich empfehle die Tafeln nicht zu vergessen, später brauchst Du die InfoDie Wegpunkte:A KGB N 51° 09.443 E 012° 41.875       B Kirche N 51° 09.507 E 012° 41.980  C Lehrreiche Tafeln  51° 09.242  012° 42.753 ... ich empfehle die Tafeln nicht zu überspringen (Variable A)D Wenig-Glasehuetten Nord N 51° 08.928 E 012° 42.787    Kopfhöhe in der geköpften KieferE Wenig-Glasehuetten West N 51° 08.870 E 012° 42.555    Wurzelloch an Nordseite der großen EicheF Wenig-Glasehuetten Süd N 51° 08.639 E 012° 42.441     auf der NO-EckeG Wenig-Glasehuetten Ost N 51° 08.591 E 012° 42.643      unten außen in der Mauer 60 cm vor der SW-Eckeund dasselbe nochmal genau da, aber Innenseite.H Hinweis doppelt vorhanden:einmal in Mauerritze hinter Birkesowie 7 m östlich - unten am Eisentrichter...134. ...854I Wässerchen  ... 261. ...761J Glasers Schatztruhe   .... ...01 / 790  Verschwundenseins-Hinweis für St.6 Wenigglasehütten Ost:         Station 6 Wenigglasehütten/Ost könnte eventuell fehlen. Daher hier der Text, den man ab dort normalerweise findet: \"\"Peile von hier 888 Meter in Richtung 164 °. Hast Du den angepeilten Ort erreicht: Mauerloch hinter diagonaler Birke!\" Keine Angst, von da zum Final kommt man nur wenn man vorher die entsprechenden Variablen aufgesammelt hat :-)© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Die Ruinen von Wenig-Glasehuetten von Pumuckel&Kuno","cacheType":"Multicache","terrain":2.5,"logs":["Lahabana_ / 14.01.2018 13:30 / gefundenDas sonnige Wetter lockte uns heute nach draußen, die Gelegenheit die Ruinen von Wenig - Glasehütten zu erkunden und des Glasmachers Blasius Truhe zu suchen. Also luden wir Waldkatz13 ein und machten uns auf den Weg nach Glasten. Dort angekommen, fühlt man sich gleich zurückversetzt in eine längst vergangene Epoche: der KGB unterhält hier immer noch einen Stützpunkt und neben der Kirche findet man ein hölzernes Häuschen, welches selbst der Papst zu Fuß aufsuchen würde. Das alles ist nicht relevant für die Schatzsuche, aber auch nicht intelligenzbeeinträchtigend. Weiter ging's zu den lehrreichen Tafeln, von da an liefen wir auf einsamen Waldwegen von Station zu Station, abseits der befestigten Wege hatte der Frost der vergangenen Nacht den Boden gut verfestigt, so dass die Wanderung nicht zu einer Schlammschlacht ausuferte. An allen Stationen fanden wir zügig die Hinweise, jedoch drehten wir kurz vorm Final eine Ehrenrunde um den See, wer Fehler macht muss eben in die Strafrunde - wie beim Biathlon. Beim zweiten Versuch lief die Peilung wie am Schnürchen, und wenig später hatten wir die Truhe vom Glasmacher Blasius gefunden. Der Verschlussmechanismus war schnell überlistet, jetzt steht unser Eintrag auch im Logbuch von diesem schönen Wandermulti.Danke für den Cache und viele Grüße von Lahabana63.","Pumuckel&Kuno / 18.10.2017 / HinweisWir haben heut gleich mal 2 Fliegen mit einer Klappe geschlagen:1.) all die Pilze eingesammelt welche die Krasse Herde hat stehenlassen ;-)2.) 2x Hinweise neu ausgelegt sowie 2x Hinweise als Redundanz dazugelegt,siehe Wegpunkte","Valar.Morghulis / 31.05.2017 13:08 / gefundenAm heutigen freien Vormittag wollte ich endlich mal wieder einen Kuno-Multi angehen. Da genügend Zeit vorhanden war, suchte ich mir die Ruinen von Wenig-Glasehuetten raus. Diese versprachen eine schöne Wanderung und einen interessanten Hintergrund. Los ging's an der Kirche, wo heute die Rasenschnittmuggel ordentlich Lärm erzeugten. Das störte mich aber gar nicht, weil ich hier nicht lange verweilen musste. Beim Zählen hätte ich fast noch ein Kreuz übersehen, weil der alte Mann natürlich dachte, die schöne Bank ist ideal zum gucken. Aber erst, als ich näher ans Tor trat, hatte ich die richtige Anzahl. Das wäre ja später ganz schön in die Hose gegangen.🕵Am Waldparkplatz war es dann natürlich schon viel ruhiger und ich glaube, heute Vormittag war ich das einzige menschliche Wesen im Forst. So hangelte ich mich von Station zu Station und konnte überall recht gut die kleinen versteckten Informationsträger entdecken. Auch mit den Peilungen klappte es super. Ich weiß gar nicht, warum da die Vorlogger Probleme hatten. Ich traf es immer punktgenau und außerdem hat ja der Kuno auch jedesmal einen passenden Hint hinzugeschrieben.Am Vorfinale musste ich mir dann aber etwas einfallen lassen. Hatte ich doch keine Lust hier ein Bad zu nehmen. Also wurde vom Ufer gepeilt und die Linie via Parallelverschiebung und Daumenpeilung an die örtlichen Gegebenheiten angepasst.Das klappte auch supi und so ging's auf ins Zielgebiet. Erstmal etwas umhergewandert, aber dann entdeckte ich die schicke Behausung. Beim Öffnen kamen mir erstmal gefüllte tausend Cachewächter entgegen. Ich dachte mir, erst raus...dann rein. So ließ ich ihnen den Vortritt und nachdem ich noch diversen Spinnennetze beseitigt hatte, konnte ich endlich die tolle Schatzkiste bergen. Da ich sowas ähnliches von diesem Owner schon mal in der Hand hielt, hatte ich auch keine Öffnungsprobleme. Immer wieder toll, diese Mechanismen.😀 Aber, ach du Schreck, auch in der Dose noch Ameisencacheverteidiger. Na die habe ich erstmal wegflitzen lassen und dann erfolgte endlich der Logeintrag.Anschließend wurde natürlich alles wieder ordentlich versteckt und der laaaaaange Rückweg konnte beginnen.Das war mal wieder eine schöne Runde mit einem schicken Final a'la Kuno. Traumhaft, genauso hatte ich es mir gewünscht.Ein ganz dickes Dankeschön und liebe Grüße ins Nachbardorf.Valar.Morghulis31. Mai 2017 # 561","hemu / 24.09.2016 18:10 / gefundenim zweiten Anlauf geschafft. Beim ersten Mal reichte die Zeit nicht aus. Eine schöne Runde und dazu passendes Wetter, als Zusatz gabs Pilze und reife Pflaumen an den Überresten einer Hütte.. Die Infos waren auch sehr interessant. An Stadion 6 hab ich die Dose ohne Probleme gefunden. Bloß gut das ich von Kuno schon eine Schatzkiste in den Händen hatte, sonst hätte das öffnen sicher lange gedauert.tfc","THEO_GB / 08.09.2016 / gefundenDie Zeit war reif für einen Besuch bei 'Die Ruinen von Wenig-Glashuetten'.Dieser Cache stand schon länger auf meiner Liste. Den heutigen sonnigen Vormittag nutzte ich für eine Cache-Runde in der Gegend. Die abwechslungsreichen Stationen diese Multis waren gut zu finden und schnell erledigt. Der Spaziergang im Wald dauerte etwas, aber ich hatte die Zeit dafür. Nach den zahlreichen Stationen sollte es endlich zum Final gehen. Ich war ganz gespannt, was mich da erwartete. Kurz vor dem Ziel lachte mich etwas an und siehe da, das Versteck des Finals war gefunden. So konnte ich mich nach einem längerem Spaziergang erfolgreich im Logbuch verewigen.Vielen Dank für diesen Cache. Er hat mir viel Freude bereitet.","Pumuckel&Kuno / 09.03.2015 / kann gesucht werdenStation 6 Wenigglasehütten/Ost war verschwunden,wurde heute neu ausgelegt.","Neuby1986 / 21.09.2014 / gefundenDer Start der lief ja mal wie geschmiert. Also ging es ratz fatz der Spur der Römer nach und schon waren wir im besagten ehemaligen Glas-Hütten-Abteil. Schlangenkämpfe gab's für uns nicht, dafür aber reichlich Fotos der Infotafeln. Wir wollten ja keine Info außer Acht lassen ","Eulenstein / 07.03.2014 / gefundenDas Listing klang interessant, und so ging es heute auf historischer Tour zur Wustung Wenig-Glashuetten. Da Station 1 natürlich geschlossen war, startete die Runde bei S2, wo erst mal fleißig Daten gesammelt wurden. Nach dem Umparken - man ist ja doch etwas bequem - ging es in die Natur. In allen Himmelsrichtungen standen noch die Überreste der Behausungen der Ur-Glastener. Die Stationen wurden alle gut gefunden, bis auf das \"Wässerchen\". Dort die Koords zu nehmen, ist in der jetzigen Jahreszeit schon ganz schön hart - oder ich bin zu weich dafür . Zum Glück hatte ich die für diese Station empfohlene Ausrüstung dabei, sodaß mir schnell wieder warm wurde . Doch dies war nicht die letzte Hürde, die genommen werden wollte: Kurz vor dem Ziel zerbrach auch noch die ECA, sodaß die magische Schatztruhe letztendlich mit bloßen Händen geborgen werden musste.Vielen Dank für die interessante Runde sagtEulenstein","LiPSiA / 20.07.2013 / gefundenDie Spur der damaligen hier tätigen Holzfäller, Köhler und Glaser hatte sich imLauf der vielen Jahrhunderte im Unterholz oder den Pottasche-Resten verloren. Doch die wacker stehenden Ruinenfragmente deuten auch heute noch auf die damaligen Wuestungen Glasten und Parda hin. Der Wald hat sich wieder vomköhlern regeneriert & lädt zu Erkundungen der Wuestungen oder einfach zumwandern und erholen ein. Wie es der Zufall wollte, erfuhren wir unlängst, dassein gewisser Glasmacher namens Blasius die Grundsteinlegungsschatulle desDörfchens Wenig-Glashütten irgendwo in den Tiefen der Waldungen rings umGlasten versteckt haben sollte. Ein Liedchen pfeifend begaben wir uns munter wandernd nach Glasten und trafen auch bald auf eine erfrischend kühle Quelle,in welcher wir unsere heißgelaufenen Füße kühlten. An einigen der Überreste menschlicher Siedlungen fanden wir dann Hinweise auf die besagte Schatulle.Die Warnung vor Kreuzottern ernst nehmend, steckten unsere Füße in festenund zugleich überknöchelhohen Wandersemmeln. Die Hände behandschuht kamen wir bei unserer vorsichtigen Suche im Siedlungs-Ur-Gestein gut voran.An einem der letzten Brunnen dieser Gegend stockten wir nochmal unseren Wasservorrat für die letzten paar Kilometer der Reise auf.  Mit dampfenden Sohlen überglücklich und einem Honigkuchenpferdgrinsen im Gesicht am Ziel angelangt, fummelten wir Glastens Schatzkiste aus ihrem Versteck hervor. Kunos tolle Kisten sind immer wieder ein Erlebnis der ganz besonderen Art! Dieser Cache erhält von uns das Prädikat „sehr empfehlenswert“ verliehen! DFDC und viele Grüße von LIPSI Λ aus LE Station(en) i.O. / Cache i.O. / kein Tausch ","Eberolf / 05.02.2012 / gefundenFund-Nummer: 1201 - endlich, um 14.15 Uhr konnte die Truhe geborgen werden! Das war schon eine beachtliche Runde durch den Wald von wenigstens 5,5 km zu Fuß bei höchstens 10 Grad unter Null. Und an der vorletzten Station erwartete uns die böse Überraschung: die Dose ist weg!  Zum Glück konnten wir einen befreundeten Dosensucher telefonisch erreichen, der schon mal hier gefunden hatte. Er half uns sofort mit einigen Tipps weiter und damit auch zum Erfolg. Vielen Dank an A. Interessant und lehrreich sind die meisten Caches von Kuno - dieser hier war es auch, danke! Gruß vom Eberolf!","mariane / 12.07.2009 / gefundenDen Cache hatten wirschon einmal begonnen und mußten ihn wegen eines Gewitters abbrechen,heute gings dann mit den Stationen Süd und Ost weiter bis zum Finaldurch idyllisch ruhige Landschaft, kurz vorm Final dann aber kurz insStocken gekommen, denn wir hatten A versielt, dank kleines Radius wardas aber kein Problem und wir hatten sogar den richtigen Riecher. Der Final war bei uns von Ameisen bevölkert,innen scheint ein Nest aufgebaut zu werden, dort waren jedenfalls jedeMenge Eier die von den Ameisen während unseres loggen in Sicherheitgebracht wurden.Liebe Grüße und vielen Dank, mariane + Tapsiin: Coin","PhunkyNipple / 07.06.2009 / gefundenDa wir am Sonntag relativ spontan mit diesem Cache begannen, hatten wir die Beschreibung nur in klein dabei und waren auch sonst relativ unvorbereitet.Am Start war uns die Aufgabe nicht so recht klar, so sammelten wir Informationen und weiter gings. An der Kirche und am Parkplatz fanden wir alles, was wir benötigten. Die weiteren Stationen entdeckten wir eigentlich auch alle nach kurzer Suche, nur die Wegeführung war für uns teilweise verwirrend. An der vorvorletzten Station stellen wir uns die Lösung des Problems ohne Topokarte relativ schwierig vor...Zwischen der vorletzten Station und dem Final wählten wir zuerst den falschen Weg und kamen nicht mehr weiter, so drehten wir rum und konnten dann die Final Location gut finden :) die Bergung der toll gebastelten Schatztruhe erforderte einiges an Verrenkung ;)Danke für den lohnenswerten nachmittagfüllenden Cache sagt Team PhunkyNipple.","ABert / 23.05.2009 / gefundenEin wirklich tolle Sache. Als Bonus gab's gleich zu Beginn von einer netten Glastnerin eine Führung durch die Kirche. Die Zeitreise war dann dank der schönen Stationen in herrlicher Landschaft ein richtiger Genuss. Auch der Final war eine Attraktion. Wir haben schon ein paar Versuche gebraucht, ehe das System durchschaut war.Danke für den tollen CacheGruß ABert"],"descriptionSnippet":"Diese Zeitreise dauert nur wenige Kilometer, führt aber 700 Jahre weit in die Vergangenheit hinein.","status":"kann gesucht werden"}