{"hiddenAt":"13.12.2008","waypoint":"OC7719","coordinates":"E 011° 23.462' N 49° 16.984'","link":"https://www.opencaching.de/viewcache.php?wp=OC7719","description":"Mein 1. Selbstversteckter Cache, um mich auch in die Ehrentafel einzureihen.Bringt bitte einen Stift mit, ich hab vergessen einen reinzulegen :-(1. Inhalt:2 LED-Ketten weissMagnetSmall-Logbuch (Verbleibt)Auch bei Geocaching.com © Captain Hollywood, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Gvrs tryrtra","caseType":"klein","difficulty":1,"condition":"ok","name":"Captain Hollywood von Captain Hollywood","cacheType":"normaler Cache","terrain":1.5,"logs":["wuffy / 03.10.2016 10:50 / gefundenHeute endlich mal die Ehrentafel angegangen. Das Wetter war zwar durchwachsen, aber das störte nur teilweise. Schnell gefunden!NT - TFTC","The New Hunters / 27.08.2015 / gefundenDeckel etwas angeknabbert, aber nicht schlimm. Out : LinealIn : Stein","Bierfilz / 08.08.2015 15:55 / gefundenTrotz der Hitze bin ich heute Nachmittag mit der Bahn nach Pölling gefahren. Von da aus startete ich meine zweite Radtour durch die Ehrentafel, um - nach einer längeren Pause - weiter Dosen der dort vertretenen ehrenwerten Owner zu suchen!Die Hitze und das Fahrradschieben bergauf, manchmal auch bergab (ich habe kein Bergfahrrad), bringen mich fast um!    Zum Glück war die Dose rasch entdeckt!  Alles in bester Ordnung!!! \"Danke für die Dose!\", sagt Bierfilz aus Nürnberg.","team gaensebluemchen / 16.05.2014 17:56 / gefundenHeute Nachmittag zu einer kleinen Döslesammelrunde losgezogen.Auch diese war dabei, und konnte gut von uns gefunden werden.TFTC sagtteam gaensebluemchen ","r.u.f. / 26.04.2014 / gefundenHeute haben wir ein paar Dosen der Ehrentafel eingesammelt. Diese war dabei.DFDC und viele Grüße aus dem Siegerland sagen........................r.u.f.","fox15rs / 07.04.2014 16:15 / gefundenHeute war ein schöner Tag mit vielen CachesDer hier war mit dabeiTFTC","Lupe / 05.04.2014 / gefundenRecht schnell gefunden.Lupe","aendgraend / 29.12.2013 14:30 / gefundenAuch den Captain Hollywood haben wir heute zu zweit besucht.Der kleine Mann brauchte \"Auslauf\", damit er abends ordentlich müde wird, und ich brauchte \"Ausgang\", damit ich abends ordentlich zufrieden bin, was die Dosenausbeute angeht. Die Dose hat der Nachwuchs schnell gefunden , und ich habe uns flugs eingetragen, bevor es weiterging zu den nächsten beiden.Danke für das Doserl hier auf der Ehrentafel. ","kawombel / 04.12.2013 13:22 / gefundenAuch dieser war schnell gefunden. Leider etwas arg feucht. TFTC to Captain Hollywood4. Dezember 2013#17 von kawombel","cento / 04.10.2013 / gefundenHeute sind wir wieder zur Ehrentafel aufgebrochen und konnten total ungestört nach den Dosen suchen. Selbst die Pilzmuggel hatten sich wohl gestern schon reichlich eingedeckt, denn heute war weit und breit keiner zu sehen. Gleich zu Beginn konnten wir eine nett gestaltete Dose finden und wir waren schon gespannt, was uns heute so alles erwartet. Auch heute konnten wir schönen Pfaden folgen und einige uralte Bäume bewundern. Eine schöne Ecke hier.Danke fürs herloggen.Grüßle  centoNachlog auf OC ","GeoLog81 / 16.06.2013 / gefundenFound today on beautiful trip!","LakeTahoe162 / 30.03.2013 / gefundenAuf der heutigen Tyrolsbergrunde mitgenommen :) Schöne gegend, und tolle Dosen! Danke an die Owner!TFTCLakeTahoe162","Julius-K9 / 17.03.2013 / gefundenHeute haben wir wieder ein Runde auf der Ehrentafel gedreht. Die meisten Dosen konnten nach kurzer Suche gut gefunden werden. Bei einigen mussten wir etwas länger suchen weil sie noch mit Schnee bedeckt waren.Vielen Dank an alle Owner für den Multi-Suchspaß und die tollen Dosen!TFTC ","Dannik2 / 13.07.2012 / gefundenEin bischen suchen musst wir da schon.Danke sagt Dannik2","Gruenspecht49 / 27.03.2012 / gefundenNo trade. TFTC","Sondscha / 06.12.2011 / gefunden:P","kef / 19.11.2011 / gefundenEine schöne Spaziergangsrunde durch die Ehrentafel. Und das bei den tollen Herbstfarben zur Zeit. Auf jeden Fall ein toller Grund mal einen ganzen Tag raus zu gehen. Und so mache ich nicht nur was für mich, sondern auch für meine Statistik.","Mad Koala / 14.11.2011 / gefundenCD 06 20/22Mit wenig Überlegung kommt man schneller voran ;-) Augen gaanz weit auf!Zusammen mit Yakfrog auf Downhill-Tour.In : -Out : -Time: 16:57","Yakfrog / 14.11.2011 / gefundenTFTC","geoweitzi / 03.10.2011 / gefundenBereits auf geocaching.com geloggt, nun auch hier.Danke für die Dose sagt poloaniChris & Anja"],"descriptionSnippet":"man muss nur kurz vor dem Cache den Weg verlassen","status":"kann gesucht werden"}