{"hiddenAt":"18.02.2009","waypoint":"OC7805","coordinates":"E 011° 44.707' N 51° 29.087'","link":"https://www.opencaching.de/viewcache.php?wp=OC7805","description":"Hoch oben auf dem Hügel, mit super Ausblick auf das Umland. Keine Muggelgefahr. Nicht für Rollstuhlfahrer geeignet, da es keinen direkten Weg gibt.Parken könnt ihr an der Straße bei den Koordinaten:N 51° 29.130&#39;E 11° 44.496&#39;Viel Spaß beim suchen!© heidi98, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Fgenhpu hagre qrz Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Flegelsberg09 von heidi98","cacheType":"normaler Cache","terrain":2.5,"logs":["hjoe / 31.12.2017 10:20 / HinweisAlso es ist schon eine Dose, ich würde sagen Small statt Mikro","hjoe / 31.12.2017 10:20 / gefundenSpaziergang nachdemWir den Karpfen vom See holten.DFDCGibt es nur ein Logbuch? Für den GC und den OC Eintrag?","el_Lagarto / 15.06.2014 16:30 / gefundenDer \"Weg\" nach oben war nicht gleich ersichtlich (im Winter vieleicht schon?) und eine lange Hose wäre vorteilhafter gewesen, aber trotzdem schöner Cache.","Powerteam-Mädels / 09.02.2014 14:48 / gefundenSchnell gefunden! ","bloslo / 09.11.2013 / gefundenDer herrliche Sonnenschein, ein scharfer Wind und die Neugier auf die gerühmte Aussicht trieben uns auf den Berg. Wir wurden nicht enttäuscht und loggten beglückt ein! DfdC!","El Piewe / 13.08.2013 / gefundenFound it ----------------------------------------------Logged from my android phone using columbus","dorsch77 / 28.04.2013 14:00 / gefundenNach einem beschwerlichen Aufstieg die wunderschöne Aussicht genossen. Die Dose konnte sich nicht lange verstecken. Danke fürs legen.","Hagen09 / 06.01.2013 / gefundengefunden von Hagen09LG an Heidi98","Balu&Du / 25.03.2011 / gefundenDie Aussicht vom Ziel entschädigt für den steilen Aufstieg. Chache erschöpft aber glücklich gefunden. Schönes Plätzchen für ein gemütliches Picknick.MfG, Krissi, Jörg & Lillyhund ","geowuschel / 13.03.2011 / gefundenNachdem wir das Häschen in der Grube besucht hatten, bot sich dieser Tradi mit seiner schönen Aussicht an. DFDC und VG von geowuschel","buschschrat / 29.01.2011 / gefundennach große Auslaufrunde den Berg hoch, leider den ganzen Tag Nebel, deshalb nur \"romantisch verklärter\" Ausblick mit begrenztem Horizont, Cache gefunden: ich glücklich, Hund glücklich, Banane geteilt und dann zurück.","lars8281 / 20.06.2009 / gefundenBei schönen Wetter tollen Ausblick über den See gehabt. Hatte blöderweise den Stift im Auto vergessen und konnte mich deshalb nicht eintragen. Vielleicht kann ja jemand nen kleinen Bleistift stiften. Vorsicht Zecken! Beim anschließenden Inspezieren meiner Hose habe ich insgesamt 4 Zecken eingesammelt! ","timonderbeste / 10.06.2009 / gefundenHallihallo...tolles Versteck...den Berg raufgekrabbelt, Ausblick genossen, natürlich auch den cache gefunden, auf dem Hosenboden wieder runtergerutscht...und vor allem Mückennahrung gewesen...was will man mehr...","millimeterfuchser / 16.05.2009 / gefundenAuf dem Weg zum 3. Hallischen Stammtisch gut gefunden. Der Flegelsberg konnte perfekt mit einem benachbarten Cache kombiniert werden. DFDC und schöne Grüße aus QFT!André","skesjordan / 05.05.2009 / gefundenNachdem Erstfund in der Hasebgube  noch ein kleine Nachtwanderung zum Flegelsberg unternommen. Auch des Nachtens ist die Sicht von hier oben fantastisch .Der Kleine konnte sich auch nicht lange verstecken .Danke für den Geocache mit prima Aussicht. #Gefunden: 22:40 Uhr Out: GC \"Micro-Organism Geocoins\"In: nix TFTC skesjordan aus Querfurt","docadams / 05.04.2009 / gefunden","freiluftfan / 14.03.2009 / gefundenschöner cache mit tollem ausblick, die vielen versteckmöglichkeiten hätten einem angst machen können, aber die koordinaten waren top!","hallebiker / 20.02.2009 / gefundenDiesen Cache muß man sich hart erarbeiten, denn der Aufstieg ist, gerade bei diesem Wetter, nicht ohne. Man wird aber mit einer fantastischen Aussicht belohnt. Am Ziel angekommen, haben wir erst einmal geflucht, denn Steine gibt es hier mehr als genug, die Dose, mit dem noch leeren Logbuch, zu finden, war aber kein Problem, Danke fürs Herlocken!"],"descriptionSnippet":"","status":"kann gesucht werden"}