{"hiddenAt":"01.09.2007","waypoint":"OC7829","coordinates":"E 009° 57.164' N 53° 35.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC7829","description":"Anfang September 2002 wurde die Kletteranlage des DAV-Hamburg eingeweiht. Seitdem wurde die Anlage erweitert und viele Kletterfreunde in Hamburg und Umgebung freuen sich über die verschiedenen Klettermöglichkeiten mit verschiedene Schwierigkeitsgrade innen und außen.Wer gern klettert oder es lernen will, sollte dort mal reinschauen.Ein kl. cache mit Schwierigkeitsstufe 1 für schnell mal zwischendurch. Ihr sucht einen PET-Behälter. Gruß, Raphael© Raphael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Onhz haq Mnha, hagra","caseType":"klein","difficulty":1,"condition":"ok","name":"Kletteranlage Hamburg von Raphael","cacheType":"normaler Cache","terrain":1,"logs":["meerespanda / 22.08.2017 04:57 / gefundenIrgendwie ergab es sich vorher nicht, denn entweder war der Cache nicht da, zu viel Publikum oder beides. Heute dagegen stimmten die Randbedingungen und so stehen wir endlich im Logbuch.","pjacobi / 21.05.2017 / gefundenAuch hier hatte good_omen den besseren Blick, und so standen wir schnell im Logbuch. Danke für das Herführen und Verstecken!","MCE / 18.05.2017 18:36 / gefundenErst ganz früh in den Tierpark und anschließend auf kleine Cache-Tour bei allerbesten Wetter.Danke an Raphael fürs hegen und pflegen.DfdC • LBM 18. Mai 2017@14:38 • GC#45 • OC#4","zarkier / 31.10.2016 22:55 / gefundenDiesen hatte ich bereits mit meinem GC Account gefunden","FamLi-HH / 24.04.2016 / gefundenDiesen hatte ich bereits mit meinem GC Account gefunden","Dr. Geofisch / 08.12.2015 / gefundenIn diesem Jahr versuche ich, jeden Tag einen Cachefund zu schaffen. Das ist durchaus komplizierter als man im allgemeinen denkt, da die Zahl der noch nicht gefundenen Caches in einfach erreichbarer Nähe doch schon stark abgenommen hat und zum anderen an vielen Tagen nicht viel Zeit für große Cacheaktionen ist. Dennoch hat es bislang geklappt mit dem täglichen Erfolgserlebnis. Auf dem Weg vom Büro nach Hause musste ich noch ein paar Erledigungen machen. Deshalb kam ich auch hier vorbei – ist ja sonst nicht so die Gegend von Hamburg, in der ich mich meistens aufhalte. So konnte ich hier auch gleich noch meinen Cache des Tages finden. Prima, so bin ich meinem Ziel, über ein komplettes Jahr jeden Tag mindestens einen Cachefund zusammenzubekommen, wieder ein kleines Stückchen näher gekommen. Danke und viele Grüße!","Jogi-Kurt15 / 31.07.2015 / gefundenHabe gerade eine günstige Stunde erwischt. Keiner weit und breit zu sehen. Geloggt. und weg.   Vielen Dank dafür!","OL-SE / 01.05.2015 08:00 / gefundenSchon früher in GC gefunden. Jetzt noch schnell auf OC übertragen. TFTC... OL-SE...Nr. 3","Hemicellulose / 29.04.2015 / gefundenDiesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst gefunden Cache angezeigt bekomme. ;)Zuerst wollte ich die Dose von der falschen Seite her suchen, aber dort lauerte ein \"Wachhund\". Nach dem Seitenwechsel, der auch sehr viel mehr Sinn ergab, war die Dose dann schnell gefunden und das Logbuch signiert.Vielen Dank für das Legen und Pflegen des Caches.","Bubi68 / 10.04.2015 / gefundenHeute war ich nach langer Zeit mal wieder mit Frank#1(w) unterwegs. Es sollten noch ein paar Dosen gefunden werden.Es hat uns in den Norden Hamburgs gezogen. Gemeinsam hatten wir viel Spaß mit einigen interessanten Dosen.Auch diese Dose konnten wir aus ihrem Versteck locken und loggen.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.…on Tour mit Frank#1(w)Schöne Grüße aus Buxtehude, danke für den Cachesagt Bubi68 ","gandalf1306 / 06.04.2015 14:36 / gefundenAm 28.7.2013 gefundenDfdCGandalf1306 #22","mag1807 / 25.12.2014 / gefundenGanz schön viele Muggle hier unterwegs. Als wir unbeobachtet waren, griffen wir zu.Danke! ","Spinnenfinder / 12.10.2014 / gefundenEs war hier recht viel los, aber nach kurzer Wartezeit dann gut gefunden.DFDC","carlohh / 13.04.2014 18:23 / gefundenGut zu finden... logbuch hat noch Platz für 2.","wizzel / 12.01.2014 / gefundenein hobby das verbindet. nette leute bei der suche getroffen und den cache zusammen gefunden.","Pete18 / 07.01.2014 13:25 / gefundenNach der Arbeit mit 081184 getroffen, gefunden und geloggt. Dfdc","081184 / 07.01.2014 13:25 / gefundenHeute nach der Arbeit mit Pete18 getroffen, gefunden und geloggt.","LuLiPapa / 17.08.2013 / gefundenWas tun, wenn man sich nach ausgiebiger Grillvöllerei kaum noch bewegen kann? Richtig! Ein schöner Spaziergang und ein paar Döschen finden... Hach ja, im Dunkeln wird halt alles besser (keine Mugggel) und schwieriger (kein Licht). Doch mit Hilfe des Mobiltelefons konnte ich den GZ ausreichend illuminieren, so dass ich die Dose erfolgreich bergen konnte. DFDC","Mythenmetz / 21.07.2013 / gefundenDank Hint gut gefunden! (Ich hatte schon befürchtet, ich müsste den gesamten Efeu absuchen.)Die Logmöglichkeiten sind aufgrund der Vielzahl an Logbüchern etwas unübersichtlich.Es gibt zwar noch leere Seiten, aber die sind schwer zu finden.","Mochito on Tour / 13.07.2013 / gefundenErst hat mich \"klettern\" etwas von diesem Cach abgehalten. Aber man sollte einfach nicht immer \"quer\" lesen. Hab gestaunt, ein Alpenverein in Hamburg. Schnell gefunden und geloggt. Danke für den cach"],"descriptionSnippet":"","status":"kann gesucht werden"}