{"hiddenAt":"29.10.2006","waypoint":"OC7823","coordinates":"E 009° 54.023' N 53° 41.730'","link":"https://www.opencaching.de/viewcache.php?wp=OC7823","description":"Ein einfacher Nachtcache in einem Wäldchen in Hasloh von 30-45 Minuten, je nach Schrittgeschwindigkeit. Bei den oben genannten Koordinaten befindet ihr euch auf einen Wanderparkplatz. Hier leuchtet ihr mit einer starken Taschenlampe Richtung Nordosten, wo bald ein Reflektor zurückstrahlt. Von hier an wandert ihr von Reflektor zu Reflektor, bis ihr vor einer Japanlärche (mit gelben Reflektor) steht. Nun geht ihr ca. 60 Schritte nach Norden bis zu einer großen Wurzel mit vielen Reflektoren. An deren Stamm findet ihr den Cache. Bitte alles wieder gut tarnen, weil sich tagsüber hier öfter (Wald)Kinderscharen (und Randalierer?) rumtreiben.Den Parkplatz findet ihr nicht mehr weit, ca. 250 m Richtung Südosten. Am besten, ihr benutzt den Weg! An den Durchgangs-Torbogen zum Parkplatz und kurz vorher an einem Baum habe ich nochmal 2 Reflektoren befestigt, zur Orientierung. Unter dem dichten Laubwald könnte ein GPS/Satelliten Empfang unzureichend sein.Achtet bitte auf die Wassergräben neben den Wegen. Bei nassem Wetter ist wasserdichtes Schuhwerk, am besten Stiefel angesagt. Sonst braucht ihr außer einer starken Taschenlampe noch einen Kompass.Die wichtigen Richtungswechsel habe ich mit reflektierenden Pfeilen gekennzeichnet. Happy hunting!!! Raphael © Raphael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Onhzfgnzz, rgjn va qre Zvggr","caseType":"groß","difficulty":2,"condition":"ok","name":"Hasloher Nachtcache von Raphael","cacheType":"Multicache","terrain":2.5,"logs":["Froggie-Quick / 29.12.2017 21:50 / gefundenFür FrogyFrog, HannyBanny und mich der zweite NC, für Superhelden4 mit Anhang eine Premiere.Für die zu reinigenden Schuhe nach der Runde müsste ich eigentlich ein paar Favoritenpunkte abziehen.Für das Versteck der Dose habt Ihr Euch aber den Favoritenpunkt verdient. Trotz genauem Studiums des Listings und 7 suchenden Augenpaaren dauerte es eine gefühlte Ewigkeit, bis FrogyFrog uns endlich erlöste und die Dose aus ihrem Versteck beförderte.Eine schöne Runde, wenn auch an vielen Stellen sehr matschig. Dass offensichtlich an mehreren Stellen die Reflektoren fehlen, steht ja bereits geschrieben.Wir hatten auf jeden Fall unseren Spaß. DfdC sagt Froggie-Quick","Gargyl / 14.09.2017 21:16 / gefunden","Retriever12 / 12.11.2016 17:15 / gefundenKopie meines GC-Logs:Zusammen mit dem besten Cacherhund von allen haben wir diese Runde absolviert. Trotz der frostigen Temperaturen war der Boden doch recht matschig. Der Cacherhund, einmal auf die Fährte gesetzt, die Nase auf dem Boden, fand die Dose recht schnell. DFDC","LRodriguez / 02.05.2015 16:54 / gefundenKlarer Himmel und Vollmond. Da bot sich spontan an, einen NC zu machen.Schon bei der Einfahrt mit dem Cachemobil auf den Parkplatz leuchtete uns fröhlich der erste Blinki an. Das war ha schon mal ein guter Start!Von da aus folgten wir dem mit sehr starken Reflektoren ausgeleuchteten weg.Nach kurzer Zeit stand plötzlich vor uns ein sehr grantiger Bewohner, der schimpfte wie ein Rohrspatz.Ständig würden ihm Leute ins Wohnzimmer leuchten. Wir waren schon sehr verdutzt, denn wir waren völlig on- track und die Besucherfrequenz des Caches ist nun nicht gerade hoch.Nur mit kurzfristig etwas getrübter Stimmung ging es dann weiter. Die Reflektoren sind stark und zahlreich, so dass wir das final ohne Unterbrechung erreichen und uns ins Logbuch eintragen konnten. Die Ausleuchtung des Finals toppt alles bis dahin Gesehene ;-)Vielen dank für diesen netten Nachtspaziergang.","Fleder-Maus / 15.02.2014 / gefundenJuhuuuu - Nachtcache-Tour in Hasloh! Das Team war schnell zusammengestellt und so trafen kurz nach mir bloodykeeper, alligateuse und betacom am Parkplatz ein - bestens gerüstet für die Abenteuer, die auf uns warteten.Ich tat mir am Anfang irgendwie mit den Himmelsrichtungen schwer - Jaja immer diese Navigationsgerät-Opfer, die ohne elektronische Hilfsmittel nicht mehr nach Hause finden aber ich war ja glücklicher Weise nicht alleine ;-) Der Einstieg war dann schnell gefunden und nach einem schönen Spaziergang durch den Wald strahlte uns dann auch schon das Final entgegen. Als wir uns näherten plötzlich Lichter aus dem Wald - Es war Pericula non timeo, der hier zu uns stiess. Nachdem er letztes Mal (k)ein gemuggeltes Final vorfand, hatte er sich hier für uns auf die Lauer gelegt und konnte er heute auch endlich diesen NC zu Ende bringen. Gut aufgewärmt ging es weiter zum nächsten NC.Vielen Dank für den Cache sagt Fleder-Maus!","DonJesus / 08.06.2013 / gefundenSehr nette Runde die ich in lustiger Gesellschaft absolvieren durfte. Der Anwohner zum Beginn der Tour war der Lacher schlechthin. Wir haben uns die ganze Strecke lang immer wieder über seine Art amüsiert. Leider waren wir zu ausgelaucht von dem Cache gegenüber, sodass wir keine zweite Runde mehr gelaufen sind. Das Final sprang uns entgegen aber S!nNeR hat eine kleine Putzaktion durchgeführt und danach paßte alles wieder. VIelen Dank für den Cache.","Sueffel / 12.08.2012 21:00 / gefundenDer zweite Nachtcache in dieser Gegend. Dieser hat mir viel Spaß bereitet.Ein schöner Oldschool-Nachtcache. Schöner Weg durch die Nacht und gute Reflektorstrecke.Es war eine schöne Runde mit einer großen Dose am Schluß.Danke, Gruß Süffel","WestNordOst / 06.04.2012 / gefundenGC: Ohne den Hint hätten wir den Cache niemals gefunden, nach dem Spaziergang vorher hätten wir so ein gutes Versteck nicht erwartet, TFTC :-)(Wir = BikerDix, Vollkorn, WestNordOst, &Lena und Leon)","Dobbj / 24.03.2012 / gefundenUnser allererster cache. Durch Nacht und Nebel gewandert immer den Reflektoren gefolgt. Wobei wir nicht immer wussten ob wir noch richtig sind.Dann doch noch die Wurzel gefunden. Nach weiteren suchen mit anderen Cachern die wir dort getroffen haben, haben wir auch die tolle Dose gefunden. Tolles Versteck! out: Kreiselin: Quartettspiel Danke für den tollen Cache!","Kalli HH / 10.03.2012 12:32 / gefundenDanke schnell gefundenHeute auf Tour mit dem Handy.DFDC 9. Oktober 2016 12:3221","schatzkröte / 03.03.2012 / gefundenSuper Nachtwanderung mit den Reflektoren. Manchmal mussten wir etwas raten und schön matschig wars auch. Den cash an sich haben wir leider nicht gefunden. Die Wurzel ist schon reichlich auseinandergepflückt und am Stamm konnten wir auch nichts entdecken. Es hat aber trotzdem großen Spaß gemacht.Danke Raphael!","JaschaVivi / 16.04.2011 / gefundenSchöne Nachtwanderung durchn Wald Leichte schwierigkeiten beim suchen aber dennoch gefundenMFG Vivi & Jascha","Haube / 17.06.2010 / gefundenEiner meiner ersten Nachtcaches. Damals mit meinem Mitstreiter Fiete. Der hat die Dosensuche wohl leider an den Nagel gehängt.Danke und Gruß Haube!!","4G-Team / 23.08.2009 / gefundenGemeinsam mit dem Wolkenteam und zwei Freunden aus Hamburg ging unser Team gestern zur Nachtwanderung in den Wald. Die Kleinen mit den starken Lampen voran, die Großen vorsichtig hinterher. Bald standen wir staunend vor den hohen Wurzeln. Das Loggen erfolgte natürlich auch im Schein der Taschenlampe.Wir hatten alle viel Spaß und freuen uns schon auf den nächsten Nachtcache mit dem Wolkenteam.Danke für den Cache4G-Team ","PIAH / 02.08.2009 / gefundenMir sind um diese Uhrzeit ja eindeutig zu viele kleine Tiere unterwegs.TFC PIAH","Riska / 02.08.2009 / gefundenSuper erster Nachtcache mit Piah gehobenDanke! ","fbufbu / 09.04.2009 / nicht gefundenNette Nacht Tour bei Vollmond. Den ganzen Weg super gefunden und Spaß gehabt beim nächtlichen \"über Stock und Stein\".Leider haben wir 20 Min vergeblich am Ziel gesucht.  ","Mairoa / 24.12.2008 / gefundenNach dem heutigen Abendessen war ein längerer Spaziergang angesagt. Der Nachtcache bot sich hierfür gerade an. Vom Parkplatz ging es dank drei Paar Augen doch recht zügig durch den Wald. Die Wege waren, von kleinen Matscheinlagen abgesehen, recht gut. Im Wald erwartet man ja auch keine geteerten Wege.  [:D]Am Ziel war dann erst mal Ratlosigkeit angesagt. Nach mehrmaligen Runden um den Baumstamm tat dann unsere Mitcacherin zufällig den richtigen Griff und enthüllte das Versteck. Ich könnte schwören, das ich dort auch mindestens einmal hingelangt hatte.Schön mal wieder ne richtige Box in den Händen zu halten. Danke für den super Rundweg durchs Wäldchen.","TalonKarrde / 07.12.2008 / gefundenEIne kurze nette Runde im Wald.TFTC","Vicky1 / 04.05.2008 / gefundenDas war eine sehr entspannte Runde.Alles gut gefunden.Doch am vermeindlichen Cache- Versteck lag der Behälter einfach so offen. Vermutlich wurde er von einem Muggle gefunden und glücklicherweise nicht entwendet. Wir haben versucht, den Cache wieder einigermaßen zu verstecken.Es wäre gut, wenn der Owner trotzdem mal nach dem Rechten schaut. Gruß, Vicky1"],"descriptionSnippet":"","status":"kann gesucht werden"}