{"hiddenAt":"05.03.2008","waypoint":"OC79E8","coordinates":"E 014° 10.533' N 51° 41.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC79E8","description":"Niederlausitztour (I)MumienEine Reise kreuz und querdurch die Geschichte der Niederlausitz. Bei diesem Cache handelt essich um einen Cache einer ganzen Serie. Jeder Cache kann einzeln geloggt werden. In dem Cache findest Du einen Code, dieser, sowie die Codes deranderen Caches der Serie werden zum Finden des Bonus -Cachebenötigt.Hinter einer unscheinbaren braunen Tür unter der Empore derIllmersdorfer Kirche stehen acht große und drei winzig kleineSärge, darin zwölf Mumien: fünf Frauen, drei Männer und vierKinder. Die Särge sind eingedreckt, die Kleidung zerfallen, alleGrabbeigaben geraubt, die Körper aber hervorragend erhalten.Die Särge sind die einzigen der Lausitz, der größte Mumien-SchatzBrandenburgs und der skurrilste: In einem Sarg liegen Mutter undKind, in einem anderen ist eine alte Frau mit drei Gurtenfestgeschnallt. Eine Schrifttafel beschreibt sie als: \"CarolineLouise von Schoenberg, gebohren v. Normann, geb.: den 3-ten März1740, gest.: den 17-ten April 1821.\" Der Sage nach war sie nurscheintot und erwachte während ihrer Beisetzung. Sie soll vollPanik an den Sargdeckel geklopft haben, doch die rüden Nachkommenhatten ihr Erbe schon verteilt, heißt es. Also banden sie die alteDame einfach fest.Die Finalkoordinaten kannst Du wie folgt ermitteln.Beachtet werden nur die Minuten Nachkommastellen!Nord = Startwert minus 33 mal Anzahl der großen Steine vorder KircheOst = Startwert minus 47 mal Anzahl der großen Steine vor derKirche © Agent-007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Niederlausitztour (I) - Mumien  von Agent-007","cacheType":"Multicache","terrain":3.5,"logs":["KmdRaC / 13.03.2017 / gefundenIm zweiten Versuch konnte ich die Dose endlich finden. Die Landschaft hier ist beeindruckend. Sehr überraschend und ziemlich wild. Danke fürs Herführen.","Die Döspaddels / 07.09.2013 / gefundenHeute auf der Durchreise haben wir zufällig diese schöne Serie endeckt. Das ist ja wirklich eine bemerkenswerte Kirche. Das Gelände in das wir danach geschickt wurde, ist auch nicht zu verachten gewesen. Wir hatten ein bisschen mit springenden Koords zu tun. Aber dank dem guten Riecher meiner Freundin haben wir die Dose, nachdem ich mich auf den Boden gelegt habe, dann doch noch gefunden. :) Danke fürs zeigen.","MogelSFL / 23.09.2012 / gefundenNun habe ich mich auch hier angemeldet und bin ein bisschen am nachtragen. Der Cache wurde gut gefunden.Viele Grüße an den Owner sagtMogelSFLLausitzer Dosensucher","palk / 23.09.2012 / gefundendie zielkoords waren schnell ermittelt, also ab ins gelände und das suchen begann. man, man, was für eine landschaft, dagegen wirken die alpen ja wie akne. ;)als mogelSFL dann endlich mal die bäume wässern ging wagte ich mich an den aufstieg und wurde mit dem fund belohnt. :)danke für den cache! ;)FBp. 15:17.","spreeling / 18.03.2012 / gefundenSchon vor einer Zeit gefunden. ","Faly / 27.07.2011 / gefundenRecht unerwarteter Geländewechsel aber am Zielort schnell gefunden.Leider war die Kirche geschlossen. Hat sich aber echt gelohnt ans Ende der Welt zu fahren.","smi.cache / 20.09.2010 / gefunden.. nach langem Hin und Her geufunden. Und das bei Nacht.Das eigentlich Problem war es nicht einmal den Cache zu heben, sondern die Kirche im Vorfeld ausfindig zu machen. Hier hätten die Startkoordinaten ruhig drauf verweisen dürfen. An sonsten aber ein sehr schöner Cache, in sehr schöner Gegend. Kann jemand genaueres zur Entstehungsgeschichte des Gegend um das Versteck sagen?Viele Grüße,Sebastian","restau / 18.04.2010 / gefundenDas Gelände ist völlig unüblich für die Gegend, schön so etwas zu sehen.DankeRESTAU","Radio1* / 20.09.2009 / gefundenSchöne sonntägliche Fahrradtour mit dem Finden dieses Caches gewürzt. Radio1, Mia und Angel6101 sagen DANKE. ","muelleto / 29.05.2009 / gefunden29.05.2009 17:10 Uhr<i>#429<\/i>Nach dem wir vor langer Zeit schon einmal am alten Mumien-Cache erfolglos waren, haben wir heute die Hochkippe noch einmal besucht und den lange fälligen Cache absolviert. Das Versteck fiel sofort ins Auge und alles ging fix.<i>no trade<\/i>Dank an den <b>Agenten<\/b> für die Cacheadoption von <b>Lobelt<\/b>, damit die Serie erhalten bleibt<b><font color=\"green\">muelleto<\/b><\/font>"],"descriptionSnippet":"","status":"kann gesucht werden"}