{"hiddenAt":"19.02.2009","waypoint":"OC792C","coordinates":"E 008° 45.491' N 51° 02.523'","link":"https://www.opencaching.de/viewcache.php?wp=OC792C","description":"Die Koords sind fiktiv!Vervollständige mit dem Rätsel folgende URL: http : // tinyurl .com /...... (Buchstaben-/Zahlenkombination, Leerzeichenentfernen!). Da bekommst du die nächsten Anweisungen. Viel Erfolg und Spaß. Undbitte keine Hinweise im Log. Die Strecke ist für für Kinderwagen bedingt geeignet, für MTBgeeignet.Der Cache ist auch bei Opencaching,de (OC792C) gelistet.Additional WaypointsHIDDEN: 011MW6B - Stage 1N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 021MW6B - Stage 2N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 031MW6B - Stage 3N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 041MW6B - Stage 4N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 051MW6B - Stage 5N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 061MW6B - Stage 6N/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: 071MW6B - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Roeddenauer Raetselcache No. 3 von DL3BZZ","cacheType":"Rätselcache","terrain":4,"logs":["Pacmess / 06.06.2009 / gefundenDie Lösung dieses Rätsels lag schon einige Zeit auf meinem Computer.Heutefand ich endlich mal die Gelegenheit, die angesammelten Mysteriesanzufahren, wobei Röddenau der entfernteste Ort auf meiner Tour war. Eswar schon kurz vor 14 Uhr, als ich mich bei allerbestem Regenwetter aufden Weg machte, um als erstes den Rätselcache 3 anzugehen und zuerstdachte ich, die Zeit würde knapp werden. Doch schon um 17 Uhr hatte ichmit der Nummer 2 den letzten der Serie gefunden. Diese Reihenfolgebietet sich auch an.Die Nummer 3 war schön zu laufen, die einzelnenStages gut zu finden und es waren gut zu lösende Rätsel eingebaut. DieTerrainwertung kam dann, als ich nicht mehr damit rechnete, ist aberangemessen. Bei trockenem Wetter wäre es bestimmt noch netter gewesen,aber ich bin ja kein Weicheicacher! Danke für diese schöne Runde ineiner Gegend, die ich ansonsten bestimmt nie besucht hätte.Pacmess#174"],"descriptionSnippet":"Roeddenauer Raetselcache No. 3","status":"kann gesucht werden"}