{"hiddenAt":"26.02.2009","waypoint":"OC79DF","coordinates":"E 009° 40.739' N 49° 07.011'","link":"https://www.opencaching.de/viewcache.php?wp=OC79DF","description":"karte.wanderwalter.de Beim Scheerersbrünnele ( N 49 07.011 E 009 40.739 ), beim 50 Meterwestlich liegenden Wassertretbecken ( N 49 07.000 E 009 40.700 )sowie bei der 75 Meter westlich liegenden Grillstelle ( N 49 07.011E 009 40.678 ) findet ihr jeweils eine oder mehrereSitzgelegenheiten (Holzbänke). Die Anzahl der Holzbänkebeim Scheerersbrünnele = Abeim Wassertretbecken = Bund bei der Grillstelle = C Zwischen Wassertretbecken und Grillstelle steht eineInformationstafel. Die Anzahl Bretter die als Dachdeckung dienen =D Final: N 49 07.(300 / D - A * B * C * D) E 009 40.(300 * C - C - D)Man muss nicht quer durch den Wald gehen. Der Cache liegt nurwenige Meter vom Wegesrand entfernt. ErstausstattungGummibaum, Maßband, Taschenmesser, Sicherheitsnadeln, div. Figuren,Bleistifte Parken kann man bei der Blockhütte ( N 49 07.020 E 009 41.310 - ca.700 m entfernt) oder bei Forst ( N 49 06.420 E 009 40.470 - ca.1100 m entfernt. Dann könnt ihr auch noch den Cache Forstsee   (OC6A68) mitmachen.) Wem die Suche zu kurz war der kann noch zum Naturfreundehaus-Lemberg wandern.Update 22.08.2009: Beim Scheerersbrünnele wurden 2 neue Tische mit jeweils 2 Bänken aufgebaut. Diese Bänke zählen nicht !( Zur Sicherheit: Die Summe aus A + B + C ergibt D ).                © SIXPACKer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"Scheerersbrünnele von SIXPACKer","cacheType":"Multicache","terrain":2,"logs":["Le-go-mez / 15.10.2017 / gefundenBei super Oktoberwetter ging es zum Lemberg und zum Brünnele. Die Finalkoordinaten waren rasch bestimmt aber die Dose wollte sich nicht zeigen. Der letzte Log ist auch schon über 6 Monate her. Nach langer, systematischer Suche konnte sie dann doch noch geborgen werden. Der Dose geht es gut aber nach dem Fund mussten am Brunnen erst mal die Hände gewaschen werden. Vielen Dank für den CacheLe-go-mez","Kurbeldr.eher / 12.07.2015 / gefundenSchöne Gegend!!Hier gibts viele Grillplätze und wenig Mugels Danke","Mauergeckos / 19.09.2010 / gefundenDa sind wir wohl kurz nach den Laccorns angekommen. Eine schöne Ecke, hier sind wir schon viel zu lange nicht mehr gewesen. Ist das Kneippbecken nur zur Zeit abgelassen oder schon länger defekt ?Grüsse und TFTC von den MauergeckosOut: Igel In: Jadeit, Lampe","Windego / 19.11.2009 / gefundenNach dem Forstsee auch dieses schöne Versteck noch aufgesucht. War heute allerhand los hier hinten, nicht nur wir haben der Sonne gehuldigt ... drei Jogger, ein Radfahrer, fünf Spaziergehmuggels ... ein wirklich sehr nett gemachter Multi an einem uns gut bekannten Ort. Leider war es dann zu spät für den Weg aufs Lemberghaus und zudem hatten wir das Auto dafür ungünstig stehen, so kehrten wir, leider ohne Sonne (dafür mit schöner Coin), zurück nach Forst. Coins getauscht Gruß und Dank für die große, die Kinder begeistende und prall gefüllte Dose sagt Windego","Salzkristall / 01.09.2009 / gefundenAh, bei 30 Grad im Schatten ist es hier genau richtig: Wasser für die Kiddies, Kaulquappen, Frösche, Libellen - und \"Schätze\". Die Bänke haben wir richtig gezählt, theoretisch auch richtig gerechnet. Nur haben wir in der ersten Koordinateneingabe die führende \"Null\" unterschlagen. D.h. das Ergebnis ist zweistellig, und diese beiden Stellen haben wir direkt nach dem Komma eingegeben. Das hat uns ca. 300 m in die Pampa geführt. Dann die Null als erste Ziffer nach dem Komma eingetragen und siehe da, wir wurden fündig. Fündig wurde auch meine Jüngste, sie hat den Schlamm auf dem Boden des Kneippbeckens mit ihrer Hose gefunden, als sie reingeplumpst ist. Bei den heutigen Temperaturen war das nicht so schlimm. Weiter vorne am Forstsee waren welche komplett hüllenlos, soweit hat sie sich dann doch nicht ausgezogen. OUT: GCIN: Spieluhr TFTC ","gingganz / 30.08.2009 / gefundenNach derHohlseerunde bin ich noch zum Scheerersbrünnele. Kurz vor dem Final habich noch ein Reh erschreckt und selbiges mich. Am Final beim Loggenhörte ich ne Gruppe Mountainbiker herankommen, also kurzer Sprung aufdie Straße und Spaziergänger gemimt bis die Truppe vorbei war. SchönesVersteck, aber sonntags bräuchte man eine Deckung.TFTC gingganznt","tamarizzl / 24.05.2009 / gefundenWar mein erster Cache. Wegen des schönen Wetters und Sonntag Nachmittagwaren kleine und große Muggels unterwegs. So hat es ne Weile gedauertbis ich ran konnte. No trade, hatte meine Tauschware vergessen.<br/><br />TFTC<br /><br />tamarizzl\t\t\t\t","aukue / 29.03.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Heute war es am Brünnele ganz muggelfrei, das haben wir richtig genossen. Der Cache war schnell entdeckt.Gruß aukue ","sobse / 08.03.2009 / gefunden16:35 Uhr. Nach ettliche Jahren endlich mal wieder zum Scheerersbrünnele gekommen. Ist immer wieder schön hier   obwohl es bei mir  auch genieselt hat. Das Tretbad hat bei mir genauso ausgesehen wie beim Fliegenpilz also hab ich die Schuhe und Socken angelassen und zum Grillen war das Wetter auch zu naß. So hab ich mich den Aufgaben gewidmet, schnell gerechnet und Dank genauer Koordinaten gut gefunden. Weiter so. Leider hatte ich vergessen etwas zum Tauschen mitzunehmen. Also no trade.TFTCGrußsobse","Fliegenpilz / 02.03.2009 / gefundenMit Wassertreten war es heute nichts, auch Grillen hätte nicht wirklich Spaß gemacht. Bei leichtem Nieselregen und ungünstige Satellitenstellung zuerst auf der falschen Seite gesucht. Hat trotzdem Spaß gemacht wieder einen unbekannten Platz kennen zu lernen. Und bei schönen Wetter kann es ja jeder... .Danke an SIXPACK_! und viele Grüße vom Fliegenpilz","Mausemaus / 01.03.2009 / gefundenDer Schnee ist nahezu vollständig verschwunden und die Wege kaum aufgeweicht. Man kann den Cache mit einfachem Wanderschuhwerk problemlos angehen. Es war heute wunderschön in der Nachmittagssonne.<font color=\"blue\"># 173<\/font><b>TFTCMausemaus<\/b>In: -Out: -","Lapu-Lapu / 01.03.2009 / gefundenDas erste Frühlingswochenende des Jahres - und eine Einladung vom SIXPACK_! zu einer Wanderung vor der Haustür. Wir haben die Parkplatz-Empfehlung Forst als Wegpunkt von zu Hause aus genutzt und sind den Cache komplett zu Fuß angegangen. Ein sehr schöner Sonntag nachmittag.<font color=\"blue\"># 376<\/font><b>TFTCLapu-Lapu<\/b>In: GCOut: -"],"descriptionSnippet":"Kurzer, einfacher Multi beim Scheerersbrünnele.","status":"kann gesucht werden"}