{"hiddenAt":"06.03.2009","waypoint":"OC7A9B","coordinates":"E 010° 07.468' N 48° 35.972'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A9B","description":"© rsj-fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kirchentour Peterskirche Dettingen 4 von rsj-fun","cacheType":"Mathe-/Physikcache","terrain":1,"logs":["huskytrek / 22.02.2014 / gefundenNachdem ein paar logs gelesen wurden war alles klar   ..... DANKE sagt huskytrek, Danke fürs legen und pflegen des Caches, Danke fürs herführen zum Cache.....ohne diesen hätten wir sicherlich nicht diese interessante Gegend kennen lernen dürfen. DANKE sagt huskytrek..........","icho40 / 01.11.2013 / gefundenNachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Wenn man sich schon mit der Ownerin in Dettingen zum Cachen verabredet,muss diese Dose einfach gesucht werden ","MA210 / 22.07.2012 / gefundenNach dem Studium der anderen Logs hatten wir uns schon auf eine längere Suche eingerichtet, haben ihn aber dann auf Anhieb gefunden. Anfängerglück?","Sampiero / 18.07.2010 / gefundenNachdem endlich keine Muggels mehr um den Weg waren konnten wir hier beim 2ten Mal zuschlagen.","kickstarter / 29.03.2010 / gefundenJetzt im zweiten Anlauf hab ich die Dose endlich gefunden.Die ist wirklich tricki versteckt.Danke für den Cache Kickstarter","kickstarter / 04.01.2010 / nicht gefundenleider nicht gefunden. sind die Koords und der Hint denn richtig?","Brenztalkrokodile / 11.07.2009 / gefundenDas schöne Wetter heute ausgenutzt und dieses Dösle auf meiner heutigen Tour entdeckt, leider war die Kirche heute geschlossen [:(]danke fürs Dösle","Geo_Mango / 14.03.2009 / gefundenIm ersten Anlauf nicht gefunden, und als ich heute von der Herbrechtinger Cache Tour zurückkam, \"verdächtig\" nach Cacher aussehende Personen angetroffen.Nach langer Suche gefunden.T4TCGeo_Mango"],"descriptionSnippet":"Peterskirche Dettingen","status":"kann gesucht werden"}