{"hiddenAt":"15.02.2009","waypoint":"OC7A24","coordinates":"E 007° 05.797' N 50° 38.050'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A24","description":"MysteriöseSeiten eines alten Buches entdeckt! Villp. In derVilliper Tongrube haben ArbeiterÜberreste einer Papierkonservierungsamphore aus dem 15. oder 16.Jahrhundert entdeckt. Wissenschaftler des Amtes für Heimatkundekonnten zum jetzigen Zeitpunkt noch keine Angaben zur Herkunftdieses Fundstückes machen. Es soll sich neben dem Gefäß auch umeine geringe Anzahl von Papierseiten handeln, die dort dieJahrhunderte überdauerten. Der Fund wird als äußerst wertvolleingestuft, könnte er von einem wandernden Mönch oder reisendenGelehrten stammen.  © Bonncho, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irejraqr qnf tnamr Nycunorg haq mjne jvr qre Senambfr","caseType":"normal","difficulty":3,"condition":"ok","name":"Das Erbe des Abt von Bonncho","cacheType":"Rätselcache","terrain":1.5,"logs":["weltengreif / 29.01.2017 / gefundenA second trip to Meckenheim had been in the making for quite some time. With matters turning rather busy at work, I definitely needed a day of \"play hard\" as well, so I made up my mind to cache in on a number of solved mysteries and challenges I qualified for over here. I was accompanied on this day trip - a first, that - by Fl0ydt, whose company and conversation frequently caused inadvertent detours as well as lots of laughter, hence there were fewer smilies but more smiles during this trip - two reasons why, I daresay, we are sure to return.It's been too long for me to remember how exactly I cracked this puzzle, but I do recall that it went surprisingly quickly, which leads me to suspect that I enlisted somewhat unusual methods.Outdoors it didn't exactly take Fl0ydt and me an eternity to spot the cache.TFTC!Cache #6170 (approx.)Found on 29. Januar 2017 at 11:06+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","TEMBO(Ausrufezeichen) / 15.07.2016 / gefunden                                                               Es war mir eine Verpflichtung den Cache aus der \"Nachbarschaft\" erst zu lösen und dann zu suchen. Ohne die eine oder andere Unterstützung wäre ich sicher an diesem knackigen Rätsel gescheitert. Heute galt es, die ermittelten Koordinaten vor Ort zu überprüfen. Nach kurzer Suche hielt ich das Objekt der Begierde in den Händen. T4TC","dogesu / 26.03.2016 / Hinweisim Listing auf der anderen Plattform findet sich noch folgender Hinweis:ACHTUNG: Die Korrdinaten sind irrelevant! Das Gelände des Sees darf und muss nicht betreten werden! LEBENSGEFAHR!","Yellow ants / 27.06.2014 / gefunden#2063Solved back in December last year, but I didn't get around to stopping here for the cache until now. Nice mystery, well hidden but not too hard to find. Nicely made, TFTC!","Graf Karto / 12.04.2013 / gefundenDer Vollständigkeit halber jetzt auch noch bei OC - gelogtDFDC - Graf Karto","webwiz / 02.07.2011 / gefundenSchon vor längerer Zeit gefunden TFTC","broiler / 27.10.2010 / gefundenVor langer Zeit gefunden und nur bei GC geloggt.","JOJEVA / 26.10.2010 / gefundenHeute mal den Outdoorteil angegangen. Siehe da Punktlandung.So gefällt mir das. Danke für das Rätsel und den Cache.Grüße, JOJEVA","Team_Aloha / 06.06.2010 / gefundenDas Rätsel war sehr gut, vielen Dank dafür! Nachdem es gelöst war, konnten wir bei einem kurzen Spaziergang den Cache finden und fünf Minuten vor einem heftigen Gewitterguß loggen.In: TravelBug \"Coyotebook\", 2 Ü-Eier und ein Pritt-Stift","eifler72 / 04.04.2009 / gefunden#1713Bei schönstem Frühlingswetter war der Outdoorteil ein Vergnügen.TFTC,eifler72","Wuchtel / 21.03.2009 / gefundenDas interessante \"kryptische\" Rätsel war schon seit Längerem gelöst. Bei schönstem Sonnenschein ging es heute endlich hinaus zum errechneten Fundort, wo der Cache gut zu finden war - auch ohne Spoiler.TFTC Wuchtel ","RoRo / 16.03.2009 / gefundenTolles Rätsel, superschön umgesetzt. So habe ich wieder viel dazu gelernt. Der macht wirklich Spaß auf mehr.TFTCRolandIn: CoinOut: TB","Diefinder / 20.02.2009 / gefundenDas interessante Rätsel hat mich schon ganz schön gefordert und ohne einen kleinen Hinweis hätte mich bestimmt die Lustlosigkeit eingeholt.Rein: TBEs danken und grüßen Diefinder, Jochen mit Roland unterwegs","roli_29 / 20.02.2009 / gefundenZuerst hatte ich bei dem Rätsel keine Idee, wie man anstezten sollte. Aber schließlich kam eine Idee nach der anderen und mit etwas Suche im weltweiten Netz, war die Lösung plötzlich da.Gemeinsam mit Jochen war der Cache dann gut zu finden.Danke für den Cache!Gruß Roland ","Jaeger&Sammler / 15.02.2009 / gefundenDas Geheimnis des Abtes war vor ein paar Tagen schnell gelüftet. Heute habe ich den Sonntagnachmittag genutz, um auch seinen Schatz zu suchen. Den Abt kannte ich bisher noch nicht. Danke für Cache und RätselJ&amp;S#1641","Hedgeway / 09.02.2009 / gefundenDas Rätsel war zwar schnell gelöst, aber irgendwie fehlte gestern Abend der letzte Elan, um sich noch an den outdoorpart zu machen. So wurde aus dem ganzen dann heute ein kleiner Mittagspausenausflug mit milka in bekannten Gefilden. So im Hellen ist die Ecke auch gleich viel netter. Danke!bye,hedgeway[This entry was edited by hedgeway on Monday, February 09, 2009 at 4:19:03 AM.]"],"descriptionSnippet":"Leider kein FTF mehr möglich","status":"kann gesucht werden"}