{"hiddenAt":"08.03.2009","waypoint":"OC7AF6","coordinates":"E 009° 04.031' N 48° 33.251'","link":"https://www.opencaching.de/viewcache.php?wp=OC7AF6","description":"5737114Damit es eindeutig wird: Der Cache liegt weniger als 571mLuftlinie von den Fragezeichen-Koordinaten entfernt.Wie fast immer bei Mysteries ist er aber nicht an den obenangegebenen Koordinaten zu finden. Da der Empfang vor Ort schlecht ist, benutzt bitte im Zweifelsfall das Spoiler-Bild.© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Goldbach von Katzenohr","cacheType":"Rätselcache","terrain":2.5,"logs":["Triariel / 29.10.2016 / gefundenDie Lösung ist tatsächlich eindeutig. Heute mit dem Vierbeiner in der Gegend unterwegs gewesen. Dabei bin ich auch hier vorbeigekommen. Die Dose lag völlig ungetarnt direkt vor dem Versteck. Nach dem Loggen wieder etwas besser getarnt.Achja, das Objekt im Spoilerbild ist gerade völlig von Pilzen \"überwuchert\".  Danke für das Rätsel und das Herlocken","MikeBi / 06.08.2016 20:16 / gefundenBeim meiner Fahrrad-Tour durch den Schönbuch auch diesen Mystery besucht.Das Rätsel war nicht einfach zu lösen.Die Dose konnte ich nach ein wenig herum irren im Unterholz  finden. TFTC","DocFuchs / 22.03.2013 / gefundenNachdem ich mich in den vergangenen Wochen etwas intensiver mit dem Tübinger Norden beschäftigt hab, stiess ich zwangsläufig auf dieses Fragezeichen.Ein Listing, dass kein Wort zuviel verliert. So ist's Recht. Wie das Rätsel zu lösen ist, war sofort klar. Die Umsetzung erforderte dann noch etwas Handarbeit, wobei ich mir das Leben dadurch erschwerte, den Suchbereich viel zu weit im Süden angesetzt zu haben . Naja, es hinderte mich aber nicht daran am Ende die Lösung in den Fingern zu halten.Heute in der Mittagspause dann einen schönen Spaziergang eingelegt. Am Final war dann auch klar, wie sich das Rätsel seine drei Sterne verdiente. Hier sieht's aus wie Kraut und Rüben, die Koordinaten springen von hier nach da und unter all dem Bruchholz war das eigentlich cachertypische Versteck kaum noch zu erkennen.Aber Beharrlichkeit siegt ! Das Logbuch ist allerdings etwas Feucht und könnte mehr warme Luft vertragen.","Maulis / 10.03.2012 / gefundenDas war irgendwie was längeres. Ansatz war schnell klar und wenn man schon jemanden in der Familie hat der sich mit so \"komplexen\" ... Sachen auskennt dann zieht man den doch gleich mal zur Hilfe. (Ganz so einfach ist das Rätsel nämlich nicht, so viele Logs gibt es ja auch noch nicht)Gesagt getan, Familien Joker machen lassen, gelöst. Super. 3 Mögliche Lösungen... mhm warum nicht, sieht gut aus.Also los gezogen und den halben Wald auf den Kopf gestellt. NICHTS. mhm Spoilerbild könnte hier alles sein.Also wieder Heim, dem Owner geschrieben, promt die Antwort (Danke nochmal) schaut euch mal eure Ausgangszahl nochmal an. eh, mhm, ok. Liebes Familienmitglied, MAN SOLLTE DAS NICHT NACHTS UM 3 UHR MACHEN. Haben das doch glatt falsch abgeschrieben, ups, und der Owner musste uns erst darauf bringen, peinlich peinlich  Und grad mal 30m weg von unseren falschen Ergebnis... Wie gemein.Also nochmal hin, wir wussten ja schon das es vor Ort aussieht als hätte der Holz-Roboter nen Kurzschluss gehabt. Gerade einfach ist das da nicht. Wollten gerade fast schon das Telefonjoker Angebot des Owners annehmen. Doch dann. mhm, das sieht irgendwie aus wie das Spoiler-Bild (aha, so wie die 10 mal davor auch schon, und das letzte mal auch schon  ) ABER...GEFUNDEN....(dem Cache geht es tatsächlich erstaunlich gut, Koordinaten waren bis auf 2m genau, alles ok also)Danke für die Hilfe und fürs her führen, nebenbei beim ersten mal ein schönes Cache Versteck entdeckt und gleich beim zweiten herkommen mal was versteckt.Die Maulis","arbor95 / 02.03.2011 / gefundenHier haben wir zuerst mal etwas länger Grübeln müssen weil wir uns zu sehr mit mit dem Goldersbach haben. Danach ging es dann im kleinen Team mit etwas brainstorming. Silvia musste als geochecker herhalten und so konnten wir dann heute vorbeifahren und loggen.TFTC","steingesicht / 26.02.2011 / gefundenIm ersten Durchgang sind wir hier ja  gnadenlos gescheitert (man könnte auch sagen Tomaten auf den Augen). Aber nachdem mir bsterix versichert hatte, dass der Cache wie errechnet zu finden ist, bin ich heute nochmal mit einem meiner Co-Cacher los um das Dösle zu heben.Trotz umfangreicher Baumfällarbeiten gut zu finden.Danke fürs DösleSteingesicht","oelimoeli / 26.04.2009 / gefundenDie Lösungsmethodewar sofort nach dem Publish eingeklopft, nur hat es eben gedauert bisich mal vobeikam. Diese Ecke kannte ich noch überhaupt nicht, der obigeWeg hat mir sehr gut gefallen. Noch 25m zu den Final Koordinaten unddie vermeintlich frischen Akkus im GPS gaben ihren Geist auf: Lange inweitem Umkreis durch das Gebüsch gebrochen, aber dann doch nochglücklich gefunden.No Trade, glücklicherweise auch No Zecke....","ASDBigmac / 25.04.2009 / gefundenHmm .. also die Diskussion der Wege versteh ich nicht so 100%tig. Kamen von oben, kein Problem. Der Blick nach unten versprach auch kein Problem zu sein, es sei denn der eingezeichnete Weg ansich existiert nicht. Naja alles in allem gut gefunden. Das Rätsel war mit Python und etwas Recherche gut zu errätseln.#1277","Phoonzang / 14.03.2009 / gefundenAls Betatester konnte ich ja in aller Ruhe die Treppchenplätze abwarten und auf der heutigen Runde mit Alpinmädel gemütlich hinspazieren. Das Rätsel finde ich eine klasse Idee; bei der Bewertung hatte ich zuerst einen Stern nach oben tendiert, aber nachdem die ersten Logs doch recht zügig kamen, sind die drei Sterne wohl passend. Beeindruckt hat mich die schöne Gegend, in der der Cache versteckt ist, der Spaziergang hat sich wirklich gelohnt.# 450DFDC Phoonzangunterwegs mit Alpinmädel","Geoslighty / 11.03.2009 / gefunden[:D] Silber! [:D]Aber Silber glänzt auch! [;)] Als das feine Rätsel gestern veröffentlicht wurde, kam leider nicht die richtige Idee und so haben wir es erstmal beiseite gelegt. Zum einen mangels Zeit, zum anderen deshalb, weil der Cache ja fast nicht tiefer im Hoheitsgebiet eines bekannten FTF-Gurus liegen könnte. [;)]Nachdem gestern dann aber lediglich der Log des anderen FTF-Meisters kam, war das Interesse wieder geweckt. In einer freien Minute war dann plötzlich klar, was hier nicht stimmt und warum, der Rest war dann nur noch Formsache.Am Nachmittag haben wir uns dann auf den Weg gemacht und der Beschreibung nach zu urteilen denselben Weg wie Stoerenfried gewählt. Das ist wirklich ein beschauliches Stückchen Schönbuch, das wir bisher nicht kannten. Als wir gerade das Döschen wieder wegpacken wollten, kam chomolungma durchs Dickicht gesprungen [;)] War mal wieder ein nettes Treffen nach langer Zeit.Danke für das feine Rätsel und die schöne Location!out: GCViele Grüße<b><font color=\"green\">Geoslighty<\/font><\/b>#1255"],"descriptionSnippet":"","status":"kann gesucht werden"}