{"hiddenAt":"07.03.2009","waypoint":"OC7AAC","coordinates":"E 005° 59.801' N 50° 59.546'","link":"https://www.opencaching.de/viewcache.php?wp=OC7AAC","description":"Siebter Cache der Serie: \"Die höchsten Gebäude von Gangelt\"Diese Cache-Serie führt Euch in die verschiedenen Ortsteile von Gangelt, eine der westlichsten Gemeinden Deutschlands. Die Serie soll in den 8 OrtenKreuzrath,Birgden,Schierwaldenrath,Langbroich,Breberen,Hastenrath,Gangelt undStahe.platziert werden. Sie werden dort im Umfeld der höchsten Gebäude der Ortskerne platziert sein.Erste Station: N 50° 59.546, E 5° 59.801Wie viele Schafe (jeden Alters und Geschlechts) befinden sich auf dem Denkmal an der Mauer des höchsten Gebäudes von Gangelt? -> AZweite Station: N 50° 59.563, E 5° 59.831Zählt die Dorf-Wappen (!) auf dem Brunnen -> B = Anzahl + 1Dritte Station: N 50° 59.536, E 5° 59.742Wie heißt der Erschaffer der Statue und woher kommt er?-> C = Anzahl der Buchstaben des Nachnamens-> D = Anzahl der Buchstaben der StadtDie Dose findet Ihr bei N 50° 59.(AxCxD - BxC - 4) E 5° 59.(AxDxDx3/2 + 3xC)                                                              FI                                        FINAL                                        Cache (Final Location)                                        ???                                                                                                      Note:                                                                                                                          Q1                                        QTA1                                        Schafe (Virtual Stage)                                        N 50° 59.546 E 005° 59.801                                                                                                      Note:                                                                                                                          Q2                                        QTA2                                        Wappen (Virtual Stage)                                        N 50° 59.563 E 005° 59.831                                                                                                      Note:                                                                                                                          Q3                                        QTA3                                        Statue (Virtual Stage)                                        N 50° 59.536 E 005° 59.742                                                                                                      Note:                                                            © Sven1072, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Die höchsten Gebäude von Gangelt - Gangelt von Sven1072","cacheType":"Multicache","terrain":1,"logs":["Birder / 22.01.2012 / gefundenBeim vierten Anlauf tatsächlich gefunden. Es gab so einige Anfangsschwierigkeiten.Als Anfänger denke ich mal nicht schlecht .Ein Dank an den Owner, der uns den entscheidenden Hinweis gab.Haben ihn dann gegen 22 Uhr entdeckt.Ein sehr gute Idee.","oeko61 / 08.11.2010 / gefundenDiesen kleinen Multi konnte ich heute auf meiner Besuchstour gut finden.Viele Grüße aus Düren,  oeko61 ","The Cavies / 21.02.2010 / gefundenMit dem Owner als Begleitung war dieser Cache natürlich Pflicht - und Rechenfehler entsprechend schnell gefunden [;)]TFTC und ein fröhliches Quiek","mr. chapel / 03.05.2009 / gefundenWir waren heute im Selfkant unterwegs, um Cachegebiete für das Sommerrodeo zu besichtigen, also haben wir die Rückfahrt genutzt auch noch ein paar Caches zu finden.Nachdem alle Stationen schnell gefunden waren, dachten wir zuerst dass wir etwas falsch hätten. Aber nach Bestätigung unserer Koordinaten durch einen Telefonjoker mussten wir zuerst abbrechen. Hier sammelte sich gerade der Schützenverein und Trommlercorps. Nachdem die endlich weg waren spielten noch zwei Kinder am Cacheversteck. Also sind wir ein paar Stunden später nochmal vorbei gekommen und dann haben wir den Cache recht schnell gefunden.","Christian und die Wutze / 25.04.2009 / gefundenStimmt, die Dose ist da. [;)]µ-Wutz und ich haben gerade extra noch mal nachgeschaut.Wir waren allerdings ob der vielen Möglichkeiten für Tierzählung (sind männliche Schafe auch Schafe im Sinne der Aufgabenstellung? Was ist mit minderjährigen Schafen?) und Dorfwappenzählung leicht verunsichert (zumal wir am Final schon einmal nicht gründlich genug gesucht hatten), konnten die Dose aber gut finden.Vielen Dank und Grüße in die NachbarschaftChristian","Jaeger&Sammler / 05.04.2009 / gefundenGestern wollte ich die ermittelten Koordinaten nicht glauben, aber der Owner bestätigte sie freundlicherweise und gab mir einen Tip. Dieser deutete auf die Stelle, über die ich gestern schon nachgedacht hatte, aber irdendwie hatte ich nicht daran geglaubt und auch nicht nachgeschaut, dumm. Heute musste ich dann auch dreimal hingreifen, bis ich den Mirco hatte. Sehr schönes Versteck!!!Danke für den Cache und die HilfeJ&amp;S#1779 (4/4)","Nachtwolf1954 / 19.03.2009 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"],"descriptionSnippet":" ","status":"kann gesucht werden"}