{"hiddenAt":"30.01.2009","waypoint":"OC7A44","coordinates":"E 009° 28.443' N 49° 22.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A44","description":"Ca. 1 km nördlich von Oberkessach befindet sich eine Eiche, dieetwa1000 Jahre alt ist. Ob dieser Baum Pate für das OberkessacherWappen, ein goldener Eichbaum auf blauem Grund, war, istnichtbekannt. Jedenfalls kommen sehr viele Oberkessacher undWandereraus der näheren und weiteren Umgebung zu diesem Baum, um ihnzubestaunen. Viel Spaß beim Suchen. Bitte Stift mitbringen ! © JF-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"1000-jährige Eiche Oberkessach von JF-Team","cacheType":"normaler Cache","terrain":1.5,"logs":["ZaphodBeeblebrox2 / 06.08.2010 / gefundenEin wirklich imposantes Gew&#xE4;chs, das da verborgen am Str&#xE4;&#xDF;chen steht. <br/><br/>Zuerst f&#xFC;hrten mich die Koordinaten ins Geb&#xFC;sch, dann suchte ich am Baum und fand auch eine nette Versteckm&#xF6;glichkeit. Nochmal die Beschreibung durchgelesen, und cih wusste da&#xDF; ich falsch suchte. Also nochmal hin, und dann zigte sich die Dose, und ich wusste auch, da&#xDF; mein GPS doch nicht so falsch lag...<br/><br/>Danke f&#xFC;r das Versteck und das Zeigen dieses beeindruckenden Baumes.<br/>","a-s-p / 25.07.2010 / gefundenAm Anfang nur per GPS gesucht und wegen Ungenauigkeit im Gebüsch gelandet. In einer Baumwurzel haben wir eine Katze inklusive Nachwuchs entdeckt.Den Cache haben wir dann durch Zufall doch noch gefunden.So ein originelles Versteck haben wir noch nie gesehen","Seven-fifty / 24.05.2010 / gefundenDanke für diesen tollen Naturcache, konnte ihn dank der guten Örtlichkeit auch ohne Garmin finden - Garmin hatte mich zumindest \"in die Nähe\" gebracht, dann aber \"dank\" des Laubdaches kein ausreichendes Signal..... Wieder ein Beispiel wie sinnvoll geocaching ist -- solche Bäume/Orte findet man sonst nie oder nur per Zufall.Danke\"Seven-fifty\" ","Elwetritsches / 02.10.2009 / gefundenDa an der Kapelle gerade Betrieb war, haben wir die Wartezeit mit diesem Cache überbrückt und dann doch länger suchen müssen. Aufgrund der Vorlogs hatten wir irgendwie nicht mit dem Standardversteck gerechnet. Vielleicht sollte man dem Baum zuliebe festhalten, das keiner an der Rinde rumrupfen muß. Auf jeden Fall war der Besuch dieses Baumes das Suchen wert und ein Erlebnis.Vielen Dank für den CacheTeam Elwetritsche ","DocTomoe / 09.06.2009 / gefundenAuch dastrickreiche Versteck hielt mich hier nicht lange auf. Zwei Bänke ladenzum verweilen ein, eine sogar ohne religiöse Propaganda...TFTC ","campen / 14.04.2009 / gefundenGut versteckt! ","Team Suchratte  / 30.03.2009 / gefundenTeam Suchratte waren da 15:15Jetzt endlich gefunden,sehr schönes Versteck.Danke für den Cache "],"descriptionSnippet":"Bitte Stift mitbringen !  Viel Spaß beim Suchen !","status":"kann gesucht werden"}