{"hiddenAt":"06.03.2009","waypoint":"OC7A93","coordinates":"E 010° 19.206' N 48° 34.089'","link":"https://www.opencaching.de/viewcache.php?wp=OC7A93","description":"© rsj-fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Kirchentour Kloster Obermedlingen 7 von rsj-fun","cacheType":"normaler Cache","terrain":1,"logs":["makablau / 09.08.2017 / gefundenauch hier möchten wir noch unseren Fund loggen...schnell gefunden.Danke sagen Makablau ","*Eichhörnle* / 16.04.2017 22:51 / gefundenStand jetzt, unseren heutigen letzten Cache fanden wir am Obermedlinger Kloster. Nach einem Blick ins schöne Kloster  von Obermedlingen, welcher sich wirklich lohnt, konnten wir das Dösle bergen. Dabei habe ich dann gleich mal die ganzen Spinnweben entfernt, das wirklich mal nötig war. [:(]DanCACHEön und Grüße vom*Eichhörnle*","marvinxy / 15.01.2017 15:49 / gefundenIm 2. Anlauf mit etwas Hilfe gefunden und muggelfrei geloggt. Dfdc","MA210 / 09.03.2013 / gefundenDa haben wir uns heute erstmal einen Tip geholt, bevor wir hier wieder erfolglos abziehen sollten. Und siehe da: diesmal ganz schnell gefunden. Leider war die Kirche schon abgeschlossen und so müssen wir doch noch ein drittes Mal hin um die Bonusfrage zu beantworten.tftc","MTB-Sheep / 11.04.2011 / gefundenAuf der MTB-Tour hier noch schnell vorbeigefahren und geloggt.","fstlg / 09.03.2010 / gefundenAuf GC bereits geloggt.Heute auch hier. Mein alter Name war loggamogambo steht so im Logbuch.Jetzt  -- fstlg","Feuerundwasser / 27.02.2010 / gefundenNettes versteck... hätt´s beihnahe aufgegeben zu suchen.GPS hat mit mir gespielt... nicht ich mit ihm. TFTCMichael ","Team Erdferkl / 10.12.2009 / gefundenEigentlich zeigten meine Koords ganz woanders hin, zudem wusste ich garnicht, wonach ich zu suchen hatte, aber dann blitzte mich von der Seite was neckisches an und schwupps, war das Döslein hervorgeangelt.So dreckert wie wir von der vorangehenden Runde waren, haben wir uns dann aber nicht in die vollbesetzte Kirche hineingetraut.Danke fürs Zeigen und liebe Grüße !"],"descriptionSnippet":"Kloster Obermedlingen 7","status":"kann gesucht werden"}