{"hiddenAt":"19.03.2009","waypoint":"OC7BFE","coordinates":"E 007° 37.490' N 50° 15.595'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BFE","description":"Seit kurzer Zeit wohnen wir hier. Eigentlich stammen wir von einerInselgruppe (sie zieht sich über eine Länge von 200 km und bildeteinen Wall), die Felix Mendelssohn Bartholdy, während seiner erstenKonzertreisen zu einem seiner Werke inspirierte. Man bezeichnet unsals kleinwüchsig und „relativ“ leicht und unser Wesen gilt alsgutmütig. In Deutschland hat man uns katalogisiert und wir sindunter dem Kurznamen HLD bekannt. Wenn Du unseren ausgeschriebenen Namen aus dieser Katalogisierungkennst, addiere die Buchstabenwerte und bilde die Quersumme! AWie lautet der Schlüssel aus obiger Katalogisierung? BCWie heißt die Inselgruppe von der wir stammen?Die Anzahl der Buchstaben ergibt D.Wieviel Laternen stehen auf dem Parkplatz (bei obigerKoordinate)? EJetzt sollte es kein Problem sein, den Cache hier zu finden:N 50° 15.(B+E)(C+B)(A-B)E 007° 37.(A-B)(D-C-E)(C+E)Parkmöglichkeiten bestehen bei obiger Koordinate. Leider ist esnotwendig 200m entlang einer, zum Glück aber nur wenig befahrenen,Kreisstraße zu gehen, der Rest ist ein Wirtschaftsweg der sich aberbei Regen nicht von seiner besten Seite zeigt (bedingtKinderwagengeeignet!)Vom Ziel aus habt Ihr einen schönen Blick auf die Marksburg, dieeinzige nie zerstörte Höhenburg am Mittelrhein.© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Boryvk ung vua orreqvtg!","caseType":"normal","difficulty":2,"condition":"ok","name":"Kyloe von Mapau","cacheType":"Rätselcache","terrain":1,"logs":["Moselengel76 / 17.01.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","GBrandt / 08.11.2014 13:00 / nicht gefundenHallo und schöne Grüße. Leider konnten wir den Cach nicht finden. Es lag wohl daran das wir das Rätsel nicht richtig gelöst haben. Vermutlich war unser Ergebnis BC verkehrt.Da es unser erster Cach war stellte sich uns auch die Frage ob zwischen den Klammern Multipliziert wird oder eben nicht.Vielen Danke für das schöne RätselBis DemnächstMfG Brandt","Labradormix / 07.07.2014 / gefundenStandardtext vorweg:Nach der Krankengymnastik brauchte ich noch ein wenig Training für die vernachlässigte Muskulatur. Und so sammelte ich heute zwei Mysteries und einen Kurzmulti ein. Auf den Feldern war es dem Hund und mir schon zu warm. Gut, dass die Strecken nicht allzu lang waren.Und sonst:Über diesen Cache stolperte ich schon für 2 1/2 Jahren. Warum er bis gestern ungelöst blieb, ist mir ein Rätsel. Die Variablen konnten aber schnell ermittelt werden und heute wurde die schöne, alte und große Dose dann eingesammelt. Von den Namensgebern des Caches war aber heute nichts zu sehen. Vermutlich war es denen auch zu warm.","freewillis / 04.04.2014 / gefundenNachdem das Meiste schon lange gelöst war, habe ich heute beim flüchtigen Drüberlesen noch einen Fehler gefunden. Dann habe ich es geschafft auch die letzte Variable noch INDOOR zu lösen, so dass ich, während olesgund beim Sport in Rhens schwitzte, diese schöne Dose schnell und muggelfrei finden konnte.Am Ort des Versteckes haben mich dann auch gleich drei Vertreter begrüßt, die diesem Cache den Namen gegeben haben. Fotos davon habe ich zwar auch gemacht, aber es gibt keins online - wäre ja Spoilering.TFTC sagtfreewillis","schachtmeister / 11.01.2014 / gefundenTFTC","Wanderopa / 05.01.2014 15:00 / gefundenHatte mich schon vor einiger Zeit mit der Lösung beschäftigt.Die HLD verwirrrten mich zunächst. Aber durch mehrere Internetsuchen löste sich alles. Nun konnte ich den Cache suchen, habe ihn dann erst nach einiger Zeit gefunden, weil ich einen Fehler bei der Berechnung der Koordinaten hatte. Achtung Laternen richtig zählen.  Der Zuweg zum Cache ist sehr feucht; wasserfeste Schuhe sind kein Luxus.Ich habe auch 2 HLD bei der Nahrungsaufnahme beobachten können. Vielen Dank für diesen interessanten Cache.","tourex / 09.03.2011 / gefundenDas Rätsel schon vor einer weile gelöst heute nun war der Rest dran.Vom Final hat man auch einen schönen Blick zu Anwesen des Owners! TFTC # 197mfg tourex","okramyx / 18.05.2009 / gefundenNach der Golfrunde schnell noch nen Boxenstopp eingelegt. Erst mit der falschen Sprache gerechnet und so falsche Koordinaten ermittelt, aber dann das Hirn eingeschaltet und schnell gefunden. Zur Belohnung den TB und den Gauss Geocoin mitgenommen. Sehr schöner Cache! Mehr davon!TFTC sagt Team Okramyx","4xstone / 10.05.2009 / gefundenBei sehr schönem Wetter und an uns nicht interresierten Bewohnern gefunden.Leider haben wir wohl einen Fehler in unseren Berechnungen aber der Hinweis half uns dann aber schnell weiter.Gruß 4xstone "],"descriptionSnippet":"","status":"kann gesucht werden"}