{"hiddenAt":"11.03.2009","waypoint":"OC7B63","coordinates":"E 009° 23.542' N 52° 51.678'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B63","description":" EnergieWir alle brauchen sie, die Energie, umso bedauerlicher ist es,dass sie immer teurer bezahlt werden muss. Aber nun ist Schlussdamit!Hier fließt sie ununterbrochenund wartet auf euch! Ihr braucht nur einige Fragen zu beantworten, und schon kann dieSucherei losgehen. Energie ist eine physikalische Größe. Ihre SI-Einheit ist das“????? “.Zählt die Alphabetische Wertigkeit aller Buchstaben des Wortes????? zusammen und ihr erhaltet “AB“ und die Quersumme ist “C“Es gibt verschiedene Energieformen nun beschäftigen wir uns mitder elektrischen Energie bzw. dem elektrischen Strom.Diese Anwendungsformel I=U/R wird vereinfacht als das Ohmsches?????? bezeichnet.Wertigkeit der Buchstaben zusammenzählen “DE“Gemessen wird die Stromstärke in Ampere, benannt nach demfranzösischen Physiker und Mathematiker ????? ????? Ampere. Wertigkeit der Buchstaben zusammenzählen und plus 3 ergibt“FG“Der Steckdosenstrom in unseren Haushalten hat eine ???????? von23“H“ Volt. Und der Dreiphasenwechselstrom “IHH“ Volt.Wertigkeit der Buchstaben ???????? zusammenzählen und davon 31abziehen ergibt “JK“So nun zu den Koordinaten, dort findet ihr den Schlüssel ineinem Loch in ca. “E“ Meter Höhe:N 52°KG.FEJE 09°EE.FBA Deine Lösung für die Koordinaten dieses Rätsels kannst du auf Geochecker.com überprüfen.Auf dem Schlüssel steht eine dreistellige Zahl, von diesermüsst “KI“ abziehen und dann so viele Meter in Richtung “GIG“gehen.Aber vergesst bitte nicht diesen Schlüssel für die nächsten Cacherwieder zurückzulegen.© Der Frosch mit dem schwarzen Bauch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva xyrvare Gvcc abpu snyyf vue avpug frug jb qre Fpuyüffry cnffg: ( Nycunorgvfpur Jregvtxrvg ) 10/5/1/1413/21zvg Cüaxgpura/12/12/5/18.Ovggr ibefvpugvt nhsxynccra, qnaa qvr Xynccr yrvpug ehagrefpuvrora, qra Fpuyüffry rvasüuera haq erpugf urehz qerura, aha abpu nhs rvarz Orva fgruraq ynhg Frfnz össar qvpu ehsra haq zvg rgjnf Tyüpx xöaag vue qra Qrpxry össara. Snyyf avpug fgryyg rhpu nhs qnf naqrer Orva haq irefhpug rf abpu rvazny.","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Energie von Der Frosch mit dem schwarzen Bauch","cacheType":"Rätselcache","terrain":1,"logs":["daRAMA / 18.12.2013 / gefundenAuf raubtauchersche Empfehlung hatte ich mich tatsächlich mal wieder an einem Mystery versucht und auch bald plausible Koordinaten heraus.Heute war die Feldarbeit angesagt und ich durfte diese energetisch vorbildliche Wohneinheit begutachten. Hatte mich schon oft gefragt, was die Bewohner wohl so im Winter treiben.DfdC daRAMA ","Der Frosch mit dem schwarzen Bauch / 07.07.2011 / HinweisIch habe heute eine Cachekontrolle gemacht, es ist alles iO.Fröschliche GrüßeDer Frosch mdsB","SaFran94 / 07.08.2010 / gefunden# 800 / 19:40 Uhr... und wieder verwandelt sich ein kleines Fragezeichen in ein fettes Smilie! Es war eine sehr gute Entscheidung, sich mit diesem Rätsel auseinanderzusetzen! Für unseren Techniker im Team war es auch überhaupt kein Problem! Beim Öffnen der \"Dose\" haben wir uns natürlich auch erst einmal erschrocken, sind dann aber in wahre Begeisterungsstürme ausgebrochen. Wirklich toll gemacht und so liebevoll gestaltet! Dieser Cache hat uns rundherum super gut gefallen und verdient eine hohe Bewertung bei GC-Vote!Vielen Dank!In: TBOut: GC","Der Frosch mit dem schwarzen Bauch / 27.02.2010 / HinweisMit dem Cache ist alles in Ordnung. [:D]Der Winter hat keine Schäden angerichtet.MfGDer Frosch mdsB","Der Frosch mit dem schwarzen Bauch / 01.11.2009 / HinweisMit dem Cache ist alles in Ordnung, siehe die Logeinträgebei Geocache.com.","eyphka / 07.09.2009 / gefundenXLog von GC.com: Heureka! Heute abend konnte ich diesen tollen Cache im zweiten Anlauf finden. Beim ersten mal hatte ich leider die (bereits entschlüsselten) Zahlen für die Wegstrecke ab dem Schlüssel nicht dabei. Im nachhinein gesehen wäre das auch nicht so schlimm gewesen. Das Finale überraschte durch eine sehr unerwartete \"Box\"  Ein toller Cache! Grüße, EYPHKA!","Die kleinen Maulwürfe / 04.06.2009 / gefunden","nocava / 20.04.2009 / gefundenNette Cachebox! Hatte meinen Onkel auch schon mal gefragt, ob er aus seiner Firma nicht auch mal so ein Kistchen mitbringen könnte. Konnte er aber nicht. Super gemachter Cache (wie eigentlich alle vom FMDSB)!!!in Coin (hätte eigentlich einen Cache weiter östlich besser gepasst)","scout-D / 12.04.2009 / gefundenAls Vorbereitung auf diesen Cache hatten wir an unserem Urlaubsort am Abend zuvor das Internet noch nach wichtigen Vornamen der Energiewissenschaft per Mobiltelefon \"ausgequetscht\".Der Rest ging zum Glück aus dem Allgemeinwissens- Gedächtnis   ;) .Zum Cache wollen wir mal nicht zu viel verraten, aber er ist wirklich genial gemacht!Vielen Dank für die Mühe bei der Konstruktion dieses Caches!Pepe und Jens vom Team scout-Dout: coin","Das flinke Erdmännchen / 31.03.2009 / gefundenNachdem es so lange gedauert ,log ich mich jetzt endlich.Sehr nette und ruhige Gegend ,hatte auch einen netten Plausch mit der SchwarzbauchQuappe .Tolle Location.Freu mich auf den nächsten.Das flinke Erdmännchen","Die kleinen Maulwürfe / 20.03.2009 / gefunden                                     Jipiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii.Unser erster Cache.Wir finden den Cache richtig toll.Da steckt sicher viel Arbeit drin. IN:Heimkehrerfrosch zum  \"aufladen\".OUT:kleiner Frosch mdsBDanke für unsere tolle Premiere sagendie kleinen Maulwürfe.   ","Happy Family / 15.03.2009 / gefundenGestern gerätselt, heute gehoben. Dann noch ein Schwätzchen mit dem Frosch und 2 Quappen gehalten.Wir haben nich nie einen so liebevoll gestalteten Final gesehen - super!!!!Out: FroschIn: Mirkrobehölter und Coin (Licence to Cache mit dFmfsB )Danke für den tollen Cache!Happy FamilyPS.: Das Matschmonster sendet grüße an den Cowboy!  ","Der Frosch mit dem schwarzen Bauch / 13.03.2009 / Hinweis   Ichbedanke mich bei Freddy dem freundlichen Friesenfrosch für die prima Hardware."],"descriptionSnippet":"Das Grundstück auf dem sich der Cache befindet, wurde von meinem Onkel gepachtet, und darf unauffällig betreten werden.","status":"kann gesucht werden"}