{"hiddenAt":"11.03.2009","waypoint":"OC7B9B","coordinates":"E 009° 48.197' N 54° 13.469'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B9B","description":"Das schönste Bundesland der Welt hat wirklich     einiges zu bieten: ÖPNV KalifornienBrasilianisches HinterlandSafari inKamerunund ab sofort auch einen Drive In an der wohl bekanntestenStraßenkreuzung in New York.Oder soähnlich. Happy Hunting!© tipcity, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrazntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"5th Ave. / Ecke Broadway    von tipcity","cacheType":"Drive-In-Cache","terrain":1,"logs":["flint24220 / 06.05.2018 19:45 / gefundenBisher habe ich New York, äh.. Neu Jork immer links liegen gelassen, aber für den Cache musste ich jetzt einmal dahin. An einem Wolkenkratzer wurde ich dann auch fündig. DfdC","Wannerschoh / 28.03.2018 / gefundenJetzt waren wir auch mal in NJ.tftcWannerschoh","eva-kronshagen / 04.12.2016 22:04 / gefundenKalifornien in Schleswig-Holstein kennt man ja, ebenso Brasilien und Kamerun. Durch Geocaching konnte ich inzwischen auch Bali entdecken und heute war ich zum ersten Mal in New York. Der Broadway war menschenleer, so konnte ich hier ungestört loggen.Vielen Dank für das Verstecken ","-Freddy- / 31.07.2016 / gefundenNach einem Termin in Klein Vollstedt blieb noch Zeit für eine kleine Cacherunde.Hier am Broadwav konnte ich den Cache völlig ungestört finden und loggen.Vielen Dank fürs Verstecken","Keksi7O7 / 13.08.2015 13:04 / gefundenGefunden am 20.06.2014Jetzt auch hier geloggt ☆Danke★schön☆","papabaer1975 / 23.11.2014 04:03 / gefundenWar gerade in der Nähe und dachte mir, verwandel ich mal die ganzen unbekannten Dosen in Smiley&#039;s auf meinem c:geo-Display.Vielen Dank an den tipcity für das Verstecken der Dosen, ohne das dieses Hobby ja nicht möglich wäre. #211 ( 205 x GC / 6 x OC / 1 x FTF )","huberties / 04.10.2014 17:48 / gefundenDas war ein schneller Drive in auf dem Rückweg vom NOK.TFTC4. Oktober 2014 17:48Nr. 18","Blindfisch28 / 14.09.2014 / gefundenWir wollten immer schon mal in der 5th Ave. cachen. Nach kurzer Suche gefunden, da er nicht wie im Hint beschrieben plaziert war. Jetzt stimmt der Hint wieder. Logzettel war voll, neues Logbuch beigefügt. DfdC","MW127 / 02.02.2014 16:06 / gefundenNach kurzer Suche konnten wir das Logbuch in den Händen halten. Allerdings mussten wir feststellen das wir schon eingetragen waren [?] Ein kurzer Rundumblick und... richtig hier waren wir vor kurzem aber da war es schon dunkel. Wir haben wohl vergessen uns bei GC zu loggen und so war er immer noch auf mein Gerät.","MW127 / 26.12.2013 / gefundenAuch wenn es schon dunkel war konnten wir ihn gut finden.Danke für den Cache.","Platho / 22.12.2012 / gefundenHallo,diesen Cache habe ich am 22.12.2012 bereits gefunden. Da ich erst seit kurzem hier bei OC bin, hier nun mein Log von damals:Schnell gefunden. DankeVielen Dank für diesen Cache undLieben Gruß Platho","MipiAusrufezeichen / 22.10.2012 / gefundenEndlich war auch mal in den USA cachen. Die Dose war schnell gefunden.TFTC","Magellan.F / 20.09.2012 / gefundenDFDC bei guten Wetter gut gefunden. Maggelan.F","Flieger_EDHK / 05.02.2012 / gefundenGibt's denn auch ein neues Souvenir für diese Entdeckung? Scherz beiseite, dfdC. ","ulf78 / 02.10.2010 / gefundenSchönes Wortspiel :-)TFTC[i]ulf78[/i]von der[url=http://www.iPhone-Ban.de]www.iPhone-Ban.de[/url]","epetter / 31.07.2010 / gefundenAlso es ist ja bekjannt, dass viele Leute extra nach New York fliegen, um dort am Marathon teilzunehmen.Aber von dem Triathlon, der hier vorbeikommt, hatte ich bisher noch nichts gehört. Und das gleich zweimal - das Vorbeikommen; nicht das Hören.Nachdem ich dann mehr oder eher weniger erfolgreich die Langstrecke absolviert habe, bin ich noch einmal an diese denkwürdige Stelle gekommen, um den Cache zu bergen.Danke für #1814EPetter","Mole13 / 16.05.2010 / gefundenToller Cache. Fehlte nur noch ein Sparmenue mit Apfeltasche +Cola.Dabei hatte Astor550 machtig Kohldampf:-)DFDC Gruß Mole13 ","Parti1975 / 18.04.2010 / gefundenEinen kleinen Abstecher nach New York kann keiner verwehren, aber gegenüberdem original \"Die Stadt die niemals schläft\" war hier der Hund begraben SmileBei Tag sicher eine reizvolle Ecke.TFTCParti ","holgie 1 / 22.11.2009 / gefundenIch war noch niemals in New York frei nach Udo Jürgens und noch niemals auf Hawai, aber das Ferne liegt so nah genau vor der Haustür. Für diese Fernreise und die Idee der Namensgebung sage ich vielen Dank von Holgie und ka333.  ","Scout Ed / 02.07.2009 / gefundenHallo :-) Heute sind wir mal schnell in die Staaten gedüst um diesen Cache zu loggen.tzzzäää.....wo sich Tipcity überall rumtreibt *staun*Lustiger Ort, der Cache war schnell gefunden.no TradeDanke und GrußEdel und Dirk"],"descriptionSnippet":"Einfacher Tradi in Downtown Manhattan","status":"kann gesucht werden"}