{"hiddenAt":"08.05.2008","waypoint":"OC7BCB","coordinates":"E 007° 59.378' N 51° 10.904'","link":"https://www.opencaching.de/viewcache.php?wp=OC7BCB","description":" Druckversion: Nur Cachebeschreibung anzeigenVergessene Bahnstrecke 1: Altenhundem-BirkelbachVergessene Bahnstrecke 2: Finnentrop-Wennemen Vergessene Bahnstrecke 3: Altenhundem-WenholthausenGC1C13MLenhauser Tunnel-2/1.5GC1C13RMüllen - Deutmecke3,5 km2/2GC1C13TFretter - Serkenrode3,0 km2/2GC1C13WBahnhofswagen-2/2GC1C13YKückelheimer Tunnel2,5 km2/2.5GC1C13ZBhf. Eslohe-2/2.5GC1C140Bonus-Cache-3/3Der Bau der Bahnstrecke von Finnentrop nach Wennemen wurde im Jahr 1900 beschlossen und sollte die bereits seit langem geplante Verbindung zwischen der Ruhr-Sieg-Strecke und der oberen Ruhrtalbahn herstellen. Erst 11 Jahre später, am 16. Januar 1911 wurde die Strecke in Betrieb genommen.Bis ins Jahr 1965 gab es auf der Strecke Eilzugverbindungen. Kurz nach dem Ende des Eilzugbetriebes, nämlich im Jahr 1966 wurde der Personenverkehr komplett eingestellt. Es fand nur noch Güterverkehr statt von Finnentrop bis Serkenrode und von Wennemen bis Eslohe, der Streckenabschnitt zwischen diesen Haltestellen wurde stillgelegt. 1984 und 1994 wurden die beiden letzten Abschnitte stillgelegt und ein Teil der alten Trasse zu einem Radweg umgebaut. Ab Eslohe sind die Gleise noch immer vorhanden, werden aber langsam von der Natur zurück erobert.Die Strecke eignet sich heute hervorragend für eine Radtour - der \"SauerlandRadring\" führt sogar durch den 698m langen Kückelheimer Tunnel. Dementsprechend sind auch alle Caches dieser Serie als One-Way-Cache in Fahrtrichtung von Finnentrop nach Eslohe konzipiert und am schnellsten mit dem Fahrrad zu erreichen. Der Kückelheimer Tunnel wird im Winter geschlossen und dient als Refugium für Fledermäuse - in diesem Fall gibt es aber auch eine Umleitung. Ob der Tunnel zur Zeit geöffnet ist erfährt man auf www.sauerlandradring.de. Zu Beginn der Fahrrad-Saison 2009 gibt es mit der Serie \"Vergessene Bahnstrecke 3\" auch eine Fortsetzung entlang des SauerlandRadrings. Außerdem gibt es dort Übersichtskarten und auch GPS-Tracks des Radrings zum kostenlosen Download.Nächster Halt: Müllen - DeutmeckeDieser erste Multi-Cache führt euch entlang der Strecke von Müllen nach Deutmecke. Müllen (später Schönholthausen) war der erste Halt nach Finnentrop, Deutmecke der zweite. Falls ihr nicht bereits mit dem Fahrrad bis hier gekommen seid, könnt ihr euer Auto auf dem Parkplatz gegenüber der oben angegebenen Koordinaten abstellen.Die erste Station findet ihr bei oben angegebenen KoordinatenN 51° 10.904E 007° 59.378 Hier findet ihr ein altes Schild. Wieviele Buchstaben stehen darauf?A = __Weiter geht es zur zweiten Station, einem Signal.N 51° 10.708E 007° 59.495Auf dem kleinen Zahnrad stehen Zahlen. Es sindBCD E = __ __ __ __Bei der dritten Station handelt es sich auch um ein Signal.N 51° 10.517E 008° 00.080Welche Farbe zeigt das Signal?Rot: F = 3Orange: F = 4Grün: F = 2Jetzt müsst ihr nur noch die Koordinaten vom Final berechnen:N 51° 10.(2*F)(A+D)(B+D)E 008° 01.(F)(E)(D)  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        Q1                                        QUEST1                                        Schild (Question to Answer)                                        N 51° 10.904 E 007° 59.378                                                                                                      Note:                                                                                                                                                        Q2                                        QUEST2                                        Signal 1 (Question to Answer)                                        N 51° 10.708 E 007° 59.495                                                                                                      Note:                                                                                                                                                        Q3                                        QUEST3                                        Signal 2 (Question to Answer)                                        N 51° 10.517 E 008° 00.080                                                                                                      Note:                                                            © The Revealers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qervmrua Zrgre ibez Xvybzrgrefgrva","caseType":"normal","difficulty":2,"condition":"ok","name":"Vergessene Bahnstrecke 2: Müllen - Deutmecke von The Revealers","cacheType":"Multicache","terrain":2,"logs":["rennschnecke60 / 12.05.2016 14:06 / gefundenEndlich konnte ich diesen Teil der Bahnstrecke auch absolvieren. Ein schöner Weg.Nun kann es an den Bonus dieser Serie gehen.Danke fürs Verstecken.Grußrennschnecke60","wittijack / 23.03.2016 / gefundenGemeinsam mit aviator0815 ging´s heute auf eine kleine Tour, um die Vergessene Bahnstrecke abzuschliessen. Alle Stationen waren gut zu finden und so ließ der Erfolg am Final auch nicht lange auf sich warten. Danke für´s herlocken und versteckenWittiJack","paemman / 20.05.2015 / gefundenAller guten Dinge sind drei - diesmal war ich dann endlich erfolgreich.Allerdings liegen zwei Dosen vor Ort (mit ca. 2-3 m Abstand in verschiedenen Verstecken)- evtl eine ältere? Die Dose, an die ich vor zwei Wochen nicht herankam, kam ich auch diesmal nicht. Aber die andere Dose, die auch meine Vorlogger gefunden hatten, lag gut erreichbar.Als ich das erste Mal hier war, dürften beide Verstecke leer gewesen sein.Danke für den schönen Cache - auch wenn ich jetzt 3 Jahre dafür gebraucht habe.Viele Grüßepaemman","koki-so / 10.09.2013 / gefundenDie Fragen konnten schnell beantwortet werden und das Loggen ging ebenso fix!Danke fürs Zeigen dieser alten Strecke,koki-so","flape / 21.11.2010 / gefunden14:27Nachdem ich Nr.1 und 3 schon gelöst hatte, stand die Bahnstrecke 2 bei mir noch aus. Also machte ich mich heute auf. Die Stationen der Bahnstrecke 2 sind auf jeden Fall eher mit dem Fahrrad zu empfehlen, aber bei den kalten Temperaturen, ging ich die Tour lieber zu Fuß an. Außerdem konnten so die beiden Vierbeiner auf ihre Kosten kommen. Das Problem ist, dass man zu Fuß immer den doppelten Weg zurücklegen muss... Dennoch ein klasse Cache mit schönen Locations!","Bergfeuerjack / 30.09.2010 / gefundenGeloggt um 21:21 Uhr wieder mal ein Cache, der beinahe an der Inkompatibilität des Users mit seinem GPS-Gerät gescheitert wäre...  Berechnungen waren OK. Die Daten halt nur falsch eingetippt waren ja bloß 1500m im Off  Naja, Ende gut...  TFTC Gruß Bergfeuerjack","Lincoln Rhyme / 12.09.2010 / gefundenAuf dem Weg nach Hause zwar nicht an den Stationen vorbeigekommen, aber einfach mal in den Hint geschaut und so die Dose gefunden.TFTC Lincoln Rhyme","jelliclecats / 30.07.2010 / gefundenLoggen diesen spät aber doch bei OC nach.Um 12:45Uhr geloggtUnser zweiter Versuch nachdem das Final beim ersten Mal gemuggelt war.Aber da wir heute den Bonus wollten mussten wir noch mal ran.Das final war gut zu finden und wir haben das erste Figürchen reingelegt.Vielen Dank für den Cache von den jelliclecatsin : Smilie","Kiafan / 30.12.2009 / gefundenNach dem Tunnelcache also weiter mit Frau und Schwiegermutter. So langsam haben beide Spaß an der Sache.Schwiegermutter wagt sich inzwischen sogar über die Eisflächen....ähhhhh Wege meine ich.So ein Multicache mit seinen Aufgaben macht echt Spaß! Um 15:00 Uhr haben wir dann den Cache aus seinem Versteck gehoben. In: funktionierender Kuli, da der andere nicht gingOut: die schöne Karte von Webstreicher & Co Herzlichen Dank für den schönen Nachmittag. GrußKiafan","ledfreak / 11.09.2009 / gefundenWir haben die Bahnstrecke nicht vergessen  \tNach etwas längerer \"Vergessene Bahnstrecken\" Abstinenz heute diese Etappe zusammen mit der rabenhexe gemeistert.TFTCLEDfreak","Webstreicher / 23.05.2009 / gefundenBei schönem Wetter, gut gefunden. Danke! Webstreicher und Co.in - Trillerpfeifeout - nix","Snailpush / 26.04.2009 / gefundenHeute war die vergessene Bahnstrecke 2 dran. Obwohl wir nicht ganz verstehen wie eine One- Way Fahrradstrecke sinnvoll funktionieren soll, ( wie kommt man zurück ) war jeder von den Caches echt sehenswert. Schöne Landschaft mit interessanten Stationen zwischendrin. O.K. wir haben einige Strecken mit dem Auto gemacht. Trotzdem haben wir die Locations bei dem tollen Wetter echt genossen. Echt seltsam, was hier noch so rum steht? TFTC","Sir-Mumm / 12.04.2009 / gefundenTolles Versteck!Am Ostersonntag die kurze mugglefreie Zeitspanne zum Heben genutzt, um 15:20 Uhr. Mit von der Partie waren Mösi und Hund Buddy. Mussten allerdings von der letzten Station bis zum Final etwas Schummeln und sind per Auto dorthin. Sonst hätten wir es nicht mehr rechtzeitig zum Kaffee geschafft. No trade. ","countryhopper / 24.01.2009 / gefundenHi,wie \"befürchtet\" ist dies nun mein erster Multi im Log ;-)Nettes Versteck!Gruß,countryhopper","Neheimer / 14.09.2008 / gefundenSchöner kleiner Multi. Gut mit dem Rad zu finden.TFTC","Team Birlewich / 31.08.2008 / gefundenAls zweiten Cache auf der heutigen Runde am Fahrradweg entlang der Bahnstrecke von Finnentrop nach Wennemen gefunden.Team Birlewich[This entry was edited by Team Birlewich on Sunday, September 07, 2008 at 2:15:30 PM.]","Sonnenwinkler / 13.07.2008 / gefundenDer zweite auf der Reise war um 13:30 Uhr gefunden, den hat der Kleine auf seinem Fahrrädchen auch noch selbst geschafft. Danach kam dann wieder die bereits bekannte Strecke bis Serkenrode, so dass nun mal ein wenig Beinarbeit ohne Rätseln gefragt war... TFTC Die Sonnenwinkler In: LupeOut: TB"],"descriptionSnippet":" ","status":"kann gesucht werden"}