{"hiddenAt":"11.03.2009","waypoint":"OC7B24","coordinates":"E 012° 18.818' N 51° 21.836'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B24","description":"Der Eiserne im Auewald Achtung neue FinalkoordinatenZum Cache:Parken kannst Du Dein Cachemobil bei:  N   51° 21.836´                                                            E  12° 18.818´Laufe weiter bis zu den Koordinaten:        N  51° 21.841´                                                            E  12° 18.544´Dort erhältst Du Informationen über den Auewald und den Eisernen.Um den Cache zu heben beantworte folgende Fragen:Anzahl der Tiere auf der Tafel                               AAnzahl der Pflanzenarten im Auewald                  xBxAnzahl der Großschmetterlingsarten im Auewald  xCEAnzahl der holzbewohnenden Käferarten              xxDAnzahl der Säugetierarten im Auewald                 xFDer Cache liegt bei:   N 51° 21. AB(C-D)´                                E 12° 18. FFE´Denke daran, Du befindest Dich im Naturschutzgebiet. Bitte benutze die Wege.Viel Spaß beim Suchen© Bafdi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Der Eiserne im Auewald von Bafdi","cacheType":"Multicache","terrain":1.5,"logs":["Turiseder / 10.08.2017 11:17 / gefundenNachdem die Aufgaben zügig gelöst waren (wobei das zählen der Tiere eine unvermutete Hürde darstellte) war den richtige Ort dann auch schnell zu finden. Leider ist die Peilung hier nicht sehr genau, so dass die Suche einige Zeit in Anspruch nahm. Danke fürs legen und pflegen des Caches. ","Valar.Morghulis / 22.07.2017 22:48 / gefundenSeit fast einem Jahr war hier keiner mehr. Das wollte ich heute mal ändern und da ich den Kilometerwege-Cache absolvierte, lag der Eiserne im Auewald gleich mit am Wegesrand. Ich muss zu meiner Schande gestehen, dass ich zwar wusste, dass hier so ein Objekt steht, gesehen habe ich es aber zum ersten Mal am heutigen Tag. Schön, dass ich es mit diesem OC-only verbinden konnte. Hinter dem Informationsträger entdeckte ich sogar einen gut erhaltenen Munzee, der aber leider schon archiviert ist. Von den drei Munzees am Eisernen konnte ich aber leider nur noch einen entdecken.Vielen Dank an Bafdi für die schöne Dose, die übrigens noch tippitoppi in Schuß ist.Valar.Morghulis22. Juli 2017 # 607","hemu / 01.08.2016 14:10 / gefundenim zweiten anlauf gefunden. jaja die tiere...tfc","Nahara / 08.12.2015 13:01 / gefundenSchöne schnelle Runde wenn man zählen kann! Sowilo42 wusste die Zahlen sofort und so konnten wir schnell bergen.Tftc!","MikeBi / 30.11.2015 11:45 / gefundenDer Eiserne hatte mich interessiert. Ich wollte ihn eh mal besuchen. Also nahm ich die sich bietende Gelegenheit war und besuchte ihn. Die Dose vor Ort wurden natürlich auch mit besucht. Die Fragen waren schnell beantwortet. Auch richtig gezählt hatte ich,wie ich nach dem recht schnellen Fund der Dose feststellen konnte.TFTC","Ro&Su / 07.11.2015 14:18 / gefundenDas war unser erster Cache und wir haben das Versteck gleich gefunden :)Es hat viel Spaß gemacht und wir werden sicher bald wieder auf die Suche gehen.T4TC ","fanta2 / 31.10.2015 14:25 / gefundenschnell gefunden bei gemütlichem Herbstspaziergangno trade","king-ton / 12.08.2014 / gefundenNachdem wir auf der Messe waren, haben wir auch hier noch einen kurzen Stopp gemacht. Also ab zur Station. Die Informationen waren schnell ermittelt. Schon standen wir am Final. Da habe ich doch mal unsere Anfänger suchen lassen, weil ich habe die Dose schon von weitem gesehen. Es wurde noch geloggt und weiter ging unsere Reise!In: - / Out: - TFTC sagt.....king-ton#59","wandrema / 21.04.2014 16:10 / gefundenschnell gefunden, schnell wieder versteckt und schnell wieder weg DFDC","Waldmurmeltier / 28.08.2013 / nicht gefundenDNF - allerdings liegen die Zielkoordinaten am Rand eines abgesperrten Gebiets (aber mMn hinterm Zaun). Nach dem Sommerhochwasser ist der Auwaldkran wohl unterspült und damit umfallgefährdet, daher die Absperrung.","Schnappa / 17.04.2013 14:50 / gefundenAuch wir hatten uns erst bei den Tieren verzählt, was uns in die falsche Richtung schickte. Deswegen nochmal richtig gezählt und Erfolg gehabt. Schönes Versteck.","sachsenmaenne / 13.10.2012 / gefundenDies war unser erster Cache.Hurra, gefunden.Hatten nur Schwierigkeiten mit dem Zählen der Tiere, was auch schon anderen passiert ist. Herzlichen Dank für diese kleine Runde.sachsenmaenne","Sweety&Sunny / 08.07.2012 / gefundenJuhu, nun haben wir auch ein gps-gerät. Also fuhren wir mit den nötigsten was wir brauchten los.Wir waren aufgeregt, da wir nicht wussten was uns erwartet. Als hätten wir es gewusst hatten wir dann den falschen koordinat eingeben... verflixte Tiere und Männer können nicht zählen ... den Weg der uns angezeigt wurde, zog mir die Schuhe aus... nach nochmaligem Zählen haben wir unser Ziel dann doch noch erreicht. Überglücklich mit Schlamm an Schuhen und füßen und dreckiger Kleidung fuhren wir im strömenden Regen nach Hause...mit freude auf unseren nächsten Caches. Nun sind wir gespannt was uns alles noch so begegnet auf unserer geheimen Reise vor den Muggels.","Silvi_Oli / 10.12.2011 / gefundenSchöner Spaziergang nach anstrengendem Weihnachtsmarkt-Geschiebe:)Lg, Silvi_Oli","Anrie LPZ / 23.10.2011 / gefundenNach dem 2. Anlauf und versenkter Kamera dann doch gefunden.2 GPS Geräte haben nur mist angezeigt .... in: Geokrety DFDC","razze / 16.10.2011 / gefundenNach kurzer Verwirrung und Orientierungslosigkeit doch gefunden :) schöner Cache!","Haenkcrockett / 01.10.2011 / gefundenSchöner Cache, aber aufgrund des schlechten Empfangs (Handy GPS) und der verflixten Tiere nicht sofort gefunden. Ciao Haenkcrockett","blindfinder / 28.09.2011 / gefundenan einem schönen sonnigen Herbsttag einen Ausflug gemacht und auf Anhieb gefunden.","AT40 / 29.08.2011 / gefundenWar etwas schwierig, auf grund des schlechten Emfanges.Aber dann doch noch gefunden. AT40","anvinidi / 19.08.2011 / gefundenHabe diese hübsche Dose gefunden und mich als erster in das neue Buch eingetragen. Danke für den Spaß "],"descriptionSnippet":"","status":"kann gesucht werden"}