{"hiddenAt":"07.03.2009","waypoint":"OC7B0C","coordinates":"E 008° 31.534' N 50° 32.203'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B0C","description":"Das Versteck befindet sich innerhalb der Reste eines Schafstalles, welcher zum ehemaligen Hofgut Helm gehörte. Von diesem Hofgut ist heute allerdings noch weniger übrig als von dem Stall.Die Schafe aber kommen ab und zu noch her.An sonsten ist hier vor allem Tags über jede Menge Betrieb.Also Obacht geben.© cisco66, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Helm's Schafstall von cisco66","cacheType":"normaler Cache","terrain":1.5,"logs":["weissaberkeinen / 19.03.2018 16:43 / gefundenNach der Arbeit machte ich heute bei sonnigem Wetter einen kleinen Spaziergang im Schnee.Die Dose war schnell entdeckt, der Schafstall hat schon etwas gelitten.Vielen Dank fürs Auslegen.","Mordered / 25.11.2017 16:12 / gefundenHeute gut gefundenTFTC","sunshinedine / 13.06.2016 17:31 / gefundenHier waren wir schonmal erfolglos. Aber heute erfolgte der Zugriff. Dfdc sagen Sunshinedine und Kids.     ","Ka&Ma / 07.05.2016 20:47 / gefundenSchöne Gegend. Etwas gesucht dann gefunden. ","VFBN / 03.04.2016 / gefunden","tiffi99 / 03.01.2016 08:56 / gefundenBei einem Sonntagsspaziergang zur Packstation haben wir noch ein paar Dosen in der neuen Homezone eingesammelt. Was sich vor einiger Zeit hier noch angespielt haben mag...? Danke fürs Legen und Pflegen.","Freybeuter4 / 23.08.2015 18:15 / gefunden","divxfans4 / 09.04.2015 16:57 / gefundenDanke fürs zeigen ... ","Seehasenfamilie / 12.05.2014 / gefundenBeim Sonntagspaziergang gut gefunden","jokili7473 / 06.10.2013 / gefundenDFDC.  [:o)]","TobiKri / 14.03.2013 / nicht gefundenIch konnte den Cache bei Schnee heute leider nicht finden.","kade1964 / 08.01.2013 / gefundenAuf meinem Weg heute zum Wasserstollen konnte sich dieser Kleine nicht lange vor meinem Zugriff verstecken. Nachdem ich ihn im vergangenen Jahr zunächst vergeblich gesucht, beobachtet und auf Zugriff gewartet habe. Durch meine eher geringe Körpergröße wurde hieraus ein kleiner T5er, was Cachedog zu Heulen bewegte. Was macht den mein Papa da schon wieder. Und eine Wiedersehensfreude - auch wenn nicht wirklich weg.  Und einen herrlichen Statistik Point an dieser geschichtsträchtigen Ecke. Danke für´s Herführen und der herrlichen Doggy Runde.TFTCgefunden mit GC","der Hugenotte / 23.09.2012 / gefundensehr schöne Cache DFDC","bytekite / 04.08.2012 / gefunden                                                    Kurz eingesammelt. ","ice13-333 / 03.11.2011 / gefundenZusammen mit Zwerg Nase auf der Heimfahrt von den Schwiegereltern auch dan Schafstall kurz besucht. Log: 13:30(GC#2800 Gesamt#2825 OC#553)","CocoKiwi / 28.10.2011 / gefundenDie Maus hat sich aus dem Staub gemacht, als ich nach ihr gucken wollte... der Cache zum Glück nicht.TFTC,CocoKiwi","m0gli / 15.09.2011 / gefundenNach kurzer Suche gefunden. Allerdings ist das Logbuch voll!!! kann also nur hier loggenAlso an den owner-->bitte neues logbuchansonsten hats Spaß gemacht :) vielen Dank für die Dose!m0gli","HerrMüller / 21.07.2011 / gefundenHei :) Eine freie Dose auf meinem heutigen Weg - da lacht das Opencacherherz !Nachdem ich meine Erledigungen erledigt hatte, erledigte ich noch fix die Suche nach dem wohl schon länger \"erledigten\" Ex-Stall des Helm...  Kurze Verwirrung ob der Wegführung war schnell durchschaut und auch das Versteck des Doserichs wurde schnell und muggelfrei entdeckt.Ein klein wenig interessanter hätte man es noch machen können, aber ich will ja nicht meckern sondern sage ganz brav DANKE für die freie Dose die mir in den Weg gelegt wurde ;) Gruß dem Owner und bis bald im Wald HerrMüller ","teamfun / 21.05.2011 / gefundenHat Spaß gemacht zu suchen und zu finden.  Bei hohem Gras Zeckenspray nicht vergessen. Von hier aus lohnt sich den Weg zum Kirschenwäldchen und Stoppelberg.","Verietas / 17.05.2011 / gefundenWar mein erster Cache, und muß sagen, hat Spaß gemacht. Hab ihn auch Schnell gefunden. Ist garantiert nicht mein letzter."],"descriptionSnippet":"Mein Erster, einfacher Traditional, fast ein Drive In ","status":"kann gesucht werden"}