{"hiddenAt":"13.03.2009","waypoint":"OC7B76","coordinates":"E 012° 07.022' N 50° 29.041'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B76","description":"Parken könnt ihr bei N 50°29.084 E 12° 06.911. Bei dieser Brücke handelt es sich um eine genietete Eisenträgerbrücke, mit einem Mittelpfeiler aus Beton. Sie hat eine Länge von 60 Metern und führt im 45 Grad-Winkel über die Elster, in direkter Linie zur bestehenden Eisenbahnstrecke Unterer Bahnhof - Straßberg.Ziemlich genau dort, wo sich heute die Plauener Gardine befindet, stand damals die VOMAG Panzerendmontagehalle. Sie war 180 x 100 Meter lang, die Höhe der Halle betrug in etwa zehn Meter. Die Halle besaß drei Transportrampen mit Gleisanbindung. Hier konnten die bis zu 30 Tonnen schweren Panzer direkt auf die Eisenbahnwaggons verladen werden.Die Panzerbrücke ist nicht nur ein geschichtsträchtiges, sondern auch architektonisch äußerst bemerkenswertes Bauwerk, welches bis heute im ursprünglichen Zustand von 1945 erhalten geblieben ist. Ehemals verband sie die 1941-1943 gebaute Panzerendmontagehalle auf der einen Seite und dem Bahnnetz auf der anderen Seite der Elster. Die damals auf der Brücke liegenden Eisenbahnschienen dienten als Transportweg für die mit Panzern beladenen Eisenbahnwaggons der VOMAG.Als von 17.-26. März 1945 die 8th Air Force der USAAF mit fast 500 B-17 Bombern ihre Direktangriffe auf Plauen flog, reichten zwei massiv durchgeführte Luftangriffe, um die gesamte VOMAG zu zerstören. Durch die fehlende Fliegerabwehr konnten sogar Tiefflieger die VOMAG problemlos angreifen.Der extrem stabilen Bauweise verdankt die Panzerbrücke es, dass selbst zwei direkte Bombentreffer sie nicht ernsthaft beschädigen konnten. Bei genauer Betrachtung finden sich viele kleine und größere Einschüsse überall an der Brücke verteilt. Die Analyse der Treffer ergab, einen direkten Angriff der Panzerbrücke und Panzerhalle vor allem durch Tiefflieger mit MGs (12,7mm). In den Bereichen, in denen Bomben eingeschlagen sind, sieht man noch heute eine starke Wölbung der Außenwand.Die Panzerbrücke ist eines der wenigen noch verbliebenen Mahnmale des Bombenkrieges in Plauen. Deshalb wurde sie im Herbst 2005 zum Denkmal erklärt.Leider sucht man bei einer Besichtigung vergeblich nach Hinweisen, die die Brücke als Denkmal ausweisen. Die meisten Passanten wissen nichts vom Zusammenhang zwischen der VOMAG und der Panzerbrücke.Erstausstattung:-Logbuch-Bleistift-Spitzer-Erstfinderurkunde-TB \"Louise\"-TB \"Monteur\"-Buch \"Die Rache\"-Geometrie-Set-Malbuch© TeamV, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Panzerbrücke von TeamV","cacheType":"Multicache","terrain":1.5,"logs":["Honsak / 31.10.2017 / gefundenDieser Cache hat uns sicher die letzten 5 Jahre beschäftigt. Endlich können wir Vollzug melden; der Logstreifen enthält jetzt unseren Namen.Gegenüber früher lässt sich Station 1 jetzt viel besser finden. Dort harten wir auch nie gesucht.Aktuell ist die Brücke gesperrt. Aber für diesen Cache kann man auch mal an der Absperrung vorbeispringen. Die Brücke ist ja sehr stabil.Viele Grüsse, HONSAK & Familie","TeamV / 10.04.2016 / HinweisStimmt, der Hinweis ist veraltet. Wird geändert    ","following / 07.04.2016 / HinweisDer verschlüsselte Hinweis stimmt wahrscheinlich nicht mehr.","Danny18 / 27.03.2016 13:26 / gefundenBei unserer jährlichen osterwanderung gefunden! Danke für das legen und pflegen! ","svarvare / 08.11.2015 12:23 / gefundenAus meiner Kindheit war mir dieser Ort als  \"Abenteuerspielplatz\" sehr vertraut.  Nach kurzen suchen und vielen Muggeln vorbei lassen konnten wir uns erfolgreich ins Loggbuch einschreiben.  ","v-cacher / 11.05.2014 15:00 / nicht gefundenSehr interessanter geschichtlicher Hintergrund, leider haben wir nichts gefunden. Bei der angegebenen Koordinate fanden wir einen Stein mit nichts darunter (außer einer Aushöhlung im Boden), in der Nähe ein Röhrchen ohne Inhalt an einer Angelschnur befestigt (Station 1 ?)... vielleicht könnte mal der Leger schauen, ob mit dem Cache noch alles in Ordnung ist, kann ja auch sein, dass wir uns einfach geirrt haben.","ganzgrünerFisch / 30.09.2012 / nicht gefundenWir sind noch ziemliche Geocaching Anfänger und nahmen diesen Cache heute das zweite Mal in Angriff, jedoch erneut ohne Erfolg.Schade, dass auf dieser deutschen Seite wenig bis gar keine Logs vogenommen werden und man immer auf geocaching.com angewiesen ist, um irgend welche Hinweise zu erhalten, wenn überhaupt. Zum ersten Versuch vor drei Wochen, konnten wir den Cache nicht finden, da erster Hinweis von uns nicht entdeckt wurde und Finale nicht auffindbar war, da nicht mehr vorhanden, wie man später auf geocaching.com lesen konnte. Mittlerweile hatte owner jedoch Cache neu gesetzt, aber wie sind wohl nicht clever genug... schade, schade-grade auch wenn man Kids dabei hat :-(ganzgrünerFisch","Team Hasimuh / 06.11.2011 / gefundenGemeinsam stark !!! Nach etlichen Versuchen den Hinweis zu finden wollten wir schon die Suche aufgeben als Verstärkung von einem anderem Cacheteam nahte. Und wir gemeinsam mit Hilfe eines Tipps den Hinweis entdeckten der uns schließlich zum Cache führte. Auf jedenfall ein schöner Cache wenn man den eigentlich nicht schwer zu findenden Hinweis als Hinweis wahr nimmt.","Falk vom Wolfstreich / 12.03.2011 / gefundenDer Schnee ist ja schon seit einigen Tagen weg, heute kam noch perfektes Wetter dazu, also ging es raus zum cachen, und zwar erneut mit dem Cachhunter_BE.Mein GPS wies mal wieder ins Off, nämlich in den Fluss und so blieb uns eine Brücke mit vermeintlich einer Million Versteckmöglichkeiten. Wir hatten also die Wahl zwischen verzweifeln und aufgeben. Wir entschieden uns für ersteres, doch das Glück kam der Verzweiflung zuvor. Wirklich klasse gemacht, die Stage, meine Hochachtung.Die Finaldose ist schwer angeschlagen und sollte vor dem nächsten Regen überholt werden. Es wäre schade, wenn der Cache absaufen würde, dafür ist er zu gut.Danke für die Bixx.IN: Zauberwürfel","Schnuggl / 09.10.2010 / gefundenAls wir an der Lokation ankamen untersuchten wir fast so alles was es zu untersuchen gab.Aber Fehlanzeige.Wir fanden nichts was nur in etwas nach einem Hinweis aussehen würde.Ist da T 1 korrekt?Schnuggl hat konzentriert alles immer wieder abgesucht.In der Zwischenzeit hat sich Stern aufs Geradewohl aufgemacht um das Finale zu finden.Bingo - Volltreffervielen Dank für diesen Cache, auch ohne stage 1 .Schnuggl+Stern                                                                                                                                                    ","sweetlady7 / 31.08.2009 / nicht gefunden","manitin / 26.07.2009 / gefundenIch hatte es vor einer Woche schon mal versucht. Leider erfolglos. Nach einer Stunde habe ich dann aufgegeben. Heute habe ich mir Zeit genommen um den Cache nochmal zu suchen. Nach einer halben Stunde habe ich dann diesen ungewöhnlichen Hinweis gefunden. Man glaubt kaum dass das dieser ist. Aber hinterher dachte ich mir es war doch gar nicht schwer. Die große Finaldosewurde schnell gefunden. Ich musste mich sehr anstrengen um den großen Stein hochzuwuchten. Schnell geloggt und getauscht.Wieder gut versteckt. Zur Seite hat er noch ein bisschen rausgeguckt.Ich habe noch einen kleinen Stein an die Seite gelegt. Dann musste ich schnell heimfahren weil es Mittagessen gab. out:Puzzlein: Zettelhalter,Murmel,Moosgummifigur Danke fürs Verstecken sagt manitin ","Truecacher / 21.04.2009 / gefundenMit Stefan+ Tschessy gefunden ... Super Idee bei Station 1 ! Respekt und THX","auge 2865 / 31.03.2009 / gefundenEndlich! Nach mehreren erfolglosen Begehungen, heute zusammen mit argus 2864 der nächste Versuch. Vor Ort war schon Team hammer68 auf der Suche. Mit vereinten Kräften und dank meines Juniors haben wir Station 1 gefunden.Das Finale war dann kein Problem mehr. Jetzt hinterher denkt man, so schwer war es doch eigentlich gar nicht. Außerdem hatte ich noch ein Erfolgserlebnis, denn genau unter der Brücke sah ich im Wasser meinen, vor 14 Tagen, verlorenen Teleskopspiegel liegen. Mit dem wollte ich eigentlich Station 1 finden. Damals war aber sehr viel mehr Wasser in der Elster und es war auch ein ziemliche Dreckbrühe, so das man nichts sehen konnte. Ich dachte den hat es sonstwohin gespült. So aber \"durfte\" mein Junior mal durch die kalte Elster laufen und ihn bergen. Dank Edelstahl sieht er auch noch wie neu aus. Danke für´s Verstecken. out : TBin: Sorgenpüppchen-Säckchen auge 2865 ","argus2864 / 31.03.2009 / gefundenWaren gestern mit vereinten Kräften (hammer68 und auge 2865) unterwegs, um diesen Cache zu heben. Der Jüngste hat&#39;s dann gefunden. Danke für diese tolle Idee und die Hintergrundinfos.argus 2864 ","der goethe / 29.03.2009 / gefundenHierher hat mich mein Opa als Kind mitgenommen und hat mir von der Vomag erzählt, wo er gelernt hatte.Der Cache wurde in 2 Anläufen gelöst, beim ersten Versuch wollte sich der AHA - Effekt trotz eines Hints nicht einstellen. Als dann ein Fototeam auftauchte gab uns das die Ausrede[;)] zum Aufgeben.Am Sonntag, nachdem ich beim Nachtcache nochmals mit Plauner Cacher geplaudert hatte kam der Gedankeblitz. Großes Kino. Danke sagt:der goethe","Schreck1 / 18.03.2009 / gefundenBeim 1. Anlauf haben wir nichts gefunden. Dann haben wir noch einmal genau darüber nachgedacht, und waren uns (Dank der inzwischen vorhandenen Logeinträge) ganz sicher wonach wir suchen mußten. Wieder an der Bücke angekommen, haben sich unsere Ideen im Winde zerschlagen, und die Suche ging von vorne los. Aber nicht einmal eine Stunde später hielten wir die Final-Box in der Hand. --- Echt tolle Idee für Station 1. --- Danke für den Cache. :-)"],"descriptionSnippet":"Dieser Cache führt euch zu einem der letzten verbliebenen Mahnmale des zweiten Weltkrieges","status":"kann gesucht werden"}