{"hiddenAt":"01.03.2009","waypoint":"OC7B22","coordinates":"E 006° 53.080' N 51° 16.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B22","description":"Dieser Cache ist Teil des Ratinger Rundwanderwegs,Etappe 8: Hoferhäuschen --> Buschmühle.Folgt dem Wanderzeichen \"R im Kreis\".Für die Wanderer unter euch:Hier haben ausnahmsweise mal die Pferde Vorrang. Dementsprechendist der Weg meistens ungeeignet für Sonntagsschühchen.Der Weg vom nahen Parkplatz ist leider nicht ganz ungefährlich,also bitte aufpassen, wenn ihr von dort kommt.Es gibt hier in der Nähe auch eine Bushaltestelle (Buschhäuschen,Linie 749), aber keinen sicheren Fußweg von dieser irgendwohin(toll, ne?).Für (Möchtegern-)Drive-In-Cacher:LASST ES!Es wäre zu jeder Tageszeit blanke Idiotie, irgendwo auf der nahenLandstraße zu halten. Zum einen kämet ihr nicht gut an den Cache,zum anderen braucht ihr euch dann ums Verschrotten eures Autoskeine Sorgen mehr zu machen! Wie üblich bei Micros: Bitte Stiftmitbringen.Happy Hunting Lektor & Vamp-Duck© Lektor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"RR8e - Pferdepfad von Lektor","cacheType":"normaler Cache","terrain":2,"logs":["weltengreif / 26.07.2017 10:42 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #90 (approx.)Found on 26. Juli 2017 at 10:42+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Algaham / 18.06.2017 14:45 / gefundenGut und schnell gefunden. Danke! ","PiNkYtRuLlA / 17.05.2017 14:00 / gefundenWow! Direkt den richtigen Riecher gehabt! Tolle Idee und schnell gefunden♡ Gruß pinky","Linusus / 17.05.2017 13:27 / gefundenIm Team mit Ela83D und Pinkytrulla gehoben.TFTC,Linususvia Mobile, 17. Mai 2017 13:27","Kaiserswerther / 28.09.2014 / gefundenDer erste richtig schöne Tag im Jahr 2016 musste natürlich ausgenutzt werden,und so bin ich heute zum Cachen in Ratingen und Hubbelrath ģelandet.Leider waren die Wege nicht so trocken wie das Wetter, und so waren meine Schuhe am Ende der heutigen Tour in der  Trendfarbe \"Schlamm\".Ich danke Lektor für das Legen und Pflegen dieses Caches.        \"Senk ju for se kesch \"__.__.__.__.__.__..............\\\\///_._._._._._._._._._............( ô ô )___________________ooO-(..)-Ooo______K_|_A_|_I_|_S_ |_E_ |_R_|_S_|_W_|_E_|_R_|_T_|_H_|_E_|_R_Danke für die Dose - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemoron","Ulböhi / 01.06.2014 / gefundenDie Koordinaten sprangen hier hin und her wie junge Wildpferde. Wir haben schon eine Weile gesucht bis wir fündig wurden. DfdC Ulböhi und Bettina","drei_kloetze / 19.01.2014 / gefundenMann hat das gedauert! Der Hint ist gut, die Cacherautobahn eine Niete - wie schon von den Vorloggern bemerkt. Wie man den aber vom Pferd einfacher finden soll weiß ich nicht. Auch so zeigte sich der PETling erst bei der gefühlt 27ten Untersuchung der fraglichen Stelle. DFDC und diese schöne Serie!","Faghira / 26.10.2012 / gefundenBuckimaster hat in seinem Log schon alles gesagt. Nur SO offensichtlich, wie einige Logs es glauben machen, war die Stelle unserer Meinung nach dann doch nicht. TFTC ","mickeyWtal / 21.03.2012 / gefundenHeute das GPS-Gerät mit ins Büro genommen um einem Kollegen sein neu angeschafftes Gerät nach dem Vorbild unseres Gerätes einzurichten.Auf dem Weg nach Hause stellte ich dann fest, daß ich noch ein bisschen Zeit hatte und fand, daß das Wetter einfach zu schön war um einfach nur nach Hause zu fahren.Also \"der Gerät\" an und schauen was so in der Gegend war.Dabei an diesem vorbei gekommen, an dem Ichabod Crane bereits vor Ort war und suchte.Aufgrund der scheinbar sehr gut eingemessenen Koordinaten haben wir dann auch bald an der richtigen Stelle gesucht und recht schnell gefunden.Durch das trockene Wetter der letzten Tage sind übrigens die Schuhe bei der Suche erfreulich sauber geblieben. TftCmickeyWtal","Yellow ants / 06.10.2011 / gefunden#1018First I took the wrong Pfad from the main road, but luckily I discovered the right one behind the barb wire. Cache was then quickly found even in the dark. A horse almost scared the living daylights out of me on the way back to the car.","Jenaro / 09.07.2011 / gefundenMit neuem GPS gleich gefunden !","Homer Jay / 22.05.2010 / gefundenWandern und Powercachen, da passt \"Rund um Ratingen\" doch hervorragend  Den Track bei GPSies geladen und los ging es.Ein Auto haben wir am Schwarzbach geparkt und mit dem zweiten zum Start nach Mülheim gefahren.Am Ende zeigte das Odometer 32km und 680 Höhenmeter. Tolle Wanderung, es hat sich gelohnt und Spaß gemacht.Dies war der letzte Cache auf unserer heutigen RuR-Tour.Vielen Dank - Team Homer Jay","Dartgott / 19.05.2010 / gefundenDas größte Problem war wohl \"Wo stelle ich mein Auto ab\". Doch zum Glück gab es einen kleinen Feldweg wo man es abstellen konnte. Diesen Cache habe ich auf dem Weg zu meiner Schwägerin schnell mitgenommen. Die kleine Filmdose war zwar gut versteckt, aber nicht gut genug für mich. Schnell eintragen bevor die Muggels auf den Pferden vorbei kommen. Danke für diesen Cache.","Diefinder / 24.01.2010 / gefundenNach einem Kurzbesuch in Düsseldorf auf der Rückfahrt noch ein paar Tradis eingesammelt. Diesen hier auch. Hier sind wir frischen Spuren gefolgt  ;)  , obwohl es ja gar nicht nötig war.Es grüßen und danken Diefinder, Rita und Jochen","andy111 / 02.10.2009 / gefundenDa musste ich das Rad doch glatt stehen lassen. Pferde machen alle Wege kaputt! Aber die Dose wae noch in Ordnung.Grüße aus dem Osnabrücker Nordlandandy111","carbolineum / 20.09.2009 / gefundenNach kurzer Suche auf der \"richtigen\" Seite war der Kleine dann fällig [;)]Gruss Silke und Michael","Lektor / 19.07.2009 / HinweisCachekontrolle ... puha, auf Anhieb wiedergefunden!   :)  , Logbuch hat noch Platz, gut.","Blinky Bill / 04.07.2009 / gefunden#25 auf unserer heutigen RR-Tour -Während Frau Blinky die Fahrräder bewacht hat, wandelten die beidenHerren mal eben über den Pferdepfad.Kerstin & Marco zusammen mit dem Solinger Ralf auf Radltour","Snailpush / 21.04.2009 / gefundenAuf dem Heimweg schnell gefunden. Freut mich, dass der Wächter für uns extra ausgelegt wurde. Wir haben dann unserm Namen direkt alle Ehre gemacht. ( Foto wird nachgereicht ) Als Drive-In ist der tatsächlich absolut unmöglich. TFTC","ssambdar / 04.04.2009 / gefundenSchnell mal den Drahtesel geparkt, ein paar Meter durch den Matsch gelaufen und schon konnte ich loggen. Ein schneller Fund - danke für den Cache."],"descriptionSnippet":"Etappe 8, Cache 5 des Rundwanderwegs um Ratingen","status":"kann gesucht werden"}