{"hiddenAt":"12.03.2009","waypoint":"OC7B75","coordinates":"E 013° 29.062' N 52° 36.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B75","description":"Am 9.November 1904 wurde im Dorf beim Zusammentreffen allerBauern die Freiwillige Feuerwehr zu Karow gegründet.http://www.berliner-feuerwehr.de/Gruendung.htmlIm Jahr 2001 ist die neue Feuerwache mit Berufs- undfreiwilliger Feuerwehr fertig gestellt worden. Obwohl das Dorfunter Denkmalschutz steht, wurde an der neuen Feuerwache einFunkmast errichtet, der höher ist als die Dorfkirche.Das alte Spritzenhaus wurde vom Feuerwehr FördervereinBerlin-Karow e.V. zum 100. Gründungsjahr in liebevoller Arbeitrestauriert. http://www.ffv-karow.de/index.htmlNun aber zur Aufgabe: Bei den oben angegebenenKoordinaten kannst Du parken. Wenn Du von hier nach Westen schaust,siehst Du linker Hand den Funkmast. Am oberen linken Teil desMastes befinden sich schmale Ausleger. Wie viele sind es (X)?Auf der rechten Seite befindet sich die Dorfkirche. Wie vieleDachflächen kannst Du am Kirchturm sehen (Y)?Stage2: N52° 36.ABC; E13° 28.DEFA=2*X; B=2*Y; C=X*Y; D=4*X-3; E=X+Y;F=5*X-2*YAuf dem Weg zu oben genannten Koordinaten merke dir die Zahl(Z), die im Straßennamen steht. Wenn Du angekommen bist, zähle dieAnzahl der Fahnenmasten (R). Nun brauchen wir noch die gelbenPfosten. Wie viele stehen vor dem Gebäude (S)?Stage3: N52° 36. Z*10-R; E13° 29.Zero S+4Von hier ist ein Wappen zu sehen. Wie viele Requisiten (T)erkennst Du darauf?Finale: Schaue zum Wappen und gehe (T) Fuß nach rechtsund nun (T) Schritte nach links!!!© harrybarry, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"9.November von harrybarry","cacheType":"Multicache","terrain":1,"logs":["ja-ma-to / 24.09.2017 / gefundenHeute ging es nach Karow. Leider fehlte die Sonne. Wir hatten aber trotzdem viel Spaß und konnten die Dose nach leichten Anfangsschwierigkeiten recht schnell finden.Vielen Dank für's Verstecken.","Team_CDorop / 19.08.2017 / gefundenEin schöner Multi, den wir gerne empfehlen. Vielen Dank für das Erkunden der schönen Orte in der Nähe. ","WolleD / 15.11.2015 21:00 / gefundenHeute wieder einmal Rosinannte das Cachemobil gesattelt und zusammen mit Bugs.Bunny eine Tour Richtung Bernau gedreht um hier einige gelöste Misterys und Multis einzusammeln. Es war wieder einmal eine schöne Tour die uns sehr viel zum lachen scherzen und auch zum fluchen gebracht hat, also runderum ein toller Tag.Bei diesem Cache war es nun unser zweiter Versuch nachdem Bugs.Bunny schon einiges an Vorarbeit geleistet hatte und ich alle Hinweise bezüglich des Finals außer acht gelassen hatte konnte die Dose sehr schnell gefunden werden.Danke für den Cache sagt WolleDWie man loggt es ist verkehrt, ist es zu kurz ist es nichts Wert,loggt man zu lang dann spoilert man,Aber ist nicht das Log des Owners Lohn,naja nagut was weiß ich schon,will der Dose gerecht ich werden, gibt schon ganz schön viele hier auf Erden,so suche und so logge ich und hoffe ich bin nicht ungerecht,es kommt ja nicht auf die Länge an sondern auf den Spaß,den ich hatte dann und wann,ich kann eigentlich nur so viel sagenich war fähig mich ins Logbuch einzutragen,so sitz ich nun hier und wundere mir,was bin ich hier am treiben,hab viel geschrieben und doch nichts gesagt,so kann das alles nicht bleiben,drum bin ich ganz ehrlich und werde gestehen,das dieser Teil nur dient um das nächste Badgen zu sehendarum Entschuldige ich mich für dieses blöde Loggedicht.","DerHanniMann / 17.01.2015 11:08 / gefundenDie Dose gut gefunden und das Rätsel hat viel Spaß gemacht und war gut zu lösen. Nur leider ist die Dose aus irgendeinem Grund ohne Inhalt!?? ","makarov / 31.05.2014 / gefundensuper cache, danke","Wildsiskin / 31.05.2014 / gefundenLustiger kleiner Multi. Tolles Rätsel. Vielen Dank fürs Verstecken.","mdc-josen / 13.04.2014 16:31 / gefundenunser erster Cache ","Rabarba / 29.06.2013 / gefundenEine idyllische Ecke in Karow und eine gelungene Runde, vielen Dank!","mopidick / 01.04.2012 21:00 / gefundenda mein erster anlauf nicht von erfolg gekrönt war, hatte ich auf dem rückweg glück und bin auf ein kompetentes und erfahrens papa-tochter-gespann getroffen. dank deren hilfe war dann das final auch kein problem mehr und der austausch von erfahrungen wird mir bei der weiteren suche bestimmt nützlich sein. Dafür nochmal vielen dank an die beiden, deren namen ich leider nicht weiß...","nadiphan / 22.08.2009 / gefundenBei der ersten Station kamen wir etwas ins straucheln. Nicht, dass wir etwas nicht gefunden hätten, doch unser Ergebnis für Y passte nicht so ganz in die Formel. Wir haben hier wohl die Frage anders interpretiert. Durch das Ausschlussverfahren sind wir auf die richtige Zahl gekommen. Die anderen Stationen haben wir gut gefunden. Leider hatten wir nichts zum tauschen dabei.Vielen Dank für den kleinen Multi!Team Nadiphan(Übertrag von gc)","Golgafinch / 09.08.2009 / gefundenOha, da hab ich aber gepennt. Nachlog am 06.07.2010. Fast einjähriges. Und wie ich heute merke ist der als OC-Only vermerkt. ???Hat aber trotzdem Spaß gemacht. GrußGolgafinch  ","KlundMi / 18.07.2009 / gefundenHeute am frühen Nachmittag die kleine Runde gedreht und gut gefunden. Nur eine Hochzeitsgesellschaft bremste uns etwas im Tun. ","ElliBi / 23.06.2009 / gefundenIch muss endlich mal meine Loggs nachtragen. Hatte völlig vergessen, dass einige ja auch bei Opencaching gelistet sind ;)netter kleiner Multi","ElliBi / 23.06.2009 / gefundenschöner kurzer Multi vielen Dank","quin5 / 05.06.2009 / gefundennachm 2. Anlauf dann das Brett vorm Kopf weggenommen und schliesslich gefunden.16:40 ","Käschmän / 15.03.2009 / gefundenAuch wenn bei diesem Datum erstmal andere Assoziationen entstehen, ist mir, selbst als Bucher, die Feuerwache ein Begriff. So konnte ich heute auf Tour mit ErWin 64 natürlich nicht hier vorbei ohne mal nach dem rechten zu sehen. Und siehe da, die Info&#39;s waren schnell eingesammelt und schon konnte sich das Logbuch über zwei Einträge mehr freuen. Danke für die kleine Runde sagt Käschmän. "],"descriptionSnippet":"<p align=\"center\"> <img src=\"http://img.geocaching.com/cache/78b6a0f1-740d-4f86-90a4-3fe85386aca2.jpg\" /> <\/p>","status":"kann gesucht werden"}