{"hiddenAt":"11.03.2009","waypoint":"OC7B36","coordinates":"E 011° 51.000' N 52° 35.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC7B36","description":"Dieser Cacheist ein kleines Dankeschön und Aufmerksamkeit von „Team Buckel“, aneinem der dienstältesten Geocacher Sachen-Anhalts„terraformer1“, es sollsein100. Cachewerden.AlsoGeocacher,bitte erst nach dem Fund (FTF)vonterraformer1 rätseln, suchen und loggen, egal wie lange esdauert.Die Cachesvon„terraformer1“ waren mit die Ersten, die wir suchen durften undhaben sehr viel Spaßgemacht. Zum Cache, ein kleiner Multi, mitStart und Finale (Small). Zum Start kommt ihr, wenn ihr das Rätselauf dem Bild richtig löst, dort findet ihr die Koordinaten zumFinale. Parken könnt ihr direkt am Start.Die Koordinaten oben haben nichtsmit dem Cache zu tun, ihr braucht kein Boot und auch keineKletterausrüstung, nur etwas Gehirn. Ein Zwergenbonus wird nichtgewährt. Viel Spaß beim Rätseln, Suchen, Bergen undLoggen.Logbedingung:Bitte, erst nach„terraformer1“ loggen.Macht bitte ein eindeutiges Bild von euch an der Stelle wo Hund„Gonzo“ auf demBild steht.      Erstbefüllung:Logbuch, Kuli, Bleistift und Anspitzer(zum verbleib im Cache)Trade-ItemsFTF Geschenk unaktivierter Geocoin (100Finds Geo-Achievement set)    Erzeugt mitCacheIcons.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpugf süe Ubrpxre","caseType":"klein","difficulty":3,"condition":"ok","name":"Der 100. für \"terraformer1\" von Buckel","cacheType":"Rätselcache","terrain":3,"logs":["Hucker65 / 25.02.2012 / gefundenHeute war es endlich soweit. Wir konnten uns in das Logbuch eintragen. Aber zur Vorgeschichte. Dieser Cache hat uns das ganze Jahr 2011 beschäftigt. Viel Kopfzerbrechen bereitete uns die Lösung der Aufgabe. Doch irgendwann kamen wir bei unseren Lösungsversuchen auf Koordinaten die vielversprechend waren. Es war zwar kein 100%tiger Treffer, aber wir konnten von der ermittelten Position aus den Start sehen. Dort ging es dann aber erst einmal nicht weiter. Auch im zweiten und dritten Anlauf wollte sich kein Hinweis zeigen. Doch wir gaben nicht auf. Nachdem wir alle Logs noch einmal studiert hatten, ging es ein viertes Mal zum Startpunkt Die Beharrlichkeit wurde belohnt und wir fanden die gesuchte Information. Doch damit hatten wir unser Ziel noch nicht erreicht. Auch am neuen Suchpunkt blieben wir beim ersten Versuch erfolglos. Zwischenzeitlich wurde der Cache umgebaut. Um die Weihnachtszeit starteten wir einen nächsten Versuch. Diesmal in Begleitung eines Gastmuggels aus Nordrein Westfahlen. Wir waren aber nicht die einzigen die es in 2011 noch einmal versuchen wollten. „Süpling“ war bereits vor Ort. Gemeinsam ging es zur nächsten Station. Diesmal waren wir auf alle Eventualitäten vorbereitet und hatten die „große ECA“ dabei. (unter anderem auch „Siggi und Rollis“ T5 „Geheimwaffe“) Trotz allem taten wir uns etwas schwer, aber am Ende hatten wir die gesuchten Informationen die uns zum Finale führen. Unser Gastmuggel hatte so viel Spaß an der Suche, dass er sich am nächsten Tag ein Garmin bestellte und sich bei Geocaching.com anmeldete. Im Gegensatz zu „Süpling“ schafften wir es zeitlich nicht mehr, die Dose in 2011 zu bergen.  Nun war es aber auch für uns soweit, es ging zur Finaldose. Diesmal hatten wir das Glück des Tüchtigen. Nach gerade einmal 5 Minuten konnten wir uns im Loggbuch verewigen. Vielen Dank an das „Team Buckel“. Obwohl wir einige Male am verzweifeln waren hatten wir doch sehr viel Spaß an diesem D4,5 Cache und haben nun einen neuen Cacher in unserer Familie. Team hucker65","MayBe / 22.08.2010 / nicht gefundenDNF!Bereits im Winter hatte ich das Starträtsel gelöst und da wir heute in der Gegend waren, fuhren wir hier vorbei. Tja, und da standen wir nun im Zielgebiet und suchten uns dumm und dämlich nach dem Hinweis. Nichts zu finden! Nachdem wir weit und breit alles abgesucht hatten, entdeckten wir sogar eine weitere Versteckmöglichkeit. Etwas gemein zwar, aber durchaus möglich. Allerdings waren uns hier ein paar Grenzen gesetzt, so dass wir sie nicht wirklich gründlich untersuchen konnten. Verflixt! Aber, wir kommen wieder und dann... [;)]Danke an Team Buckel.LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}