{"hiddenAt":"29.03.2009","waypoint":"OC7CDE","coordinates":"E 010° 02.670' N 53° 35.585'","link":"https://www.opencaching.de/viewcache.php?wp=OC7CDE","description":"Werden einer WohnstadtUm A gab es hier beidseits der Fuhlsbüttler Straße fastkeine Bebauung. Erst in den Ber Jahren entstand auf immernoch weithin freiem Gelände das neue Wohnquartier. Barmbek-Nord istalso rund C Jahre 'jünger' als der Süden. Und anders als derSüden hat es - über Zerbombung und Wiederaufbau hinweg - seinGesicht behalten. So wie das Franksche Laubenganghaus gleichhierneben.Barmbek-Nord wurde nicht so gebaut, wie es der Bebauungsplanvorsah. Durch viele Änderungen im Kleinen realisierte Schumacherfaktisch einen anderen, besseren, Plan.Zum CacheDie Startkoordinaten führen Euch zu einer Infotafel die genau soübertitelt ist, wie dieser Cache. Nachdem Ihr Euch informiert habt,könnt Ihr mit den Zahlen, die im Text durch Buchstaben ersetztwurden, den Behälter finden.Der Behälter befindet sich sich beiN 53° 35.B*C-(B*10+55)E 10° 02.(A/C)*B-600+BIch habe den Behälter absichtlich etwas abseits der Location,die hier gezeigt werden soll, versteckt. Das hat zwei Gründe: Fürdie Behältergröße zu wenig Versteckmöglichkeiten und zu vieleMuggels auf den Laubengängen. Es lohnt sich aber trotzdem, sich einbisschen umzusehen.Noch ein Wort zur D-Wertung. Ich hatte beim Auslegen durchbedeckten Himmel und Laub nur eine Genauigkeit von 10 Metern. Sonstwäre es ein 1er gewesen.Der Behälter sollte recht gut versteckt sein. Trotzdem dieBitte, tarnt ihn wieder gut, damit er uns lange erhaltenbleibt.© datenhamster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Werden einer Wohnstadt von datenhamster","cacheType":"Multicache","terrain":1.5,"logs":["Michi081180 / 19.01.2018 19:23 / gefundenBereits über Geocaching geloggt","powerpeanut / 21.01.2017 / gefundenMit wiggems den Tag im Barmbek verbracht, um den ein oder anderen Cache zu besuchen und hauptsächlich um Mixter X zu fanden. Nebenbei in allerlei Nebenschauplätze verstrickt und auch über diverse Stolpersteine gehoppst.Danke und GrüßepowerpeanutHamburger Piraterie","schwarzer Kater / 20.08.2015 / gefundenGroße Radrunde durch Barmbek und hier auch mal angehalten, kurz die Baustelle gestürmt um schnell die Informationen von der Tafel abzulesen, dann vor dem lärmenden Bagger geflüchtet, an einem ruhigen Platz gerechnet und am Ende die Dose nach ein wenig Suchen gefunden.miau","Travelchriss / 14.03.2015 / gefunden                                                               Heute ging es auf ein spezielles Event und da wir noch Zeit hatten, wollten Nordbaer, Pocketbaer und ich noch einige Dosen suchen.Alle konnten wir gut finden und uns im Logbuch verewigen.Danke für den Cache sagt Travelchriss                                            ","Nordbaer / 14.03.2015 / gefundenHeute nacht sollte ja das Pi Event besucht werden. Um sich die Wartezeit (bis 1 Uhr nachts) etwas zu verkürzen, sind wir (Travelchriss, Pocketbaer und ich) noch ein wenig cachen gegangen. Einige Mysteries sowie einige Tradis und sogar ein Multi standen auf dem Programm. ","julschn1982 / 10.11.2014 10:35 / gefundenUrlaub, Freunde in Hamburg, noch nie dort gewesen – beste Voraussetzungen um da ein paar schöne (Cache-)Tage zu verbringen  Vorab muß man sagen, dass Hamburg eine wirklich schöne Stadt mit netten Einwohnern ist. An Station 1 konnten die Werte sehr gut ermittelt werden. Auf dem Weg zum Final schon befürchtet, dass die Laubbläser-Muggel sich genau dort rumtreiben  Wir hatten aber Glück und waren völlig ungestört, sodass wir schnell zuschlagen konnten. DFDC! ","Lachzauber / 12.04.2014 18:17 / nicht gefundenSchade.Scheint verloren gegangen zu sein. Haben den Draht am  Baum gefunden. Nur leider ohne Cache. Sonst eine tolle Idee mit vorher Rechnen und ein wenig Kopf anstrengen.Lachzauber.","HHMAHO / 24.09.2013 / gefundenDen habe ich bereits am 11 Jan. 2015 gefunden und nur auf GC geloogt. Heute nun auch hier    Danke für de Cache  Matthias","Vanillefee / 10.08.2013 / gefundenNachlog: Diesen schon vor langer Zeit gefunden und auf Geocaching.com schon geloggt.Dies ist mein Nachlog auf dieser Plattform.Grüßle Vanillefee","mcuso / 29.04.2013 / gefundenUahh ..., was ist das? Regen? Wir sind hier doch auf Urlaub? Egal, beim cachen kann doch so ein bischen Regen einen nicht aufhalten . Und so sind wir diesen kleinen Minimulti angegangen (was sich im nachhinein als sehr Vorteilhaft erwiesen hat, denn wir haben unterwegs eine leckere Burgerbude gefunden (yummie )).Danke für die Dose,mcuso","Team Welle / 04.03.2013 / gefundenAuf kleiner Cachetour heute mit Siriusbass gefunden. Habe mich gerfeut, mal wieder in der Gegend zu sein in der ich einige Jahre gearbeitet habe. TFTC sagt Team Welle","Bubi68 / 25.10.2012 / gefundenHeute waren hupsi-1 und Bubi68 wieder gemeinsam aufTour. Bei durchwachsenem herbstlichem Wetter stapften wir durch das nördlicheHamburg und sammelten allerlei Dosen ein.Ein Multi, wie ich ihn liebe. Ein kleines, feines aber einfaches Rätsel vor Ort lösen und danndas Final finden.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 ","hooby51 / 21.06.2012 / gefundenAuf meiner Fahrradtour viel Neues kennengelernt, so auch hier. Nach dem Lesen der Tafel und etwas Rechnen dann aufgemacht und den Cache gesucht und muggelfrei geloggt. Danke für den Cache,hooby51.","Bunkerpirat / 06.11.2011 / gefundenHeute eine kleine Multi Runde durch Barmbek gemacht und auch das werden einer Wohnstadt angesehen. Vielen Dank sagt der Bunkerpirat!","luftlandy / 30.08.2011 / gefundenkleine cachingrundeam lauen abend flußfalle um 19:40uhrfreilichtbühne um 19:32 uhrwerden einerwohnstadt um 19:00 uhr geloggt schöne verstecke danke","tautologe / 25.06.2011 / gefundenNachtrag aus geocaching.com:                Nachdem ich schon vor einer Weile wegen falsch berechneter Koordinaten erfolglos war, hab ich diesmal den Cache doch recht schnell gefunden. DFDC!","bubbelmaus / 13.03.2011 / gefundenAuf dem Weg zu Wythoffsspiel lag der Cache für uns auf dem Weg!Der Cache war gut zu finden.TFTC ","D-Buddi / 21.01.2011 / gefundenHier waren die Koordinaten ein bisschen im off, wir haben ihn dann aber doch ganz gut gefunden.In:CoinOut: nichtsDanke fürs verstecken.MSH-Hamburg","MSH-Hamburg / 21.01.2011 / gefundenDen Cache konnten wir gut finden.Danke fürs verstecken.MSH-Hamburg","Dr. Geofisch / 07.10.2010 / gefundenGanz in der Nähe war ich früher als Kind öfters zu Verwandtenbesuchen. Heute hatte ich noch etwas Zeit auf dem Heimweg, um mich mal genauer mit den Angaben auf dieser Informationstafel zu beschäftigen. Die führten mich dann in eine Gegend, an der ich tagsüber ungern gesucht hätte. Wie wirkt denn das, wenn sich ein einzelner Mann DORT im Gebüsch herumtreibt? Glücklicherweise war bei hereinbrechender Dunkelheit niemand mehr hier. Mein GPS-Gerät war am Final zwar keine Hilfe mehr, doch mit etwas Cacherspürsinn hatte ich die Dose nach einigem Suchen dann doch gefunden. Eine schön große Dose zum Abschluß meines heutigen kleinen Cacherspaziergangs. Danke und viele Grüße!No trade."],"descriptionSnippet":"","status":"kann gesucht werden"}