{"hiddenAt":"20.03.2009","waypoint":"OC7C1C","coordinates":"E 009° 56.699' N 48° 05.425'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C1C","description":"Dieser Cache ist geeignet sich nach dem Autofahren einfach mal für ein paar Minuten die Beine zu vertreten. Loggen dürfen natürlich auch Motoradfahrer, Radfahrer und Wanderer und und ...  Parkmöglichkeit gibt es bei den oben genannten Koordinaten.© hasi49, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Kurze Pause # 1 von hasi49","cacheType":"Drive-In-Cache","terrain":1,"logs":["C100K / 31.03.2018 / gefundenSchön dass dieser Cache auch auf OC veröffentlicht ist. Bei einer kleinen Feierabendrunde konnte dieser schnelle Drive-In-Cache geloggt werden.Vielen Dank dafür an hasi49 und frohe Ostern ","Windwalker73 / 14.08.2017 17:51 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 13Am 26.04.14 im GC geloggt. ","3Buddies / 05.04.2016 07:39 / gefundenDer war eher für die Statistik. Vielen Dank!","Witch87 / 24.06.2015 23:22 / gefundenNur kurz ein nachträglicher log... mir ist aufgefallen das er fehlt. TFTC!","tomb1968 / 15.07.2014 17:50 / gefundenHeute vor einem Termin noch etwas Zeit gehabt und schnell ein paar Caches gesucht. Dies war der letzte...habe doch einen Moment gebraucht, ganz schön viel Verkehr hier...TFTC !","GrosshirnMomo / 31.08.2013 15:15 / nicht gefundenWir als Neulinge haben nichts gefunden... ","Geo-Gekkos / 24.02.2013 / nicht gefundenHeute bei Schnee und Sonnenschein gesucht & gesucht & gesucht ... Da wir das Gebiet der angegebenen Koordinaten im Umkreis von 100 Meter buchstäblich auf \"den Kopf gestellt\" haben, sind vorbeifahrende Muggel auch beträchtlich langsamer geworden um uns zu beobachetn.Dennoch leider kein Erfolg/kein Fund.  GeoGekkos + Friends","kalinka_86 / 18.11.2012 / gefundenschneller Fund im vorbeifahren. TFTC","Kuhne / 15.04.2012 / gefundenSuper Log für zwischendurch! Allerdings ist die Dose nicht dicht und das Logbuch klitschnass. Sollte also evtl. mal erneuert werden.","icho40 / 10.03.2012 21:00 / gefundenAuf dem Heimweg von einer Cache-Tour durch Memmingen kurz mitgenommen.DFDC","ludus / 01.05.2011 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Die letzte Pause ist doch erst eine paar Minuten her, aber für eine Dose mach ich doch gerne eine weitere Pause.Auf dieser Straße ist ja die Hölle los, musste ganz schön lange warten bis sich eine Lücke im Autostrom auftat.TFTC","Die Anderen / 07.08.2010 / gefundenschon lange gefunden, jetzt auch hier der Logeintrag.","glueOf42 / 19.11.2009 / gefundenfoxBC und ich hetzen hier des Nächtens im Team von Pause zu Pause. Ich hoffe mal, wir haben den Trucker, der hier schlief nicht in seiner Ruhe gestört.Hier hat sich mir die Notwendigkeit der Befestigungsmethode nicht ganz erschlossen, aber dennochTFTC.","bibertodde / 10.04.2009 / gefundenIm Vorbeifahren schnell geloggt","Michl2380 / 03.04.2009 / gefundenIm dritten Anlauf gefunden.Die anderen Male war es entweder Nacht oder zu viele Muggels ","Mabinta / 22.03.2009 / gefundenim zweiten Anlauf - mit email-Hilfe durch den Owner - heute geloggt. Das GPSR war 6m off . . . DFDCmabinta + macnetz "],"descriptionSnippet":"Ein einfacher Drive-In","status":"kann gesucht werden"}