{"hiddenAt":"28.03.2009","waypoint":"OC7CD4","coordinates":"E 007° 06.278' N 51° 16.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC7CD4","description":"        Forschung\"Forschungszentrum\"1863 gründen Friedrich Bayer und Johann Friedrich Weskott inWuppertal-Barmen einen kleinen Farbstoffbetrieb namens Friedr. Bayer & Co.Heute ist die Bayer AG ein pharmazeutisch-chemischer Konzern, der mit rund 350Gesellschaften in fast allen Ländern der Erde vertreten ist.Mit  Lösungen für die verschiedensten Bereiche des Lebens.   Für die schnellere und     präzisere Diagnose.   Für die Erforschung von     Wirkstoffen gegen Krankheiten.   Für einen Pflanzenschutz   Für Kunststoffe, die Autos     sicherer und komfortabler machen. Bayer-Chemikalien sind Bestandteile vieler Markenprodukte andererHersteller. Sitz der Konzernzentrale ist inzwischen Leverkusen.Das 1863 gegründete Werk Wuppertal-Elberfeld ist das Stammhaus der Bayer AG. Dort wurden u. a. das Jahrhundertpharmakon Aspirin®, der synthetischeKautschuk, wichtige Tropenmedikamente und die Sulfonamide erfunden. Für dieEntdeckung der Sulfonamide zur Behandlung von Infektionskrankheiten erhieltGerhard Domagk 1939 den Nobelpreis für Medizin. Heute hat sich das Werk Wuppertal zu einemForschungs-, Entwicklungs- und Produktionsstandort für pharmazeutischeWirkstoffe entwickelt. Der größte Teil der Wirkstoffe für die Herstellung von Pharmazeutikawird in Elberfeld produziert. In Wuppertal, am Aprather Weg, liegt auch dasPharma-Forschungszentrum. Schwerpunkte der Forschung sind hier dieHerz-Kreislauf-Erkrankungen, Infektionskrankheiten und Erkrankungen deszentralen Nervensystems. Am Aprather Weg laufen sämtliche Fäden der globalen Pharma-Forschungstriadezusammen. Heute arbeiten in Forschungszentrum 1.720 Mitarbeiter und im Werk andie Wupper 1.700 Mitarbeiter.Es handelt sich um einen einfachen Tradi im Bereich des Forschungszentrums ApratherWeg.Ihr könnt von dort aus auf dieses riesige Geländeschauen und euch ein Bild von der Konzerngröße machen.Seit im Bereich des Eingangs bitte „vorsichtig“, ihr steht dort unter Beobachtung !!!Noch ein Hinweis: Es handelt sich um ein Sicherheitsgelände !!!Happy Hunting ! Bitte Stift mitbringen ! © 4hartmann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bayer \"Forschungslabor\" #1 von 4hartmann","cacheType":"normaler Cache","terrain":1,"logs":["weltengreif / 26.07.2017 10:33 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #72 (approx.)Found on 26. Juli 2017 at 10:33+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Luzula / 07.02.2016 / gefundenGut gefunden. Danke.","Lektor / 04.02.2016 20:53 / gefunden... und Donnerstag mittags ist so ungefähr mittelmäßig viel los. ;-)Musste schon eine Weile warten, bis wenigstens keine Passanten oder vorbeifahrenden Autos mir beim Zugriff zugucken konnten. Ich fürchte allerdings, dass irgendwann der Werksschutz mal gucken kommt, warum hier immer wieder Leute rumlungern.Danke & Grüße! ","TimonRom / 18.03.2014 / gefunden","Lineflyer / 02.02.2014 15:30 / gefundenFixer Fund bei kurzem Zwischenstopp.# 1595","hathi890 / 26.08.2013 / gefundenHeut abend noch zwei caches für heute gemacht. Haben ihn gut und schnell gefunden und waren ganz verwundert über den Fund von zwei caches. Haben uns dann mal in beide Logbücher eingetragen. :-)DFDC","Wuptaler / 02.11.2012 / gefundenAm 02.11.2012 bei Geocaching.com gefundenNach einem kurzem Laub Angriff gefunden. ","mambofive / 02.09.2012 / gefunden(Nachlog des bereits früher bei gc.com geloggten Caches)Auf dem Eulenkopfweg-Wanderevent heute sind wir die Runde 1 gelaufen und dabei auch an diesem Cache vorbeigekommen.TFTC,Team mambofive.","Astrogang / 29.07.2012 / gefundenFür Zwischendurch und zum Aufwärmen :). Logbuch ist mittlerweile voll. Nette Grüße, Astrogang (mit Gast aus Brasilien)","Spasspirat / 05.07.2012 / gefundenMein erster Cache, und es war gar nicht so schwer. Und abends um halb zehn fühlte ich mich auch nicht mehr so beobachtet. Hab einen Seestern-Anhänger hineingelegt.Danke, die Suche hat Spaß gemacht","Die Schweden / 05.05.2012 / gefundenSuper Versteck, es ist nur schwierig nicht gesehen zu werden, da viele Muggel und Pferde unterwegs sind. Es müsste ein neues Logbuch hineingelegt werden, do kein Platz mehr vorhanden ist.Die Schweden","shorty273 / 21.02.2012 / gefundenAch was war ich genervt, weil ich zwar fast täglich an dem Cache vorbeilaufe, aber wegen der Muggelkollegen doch nicht loggen konnteIch dachte Rosenmontag ist doch prima, aber da wartete jemand vom Ponyhof an der Ecke, also wieder nix.Heute habe ich einen Kollegen als Tarnung \"geparkt\" und konnte in seinem Schatten endlich loggenDanke für den Cache!","Magosearch / 30.12.2011 / gefundenTrotz des Schmuddelwetters war ich heute hier. DFDC","cc-258 / 19.07.2011 / gefundenTFTC!","Schelm / 14.04.2011 / gefunden","stkl90 / 18.02.2011 / gefunden                                                    Im zweiten Anlauf drauf gestoßen ;) TFTC","1Corvus / 05.02.2011 / gefundenIn der Woche kann man sich sehr beobachtet fühlen -heute am Samstag ging es ganz ohne das Gefühl,das jemand einem über die Schulter schaut.Danke sagt ein Rabe.","Die OTTEN / 17.01.2011 / gefundenTotaler Muggelauflauf um 16:30 zum feierabend der Chemiker und co, aber dann doch sicher geloggt sehr schönes versteck dfdc IN    :  mini SportwagenOUT :  Plastikmünze","Zaphod B / 23.10.2010 / gefundenNach kurzer Suche gefunden.IN: PlastikmünzeOUT: nix","Amicus01 / 14.10.2010 / gefundenIm 2. Anlauf schnell gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}