{"hiddenAt":"27.03.2009","waypoint":"OC7C5D","coordinates":"E 007° 06.387' N 49° 29.386'","link":"https://www.opencaching.de/viewcache.php?wp=OC7C5D","description":"Auf dieser Schatzsuche werdet ihr wahrscheinlich Winnetou nicht treffen, aber ihr werdet in dem Waldgebiet „Silz“ an schönen Quellen, Bächen und Weihern vorbeikommen. Punkt 1: Das Kreuz [ N 49° 29.386 E 7° 06.387]Ihr steht vor einem Kreuz. Hier könnt ihr auch in der Nähe euer Auto parken. Auf dem Kreuz stehen zwei Jahreszahlen! Die dritte Ziffer der oberen Jahreszahl ist A und die vierte Ziffer  ist B. Die vierte Ziffer der unteren Jahreszahl ist C. Gehe nun weiter zu Punkt 2.Punkt 2: Die Aussicht [ N 49° 29.4(A*2)2  E 7° 05.CC1]An diesem Aussichtspunkt habt ihr einen schönen Blick über das Waldgebiet, in dem ihr gleich den Schatz suchen werdet.  Für die Füße sind hier extra Steine verlegt worden. Anzahl der Steine ist D. Die Schatzsuche geht weiter an Punkt 3.Punkt 3: Die Quelle [ N 49° 29.(D-3)19  E  7° 05.B(D-1)1 ]Hier könnt ihr euren Durst stillen und bei Augenleiden mit dem Wasser eure Augen behandeln. Dies soll schon den altern Römern geholfen haben. Außerdem ist hier ein Gedicht abgebildet. Anzahl der Wörter ist EF. Folge dem Wasserlauf zu Punkt 4.Das Waldgebiet, in dem ihr euch nun befindet und das den Namen „Silz“ trägt, hat übrigens seinen Namen von dem Quellwasser, welches schwach salzhaltig sein soll. Die Bezeichnung ist eine sprachliche Umwandlung des Wortes „Salz“. Punkt 4: Der Weiher [ N 49° 29. A(B-E) (F:E)  E 7° 05.(B+E)(F+1)C ]An dieser Stelle sind unter einer Ablagefläche Pins befestigt. Die Anzahl der Pins ist G. Auch wenn ihr schon meint, dass dies der Silzersee wäre, ist eure Suche hier noch nicht beendet. Geht auf dem Pfad weiter zunächst noch am Weiher entlang.Punkt 5: Der Ort der Sinne  [ N 49° 29. EAG  E 7° 05.C(G:4)0 ]Ruht euch ein bisschen aus für die letzte Suchetappe. Hier findet ihr auch die letzen Hinweise für den Schatz:H \t=  Anzahl der Stützen, auf denen das ganze ruhtI \t= Quersumme der Anzahl Bretter des Ortes der SinnePunk 6 (Final): Der Schatz [ N 49° 29.(H-5)(I-2)6  E 7° 05.I(H-1)9 ]Haltet hier eure Augen offen und ihr werdet den Schatz finden. Aber Vorsicht. Der Schatz darf nicht behalten werden sondern sollte sorgfältig wieder zurückgelegt werden. Wer ihn mitnimmt, dem geschieht das gleiche Schicksal wie den Banditen aus dem Karl-May-Film und er versinkt mit dem Schatz in bodenloser Tiefe.Nachdem ihr den Schatz gefunden habt, könnt ihr zurück zu Punkt 5 gehen und gelangt nach kurzer Wegstrecke zum Ausgangspunkt.© tschopper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Schatz am Silzersee von tschopper","cacheType":"Multicache","terrain":2,"logs":["Labradormix / 26.08.2017 / gefundenStandardtext vorwegHeute stand die Winterbacher Rate Runde auf dem Programm. Bereits die Rätsel erforderten einigen Zeiteinsatz. Bei einigen Rätseln benötigte ich etwas Hilfe. Auch outdoor war die Runde bei den hohen Temperaturen anspruchsvoll. Besonders das letzte Drittel. Insgesmt kam ich auf 17,3 Kilometer bei noch recht moderaten 380 Höhenmetern. Nr. 37 und 38 konnte ich leider nicht finden. Dafür lagen noch ein paar andere gelöste Rätsel am Wegesrand.Und sonstDieser Multi lag auf dem Weg. Ein wenig Vorarbeit sparte mir allzu große Umwege. Und so konnte ich das Final gut finden. Danke für die teils virtuelle und teils reelle Reise durch die schöne Gegend.","LUdo / 31.12.2016 / gefundenDieser kleine Multi wurde heute bei tollem Winterwetter in Angriff genommen. Die Wegstrecke von etwa 3km führte mich an Seen vorbei durch den Wald - sehr schön gemacht und auch das Finla war in Ordnung. Ein Highlight.Danke an tschopper, den ich zufällig beim Joggen traf, für das Zeigen und das Pflegen der Dose.","ToBi60 / 17.05.2015 14:50 / gefundenSchöne Tour durch eine schöne Landschaft im Nordsaarland. TFTC","Tony2006 / 20.03.2014 16:20 / gefundenNach ersten Anlaufschwierigkeiten beim zweiten Versuch gefunden!  ","OliLena / 29.12.2013 14:30 / gefundenSchöne Runde, im Herbst oder Winter nur etwas matschig und rutschig =)","Kneckes0_1 / 18.11.2012 / gefundenHabe heute mit meinen 3 Kids diesen Cache gefunden.Sehr schöne Runde, die uns sehr gut gefallen hat. Nur zu empfehlen.  TFTC","tschopper / 06.09.2012 / HinweisLeider war der Final komplett geplündert. Die Final-Koordinaten sowie deren Berechnung sind nun etwas geändert, so dass die Suche des Schatzes weitergehen kann.Viel Erfolg ...","mirjamrr / 27.05.2012 / gefundenGefunden! Schöne Runde! War mein erster Cache.Vielen Dank!mirjamrr","Polarkönige / 08.04.2012 / gefundenSehr schöne Runde auf schmalen Wegen durch den Wald!Danke fürs Zeigen!Viele Grüße,die Polarkönige","geoscheib / 30.12.2011 / gefundenheute Abend im Dunkeln gesucht.Sehr schön, wenn auch batschig. gut versteckt. GeoScheib","torainspace / 23.10.2011 / gefundenHeute endlich konnte ich die tschopper-Multis vollenden. Wie erwartet war auch der Schatz am Silzersee eine sehr schöne Runde mit gelungener Wegführung, die super zu so einem schönen Herbsttag passte. Schön, dass es auch Caches gibt, bei denen man noch ein bißchen gehen muss. Auch meine Mitcacherin MiJay hatte ihren Spaß. Besonderen Dank gebührt ihr für die Geduld, die sie aufbringen musste, weil ich beim Berechnen der Ost-Finalkoordinaten zuerst H und I vertauschte, was doch eine \"dezente\" Abweichung ergab. Nachdem (viel zu spät) der Fehler auffiel und wir wieder zurück zu der Stelle kamen, bei der MiJay zuvor schon sagte: \"Hier müsste doch auch was sein...\", musste ich meinen Fehler dann auch noch als \"unentschuldbar\" einstufen. Trotz dieser kleinen Episode hatten wir einen schönen Nachmittag und dafür danke ich dem Owner ganz herzlich!","Keyn / 27.09.2011 / gefunden","lichties / 13.06.2011 / gefundenSehr schön gemacht Danke!!","Jabi10 / 13.06.2011 / gefunden19.00 Uhr geloggt!Nach einer Runde Minigolf mit der ganzen Familie in Bliesen haben wir diese Runde auch noch gemacht! Ein schöner Abschluß fürs Pfingstwochenende!!! TFTCJabi10In/Out: nix(MBJK&TE)","JeMa / 23.04.2011 / gefundenErster Cache, mit der Familie gut gefunden ;-)","JeHaGuAn / 23.04.2011 / gefundenHallo,unser ERSTER Cache  haben nach anfänglichen Schwierigkeiten mit unserem GPS-Gerät aber jeder Menge Spaß den Cache gefunden Grüße aus St. WendelJeHaGuAn","harry-reis / 23.04.2011 / gefundenHallo, das war unser erster Cache  nach ein paar Startschwierigkeiten mit unserem GPS-Gerät, erfolgreich gefunden  Danke fürs versteckenGudrun, Harry, Jenny, Matze, Anjo ","daujuentdecker / 21.04.2011 / gefundenEine schöne Wandertour bescherte uns der Cache am Silzersee. Sehr schöne Gegend.Vielen Dank fürs Zeigen.Das Cache Team: JPMDuJ (E)","juhcon / 20.03.2011 / gefundenToller Cache und ein See, der seinesgleichen sucht. lg,  juhcon","v.scheid / 20.03.2011 / gefundenHeute geloggt. Schöne Tour, mir persönlich etwas zu kurz, haben die 5 Weiher Tour angehängt, dann hat`s gepasst."],"descriptionSnippet":"Schatzsuche entlang Waldbäche und Weihern","status":"kann gesucht werden"}