{"hiddenAt":"09.02.2008","waypoint":"OC7D00","coordinates":"E 008° 40.020' N 49° 48.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D00","description":"Eineiiger Sechsling - gammaDie Serie ist mehr oder weniger spontanentstanden. Ich liebe Caches die eine hohe, aber nicht zu hoheGeländewertung haben und deshalb ohne Kletterausrüstungzu meistern sind. Alle Caches der Serie, wurden ohneKletterausrüstung auslegt, trotzdem könnt ihrnatürlich eine benutzen, wenn es euch ohne zu gefährlichist. Die Serie soll keinen besonderen Inhalt oder Sinn haben,außer viel Spass beim heben der Dosen.Auch hier beibt mir eigentlich nur zusagen: Klettert nur so weit, wie ihr es euch zutraut ohne euch inGefahr zu begeben!Eine Besonderheit gibt es inunmittelbarer Nähe des Caches. Es ist das Clubhaus der \"HellsAngels\". Kai war so nett diese aufzuklären was wir dortmachen. Keine Sorge also. Nur wenn euch jemand anspricht, sagt ihmeinfach, dass ihr Geocacher seid. Ich denke nicht das es dortirgendwie Probleme geben wird, da sich keiner der Caches aufPrivatgrundstücken befindet :-)Die Serie besteht aus sechsMicros und als Bonus ein schöner Large (70 L):- alpha (GC197Y6)- beta (GC197Z0)- gamma (GC197XG)- delta (GC19RQP)- epsilon (GC19RR1)- zeta (GC1AGRZ)Die Bonuszahlen findet ihr in den einzelnenSechslingen:- Bonus (GC1AGTW)Bitte verstecktden Cache wieder so wie ihr ihn vorgefunden habt - er sollschließlich nicht gemuggelt werden.Und jetzt wünsche ich euch vielSpaß und „Happy Caching“\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        PP\t\t\t        GC197X\t\t\t        Parkmöglichkeit (Parking Area)\t\t\t        N 49° 48.769 E 008° 40.062\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t        \t\t© mukyanchon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"# 3 - Eineiiger Sechsling - gamma von mukyanchon","cacheType":"normaler Cache","terrain":4,"logs":["Riedxela / 06.04.2018 15:26 / gefundenAm Freitag Nachmittag habe ich mir als kleine Cachertour die Umgebung von Da-Eberstadt vorgenommen. Hier bin ich schnell den Baum bis zur Dose hoch gekommen. Das war mehr was zum Aufwärmen für die geplanten nächsten Baumklettercache für diesen Tag.vielen Dank fürs auslegen, verstecken und die kleine Kletterei sagt Riedxela.","Imkermann / 29.01.2017 / gefundenEberstadt haben wir in den letzten Jahren ziemlich vernachlässigt, in diesem Winter aber schon mehrfach als Ziel ausgewählt gehabt. So auch heute wieder, denn es gibt auch in dieser schönen Ecke Darmstadts immer noch was Neues zu entdecken.Dieser Cache bildete den Abschluss der heutigen Runde. Nach den vielen Dosen am Boden hat es Spaß gemacht, mal wieder etwas Luftiger zu loggen.Danke für's Herlocken!","Q-Owls / 20.06.2015 / gefundenNachdem ich vor langer Zeit schon mal vergeblich hier war, wurde es heute bei trockenem Wetter eine schöne kleine Kletterei.Schöner Baum,  schöner Cache.DFDC!","ra_sch / 23.02.2012 / gefundenJa, der hier war schon eine harte Nummer. Gut, das man im Dunkeln den Boden nicht sieht .Vielen Dank fürs hochhängen!ra_sch","Wo+Na / 22.06.2011 / gefundenSchnell gefunden...TFTC","Aldokyl / 11.06.2011 / gefundenAuf unserer Tour in und rund um Darmstadt auch hier vorbei gekommen. Danke für den Cache.","xyloTEAM / 13.10.2010 / gefundenAuf unserer heutigen Tour auch dieses Bäumchen in Anlauf genommen. Dose ist leicht zu sehen, zu erreichen aber eher schwierig. Der Baum ist ganz schön glatt. TFTCxyloTEAM","Vaddi68 / 09.10.2010 13:55 / gefundenZusammen mit Goodoldfranky, Buddel-Max, Lucifersangel und Azra3l das wunderbare Wetter genutzt, um diese Runde anzugehen.Vielen Dank für diese außergewöhnliche Serie^^Found: 09.10.10 um 13:55 UhrTFTCGreetz aus DarmstadtVaddi68","Darmstaedter / 16.08.2010 / gefundenNach dem Brunnen Multi hier vorbei gewischt. Erst an der Mähle geparkt, dann aber noch ein paar Meter näher, denn von dort aus kommt man ja gar nicht über die Straße... [:O]Welcher Baum? Doch nicht beim Haus der H.A. selbst? Einen probiert, aber gemerkt, dass dann die Kletterpflanzen mehr in Mitleidenschaft hätten gezogen sein müssen. Den anderen genommen und glücklicherweise die Warnung von PS140 gelesen und so vermieden. Mit dieser einen schwierigen Stelle ging's ganz fix. Aufgeschraubt. Argh... Warum steckt mein Kuli nicht mehr in der Brusttasche? Meinen Namen im Schweiße meines Angesichts mit Schlüssel und Baumgrün in den Logstreifen gekratzt. (Wer's  nicht glaubt, hab' auch ein Logbild gemacht). Nur wo ist die Bonuszahl? Logstreifen gedreht. Auf dem Deckel? Nichts. (*Ratlos guck*) [?]Grüße,Darmstädter #631/200","PS140 / 23.07.2010 / gefundenNun mit festen Schuhen den Baum geklettert und Cache gefunden.TFTC PS140 ","SanMiggel / 03.06.2010 / gefundenAuch diesen Sechsling gefunden. Tolle Serie! Klettern mit Klick-Schuhen war allerdings nicht so einfach...TFTCSanMiggel","martingeng / 12.05.2010 / gefundenAuch dieser Kerl war ein schöner Spass! Ohne Sicherung ein bisschen wackelig, aber dank ausreichender Körpergröße (unverdienter Vorteil) machbar.Vielen Dank sagt martingeng","Goodoldfranky / 05.07.2009 / gefundenmit den richtigen \"hilfsmitteln\" ist auch dieser zu schaffen...grußfranky(3 Sternchen bei [url=http://www.geocaching-franken.de/?p=1983]GCVote[/url])","hmpfgnrrr / 31.05.2009 / gefundenDer hat an einer Stelle schon etwas Überwindung gekostet. Letztlich war er aber gut machbar, auch wenn zwischendurch zwei Fahrradmuggel vorbeigekommen sind.TFTC","lizard08 / 22.04.2009 / gefundenHeute gemeinsam mit mellitus an die Sechlinge heran gegangen. Der hier war schon für Mutige.Trotzdem geschafft mit ganz viel Einsatz von mellitus. Danke.TFTC lizard08","mukyanchon / 17.03.2009 / gefundenNach dem Hinweis, das dieser noch zu finden sei, heute mal vorbeigeschaut und fündig geworden. Vielen Dank!","mcpump / 24.08.2008 / gefundenHeute die Nummer 1 auf der Familienrunde.Den Kletterpart mußte ich übernehmen. Puh, man wird halt nicht jünger.TFTC","Igelschnäuzchen / 08.06.2008 / gefundenDas war wieder ein Cache nach meinem Geschmack.Mit unserer Bergung mussten wir aber eine gute Viertelstunde warten, da ein tranfunzeliges Vater-Sohn-Gespann, in unmittelbarer Cahenähe nach den ultimativen geraden Stock suchten. Als sie diesen dann endlich gefunden hatten, konnten wir unser Kletterfähigkeiten beweisen.TFTCIgelschnäuzchen","hotelzulu / 06.05.2008 / gefunden13 Uhr wars, als ich hier eintraft und mit mulmigem Gefühl so ungesichert und allein aktiv wurde. Etwas Nervenflattern nahm ich schon mit zurück zum Glider, wo Maskottchen Elfriede wartete...Für die Action danktder Heinz","walter / 09.03.2008 / gefundenWo das gute Stück hängt, wußte ich schon seit zwei Wochen. Ist ja kaum zu übersehen, wenn man es nicht gerade im Dunkeln ohne starke Lampe versucht. Was ich vor 3 Wochen durchaus mal tat ...Aber das Klettern wollte ich doch meiner Tochter überlassen. Sie klettert gerne und gut, und ist zudem 4 Jahrzehnte jünger.Und heute war es endlich soweit. Die Zwischenstation war schnell erreicht - aber wie weiter? Ich versuchte ihr meine Idee von unten verständlich zu machen. Aber der Stamm war zu steil oder meine Erklärung nicht gut genug. Also beschlossen wir, daß wir mal die Plätze tauschen und ich ihr zeige, wie ich mir das vorstelle.Ich also die Jacke ausgezogen und hochgeturnt. Dabei ist es dann passiert: ich habe ihr das so realistisch gezeigt, daß ich plötzlich oben war und das Objekt der Begierde in den Händen hielt.Deckel auf, Bonuszahl runterrufen und dann: was müssen meine entsetzen Augen sehen: da wo Platz für ein Stift ist war nix . Mein Stift, den ich als Geocacher natürlich immer dabei habe, war in der Jacke unten. Ich war so froh, oben zu sein, war mir gar nicht klar, wie ich jemals wieder runter kommen sollte und wollte das alles auf keinen Fall zweimal machen. Jetzt schlug die große Stunde des Nachwuchses: sie kletterte mir entgegen und reichte mir den Bleistift aus meiner Jacke. Danach ging ich voller Stolz und Erleichterung den Abstieg an und dieser gelang auch problemlos."],"descriptionSnippet":"","status":"kann gesucht werden"}