{"hiddenAt":"06.04.2009","waypoint":"OC7DC4","coordinates":"E 007° 03.014' N 49° 39.266'","link":"https://www.opencaching.de/viewcache.php?wp=OC7DC4","description":"Der \"Tiroler Stein\" steht an einer ganz besonderen Stelle mitten im tiefsten Hochwald.Erstens stoßen an diesem Platz die Gemarkungen der Dörfer Brücken, Neuhütten und Achtelsbach aufeinander. Und zweitens ereignete sich hier ein schlimmes Verbrechen!Mitten im tiefsten Winter, am 19. Januar 1741, wurde genau an diesem Ort der Tiroler Wanderhändler Thomas heimtückisch überfallen und erschlagen.Der Tat verdächtigt wurde ein Knecht des Wirtes des Nachbarorts Abentheuer. Ob er für diese schlimme Tat zur Rechenschaft gezogen wurde, ist allerdings nicht überliefert.Zur Erinnerung an den ehrbaren Wanderkaufmann aus Tirol wurde dieser beeindruckende Gedenkstein errichtet.Eine Parkmöglichkeit für dein Fahrzeug besteht bei folgenden Koordinaten:N 49° 39.289'E 007° 02.337'.Dort beginnt ein Forstweg. Hinweis: Geocacher schützen die Natur! Deshalb diesen Weg nur zu Fuß oder mit dem Fahrrad absolvieren und keinesfalls mit dem PKW befahren!! Dies ist insbesondere deswegen wichtig, da der Geocache im Nationalpark Hunsrück-Hochwald liegt. Danke! Die Wegstrecke vom Beginn des Forstweges bis zum Geocache beträgt nur einen knappen Kilometer.Ganz in der Nähe des Gedenksteins wirst du den Mikrocache finden. © joachimkunz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur nz Jhemryorervpu rvare Svpugr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Tiroler Stein von joachimkunz","cacheType":"normaler Cache","terrain":2,"logs":["kruemelhuepfer / 10.09.2017 / gefundenBei meiner Wanderung auf dem Saar-Hunsrück-Steig bin ich hier vorbeigekommen und habe eine kleine Rast eingelegt. Dabei konnte ich auch diesen Cache finden und das Logbuch signieren.Danke sagt kruemelhuepfer.","Professor Herbert / 04.06.2017 14:37 / gefundenKleine Firmenwanderung😁","cento / 03.06.2017 / gefundenHeute konnten wir hier am Tiroler Stein im Schatten etwas ausruhen. Doch zuvor entdeckten wir das Döslein.Wir haben bei uns zu Hause auch so einen Platz, allerdings wurden dort die Täter ermittelt und bekamen ihre gerechte Strafe.Vielen Dank fürs ZeigenGrüßle cento","aukue / 06.09.2016 / gefundenDieses lauschige, idyllische Plätzchen mit der traurigen Geschichte hätten wir ohne Geocachen sicher nicht gefunden.Zuerst wurde der Gedenkstein betrachtet, dann machten wir uns auf die Suche nach dem Döschen - und wurden rasch fündig.Als Belohnung gab es anschließend eine kurze Mittagsrast im angenehm kühlen Schatten!Gruß aukue","Labradormix / 27.08.2016 / gefunden                                                               Standardtext vorwegVier Tage im Hunsrück. Als Zentrale diente Rinzenberg. Es war heiß und sonnig – daher war ich diesmal ohne Hund unterwegs.Tag 3 – 13 Stühle und Seti im HunsrückHauptziel heute waren die 13 Stühle (es sind definitiv mehr) mit Pro- und Epilog sowie das Seti Event in Brücken. Die Runde begann ich alleine, dann ging es zunächst zu dritt weiter und am Tiroler Stein wurden wir dann eingeholt. Von dort ging es dann zu sechst weiter. Insgesamt kam mein GPS auf 21,6 Kilometer und 420 Höhenmeter. Und das bei 30° im Schatten. So wurde es zwischenzeitlich dann auch etwas stiller in der Gruppe. Merke: 3,5 Liter Wasser sind für eine solche Tour bei dieser Temperatur eindeutig zu wenig. Aber beim Event könnte der Elektrolythaushalt wieder in Ordnung gebracht werden. Danke an alle für die nette Begleitung. Zu Beginn und zum Abschluss loggte ich noch die beiden Traumschleifen DNF von gestern. So kam ich dann - wenn ich mich nicht verzählt habe - auf 81 Dosen.Und sonstWar das wirklich die einzige Rastmöglichkeit am Weg? Nun, wir nutzten sie. Und wurden vom nachfolgenden Team eingeholt. Und setzten dann die Runde zusammen fort. Das war gut und hat Spaß gemacht. Achso - die Büx war schnell entdeckt.Wie lange man sich an bestimmte Menschen erinnert.....                                            ","cellemochum / 27.08.2016 / gefundenDie Reise ging heute mit MurphyWyler zum \"Stuhlkreis\" oder vielmehr zu der 13-Stühle Runde inkl. Event. Ein schöner, aber auch sehr heißer Tag bei dem schnell 5,5 Liter Flüssigkeit getrunken wurden (ohne die alkoholfreien Weizen beim Event...) und knapp 23 Kilometer gelaufen wurden.Der hiesige Geocache wurde ebenfalls besucht!Vielen Dank fürs legen und pflegen.Beste Grüße von und auscellemochum","MurphyWyler / 27.08.2016 12:03 / gefunden#3111 ... 12:03 ... Wir präsentieren heute: cellemochum und MurphyWyler in \"DIE RÜCKKEHR DER [S]TEMPELRITTER\" (Running Gag des Tages) ... Um 6:00 Uhr morgens sind wir in Richtung Birkenfeld aufgebrochen, um die 13 Stühle Runde zu laufen und anschließend das Humpler Grillevent \"SETI@Hunsrück: Let's Roll'n'Braten!!!\" (GC6KFQA/OC1302D) zu besuchen ... Am Ende des nicht nur wettertechnisch ziemlich heißen Tages (23:00 Uhr) zählte die eigene Statistik über 90 geloggte Dosen, nebst Beifang fast 30 km Laufstrecke inklusive einiger Höhenmeter, knapp sechs Liter getrunkenes Mineralwasser plus vier Hefeweizen und drei SETI-Schnäpse, zwei Schwenker, ein Bauchlappen, eine Grillwurst, ein Paar kaputte Socken und die obligatorische Blase an der Ferse ... Erwähnenswert weil durchaus unüblich wäre da noch die Tatsache, dass ich heute ausnahmsweise von Zecken und Sonnenbrand verschont geblieben bin ... Aufgrund der Menge an Funden entschuldige mich für dieses Einheitslog und danke allen Ownern für's Legen und Pflegen der Dosen ... TFTC","kerdir / 11.06.2016 10:09 / gefundenHeute stand auf dem plan die 13 stühle runde anzugehen und zwar komplett. So war schon früh die Nacht vorbei und um ca 8 uhr konnte es losgehen. Naja nicht so ganz da waren hundemuggel unterwegs am cache 1 und so wurden diese noch abgewartet. Da die wetterapp heute kein regen vorausgesagte bis um 14 uhr wurde gestartet, leider hat sie sich geirrt. So wurde halt im regen die tour gestartet. Zum glück sind wir ja wasserdicht.Im Regen zu laufen ist daher kein Problem und Muggeltechnisch gesehen ein Riesen vorteil, so konnten alle caches zu 100 % Muggelfrei geloggt werden. So ganz erschlossen hat sich uns die runde nicht im hinblick auf den Film aber im jetzt nach der runde ist uns alles klar und eine klasse Idee. Dieser cache wurde auf einem kleinen Abstecher von der runde gesucht und gefunden. Entschuligung für diesen Einheitslog aber bei 77 funden denken wir vertretbar.Vielen Dank für diese schöne Wander Runde und das legen und pflegen der caches","Moselengel76 / 28.05.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Knocky737 / 07.05.2016 14:00 / gefundenAuf unserer heutigen Cache-Tour, bei der es sich nur um Stühle gedreht hat, haben der Cachedog \"Mondi\" und ich uns von der Wandergruppe mal entfernt und diesem Tradi abseits der Strecke noch einen Besuch abgestattet. Eine traurige Geschichte, aber dafür ein schöner Platz, den ich mit Mondi auch gleich für eine kleine Pause genutzt habe.Für das Herführen lasse ich mal eine blaue Schleife in der Dose.TFTC, joachimkunz!","joachimkunz / 17.03.2016 / kann gesucht werdenIch habe jetzt einen neuen kleinen Behälter ausgelegt. Der Geocache kann also ab sofort wieder gesucht werden. Viele Grüße von Joachim Kunz!","joachimkunz / 20.12.2015 / momentan nicht verfügbarLeider ist der Geocache gemuggelt worden, ich werde in demnächst neu auslegen. Viele Grüße von Joachim Kunz!","skorpion1964 / 09.03.2014 / gefundenSchöner Cach,gut gefunden.TFTC","dockers63 / 17.02.2014 22:05 / gefundenZusammen mit Skorpion1964 bei Schnee gefunden. TFTC","Rennsemmel / 29.04.2012 / gefundenSchöner Platz, mussten ein wenig nach dem Cache suchen.","DoppelPoeppel / 15.09.2011 / gefundenNach langer Wanderung auf dem Saar-Hunsrück-Steig haben wir hier kurz gestoppt. Das ist schon eine interessante Ecke. Vielen Dank für das Zeigen!- 16:30 -","Jagdtiger / 10.08.2011 / gefundenDFDV 17:23Jetzt habe ich doch glatt vergessen, rechtzeitig zu loggen. Hole dies Heute (2.9.11)nach. Besonders hat mir der kleine felsige Pfadaufsstieg gefallen. MfG Jagdtiger","Paso68 / 19.07.2011 / gefundennach einigem Suchen doch gefunden","grubler / 01.03.2011 / gefundenDies ist ein wunderschöner Platz im Hochwald. Vielen Dank fürs Zeigen.","JacFam / 15.10.2009 / gefundenInteressanter Platz, tolle Gegend, Cacher überraschenderweise gleich gefunden!Danke für den Cache sagt JacFam"],"descriptionSnippet":"Gedenkstätte einer ruchlosen Tat","status":"kann gesucht werden"}