{"hiddenAt":"03.04.2009","waypoint":"OC7D58","coordinates":"E 008° 55.050' N 52° 20.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D58","description":"   Normal  0  21        Die 2 Türme - Multicache von SchürenköppeParke bei N 52° 20.140E 08° 55.050 Der Parkplatz befindet sich an der Graßhoffstraße.Finde heraus, an welcher Kreisstraße Du Dich befindest.K = Bewege Dich (K x 10) – 120 m in Richtung (K x 10) / 2 +2°.Hier findest Du einen kleinen Turm, der heute keine Funktionmehrhat, aber Eulen und Falken als Refugium dient.Die Anzahl der Zinnen ist Z = Die Anzahl der Isolatoren ist I =I = Dein nächstes Ziel liegt beiN 52° (K - Z - I - 3) . 0(5 x Z + I - 3)E 08° (K + I – 1) . (50 x Z + 10 xI + 2 x K – 2) Dieser Turm und das Gebäude, das ihn umgibt, ist von 1908. Schau Dir alles in Ruhe an und notiere DirDie Anzahl der kreisrunden Fenster F =Die Anzahl der Holztüren H =Die Anzahl (Summe) der Gefallenen, Vermissten und Bombentoten, denen das Dorf auf der mittleren der 3 Steintafeln gedenktV = Finde den Cache beiN 52° (2 x H + F + 1) . 0(2 x Z)E 08° (V + H) / 4).(4 x V – F –H – Z +2) © Schürenköppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ertrafpuhgm","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die zwei Türme von Schürenköppe","cacheType":"Multicache","terrain":1.5,"logs":["Scheune07 / 28.09.2016 / gefundenHeute konnte dieser schöne kleine Multi absolviert werden. Danke für die schöne kleine Runde in Kutenhausen/ Todtenhausen, und das Zeigen der Örtlichkeiten. DFDC, Scheune07","schufra / 12.02.2011 / gefundenSchöner kurzer Multi mit schönen Aufgaben. Das Logbuch ist feucht und sollte getauscht werden. DFDC","toka_001 / 02.10.2010 / gefundenunser erster multi....und wer rechnen kann hat auch keine probleme....grins.....danke und gruß","fabila / 30.09.2009 / gefunden*872*Zum Auftakt einer \"kleinen\" Statistiktour haben wir uns diesen Multi ausgesucht. Und was sollen wir sagen? In Rekordzeit gefunden [:D]Danke und Gruß von fabila","weserjäger / 20.06.2009 / gefundenHatten vor einer Woche schon das Vergnügen, hier bei einer Hochzeit, die Daten auszuspionieren. Konnten dann aber, aus Zeitmangel nicht mehr loggen. Sehr schöne Lokation, sowohl Aussen als auch Innen.Heute endlich dazu gekommen, hier zuloggen.Kurz angehalten, geschaut, gelogt und weiter ging die Fahrt.TFTC- weserjäger - 15.11 Uhr ","SPATEN / 15.05.2009 / gefundenHin und her und her und hin; sag mir macht das wirklich Sinn? ","ladyyy bird / 19.04.2009 / gefundenZusammen mit meiner family den Cache schnell gefunden und geloggt, wobei wir auf  die Muggel achten mussten, die sich überall herumschlichen!Schön,wenn man zu den ersten fünf gehört ladyyy bird ","Suchherby / 06.04.2009 / gefundenHallo, diesen kleinen nach kurzer Irritation schnell gefunden. Danke undGruß Suchherby mit seiner Suchnase Eika"],"descriptionSnippet":"Kurzer Multi zu Fuß ","status":"kann gesucht werden"}