{"hiddenAt":"02.04.2009","waypoint":"OC7D44","coordinates":"E 009° 10.784' N 51° 58.307'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D44","description":"Dieser Tradi fordert ein wenig Gehirnakkrobatik, da man zum Loggen vor Ort ein Sudoku lösen muss. Dabei gilt: Wer früher kommt, hat ein leichteres Rästel vor sich, später wird es anspruchsvoller. Hat man das jeweils aktuellste Sudoku im Heft gelöst, macht man ein Foto seiner Lösung und schickt dies an den Owner, biboleck30@googlemail.com. Nach Maileingang und richtig gelöstem Sudoku gibt es die Freigabe zum Loggen. Stellt man vor Ort fest, dass man mit dem Sudoku nicht weiterkommt, kann man auch ein anderes Sudoku aussuchen.Wichtig für mich zu wissen ist die Nummer des aktuell von euch gelösten Rätsels. Bitte denkt daran, den Cache nach dem Aufsuchen wieder gut zu tarnen. Eure Logeinträge könnt ihr im kombinierten Sudokuheft und gleichzeitigen Logbuch hinterlassen.Viel Spaß beim Finden und Lösenwünscht biboleck30Cacheinhalt:Hinweise undSudokuheft als Logbuch© biboleck30, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Qbfr yvrtg rvatrxyrzzg mjvfpura Jhemryjrex.","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Sudoku Kreuz von biboleck30","cacheType":"normaler Cache","terrain":2.5,"logs":["mic@ / 21.04.2018 / momentan nicht verfügbarDen Logs auf geocaching.com (GC1PEGG) zufolge ist der Cache nicht mehr zu finden. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (21.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","40+2 / 03.09.2013 13:11 / gefundenNr. 206","biboleck30 / 16.06.2012 / HinweisHallo,ich habe heute mal vorbeigeschaut. Dem Cache geht es soweit gut, ich werde kommende Woche trotzdem mal neue Sudokus nachlegen. Nicht das Langeweile aufkommt.Grüßebiboleck30","Heidi / 22.04.2011 / gefundenSchnell gefunden und in einer kleinen Pause das Sudoku Nr. 28 gelöst.TFTC.","Team JamBee / 11.10.2010 / gefundenDiesen schon 2010 auf einer anderen Platform gefunden. Jetzt möchten wir Ihn auch hier loggen. GrußTeam JamBee","ersthelfer / 17.04.2009 / gefundenNa dem \"No Sports\"-Rudelcachen hier auch noch angehalten.Ich habe mir mal die Nummer 35 rausgesucht. Es sollte ja nicht zu einfach sein [;)]Heutiges Team:nur PaPaTFTCNo Trade"],"descriptionSnippet":"Kleiner Sudoku-Cache","status":"momentan nicht verfügbar"}