{"hiddenAt":"02.04.2009","waypoint":"OC7D37","coordinates":"E 012° 26.652' N 51° 18.548'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D37","description":"                                         © MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Der wortlose Cache von MotoBiker","cacheType":"Multicache","terrain":3,"logs":["Pumuckel&Kuno / 01.03.2017 / gefundenFaszinert hat mich dieser Cache schon seit Jahren, aber erst seit dem Sommer versuchen wir der Sache hier auf den Grund zu gehen. Die Aufgbe hat uns großen Spaß gemacht, aber im Herbst haben wir nur einige Meter neben der Vorfinaldose gestanden, da wir aber nicht wußten nach was wir eigentlich suchen sollen, sind wir sprachlos weitergezogen um dann doch wieder viiiiel zu große Kreise zu ziehen.Heute nun sollte das Finderglück auf unserer Seite sein auf einer schönen sonnigen Runde mit dem Hunde konnte das solide gemachte Final gut gefunden werden. Danke und viele Grüße an den Owner !","rick1011 / 26.11.2016 01:17 / gefundenEigentlich sollte es ein Nachmittagsspaziergang werden - irgendwie wurde es zu einem Nachtcache! ;-) Hat Spaß gemacht. TFTC","Sunrise & Snuffler / 14.05.2016 / gefundenVor Ewigkeiten hatten wir mal den Start besucht und uns die folgenden Koordinaten notiert, irgendwie haben wir diesen Multi nie weiter gemacht! Heute waren wir in der Gegend und so maschierten wir Richtung Finale... Wie gut, dass der Boden trocken war, so blanchierten wir den Weg Richtung Dose entlang. Die Dose war durch die Vegetation, trotz ihrer Größe gut getarnt;-) Wir bahnten uns den Weg durch die Brennnesseln und wurden fündig. Mit Dank auch fürs Legen und Pflegen der Dose, grüßen Sunrise & Snuffler.","Sweety&Sunny / 28.03.2016 / gefundenIm 2. Versuch dann doch noch super gefunden.","reSep / 13.02.2016 / gefundenEs gibt Dosen, die brauchen ihre Zeit........die Müssen einfach Reifen . Vor ein paar Monaten (oder auch Jahren), stand ich Vorort und kam nicht sorecht weiter. Also fragte ich ein bekannten Cacher und er gab mir ein Tipp. Da stand ich nun, aber wie jetzt weiter???? Abbruch und ein wenig vergessen, da kam ich mit einem Lauf(Cacher)kollegen in der Nähe vorbei und fragte ihn nochmal. Nun kam ich weiter, aber wieder verging viel Zeit, bevor ich wieder in diese Ecke kam. Heute musste es nun endlich abgeschlossen werden und zum Glück war der Boden noch leicht angefroren. Das Versteck war schnell ausgemacht und um ein Eintrag reicher.Vielen Dank fürs Legen und GrüßereSep","DieSanis2013 / 17.09.2015 15:56 / gefundenDanke für den Cache :)    ","MuSi / 16.04.2015 11:30 / gefundenDieser Bildercache hat uns viel Spaß gemacht. Die Zwischenstation und auch das Final haben wir gut gefunden. Danke für´s Verstecken.no trade","Flogi4 / 17.02.2014 18:17 / gefunden Nun ja, wortlos die schöne Gegend genossen in der Abenddämmerung.Es waren einige historische Gebäude zuerkennen.Über Stock und Stein ging es zum Finale. Danke für das Legen!Flogi4","Skaegi / 15.08.2013 17:15 / gefundenSchöne Ecke. War gut zu finden.Die Mirabellen am Weg waren lecker.Danke für die Kurzweil.2013-08-17, 11:54:10","IDrowI / 03.05.2013 19:30 / gefundenGesucht, gefunden, geloggt...danke fürs Verstecken .Nix entnommen, Kugelschreiber hinzugefügt.IDrowI","wolkenreich / 18.04.2013 / gefundenDieser Cache hatte gleich zu Beginn meiner Cacherkarriere meine Aufmerksamkeit auf sich gelenkt. Heute kamen wir im Rahmen einer Radtour daran vorbei und wollten es einfach mal probieren: Mission accomplished. Die Vegetation war allerdings schon sehr viel weiter entwickelt als sie es wohl damals war, als der Cache gelegt wurde. War es Glück, war es Cacherinstinkt .. keine Ahnung. Jedenfalls fanden wir das Finale und nun stehen wir im Logbuch.Vielen Dank,Wolkenreich.","Tiffi Tequila / 18.04.2013 21:00 / gefundenIch kannte das Listing bisher gar nicht. Aber Wolkenreich erinnerte sich dunkel und so konnten wir hier unser Glück versuchen.und schwupps... es gelang. Was für ein Glück.Danke fürs Verstecken!","kursbuch100 / 22.10.2012 / gefundenHeute Nachmittag erfolgreich gelogt. Gute Idee .Vielen Dank für's herführen.TFTC","SweetyLose / 18.09.2012 / gefundenAller guten Dinge sind drei, beim dritten Anlauf gefunden.SSR","Sweety&Sunny / 16.07.2012 / gefundensuper gefunden ","leuchtstein / 15.07.2012 / gefundenCache gut gefunden.","nase2 / 13.05.2012 / gefundenCache gut gefunden","dusty2012 / 10.02.2012 / gefundencache sehr gut gefunden, ","wmr20 / 18.07.2011 / gefundenGut gefunden.","MysterioP / 26.02.2011 / gefundenGut gefunden und eine nette Dose.  OUT: TB"],"descriptionSnippet":"Ausblicke","status":"kann gesucht werden"}