{"hiddenAt":"07.04.2009","waypoint":"OC7DEF","coordinates":"E 007° 10.251' N 52° 12.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC7DEF","description":"Die Mühle wurde 1848 geplant und errichtet. Die Mühle ist mit einem intakten Getreidemahlgang ausgerüstet. Sie wurde als Lohnmühle betrieben. Dies bedeutet, dass als Lohn für das Mahlen jeweils ein Molter (1/16 des Mahlgutes) an den Müller abzuführen war. Die Bergwindmühle ist von der Bauart her ein so genannter Wallholländer, d.h. sie steht auf einem Wall, der Rumpf ist starr und nur die Kappe mit den Flügeln wird in den Wind gedreht.In die Mühle gelangt man durch die Durchfahrt im Wall, die auch Keller genannt wird.Der darüber liegende Mehlboden (Mehlsöller), auf dem das Mehl abgefüllt und gelagert wird, liegt auf gleicher Höhe mit dem Wallgang, der die Mühle umgibt. Von hier gelangt der Müller durch den \"verbotenen Eingang\", den aus Sicherheitsgründen nur der Müller benutzen darf, auf den Wall, um die Mühle bei zu starkem Wind zu bremsen oder um die Segelfläche zu verändern.Über den Mehlboden gelangt der Besucher zum Steinboden. Hier arbeiten die beiden Mühlsteine. Der untere Stein, der so genannte Lieger, wiegt allein etwa 800 Kilogramm, der obere Stein, der Läufer, etwa 1200 Kilogramm. Während der Lieger unbeweglich ist, erreicht der Läufer eine Drehgeschwindigkeit von knapp 35 Stundenkilometer.Vom Steinboden aus erreicht man über eine Leiter den Läu- oder Aufzugsboden. Hier ist der von der Mühle angetriebene Sackaufzug angebracht, und von hier wird das Mahlgut in den Steinboden gehievt.Die oberste Etage der Mühle ist der Kappboden, in dem die Hauptachsen der Mühle in den großen Achsrädern zusammenlaufen. Das große Achsrad, das über die Flügelachse angetrieben wird, hat einen Durchmesser von 2,25 Metern und ist mit 56 Kämmen (Zähnen) aus Hainbuchen bestückt. Das Gegenrad (Bunkler), welches die Kraft der waagerechten Flügelachse auf die senkrechte Hauptachse (Königswelle) überträgt, hat einen Durchmesser von 1,1 Meter und ist mit 27 Kämmen aus Olivenholz bestückt. So beträgt das Übersetzungsverhältnis 1:2+1 Kamm. Unten an der Königswelle befindet sich das Sternrad mit einem Durchmesser von 3,2 Meter und 101 Kämmen. Dieses Rad treibt mit Hilfe eines Gegenrades (Steinspiel oder Runzelrad) mit 33 Stäben aus Olivenholz den Läufer des Mahlganges an. Das Übersetzungsverhältnis beträgt hier 1:3,06.Die gesamte, drehbare Kappe wiegt mit der Achse, dem Achsrad, dem Flügelkreuz und dem Steert 13 bis 14 Tonnen. Die Kappe wird mit Hilfe des Steerts über ein Kurbelgetriebe vom Wall aus in den Wind gedreht, da die Flügel während des Mahlens stets genau dem Wind zugewandt sein müssen.Beim Stillstand der Mühle legt der Müller die Rücklaufsperre (Pal) ein und zurrt das Flügelkreuz fest. Darüber hinaus wird der Blitzableiter angeschlossen.(Quelle: Homepage der Bergwindmühle)Zum Cache:Ihr müsst die Mühle nicht betreten. Auch brauchen die Wege nicht verlassen zu werden. Achtet bitte insbesondere an den sog. Mühlen- und Denkmaltagen auf Muggel. Stift und Logbuch bleiben bitte in der Dose.Parken könnt ihr entweder in der Turmstraße oder auf dem nahegelegenen Parkplatz (vgl. WP-Hinweis). Geniesst die schöne Aussicht auf dem Weg zum Cache. © Kuhwaidi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arhamruauhaqregrvahaqfvromvt...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bergwindmühle Ochtrup von Kuhwaidi","cacheType":"normaler Cache","terrain":1.5,"logs":["rolandforchrist / 09.10.2016 / gefundenGemeinsam mit Siramad, \"Gastcacherin\" Rita und Dosenspürhund Cindy einmal in Ochtrup umgesehen und uns gerne hier ins Gästebuch eingetragen. Danke fürs Zeigen der sehr interessanten Mühle mit LogerlebniMit freundlichem Glückauf - Roland","Vitrus / 05.03.2016 / gefundenAuch wenn hier im Moment kräftig umgebaut wird war die Dose noch fast an dem im Hint beschriebenen Hint.GrüßeVitrus","Flisa / 30.12.2015 15:00 / gefundenSuper Ort für einen tollen Cache, es wurde zum Glück ein Ersatz Logbuch gestellt. ","Christian Diekmann / 18.10.2015 16:25 / gefundenHallo,wir haben unseren 1. Geocache gefunden. Es hat Spaß gemacht. Danke!","Dimer / 31.10.2014 / gefundenHeute zusammen mit Guema und Puffelchen 73 in und um Ochtrup etwas aufgeräumt. Dieser Cache war auch dabei, wir haben gesucht und mit Hilfe eines freundlichen Herr (vermutlich der Owner)gefunden und geloggt. Danke für den Cache sagt Dimer.","olddeath / 01.10.2014 20:17 / gefunden [center]Olddeath on Tour!<br />Einen grossen Danke an Kuhwaidi für den Cache<br />Dies ist mein 30 Log!<br />Auf GC.COM schon vor längerem gefunden. <br /><br />sagt <br /><br /><a href=\"http://www.olddeath.de\">Olddeath<\/a><span style=\"font-size: small;\"><br /> <br /><br /><big>Dieser Log ist Trackbar ====&gt;<\/big><\/span><a href=\"http://www.geocaching.com/track/details.aspx?id=3903247\"><span style=\"font-size: small;\"><big>GAR5VQ<br /><br /><\/big><\/span><\/a><big>Probleme oder Fragen zum Geocachen?<br /> Hier wird dir geholfen!!!<br /><a href=\"http://www.olddeath.de\">Internetseite<\/a>,<br /> <a href=\"https://twitter.com/Olddeath_de\">Twitter<\/a>; <br /><a href=\"https://www.facebook.com/Olddeath.de.tl\">Facebook<\/a><br /><\/big> [/center]    ","Maira48607 / 18.07.2014 16:54 / gefundenSuper Versteck!!!","GunZen / 16.03.2014 17:30 / gefundenSchönes Versteck, schöne Lokalität! Wir haben noch etwas dagelassen ","Treebeard / 31.08.2013 12:30 / gefundenNach kurzer Suche hatte ich das Döschen in den Händen.Danke für den Cache. Und bei der Gelegenheit die Aussicht genießen! Treebeard","Campercacher / 08.08.2013 20:12 / gefundenSehr schöne Lokation.Schnell gefunden mit Hilfe meiner Tochter.Danke für den netten Cache.Achtung unbedingt etwas zum Schreiben mitbringen,da nur das Logbuch vorhanden ist.Unsere 1 Dose.","masterboy / 23.05.2013 20:30 / gefundenSchönes Versteck, mit der Hilfe meines Sohnes gefunden.","Patricia+Emily / 18.04.2013 15:10 / gefundenGefunden :-) unsere erste Dose....","Slini11 / 08.03.2013 / gefundenSchön, dass es den Cache auch auf Opencaching gibt.Diese Dose haben wir nach der CHS im dunkeln schnell finden können.Danke,Slini11","jwochtrup / 03.03.2013 / gefunden","drwhatson / 13.03.2012 / nicht gefundenHaben den Cache nicht gefunden. Nur eine Plastikdose auf einem Geröllhaufen mit verbrannten Papier, (Dose ca 15x10x5 cm) groß. Ist der Cache noch da?","Tingeltangelbob73 / 04.03.2012 / gefundenBeim ersten Griff.....juhu habe hier als Kind oft gespielt.Danke für diesen Cache .....","yoshiblue / 23.05.2011 / gefundenEine schöne Mühle, die ich gerne mal in Betrieb sehen würde! Cache hab ich auch schnell gefunden. Danke und Gruß yoshiblue","Shinix / 17.10.2010 / gefundenHaben den Cache schnell gefunden Die Ausicht und Mühle ist echt klasse.Gruss Shinix ","Mystic72 / 08.10.2010 / gefundenDiesen Cache bei ner Ochtrup Tour vor der CHS III schnell gefunden.TFTCMystic72","Nephrurus / 13.05.2010 / gefundenSchnell gefunden und geloggt.DFDC"],"descriptionSnippet":"Bergwindmühle Ochtrup","status":"kann gesucht werden"}