{"hiddenAt":"27.08.2007","waypoint":"OC7D89","coordinates":"E 010° 51.422' N 51° 20.187'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D89","description":"Nach einem Tipp diesen Spielplatz im Possenwald entdeckt. Er ist ideal für Familien mit schon größeren Kindern. Kleineren Kindern sollten beim Heben des Caches sich von ihren Eltern helfen lassen ;-) Bitte wieder möglichst gut Tarnen.Viel Spaß beim Suchen und Toben wünscht Tingeltangelbob © tingeltangelbob, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xyrvarf Ohfpujrex, tebßre Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Abenteuerspielplatz  von tingeltangelbob","cacheType":"normaler Cache","terrain":1,"logs":["geowolf999 / 11.03.2018 / gefundenHeute bei wunderschönem Wetter einen Ausflug auf den Possen unternommen und dabei selbstverständlich auch diesen Cache gesucht und gefunden. Leider hatte ich keinen Kugelschreiber dabei, deshalb muss ausnahmsweise ein Foto als Logeintrag dienen.DFDC","Peligra / 18.02.2018 / gefundenEin Spaziergang auf dem Possen mit dem Cachernachwuchs um die ganzen Tiere hier oben zu bewundern. Nebenbei ist für uns Großen dieser Cache abgefallen, welcher schnell gefunden werden konnte!Ein wirklicher Geheimtip dieser Spielplatz! TFTC","icho40 / 18.09.2016 / gefundenBei einem Besuch des Possen haben wir auch diese Dose gefunden.Leider ist das Logbuch tropfnass.danke für den Cache","funhunter78 / 28.07.2016 12:52 / gefundenBeim Besuch auf dem Possen heute gut gefunden.TFTCFunhunter78","2D608 / 23.07.2016 13:31 / gefundenWaren heute mit der Familie schön  essen und habe kurz noch die Zeit genutzt zu loggen. Danke für das schöne versteck. Habe es schnell gefunden. Abenteuerspielplatz Domm","daywalker81 / 29.11.2015 16:07 / gefundenFund #33IN: Ü-Ei FellfigurGruß und TFTC!","Troopi75 / 08.11.2015 17:55 / gefundenDa heute ein wunderschöner Herbsttag war, dachte ich mir, man könnte bei dem Wetter auf den Possen fahren. Natürlich nimmt man dahin auch das Kind mit. Also das Kind erstmal spielen lassen und dann überredet mit Papa einen kleinen Schatz zu suchen. Ihr hat es sehr viel Spass durch das viele Laub zu laufen. Als wir den Schatz gefunden hatten durfte natürlich auch der Stempel nicht fehlen im Logbuch. Wir bedanken uns für die kleine Wanderung durch den Wald und natürlich für den Cache. Lg die Luca Joleen und der Papa","TeutoburgerVarg / 08.10.2015 20:39 / gefundengefunden. schön versteckt. Der Stift ist abgebrochen","claudiazorn / 27.09.2015 16:28 / gefundenGefunden mit Lowestlow ☺","lowestlow / 27.09.2015 16:26 / gefundenGefunden mit claudiazorn ","trialhoschi / 24.05.2015 / gefundenBeim Ausflug haben wir hierher einen kleinen Abstecher gemacht. Dank Hasengrill war er schnell entdeckt. Aus Mangels eines Stifts mussten wir auf etwas Erdbeere zurückgreifen.TFTC trialhoschi ","helmut# / 27.02.2015 15:34 / gefundenIm östlichen Sondershausen haben wir schon einige Schätze gesucht und gefunden.Heute hat es uns zum Possen geführt und wir konnten auch einige Cache erfolgreich heben und loggen.Dieser war einer davon.DFDChelmut#20Mobil und live mit c:geo","Nils Birkner / 17.01.2015 14:00 / nicht gefundenVergebens gesucht! Es wurde dort viel von Menschen verändert.Baumfällarbeiten etc. Ich werde es die Tage bestimmt nochmal versuchen!","tarozwo / 28.06.2014 / gefundenZusammen mit der MonsterZicke ging es für einen Kurzurlaub in den Harz…Dabei haben wir auch den schönen Park mit besucht und natürlich dann auch diesem Döschen einen Besuch abgestattet und uns verewigt! [:)]In: TB’s und Coins…Danke fürs legen/verstecken! Grüße aus Berlin…","Bummi_07 / 03.03.2014 14:00 / gefundenHaben das Versteck gleich gefunden und danach wieder gut getarnt. Out: PlasteschneckeIn: Spielfigur Danke!","Schnucki0807 / 03.10.2013 20:22 / gefundenIm Rahmen einer Klassenfahrt gefunden! Schöne Gegend! Danke dafür! ","Marko_Böhning / 29.09.2013 13:29 / gefundenTief im Wald.","Emi+Jano / 06.09.2013 / gefundenBeim Elo-Treffen gefunden.","MC JoKu / 09.04.2012 / gefundenCache gefunden. Er war über die Osterzeit auch gut \"be/gesucht\". ","colani-camper / 27.12.2011 / gefundenHallo,Cache gefunden ... dies war unser allererster Cache.War gar nicht so schwer, wie anfangs befürchtet - dem Junior und mir hat's jedenfalls einen \"Mordsspaß\" gemacht ... ja - man kann sagen: wir sind \"cachehungrig\" geworden DANKE  "],"descriptionSnippet":"","status":"kann gesucht werden"}