{"hiddenAt":"05.04.2009","waypoint":"OC7DB4","coordinates":"E 010° 25.081' N 51° 54.134'","link":"https://www.opencaching.de/viewcache.php?wp=OC7DB4","description":"Dieser Cache befindet sich in einem Kleinod am Rande vonGoslar, dem Borchers-Park, der im vergangenen Jahrhundert ein beliebterund bekannter Ort war, der später in Vergessenheit geriet undjetzt durch einen Lehrpfad zu neuem Leben erweckt wird.Es gibt mehrere Eingänge, ich habe den von der Stadtseite ausgewählt. Die Wege und Pfade müssen nicht verlassen werden (Ausnahme: wenige Meter beimFinal).Die einfache Strecke bis zum Final beträgt ca. 1 km, es gibtin dieser parkartigen Anlage mehrere Wege, die zum Ziel führen. Zeitaufwand: ca. eine halbe Stunde. Der Ort am Finalwird von Einheimischen „Zauberquelle“ genannt. Erstausstattung:Logbuch, Teelicht, Finger-Fußballspiel (original verpackt) ein Eddingund ein Buddelschiff Ihr findet die Dose bei N 51° 53.BA9 E 010°24.(C+3)D5Vom Startpunkt geht es in Richtung der 1. Station bei N51°53.948 E 010° 24.699Wie weit springt der Rothirsch? (Entfernung in Meter = A)weiter geht’s zu Station 2 N 51° 53.930 E 010°24.709Wann gab es in Goslar den ersten Telefonanschluss? Die LetzteZiffer = BBei Station 3 N 51° 53.898 E 010° 24.636 findet ihr eineGedenktafel, wann wurde sie angebracht? Die letzte Ziffer = CBei Station 4 N 51° 53.861 E 010° 24.615 ist die Anzahlder Tiere gefragt, die ihr seht. Anzahl = D Zur Kontrolle: Diegesuchte Zahl steht in der aufklappbaren Informationstafel.An Station 5 N 51° 53.784 E 010° 24.551 findet ihr eineQuelle, ein schönes Plätzchen, um die Koordinaten für den Final zubestimmen.Viel Spaß bei der Suche!© Kalahari-Harry, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbgubym","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zauberquelle von Kalahari-Harry","cacheType":"Multicache","terrain":2,"logs":["HeHe2016 / 15.04.2018 14:35 / gefundenCache mit Kindern zu empfehlen. Viel Wissenswertes auf dem Pfad.","sierrakilo / 27.09.2017 14:50 / gefundenEin Multicache, der einen auf einen schönen Waldlehrpfad führt. An Station 4 scheint ein Tier gefressen worden oder dem Jäger zum Opfer gefallen sein (oder die Tarnung ist zu perfekt!?). Ungeachtet dessen war das Gefäß an der Zauberquelle schnell gefunden. Schöne kleine Wanderung!","PaViAdCa / 25.07.2016 12:35 / gefundenToller Multicatch! Leider war der Behälter nicht zu finden. Vor Ort sehr viel Totholz. Wollten nicht alles durch wühlen. Tipps für den Ort des Behälters?","nocookiecoder / 21.05.2016 15:24 / gefundenErfolgreich gesucht und gefunden und dabei eine schöne Wanderung durch die Natur gemacht.Tftc,Nocookiecoder","Waldflo / 21.02.2016 / gefunden","Tequi / 20.10.2015 / gefundenDiesen superschönen Multi richtig genossen.Danke ","Golgafinch / 10.10.2015 16:56 / gefundenEin schöner Multi, der von den schönen und gepflegten Stationen des dortigen Lehrpfades lebt.Den einzigen Ausreißer bildet das Finale. Aber das liegt vielleicht an der momentan traurigen Station 5 und der sehr herbstlichen Anmutung am Finale.Ich hatte jedenfalls Spaß. Und wenn noch mehr Stationen eingebunden wären, hätte ich auch nichts dagegen.Eine große Frage stellte sich mir jedoch. Warum liegen die Listingkoordinaten hier bei oc nicht ebenso wie bei GC auf Station?DFDC","noraicasa / 23.08.2015 / gefundenDa hat sich mal jemand richtig Gedanken und Mühe gemacht! Ein Kleinod am Rande der Stadt mit viel Potenzial. Die Suche hat sogar meiner Frau Spass gemacht. Ich werde diesen Cache in der Rangliste empfehlen, weil er Familientauglich ist und einfach nett und mit viel Liebe gemacht wurde!","die_m_s / 27.10.2014 12:30 / gefundenSehr schöne Gegend. War ein schöner Spaziergang .Vielen Dank","rfg-hm / 09.06.2014 / gefundenBei warmem Pfingstwetter signiert. Schöne Gegend  für eine Suche mit Kind.Vielen Dank für den Cache!","-Hackes- / 21.05.2014 / gefundenSchon vor längerer Zeit auf einem anderen Portal gefunden. Bin jetzt aber verstärkt auf OC unterwegs!","salexan / 25.09.2013 13:00 / gefundenSchöner Cache!","Thomas_BS / 04.08.2013 13:20 / gefundenIm Anschluss an den Kunsthandwerkermarkt gleich auf die Suche nach diesem Cache gemacht...Die Koordinaten sind zwar ab und an mal einige Meter daneben, aber da genau bekannt ist, wonach man an den einzelnen Stationen zu suchen hat, war das kein Hindernis. Bei den zu zählenden Tieren steht von einem leider nur noch der Pfahl, an welchem es befestigt wurde. Aber auf der entsprechenden Tafel steht ja die entsprechende Anzahl.Eine wirklich gute Gegend für einen Multicache. Hat viel Spaß gemacht, durch den Park zu wandern. Vielen Dank dafür. ","Hobbitfuss40 / 03.08.2013 12:15 / gefundenNach einigen Irrläufen aufgrund zickiger Satellitendaten  glücklicher Fund des Caches. Der Waldweg ist wirklich schön, leider sind nicht mehr alle Stationen des Lehrpfades in so gutem Zustand. Die Infotafeln sind aber intakt.Behälter ist in gutem Zustand und prima versteckt.dfdc, es hat viel Spaß gemacht!","tratra2 / 18.02.2013 / gefundenHallo,schon vor längerer Zeit auf der anderen Platform geloggt.Jetzt mal hier nachtragen. Tolle viel zu wenigbekannte Ecke Goslars.Gruß aus Astfeld Tratra2","kosowski / 20.05.2012 / gefundenSchöner Cache,Danke","corri.fee / 10.05.2012 / gefundender Walerlebnispfad ist ein echt toller Weg für die Schatzsuche, leider waren weniger Tiere zu sehen als auf der Kontrolltafel angegeben. aber zum Glück gibt es die Kontrolltafel.....","ELMA78 / 08.05.2012 / gefundenHeute nach dem Rasenmähen noch eine Runde zur Zauberquelle gemacht. In der Riesendose ist noch viel Platz. Danke, für diesen schönen Cache.Schade, das auf dieser Plattform so wenig los ist.","tobi_locke / 01.04.2012 / gefunden","ITRECKS / 03.03.2012 / gefundenEine schöne Runde mit erfreulicherweise mal keiner Fitzelfilmdose als Final. So macht Geocaching Spaß!Liebe Grüße und danke für den MultiITRECKSFund um 08:45h(Nixreinundnixraus)"],"descriptionSnippet":" Kleiner Multi in einem schönen Park","status":"kann gesucht werden"}