{"hiddenAt":"02.04.2009","waypoint":"OC7D80","coordinates":"E 008° 18.421' N 51° 11.086'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D80","description":" Druckversion: Nur Cachebeschreibung anzeigenVergessene Bahnstrecke 1: Altenhundem-Birkelbach Vergessene Bahnstrecke 2: Finnentrop-WennemenVergessene Bahnstrecke 3: Altenhundem-WenholthausenGC1PE17Bremke - Dorlar3,0 km1.5/2GC1PE1AMailar - Heiminghausen1,0 km1.5/1.5GC1PE1CBhf. Fredeburg0,8 km1.5/1.5GC1PE1ESignal-1.5/1.5GC1PE1KSchmallenberg - Fleckenberg3,0 km2.5/2GC1PE1MSaalhausen2,0 km2/2GC1PE1PBonus-Cache-3/3Die ersten Überlegungen zum Bau einer Eisenbahnstrecke von Altenhundem nach Schmallenberg gehen auf das Jahr 1872 zurück. Nachdem sich 1881 ein Baukomitee bildete, wurde 4 Jahre später mit dem Bau begonnen. Am 1. Mai 1887 konnte dann die Strecke nach Schmallenberg eröffnet werden. Kurz danach kamen Forderungen nach einer Verlängerung zunächst nach Fredeburg und dann nach Wenholthausen auf. Der letzte Streckenabschnitt wurde schließlich im September 1911 eröffnet - die Fahrzeit der Personenzüge betrug damals 93 Minuten.Der letzte planmäßige Personenzug fuhr am 28. Mai 1964 auf der Strecke, und in den Jahren 1967/1968 wurde der Abschnitt von Altenhundem nach Schmallenberg abgerissen. Da die Strecke hier die meiste Zeit entlang der Straße führte und diese im Zuge des Abrisses verbreitert wurde findet man auf diesem Abschnitt leider kaum noch Hinweise auf die Bahn. Der Abschnitt von Schmallenberg bis Wenholthausen wurde noch bis 1994 durch Güterzüge genutzt. 2004 bis 2006 wurde dann auch dieser Teil abgerissen und größtenteils in einen Radweg umgewandelt.Die Strecke eignet sich daher heute hervorragend für eine Radtour und ist die logische Fortsetzung unserer Serie \"Vergessene Bahnstrecke 2\". Der \"SauerlandRadring\" führt größtenteils entlang der alten Strecke. Dementsprechend sind auch alle Caches dieser Serie als One-Way-Cache in Fahrtrichtung von Wenholthausen nach Altenhundem konzipiert und am schnellsten mit dem Fahrrad zu erreichen. Auf der Internetseite www.sauerlandradring.de gibt es Übersichtskarten und auch GPS-Tracks des Radrings zum kostenlosen Download. Nächster Halt: Bhf. FredeburgDieser kurze Multi führt euch entlang des neuen Bahnhofs Fredeburg. Zunächst befand sich der Bahnhof im heutigen Ortszentrum (Straßenname Alter Bahnhof). Dort gab es auch ein Bahnbetriebswerk. Als entschieden wurde die Strecke in Richtung Wenholthausen statt nach Ramsbeck und Bestwig zu verlängern, war die Position des alten Bahnhofs jedoch ungünstig und er wurde kurzerhand verlegt.Wir beginnen unseren Multi an einem schönen Wegedurchlass mit drei Bögen:N51° 11.086E8° 18.421Alle Fahrradfahrer müssen ein paar wenige zusätzliche Höhenmeter in Kauf nehmen um den Durchlass in Augenschein zu nehmen - Autofahrer können jedoch auch wunderbar hier parken.Die Information die hier gesucht wird, ist die Durchfahrtshöhe des Wegedurchlasses in Metern:A = __Von hier geht es zum Gebäude des (neuen) Bahnhofs, der mittlerweile zu einem Wohnhaus umgebaut wurde.N51° 11.059E8° 18.720 Noch vorhanden ist aber das obligatorische Schild mit der Höhenangabe. Auf welcher Höhe über dem Meer befindet sich der Bahnhof?BCD = __ __ __Ein Stückchen weiter haben wir die Dose versteckt. Sie liegt beiN51° 11.(A-B)(C)(A-B)E8° 19.(D-A-C)(B+1)(D-C)Die Dose ist als Micro angegeben, aber wesentlich größer als eine Filmdose. Kleinere Tauschgegenstände passen also durchaus. Im Cache befindet sich auch ein laminierter Zettel mit der Bonus-Information.  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        Final (Final Location)                                        ???                                                                                                      Note:                                                                                                                                                        S2                                        S2                                        Bahnhof (Question to Answer)                                        N 51° 11.059 E 008° 18.720                                                                                                      Note:                                        Höhe über dem Meer                    © The Revealers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf, uvagre Fgrva [siehe Spoiler]","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Vergessene Bahnstrecke 3: Bhf. Fredeburg von The Revealers","cacheType":"Multicache","terrain":1.5,"logs":["DL3BZZ / 12.07.2015 17:30 / gefunden#8288   12. Juli 2015   17:30 UhrNach der Robbecke-Runde noch schnell den kleinen Mulit \"mit genommen\". Station 1 u. 2 schnell gefunden, auf zum Final. Diesen nach ein bissl suchen gefunden und geloggt.NRNRBis denneLutz, DL3BZZ","koki-so / 12.09.2013 / gefundenDie Fragen konnten schnell beantwortet werden und das Loggen ging ebenso fix!Danke fürs Zeigen dieser alten Strecke,koki-so","andthewinnerisju / 24.08.2013 / gefunden TFTC :-)","rennschnecke60 / 20.04.2013 19:30 / gefundenSchneller Cache mit Lypern und hydrophobia gefunden. Was rein und was raus.TFTCrennschnecke60#8","Schenk85 / 20.02.2013 / gefundenSuper Cache. Hab den Cache nach der Arbeit gesucht u gefunden. Den Radring sollte man mal abgefahren haben, ist echt interessant. :-)  Danke ","dasfitzi / 13.09.2012 / gefundenHeute haben wir diese nette Runde mit einem Schlenker absolviert. dasfitzi und Hund Susi","Homer Jay / 18.08.2012 / gefundenAlten Bahnstrecken haben doch immer wieder etwas faszinierendes.Vielen Dank - Team Homer Jay","paemman / 18.05.2012 / gefundenUnd weiter gehts auf dem Sauerlandradring - auch dieser Cache war gut zu finden. Danke für den CacheTeam Paemman","Blacksmilys / 15.04.2011 / gefundenSchöne Gegend und optimal zur Durchfahrt :)lg Blacksmilys","flape / 05.02.2011 / gefunden16:35Die vorletzte Unbekannte in dieser Bahnstreckenserie! Kleiner Multi, auch zu Fuß machbar. Ich habe den TB Wicked Weaver in das Döschen hereingequetscht. Dabei fielen 2 Centstücke heraus und verschwanden im Gras. Vielleicht findet sie ja jemand? Den TB Team CasCo's kopje koffie, der sich hier befinden soll, habe ich nicht vorgefunden!Gruß aus KirchhundemMarkus","Andy1959 / 18.01.2011 / gefundenDiesen kleinen Multi heute angegangen und auch schnell gefunden.TFTC Andy1959","zero-wi / 27.05.2010 / gefundenZum Abschluss unseres Sauerlandurlaubes konnten wir diesen Cache auch mitnehmen. DFDC ","wittijack / 04.04.2010 / gefundenDer Winter ist vorbei und die Dosensuche kann wieder so richtig los gehen. Leider war das heutige Wetter auch nicht gerade berauschend. [V] Typisches Aprilwetter eben!Trotzdem wurde es Zeit, die bereits im vergangenen Jahr begonnenen Bahnstrecken \"abzuarbeiten\".  [;)] Hoffentlich finde ich die bereits eingesammelten Bonusdaten noch! [:O]Am heutigen Tage war ich noch per Pedes unterwegs, aber die alten und schön ausgebauten Bahntrassen laden ja gerade dazu ein, diese mit dem Bike zu radeln. So wurden vorab nur zwei Teilstücke um Bad Fredeburg angegangen.Die Bogenbrücke an den Startkoordinaten hat mir sehr gut gefallen. Vorbei an der Rückseite des alten Bahnhofs, den ich bisher nur von vorn kannte, strahlte mich das Döschen bereits von weiten aus seinem Versteck an. So brauchte ich am Final nicht mal das GPS zur Hilfe nehmen. Um die Dose nicht zu gefährden, hatte ich sie nach dem loggen ein wenig weiter in sein Versteck zurück geschoben.Danke für die kleine Tour und Gruß an die OwnerWittiJack","Nablaplace / 06.10.2009 / gefundenDanke ","countryhopper / 30.06.2009 / gefundenHallöchen,die Einfahrt des Zuges war pünktlich - also soo vergessen scheint der Ort dann doch nicht zu sein. Bei einem Ausflug konnten sehenswürdige Verstecke entdeckt und ein GC-Log gefüllt werden.Schnell geht's weiter......der Zug fährt ab :-)TFTCcountryhopper","Snailpush / 02.05.2009 / gefundenDann mal los mit der dritten Bahnstrecke. Auch wenn wir die heute nicht beenden konnten. Wie immer eine tolle Strecke mit guten Locations. Wir mußten uns mit 4 Rädern halt immer unsere Wege suchen. Alle Stationen gut gefunden.Tolle Ecke, sogar mit falschem Hint gefunden :-ODFDC","sauerlandfelix / 12.04.2009 / gefundenSchöne Runde und den Cache schnell gefunden!TFTC","Sonnenwinkler / 05.04.2009 / gefundenWeiter ging es zum Bahnhof Fredeburg. Auch wenn die Eisenbahnstrecke schon seit längerem zurückgebaut bzw. als Radweg umfunktioniert wurde, so ist dieser Teil der Strecke doch noch dem ältesten Sonnenwinkler aus Bundeswehr-Zeiten bekannt, fuhr man doch hinter Schmallenberg gleich zweimal über die Bahn...  Dieser Multi ging eigentlich am schnellsten. Passend in der Mitte geparkt wurden Exkursionen in beide Richtungen unternommen, die Variablen ermittelt und der Cache gehoben. Wobei... wie man es dreht und wendet, sind wir die Strecken irgendwie immer zwei Mal gegangen . Dafür konnten wir aber von einem zum anderen Multi schneller hinkommen, so dass man hier und da dieselben Radfahrer wieder traf (die dann auch komisch schauten, weil sich an unsere Gesichter erinnerten, die sie schon mal vor 5 Kilometern gesehen hatten)... Vielen Dank auch für dieses Teilstück! Die Sonnenwinkler"],"descriptionSnippet":" ","status":"kann gesucht werden"}