{"hiddenAt":"06.04.2009","waypoint":"OC7DF1","coordinates":"E 011° 26.117' N 48° 30.450'","link":"https://www.opencaching.de/viewcache.php?wp=OC7DF1","description":"Dieser Cache läßt sich prima mit OC7DF2 kombinierenVor gar nicht allzu langer Zeit stand an dieser Stelle noch dieexclusive Wochenendvilla eines Investmentbankers. Da aber auch er,von Gier geblendet, vom Ehrgeiz zerfressen und von der Komplexitätder Materie heillos überfordert, das Geld seiner Kunden in diverseDerivate der HRE und anderer seriöser Banken investierte, warendiese nicht wirklich erfreut, als sie die aktuellen Werte ihrerangeblich hochrentablen Investments erfuhren. Leichtsinnigerweiseerwähnte der Investmentbanker, dass das alles nicht ganz so schlimmsei, denn er habe zumindest seine Provisionen nicht investiert,sondern in seine Matratze gestopft (da war wohl noch ein RestVerstand vorhanden). Dies erboste die Anleger so, dass siebeschlossen, sich diese Provisionen wiederzuholen. Da derInvestmentbanker aber in einem erneuten Anfall geistiger Umnachtungdie Rückgabe verweigerte, zogen die Anleger Montags im Morgengrauenzu seiner Wochenendvilla. Der Investmentbanker hatte grade nochZeit ein paar seiner Pretiosen in einer kleinen Dose gut zuverstecken, bevor er Hals über Kopf die Flucht in seinem PorscheCayenne nach Liechtenstein zu seinem Zweitkonto antrat. Tja, dieVilla musste dran glauben - die Reste seht ihr hier - das Geld inder Matratze wurde verteilt (war aber nicht mehr viel), nur dieDose mit den Pretiosen, die liegt immer noch gut versteckt ganz inder Nähe...Ihr braucht die Ruine nicht zu betreten - Verletzungsgefahr.Die ersten 10 dürfen sich je einen der Klunker mitnehmen, ansonstenbitte nur gleichwertig tauschen - schliesslich ist das ja einSchatz...© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Investmentbankervilla von jcbck","cacheType":"normaler Cache","terrain":1.5,"logs":["Inder / 04.03.2018 / gefunden#2329, 15:42hBei der Tierwelterkundung haben wir ein kurzes Päuschen an der Villa eingelegt.Danke!Noah, Moni und Alfred","Filius_Divi / 19.03.2016 11:06 / gefundenZusammen mit Feicht.Chris1 gings heut auf Cachetour, mal außerhalb der Homezone. Das Wetter passte und der Plan sah eine Menge Caches vor. Dieses Doserl haben wir zu Beginn der  Tiere-der-Umgebung -Runde mitgenommen. Gefunden wars schnell. Gutes Versteck. Danke fürs Herführen, Legen und Pflegen! DfdC! ","goregas / 15.08.2015 / gefundenJa so ein Verhau! Da umrundeten wir erstmal respektvoll die Bankerruine. Etwas bestimmtes erregte aber dann auch gleich unsere Aufmerksamkeit und so war es zum Glück ein schneller Fund .Vielen Dank fürs Zeigen und Gruß an jcbck. ","tlunicorn / 27.12.2014 / gefundenHeute gemeinsam mit findus509, peggy706, meiner Muggel Schwiegermama, und einer gemeinsamen Muggel Freundin hier durch den Wald spaziert. Unsere Freundin wollte sich mal das \"Geocaching\" anschauen, und da sie beruflich viel mit Kindern zu tun hat, haben wir bewusst die Runde in der Nähe ausgewählt.Anfangs war das Wetter ja noch okay, aber dann fing ein richtiges Schneetreiben an, wobei das im Wald ja noch ging ;)Dafür waren bis auf ein Paar Muggel-Bauern die unbedingt Holz machen mussten, keine Muggel unterwegs [;)]Dieser Cache hier sollte mein #500 werden, dementsprechend aufmerksm suchten wir hier die fies versteckte dose.Aber schließlich und endlich konnte sie sich doch nicht allzu lange vor meinen augen verstecken und das lag enttarnt vor uns.Ich würde mir nur wünschen (persönlihc) wenn es mehreren Investmentbankern so ergehen würde wie diesem hier wohl ..Leider ist das Spielen mit fremden Geld für diese zu groß geratenen Kinder leider immer noch viel zu Konsequenzlos.Im Großen und ganzen war es trotz des unfreundlichen Wetters eine sehr schöne Runde und ein gesunder spaziergang im Schnee.- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Vielen Dank an [b]jcbck[/b] für das Legen der Dose, und den Cache sagt [b]T.L.Unicorn[/b] [;)]#500[font=Verdana][Green]Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern oder behalten ;-)[/Green][font=Verdana]","makuli / 21.12.2014 / gefundenAuf dem Panoramaweg auch hier vorbeigekommen und nachdem ich die ehemalige Villa einmal umrundet hatte, um Muggels vobeizulassen, habe ich den Schatz gehoben.TFTC","beef_productions / 13.12.2014 12:05 / gefunden13.12.14 12:05 uhrheute bin ich mit aheppis nach pfaffenhofen gekommen, um einige in den letzten tagen gelöste mysteries in smileys umzuwandeln. für den sammeltag haben wir uns den fast schon schönsten tag der woche ausgesucht, denn ab und zu zeigte sich die sonne (was ja in den letzten wochen kaum der fall war). wir hatten einen schönen und erfolgreichen tag verbracht und haben wieder schöne umgebungen und landschaften gesehen.während des panoramaweg-multis sind wir an der investmentbankervilla vorbeigekommen. die villa hat ihre besten tage auch schon längst hinter sich gebracht, der einstige stolz des gebäudes ist nur noch zu erahnen. dennoch konnten wir uns nach ausgiebiger begutachtung in das gästebuch eintragen. auf eine anschließende besichtigungstour durch die übrigbleibsel der villa haben gut und gerne verzichten können. vielen dank fürs zeigen.beef_productions","rauca / 12.10.2014 17:19 / gefundenNettes Versteck :-) DfdC 12. Oktober 2014 17:19","Team Kraus / 20.09.2014 13:59 / gefundenEin schneller Fund auf unserer heutigen Tour.Gefunden um 13:59.THANX FOR THE CACHE","hag1074 / 14.09.2014 14:30 / gefundenEin tolles Objekt, beim dritten Versuch haben wir uns dann schließlich entschieden dieses Objekt nicht zu kaufen.  TFTC","Bajuwar / 15.08.2014 10:40 / gefunden15.08.2014 / 10:40 UhrAuf dem Rückweg vom Cache Typisch kamen wir auch noch bei diesem Cache vorbei.Vielen Dank für die Dose.","Ferschteg / 18.07.2014 17:30 / gefundenNach kurzer Suche bald gefunden. TFTC","banane007 / 16.03.2014 12:59 / gefundenSchnell gefunden. DFDC16. März 2014 12:59 banane007 7","ubrox / 11.03.2014 / gefundenAuf dem Panoramaweg unterwegs gewesen und natürlich auch an diesem erstklassigen Etablissement vorbei gekommen. Aber anscheinend laufen die Bankgeschäfte derzeit nicht so besonders.Danke für den Kleinen am Wegesrand.no tradeGruß,Annette+Uli ","pauliklaus / 08.03.2014 / gefundenAls Beifang des Panoramaweges mit punktgenauen Koordinaten.DankeKlaus","mr.wolfman / 03.10.2013 09:03 / gefundenHatte eigentlich eine steinerne Ruine erwartet. [:-o] Aber sonst alles wie beschrieben!TFTC! mr.wolfman","intaglio / 15.06.2013 / gefundenDanke fürs VersteckenLog siehe Geocaching.com","baer2006 / 20.05.2013 / gefunden(siehe Log bei geocaching.com)","widar / 29.09.2012 / gefundenMein zweier Cache, in hervorragender Lage! Das Logbuch bietet kaum mehr Platz für weitere Einträge. Schöner Cache, danke!In: Schlüsselanhängerout: Plastikperle","Eisbären / 09.08.2012 / gefundenAlso als wir heute zum einkaufen gefahren sind, haben wir uns gedacht nehmen wir doch mal den cache mit auf dem weg und wer sagt es, mein Schatz das erste mal dabei und prompt wurde er fündig. Danke  ","wayko / 14.04.2012 / nicht gefundenZweiter Cache, leider auch ohne Erfolg, entweder noch zu ungeschickt, oder aber der Banker ist nochmal zurückgekehrt und hat den Schatz geraubt. Erstaunlich ist, daß in der Garage der Villa noch ein paar Fahrzeuge stehen, leider nicht mehr in verwertbarem Zustand.Evtl. werden wir nochmal suchen, denn alleine der Spaziergang dahin lohnt sich "],"descriptionSnippet":"","status":"kann gesucht werden"}