{"hiddenAt":"31.03.2009","waypoint":"OC7D22","coordinates":"E 011° 18.441' N 51° 28.499'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D22","description":"Aus der Geschichte des Rosariums: 1898 wurde von einer Kommission der Plan des Gartenarchitekten Friedrich Erich Doerr, Erfurt, ausgewählt.Er entwirft 1899 den Plan für den ältesten geometrischen Teil im Gelände des Stadtparks an den drei Teichen.1978 - Der Zweierteich wird saniert und eine Uferterrassenmauer gebaut, der ehemalige Pfennigteich wird zum Eingangsplatz umgestaltet.Der Dreierteich war Anfang des 20. Jahrhunderts ein Anziehungspunkt des Stadtparkes und auch heute lädt er die Sangerhäuser mit Kindern und Enkeln zum Entenfüttern ein. Während der Rosenblüte hohes Muggelaufkommen! Bitte Stift mitbringen!© freiluftfan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, vaara","caseType":"mikro","difficulty":1,"condition":"ok","name":"Dreierteich von freiluftfan","cacheType":"normaler Cache","terrain":1,"logs":["Tobi789 / 01.05.2017 14:57 / gefundenTftc ","dogesu / 20.02.2016 / Hinweisder Owner hat bei GC die Dose verlegt: N 490 E 446, neuer Hint: Die Teiche im Stadtpark","die-enten / 24.07.2014 / gefundenAnscheinend doch nicht gemuggelt. TFTC und Grüße aus Fürth","Tinju / 21.04.2014 11:35 / gefundenDiesen Cache hier schnell entdeckt und danach den Enten noch ein bisschen beim Schlafen zugeschaut. TFTC!","helmut# / 15.04.2014 / gefundenAuch dieser konnte gefunden und geloggt werden.Danke fürs Herführen.","Die Trompetenfliegen / 18.02.2014 / gefundenBeim zweiten Anlauf gefunden. Aber leider kein rankommen an das Teil.Trotzdem cooles Versteck.Danke.","trassolix / 28.01.2014 / gefundenDa für den heute geplante Cache die Zeit viel zu kurz war konnte ich aber hier einen kleinen Stopp einlegen und mit den Dreierteich ansehen. Der Cache war dann auch schnell gefunden.dfdctrassolix","ur-eich / 12.11.2013 16:12 / gefundenNach einem schönen Spaziergang ungestörrt geborgen und geloggt.THX","nymphe_LE / 21.08.2013 15:50 / gefunden","BESTPOE / 01.07.2013 / gefundenHeute haben wir die Rosen besucht. Am Dreierteich haben wir uns auch unter OC in das Logbuch eingetragen.DFDC","kueste / 31.01.2012 / gefundenBin gerade auf der beruflichen Durchreise durch die Stadt. Ein willkommener Tradi um das Cache-Konto ein bisschen aufzufrischen bei einen Stadtbummel.DFDCDas Logbuch sollte unbedingt erneuert werden!!!!","Geotober / 27.03.2011 / gefundenOhne nass zu werden geloggt","Michl88FW / 22.03.2011 / gefundenam frühlingsmorgen geloggt!","effi02 / 23.10.2010 / gefundenAn einem schönen Herbsttag gut gefunden.TFTCeffi02","dynamicarc / 24.07.2010 / gefundenSchöner Tag, schöne Idee. TFTC","trialhoschi / 23.06.2010 / gefundenHeute wollten wir ins Rosarium, da konnten wir diesen kleinen nicht liegen lassen. [blue]TFTC trialhoschi[/blue]P.S.: Die Konstruktion sollte kurzfristig mittels Klebeband repariert werden.This entry was edited by trialhoschi on Wednesday, 15 June 2011 at 18:43:36 UTC.","StffnH / 25.05.2010 / gefundenNachtrag unseres Fundes auf dieser Plattform.DFDC sagt Team StffnH ","Marion+Frank / 15.02.2010 / gefundenhatten schon aufgegeben, dann doch noch mal im Schnee gegraben und wurden fündig.die Finger waren blau gefroren aber wir hatten Spaßmfg","Team-Samweis / 15.08.2009 / gefundenKurz die Lage gecheckt, zugegriffen und da isser!TFTC","Nobody20050 / 10.07.2009 / gefundenRaffiniert versteckt...aber mit Hilfe von Thorbjon relativ schnell gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}