{"hiddenAt":"01.04.2009","waypoint":"OC7D1F","coordinates":"E 007° 45.686' N 51° 29.913'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D1F","description":" © hustelinchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrva Obqraxbagnxg","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Himmelblau von hustelinchen","cacheType":"normaler Cache","terrain":1.5,"logs":["Max 03 / 28.11.2017 / gefundenNoch ein gern besuchter Cache auf unserer Umrundung von Fröndenberg;-)Vielen Dank aus der Stadt der Schlösser.","stonewalker / 01.11.2017 15:05 / gefundenSuper Versteck, lange in den blauen Himmel geschaut.","InuRiM / 01.07.2016 / gefundenAuf unserer \"WdG-Runde\" haben wir natürlich auch hier gesucht und konnten das sehr gute Versteck finden.Danke und schöne Grüße.InuRiM","Teidefan / 01.07.2016 / gefundentolles Versteck im zweiten Anlauf geschafft Danke fürs Verstecken dickes Lob","kite2000 / 19.06.2016 22:03 / gefundenHeute durfte ich als Taxifahrer für unsere Teenies fungieren und so verband ich die Fahrt mit ein paar Stopps. Die Gegend ist hier wirklich reizvoll! Und dazu noch mit tollen Cache-Touren ausgestattet, für's Rad und per pedes. Da lohnt sich das wieder kommen!Aber für heute wurden nur vereinzelte als Drive-In mitgenommen... :( umso schöner wieder etwas für die To-do-Liste zu haben!Dieser himmelblaue, oder doch eher nachtblaue Cache wurde bereits zu Hause ausgeguckt. Bei so vielen Favs ist man echt neugierig! Diese Möglichkeit eines 'Cachebehälters' ist mir noch nie aufgefallen!Ich tüddel mal ein kornblumenblaues Schleifken drum.Danke für's Legen und Pflegen sagt kite2000    ","MisterStringer / 01.11.2015 / gefundenIn der Abenddämmerung kamen meine Miss JaneMarple und ich zu diesem Tradi. Hier ist das Attribut \"scenic view\" wirklich mal angebracht! [^]Zudem fanden wir auch noch eine toll versteckte Dose. [8D]Das hat Spaß gemacht! [:)]TFTC!IN: Empfehlung","Schadi / 20.09.2015 17:40 / gefundenNach dem Loggen einiger Challenges in der Umgebung stand zum Abschluß noch dieser favoritenpunkt-starke Tradi auf dem Programm. Nachdem ich das verdächtige Objekt eingekreist hatte, ging die Detailsuche los. Und die dauerte eine ganze Weile, bis ich endlich entschlossen zugriff und die Dose samt Logbuch in Händen hielt. Sehr originelles Versteck, das eine himmelblau Schleife verdient hat! Nach dem Loggen genoß ich noch ein wenig den Ausblick unter einem zumindest teilweise blauen Himmel. Danke für den Cache!","Paninielch / 24.05.2015 19:12 / gefundenAuf unserer Pfingstradtour haben wir heute so einiges einsammeln können. Dieser hier war einer, wo wir mal wieder etwas länger suchen mussten. Sehr schöne Idee.TFTC","_Donald_ / 25.04.2015 / gefundenToll gemacht! Da gibt´s auch eine Empfehlung von mir.Danke und Grüße aus dem Münsterland.","1Corvus / 05.12.2014 / gefundenHeute konnte das trockene Wetter genutzt werden um die WdG-Runde zu Ende zu bringen. Wie der beim ersten Teil war auch der zweite sehr gepflegt und alle Dosen waren gut zu finden. Zwei Dosen konnten wegen Muggel- und Baumfäll- Alarm nicht geborgen werden, aber der Weg ist ja bekanntlich das Ziel. Als Beifang konnte auch das Himmelblau gefunden werden und bekommt auch noch passend eine blaue Schleife. Um 16:00Uhr, man wird das schon früh dunkel, wurde die Runde kaputt und glücklich an WdG #51 beendet.Danke für den tollen Tag an der frischen Luft sagt ein Rabe.","Blinky Bill / 28.09.2014 / gefundenDie WdG-Runde führte uns praktischerweise direkt hier vorbei, so dass wir auch dieses Logbuch signieren konnten. Blinkies","rolandforchrist / 06.09.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Laubwanderer / 23.07.2014 14:12 / gefundenSuper gemacht!DfdC","Vitrus / 19.07.2014 / gefundenHier brauchte ich nicht lange suchen. Klasse Versteck, dafür gibt es auf jeden Fall ein Schleifchen. GrüßeVitrus","Meilow / 12.07.2014 / gefundenDiesen schönen Tradi haben wir, wie die meisten hier, auf der großen WdG Runde gemacht. Zufällig sind wir gleich auf das Cache - Versteck gestoßen. Danke fürs verstecken. DFDC,  Meilow","Lichtinsdunkel / 22.06.2014 / gefundenAuf der großen Tradi-Runde haben djmykemyers, Lichtsnutz und ich kurz hier gerastet. Dem geschulten Blick vom DJ entging dabei dieser Tradi nicht.Danke fürs Verstecken,Lichtinsdunkel","Feiwel4709 / 31.05.2014 14:55 / gefundenAn dieser Stelle haben wir uns von der WdG Runde ausgeruht. Als das Cashew-Nord Team ankam, sagten sie uns erst, das hier auch noch ein Cache liegen muss. Kurz in GPS geschaut und richtig wir........fast drauf.Wirklich toll gemacht. Fürs Versteck und die tolle Geschichte zum Thema blauer Himmel.Den Cache kann ich gern empfehlen.Danke für den Cache.","Reineslicht / 29.05.2014 / gefundenGut gefunden, danke fürs verstecken! TFTC aus Dortmund","BVBSniper / 26.05.2014 / gefunden","Lineflyer / 18.05.2014 18:03 / gefundenSehr nett gemacht. Schöne Abwechslung auf der WdG Runde."],"descriptionSnippet":"","status":"kann gesucht werden"}