{"hiddenAt":"05.04.2009","waypoint":"OC7D96","coordinates":"E 013° 22.660' N 52° 28.914'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D96","description":"                                                                                                    \t                                                                                        Einfacher Small-Cach, direkt an der Bushaltestelle \"Badener Ring\"ideal für Reisende für eine kurze Rast. Koordiaten für schönenerholsamen Cach direkt in der Nähe © derzeitvoraus, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre/hagre qre Onax arora qre Ohfunygrfgryyr. Jraa zna nhs vue fvgmg, uvagre qre erpugra onax-fgügmr.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Busbank vor schöner Kirche von derzeitvoraus","cacheType":"Drive-In-Cache","terrain":1,"logs":["Florafreunde / 04.04.2017 12:23 / gefundenIn der Mittagspause einen kurzen Abstecher gemacht. Tftc P.s. Logbuch ist voll!","Cpt Chaos / 09.09.2016 18:00 / gefundenAuf Feierabendrunde mit Momus I in der alten Heimat endlich mal ein freundliches Gesicht gefunden.DfdC.","Momus I / 09.09.2016 18:00 / gefundenGegen 18h mit Cpt. Chaos in meiner Homezone erfolgreich gewesen.DfdC","pix_1 / 17.07.2016 02:11 / gefundenUuuuuuuuund eingepackt!","killakalle / 29.05.2016 / gefundenNach kurzer Sucher dann erfolgreich...tftc","Kassena Tomat / 27.08.2015 16:44 / gefundenErst nicht richtig gelesen, dann aber erfolgreich zugeschlagen.  Ein netter Kleiner für Zwischendurch, Dose und Logbuch könnten allerdings in besserem Zustand sein.   ;)  DFDC!","Chr17ab / 26.08.2015 / gefundenHier bin ich so oft vorbei gefahren mit dem Wissen, dasshier eine Dose versteckt istHeute bin ich mal vom Rad gestiegen, auf dieBank gesetzt und die Aussicht gesichtet, dabei habe ich auch ganz unauffälligdie Dose gefunden, das Logbuch ist schon mehr als voll, ansonsten ist allestippi toppi, vielen Dank an  derzeitvoraus  fürs Legen und Pflegen","bergsteigermaus / 28.07.2015 20:57 / gefundenEin Cachepause eingelegt, den Ausblick genossen und den Blick schweifen lassen bzw die Hände tasten. Gefunden und geloggt.  Hoffentlich verschwindet dieser alte Logzettel nicht mal bei Gartenarbeiten.DfdC sagt die Bergsteigermaus","martl / 21.05.2015 18:26 / gefundenWarum hatte ich den noch nicht?  Keine Ahnung TFTCMartina","kerubim / 17.05.2015 23:18 / gefundenEasy schneller zugriff! Merci dafuer!","kirchwitz / 06.04.2015 18:00 / gefundenAm Ostermontag waren hier kaum Muggel unterwegs und so konnte in Ruhe nach dem Cache gesucht werden. Der Hint beschrieb die Stelle zwar genau, doch an der gemütlichen Sitzgelegenheit selbst war nichts befestigt. Bei näher Untersuchung fand sich das Döschen ganz schlicht am Boden stehend hinter dem Fuß des Sitzmöbels und von etwas Laub bedeckt. Gewagtes Versteck, allerdings hat es sich bereits 6 Jahre bestens bewährt, ohne dass ein Straßenkehrer es für Müll gehalten und eingesammelt hätte. Auf ein langes Leben!Ob der Kaffee beim Bäcker gegenüber immer noch 80 Cent kostet, habe ich allerdings nicht nachgeprüft.   ;)  Dankeschön!","krimonolov / 21.03.2015 19:01 / gefundenIm Regen gefunden, etwas wirrer Zettelsalat als Logbuch.Dfdc!","wurm666 / 14.03.2015 21:58 / gefundenDiesen gut gefunden,  nachdem der Bus weg war. DFDC","Tinju / 19.02.2015 21:55 / gefundenHier musste zu später Stunde kurz gesucht werden, aber dafür gab es keine wartenden Busfahrermuggels. TFTC","mbirth / 16.11.2014 02:45 / gefundenZusammen mit Thia1986 auf unserer Geburtstags-Nachttour gefunden.","Thia1986 / 16.11.2014 02:44 / gefundenmit mbirth gefunden TFTC","shezow / 26.10.2014 / gefundentolle Kirche aus denn 20er Jahren auf jeden fall sehens wert auf den Gelände befinden sich noch ein par kleine Kunstwerke die man sich auch anschauen solltedanke für das her führen und zeigen dieser Kirche      ","JojoBln / 03.10.2014 21:38 / gefundenDanke für das Herführen, Legen und Pflegen sagt JojoBln!","Felix13595 / 11.08.2014 17:32 / gefundenSchöner schneller Cache, cooler Drive-In","jogafile / 29.05.2014 / nicht gefundenwir kommen wieder!"],"descriptionSnippet":"Busbank vor schöner Kirche mit kleiner Überaschung","status":"kann gesucht werden"}