{"hiddenAt":"03.04.2009","waypoint":"OC7D05","coordinates":"E 007° 36.514' N 50° 02.430'","link":"https://www.opencaching.de/viewcache.php?wp=OC7D05","description":"Nach Kriegsende 1945 schmückte ein Soldat einen Buchenstamm am Kisselbacher Waldrand mit einem kleinen Marienbild. \"Maria hat mir auf wunderbare Weise geholfen\" stand auf dem Bild zu lesen und der glücklich aus dem Krieg Heimgekehrte brachte auf diese Weise seinen Dank gegenüber der Gottesmutter zum Ausdruck. Viele Menschen aus Kisselbach und der näheren Umgebung pilgerten in den folgenden Monaten zum Platz am Waldrand und beteten dort für Gefallene, Vermisste und deren Angehörige. Anläßlich der Markusprozession 1946 wurde das Heiligenbild gesegnet. Pastor Csoti verfolgte mit dem ihm eigenen Nachdruck das Vorhaben, dort am Waldrand eine Marienkapelle Wirklichkeit werden zu lassen.Seit der Weihe pilgern an jedem Dreizehnten der Monate Mai bis Oktober Gläubige aus Nah und Fern in einer Lichterprozession zur Kapelle. \t© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Geglückte Heimkehr // 1. von tourex","cacheType":"normaler Cache","terrain":1,"logs":["PojoStephAce / 02.03.2013 / gefundenHeute Morgen einen schönen Spaziergang zu dieser Location gemacht. Dabei waren die Gastcacher Nicole und Anna sowie die Cachebulldoggs Henry und Higgins. DfdC ","FFM-Waldläufer / 30.12.2011 / gefundenFFM- Waldäufer - hohe Muggeldichte, kamen in der Dämmerung noch mal wieder. Schöner Ort. Parken im Ort war schwierig, deshalb sind wir bis zum Kreuz gefahren.","Nine160 / 05.11.2011 / gefundenSchöner Cache, gut gefunden... Wunderschönes Wetter, 15 Grad, ohne Wind, herrlicher Sonnenschein... in: Eichhörnchen, Tempo, Spängchenout: dime, Anstecker Nine160 & Anhang","mcsulu / 11.03.2011 / gefundenDFDC aus Simmern!!!","ajokoira / 04.01.2011 / gefundenEin Teil der EGDBSC und cellemochum machten sich auf den Weg um auch im hohen Schnee erfolgreich zu sein, und es hat auch wunderbar geklappt. Nur schade dass wir bei manchem Cache kein schweres Gerät dabei hatten so mussten wir selber Schnee- und Eisräumdienst machen.Das Fazit alles was wir gesucht haben, haben wir auch gefunden \tDanke fürs verstecken und Grüßeajokoira","cellemochum / 04.01.2011 / gefundenMit den Bingern Cachern konnte die Dose in den Abendstunden gefunden werden. Wie Fium Orbo schon sagte: Eichelhäher wühlte sich unerschrocken durch die Schneemaßen :-) TFTC","Fium Orbo / 04.01.2011 / gefundenAuf -5 Grad eiskalt Tour waren wir erstaunt das dieser Cache sich fast als Drive Inn machen lie&#xDF;. Um die Dose aufzusp&#xFC;ren bedarf es allerdings hellseherische F&#xE4;higkeiten. Die hat der Eichelh&#xE4;her heute bewiesen.<br/><br/>Danke f&#xFC;r den Cache sagt Fium Orbo","Eichelhäher / 04.01.2011 / gefundenDa wir uns von Wetter und Jahreszeiten nicht beeindrucken lassen, haben wir unsere heutige Abendrunde auch mal in den tief verschneiten Hunsrück gelegt. Die Dose konnte dank der genauen Koordinaten trotz der großen Schneemassen recht schnell gefunden werden.Vielen Dank.Viele Grüße, Eichelhäher.","ach_goe / 15.04.2010 / gefundenin meiner \"alten\" heimat gesucht und gefunden. vielen dank!  ach_goe","4 Pfoten / 26.05.2009 / gefundenSchöne kleine Kapelle, bei der wir heute ganz alleine waren und völlig ungestört loggen konnten.Vielen Dank fürs Verstecken und Zeigen","benzerter / 24.05.2009 / gefundenBei einer kleinen Sonntagstour auf unseren herrlichen Hunsrücker Radwegen führte mein Weg auch an diesem schönen Kapellchen vorbei. Habe auch ziemlich schnell um 11:00 geloggt. Dies war meine erste Suche, wahrscheinlich aber nicht die letzte. JK","Hunsrücker2 / 10.05.2009 / gefundenHeute im dritten Anlauf endlich eine Muggelfreie Zeitzone erwischt. Ist offensichtlich ein beliebtes Plätzchen. Cache um 12:46 Uhr geloggt.TFTCEs grüßt der \"Hunsrücker2\" (25)"],"descriptionSnippet":"Fatimakapelle","status":"kann gesucht werden"}