{"hiddenAt":"14.04.2009","waypoint":"OC7EED","coordinates":"E 009° 37.837' N 54° 17.969'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EED","description":"Der Feenstrumpf legt seinen dritten Cache aus, diesmal ein Tradi in einer schönen Landschaft.Bitte öffnet die Dose vorsichtig und verschließt sie nach dem Loggen wieder gut!Der eine oder andere Reiter könnte vielleicht mal vorbeischauen....© Feenstrumpf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"....qra jvyy vpu qve avpug va qra Jrt yrtra...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gut zu Fuß von Feenstrumpf","cacheType":"normaler Cache","terrain":1.5,"logs":["carettacaretta / 05.11.2016 / gefundenNach dem Rendsburger Kinoevent musste trotz des grauen Himmels und mehr oder weniger starken Regens unbedingt noch eine Dose mit ;-)Diese bot sich an, stadtnah und doch schön ruhig gelegen ","sasa171211 / 13.08.2015 / gefundenDiesen hier haben wir bereits am 15.08.2014 gefunden, deshalb wollen wir ihn nun auch endlich mal loggen","Keksi7O7 / 09.08.2015 23:05 / gefunden Gefunden am 16.07.2013Nun auch über OC  geloggt. Mal sehen was für  Dosen mich hier erwarten. ☆Danke★schön☆","Platho / 05.08.2015 / gefundenMoin,diesen Cache hatte ich am 21.02.2013 bereits gefunden und auch geloggt. Mein damaliger Log:Rasch gefunden. DankeLieben Grußplatho","Pikdame10 / 27.04.2015 22:50 / gefundenDfdc:-) schon bei Geocaching geloggt... Nun zusätzlich auch bei Opencaching ....","Blindfisch28 / 23.11.2014 13:04 / gefundenHeute haben wir die Gegend um Fockbek unsicher gemacht, dabei konnten wir auch diesen gut finden. DfdC","Corydoras24 / 23.04.2014 / gefundenMit Meerelfe einen kleinen Spaziergang gemacht und Dose gefunden :-) DfdC","Die JKS-Detektive / 15.04.2014 / gefundenAuch wenn wir heute fußfaul und mit den Fahrrädern unterwegs waren, zeigte uns ein Blick des Weges entlang, das es gut wäre, zu diesem Cache zu Fuß zu gehen. Also machten wir uns auf den Weg, der sich als fußläufig und fußfreundlich bestätigte. Nach einem kleinen Fußmarsch standen wir dann auch schon vor der Dose und hinterließen nichts als unsere Fußspuren.DFDC","Der Guck / 12.02.2014 15:00 / gefundenEs hat mich gefreut den Cache zu finden, vielen Dank! Es ist noch alles in OrdnungSchöne Grüße ","Magellan.F / 06.01.2013 / gefundenSchönes Versteck, gute IdeeDFDC Magellan.F","Alles-Finder78 / 28.10.2012 / gefundenHallo,mein erster Cache.beim ersten versuch nicht gefunden.geile idee.lg","askim31 / 12.09.2012 / gefundenGefunden Sehr schöne Dose!!Haben den Kugeöschreiber getauscht (alter lief aus )!","hellfinder248 / 29.04.2012 / gefundengutes Versteck!Danke !hellfinder248","KSprotte76 / 28.06.2010 / gefundenAuch diesen Cache bei einem netten Spaziergang bei herrlichstem Wetter gut gefunden. Hiermit grüße ich auch einfach mal von der Sprottentante, die heute allerdings nicht mit dabei war. TFTC :-) ","ziskarina / 25.06.2010 / gefundenEin schöner Sommerabend und wir sind spontan (21 Uhr) zu unserem ersten Cache aufgebrochen... Die Kids fandens toll und die Mama auch. Danke schööön!!! Übrigens, der Kuli geht nicht mehr...","epetter / 25.05.2010 / gefundenNaja, so gut zu Fuß muss man doch gar nicht sein. Ein netter kleiner Waldweg. Schönes Wetter.Letztes Mal als ich hier vorbeikam sah es zugegeben anders aus. Kalt, verschneit, dunkel. So bin ich damals gar nicht erst gestartet.Der Cache lag aber etwas sehr offen herum. Ich habe ihn dann wieder in sein Versteck befördert.Danke für #1705EPetter- no trade -","Sir Pablo / 13.05.2010 / gefundenUnser erster Cache. Superklasse. Firststrike.","Mole13 / 24.04.2010 / gefunden Toller Platz zum Hasen erschrecken. Lady Mole war schneller. Kuscheliges Plätzchen!! ","Astor550 / 11.04.2010 / gefundenEin schöner Platz. TftCAstor550 ","seasack / 28.12.2009 / gefundenBei bestem Wetter gut gefunden. Wo hier überall Wege langlaufen... Danke!"],"descriptionSnippet":"Kurzer Fußmarsch :)","status":"kann gesucht werden"}