{"hiddenAt":"12.04.2009","waypoint":"OC7E82","coordinates":"E 011° 25.219' N 49° 15.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E82","description":"Eine Wasserscheide ist der Grenzverlauf der Einzugsgebiete für dasabfließende Niederschlagswasser zweier oder mehrerer Flüsse. Dereine Teil der Niederschalgswässer fließt hier in Schwarzach,Rednitz, Pegnitz, Main und Rhein und endet in der Nordsee, derandere Teil fließt in Sulz, Altmühl und Donau und mündetschließlich ins Schwarze Meer.Der Cache liegt in der Nähe des Schildes, das die Wasserscheidemarkiert. © vich-667, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg Oyvpx nhsf Fpuvyq, pn. 32 Fpuevggr trenqrnhf, qnaa 13 Fpuevggr anpu erpugf.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Europäische Wasserscheide von vich-667","cacheType":"normaler Cache","terrain":1,"logs":["Nicole1338 / 15.06.2017 / gefundenZusammen mit CFCACH und mdk0815 ging es gestern Nachmittag los auf die 5-Flüsse-Radtour. Die zweite Etappe führte uns von Neumark zum Campingplatz Kastlhof kurz hinter Riedenburg. Die Wasserscheide war unser erstes kleines Etappenziel für heute welches wir um kurz nach 09:00 Uhr erreichten. Nach kurzer Suche war auch die passende Bixx dazu schnell entdeckt und nach einer kurzen Pause ging es auch gleich weiter. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3527 @ June 15, 2017","team gaensebluemchen / 05.06.2016 21:34 / gefundenNachdem das Wetter heute Nachmittag doch noch auf schön umsprang, beschlossen wir noch ein paar unerledigte Döschen in der Umgebung zu erledigenDieser hier stand schon ewig auf unsrer Liste, aber irgendwie hat es sich nie ergebenHeute gingen wir ihn aber endlich an, und das Dösle war auch ganz schnell gefundenTFTC sagtteam gaensebluemchen# 39","Bierfilz / 05.04.2014 15:40 / gefundenMan stellt sich Wasserscheiden immer als hohe, schmale Geländerücken vor. Hier befindet man sich jedoch auf relativ flachem Gelände!Frage: Wenn ich jetzt genau hier am Scheidepunkt hinpin.eln würde, nach welcher Zeit käme jeweils die Hälfte des abgelassenen Wassers in der ~1000 km entfernen Nordsee, oder im ~2700 km entfernten Schwarzen Meer an? Das wäre mal ein Mystery!Danke an vich-667 fürs Herführen an diese geographisch interessante Stelle.","cento / 03.10.2013 / gefundenDank guter Beschreibung war die Dose schnell gefunden. Danach haben wir es uns an einem schönen Plätzchen an dem wir vorbeikamen, in der Sonne gemütlich gemacht. Einige Libellen flogen um uns herum und setzten sich sogar bei uns nieder.Danke fürs herloggen.Grüßle centoNachlog auf OC ","aendgraend / 14.09.2013 / gefundenDiese Dose will ich schon besuchen, seit ich vor über 1 Jahr auf der anderen Bergseite die Letterbox von Pirates-Tayler gesucht (und gefunden) habe. Durch das Wetter heute hat es sich ergeben, dass ich es jetzt auch mal geschafft habe, denn eigentlich wollte ich heute nach MeOl-Hausen. Leider hat es immer wieder geregent, so dass die Tour etwas gekürzt und verändert werden musste. Der Weg ist sehr gut gehbar, und somit war ich schnell bei der Dose. Tarnung ist leidlich ok, Dose und Logbuch sind in gutem Zustand.Danke für's herlocken. ","GeoLog81 / 15.06.2013 / gefundenInteresting place, good for cache.","regim / 02.09.2012 / gefundenDies war mein erster cache. Und gleich gefunden ","sebispecht / 22.08.2012 / gefundenGefunden","AUJA / 07.06.2012 / gefundenDie vierte Station unserer Cachetour per Rad war für heute das Highlight des Tages. Zum einen war dieser Punkt sehr lehrreich für unseren Nachwuchs (Papi was bedeutet \"Europäische Wasserscheide?), zum anderen schön versteckt in einer schönen Umgebung.DankeAUJA","vich-667 / 11.03.2012 / HinweisWir haben heute mal wieder nach dem Rechten gesehen. Es war alles soweit in Ordnung, es kann also weiterhin fleißig gesucht weden.","Waldmenschen / 21.04.2011 / gefundenvich-667 macht aber kleine Schritte ;), nach rechts sind es für Waldmenschen eher 9. Und sobald man ins dichte Gestrüpp kommt, liegt man schon daneben. Der Cache ist gut getarnt, aber fair.Dank + Gruß","vich-667 / 11.07.2010 / HinweisHaben heute nach dem Rechten gesehen. Der Cache war noch da, wo er sein sollte und alles war in bester Ordung. Wir haben auch die Koordinaten nochmals geprüft, die haben auch gepasst. Für die, die nicht solange suchen wollen, fügen wir noch einen Hinweiß hinzu.Es kann also fleißig gesucht werden. Viel Spaß","Foschal / 14.10.2009 / gefundenAuf dem Rückweg von der Letterbox zum Auto machten wir noch einen kleinen Abstecher und suchten diesen Cache. Er war flott gefunden und nach dem Loggen machten wir uns endgültig auf den Rückweg.TFTC   Foschal","Schmusebär & Indidde / 14.10.2009 / gefundenAlles in Ordnung, der Cache ist genau da wo er sein soll . Anhand des Spoilerbilds war der entsprechende Baumstumpf bald ausgemacht und das Versteck entlarvt . Danke für Herführen!Viele Grüße vom SchmusebärOC#560 / 17:20","Sparrowfist / 23.08.2009 / gefundenDer Auftakt für meine erste Runde in Tyrolsberg - auf dem Weg zum Cache \"Der Teich - Wasser des Grauens\" hier vorbeigekommen und geloggt. - Logzeit: 09:12 No Trade TFTC, Sparrowfist ","ingo_3 / 22.07.2009 / gefundenDieser bedeutungsvolle Ort konnte nicht ignoriert werden.Dankeingo_3","vich-667 / 28.06.2009 / HinweisWar heute mal da um nach dem Rechten zu sehen. Hab den Cache nicht in seinem ursprünglichen Versteck gefunden, sondern ein paar Meter daneben. Ich hab ihn wieder zurück an seinen angestammten Platz gelegt und die Coordinaten nochmal neu vermessen.","LeKo / 01.06.2009 / gefundenGanz schön schwierig. Und dabei liegt er an einer Stelle, an der wir häufig vorbeiwandern. Was sich so alles am Wegesrand verbirgt! ","carnicl / 31.05.2009 / gefundennach langer suche endlich gefunden!nur leider wussten wir nicht, wo der spoiler aufgenommen wurde.IN: Spoilerbild mit Nachricht an ebenfalls VerwirrteOUT: TBtftc,carnicl","d0wnl0rd / 25.05.2009 / gefundenBis ich die Dose endlich fand, hatte ich eine Menge Blut verloren... an die zahlreichen Mücken. Blutarm aber glücklich über den Fund konnte ich mich dann eintragen. DFDC[i](#1472)[/i]"],"descriptionSnippet":"Ein Cache an der Europäischen Wasserscheide am Staufer Berg.","status":"kann gesucht werden"}