{"hiddenAt":"01.04.2009","waypoint":"OC7EC8","coordinates":"E 008° 42.270' N 51° 45.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EC8","description":"                    In einem Waldstück gelegen, ein Gebiet das von vergangenen Tagenzeugt .... Zu Fuß zu erreichen, kein Fahrrad, kein Rollstuhlmöglich. Bitte lange Hosen tragen!                                                    Die VS-Cache Reihe hat es sich zur Aufgabe gemacht die oder denSuchende(n) in landschaftlich besonders schöne Gegenden zu locken.In der Regel findet Ihr die VS-Caches in Naturschutzgebieten, seidbitte dementsprechend umsichtig! Wir hoffen das Euch die Wahl desjeweiligen \"Ziels\" gefällt!Es kommt ganz darauf an von \"wo\" man sich dem Cache nähert umeinen schönen Spaziergang zu erleben. Entweder kurz und unspannenddirekt über die angrenzende Strasse oder über die angegebeneParkmöglichkeit, um den See. Ganz nach belieben. Parkmöglichkeit Tuner See (Parking Area)\t\t\tN 51° 45.934 E 008° 42.500 --------------------------------------------------------Wieder ein traditioneller Cache aus der VS Reihe der diesmal zueinem schönen Waldstück führt mit angrenzendem Fluss, ein kleinerSee und viel Raum für Spaziergänge.Die Erstausstattung umfasst diverse Kugelschreiber (bitte mind.EINEN zurücklassen), 3 verschiedene Poker Chips, und zwei TravelBugs!Ich wünsche Euch viel Spass beim Suchen!                © TAltemeier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre qra Geüzzrea","caseType":"normal","difficulty":1.5,"condition":"ok","name":"VS02 Lost Days von TAltemeier","cacheType":"normaler Cache","terrain":1.5,"logs":["a190841 / 03.02.2016 11:00 / gefundenEin schönes Versteck.Bitte ein neues Logbuch anlegen.","eukalyptus / 04.10.2015 / gefundenDa wir für zwei Wochen ein Auto zur Verfügung haben, ging es heute mal nicht mit den Fahrrädern auf Tour. Wir haben uns extra für die \"Up & Down\"-Runde eine Leiter geliehen, wollten wir doch mal Leiter-Caches ausprobieren. Nach der Runde ging es noch in diesen Wald zum kleinen Multi, dabei haben wir einen Abstecher zu diesem interessant klingenden Ort gemacht. Nachdem wir uns durch die Dornen gekämpft hatten, konnten wir die Dose gut finden, danke.","melzipa / 24.06.2015 17:02 / gefundenWhow, ab in die Büsche! Mein Team (6 und 9 J) haben sich super geschlagen. War total überwuchert, dennoch Erfolg.Mel, Zi und Pa (melzipa)","Axel.M / 19.04.2015 17:00 / gefundenHeute angefangen und gleich den 2. Cache gefunden (nach OC469E in direkter Nachbarschaft), wenn auch mit Hindernissen.1. Versuch heute Vormittag. Ich nähere mich den Ruinen und was sehe ich da, ein Fahrrad und daneben liegt jemand, regungslos. Ich den Muggel vorsichtig angesprochen und gefragt, ob alles okay ist, das hat ihn dann wohl aufgeweckt. Während ich am suchen war, stand er auf und packte seine Sachen zusammen. Auf die Frage,was ich suche ( in seinem Schlafzimmer :-) ) habe ich geantwortet, dass ich das selbst nicht so genau weiß. Jedenfalls habe ich das dann abgebrochen und bin wieder gegangen.2. Versuch dann heute nachmittag, und den Cache gleich gefunden, leider offen, aber alles intakt. Schnell ins Buch eingetragen und da ich nichts zum Tauschen dabei hatte, ohne Tausch verschlossen und zurückgelegt.Wäre super zu erfahren, was das früher mal war, oder ist das vielleicht nur ein Schuttabladeplatz?Viele GrüßeAxelM","matopen / 08.02.2015 16:10 / gefunden16:10 mit 3 Gästen deren Beine 8Während ich mir noch die Trümmer und die Reste von was auch immer, ansah, hallte plötzlich ein Schrei von meinem Gastcacher herüber, er hatte gerade seine 1. Dose gefunden...Interessanter Ort, danke fürs Verstecken!In: GolfballOut: Bibelkärtchen#802 Der Wasserfall  drunter & drüber  Die Röhre ","Wastl / 08.02.2015 13:47 / gefundenAb ins Gemüse - und gefunden.TFTC Wastl152","schaffra / 25.01.2015 14:02 / gefundenSchöner Cache.","hackes_OC / 26.06.2014 11:44 / gefundenBei einer Thunersee-Runde war es eine schöne Wegverlängerung.Alles gut angefunden. Schönes Versteck.","Bröckling / 08.02.2014 07:43 / gefundenGefunden","Doc Cool / 02.06.2013 / gefunden#5213Dose war nicht zu übersehen, so ungetarnt lag die da rum.Danke fuer den Cache und viele Gruesse aus Oberasbach bei NuernbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -","Knipperdolie / 20.11.2012 / gefundenSonniger Tag quer durch den Wald und gefunden.DFDC","Angel1999 / 21.10.2012 / gefundenecht coole sache mit falscher fährte","The-Spy / 21.10.2012 / gefundengut gefunden, sehr nett hier! DfdCThe-Spy","zeckenalarm / 26.08.2012 / gefundenWir haben am 26.08 die Schatzsuche mit einer Radtour kombiniert.Eine ziemlich dornige Angelegenheit! Zuletzt warf sich noch eine Brennnessel schützend dazwischen... Hat aber Riesenspaß gemacht! Dankeschön!Raus: Ü-Ei-FigurRein: Mini-Taschenlampe","cach1407 / 17.07.2012 / gefundenHallo alle zusammen,Habe den Cach heute um 15:30 Uhr gefunden und geloggt.es ist echt ein sehr schönes und gut getarntes Versteck, und ich habe ca. eine ganze Stunde gebraucht, bis ich den Cach loggen konnte. Vielen Dank für das tolle versteck.cach1407","hinkepank / 27.05.2012 / gefundenHaben heute um ca. 16:45 Uhr diesen Cache gefunden. Wir haben uns zwar einige Zeit durch den Wald schlagen müssen und haben gegen Brombeeren,Disteln,Brennesseln und Co. gekämpft, fanden aber schließlich eine kleine Dose mit großem Trade-Angebot.Out: Ü-Ei BärIn: Kreisel Super Versteck DFDCHinkepank ","UUS / 30.07.2011 / gefundenInteressantes Fleckchen Erde. Was das wohl fr&#xFC;her mal war.<br/><br/>Danke und Gru&#xDF; aus Dortmund.<br/><br/><font color='red'><b><i><font size='1'>16:45 - #2585 (GC&OC) - 3/11<\/font><\/i><\/b><\/font><br/><br/>::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-<br/><img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"> Happy Caching, Uwe <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/>::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Supertommy56 / 14.05.2011 / HinweisAfter visiting \" Die Welt der Klänge 1&2\" I came back to this cache to drop off a TB. The TB wants to be placed close to water but the caches Welt der Klänge 1&2 had only plastic bags for the logbooks. So as this cache is only Ca, 200 meters from the lake I decided to drop the TB in this cache. Please remember to log the TB if you take it with you. Thanks in advance","schegger / 30.01.2011 / gefundenWunderbares Winterwetter, kein Schnne, Frost und viel Sonne. Wir sind auf der Tour 3 der Paderborner Wanderungen unterwegs und haben einen kleinen Abstecher hierhin gemacht. Schöne Dose. DFDC Famile Hegger","Supertommy56 / 11.09.2010 / gefundenGot this one today. We were looking for the answers for another cache as this one appeared on the GPS display. So a short break and looked for this one. After a few minutes we had the box in our hands. A nice sized box in a muggle free area. TFTC.IN: Ü EiOut TBLogged: 15:55"],"descriptionSnippet":"VS02 Lost Days","status":"kann gesucht werden"}