{"hiddenAt":"16.04.2009","waypoint":"OC7ECD","coordinates":"E 008° 00.077' N 49° 43.344'","link":"https://www.opencaching.de/viewcache.php?wp=OC7ECD","description":"Ein Loopback kann auch extern kommunizieren - external loopback. Also geht es nun raus in die weite Welt ...  Ich habe mal ins Internet reingelauscht und einen Mitschnitt angefertigt. Der Cache liegt nicht an den angegebenen Koordinaten. Alle Koordinaten und Angaben sind bereits in dieser Cachebeschreibung enthalten. An Station1 gibt es nichts zu suchen!Deine Lösung für die Koordinaten der Station1 kannst Du auf  überprüfen.Viel Erfolg wünscht ra von ramieh! Achtung:Es muß zu keiner Zeit privates Gelände betreten werden.Erstausstattung:FTF-, STF- und TTF-Urkunden Weitere Caches dieser Serie: OC7E75 - Loopback - alles ist vernetzt© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba1: QZNP FZNP (A: DcfkPbzz, R: Krebk)Svany: QNGNUvysfzvggry: \"Xnoryunv\" nhs Ratyvfpu, qnf fraxg qvr Qvss. hz 1,5 ChaxgrVpu tynhor, wrgmg unog Vue qnf trcrvyg, bqre?","caseType":"klein","difficulty":4,"condition":"ok","name":"External Loopback - Raus in die weite Welt von ramieh","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["ramieh / 03.09.2017 / HinweisDose mit neuem Logbuch ausgestattet.Weiterhin frohes Geocachingra von ramieh","Heinzybaby / 16.05.2014 21:00 / gefundenMeine bescheidenen Informatikkenntnisse führten mich heute zur Dose, nachdem der Checker grünes Licht gab.Die Dose ist wohl undicht und so zeigte sich das Logbuch klitschenass und schon leicht angeschimmelt. Ich hoffe, dass mein Stempel und der Eintrag nicht allzu sehr verläuft und lesbar bleibt.Hier sollte der Owner unbedingt mal nachsehen ...T4TC!#911","Määnzer / 02.01.2014 / gefundenHeute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","ramieh / 14.04.2013 / HinweisSo, nun habe ich das Bild gegen einen raren Mitschnitt vom Internet ausgetauscht.Weiter habe ich den GeoCachecker eingebaut.Viel Erfolg!ra von ramieh","M.I.D. / 23.09.2012 / gefundenNachdem wir den anderen Loopback verstanden hatten mussten wir natürlich den hier auch noch lösen. Diesmal war das Lösen nur noch eine Minutensache, dafür hat uns der Outdoorpart einen kleinen Umweg beschert.Hat auf jeden Fall viel Spass gemacht, und D. hat wieder was für die Pinguinbetreuung gelernt.TFTCM.I.D.","ramieh / 04.09.2011 / HinweisSo, die neue Dose liegt nun an Ort und Stelle (fest).Viel Freude beim Cachen ra von ramieh","ramieh / 04.09.2011 / HinweisLeider gemuggelt.Ich bemühe mich um Ersatz.ra von ramieh","Mister Tibbs / 15.05.2011 / gefundenDa wir ja jetzt wussten wie es geht war dieser dann ebenfalls schnell entschlüsselt. Zwischen 2 Regenschauern mußten wir dann doch etwas intensiver suchen. Aber der Cache blieb nicht verborgen.TFTC","D4LAW / 16.06.2010 / gefundenNun habe ich es endlich mal geschafft, den Outdoor-Teil zu erledigen. Das Rätsel war schon eine ganze Weile geknackt und wartete geduldig darauf vollendet zu werden.  Difficulty 4 ist auf jeden Fall berechtigt, denn es hat schon eine kleine Ewigkeit gedauert, bis ich es gepeilt hatte. Dafür war man dann aber für das andere Loopback-Rätsel entsprechend vorbereitet. TFTCD4LAW","Sturnus Canus / 06.04.2010 / gefundenUnd auch diesen konnten wir einfach nicht liegen lassen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>. Im Team der EGDBSC gut gefunden. Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>","Eichelhäher / 06.04.2010 / gefundenNach dem ersten Loopback durfte der zweite natürlich nicht fehlen.Die Dose liegt an einem guten Platz und war nicht schwer zu entdecken.Vielen Dank.Viele Grüße, <font color=\"green\"><b>Eichelhäher<\/font><\/b>.","GeoMops / 09.03.2010 / gefundenAuf der kleinen Dienstag-Abend-Runde zusammen mit Hopser und dem Welzbachteufel konnte ich diesen Cache bei gef&#xFC;hlten -20&#xB0; zum Gl&#xFC;ck schnell finden und loggen. <img src=\"http://www.geocaching.com/images/icons//icon_smile_approve.gif\" border=\"0\" align=\"middle\"><br/>Zum Erreichen dieser Dose musste sich der Welzbachteufel ganz sch&#xF6;n lang machen (zumindest einen Arm).<br/><br/>Vielen Dank f&#xFC;r diesen Cache! <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\">","Highland Giraffe / 06.02.2010 / gefundenNachdem wir das erste Loopback-Rätsel gelöst hatten, war auch dieser hier kein Problem mehr .Und dank guter Vorarbeit konnten Nessy, Hopser und ich uns heute direktauf den Weg zu den Finalkoordinaten machen, wo wir das Döschen dannauch schnell im Schnee entdeckt hatten. Danke auch für diesen schönen Cache & viele Grüße, Highland Giraffe","Nessy / 06.02.2010 / gefundenDie Lösung zu diesem Rätsel war dann nach dem ersten Loopback-Teil nicht mehr ganz so schwierig .Alleine das im hint erwähnte Hilfsmittel hat bei mir nicht so wirklichfunktioniert, obwohl ich mich lange damit rumgeschlagen habe; aber esgeht ja auch ohne .Im bewährten Team mit Highland Giraffe und Hopser konnten wir die Dosenach kurzem Spaziergang auf hier immer noch verschneiten Wegen schnellfinden.Vielen Dank für&#39;s Verstecken und viele Grüße,Nessy","Die Batzen / 28.12.2009 / gefundenWährend der\"Loopback\"-Runde lief uns zufällig der Owner über den Weg, und nacheinem netten Plausch mit Hintergrundinfos und Meinungsaustausch zu derFrage, ob es sich bei dem \"Vorholz-Tier\" um einen Drachen oder docheher um ein Eichhörnchen handelt, war die Dose schnell gefunden.Danke für&#39;s Rätseln lassen und Verstecken! ","ajokoira / 22.12.2009 / gefundenDa ich gestern geschludert habe, und die Koordinaten zu Hause auf dem Tisch lagen, musste ich heute hier nachsitzen. Da heute Mittag aber auf den Stra&#xDF;en alles sauber war hab ich mich ins Auto geschwungen und meinen Aussendienst ordnungsgem&#xE4;&#xDF; erledigt.<br/>Danke f&#xFC;r den Cache und das R&#xE4;tsel und Danke an Musm701 f&#xFC;r die Hilfe dabei<br/>ajokoira","ramieh / 09.05.2009 / HinweisHallo,ich habe den Hint noch etwas ausgefeilt.Viel Erfolg!ra von Ramieh ","ramieh / 29.04.2009 / HinweisBild oben in der Cachebeschreibung angezeigt, damit es gleich gesehen wird.","Lakritz / 25.04.2009 / gefundenUnd weiter ging's auf unserer Spazierschleife. Hier konnte der Käpt'n noch ein bisschen dozieren, während ich uns im Logbuch verewigte.Vielen Dank für den Cache!OUT: STF-Urkunde","1/2manns / 24.04.2009 / gefundenFTF-Nachtausflug in die Metropole Bechenheim: Der erste Loopback-Cache war ja bereits gelöst, daher war dieses Rätsel schnell geknackt. Das Versteck hat uns gut gefallen, ohne den Hint wäre die Dose nur schwer zu finden. OUT: UrkundeIN: NixDie 1/2manns"],"descriptionSnippet":"Zweiter Mathe-/Physikcache aus der Loopback-Reihe","status":"kann gesucht werden"}