{"hiddenAt":"14.02.2009","waypoint":"OC7E73","coordinates":"E 008° 00.000' N 49° 39.600'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E73","description":"Die oben angegebenen Koordinaten sind fiktiv. Findet den untenangegebenen Startpunkt (STAGE 1). Beachtet bei eurer Anreise alleVerkehrszeichen!A propos Verkehrszeichen: In welchem Paragraphen der StVO dreht essich um selbige?Die gesuchte Zahl ist n1.Falls ihr diese Information in den unendlichen Weiten (undSeiten) des Internets nachschlagen wollt und euch dabeiversehentlich bei der URL vertippt, was würde euch ein Webserverauf eure Anfrage antworten? Die Lösung nennen wir an dieser Stellemal n2.Vertauscht die letzten beiden Stellen der Zahl und ihr habt auchgleich noch e2. Für diese Teilaufgabe habt ihr 10 SekundenZeit ;-).Wo wir gerade bei \"10 Sekunden\" sind: So heißt übrigens auch einneuer deutscher Film, der dieses Jahr auf der Berlinale vorgestelltwird.Zum wie vielten Male findet dieses Jahr (2009) die Berlinale statt?Die Antwort ist e1.So, nachdem ihr nun schon fleißig Vorarbeit geleistet habt,dürft ihr die Koordinaten des Startpunktes zusammensetzen:N 49° n1.n2'E 07° e1.e2' Hier Stage1 Koordinaten überprüfenSucht hier nach A, B, C und D:Bildet aus den ermittelten Zahlen die Zahlenfolge a(n),die ersten 4 Glieder der Folge sehen so aus:a(1) = (B-A)a(2) = (D-A)a(3) = (B+C)a(4) = (D*C) + (C-B)Setzt die Zahlenfolge fort. Überlegt euch dazu, nach welchemSchema die Folge gebildet wird!Finde die erste Zahl in der Folge mit nachfolgendenEigenschaften:n ist zweistelligDie Ziffernfolge n ist im Element a(n) selbstenthalten.Beispiel (entspricht nicht der tatsächlichenFolge): Die 16. Zahl in der Folge lautet 2160 => a(16) = 2160.Der Index n=16 ist zweistellig und die Ziffernfolge \"16\" ist ina(16) = 2160 enthalten.Viel Spaß beim Kopfrechnen!So, fast ist es geschafft - jetzt kommt der entspannte Teil, aufzum Versteck:Ihr findet den kleinen Final beiN 49° xx.xxx', E 7° yy.yyy'Ein letztes Mal Köpfchen anstrengen:(((a(n) mod 1000000) + 21) / 3) hilft euch für N.(((a(n) mod 1000000) + 381) / 2) hilft euch für E.Hier Final Koordinaten überprüfenViel Spaß! Bitte einen Stiftmitbringen!© GeoHunter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Svany vfg n(a) qvr va qre ibeurevtra Nhstnor trfhpugr (haq ubssragyvpu nhpu trshaqrar) Mnuy.Orvz trfhpugra Cnentencura nhf qre FgIB vfg qvr Dhrefhzzr mjbrys.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Operation Brainstorm von GeoHunter","cacheType":"Rätselcache","terrain":2,"logs":["Barfly / 18.12.2016 / gefundenAuf dem Weg zum Event  \"4. Advent – Schillerhain\" bot sich ein Besuch am Brainstorm an.Danke für den Mystery!Lg Barfly","memphiz07 / 11.08.2013 / gefundenKurz vorm Residenzfest nochmal schnell der \"Operation Brainstorm\" gewidmet. Nach ein wenig Suchen wurde die Dose auch wohl erhalten geborgen. Inhalt ist Trocken.Hat Spass gemacht! btw: Auf dem Rückweg kamen wir an einer Wiese vorbei und dachten erst, wir würden in der Nähe Wasser plätschern hören. Als wir dann aber dem Geräusch näher kamen, entpuppte es sich als Vogelzwitschern tausender Stare. Als wir uns vorsichtig näherten, schwärmten diese aus und der Himmel färbte sich schwarz... Ein beeindruckendes Schauspiel.http://www.youtube.com/watch?v=elfM_1oXtys","Hullefu / 19.07.2013 14:30 / gefundenHabe gestern meinen ersten Cache gehoben Die \"Dose\" wurde letztmals im Mai 2012 gefunden. Da alles etwas feucht war, habe ich den sonnigen Nachmittag genutzt, gerastet und den Inhalt getrocknet. So sollte das wieder ne zeitlang ok sein.Gruss HullefuTFTC ","Määnzer / 28.04.2012 / gefundenHeute auf der kleinen \"Relax-Tour\" gefunden.TFTCMÄÄNZERHB","BigNick79 / 08.01.2012 / gefunden15:40 Uhr, Operation Brainstorm erfolgreich abgeschlossen. Bestätige, Cache im Wintermodus ;)","Faust 64  / 07.04.2011 / gefundenAuf dem Weg ins Theater in Mainz wollten wir heute eigentlich Kibo leercachen. Hat leider nicht ganz geklappt, ein DNF, eine vermisste Dose und ein Nachtcache kamen dazwischen. Macht aber nichts, dann haben wir einen Grund, beim nächsten MZ-Besuch mal wieder vorbeizuschauen, das Städtchen hat uns nämlich gut gefallen. Vier Treffer konnten wir zumindest auch noch verbuchen, dies war der letzte.Die Dose war recht schnell entdeckt, TFTC, TNLNSL um 17.00 Uhr, Gruß aus Kaiserslautern,Faust 64# 2109","GeoRocci / 08.01.2011 / gefundenNach der Vorarbeit zu Hause ging es zusammen mit Team Rocketgonzo in den Wald um die geheimen Pläne des Professors zu suchen.Zumindest heute war noch eine zusätzliche Hürde eingebaut, der Weg war noch von einem Eis- und Schneepanzer bedeckt.Dank multimedialer Unterstützung (KI) konnte dann auch der letzte Hinweis zum Versteck entschlüsselt und die Pläne entdeckt werden.Viele Grüße & TFTC, GeoRocci","Mister Tibbs / 05.09.2010 / gefundenDer erste Teil des Rätsel war schon vor langer Zeit gelöst. Jetzt beim Wiedereinstieg in die alten Unterlagenwollte es aber zuerst nicht mehr gelingen den Anschluß zu finden.Bis ich durch Lakritz wieder in mein mathematisches Gleichgewicht gerückt wurde.So ware es dann heute an der Zeit diesen Log gemeinsam ins Büchlein zu schreiben.TFTC","HaJoSoCha / 10.03.2010 / gefundenTFTC @13:00Das neue Döschen sieht schon mal wasserdicht aus :-)Das Rätsel war schnell gelöst, aber irgendwie schob ich den Final immer wieder vor mir her. Heute ergab sich dann mal die Gelegenheit zum Zugriff. (Dafür gab es 3 Sterne bei [url=http://www.gcvote.com]GCVote[/url])","Die Batzen / 23.12.2009 / gefunden26.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 23.12.09Dank des WorldWideWeb und diversen Pötten Kaffee (übrigens aus einem Tauschobjekt von GC18GZ2 geschlürft ) war das frühmorgendliche Brainstorming schneller als erwartet erfolgreich, das Ergebnis ließ sich ganz hervorragend in unsere heutige Runde einbinden, und allzu lange mussten wir auch nicht nach dem Döschen suchen. Schade, dass es nix größeres geworden ist, aber die langen Monate seit dem letzten Fund hat der Kleine jedenfalls gut überstanden.Schöne Rätselei und schöner Spaziergang, danke dafür!","HStones / 23.06.2009 / gefundenIn 2 Etappen nach einigem Suchen gefunden. Danke für die schöne Wanderung.","Komarus / 06.04.2009 / gefundenGestern auf dem Weg zur Schönen Aussicht mal schnell die \"Basiszahlen\" von Stage 1 notiert. An der Schönen Aussicht dann das System der Zahlenreihe schnell erraten und mit dem Taschenrechner ein ganzes Stück weitergerechnet. Irgendwann schaltete die Anzeige auf Exponential um und die Ermittlung der richtigen Zahl konnten wir vergessen. Zuhaus haben wir dann das einschlägige Tabellenkalkulationsprogramm bemüht und schon hatten wir die Finalkoords, die wir gleich heute aufgesucht haben.Kurz nach 18:00 Uhr hatten wir das gut von Ameisen bewachte Döschen in Händen und konnten loggen.Danke für den schön gemachten Cache!Liebe GrüßeMayay, Dietbert und Marie","Nessy / 28.02.2009 / gefundenEin sehr schöner Spaziergang durch den Kirchheimbolandener Wald führte uns als erste Station hierher; die benötigten Zahlen hatten wir schon von zu Hause aus herausgekriegt; wie wird an dieser Stelle natürlich nicht verraten [:P]. So konnten wir dann die Final-Koordinaten auch gleich ausrechnen. Finde ich richtig gut, daß es hier jetzt auch ein Spoilerfoto gibt; noch besser hätte ich's gefunden, wenn wir das vorher schon gesehen hätten [:o)]. So hat die Suche halt etwas länger gedauert, aber nachdem wir so stolz waren, das Rätsel gelöst zu haben, wären wir hier ohne Fund ganz bestimmt nicht mehr weggegangen [}:)].Vielen Dank für's Verstecken,Nessy2","Highland Giraffe / 28.02.2009 / gefundenHeute haben wir eine sehr schöne Runde durch den Kirchheimbolander Wald gedreht, und als erstes stand die Operation Brainstorm an. Das knifflige Rätsel hatten wir zu Hause schon gelöst, heute ging&#39;s dann auf die Suche nach dem Döschen. Leider haben wir nicht gesehen, dass es einen Spoiler gibt, daher hat die Suche doch etwas länger gedauert . Aber wir geben ja nicht so schnell auf, und so wurden wir doch noch mit einem Fund belohnt . Danke für den schönen Cache & Grüße, Highland Giraffe","ramieh / 15.02.2009 / gefunden Uff, das war ein schwer verdientes Silber! Erstmal an die falsche Startposition gesprintet. Dann ein Anruf von ra, dass er jetzt den richtigen Startpunkt hat. Die Folge war schnell erkannt, aber bei der Rechnerei mit dem kleinen PDA sind die Füße ganz schön kalt geworden. Ra zu Hause war mit dem Excel schneller, nur leider ein kleiner Fehler drin. Dann endlich an den richtigen Koordinaten ziemlich lange rumgesucht. Fast hätte ich schon aufgegeben, aber zum Glück hat mich die Ankunft eines Cacher-Kollegen motiviert, doch noch weiter zu suchen. Dann hab ich den Kleinen endlich entdeckt! Vielen Dank für den Cache und die Überprüfung der Ergebnisse.","shoerlock / 15.02.2009 / gefunden FTF  Ein neuer Cache näher als 1 km, da muss man hin. Gut, dass es PDAs mit Pocket Excel gibt, das hat das Rechnen doch deutlich vereinfacht, trotzdem wurde uns recht kalt. Auch das Suchen nach dem Mikro hat etwas länger gedauert, im Nachhinein haben wir uns allerdings gewundert warum, denn das Versteck war eigentlich doch nicht so schwer.Vielen Dank für die schöne AufgabeViele GrüßeShoerlock"],"descriptionSnippet":"Ein renommierter Wissenschaftler hat im Wald seine geheimen Pläne für ein noch viel geheimeres Projekt versteckt.","status":"kann gesucht werden"}