{"hiddenAt":"13.04.2009","waypoint":"OC7EC2","coordinates":"E 008° 25.530' N 51° 21.809'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EC2","description":"Hallo,ein kleiner Cache für Zwischendurch, an einer Nebenstrecke des Ruhrtalradweges.Viel Spass bei suchen und den Eintrag im Logbuch nicht vergessen.GrußKerian© Kerian, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Auf dem Schilde von Kerian","cacheType":"Drive-In-Cache","terrain":1,"logs":["Wesersurfer / 19.04.2016 18:30 / gefundenEin Seminar in Gevelinghausen besucht und die Abende zum Cachen genutzt. Dieser Schatz war der erste an diesem zweiten Abend. Danke dafür, dass ich zuerst über'n Berg musste. Kam mir der der Verpflegung im Hotel sehr gelegen. ;-)Die Liste ist randvoll.GrüßeWesersurfer","alied71 / 26.10.2015 / gefundendfdcAnf kleinen Spaziergang geloggt.P.S. Das Logbuch ist voll.","Red Lighthouse / 09.08.2015 / gefundenAuf einer weiteren Etappe der Ruhr-Rad-Tour heute von Besteig aus Richtung Winterberg auchhier angehalten und diese Dose gesucht, gefunden und geloggt.TFTC aus Bad Sassendorf,  Team Red Lighthouse","Sylver2010 / 24.09.2013 20:56 / nicht gefundenHallo, habe mit Kathleen lange nach dem Döschen gesucht aber nichts gefunden. Die Koordinaten haben aber auch in einen eingezäunten Bereich geführt, den wir nicht betreten haben. Der letzte Log ist schon ne ganze Weile her (2011), ist die Dose noch da?","DL3BZZ / 13.07.2012 07:35 / gefunden#4423   Freitag, 13. Juli 2012   07:35 UhrSchnell gefunden und geloggt auf dem Zettel, der um das volle Logbuch gewickelt ist.NRNRBis denneLutz, DL3BZZ","Djane89 / 12.11.2011 / gefundenGrad in der Nähe gewesen und schnell gefunden","FonsB / 15.08.2011 / gefundenHeute stand eine Cachetour mit dem Tracking Team auf dem Programm. Mann, was war hier heute für eine Verkehr. Da war wohl gerade eine Übungseinheit auf dem benachbarten Sportplatz beendet und eine neue fing an. Es war jedenfalls fast so viel Verkehr wie auf der B7. DFDC","Team101 / 08.07.2010 / gefundenGanz fix hinund geloggt.TFTCTeam 101 ","ledfreak / 23.04.2010 / gefundenZusammen mit der rabenhexe vor dem Ncache hier etwas im Schilde geführt  \tTFTCsagt derLEDfreak","shapeshifter79 / 28.12.2009 / gefunden19:29 UhrEine Location, die irgendwie zu einem Waldspaziergang einlädt. Den cool versteckten Cache konnte ich schnell finden.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79","wittijack / 12.12.2009 / gefundenGanz schön zugig und laut hier auf der Höhe. Jedenfalls heute Abend, denn in der Nähe war irgendwo eine Party.TFTC, WittiJack","Kerian / 23.11.2009 / HinweisHallo,Cache überprüft,alles i.O.GrußKerian","LillyM79 / 12.11.2009 / nicht gefundenHeute um 12.30h gesucht.. aber leider nicht gefunden. Ist der Cache nach der Zerstörung denn wieder hergestellt worden, davon steht nämlich nichts weiter da... Aber auf alle Fälle ein schöner Ort für einen Cache. Ich werde bei nächster Gelegenheit noch mal suchen kommen.  ","Kerian / 16.06.2009 / HinweisHallo,der Cache wurde diese Woche von irgendwelchen Vandalen total zerstört,Logbuch zerissen, Kugelschreiber durchgebrochen etc....wird aber in den nächsten Tagen erneuert.GrußKerian","merlin04 / 21.04.2009 / gefundenWieder ERSTER...war ein Abwasch.Jetzt ist der Hund müde  Dankeschön Gruß,Merlin04"],"descriptionSnippet":"Die Strasse wie der Ort","status":"kann gesucht werden"}