{"hiddenAt":"28.03.2009","waypoint":"OC7EBD","coordinates":"E 013° 12.203' N 50° 56.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC7EBD","description":"Ein Cache im schönen Striegistal. Der Weg zieht sich etwa 3,5 Kilometer durch das Tal(incl.bis zum Cache) immer an der Striegis entlang. Nehmt euch genügend Zeit mit ,um die Landschaft richtig zu geniessen. Es ist schön ruhig und sehr gut begehbar ,auch mit Kinderwagen, mit dem es aber zum Finale nach Oben schwierig/anstrengend wird.Vor dem Aufstieg kann man sich im Gasthaus \"Wiesenmühle\"etwas stärken. (geöffnet Mi-Fr.12.00-22.00 Uhr,Sa.12-22.00 Uhr ,So.10-22.00 Uhr.) Das Finale führt euch an der Teufelskanzel vorbei . Von Ihr habt ihr einen sehr schönen Blick über die gesamte Landschaft.Warum Teufelskanzel ? Diese Frage beantwortet euch\" Die Sage von der Teufelskanzel im großen Striegistale\",sie ist auf einer Tafel am Aussichtspunkt vermerkt.So jetzt zu den Aufgaben.Bei den Koordinaten N50°56.953\" E 013° 12.203\" findet ihr eine kleine Tafel worauf der 7 Tonschiefer beschrieben ist. Das \"dreistellige Alter\" dieses Gesteins ergiebt A .Bitte Alles notieren !Später kommt ihr an Station 2 bei N 50°57.485 \" E 013° 11.428\" Wie viele \"gute Speisepilze\" sind auf der Tafel zu sehen ? Die Antwort ergibt B . Und die Anzahl der Zähne, eines der großen Zahnräder an der Stauklappe im Fluß ergiebt C . Habt ihr alle Zahlen notiert ? Gut, zum Cache geht es mit diesen Koordinaten. N 50°(A-293).(B-15) ( C+22) \"E 013 ° ( C/3) -5. (A*2+100) + ( B+C-24)Besten Dank für die Hilfe beim Auslegen geht an Maike ,Thomas und Tom ;) Additional Hints ( Decrypt )  Decryption KeyA|B|C|D|E|F|G|H|I|J|K|L|M-------------------------N|O|P|Q|R|S|T|U|V|W|X|Y|Z(letter above equals below,and vice versa)Rva Ivrefgäzzvtre jrvßre Onhz (Decrypted Hints) © Tiefenrausch77, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Teufelskanzel im Striegistal von Tiefenrausch77","cacheType":"normaler Cache","terrain":1.5,"logs":["Rbohli / 06.03.2018 / gefundenDa bin ich gerade auf Opencaching.de über diesen hier gestolpert.... den kenne ich doch??Richtig, den hab ich doch schon am 30.11.2014 gefunden und mich ins Logbuch eingetragen...Viele Grüße aus Mobendorf!!","wauzischreck / 04.11.2016 14:55 / gefunden& 360 &\t13:57 - 14:55Heide durfde ich widdorma mein Ordophädn besuchn  Orgebnisse mehr odor weenschor befriedschnd, Heilungsschangsn gudd. Badschend ... dod Un da es von Brand ne weid bis ins Schdriegiddool is, dachdsch mor, räumsch hior ma n bissl off Der Deifl schdeggd im Dedeil, odor eem im Schdrieschisdool  Das wolldsch mor doch ma nähor beguggn un och wenn das Weddor ne ganz so war (bei Sonne un wärmren Dembradur sischor scheenor un anschaulischor ) schdrolschde ich ma los, durch ruhsche un sehr idüllische Nadur.Allordings gloob ich, daß hior bei Obngäsching was mid der Dosneiordnung schief gegang is??? Is doch kee Dradi? Sollde der hior ne, genau wie bei geogäsching.gom och als Muldi ausgeschdelld sei? Eeschah, ich hab schah geschnalld, daßes en Muldi is [u]Sdäidsch 1:[/u] War schah vom Borgbladz gor ne weid un wurde schnell orreichd. Och die Fraache war schnell beandworded, gwasi im Vorbeigehn . Als ich dann abor die Endfernung zur nägsdn Schdadschon midgrischde, bekam ich erschdma große Oochn \"SO WEID? UN NÜSCHD ZU DUN UNNORWEESCHNS?\" Abor der Weesch dordn hin geschdaldede sich abwechslungsreischor als gedachd. Och wenn bei den heidschn Lichdvorhäldnissn alles ziemlich drisd aussidd, so war es schon orleene durch die Ruhe un Eesamkeed sehr idüllisch. Nu erschorde ich mich schon n bissl, daßsch die Runde ne schon friehor, in nor freundlischororen Schooreszeed gemachd hab [u]Sdäidsch 2:[/u] Ooooh, da riesch ich doch leggres Essn  Misd, kee Geld mid  Un nu fängd mei Maachn an zu gnurrn - na doll.Es fiel schwer sich da off die Fraachn zu gonzendriorn. Erschd wussd ich mid B nüschd anzufang, abor wenn mor ma de Brille budzn dud un ma genau hinguggn dud, orkennd mor schon, was hior von eem verlangd wird  Ansonsdn hädsch hior och en echdes Broblem gegrischd, wo ich mich doch so schbidze mid Bilzn auskenn du  Fraache zwee war dann nach nem gurzn oriendierungslosn Rundumbligg och geglärd. Abor mid meinor Zahln- un Raachnschwäsche durfd ich nadierlich mehr als eema zähln Nu noch schnell s Feinl ausgeraachned... Oh Godd  Och noch noff (als ob das nich gloor gewesn wär...) Na da will ich ma losschnaufn... [u]Finale:[/u] Schnief Schnauf, den Berch hinauf. Da kam mir der Dradi am Weeschesrand un die kleene Geschichdsschdund nebsd geilm Ausbligg (da kam endlich un sehr bassnd ma de Sonne raus ) gerade rechd, als Ausrede fier ne kleene Bause zum Lufdschnabbn.Oom offm Kamm ließ es sich dann nadierlich schon vile begweemor loofn  Un ich lief... un ich lief... Ich wolld schon zweifln, ob ich mich denn ne doch verraachned hab, weil schon so weid ab vom Deifl, abor ich endschloss mich doch bei mein orraachnedn Goordinadn ma zu schaun. Vor Ord fand ich den Hinweis nadierlich erschdma ne - mor sidd schah dn Wald vor laudor Beemor ne  ich irrde reichlich ziellos durchn Wald. Schon widdor am drehn un enddeischd widdor abziehn, bemergde ich dann doch noch den Hind. Mei Nawi immor noch ne...  Am Hind angekomm war en schnellor Fund vorbrogrammiord  Un ich dachd schon, ich missd nochma hior noff grieschn  ... mein Nawi suchde immor noch... Besdn Dank, liebor tiefenrausch777, fier's Leeschn un Pfleeschn diesor kleen Runde in herrlichor Nadur un der Bixx. Anfangs dachd ich wirglich, s wird langweilich mid so wenich Schdadschon off die Schdregge, abor so konnde mor sich risch off Muddor Nadur gonzendriorn. Danke fier's Herfiehrn un Zeischn diesor scheen Ack im Haamidland In diesm Sinn nen liem Gruß ausm fern Rußkams! ","Nils GPS / 02.01.2016 / gefundenBeim erstenmal gefunden ","uhudler / 10.08.2014 12:46 / nicht gefundenMit OC cache verwechselt!  Das Rätsel mit dem Pilze War nicht richtig lösbar. ... ich komne auf eine negative Gradzahl...????","uhudler / 10.08.2014 11:10 / gefundenDanke für den schönen Spaziergang durch die Natur! Uhudler u. Sohn","Lyssi / 18.11.2012 / gefundenAls wir heute in der Nähe unterwegs waren, fiel uns auch dieser Cache ins Auge. Den gehen wir doch mal noch an. Und so haben wir die benötigten Werte für die Finalformel ermittelt, wenn vielleicht auch auf etwas unkonventionelle Weise... doch alles war richtig und wir konnten uns um 14:35 Uhr ins Logbuch schreiben.Als wir gerade alles wieder weggeräumt hatten, begegnete uns auf dem Rückweg wieder der Wanderer, den wir schon eine Weile vorher getroffen hatten. Wie sich herausstellte, war auch er auf den Spuren dieses Caches, allerdings mit dem Listing von opencaching. Dieses scheint nicht mehr ganz korrekt zu sein, jedenfalls hatte er eine andere Formel als wir und somit keine Chance, ans Final zu gelangen. Wir haben mal mit der gc-Formel ausgeholfen und hoffen, auch er war erfolgreich.Vielen Dank sagen,Lysann & Falkno trade","buddelflink99 / 22.07.2012 17:30 / gefundenNachlog:Auf meiner Fahrrad-Tour durchs Striegistal habe ich natürlich auch die Teufelskanzel besucht und die tolle Aussicht genossen. Auf dem Weg dahin waren die Fragen gut zu beantworten und auch die Dose war dann schnell entdeckt.Vielen Dank und Grüße von buddelflink99","Die Dachse / 21.07.2012 / gefundenNach dem Tradi mußte auch der Multi gelöst werden. Vielen Dank sagen Die Dachse.","schmischi / 03.06.2012 / gefundenAuf unseren Huemühlenrundwanderweg kamen wir ganz in der nähe der Teufelskanzel vorbei. Und entschlossen und spontan diesen zu Bergen.Unser Wanderweg führte und durch das tolle Große Striegistal und wir kamen an einem alten Schacht vorbei. Wo die Neugierde der männlichen Teammitglieder geweckt wurde.Obern auf der Kanzel angekommen wurden wir mit einertollen Aussicht und einem schön gemachten Cach belohnt.Trotz diverser versuche unsere Dämonen auszutreiben, zogen wir wieder mit ihnen weiter um den Heumühlenrundwanderweg zu beenden.Vielen Dank                                                                                                                                                    ","Tharandter / 03.04.2012 / gefundenDieser wunderschöne Mutli durfte heute auch nicht fehlen und von der Teufelskanzel waren wir ja richtig begeistert! Es ist hier wirklich wunderschön, oben wie unten! Erstaunlich wieviele mehrstämmige Bäume um die Teufelskanzel wachsen, hat das einen bestimmten Grund??? Nach dem Besuch der Kanzel wollten wir noch einen Kaffee in der Wiesenmühle trinken. Unfreundlich bekamen wir entgegengerufen dass heute geschlossen sei. Schimpfend verwies uns die Besitzerin auf das Schild am Zaun auf dem zu sehen sei, dass heute Ruhetag ist. Hmm.. also so schlecht kann es der deutschen Gastronomie ja gar nicht gehen, wenn man potentiellen Gästen in einer derartigen Weise gegenübertritt. Ein freundliches \"entschuldigen sie bitte aber wie haben heute geschlossen\" hätte es aber auch getan. Wer nicht will der hat schon! Naja egal! Es ist ein schönes Tal und es waren schöne Caches hier versteckt. Alles in allem ein wirklich toller Besuch!","Pumuckel&Kuno / 03.09.2010 / gefundenEin Blick in den Samuelerstollen am Startpunkt, und der Marco war gleich gut bei Laune [;)], es war auch insgesamt eine schöne Wanderung. Irgendwie muß ich mich aber bei den guten Pilzen verzählt haben, einer zu wenig und ich suchte 100 m zu südlich. Am Weg zur Teufelskanzel erinnerte ich mich zum Glück an den Hint, die Baumgebrüder waren dann schnell gefunden. Ein schöner Steinpilz fand sich übrigens auch, lecker war er. Dankeschön !","WenKanS / 31.07.2010 / gefundenSchöne Tour zur Kaffeezeit. Frisch gestärkt mit Kaffee und Kuchen dann in das neue Logbuch eingetragen. Eine richtige Runde wäre für die Kids etwas schöner. Vielen Dank von den WenKanS.","irek17 / 09.06.2010 / gefundenHeute zogen wir unsere Wanderschuhe an und marschierten durch das schöne Striegistal. Es waren zwar nur zwei Stationen, aber die Strecke war trotzdem kurzweilig. Es gab viel zu entdecken. So erfuhren wir auch etwas über den Bergbau dieser Gegend. Die Wiesenmühle hatte noch geschlossen, aber wir sind ja nicht zum Essen hier angereist. Danke für die schöne Wanderung und viele Grüße.Joanna & Irekno trade","Ermaco / 26.09.2009 / gefundenTja, auch wir sind der Meinung, dass es jetzt eine andere Pilztafel gibt, oder? Doch wer glaubt das hält uns ab - der irrt! Mit Glück, Kampfgeist und dem verschlüsselten Hinweis dann endlich doch noch geloggt *strahl*. No tradeDanke sagt Ermaco ","Fuchsjäger / 14.07.2009 / gefundenNach der schönen Wanderung durchs Striegistal standen auch wir etwas ratlos vor der Pilztafel. Sie scheint kürzlich erneuert worden zu sein - jedoch mit verändertem Inhalt...Aber mit etwas Logik und Ausschlußverfahren haben wir dann doch die richtigen Finalkoordinaten ermittelt und in dessen Nähe die herrliche Aussicht genossen. Danke für den Cache sagendie Fuchsjäger"],"descriptionSnippet":"schöne Wanderung entlang der Striegis.","status":"kann gesucht werden"}