{"hiddenAt":"09.04.2009","waypoint":"OC7E44","coordinates":"E 009° 25.671' N 49° 10.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC7E44","description":"Kurz vor seinem Tod entschließt sich der Dönerbudenbesitzer Bülbö Bütlün schweren Herzens, seinen magischen Dönerspieß an seinen Neffen Frödö zu übergeben. Der große Dönerproduzent Gündülf betraut Frödö mit der Aufgabe, den Spieß in die Dönerbude, und ihn so vor dem nach der Herrschaft über alle Dönerbuden strebenden Magiers Saurön, in Sicherheit zu bringen. Doch Bülbö hat den Spieß so gut versteckt, dass Frödö ihn selbst mit der Hilfe der Ölben nicht finden konnte.Damit Frödö dem letzten Willen seines Onkels gerecht werden und die Muggles weiterhin mit Döner versorgen kann, benötigt er jede zur Verfügung stehende Hilfe. An oben beschriebenem Ort verlor er Bülbös Fährte. Vielleicht kannst ja Du die Spur wieder aufnehmen und so die Welt vor Sauröns Einheitsdöner bewahren....Bitte lesen, beachten und zwischendurch auch mal dran denken:Alle Stages und auch der Final sind offen sichtbar (zumindest aus dem richtigen Blickwinkel)! Bitte keine rohe Gewalt an den Stages. Mit offenen Augen und eingeschaltetem Gehirn ist alles ganz leicht zu lösen!Die drei Herr der Döner Caches sind, einzeln gesucht, keine Rundwege. Am besten macht man gleich alle drei nacheinander, dann ergibt es einen Rundweg von insgesamt ca. 4 km.Für die gesamte Strecke gilt: Je schöner das Wetter, desto muggeliger die Gegend! Wer die Möglichkeit hat sollte die Caches daher in der Dämmerung suchen, da die Muggels euch schon von weitem zusehen können, und wenn jedem an den selben Stellen der Schnürsenkel aufgeht, fängt selbst der naivste Muggel irgendwann an sich Gedanken zu machen. Kommt also bitte möglichst dann, wenn nicht unbedingt mit erhöhtem Zuschaueraufkommen zu rechnen ist. Bei Dämmerung, Nebel, strömendem Regen, -25°C, Sturm, Hagel, WM-Endspiel, Weltuntergang, etc....Auch wenn's nicht immer danach aussieht haben die Stages ne Menge Arbeit gemacht. Also macht bitte nix kaputt und lasst euch nicht von Hinz und Kunz bei der Arbeit zuschaun :-) DANKE!Startkoordinaten: N49° 10.491 E009° 25.671Benötigte Hilfsmittel: GPS, KuliBehälter: PETlingInhalt: LogbuchHappy finding...GeoFaexErzeugt mit CacheIcons.© GeoFaex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Herr der Döner I - Die Geh-Fährte von GeoFaex","cacheType":"Multicache","terrain":1.5,"logs":["aukue / 26.09.2014 / gefundenStage 1 ist ja raffiniert gestaltet!Da haben wir doch eine Weile gesucht, bis meinem scharfen Cacherblick etwas auffiel! Am Final ging es dann dafür umso schneller!Gruß aukue","wodi / 24.05.2014 17:00 / gefundenBei einer kleinen Cachetour gefunden. TFTCwodi","Mauergeckos / 28.03.2013 / gefundenÎm Anschluss an das Dönerstagsevent 2013 wollten wir noch ein oder zwei von den Eventcaches mitnehmen. Mit der grossen und lustigen Gesellschaft die sich am Parkplatz eingefunden hatte haben wir dann doch die gesamte Tour mitgemacht.Viele Grüsse an alle die dabei waren und bis (spätestens) zum nächsten Jahr.Der lag auch noch mit auf dem Weg und hat mir von der Runde am besten gefallen. Schöne Bastelei und Stellvertretend hier für den spassigen Abend einen FP.Danke für den Cache und Grüsse von den Mauergeckos ","BoersenbaerBen / 18.07.2011 / gefundenHeute war ich auf dem Weg nach Öhringen und haben die Gelegenheit genutzt, nochmals nach der Dose zu suchen. Und siehe da ... TFTC.","Ynga / 08.04.2010 / gefundenNachdem Stage 1 wieder da ist, waren wir endlich erfolgreich.Am Finale haben wir noch ein weiteres Döschen gefunden, hab aber keine Ahnung, wer das versteckt hat. Googeln hat leider nix gebracht.Vielen Dank für die Mühe und Grüße vonYnga, AMELI und Bluesky","nikolausi_1 / 21.04.2009 / gefundenschöne runde mit bekannten und neuen stages.der auftakt ging recht gut.n.t.nikolausi_1 sagt dankeschön","gps-guru / 09.04.2009 / gefundenNach ausgiebiger Staerkung beim hohenlohischen Doener's Tag-Event beim anschl. Verdauungspaziergang gefunden.Danke und viele Gruesse von den gps-gurus","DeeJay0815 / 09.04.2009 / gefundenAls Teil des Riesenrudels den Döner und das Feuerwerk toller Stage-Ideen genossen. Danke an alle Beteiligten und besonders an den Owner für den tollen Abend. DeeJay0815","KukiHN / 09.04.2009 / gefundenSehr schöne Runde im großen dönergestärkten Rudel. Bei der geballten Suchpower war der Final fix gefunden. Danke und Gruß, Kuki","rueckweb / 09.04.2009 / gefundenBin am Gründönerstag auch mit auf der Runde gewesen. Schöne Runde und ein Klasse Event.","Nira-Check / 09.04.2009 / gefundenNoch kurz vor dem Urlaub mit gepackten Koffern am Döner-Event teilgenommen.Anschließend alle 3 \"Herr der Döner\" zusammen mit vielen lustigen und netten Dönern ... ähhh Cachern im Dönerrudel gefunden.Danke an GeöFäggs für die tolle Ausarbeitung der Stationen.GrüßeNira-Check","Geo-Hanslik / 09.04.2009 / gefundenZusammen im Rudel Stage für Stage bewundert. Wunderschöne Runde, mit perfekten Stages. Hat richtig Spass gemacht. Danke an den Owner für die tollen Caches. Respekt. Und Danke für das \"voll im Stress\" Bild. Knuddeln muss auch sein! :)Gruß Geo-HanslikFound it with Cachebox!","Georodi / 09.04.2009 / gefundenNach dem Event im Rudel die 3 Klasse Caches gefunden.<br/>Auch wenn die ganze Runde etwas zu lang f&#xFC;rs F&#xE4;&#xDF;chen war.<br/>Spa&#xDF; gemacht hats auf alle f&#xE4;lle.<br/><br/>gru&#xDF; und dank von Georodi","Elwetritsches / 09.04.2009 / gefundenNach dem DönersTag 2009 im Riesenrudel gut gefunden.Danke für den CacheTeam Elwetritsche"],"descriptionSnippet":"","status":"kann gesucht werden"}