{"hiddenAt":"19.04.2009","waypoint":"OC7FAA","coordinates":"E 008° 25.838' N 48° 44.061'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FAA","description":"Teil einer Serie von Kleindenkmälern im Gebiet von Hohloh undWildsee A. von Kleiser war von 1880 bis 1893 der großherzogliche Hofjägermeister des Hauses Baden.Der Stein wurde  ihm zum Andenken an dieser Stelle gesetzt. ...Der Cache ist noch etwas Provisorisch  (z.Zt. noch ein Micro)Box und Inhalt werden schnellstmöglich aktuaisiert   © Moorgeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gedenksteine im Nordschwarzwald 5:  Lapis Venator von Moorgeist","cacheType":"normaler Cache","terrain":1.5,"logs":["FriCa / 17.06.2015 / gefundenAuf einer kleinen 3-Tages-Tour im Nordschwarzwald sind wir durch tolle Landschaften gewandert und konnten auch den einen oder anderen Cache dabei \"einsammeln\".Viele Grüße.FriCa + Sammies","cento / 04.05.2014 / gefundenAuf unserer Wanderung Richtung Teufelsmühle konnten wir zusammen mit Ichel auch noch diesen Gedenkstein begutachten.Danke fürs Herloggen Grüßle centoNachlog auf OC ","cento / 04.05.2014 / gefundenAuf unserer Wanderung zur Teufelsmühle zusammen mit ichel  einen klizekleinen Abstecher zum Gedenkstein eingebaut.Danke fürs HerloggenGrüßle centoNachlog auf OC ","HappyBaerJR / 20.04.2014 14:27 / gefundenTftc ","happybaer / 20.04.2014 12:25 / gefundenU nser erster cache","happybaer / 20.04.2014 12:24 / gefundenDanke für den Cache. Noch dazu mit einer herrlichen Aussicht und schönem Wetter.","happybaer / 20.04.2014 11:46 / gefundenUnser erster cache!!","Big GreyWolf / 15.01.2012 / gefundenBei wunderschönem Wetter heute gesucht und unter einer 4 cm dicken Schnee-/Reifschicht ausgegraben. ;) Bin hier schon oft einfach so vorbeigeschlendert ohne den Gedenkstein wirklich wahrzunehmen.in: Sammelmünze (Kunststoff)out: nix (außer Müll: vergammeltes Ferrero Küsschen)Danke für den CacheBig GreyWolf (heute mit Wolfsrudel)","Die NTVs / 23.06.2011 / gefundenunser vierter heute - problemlos ","Bati / 14.11.2010 / gefundenVielen Dank für den schönen Cache.. Super Idee Bati   ","neumond / 29.07.2010 / gefunden Auch diesen erwischt, Danke für die tolle Idee. Gruß Jupitermond.","pfanihel / 24.05.2010 / gefundenDer wurde unter Nr. (#2248) bei Geocaching.com geloggt !Bei herrlichem Pfingst-Wetter mit Sonnenschein haben wir uns heute Vormittag Richtung  Kaltenbronn  zur \"Moorgeist-Cache-Serien-Suche\" auf den Weg gemacht. Die vorgeplante Gesamtrunde war mit ca. 18 km zu Fuß beanschlagt am Ende waren es dann doch weit über 20 km. Auch dieser wurde 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","condor20 / 27.12.2009 12:55 / gefundenDiesen Cache haben wir auf einer kleinen Langlauftour gefunden. Der Schnee war niedrig, schlecht für die Skier, gut zum Cachen.Vielen Dank","theBorks / 26.07.2009 / gefundenAuf dem Rückweg zum Turm noch schnell geloggt.TFTC","wernerwersonst / 03.06.2009 / gefundenNachtrag: gefunden 03.06.2009","RomeoMikeRomeo / 02.05.2009 / gefundenWas? Wie? Faules PACK!  Nach sooo langer Zeit immernoch SILBER? Jetzt habe ich mir das Weizen beim Teufel wirklich verdient.found: 02/05/09 (1448) #559 DfdC, Ralf aka RMR"],"descriptionSnippet":"Hofjägermeister","status":"kann gesucht werden"}