{"hiddenAt":"12.04.2009","waypoint":"OC7F61","coordinates":"E 010° 34.198' N 52° 59.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F61","description":"Achtung, bei Nässe kann der Hang ziemlich glatt werden und im Sommer gibts hier Dornen und Brennesseln. Landwirte mögen es garnicht, wenn man durch ihre frischbestellten Felder läuft, also schön am Rand bleiben! Mein erster Cache führt Euch zu einem Ort, der im Jahre 2007 dieBewohner im Nordosten von Uelzen ziemlich in Aufregungversetzte.Am Ort des Caches war bei Luftbildauswertungen durch die Expertendes Kampfmittelbeseitigungsdienstes aus Hannover eine amerikanische10-Zentner Fliegerbombe aus dem 2.Weltkrieg gefunden worden, die am08.02.2007 geräumt werden sollte. Dazu wurden ca. 2000 Menschen inder Umgebung evakuiert, und eine Notunterkunft in der GrundschuleOldenstadt eingerichtet. Umliegende Betriebe mussten die Arbeiteinstellen und die B4 sowie der Elbe-Seitenkanal wurden mehr als 3Stunden für den Verkehr gesperrt.Beim Freilegen der Bombe entdeckt der Sprengmeister MichaelTillschneider einen tückischen Langzeitzünder, der ein entschärfenvor Ort oder den Abtransport unmöglich machte, sodass die Bombe vorOrt gesprengt werden musste.Um 15:15 Uhr explodierte die Bombe und hinterliess einen Krater von15m Durchmesser und 5m Tiefe.Der Krater wurde natürlich wieder aufgefüllt, aber noch sind dieSpuren vor Ort zu erkennen.Im Mai desgleichen Jahres wurde eine in unmittelbarer Nähe gefundene zweiteBombe problemlos entschärft, zur Bundeswehr nach Munstertransportiert und dort kontrolliert gesprengt.Die Bilder unten stammen von fotomike, er hat sie nach derSprengung aufgenommen. Vielen Dank dafür!Erstinhalt:Logbuch, Bleistift, Anspitzer, Stashnote (bitte im Cachelassen!)Hühnerteelicht,Spielzeug-LKW, Zauberer, Notizbuch, Zollstock, Post-it,Stabilo-Pen© Nojan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Gefährliche Relikte von Nojan32","cacheType":"normaler Cache","terrain":2,"logs":["Rocksau1990 / 20.03.2016 17:30 / gefundenCache leider undicht. Aber sehr schöne Gegend","gh-ue / 25.09.2014 18:30 / gefundenDer Krater ist immer noch zu erahnen...","Melfja / 19.11.2013 / gefundenBereits auf einer anderen Plattform gefunden und heute nun mit dem richtigem Funddatum nachgeloggt :)TFTC","Delta flipper / 21.09.2012 / gefundenWare am21.09.12 da und habe ihn nach langen suchen dann auch noch gefunden danke","oxotnik / 08.04.2012 / gefundenSchöne Stelle! Danke","dain88 / 22.07.2011 / gefundenWegen spinnendem GPS ewig gesucht. Schönes Versteck. DfdC","grinsekeks23 / 14.03.2010 / gefundenDer Cache hat den Winter gut überstanden! Zurzeit gibts nur massiv schlammige Füße in der Umgebung...tftc","andiwi / 08.11.2009 / gefundenGanz brav sind wir am Rand entlang marschiert und haben hoffentlich niemanden verärgert.Gut gefunden.No TradeTFTCandiwi","Fried_Fred / 16.08.2009 / gefundenAuf einer kleinen Abendfahrradtour schnell gefunden. DfdC","fotomike / 18.04.2009 / gefundenMoin, bei dem schönen Wetter heute diesen neuen Cache aufgesucht. Am 18.2.2007, also kurz nach der Sprengung habe ich den Ort aufgesucht und ein paar Fotos angefertigt. Es ist schon beachtlich, was noch in der Erde liegt. Bei dem nächsten Termin, der auf diese Sprenung folgte, durften meine Kollegen und ich mal früher nach Hause,  denn wir befanden uns im Evakuierungsgebiet. Auf den vielen historischen Aufnahmen der Streitkräfte nach dem Krieg, die wir vom Kampfmittelbeseitigungsdienst bekommen haben, sind noch wesentlich mehr Krater zu sehen. Die Bahnhofsgegend hat das meiste abbekommen. Ich kann nur hoffen, dass die Blindgänger - sofern noch vorhanden - sich nie in Luft auflösen werden. Der Cache ist gut zu finden, alles in Ordnung. Novum: 2 E-Mailadressen für einen Cache. Vielen Dank für das Heranführen an den nun aufgeräumten Ort.Liebe Grüße von fotomike In: Original SW-Film ORWO NP15Out: Notizzettel"],"descriptionSnippet":"Achtung, bei Nässe kann der Hang ziemlich glatt werden und im Sommer gibts hier Dornen und Brennesseln. Landwirte mögen ","status":"kann gesucht werden"}