{"hiddenAt":"19.04.2009","waypoint":"OC7FA9","coordinates":"E 008° 25.055' N 48° 44.648'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FA9","description":"Teil einer Serie von Gedenksteinen im Gebiet von Hohloh und Wildsee Kleiner Cache in einer tollen Umgebung mit herrlichen Aussichten.Dieser Stein wurde im Jahre 1817 zum Gedenken an zwei ermordete Brüder gesetztund ist als der \"Metzgerstein \" bekanntDie Geschichte:Zwei Brüder, beide Metzger aus dem Murgtal hatten sich Geld geborgt um im Schwäbischen eine Kuh zu kaufen. Sie machten sich zu Fuß auf, über den Langmartskopf hinüber ins Schwäbische um das Tier zu holen. Es wird erzählt, dass der Gläubiger davon gehört hatte und den beiden Brüdern auf dem Langmartskopf auflauerte.Nachdem die beiden Brüder nicht zurück kamen wurde nach ihnen gsucht und mann fand sie ermordet auf dem Berg. Der Mörder der beiden wurde nie bekannt.Es wird weiter erzählt dass der damalige Gläubiger der beiden das Geheimnis sein ganzes Leben mit sich trug und erst auf dem Sterbebett die Tat gestand.Den beiden Brüdern wurde dieser Stein zum Andenken gesetzt.Bis kurz vor das Final kann man auf gut ausgebauten Forstwegen wandern oder Radfahren. nur die letzten paar Meter sind etwas unwegsam.***der Cache ist noch etwas provisorich...Nicht mehr ganz Micro aber auch noch nicht ganz Normalgröße. Box und Inhalt werden schnellstmöglich auf den neuesten Stand gebracht© Moorgeist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Gedenksteine im Nordschwarzwald 4: Lapis Lanius von Moorgeist","cacheType":"normaler Cache","terrain":2,"logs":["r.u.f. / 04.10.2017 / gefundenHeute gefunden!!(Lang-Log siehe GC) DFDC............................r.u.f.","cento / 04.05.2014 / gefundenAuf unserer Wanderung Richtung Teufelsmühle konnten wir zusammen mit Ichel auch noch diesen Gedenkstein begutachten.Danke fürs Herloggen Grüßle centoNachlog auf OC ","HappyBaerJR / 20.04.2014 20:31 / gefundenDer erste Cache","happybaer / 20.04.2014 15:13 / gefundenDanke fuer den schoenen Chach. War auch gut zu finden. Fuer Anfaenger ideal.","happybaer / 15.04.2014 15:07 / HinweisTftC","happybaer / 24.03.2014 23:02 / HinweisTftc","Big GreyWolf / 20.11.2011 / gefundenSuper schöne Gegend. Bin hier schon so oft vorbeigekommen aber noch nie an diesem Gedenkstein gewesen. Tolle Idee hier etwas zu verstecken. Unten im Tal war Nebel und hier oben... wie so oft... strahlender Sonnenschein. :)Danke fürs Herführen.Big GreyWolf (heute mit dem Wolfsrudel)Rein/raus: nix","Die NTVs / 23.06.2011 / gefundenWir waren sehr überrascht in der Pampa so ein tolles Versteck zu finden. ","Aldebaran / 29.05.2011 / gefundenSchnell gefunden. Tolle Aussicht, doch haben wir die Steininschrift nicht entziffern können.","Rubikon / 25.04.2011 / gefundenVon der Teufelsmühle aus dort hin gewandert und den Gedenkstein dank GPS gut gefunden.Schöner Cache in herrlicher Gegend.Der Gedenkstein hat auf dem Foto kein Kreuz,dies wurde anscheinend wieder oben draufgesetz.Rubikon sagt danke","Bati / 14.11.2010 / gefundenTFTC Bati ","pfanihel / 24.05.2010 / gefundenDer wurde auch unter Nr. (#2249) bei Geocaching.com geloggt !Bei herrlichem Pfingst-Wetter mit Sonnenschein haben wir uns heute Vormittag Richtung  Kaltenbronn  zur \"Moorgeist-Cache-Serien-Suche\" auf den Weg gemacht. Die vorgeplante Gesamtrunde war mit ca. 18 km zu Fuß beanschlagt am Ende waren es dann doch weit über 20 km. Dieser Cache sollte der letzte Moorgeist sein. Die Strecke die wir bis hier gelaufen sind mussten wir auch wieder zurück. Bevor es zurück ging haben wir uns lange Zeit mit einem Muggle - Ehepaar unterhalten die sich brennend über die Todesursache der Personen interessierten. Nachdem sie sich endlich wieder verzogen hatten, konnte auch der letzte Moorgeist-Cache 3G = Gesucht, Gefunden und Geloggt. Die Socken haben nun nach dieser Gewalts-Tour, ganz schön gequalmt und wir waren froh, wieder am Auto zurück zu sein. Als Danke noch ein TB in den Pott.Vielen Dank und Grüßle von Pfanihel","gelöscht2 / 05.12.2009 / gefundenDer Aufstieg war erschwerlich aber der Cach schnell gefunden.Gruß Michael","theBorks / 26.07.2009 / gefundenMit den leckeren Heidelbeeren gestärkt und schnell geloggt.TFTC","wernerwersonst / 03.06.2009 / gefundenNachtrag: gefunden 03.06.2009","RomeoMikeRomeo / 02.05.2009 / gefundenHeute schon übereinige Steine gestolpert. Wie, immer noch Bronze? Weiter rollte das MTBRichtung Weizenbier an der Teufelsmühle.found: 02/05/09 (1459) #558 DfdC, Ralf aka RMR"],"descriptionSnippet":"Metzgerstein","status":"kann gesucht werden"}