{"hiddenAt":"20.04.2009","waypoint":"OC7FEC","coordinates":"E 008° 41.599' N 48° 06.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FEC","description":"An so mancher Stelle in der Gegend haben die Römer so ihre Spurenhinterlassen. An der Stelle des Caches jedoch erinnert eigentlichnur der Name des Weges, an dem er liegt, an die Zeit in der hierein wichtiger Verkehrsweg entlang führte.Heute kann man von diesem Punkt eine schönen Blick übers Primtalund den heutigen Hauptverkehrsweg zwischen Rottweil und Tuttlingen(die B14) werfen.Bis vor wenigen Jahren mußten Radfahrer auf diesem Weg denanstrengenden Buckel überwinden. Aber die öffentliche Hand hatteein Einsehen und richtete nun auch eine Weicheistrecke ein.Geparkt werden kann entweder am angegebenen Parkplatz inklusiveSpaziergang mit schöner Aussicht auf die Schwäbische Alb,oder man sucht sich einen Stellplatz im nahe gelegenen Neuhaus.Stift bitte selber mitbringen...Update 25.09.2011: Neue Dose an neuem Platz, da die Bankbeschädigt ist. Danke an Flitzpiepe fürs aufhelfen. Hintbeachten. © bachel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Genfu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"'s Römersträßle von bachel","cacheType":"normaler Cache","terrain":1.5,"logs":["Hardy_Rodgau / 08.11.2017 16:16 / gefundenAuf der heutigen Kurztour wurde der cache problemlos gefunden & das Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {aus Minsder} {OC #524 / 16:15}","bachel / 15.07.2017 / kann gesucht werdenMan glaubt nicht, wieviele Ohrwürmer in so ein Dösle passen...Die alte Dose war futsch, wurde ersetzt.","bachel / 22.05.2017 / momentan nicht verfügbarHi,da scheint wohl was mit den Mails von oc.de schief gegangen zu sein. Mic@ hat mich darauf aufmerksam gemacht.Ich hoffe ich kann mich demnaechst drum kuemmern.Gruss, bachel","mic@ / 11.05.2017 / momentan nicht verfügbarDem Vorlog zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Oehni / 29.03.2017 / gefundenAuf der Heimfahrt einen kleinen Spaziergang auf dem Römersträßchen gemacht. Nachdem es schon so lange her war, dass die Dose gefunden worden ist, hatte ich wenig Hoffnung hier etwas zu finden. Die Dose war zwar noch da, aber in einem sehr ekligen Zustand. Durch die defekte Dose sind viele Tiere in das Innere gelangt, haben das Logbuch verschmutzt und sind verendet.Leider konnte der Owner in so langer Zeit keine Wartung machen. Schade, aber so macht Opencaching keinen Spaß.","der trossino / 21.09.2015 17:00 / gefundenMeinen 3. Cache gefunden.Tausche bitte Filmdose aus, weil sie Risse hat.","Locke72 / 09.04.2014 / gefundenGut gefunden auf einer kleinen Cachertour","Ozelot / 03.12.2013 15:45 / gefundenSchöne, kleine, kalte Wanderung mit Blick zu den längst erloschenen Vulkanen der schwäbischen Alb.Notizstreifen fast voll.Hat Ozelot und Weibchen vor bald einsetzendem Schneefall gefallen. ","Firerider02 / 09.05.2013 / gefundenHabe diesen Cache zusammen mit meinen Kollegen Stormwalker99 und Big Aser geloggt. Eine schöne Bank und bei herrlichem Wetter im Frühling! Sehr schön!TFTC!Firerider02","Stormwalker99 / 09.05.2013 / gefundenHabe den Cache erfolgreich geschafft! Danke an den Owner für diese nette Idee!TFTCStormwalker99","Outlander2F / 21.02.2012 / gefundenBei schönem Wetter schnell gefunden","Aldospeed / 23.11.2009 / gefundenIch war der 54. Eintrag im Logbüchlein.","U312 / 24.09.2009 / gefundenNachdem die Radelmuggels endlich weg waren, konnte ich in Ruhe loggen. Freches Versteck.   TFTC","ebula / 02.08.2009 / gefundenungewohnte Aussicht auf das Tal, durch das man sonst nur durchfährt...Cache gut gefunden....Wir beide Deppen haben aber wieder den Stift vergessenTFTC","FriCa / 01.06.2009 / gefundenDem Mini-Römer sind wir schnell auf die Schliche gekommen. Toller Blick übers Primtal.Viele Grüße, FriCa + Happy","Rosenquartett / 20.05.2009 / gefundengut und schnell gefunden","Spreitzer / 26.04.2009 / gefunden1600 Uhr gefunden.Auf dem Rückweg von der Primtalbrücke #1 mitgenommen.TFTC","Eisfuchs / 24.04.2009 / gefundenAuch ich kenne den Berg vom Radeln ganz gut...Schnell gefunden.TFTC Eisfuchs","sputty / 24.04.2009 / gefundenDen Weg auf den Berg rauf kenn ich doch... Schon früher oft vorbeigeradelt, nur nen Cache hab ich da noch nie gefunden.  ","Lembergkraxler / 21.04.2009 / gefunden+++++++++++++ GOLD +++++++++++++++++++++++++ TFT-FTF ++++++++++++Da hatte doch der OC Dienst eine Mail am hellen Morgen. Das kam aber zum Arbeitsbeginn gerade recht. (7.35 Uhr)Eine kleine Morgenwanderung, den auch für Fußgänger anstrengenden Buckel hoch, kurze Pause gemacht und das Döschen gut gefunden. Danach Buckel runter und ab zum Arbeiten. TFTCLembergkraxler"],"descriptionSnippet":"Kurze Pause für Radfahrer nach steilem Buckel","status":"kann gesucht werden"}