{"hiddenAt":"23.04.2009","waypoint":"OC7FAE","coordinates":"E 007° 27.157' N 50° 03.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FAE","description":"Die Kraft der Natur zum Greifen nah. Stürme fegen immer häufiger über das Land.Der bekannteste unter ihnen,der orkanartige Sturm Kyrill,hat nicht nur in ganz Europa,sondern auch bei uns im Wald von Kastellaun seine Spuren hinterlassen.Abgebrochene Äste,umgeknickte Bäume,entwurzelte Stämme....auf dem Kyrillpfad können Sie Sturmwurf,seine Folgen und Schäden als gigantisches Naturereignis gratis und live erleben.\t\t© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Csnq zhß avpug ireynffra jreqra.Qhepu  „Klaguvn“ yvrtg aha rva Nfg ibe qrz Irefgrpx!","caseType":"klein","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Kyrill-Pfad  von tourex","cacheType":"normaler Cache","terrain":2,"logs":["OrodrethMiriel / 27.03.2018 18:16 / gefundenHeute mit der ganzen Familie den wunderschönen Burgstadt Pfad erwandert und bei dieser Gelegenheit auch den Kyrill Pfad erlebt. TFTC sagt OrodrethMiriel 👨mit👩👦👧&👶","GS4EVER / 27.08.2017 16:30 / gefundenHallo und Danke fürs verstecken.Logbuch ist voll,bitte mal austauschen konnte mich nicht eintragen.","Schmitz_Backes / 02.04.2016 17:54 / gefundenZusammen mit NaJuLa und Zwoggy beim Nachmittags-Spaziergang gut gefunden. ","najula / 02.04.2016 17:52 / gefundenGemeinsam mit Schmitz-Backes und Zwoggy gefunden.","Lizzy2804 / 04.08.2014 13:55 / gefundenTFTCLizzy2804 395. August 2014","freewillis / 27.07.2014 / gefundenEine kleine Runde der Traumschleife entlang führte mich auch an dieser Dose vorbei. Gefunden wurde sie allerdings von einer Gastcacherin, die mit uns unterwegs war. DFDC sagtfreewillis","Die furchtlosen Vier / 18.05.2014 15:30 / gefundenBeeindruckender Weg. Cache leider etwas vermüllt.","tokemo / 04.05.2014 21:14 / gefundenMit chickencat zusammen gefunden.DfdC ","DrAlzheimer / 16.03.2014 / gefundenWährend unserer Wanderung auf dem <a href=\"http://coord.info/GC4E58J\">Burgstadt-Pfad<\/a> sind Estrella Vespertina und ich auch am  Kyrill-Pfad vorbeigekommen. Schön zu sehen, wie hier trotz der beträchtlichen Verwüstung die Natur sich das Terrain wieder zurückerobert. Der Cache war problemlos zu finden. DFDC!","tourex / 13.01.2014 16:26 / HinweisNeue Dose, neues Glück. mfg tourex und tom ","zibab / 12.01.2014 / gefundenschöne Strecke. Mein 2. Cache. Inhalt leider nass und ich konnte mich nicht eintragen! :-)","Labradormix / 18.10.2013 / gefundenStandardtext vorweg:Nachdem ich inzwischen einige näher gelegene Traumschleifen gewandert bin, muss der Radius nun weiter gezogen werden. Heute war also diese Traumschleife mit insgesamt fünf Caches an der Reihe. Eine schöne, kurze Runde mit nur wenigen Höhenmetern - richtig entspannend. Schön eingebaut in die Schleife ist der Kyrill-Pfad mit vielen Informationen und - heute sehr rutschigen - Stegen durch den Windbruch. Der Tag war gut gewählt, angenehme Wandertemperaturen und recht viel Sonnenschein. Danke für die Caches am Wegesrand.Und sonst:Ein lohnenswerter Tradi - auch ohne komplette Traumschleife. Der Pfad ist sehenswert und abenteuerlich, der Cache gut versteckt. Danke fürs Zeigen!","schnecke ak / 12.10.2013 14:30 / gefundenWir haben ihn relativ gut gefunden in einer Hammer Umgebeung, hier kann man Naturgewalten Live erleben.Danke für den Cache sagen schnecke ak und Natascha","Landschildkroete / 01.10.2013 / gefundenWährend der Burgstadtpfad-Runde haben wir hier vorbeigeschaut und konnten flott zugreifen.Ist schon beeindruckend hier.Auch wenn es langsam schon überwuchert wird, ist es auf alle Fälle einen Besuch wert.Danke für's zeigen und für den Cache.Viele nette Grüße von den Landschildkroeten","Team Dschungelbuch - Baloo & Kaa / 07.08.2013 12:10 / gefundenUrlaub auf dem Campingplatz in Kastellaun, da muß man diesen Cache einfach mitnehmenSehr interessant, wie die Natur sich nach so einem Windbruch wieder entwickelt. TFTCMoni und Jürgen\t\t                ","schachtmeister / 21.07.2013 / gefundenTFTC","Arso / 09.05.2013 17:55 / gefundenViele Muggels unterwegs   :o  ...trotzdem erfolgreich gelogt   8)  ","Eric_2011 / 04.09.2012 / gefundenHab einen Nachtcache draus gemacht nachdem der \"Milchmann\" mich ziemlich zum Narren gehalten hat. Selbst im Schein einer Taschenlampe ein tolles Erlebnis. DfdC","aukue / 25.06.2011 21:00 / gefundenDieser Pfad ist wirklich sehenswert! Wir haben gestaunt, beobachtet - und natürlich die Dose gesucht!Hat Spaß gemacht!Gruß aukue","mcsulu / 12.05.2011 / gefundenDFDC aus Simmern!!!"],"descriptionSnippet":"Die Kraft der Natur zum Greifen nah","status":"kann gesucht werden"}