{"hiddenAt":"15.05.2009","waypoint":"OC7F7B","coordinates":"E 012° 54.495' N 49° 07.736'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F7B","description":"Der Gipfel des Ochsenberg liegt hart an der Regierungsbezirksgrenze, aber noch in Niederbayern. Der Gipfel ist bewaldet und 772m hoch. © Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Ochsenberg von Schneemann58","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 13.04.2016 / HinweisLaut dem Listing auf der anderen Plattform ist die Geländewertung 3","Bajuwar / 25.03.2016 / gefundenHeute machte ich mich zusammen mit HeiRa an die Nulldorfer Runde. Der Weg führte uns auch hier vorbei. Wir konnten dieses Doserl natürlich nicht links liegen lassen und suchten auch nach dieser Dose. Vielen Dank für's Verstecken des Caches.","Team FTNG / 18.08.2011 / gefundenNach der \"Wurzer Spitz\" auch hier noch verbeigeschaut.Dose war gut zu finden.Danke für´s Verstecken","Ferienhaus Bergwald / 10.07.2011 / gefundenHalloHeute wieder im Team mini_B und ferienhaus bergwald unterwegs im Raum Viechtach. Erste Station war der Ochsenberg? Um 10:00 geloggt. Den Weg dahin genutzt und ein paar Pilze mitgenommen!Danke an Heinrich fürs Verstecken!","SaWaSe / 26.09.2010 / gefundenNach der Wurzer Spitz auch diesen Cache mitgenommen!Danke fürs Verstecken!LG SaWaSe","Relic Hunter / 20.10.2009 / gefundenVon unserem Startpunkt aus, der bei N49°08.576 E012°55.741 lag, war der Anstieg ziemlich steil. Nach langem Suchen haben wir die Dose schließlich gefunden.Vielen Dank. Relic Hunter ","wil_ / 19.05.2009 / gefunden FTF 10:20 Hatte heute zufällig Urlaub, da war dieser FTF natürlich Pflicht.Schönes Wetter. Boden noch feucht vom Vortag. Gut gefunden. Bin vom Wanderparkplatz aus gestartet. Das wird ja hier langsam ein Cach Zentrum. TFTC wil_Out:-In: TB"],"descriptionSnippet":"Auf dem Weg in's Zellertal","status":"kann gesucht werden"}