{"hiddenAt":"17.04.2009","waypoint":"OC7F5B","coordinates":"E 012° 50.500' N 49° 04.265'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F5B","description":"Die Gsteinachhöhe (768m ü.NN) befindet sich exakt im Gemeindedreieck Prackenbach, Stadt Viechtach und Kollnburg. Der Gipfel ist durch einen größeren Steinriegel markiert und bewaldet. Die Gsteinachhöhe ist am besten von Ramersdorf aus auf einen öffentlichen Feld - und Waldweg in Richtung Schwaben zu befahren. Parkmöglichkeiten bieten die Feldzufahrten. Weiter geht’s dann zu Fuß in Richtung Ziel.Viel Erfolg bei der Suche!Erstausstattung des Caches:Logbuch mit Bleistift, Teppichmesser, Vorhängeschloß, Präzisions – Schrauben –dreherset, Kombizange, Radiergummi, Feuerzeug, Schlüsselanhänger mit Mini-taschenlampe.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Gsteinachhöhe von Schneemann58","cacheType":"normaler Cache","terrain":2.5,"logs":["Relic Hunter / 31.05.2014 / gefundenHaben diesen Cache mit \"Distelberg\" kombiniert. Schöne Gegend.Danke!","Chriyas / 10.08.2011 / gefundenToller Cache, schöne Gegendin TB","Team FTNG / 25.06.2011 / gefundenZum Abschluß unserer heutigen Runde haben wir uns noch auf die Suche nach diesem Cache gemacht.Da wir von der falschen Seite her kamen und keinen zu großen Umweg machen wollten wurde der Weg so richtig abenteuerlich ( und auch anstrengend ).Am Ziel angekommen war die Dose schnell gefunden und der Rückweg umso problemloser.Danke für´s Herführen.","ProellerPrinz / 26.03.2011 / gefundenHerrlicher Fleck!!! Schweißtreibend im Aufstieg bzw. Auffahrt - das Mountainbike ist für diesen Cache wenig hilfreich --- Tipp: Abstellort gut merken oder speichern, sonst gibt es nach dem Cache noch eine weitere Suche.Die Örtlichkeit und auch das Versteck sind aller erste Sahne, ein echtes Highlight.Ich habe es kombiniert mit Distelberg - Viechtachblick - Gsteinachhöhe - Förchenbichl; mit An- und Rückfahrt knapp 3 Stunden.Vielen Dank an Schneemann!!!","SaWaSe / 07.11.2010 / gefundenDanke fürs Verstecken!TFTC SaWaSe ","wedahex / 15.08.2009 / gefundenSuper zum Klettern Der Cache wurde von Gastcacherin Jenny schon gefunden, ehe ich ganz oben war. So kanns gehn. Danke fürs Herlocken","wil_ / 28.04.2009 / gefundenWar &#39;ne schöne Wanderung. Und hier war ich seit mindestens 20 Jahren nicht mehr. Obwohl ich nur 3,5 km Luftlinie entfernt wohne. TFTC wil_","ViT4 / 19.04.2009 / gefunden F T F Hier waren wir bisher noch nie. Auch hier, wie bei allen Schneemann-Caches, das Doserl ohne Spoiler, Dank der \"unauffälligen\"Tarnung gut gefunden.Schöne Kletterei, herrliche Sonne am Gipfel und ein wunderbarer Rückweg zur Kapelle in Rammersdorf. Vielen Dank fürs Zeigen!ViT4Anna, Max, Steffi & Peter"],"descriptionSnippet":"Felsenriegel","status":"kann gesucht werden"}