{"hiddenAt":"15.04.2009","waypoint":"OC7F13","coordinates":"E 011° 25.943' N 48° 50.299'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F13","description":"mit der Aufhebung des Jagdmonopols am 20. April 1808, ging dasJagdrecht in Bayern an den Staat über.Ab 1829 konnte jeder selbständige Staatsbürger, welcher das 21.Lebensjahr vollendet hatte und über ein sicheres Einkommenverfügte, das Pachtrecht erlangen.So auch in der Umgebung von Wettstetten, in der das erstebelegte Pachtrecht 1850 von Johann Högner, Rotgerbermeister ausIngolstadt wahrgenommen wurde.Vor allem Johann Högner, der Herrnbräu aus Ingolstadt, scheint inJagdkreisen eine Berühmtheit gewesen zu sein.Er war es auch, der 1882 im Waldgebiet „Neuhau“ ein Jagdhausinmitten seines umfangreichen Reviers errichtete.Das alte Jagdhaus liegt an der einst geschichtsträchtigen\"Römerstraße\", die in schnurgerader Richtung von Kösching bis nachWeissenburg führte.Gemessen an heutigen Verhältnissen herrschte dort einunvorstellbarer Wildreichtum!Und hierher möchten wir Euch locken!Es wird ein kurzer 1-Stage-Multi!Parken könnt ihr bei N 48° 50.308, E 011° 25.772Die Finalkoordinate findet ihr an Stage 1 bei N 48° 50.299, E011° 25.943am Rande eines Waldstück, in dem sich früher die einzigste Quelledas Kanapebrünnl befand, welche für die Wasserversorgung des altenJagdhauses sorgte.Sucht dort den sichtbaren Hinweis auf das \"französischeSitzmöbel\" und beachtet den Hint!Dann folgt den Wegen zur Dose, ihr müßt durch keine Felder.Lediglich am Final geht es ein Stück in den Wald!Von hier habt ihr einen „L(M)ärchenhaften“ Ausblick , denn vonder Anhöhe des \"Geisberg\" hat man bei schönem Wetter einenherrlichen Blick über die Donauebene, bis zum Kastulusberg und nachGeisenfeld. Bei Föhnwetter ist sogar das Gebirge mit der Zugspitzezu erkennen!Erstbefüllung:Log-Buch, Stift und Spitzer (bitte im Cache lassen)Kartenspiel, Taschenlampe, Kleine Puppe, Golfball, TB Joker(erzeugt einen Bonuscache), TB Brown Owl und natürlich eineunaktivierte FTF-Coin als Belohnung für den Erstfinder!Wir hoffen Euch hat dieser kurze Spaziergang rund ums alteJagdhaus (ca. 15 Minuten) Spaß gemacht und ihr habt die wunderbareAussicht genossen!Ein Spielplatz für die Kinder und eine Art Mini-Streichelzoofindet ihr ganz in der Nähe.Happy Hunting und viel Spaß wünschen Euch hierbeiDie 5 TEDDYSPS: Das alte Jagdhaus entwickelte sich ab 1909 zumAusflugslokal. Bekannt ist es bis heute vor allem durch die bisweit nach dem 2. Weltkrieg selbst angesetzten Beerenweine.Aber Vorsicht, diese sind sehr „wirkungsvoll“!In diesem Sinne,Paßt gut auf Euch auf!© 5TEDDYS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va seüurera Mrvgra anuz zna na, qnff qvr Reqr rvar Fpurvor frv.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die lustige Jagdgesellschaft von 5TEDDYS","cacheType":"Multicache","terrain":1.5,"logs":["Eizi_Eiz / 30.03.2018 13:41 / gefundenSchöne Aussicht. Hat Spaß gemacht und war schnell gefunden. Schatzi+ Mausi","ASST 0815 / 26.07.2015 / gefundenKopierter Log aus geocaching.com: Frisch gestärkt aus dem Högnerhäusl wollten wir uns der Jagdgesellschaft anschließen, haben aber nur einen Cache gefunden. Trotzdem Danke fürs Legen und Pflegen.","2012Redbird / 20.07.2014 / gefundenHeute in den noch \"kühlen\" Vormittagsstunden aufs Radl geschwungen und der lustigen Jagdgesellschaft einen Besuch abgestattet. Danke fürs Doserl und die Aussicht.                                                                                                                                                    ","Die4Frankies / 31.03.2013 / gefundenGefunden! Tolle Aussicht (auch bei nicht ganz klarem Wetter)!Leider wurde insgesamt nicht gleichwertig getauscht und es befindet sich mittlerweile viel Müll in der Cachedose. Habe Bonbon entfernt, bevor es richtig eklig wird.Die4Frankies","stickbaer / 15.07.2012 / gefundenHallo!Heute sehr schnell durch optimale Beschilderung gefunden. Sehr schöne Aussicht - und das so nah!Vielen lieben Dank! stickbaer","Buecherwurm2 / 11.10.2011 / gefundenSchöne kleine Gassirunde und herrlichste Fernsicht!!!Danke fürs Verstecken","catalyna / 24.09.2011 / gefundenEin kurzer multi, der mich zu einem schönen Aussichtsplatz geführt hat!Danke für's Zeigen!catalyna  8)  ","eichwolf / 02.05.2011 / gefundenYeah!Mein erster Cache mit meinem ersten GPS!Und ich musste schon genau schauen, um die Koordinaten fürs Final zu finden. Toll!Beim Final momentan Zeckenalarm! Aber die Biester sind so riesig, dass man sie sofort spürt.Nichts getauscht, aber es ist reichlich drinn.DFDC!","BA2000 / 12.03.2011 / gefundenschnell gefunden, schöne Aussicht. TFTC","Mengi / 24.08.2010 / gefundenIch hab mich mal vor längerem schon bei OC angemeldet. Jetz log ich mal meine Funde nach. Das war weiner meiner ersten Geos (siehe Log bei Geocaching.com)Kann mich noch gut erinnern wie lang ich den gesucht hab, dabei ist er gar nicht so schwierig :)TFTC und bis bald beim Cachen, Mengi","alexmucde / 25.04.2010 / gefundenEinen richtig großen Schatz gehoben. Schnell gefunden. Hat super Spaß gemacht. Moma hatte auch Spaß dran. Und die Kinder hatten im nahen Biergarten was zu spielen.","HH58 / 29.08.2009 / gefundenDas französische Sitzmöbel war schnell gefunden, der Hinweis versteckte sich aber noch eine Weile vor mir. Ich dachte schon, er sei gemuggelt worden, da sich vor Ort auf der Rückseite eine kleine verdächtige Vertiefung befindet. Auch der Hint brachte mich zunächst nicht weiter, da ich ihn auf die falsche Fpurvor bezog. Schließlich entdeckte ich die Koordinaten aber doch noch (schön gemacht - in dieser Form habe ich das auch noch nicht gesehen).Nach einem kurzen Spaziergang bei schönstem Wetter war ich am Final angelangt. Hier erspähte ich das Versteck der Dose fast auf Anhieb.Die Aussicht von hier oben ist wirklich sehr schön.Ich überlegte mir noch kurz, ob ich im Lokal gleich zu Mittag essen sollte, aber dann nahm ich doch auf dem Parkplatz mit einer meiner mitgebrachten Wurstsemmeln vorlieb.No trade - TFTC !","DL8ABG / 01.06.2009 / gefundenSchöner Cache und super Aussicht.In: SpiegelOut: GolfballGruß, DL8ABG und Familie ","stoabeissa / 22.05.2009 / gefundenToller Cache,schnell gefunden.Weiter so.In: nixOut: TBDankeStaobeissa","De-An / 21.04.2009 / gefundenToller Tag, Sonne schien  und an einem schönen Ort den Cache gefunden.Hab beim suchen Schluppi11 und Onkelbear getroffen und wir haben zusammen gesucht und gefunden.TFTCAn-De ","Foschal / 19.04.2009 / gefundenDie lustige Jagdgesellschaft haben wir heute nicht getroffen, jedoch war beim Högner Häusl schon recht reger betrieb. Die Finalkoordinate und der Final konnten sich nicht lange vor uns verbergen und auf dem Rückweg zum Parkplatz gab es dann als Belohnung eine flüssige Erfrischung.TFTC  Foschal"],"descriptionSnippet":"Ein kurzer 1-Stage-Multi, der eine tolle Aussicht bietet!","status":"kann gesucht werden"}