{"hiddenAt":"28.04.2009","waypoint":"OC7F4D","coordinates":"E 007° 41.364' N 52° 26.405'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F4D","description":" Der alte Wald ist eine Station des Naturerlebnisweges in Schale (Info: http://schale.info/plaene.htm)Gelegen ist der alte Wald im Wiechholz, prägend sind die alten Eichen,Birken und Buchen. Weitere Informationen gibt es bei obiger Webadresse oder an der Infotafel vor Ort.Die Wege müssen und dürfen nicht verlassen werden!!© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax","caseType":"mikro","difficulty":2,"condition":"ok","name":"Naturerlebnisweg: Alter Wald  von andy111","cacheType":"Drive-In-Cache","terrain":2.5,"logs":["eskendörper / 22.04.2017 14:54 / gefunden#29An einem schönen Samstag zusammen mit steak- diesen Cache gut gefunden. Vielen Dank fürs legen und pflegen. DfdD sagt Eskendörper ","Thoemsen_DE / 13.04.2013 / gefundenDieser Cache wurde bereits am 13.04.2013 erfolgreich gefunden.TFTC,Thomek Thoemsen","drummer82 / 02.10.2012 / gefundenDanke!Viele Grüßedrummer82","Marco_Sonja / 12.09.2012 / gefundenAuch diesen Cache habe ich heute bei meiner Rundtour durch das Andy-Land gefunden.Danke sagt Marco_Sonja","johnyyycandy / 15.01.2012 / gefundenHeute mit der ganzen Familie wieder mal auf Cachertour gewesen. War ein schöner Tag und die Kids sind müde.Danke für Dose Nummer 721johnyyycandy","KundeX-Team / 13.12.2010 / gefundenAuf der heutigen Runde mit \"sossi der ossi\" , standen einige Dosen auf dem Programm. Hier haben wir eine Tee-/Kaffeepause gemacht und die dose als Sahnestückchen mitgenommen. TFTC sagt das KundeX-Team","EL-Frogs / 16.08.2010 / gefundenWas es hier so alles am Wegesrand gibt... Diese Dose lagauf dem Weg zur grossen Box, also wurde sie auch fixgeloggt.tftc,EL-Frogs","Sheepdogs&Friends / 21.06.2009 / gefundenAuch dieser Ort wurde auf der heutigen Tour besucht.TFTC + GrußSheepdogs&Friends"],"descriptionSnippet":"","status":"kann gesucht werden"}