{"hiddenAt":"15.09.2008","waypoint":"OC7FB2","coordinates":"E 006° 31.430' N 49° 42.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC7FB2","description":" Dieser Cache ist einer von sechs Teileneiner Serie mit großem Finale. Bei allen Teilen sowie dem Finale könnt und müsst Ihr beweisendass Ihr  keine Angst vor der Dunkelheit habt.Ihr braucht auf jeden Fall eine Taschenlampe, solltet nicht alleinegehen und es sollte immer jemand wissen wo Ihr seid.Strapazierfähige Kleidung und Schuhe sind zu empfehlen.Macht bitte nichts kaputt,stört keine \"Anwohner\" -zwei- undvierbeinige- und hinterlasst keinen Müll.Geocaching Regeln beachten und alles auf eigene Gefahr:Ihr seid für Euer Handeln selbst verantwortlich.Bitte seid Euch darüber im Klaren, daß Ihr hier Risiken eingeht undpaßt dementsprechend auf. Die Reihe: GC1G265 Fear of the Dark # 1: Der Beobachter GC1G42Y Fear of the Dark # 2: Der   Versorgungsstollen GC1G919 Fear of the Dark # 3: Der   Steinbruch GC1H4FE Fear of the Dark # 4: Schiefer GC1GH9X Fear of the Dark # 5: Eisen GC1H4HG Fear of the Dark # 6: Der Wall GC1GAK3 Fear of the Dark - Das   Finale- v-Um diesen Cache heben zu können müsst Ihr alle 6 Caches der \"Fearof the Dark\"-Reihe gelöst haben. Ok los gehts: Peilung 183° Süd ! Etwas versteckt beginnt ein PfadFolgt dem Pfad erst auf dann in den Berg. In der großen Halle mit der niedrigen Decke haltet Euchlinks. Sucht das Wasser. Dort an einem Pfeiler findet Ihr den Lohn all Eurer Mühen. Wir hoffen der Weg bis hierhin hat Euch gefallen. Achtung: Grundsätzlich sollte keine Höhle im Alleingang befahrenwerden!!! Bei Problemen ist man da unten lebendig begraben! Informiert auf jeden Fall eine Euch vertraute Person über EuerZiel, damit im Notfall eine gezielte Suche eingeleitet werdenkann. Günstig ist es, wenn eine Person am Mundloch wartet, um im NotfallHilfe holen zu können.© hschmitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Fear of the Dark - Das Finale von hschmitz","cacheType":"Rätselcache","terrain":4.5,"logs":["MarTas / 01.05.2016 23:11 / gefundenEinfach nur ein genialer Ort und ein würdiges Finale. Die dose ist unversehrt. Vielen dank fürs zeigen! ","Heidencacher / 22.06.2014 16:30 / HinweisWollte mir unbedingt mal die legendäre Höhle ansehen, zumal sie in GC disabled ist. Bin mit Flyingmouse, miniFlyingmouse, ted99, Anne und Gay (die zwei Fellnasen) erst am Koordinatenpunkt Richtung Kreuzung Bundesstraße gelaufen, aber dass dann eine Eisenbahnlinie überquert werden musste stand nicht im Listing, Also zurück und mal den \"linken\" Weg ausprobiert, den \"rechten\" kamen wir ja. Plötzlich meine Flyingmouse dass \"das auch ein Pfad\" sei. Ich also los stöbern. Querwaldein. Ich wollte schon aufgeben, aber plötzlich stand ich davor, ganz oben, genau wie mein Puls :-)Die anderen telefonisch herbei gerufen und dann sind wir (ted99 und ich) rein: Ein-wand-frei, fast Rollstuhl gerecht ;-)ted88 wollte auf der Hinfahrt im Auto erst nicht \"könnte einstürzen\" war als wir davor standen ging es ihn nicht schnell genug. Also rein ins Vergnügen und durch die Höhle (ehem. Specksteinmine) spaziert. Im Hinblick darauf dass der Cache in GC disabled ist haben wir keinen Cache gesucht, aber direkt in der Halle ein fast neues Teppichmesser mit Abbrechklingen am Anfang des \"roten Fadens\" gefunden - der Eigentümer möge sich bei mir melden. Einmal rund, hier rein geklettert, da rein gelaufen und plötzlich fest gestellt dass wir an der Stelle mit dem Fahrradschlauch schon mal waren. ein Rundkurs... Panik?Ne, noch nicht, ted99 ging noch ein Stück weiter, fand unseren \"Zeigestock\" und *schwupp-di-wupp* waren wir wieder in der Halle. Mission ohne Fund dennoch erfolgreich: Wir waren mal wieder mit der ganzen Familie unterwegs, die FENIX hp20 mit Diffusorlinse tut ihren Job bravourös, die Handlampe SKYRAY 8500 Lumens mit 6x CREE XM-L (18650er Feuersturm *gg*) ebenso, das nächste Mal werde ich mir selber \"Rückzugsschnur\" ins Auto legen, an einigen Stellen ist die Schnur zerschnitten oder es fehlt einfach ein Stück von der Halle zum Gang. Schöne Grüße vom Heidencacher mit Familie","erdbot / 09.11.2013 / gefundenAuf Matrix-Runde gut gefunden.Wieder einmal viel zu viel Geraffel mitgeschleppt.Hat Spaß gemacht...erdbot sagt TFTC!","hschmitz / 17.04.2012 / gefundenHallo,Der Cache wird an die geltenden Regelungen in RP angepasst und ist bald wieder verfügbar.LG HSchmitz","hschmitz / 01.04.2012 / HinweisJetzt OC-Only.Weiter viel Spass.hschmitz","etaigel / 21.04.2011 / gefunden\"Wenn alle Schlafmützen wach sind kanns weiter gehen\"Auch ohne Schlafmütze zu sein habe ich auf die Freigabe dieses Caches nach der Winterpause gewartet und dann endlich war es soweit !Auch ohne die Serie vorher absolviert zu haben reichten meine Erinnerungen aus der Kindheit aus, um nach einigem Überlegen drauf zu kommen, was hier gemeint sein kann, und Bingo ! Aber was für ein Bingo !!!Sehr beeindruckende Location, und vor Ort wurde mir dann auch klar, dass meine Erinnerungen mich in einen anderen Stollen, der aber nicht so weit in den Berg geht, geführt hätte. Um so mehr war ich beeindruckt, dass so eine Anlage mehr oder weniger einfach zugänglich ist. Wirklich ein Klasse - Ort für den Abschluss dieser Unter Tage Serie, und wahrhaft eines Finals würdig.Ich höre mich nach Rückkehr zu hause immer noch der Frau etaigel erzählen, dass ich da mal mit einer anständigen Kamera wieder zurück will. Ein geologisch interessantes Objekt jagt das nächste, das werden viele Fotos, und wenn dann dazu noch ein wenig mit Beleuchtung gespielt wird, das gibt bestimmt geniale Eindrücke.Abschließend der Vorschlag für das Standesamt der VG Konz: Macht doch da eine Außenstelle auf, wenn mal richtige Grufties heiraten wollen, die hätten doch hier ihr passendes Ambiente ....Bedanke mich jedenfalls für das Herlocken an den fast vergessenen Ort, das war großes Kino, dickes Kompliment für diese Location !TNLN - ETAIGEL","Team Husky / 10.10.2010 / gefundenNachdem wir noch die 2 letzten Caches dieser genialen Serie schnell gefunden haben, ging&#39;s los zum Final. Echt eine toll! Die Cache- Dogs fanden&#39;s auch ganz prima. Weil wir alle 4 die Location besichtigen wollten, führten wir noch ein schnelles Telefonat mit dem Team der Schwarzpfoten gaben die Koordinaten durch und verabredeten uns in einer Stunde wieder zu melden. Los ging&#39;s in die Dunkelheit. Mit 4 T- Lampen (die Hunde haben natürlich eigen MagLites) und Kopflampe und jeder Menge Akkus liefen wir los um die Kiste zu finden. Wir haben auch nach wenigen Minuten eine Kiste gefunden. Die hatten wir zwar nicht gesucht, aber egal. Weiter ging&#39;s durch&#39;s Labyrinth. Dank des guten Hinweises und der Hilfe der Hunde, fanden wir das Wasser welches wir suchen mussten schnell und konnten den Final schnell finden. Eigentlich wollten wir uns alles noch genau ansehen, aber wir entdeckten direkt über dem Final eine schlafende Fledermaus in einem Loch. Um sie nicht weiter zu stören, sind wir auf dem direkten Weg wieder raus. Schade, dass für uns nun die Serie zu Ende ist, denn es hat uns 4 viel Spaß gemacht und uns zu Orten gebracht, die wir ohne Euch nie gefunden hätten. Vielleicht findet Ihr über den Winter eine neue tolle Serie. Wir wären wieder dabei! Vielen Dank für&#39;s Zeigen!!!!","luxo81 / 25.07.2010 / gefundenFINALE!!! Olé!!!WOW! Das war mal wieder ein richtiges Abenteuer, das den Puls hoch jagt. Den Pfad zur Location habe ich intuitiv im Dickicht gefunden meine Peilung war leider nicht so genau. Ich war zwar allein unterwegs aber vor dem Einstieg habe ich meinen Standort noch mal zur Sicherheit per Handy durchgegeben. Vorsichtiges vorgehen, Helm und Ersatzleuchte sind hier meiner Meinung nach ein MUSS. Mancher Geocacher hatte noch eine Schnur gespannt aber die ist hier aber eher ein Stolperdraht als eine Hilfe.Etwas Orientierungssinn und die Wegbeschreibung reichen vollkommen aus, denn so weitläufig war die Location trotz ihre Größe dann doch nicht.Nur die bröckelnde Decke beunruhigt einen, ich konnte aber keine frischen Abbrüche über den vielen Fußspuren finden.Nachdem loggen habe ich die spektakuläre Location noch ein wenig erkundet und meine Klamotten waren so richtig eingegipst.Auf jeden Fall war dieser Cache ein Highlight für mich als Cacher und ein super Abschluss der \"Fear of the dark Serie\".TFTC!","Schillinger Cache Team / 29.05.2010 / gefundenZusammen mit Ferox666 und Death Angel666 erfolgreich geloggt. TFTC ","FerRoX.666 / 18.10.2009 / gefundenNice Cache, tolle Höhle und sehr Dunkel da drinnen :D . Waren schon kurz davor aufzugeben, da haben wir den Cache doch noch gefunden.TFTCFerRoX.666Zusammen mit:SirCachealot666 (geocaching.com)DeathAngeL666 (geocaching.com)Jäckels90 (geocaching.com)GefundenIn: Batterie,Taschentücher,Segment Gestein:-Dout: GeoCoin's","Hinz666 / 23.06.2009 / gefundenNachdem wir gestern den letzten Teil der Cache-Serie gefunden hatten und es gestern zu spät wurde (weil kein Babysitter für meine Tochter gefunden werden konnte), mußten wir das Final vertagen. Nach unruhiger Nacht sind wir Gehirn und ich, dann heute endlich zum lang ersehnten Final aufgebrochen. Nach der ganzen \"Fear of the Dark\" Cache-Serie waren wir echt auf den letzten Teil gespannt. Wie erhofft war dieser wirklich der Höhepunkt der ganzen Serie. Das Loch wurde schnell gefunden. Nach ein wenig suchen und Angst nicht mehr raus zu finden wurden wir dann doch fündig. ECHT DER HAMMER!!!!!!!!!!!!!!!!! Kleiner Tipp für die nächsten, holt euch ne ca. 500m lange Schnur mit um den Rückweg zu finden!!!!!! :-) Nur n Spaß. Ich will mehr von diesen Caches!!! Danke an Layla3283 & hschmitz!!!!!! In: CinemaBoers GeoCoinOut: Lord of the Caches GeoCoin"],"descriptionSnippet":"","status":"kann gesucht werden"}