{"hiddenAt":"18.04.2009","waypoint":"OC7F75","coordinates":"E 012° 51.398' N 49° 04.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC7F75","description":"Der Distelberg (641m ü.NN) liegt im Stadtbereich Viechtach. Der Distelberg ist bewaldet und ermöglicht Ausblicke zum Großen Pfahl, in das schöne Riedbachtal mit Pröller und Predigtstuhl als Abschluss.Er ist über die GV-Strasse Riedmühle – Distelbergkapelle – Hetzelsdorf bis zum Wanderparkplatz mit einem Fahrzeug erreichbar. Ab dem Abzweig ( N 49° 04,116’ E 12° 51,357’) anschließend zu Fuß auf einen Holzrückweg bis zum Gipfel.Viel Erfolg beim Suchen!Erstausstattung des Caches:Logbuch mit Bleistift, Schreibset, Stromprüfer, Isolierzange, Vorhängeschloß,Radiergummi, Feuerzeug, Schraubenzieher, Befestigungsgurt© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Distelberg von Schneemann58","cacheType":"normaler Cache","terrain":1.5,"logs":["de 4 woidkäscha / 30.01.2016 14:30 / gefundenden distelberg kennen wir gut - als wanderer! heute waren wir als cacher unterwegs und durften unseren hausberg auf eine ganz andere art erleben.pa/pa und ja","wilde_fünf / 20.09.2015 13:39 / gefundenHallo,sind vom \"Viechtachblick\" zum \"Distelberg\". Etwas schweißtreibend und durch die vielen Steine nicht gleich gefunden. Vielen Dank","Relic Hunter / 31.05.2014 / gefundenWurden mit einer schönen Aussicht und einem schönen Plätzchen zum Verweilen belohnt. Dieser Cache ist gut kombinierbar mit \"Gsteinachhöhe\".Danke für diesen Cache!","annabel10 / 03.10.2011 / gefunden Bin öft am Distelberg beim Holzmachen, aber da noch nie!Danke für die schöne Aussicht war sehr überrascht!","Team FTNG / 02.06.2011 / gefundenAuf unserer heutigen Runde nach dem Viechtachblick noch schnell den Abstecher hierher gemacht und erfolgreich geloggt.Auch hier wieder mal einen wirklich schönen Platz gezeigt bekommen.TFTC","Ferienhaus Bergwald / 29.05.2011 / gefundenHallomini_B und ferienhaus bergwald:zwischen den Runden Fit4Vit 2 und 3 noch den Viechtach Blick und den Distelberg besucht, die Dosen schnell gefundenDanke fürs Verstecken Martin + Marian","ProellerPrinz / 26.03.2011 / gefundenSehr schöner Ort, vor allem weil ich bisher nicht wusste, dass man an der Distelberg-Kapelle auch Richtung Osten abbiegen kann! Mit dem Mountainbike erreichbar, allerdings gegen Ende kurze Schiebe-/Schulter-Passagen.Danke für den Cache!!!","onkelcharlie / 18.03.2011 / gefundenEiner meiner ersten Caches. Schnell gefunden, leider Regenwetter.DFDC","Holzlöffel1805 / 15.03.2011 / gefundenschöner Platz für den Cache.schweißtreibender Aufstieg im Urlaub.Zweiter Cache von Dreien im Bayer Wald geloggt.no Trade","lilli32 / 25.10.2010 / gefundenWas ein Aufstieg!!!  Oben dann mit wunderschöner Aussicht über Kollnburg u Vit belohnt worden  Beim Weitergehen gemerkt, dass wirs (auch das Hundi) viiiiiiiiiel einfacher hätte haben können ...aber was solls... für Fitnessstudio hab ich eh kei Zeit....Danke für den Cache!","rheinischesocken / 14.10.2010 / gefundenAuch dieser Cache hat Spass gemacht und als der Hochnebel sich verzogen hatte, war die Aussicht super! Vielen Dank!","TeamFlowerBine / 22.08.2010 / gefundenHallo, dies war mein allererster Cache. Wollt damit das Geocaching einfach mal probieren. Und ich muß sagen, macht richtig Spaß, vor allem man sieht die Gegend aus einem ganz anderem Blickwinkel. Super Sache. Ich glaube ich werde weiter machen. Bin bei der Suche nach dem nächsten. Vielen Dank für den Ausblick. Gruß Geofrischling","daminer / 11.08.2010 / gefundenwar unser erster aber gefnden","schwabenfreund / 08.08.2010 / gefundenHallo,das war unser erter Cache. Wir (das ist ich, meine Frau, Anna und Felix) waren voll dabei!! Eine TOLLE Sache wären nie auf den Distelberg gekommen. Meine Tochter hat den Cache gefunden. Schneemann 58 du hast uns den Virus angehängt.Viele Grüße der Schwabenfreund ","SaWaSe / 27.09.2009 / gefundenUnser aller erster Cache!Das macht ja irrsinnigen Spaß!Die Aussicht ist ja wirklich klasse dort oben!Herzlichen Dank dafür!","wedahex / 15.08.2009 / gefundenNummer 2 für heute. Wurde von Michael schnell gefunden. Danke fürs Zeigen","JohnDeg / 17.07.2009 / gefundenIch bin den Wanderparkplatz über Riedmühle und Hammer angefahren und dann hieß es \"aufe muass i\" in Fall-Linie.  Das war genau das Richtige zum Ausklang einer Arbeitswoche!Am Gipfel war das Doserl schnell gefunden und weiter gings. Recht vielen Dank fürs Doserl und viele Grüße,Reinhard","wil_ / 17.05.2009 / gefundenMann war das anstrengend! Das erste Mal zufällig in der Gegend, und ohne GPS unterwegs. Dachte das wäre leicht, nen Berggipfel kann man ja wohl kaum verfehlen, oder? Doch! Vor allem, wenn man annimmt die Distelberghütte stände am Distelberg! Na ja, beim zweiten mal hatte ich Koordinaten und nen Spoiler dabei. Dafür wohl den falschen Weg erwischt, jedenfalls war es extrem anstrengend. Zurück dann den Weg nach Osten ausprobiert. Noch schlimmer. Äste und ganze Bäume kreuz und quer. Aber immerhin weis ich nun, wo der Distelberg ist. Hatte ich bei mindestens 6 Schulwanderungen auf die Hütte nicht gelernt. TFTC wil_  ","ViT4 / 18.04.2009 / gefunden F T F Kaum war der letzte Regenschauer abgezogen ging es zu Fuß zum Hausberg.Den Distlberg kennen wir, am \"Gipfel\" waren wir jedoch schon Jahre nicht mehr. Bis in einigen Jahren wird doch tatsächlich wieder ein Aussichtsberg aus diesem Fleckerl.Vielen Dank fürs anlocken!ViT4Anna, Max, Steffi & Peter"],"descriptionSnippet":"Viechtacher Hausberg","status":"kann gesucht werden"}