{"hiddenAt":"25.04.2009","waypoint":"OC804E","coordinates":"E 008° 14.452' N 48° 34.178'","link":"https://www.opencaching.de/viewcache.php?wp=OC804E","description":"Der Wilde See oder Wildsee ist ein Karsee     am Fuß des Seekopfs in der Ostflanke   des Nordschwarzwald-Hauptkamms.Ausgeschürft wurde die Hohlform (910 m), in der der 2,4 Hektar kleine und knapp 12 Meter tiefe See liegt, von einem Hängegletscher der Eiszeit.Über 100 Meter überragt den See eine schroffe, von Felsblöcken bedeckte Karwand. An ihrem oberen Ansatz befindet sich das Eutinggrab, die Urnengrabstätte des Philosophen und Sprachforschers Julius Euting (1839–1913), Mitbegründer des Vogesenclubs und Vorsitzender des Verbands Deutscher Gebirgs- und Wandervereine 1900–08.Der Wildsee ist von Hochplateaus mit Hochmooren umgeben. Dieses Rückzugsgebiet seltener Tier- und Pflanzenarten steht seit 1939 unter Naturschutz (NSG Wildsee (Wilder See) - Hornisgrinde). Ein Gebiet von rund 84 ha rund um den Wildsee wurde bereits 1911 als Bannwald ausgewiesen und ist damit das älteste Naturwaldreservat in Baden-Württemberg. 1998 wurde das Gebiet auf 150 ha vergrößert.Dieser Bannwald ist ein Totalreservat, das forstwirtschaftlich nicht mehr genutzt wird und sich durch natürliche Waldentwicklungsprozesse in einen Urwald verwandeln soll. Der Bannwald weist eine reichhaltige Flechten-, Moos- und Pilzflora auf. Am einfachsten ist der Wildsee vom Ruhestein aus zu erreichen, wo auch geparkt werden kann:An der Talstation des Ruhestein-Lifts vorbei Richtung Seekopf/Wildseeblick, dem Weg im ZickZack folgen bis zur Bergstation. Im Sommer kann hier auch der Sessellift benutzt werden.Oben weiter Richtung Wildseeblick, am Eutinggrab vorbei und kurz danach rechts in den Pfad mit der roten Raute einbiegen.Diesem Pfad folgen und bald rechts abwärts in Richtung des Sees gehen.Dieser Weg ist sehr steil, schmal und  mehrere umgestürzte Bäume erschweren das Durchkommen. Trittsicherheit ist daher unbedingt erforderlich. Siehe Warnung auf dem Schild.Um den Cache zu erreichen, ist es nicht erforderlich, den Weg zu verlassen. Er liegt direkt am Wegrand.Ihr befindet euch hier in einem hochsensiblen Naturschutzgebiet, falls ihr die Dose nicht sofort findet, benutzt unbedingt den Hint und das Spoilerbild statt den Wald umzugraben.Passt beim Loggen auf und versteckt die Kiste anschließend bitte wieder sorgfältig (Abdeckung passgenau auflegen), da die Gegend um das Versteck häufig von Muggeln heimgesucht wird. Insbesondere an Wochenenden mit schönem Wetter kann es durchaus zu Wartezeiten kommen, bis das Heben/Loggen/Verstecken des Caches möglich wird. Diese Wartezeiten könnt Ihr beispielsweise dadurch überbrücken, dass ihr euch beim Schild am Seeufer über das Naturschutzgebiet informiert oder etwas von dem Müll auflest, der leider immer hier herumliegt.  ! Achtung ! Sucht diesen Cache nicht bei Sturm auf!Noch mehr als in bewirtschafteten Wäldern besteht im Bannwald die Gefahr des Windbruchs.Auch bei Schneelage darf der Wildsee nicht besucht werden!In der Karwand oberhalb des Sees, durch die der Zustiegsweg verläuft, überwintern Auerhühner. Diese werden durch den Besuch massiv gestört und können dadurch eventuell den Winter nicht überstehen.Nicht bei Nacht suchen !Im Naturschutzgebiet dürfen nachts (Sonnenuntergang bis Sonnenaufgang) keine Caches gesucht werden!  Geocachen in den Naturschutzgebieten      um den Ruhestein - Naturschutzvorgaben – In vielen Ländern (Beispiel USA, Australien, Kanada, Skandinavien) sind Geocaches in Großschutzgebieten generell nicht gestattet oder nur in speziellen Gebieten oder nur mit entsprechenden Genehmigungen der Behörden erlaubt (www.geocachingnsw.asn.au, www.exploreasheville.com, www.parks.ca.gov).      In Deutschland sind bisher solche generellen Vorgaben nicht aufgestellt worden.  Für die Naturschutzgebiete um den Ruhestein haben sich regionale und ortkundige Geocacher mit Vertretern des Naturschutzzentrums Ruhestein und der Forstverwaltung zu einem Dialog zusammengefunden und die nachfolgenden Regeln für das Geocachen in den Naturschutzgebieten um den Ruhestein aufgestellt.      Diese Regeln sind interne Vereinbarungen zwischen dem Naturschutzzentrum und den Geocachern.  Das Ministerium für Ernährung und Ländlichen Raum und die Regierungspräsidien erarbeiten derzeit eine Regelung für das Geocachen, die für ganz Baden-Württemberg Gültigkeit haben wird.      Mit in Kraft treten dieser Regelung sind die Vereinbarungen zwischen dem Naturschutzzentrum und den regionalen Geocachern aufgehoben.  Unberührt von den Vereinbarungen zwischen dem Naturschutzzentrum und den regionalen Geocachern, sind selbstverständlich auch Vorgaben, die die Forstverwaltung für das Geocachen in Wäldern und Waldschutzgebieten macht.  Rechtlich gelten für Geocacher (Cachleger und Cachsucher) in Naturschutzgebieten die Vorgaben der jeweiligen NSG-Verordnungen.      Insbesondere folgende Verbote sind zu beachten:  Wege verlassen (offizielle Waldwege und markierte Wanderwege) - Caches nur in unmittelbarer Wegnähe anbringen       - Das Cache-Suchen muss ausschließlich vom Weg aus erfolgen und darf nur über den Weg erfolgreich sein  Pflücken und beschädigen von Pflanzen oder Pflanzenteilen - Caches so anlegen, dass beim Anlegen und beim Suchen keine Pflanzen beschädigt werden       - Totholz (liegend oder stehend) und Pilze zählen ebenso dazu  Fangen, töten oder stören von Tieren - Caches so anlegen, dass keine Schlaf-, Brut- oder Aufzuchtsstätten von Tieren gestört werden       - Keine Caches bei Nacht (Sonnenuntergang bis Sonnenaufgang) suchen       - Schätze nicht in Plastikfolie verpacken       - Keine Schätze, die Tiere anlocken (Lebensmittel, stark duftend etc.)       - Keine Cache-Suche bei Schneelage über 20 cm (Ausnahme markierte Schneeschuhtrails, Loipen und Winterwanderwege)  Weiterhin gilt in den Naturschutzgebieten - Hunde anleinen       - Lärm vermeiden       - Kein Feuer machen       - Nicht Zelten und Lagern       - Abfall mitnehmen  Grundsätzlich ist bei Caches in Naturschutzgebieten zu prüfen, ob die Caches einen inhaltlichen Bezug zu den jeweiligen Naturschutzgebieten haben.      Falls nicht, können und sollten die Caches außerhalb der Schutzgebiete angelegt werden.  Im Zweifelsfall oder bei der Anlage von neuen Caches in Naturschutzgebieten soll Rücksprache mit der zuständigen Naturschutzbehörde oder hier vor Ort mit dem Naturschutzzentrum gehalten werden.  Ansprechpartner: Dr. Wolfgang Schlund, Geschäftsführer,      Naturschutzzentrum Ruhestein im Schwarzwald       Schwarzwaldhochstraße 2       77889 Seebach  Telefon: 07449/91020       Telefax: 07449/91022  e-mail: NAZ.Ruhestein@t-online.de      Internet:  www.naturschutzzentren-bw.de Im Oktober/November 2009 © Kappler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qrz Fgrva","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wildsee von Kappler","cacheType":"normaler Cache","terrain":3.5,"logs":["Tomsle / 26.12.2015 / gefundenBisher nur auf GC geloggt. Eine tolle Wanderrunde \"zwischen den Jahren\" - sehr schön und genial gemacht. Danke und Gruss an den Owner.","panther0905 / 27.04.2014 12:15 / gefundenRaffiniertes Versteck :-D  Leider nasser Cache :-(","Araschnia Levana / 06.04.2014 14:00 / gefundenDer war schon lange fällig. Heute nach der Winterpause den Abstieg zu diesem schönen Fleckchen Erde gewagt und das verwegene Versteck schnell gefunden. TFTC","enedwaith / 23.05.2013 12:00 / gefundenNach einem schönen Tag am Schliffkopf auf der Heimreise gefunden. Der Wildsee fehlte noch vor zwei Jahren auf dem Seensteig. Toller Ort, war auch einmal wieder schön, so ein \"selbstgemachtes Versteck\" zu finden.Danke,enedwaith","LuKaMa / 22.07.2012 / gefundenWar ein traumhaftes Wetter und ein schöner Ort","troedelprinzessin / 18.07.2012 / gefundenTraumhafte Stelle, ganz tolle Tour!!Handtuch mitnehmen:-)","cento / 28.05.2011 / gefundenEndlich haben wir uns mal die Zeit genommen und sind zu diesem einzigartig schönem Wildsee hinabgestiegen. Und schon der Pfad dort hin ist sehenswert. Riesige alte Bäume und Wurzeln, die schon fast aus Stein zu sein scheinen. Einfach nur Klasse. Den See hatten wir dann ganz alleine und so haben wir uns in aller Ruhe mit der großen Dose an selbigem hingesetzt und erst mal den Momemt genossen. Doch dann Stimmen, schnell alles zusammen gepackt und wieder versteckt. Danach gings wieder hoch auf den Westweg und wir konnten nochmals diesen schönen Anblick der Riesen genießen.Danke fürs herführen.Grüßle  centoNachlogg bei oc","Kappler / 30.08.2009 / HinweisDer Cache wurde neu ausgelegt und entspricht somit den Regeln des Naturschutzzentrums Ruhestein für die hiesigen Naturschutzgebiete. Bitte verhaltet euch beim Suchen entsprechend. ","Kappler / 11.06.2009 / HinweisBeim Naturschutz-Event auf dem Ruhestein wurde mir klargemacht, dass der Cache an dieser Stelle nicht erwünscht ist - der Zugangsweg soll nicht mehr benutzt werden.Daher mache ich hier vorerst zu, bis eine andere Lösung gefunden und für gut befunden wurde.","woodyjoe / 02.05.2009 / gefundenHier nachgetragen unter dem Originadatum des Fundes.Danke für den Cache und GrußJoe"],"descriptionSnippet":"Karsee und Bannwald im Schwarzwald","status":"kann gesucht werden"}