{"hiddenAt":"24.04.2009","waypoint":"OC8050","coordinates":"E 011° 25.869' N 48° 30.017'","link":"https://www.opencaching.de/viewcache.php?wp=OC8050","description":"Das Gegenstück zum\"Frühlinkserwachen\" (ist doch klar, oder?).   Die angegebenen Koordinaten bezeichnen eine Parkmöglichkeit. Der   Cache selber liegt weniger als 500m davon entfernt.Und hier sind die Koordinaten:Viel Spaß beim Knobeln!Und damit ihr nicht sinnlos durch die Gegend irren müsst, hier derGeochecker mit 8m Genauigkeit.© jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Xbbeqvangra fvaq nhs qvr Frxhaqr tranh!Nore avpug tranhre ... fvroraxbzznivrezrgre Sruyre","caseType":"normal","difficulty":4,"condition":"ok","name":"Spätrechtseinschlafen von jcbck","cacheType":"Rätselcache","terrain":2,"logs":["Knocky. / 27.04.2014 / gefundenOn Tour mit eva_fs.Nachdem wir nun den Dreh für diese Mystery-Serie heraus hatten, ging es heute nun auch noch zu unserem letzten Doserl dieser Serie. Zur Abwechslung mal wieder ein schöner bequemer Spaziergang zum Doserl. Dieses konnten wir nach kurzem Umschauen schnell finden.TFTC(siehe auch bei GC)","baer2006 / 20.05.2013 / gefunden(siehe Log bei geocaching.com)","pauliklaus / 19.08.2012 / gefundenNach einigem Suchen nach brauchbaren Informationen, fiel dann doch irgendwann eine gewisse Zahlenkombination ins Auge. Für die Anderen muss ich dann noch weiter recherchieren.Die Dose war nach Erweiterung des Suchradius 30m im Off entdeckt. Diese Abweichung lag aber heute wohl an mir, denn davon wurde bisher ja noch nichts geschrieben.DankeKlaus","Schollfan / 22.04.2012 / gefundenDas Lösen der Rätsel dieser Serie hat mir gut gefallen und heute war dann endlich mal der Besuch vor Ort dran. Hier war die Dose schon von weitem zu sehen - ich habe mir erlaubt, sie etwas besser zu tarnen.TFTC","SG-9 / 11.07.2010 / gefundenSchon länger gelöst, heute endlich in der Natur gesucht. Das Finden der Dose war deutlich einfacher als das Ermitteln der Koordinaten!Hier sind wir doch glatt schon mal vorbeigelaufen...Schönes Versteck, kein Tausch.DfdC, SG-9","madmaxhh / 25.06.2010 / gefundenDas Rätsel hatten wir uns in den langen Wintermonaten vorgenommen. Heute war dann endlich der Outdoorteil dran. En Super Versteck, das allerdings schon bewohnt war: zwei süße Mäusleins liefen wie die Steilwandfahrer am Oktoberfest im Versteck rundherum, um dann aber aufgeschreckt das Weite zu suchen. Vermutlich aber nur vorübergehend, da sie in der Nähe blieben. An der Cachetüte sind sie wohl gerade eifrig am Arbeiten. Sie war schon ziemlich angeknabbert. Leider hatten wir keinen Ersatz dabei, sonst hätten wir sie ausgewechselt. Vielen Dank für den Cache und liebe Grüße aus LLHeinz, Christa und Max ","Freibergerin / 04.08.2009 / gefundenDas Rätsel war schon eine harte Nuss. Zum Glück hatten wir die Lösung fürs Frühlingserwachen, so dass wir dann den richtigen Lösungsweg noch einschlagen konnten, bevor wir zum Event nach PAF fuhren. Auf dem Weg dahin haben wir hier noch kurz gestoppt, aber unser Auto wurde von Bremsen und Mücken und allerlei anderem Getier umschwirrt. Wir trauten uns erst gar net so recht raus, aber dann zogen wir es doch durch und Ruppi konnte die Dose zum Glück recht schnell finden.Danke und GrußRuppi & Sophie","ingo_3 / 25.07.2009 / gefundenDank guter Vorarbeit konnte die Dose heute als Hin&Mit eingesammelt werden.Schönes Cacheversteck :-)Dankeingo_3"],"descriptionSnippet":"","status":"kann gesucht werden"}