{"hiddenAt":"02.05.2009","waypoint":"OC808B","coordinates":"E 007° 59.500' N 49° 42.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC808B","description":"mieh von ramieh ist ein großer Fan von Science Fiction-Serien.Dieses Rätsel ist aber auch für weniger große SF-Fans gut lösbar mit Logik oder googeln.   Durch temporale Instabilitäten wurde ein Raumschiff der Sternenflotte ins Jahr 2009 zurück geschleudert.Dabei wurden der WARP-Kern und der Impulsantrieb zerstört.Das flugunfähige Raumschiff liegt in einem getarnten Trockendock an der Position:N 49° 42.NORD   E 007° 59.OST NORD = (Mensch * Wash * Serenity + Chakotay * White Star + Minbari) * (Moya + Defiant + John Sheridan) + (Aeryn Sun + Zoe + Delenn) * (Zoe + White Star) + DelennOST = (Borg * Sebaceanerin + Mensch * Serenity) * (Minbari + Bajoranerin * Kira Nerys) * (John Crichton + Odo) + Aeryn Sun * Moya * Seven of NineDie Lande-Koordinaten können beim Oberkommando der Sternenflotte überprüft werden: GeoChecker.comMission:Den Zustand des Raumschiffs überprüfen und einen Reparaturplan erstellen.Der Missionsbericht ist unter Angabe der lokalen Erdzeit und Namens des Aussenteams im Bord-Logbuch zu hinterlegen. Hierbei ist ein unauffälliges Vorgehen erforderlich. Entsprechend der ersten Direktive ist die Erregung von Aufsehen bei der Erdbevölkerung zu vermeiden. Kleidungsstil und Verhalten sind den lokalen Gepflogenheiten des 21. Jahrhunderts anzupassen.ACHTUNG:Keine Gewalt anwenden beim Öffnen des Trockendocks!Das benötigte Hilfsmittel zur zerstörungsfreien Bergung des Raumschiffs befindet sich direkt vor Ort. Vulkanier und andere Logik-Fans kommen hiermit auch ohne googelnzur Lösung: Die Bajoranerin heißt Kira Nerys und der Name ihres Raumschiffs beginnt mit &#39;D&#39; Delenn&#39;s Gefährte heißt John Zoe ist erster Offizier der Serenity und ihr Gefährte heißt nicht John Seven of Nine lebt auf der Voyager Der Name des Raumschiffs von Aeryn Sun beginnt nicht mit &#39;D&#39; und es ist auch nicht die White Star Wash gehört nicht zur Serie Farscape und die Species seiner Gefährtin beginnt mit &#39;M&#39; Odo&#39;s Gefährtin ist Bajoranerin Das Raumschiff Defiant fliegt in der Serie Deep Space Nine John Sheridan lebt auf Babylon 5 und kennt keine Borg John Crichton lebt auf Raumschiff Moya mit seiner Gefährtin, deren Species nicht mit &#39;M&#39; beginnt. Die Species der Gefährtin von Chakotay beginnt mit &#39;B&#39; und die Beiden reisen öfters mit dem Delta-Flyer Auf der Serenity gibt es keine MinbariErstausstattung:FTF-, STF- und TTF-UrkundenParken könnt ihr hier: N 49° 42.470 E 7° 59.950 © ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Uvyszvggry va Unatne O","caseType":"klein","difficulty":2,"condition":"ok","name":"Heldinnen der Raumfahrt von ramieh","cacheType":"Rätselcache","terrain":1.5,"logs":["Barfly / 17.02.2018 / gefundenNach dem Parken ging es erst zum Tradi an der Kneipp Anlage, der schnell gefunden war.Der Start in den Multi geriet gleich an Stage 1 ins stocken, da mir der gesuchte Wert verborgen blieb. Vielleicht lag es am Schnee?Daher besuchte ich erstmal die Heldinnen der Raumfahrt.Beim Besuch bei den Damen viel mir ein Hinweis ins Auge, der mir zeigte, wo sich wahrscheinlich Stage 2 des Mutlis befindet.Dort konnte ich mit logischem Nachdenken und Rückrechnen die fehlenden Werte von Stage 1 noch ermitteln.Der rest der Tour verlief ohne Probleme. Auch der Tradi auf dem Kappelberg zeigte sich sofort.Danke ans Team Ramieh für die vier Dosen auf meiner Runde.Bei den Heldinnen lasse ich einen blauen Warpkern zurück!Lg Barfly","AlmostBrilliant / 01.11.2017 / gefundenDas war mal ein schönes Rätsel, das mit Hilfe der Google-Intelligenz gelöst werden konnte. Im Outdoorteil fand ich die Dose wirklich schön versteckt.","ochemer / 15.11.2015 / gefundenTrockendoch gefunden und noch was zu Science fiction geleernt. Danke für diesen kurzweiligen Cache ","Hawei01 / 01.11.2015 19:15 / gefundenDas Rätsel habe ich schon lange gelöst, heute konnte ich mich dann endlich im Logbuch eintragen. Danke","AndreIsaPaul / 09.08.2015 / gefundenBevor´s auf die Drachenschnauzen-Runde ging, schnell noch in`s Listing geschaut und die nötigen Daten zusammen getragen...Schönes Versteck!Danke sagen AndreIsaPaul und Luke! ","mambofive / 26.02.2015 / gefundenEine schöne Idee, verschiedene Lösungswege anzubieten. Da bei uns eher andere SF-Serien laufen, waren nur wenige Zusammenhänge bekannt. Mit diesem Teilwissen konnten dann mit der \"Vulkanier-Methode\", ganz ohne google, die restlichen Informationen gefunden werden.Für das schöne Listing und die wirklich originelle Versteck-Idee gibt es gerne ein Empfehlungs-Sternchen.TFTC,  mambofive. ","Heinzybaby / 12.05.2014 21:00 / gefundenDas Rätsel war gestern mit Hilfe von Tante Google irgendwann gelöst und heute war dann auch die Dose recht schnell aufgestöbert.In: TB HerzT4TC!#904","Määnzer / 02.01.2014 / gefundenHeute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Ein klasse Mystery und ein toller Final ... und so Muggelsicher ....  Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   FavoritenpunktOut: nix","Tofino / 06.10.2013 / gefundenFür heute hatten Nessy2 und ich mal beschlossen das Gebiet des Vorholzes heimzusuchen. Und so zogen wir plündernd, aber nicht brandschatzend, durch die Gegend und säckelten so manchen Schatz ein. Dieses Döslein, dessen Koords schon länger in der Schublade lagen,  gehörte auch dazu. DFDMCTofinoIn: 1 blaues SchleifchenOut: TB","memphiz07 / 27.07.2013 12:15 / gefundenMEIN ERSTER CACHE!!!! Das Rätsel wurde am Abend zuvor gelöst. Bei 34°C sind wir dann ins Vorholz geflüchtet, um erste Caches anzugehen. Die Klimaanlage im Hangar scheint zwar ausgefallen zu sein, aber der Rest ist dafür gut in Schuss und ich konnte meinen ersten Logbuch-Eintrag hinterlassen.Tolles Cache! ","Hullefu / 24.07.2013 15:30 / gefundenVielen Dank an ramiehDas war mein bisher schönster Cache TFTC","cellemochum / 01.12.2012 / gefundenSuper gemacht! Auf der ETIG-Serie auch hier vorbei gekommen. Herzlichen Dank für den Cache!IN: Coin  //  OUT: NichtsBeste Grüßecellemochum","M.I.D. / 23.09.2012 / gefundenDie Lösung dieses Rätsels hat sehr viel Freude gemacht und lag schon länger in der Schublade.Heute hatten wir dann mal die Gelegenheit vorbeizuschauen.Das Final fanden wir alle sehr schön gemacht und freuten uns über eine \"richtige\" Dose.TFTCM.I.D.","MStar / 06.02.2010 / gefundenHeute im Schneematsch das Trockendock erreicht!Alles in Ordnung!Die Reise geht weiter!Out: GC TFTC MStar ","Faust 64  / 03.01.2010 / gefundenSehr schöne Winterwanderung im Vorholz mit vier 1a-ramieh-Qualitätscaches. Dies war die Nummer Vier. Der männliche Teil unseres Teams ist auch Fan, besonders vom Star-Trek-Universum (allerdings nur bis zu DS9), daher war das Rätsel kein großes Problem. Geringe Wissenslücken wurden durch die zahllosen Fan-Sites geschlossen. Mit den richtigen Koords (bestätigt durch das Oberkommando der Sternenflotte) ausgestattet, konnten WARP-Kern und Impulsantrieb im Anschluß an drei andere Missionen in diesem Quadranten auf dem Weg zurück zum Mutterschiff repariert werden. in : \"LZ33&#39;s Vogtland Geocoin\" (das riesige Ding aus Holz!)out : GC \"Like caching on the moon\"Danke für das Rätsel und die aufwendige Trockendock-Installation.\"Sternzeit -312991.6286149162, Raumschiff CacheTrek, Logbuch des Captains : Um -312992.51331811276 (Erdenzeit 3.1.2010, 17.35 Uhr) konnte die Misson erfüllt werden, WARP-Kern und Impulsantrieb voll funktionsfähig\"Faust 64# 1292","dieschatzjäger / 28.12.2009 / gefundenAls heute morgenfeststand in welche Richtung wir heute Cachen wollen, sind wir auf das18. Türchen des Adventskalenders gestossen.Mit dem Hinweis, wo mansonst noch vorbeikommt (danke dafür, weil wir uns eigentlich momentannur auf den Adventskalender konzentrieren), heute morgen noch schnellan das Rätsel gemacht.Das Final war für uns neu und eine wirklich klasse Idee. Das hat Spass gemacht.Vielen Dank dafürTine+Stefan","Briggli / 28.12.2009 / gefundenRaumschiff erfolgreich um 14:10 mit majapi betreten und wieder verlassen. Da waren wohl heute noch weitere Inspekteure vor und nach uns an Bord. Habe die Google-Version gewählt. Schon interresant was es da an Hintergrundinformationen über die damen gibt.Danke für´s zeigenBriggli ","Die Batzen / 28.12.2009 / gefundenHeute drangen wir in Galaxien vor, die nie ein Batz zuvor gesehen hat...Nachdemwir die uns bis dato unbekannten Weiten vom Vorholz erforschen wolltenund diese Art von Rätsel genau unser Ding ist, wurden natürlich auchdie \"Heldinnen\" eingeplant.Der \"Trekkie\"-Teil war kein Thema, der Rest wurde per Logical ermittelt (Googeln hätte wahrscheinlich länger gedauert ), und der Dosenfund löste helle Begeisterung bei uns aus.Toll gemacht, wir hatten unseren Spaß - danke dafür!","majapi / 28.12.2009 / gefundenDem Internet seidank, konnten die Fragen gelöst und die Korrdinaten bestimmt werden.Gemeinsam mit Briggli waren wir heute am Trockendock und konntenungestört loggen.TFTC majapi","ajokoira / 19.12.2009 / gefundenBei den Heldinnen das halbe Team HaJoSoCha getroffen und mit den beiden anschliesend das Adventskalendert&#xFC;rchen Nr.18 ge&#xF6;ffnet. Es war ein sehr netter Nachmittag mit Euch,<br/><br/>Danke f&#xFC;r den Cache und Viele Gr&#xFC;&#xDF;e an meine beiden netten Begleiter<br/>ajokoira"],"descriptionSnippet":"Science Fiction Mystery","status":"kann gesucht werden"}