{"hiddenAt":"26.04.2009","waypoint":"OC80AD","coordinates":"E 009° 23.215' N 47° 41.646'","link":"https://www.opencaching.de/viewcache.php?wp=OC80AD","description":"Grillplatz#2Ein kleiner Micro zu unserem GC-FN Grillevent in Kluftern.Es kann sich natürlich jeder an der Serie beteiligen der eineentspechende Location für unsere monatlichenGrill & Chill -Treffen in der Hinterhand     hat. Somit entsteht vielleicht eine kleine Serie, sodass wir beiunseren nächsten Events eine kleine Auswahl zur Verfügung haben.(Am besten natürlich mit einer Hütte)Der Cache bleibt natürlich nachdem  noch aktiv. Bitte nach dem Loggen alles wieder genau so \"versorgen\" wie ihr esvorgefunden habt!!!!!! Sollte der Grillplatz belegt sein, dann wird es schwer mitunauffälligem suchen....Der Micro liegt an, in, auf,oder unter der Grillhütteund zeigt sich nicht auf den ersten     Blick. Also dann wünschen wir Euch viel Spass!!! bodenseepingu © bodenseepingu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Grillplatz #2 von bodenseepingu","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Windwalker73 / 13.08.2017 15:16 / gefundenVielen Dank bodenseepingu.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 9Siehe GC-Logg.","bodenseepingu / 08.05.2016 / HinweisLiebe Cacher,falls ihr in ekligen Ecken am Boden sucht, wo andere ihr Geschäft verrichten, dann solltet ihr das Hobby wechseln. Kein Owner der ein bisschen was auf sich hält versteckt seine Caches dort.","Burggeist / 02.05.2016 / nicht gefundenDas war das ekligste Suchgebiet seit langem. Überall stinkts nach Zigarettenkippen und Pisse.Nicht gefunden.Burggeist","RoSaJo13 / 20.09.2014 / gefundenDiese Dose haben wir vor dem Monatsgrillen noch in angriff genommen , um das nicht beim grillen tun zu dürfenDFDC sagt RoSaJo13","Pilzquintett / 01.05.2014 / gefundenGrade gesehen dass ich den bei OC vergessen habe zu loggen, hiermit nachgeholt.Startpunkt für die erste-mai-tour, leider keine Zeit für alle Caches auf unserer Lipbachwanderungsuper Versteck, fast nicht gefunden wegen Muggels thx fürs legen und pflegen.GrüßlePilzquintett","TausF / 29.03.2014 15:04 / gefundenBei super Wetter gefunden. Wenn es nicht hingehört hat das was zu bedeuten.","sBaerle / 22.11.2013 / gefundenAuf dem Heimweg war heute auch diese Dose mal dran. Dieser kleine Abstecher musste sein.Die Dose war schnell gefunden, aber wurde wohl zwischenzeitlich auch mal von Muggeln gefunden. Oder gibt es hier einen Cacher der auf \"H...ensohn\" hört und eine komplette Seite vom Logbuch braucht ? :)Naja, immerhin hat er alles wieder verstaut.DfdC","rolX / 13.10.2013 / gefundenKlasse Versteck. So macht GC Spaß, tolles Wetter, ein interessanter Ort, etwas Suchen und ... TFTC sagt rolX","Such_Hasso / 31.05.2013 / gefundenBeim Cachertreffen gefunden. Gruss an DueAlpenistiDfdc","MaVeNoPh / 05.01.2012 / gefundenNach einigem Suchen haben wir das Versteck doch noch gefunden. Danke an den Owner für den Tipp ! MAVENOPH","esther_and_family / 09.08.2011 / gefundenIm Team mit babbabernd haben wir heute einige Zeit suchen müssen: Mal zeigte das GPS-Gerät hierhin, dann dorthin... und es gibt hier ja unzählige Versteckmöglichkeiten. Aber dann fiel mir doch etwas ins Auge. Sehr schönes Versteck, vielen Dank dafür!","gps-guru / 25.06.2010 / gefundenAls wir ankamen, war der Grill schon an und wir wurden spontan zum Grillen eingeladen, damit hatten wir gar nicht gerechnet.Das Doesle haben wir auch gefunden, das geschah allerdings nicht ganz unbeobachtet ;-)Danach haben wir geschlemmt  ... so macht das Cachen doch richtig Spaß!Nochmals Dankeschön und viele Gruesse von den gps-guru(s)","ATT / 28.12.2009 / gefunden15:15Das nächste Grillen steht an und ich hab ihn immer noch nicht gesucht. Peinlich Peinlich.Aber jetzt auf der Heimfahrt von einer FN Shoppingtour nen kleinen Abstecher gemacht.Erst als wir die Location in ein Gitterraster eingeteilt und systematisch gescannt haben offenbarte sich das Geheimnis.Tolles Versteck.DankeATT","Rumplanerin / 05.10.2009 / gefundenBeim GC-Grillen war ich mit Gesichter, Nicknamen und echten Namen merken beschäftigt. Da ging nebenbei Suchen unter erfahrenen Augen gar nicht. Heute war dieses Döschen die Belohnung für eine schmerzhafte Physiobehandlung.DankeundGrußRumplanerin ","Grillmeister & Korbmacherin / 25.09.2009 / gefundenNach einem sehr schönen Abend, bei dem wir wieder viele nette Bekannte getroffen, nette, neue Verrückte kennengelernt haben, wollten wir das Dösle dann auch noch loggen. Da wir etwas bequem waren, haben wir auf zwei kleine Hilfsmittel zurückgegriffen. Vielen Dank! ","floririan / 27.08.2009 / gefundenschon vor einer Weile (oder mehreren Weilen?) gefundenfloririan","HUSTI / 05.08.2009 / gefundenMein dritter Besuch bei diesem Cache.Das erste Mal irgendwann mal mitten in der Nacht, so halb eins rum,das zweite Mal morgens um 10 Uhr, da lagen noch einige halb wache Typen herumund heute, ja, heute wollte ich ihn endlich finden.Bereits bei meinem ersten Versuch hatte ich eine bestimmte Location ins Auge gefasst und kam davon einfach nicht mehr los.Das Ding musste deshalb daran glauben und wurde, teilweisen auf dem Bauch liegend,  Millimeter um Millimeter akribisch untersucht.Total rußverschmiert aber erfolglos griff ich schließlich zur letzten Möglichkeit die mir zur Verfügung stand und lies mir einen Tipp ins Ohr flüstern.Na klar, das fällt doch total auf [;)] doch da ich den Owner kenne wäre ich nie darauf gekommen dass er an solch einer Stelle nen Cache deponiert. Man lernt eben immer dazu. [^]TFTC sagt Husti, der gemeinsam mit Pepper_C auf 1000er-Tour war.","ZaphodBeeblebrox2 / 20.05.2009 / gefundenEine kleine Runde am sonnigen Morgen brachte mich zu diesem Grillplatz. ICh kann ich den Vorredner nur anschliessen: ein wahrhaft lauschiges Plätzchen - Respelt. Und ein nettes Versteck, das sich aber nicht lange verbergen konnte. Danke für diesen Cache","Dagobert2010 / 07.05.2009 / gefundenBei schönstem Wetter eine kleine Cache-Tour unternommen.Hier habe ich länger suchen müssen bevor sich das Versteck plötzlich offenbarte .Herzlichen Dank für die SuchereiDagobert2010","migee / 27.04.2009 / gefundenHab ihn!  Die Beschreibung war ja recht gut, so war klar, auf was in etwa zu achten war... Thx!Werde dann noch mal bei geocaching.com loggen. Gruß migee  "],"descriptionSnippet":"_________________________________________________________________________________________","status":"kann gesucht werden"}