{"hiddenAt":"25.04.2009","waypoint":"OC8066","coordinates":"E 013° 47.192' N 51° 04.520'","link":"https://www.opencaching.de/viewcache.php?wp=OC8066","description":"Das Hütchenspiel, eine Form des Trickbetrugs, berüchtigt undweltweit betrieben, äußerst einträglich und eben illegal. Nicht bei mir!!!Zum Spielablauf lest bitte unter folgendem LinkAchtung!!! Die Zielkoodinante bitte am Hütchen lassen! und dieHütchen nicht ausgraben!!!Um Missverständnisse zu vermeiden sage ich&#39;s nochmal - derSpielmacher bin ich!!!Viel Spaß beim suchen.© PeterTeichmann, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Vpu unor qvr Xbbeqvanagra anpu orfgrz Jvffra haq Trjvffra rezvggryg. Yrvqre xbaagr vpu vzzre jvrqre yrvpugr Nojrvpuhatra iba jravtra Zrgrea iremrvpuara. Qrfunyo ovggr vpu qnehz rigy. tranhrer Xbbeqvanagra zve nyf Znvy mh fraqra haq avpug va qra Ybt'f mh fpuervoraovf mh 4 Fghaqra orv 6 XZ/u fvaq rvamhcynara!!!","caseType":"groß","difficulty":2,"condition":"ok","name":"Hütchenspiel von PeterTeichmann","cacheType":"Multicache","terrain":4,"logs":["pappnikk7105 / 21.06.2017 13:38 / gefundenAuf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Nachdem wir die Start Info gefunden hatten und alle Stationen nach und nach besucht hatten, konnte heute an den Final Koords das Döschen nach etwas Suchen entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","pitty_62 / 30.07.2016 / gefundenAuf meiner heutigen Tour durch die Dresdner Heide stand unter anderen auch dieser Multi mit auf dem Programm. Natürlich habe ich erst einmal ein paar Nieten gezogen. Pronto Salvatore! Den Hütchenspieler habe ich augetrickst und das Finale gefunden. Die Dose konnte ich mit der ECA bergen, und meinen Stempel ins Logbuch drücken.Danke fürs verstecken.","alch87 / 11.06.2016 16:34 / gefundenGefunden. 😁. Dfdc. ","makue2 / 11.06.2016 10:13 / gefundenZusammen mit alch87 gefunden.","tillit23 / 21.05.2015 / gefundenhttps://coord.info/GC11NCZ, Log: https://coord.info/GLHM0F5W                                                               Erstaunlich, dass einer der Vorlogger nur Krimskrams und Dose entdecken konnte, aber kein Logbuch. In der yuckigen Finaltüte fand ich erst die Dose mit Krimskrams und einem Logbuch, und der ungewöhnlich Schwere der Tüte nach nochmal reingelinst gleich noch eine yuckige Tüte mit schon leicht \"samt\"bezogenem Logbuch. In beide eingetragen. Eins davon war sogar von 2008. Der Multi an sich klang witzig aber schreckte mich lange ab, klingt laaaang. Dann ging ich meinen üblichen Weg bei Endlosmultis - immer mal weiter machen \"wenn man gerade mal in der Gegend ist\", z.b. bei der Quelle der Schönheit (R.I.P. ) nicht weiterkam oder bei der Halbpfundfragezeichebesorgung. Entsprechend zog es sich über viele Jahre und  Meilen. Nach (piep) Versuchen blieb heute Ground Zero übrig. Eine Bergehilfe liegt dankenswerterweise direkt neben dem Final. Nur dieses Owner(?)faible für yuckige Plastetüten... Fazit: heute Lottoschein gekauft nach dem Motto \"Eiiiiiner MUSS es ja gewinnen. Warum nicht wir?\"   DfdC #1975.","Haschmich_O / 31.08.2013 / gefundenSchöne Idee, auch wenn ich erst zweimal unters falsche Hütchen geguckt habe. Dafür gabs lecker Pilze. IN: Travelbug(Dauer mit Fahrrad gut zwei Stunden)Ein Lob für die professionelle Aufmachung dieser Runde","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","LiBoSu / 16.05.2012 / gefundenWie oft habe ich mir schon gedacht, den musst du machen, denn er liegt zwar nicht in der Homezone, jedoch in der Jobzone. So ging es heute zusammen mit FlashSTL nochmal ans Glücksspiel und siehe da diesmal waren wir die Gewinner...Schönes Ding, mal völlig untypisch [;)] für den Owner, bitte mehr davon...Danke sagt LiBoSu !!!","TeamFlashSTL / 16.05.2012 / gefundenAuch hier kann ich heute ENDLICH vermelden: Es ist vollbracht!Irgendwann im letzten Jahr schon auf die Suche nach den Hütchen begeben, war ich doch am Start etwas (nein, ganz schön!) überrascht: PT kann als auch anders?! Vielleicht sollte ich die PT-Tradi's einfach weglassen, der Multi ging ja schon mal gut los...Gleich am ersten Hütchen dann auch die richtige Koordinate gefunden, aber sollte das Hütchenspiel schon so schnell vorbei sein? Nee, mindestens ein zweites Hütchen wollte ich noch finden. Habsch dann auch, um herauszufinden, was eigentlich klar war...Also ab zu GZ! (Das war dann schon mehrere Tage später...) Gesucht, gesucht, gesucht... Chainsaw... und irgendwie stand ich auch schon drauf, aber instinktlos bin ich dann doch nicht fündig geworden.Gestern kam dann irgendwie wieder die Sprache drauf, ich liess mir auch nochmal die Koordinaten bestätigen...(\"...WIMRE ja\" fand ich auch cool...) und es fiel noch ein Extrahint....DARAN konnte ich mich sogar noch erinnern!Also heute den Finderlohn für das Hütchenspiel nach ganz kurzer Suche abgeholt, dafür vergeb' ich sogar ein Schleifchen!DANKE sagt FlashSTL vom TeamFlashSTL","Itura / 30.03.2011 / gefundenGut gefunden.","Funnek / 18.11.2009 / gefundenBei diesem Wetter sind wir doch gern die ganze Runde gegangen. Es war eine schöne Wanderung und das Final hat noch mal alles von uns abverlangt, ehe wir uns im Logbuch verewigen konnten. Wir können die Tour nur weiter empfehlen.Danke an Peter Teichmann für Idee und UmsetzungFunnek","Raubritter / 13.09.2009 / gefundenHeute Nacht, kurz vor Mitternacht, den nach meiner Meinung sch&#xF6;nste PT-Cache erfolgreich beendet.<br/> <br/>TFTC  sagt  <b><font color='red'>Raubritter<\/font><\/b><br/><br/>IN:nix/OUT: Coin+TB&#xB4;s <br/>","Proton26 / 18.05.2009 / gefundenDa ich ein fairer Spieler bin, habe ich alle Stationen abgklappert, obwohl ich schnell fündig geworden bin. Heute nun konnte ich endlich mt viel Kraft in den Fingern loggen. Danke für die schönen Ausflüge!","SiMaKiDD / 04.05.2009 / gefundenHeute mal so richtig gezockt... [8D][8D]Schon in Runde Eins hatte ich Glück - da ich dem Frieden aber nicht so richtig traute, habe ich dann im Verlaufe des Tages lieber noch Runde Zwei und Drei absolviert... [;)]Am Final war dann vom Hütchenspieler nix mehr zu sehen - also war es wieder mal nichts mit 'nem fetten Gewinn... [:O]ABER der Cache mit diesem Final entschädigte mich komplett - Chapeau!!Einer der Besten und Schönsten PT-Caches, die ich fand!----------Zeit: 15:50Uhrno tradeTFTC [blue]SiMaKiDD[/blue]#537","malek1936 / 21.01.2008 / gefundenDiesen schönen Cache mit dem besonderen Finale am 21.1.08 gefunden und jetzt bei opencaching nachgetragen. Auch wir fanden am ersten Hütchen eine Koordinate, besuchten aber alle weiteren Hütchen. Am Ziel fanden wir dann zunächst nichts...dabei wußten wir nicht wie nah wie IHM doch waren. Toll gemacht, danke!","DD-JC / 30.06.2007 / gefundenDa Jörn heute in der Sächsischen Schweiz Klettern war, habe ich mich heute mal allein auf den Weg gemacht. Eigentlich hatte ich mich auf die maximale Wegstrecke eingestellt, aber nein - der erste Griff war der Richtige. Vielleicht sollte ich schnell noch einen Lottoschein ausfüllen .Stationen und Final sind sehr schön gemacht.Danke & viele Grüße,ConnyDD-jCPS: ein richtiges Logbuch hätte in der Kiste sicher auch Platz ..","Karrataka / 09.04.2007 / gefunden  :o  "],"descriptionSnippet":" Hütchenspiel   ","status":"kann gesucht werden"}