{"hiddenAt":"25.04.2009","waypoint":"OC806D","coordinates":"E 009° 36.785' N 50° 19.971'","link":"https://www.opencaching.de/viewcache.php?wp=OC806D","description":" hier gehört nun wirklich ein Cache hin!schön zum Spazieren gehenund anschliessend ein Picknick im Park!Fotos im Log (keine Spoiler) willkommen!© Johansibär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"iba Ubym hzfpuybffra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schloss Ramholz von Johansibär","cacheType":"normaler Cache","terrain":1,"logs":["Lady April / 29.11.2014 / gefundenEine Umleitung brachte mich in die Nähe des Schlosses. Danke.","Indianer007 / 18.09.2011 / gefundenUnser Hochzeitsfoto wurde hier vor 20 Jahren aufgenommen. Vielen lieben Dank fuer diesen Cache.","ghostwriter / 08.07.2011 / gefundenSchun unzählige Male an diesem Ort gewesen und jetzt endlich das Döschen angegangen.Problemlos gefunden.Logbuch ist mehr als voll. bitte bei Gelegenheit mal erneuern.TFTC","Senior_Stoltze / 19.04.2011 / gefunden#O043 -- 09.50Zu Beginn einer 20 km langen Wanderung noch schnell dieses Döschen geloggt. Schade, dass der Schlosspark nicht mehr gepflegt wird. DFDC Senior_Stoltze Managed with Cachebox und CacheWolf","Herzl / 26.09.2009 / gefundenAm Rande des Kantatenwochenendes in einer Kaffeepause gefunden. ","siggi0708 / 13.06.2009 / gefundenSchnell gefunden, leider zu wenig Zeit für den sicherlich sehr schönen Park. TFTC ","Die Sonnensegler / 30.05.2009 / gefundenSehr schönes Schloss.Im Urlaub geocachen...Das hat was.DankeDie Sonnensegler  ","Coolmonkey / 28.05.2009 / gefundenHier gehört wahrlich ein Cache hin. So einen Prunkbau hätte ich hier nicht erwartet. Auch das Versteck ist toll ausgesucht, hier musste ich schon ein bisschen suchen; hat Spaß gemacht. Die D-Wertung hätte mindestens noch einen halben Stern mehr verdient.Danke fürs Zeigen und Verstecken.GrußCoolmonkeyDonnerstag 28.05.2009 / 13:02","hotelzulu / 07.05.2009 / gefundenAn einem Werktag wie heute völlig muggelfrei die Örtlichkeit um 13.45 Uhr vorgefunden und somit gut suchen können. Das ist aber mal ein raffiniertes Versteck, das uns der Ruhrpottler aus Fulda hier anbietet.Danke dafür und für den schönen Ausflug hierher sagen Elfriede und Heinz, auch ein leidender Gladbach-Fan......[xx(]","Steinbock / 27.04.2009 / gefundenEin gut durchdachtes Versteck wie ich meine,denn wir haben schon einige Minuten gesucht,bis dann die Erleuchtung kam.Geloggt um13:30h.Dafür bedanken sichder Steinbock mit Maskottchen Rina. ","Munin_02 / 26.04.2009 / gefundenMuggels waren nur im Schloss-Cafe. Man konnte ungestört suchen!Ein schöner Platz für ein Cache. Munin_02 ","Aldokyl / 25.04.2009 / gefundenWenn er schon direkt vor meiner Haustür liegt, dann muss ich auch den FTF machen.Ein phantastisches Schloss! "],"descriptionSnippet":"","status":"kann gesucht werden"}