{"hiddenAt":"30.04.2009","waypoint":"OC80F7","coordinates":"E 013° 03.614' N 50° 32.836'","link":"https://www.opencaching.de/viewcache.php?wp=OC80F7","description":"Hier in Königswalde wird eine Sage erzählt, die viel an Wahrheit hat.Versetzen wir uns in also das Jahr 1632. Schon 14 Jahre ging der 30jährige Krieg mit all seinen Schrecken übers Land. Zwar blieb Königswalde lange verschont, aber nun rückten die Söldnerhaufen immer näher. Am 4. August, überfiel ein kleiner Trupp kaiserlicher Landsknechte die Amtsseite und hauste brutal. Die Königswalder waren gewarnt. Verständlich, dass nun jeder seine Vorkehrungen für solche, immer wieder zu erwartende Überfälle traf, seine paar Ersparnisse, das wertvollstes Habe griffbereit verschnürt für eine Flucht bereitlegte, um wenigstens das und sein Leben zu retten. Der nahe Wald konnte einen ersten Schutz bieten. Es kam der verhängnisvolle 21. August 1632. Ein Söldnerhaufen fiel aus Richtung Brettmühle kommend, mordend und brennend in das wehrlose Dorf ein. Sie suchten Rache, denn am Tag vorher hatten Jöhstädter Bürger einen Trupp Soldaten geraubtes Vieh wieder abgenommen. Doch die folgenschwere Verwechselung traf nun die Königswalder. Vielleicht konnte der Pastor Simon Arnold noch die Kirchenglocke Sturm läuten, bevor er sich mit den anderen Dorfbewohnern in den Wald rettet. 8 Tage hielt er sich mit den anderen dort versteckt !Auch der Bauer des Valeriusgutes unten im Storchengrund lief hinauf zum rettenden Wald. In der Hand einen ledernen Beutel mit seinem ”Schatz”. Und falls man sie doch noch im Wald ergreifen würde? War es da nicht besser, alles unterwegs schnell zu verstecken ?! Man brauchte nur einen größeren Stein oder eine Wurzel anzuheben, und schon war alles verschwunden. Kam man mit dem Leben davon, war alles schnell wieder aus dem Versteck geholt und man hatte wenigstens etwas für einen Neuanfang. Auf alle Fälle war es so sicherer aufgehoben als in den Häusern. Die wurden von den Soldaten bis aufs Letzte geplündert, bevor sie in Flammen aufgingen. Mit diesen Gedanken mag er seinen Schatz unterwegs versteckt haben.War der Valeriusbauer dann doch noch von den Landsknechten im Wald ergriffen und deshalb erschlagen worden, weil seine Taschen leer waren, er nichts Wertvolles mit dabei hatte, wie die anderen ? Liegt sein Schatz noch heute im Schatzwalle, wie die alten Königswalder erzählen, der Schatz im Storchengrund, im Schatzwalle ! Wir wissen es nicht. Wer das Rätsel löst auf dem alten Papier, kann den Schatz finden ! 1-9 in jedem Feld und in jeder Zeile und Spalte...Die Schatzsuche beginnt in Königswalde an der Straße nach Jöhstadt. Gleich hinter dem Ortsausgang zweigt links die Plattenstraße Ost ab. Hier könnt Ihr das Auto abstellen N50°32.252 E013°03.404. Nach 1 km entlang der leicht ansteigenden Plattenstraße erreicht man den großzügig angelegten Grillplatz bei N50°32.836 E013°03.614. Hier kann man wirklich grillen oder sich bei Regen unterstellen und die schöne Aussicht genießen oder das Rätsel lösen, dessen Koordinaten Euch zu dem in nördlicher Richtung etwa 600m entfernt schlummernden Schatz weisen. Inhalt: - eine silberne Münze (aus dem Schatz ?)- Begrüßungstrunk- Logbuch und StiftViel Spaß beim Suchen wünscht WOLF24 !© wolf24, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar I-Ovexr uügrg qra Fpungm.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Im Schatzwalle von wolf24","cacheType":"Rätselcache","terrain":1.5,"logs":["Rose38 / 15.03.2017 / gefundenDieser Schatz konnte zu Hause gut gelöst werden und bei unserem Besuch in Geyer auch gut gefunden werden.Dfdc","Superlooser / 27.12.2016 / gefunden                                                               Zwischen Adventskalenderrunde und Adventskalenderevent war noch etwas Zeit und die haben wir sinnvoll mit Cachen verbracht. Das Zielobjekt sahen wir schon von Weitem und auch die Dose konnte sich dann nicht mehr verstecken.Danke an wolf24 für den Cache!#6271 14:30 Uhr                                            ","wagnerkoenigswalde / 16.05.2016 21:54 / gefunden☺","king-ton / 03.08.2014 / gefundenDank modernster Technik war das Rätsel ein Kinderspiel. So konnte ich heute beim Final fast einen Drive-In machen und mich im Logbuch verewigen!In: - / Out: -TFTC und viele Grüße aus dem Erzgebirge sagt.....king-ton#55","migrarebarathrum / 26.04.2014 / gefundenHeute eine Runde um `Milnau` gedreht. Dabei wurde die eine oder andere Dose gesucht, Dise hier war mit dabei. Danke fürs Verstecken.","schnack1989 / 10.06.2011 / gefundenLeider war der \"Schatz\" zerstört","käptn dotterbart / 03.04.2011 / gefundenheute bei 22 grad und sonnenschein mit der family entdeckt.in: coin / ü-ei-figur out: ...danke für diesen cache ... der käptn","Lyssi / 24.10.2010 / gefundenDas Rätsel hat Frau Lyssi gestern Abend noch schnell gelöst. Heute kam bei unserer schönen Herbstwanderung mit vielen schönen Ausblicken kurzzeitig sogar mal die Sonne raus. Die Dose haben wir um 16:40 Uhr gut gefunden.Vielen Dank,Lysann & Falkno trade","woidboy / 08.09.2010 / gefundenDer offensichtliche Weg zum Cache ist &#xFC;brigens jetzt mit Elektroz&#xE4;unen abgesperrt...<br/>Aber woh ein Wille, da auch ein Weg.<br/><br/>In: GC / Out: TB<br/>TFTC<br/><img src=\"http://img.groundspeak.com/forums/emoticons/signal/smile.gif\" width=\"19\" height=\"19\" border=\"0\" align=\"middle\"><font color='green'>**woidboy**<\/font><img src=\"http://img.groundspeak.com/forums/emoticons/signal/smile.gif\" width=\"19\" height=\"19\" border=\"0\" align=\"middle\">","Schneemänner / 25.07.2010 / gefundenHatten heute das erste mal mit einem GPS-Gerät gesucht. Dummerweise hatten die Koordinaten nicht gestimmt (lag an uns). Wir sind aber trotzdem fündig geworden. Da uns Kühe den Weg versperrten, mußten wir ein Stück quer feldein.Viele Grüße von den Schneemännern. ","leof / 08.06.2010 / gefundenBei \"aussergewöhnlichem\" Kätwetter (Sonnenschein 22C) um 18:00 Cache gefunden.TFTC leof ","rob1977 / 02.05.2010 / gefundenSchöner Ausflug!Ganz schön außer Puste, wenn man wie wir bis zum Ringweg selbst hinaufsteigt. Aber dank Sudoku-Kunst und schönem Versteck gut zu finden. Schlechtes Wetter bedeutete Muggelfreiheit.Danke für das Verstecken!R&DIn: Panini-Sammelbild WM 2010 (Michael Essien)Out: -","TeamEichi / 06.09.2009 / gefundenHaben uns den Drive-In verkniffen und sind die volle Strecke gegangen, auch wenn die &#39;Platten&#39; etwas eintönig sind. Dafür gab es aber herrliche Ausblicke und Rastpunkte.[:)]Danke und viele Grüße - S&C","GerBi / 11.07.2009 / gefundenDas Rätsel war schnell gelöst. Heute machten wir un auf den Weg, auch den Schatz zu finden. Dieser blieb nicht lange verborgen und anschließend bewunderten wir noch die schöne Aussicht. Danke fürs Herlocken und viele Grüße vom Team GerBi ","Matuflie / 05.07.2009 / gefundenBei schönem Wetter haben wir um 16.30 Uhr den Cache gefunden. Tolles Versteck.  :)  ","schreiter.m / 13.06.2009 / gefundenSchatz bei herrlichem Wetter problemlos gefunden.in: Spielzeugautoout: Tigerfigur ","Nazgul-4 / 10.05.2009 / gefundenHi, haben den Cache nach etwas Rätselei heute erfolgreich gehoben.Schöne Aussicht.MFG Nazgul-4 ","eugenkrf / 03.05.2009 / gefundenBei schönstem Wetter das Bike rausgeholt und der Beschreibung nach die Plattenstraße mühselig erklommen. Musste am Finale noch so tun, als das ich Raste; viele Muggels waren da gerade unterwegs. Um ca. 15.30 Uhr konnte ich muggelfrei den Cache heben. Tolle Schätze gefunden, habe aber keine entnommen, da ich nicht von umherlaufenden Landsknechten erschlagen werden wollte!In: PlastefroschOut: ---"],"descriptionSnippet":"Schatz nach einer alten Sage","status":"kann gesucht werden"}