{"hiddenAt":"04.05.2009","waypoint":"OC8177","coordinates":"E 009° 34.891' N 50° 20.914'","link":"https://www.opencaching.de/viewcache.php?wp=OC8177","description":"Die Koordinaten führen Euch zum sogenannten Dreimärker am Neuberg bei Elm. Der Stein mit der Nummer 1 und ist Ausgangspunkt von drei Grenzlinien.Er zeigt die Großwappen der Grafschaft Hanau ( Drei Sparren) , dem Hochstift Fulda (Abtskreuz und Lilien) und der Grafschaft Degenfeld (Diagonalfelder). Degenfeld war übrigens einer der kleinsten deutschen Kleinstaaten, welcher nur drei Dörfer umfasste.© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wappengrenzsteine - Dreimärker am Neuberg    von Aldokyl","cacheType":"normaler Cache","terrain":1.5,"logs":["Herr Rö / 27.02.2016 22:04 / gefundenHeute nachmittag war ich mit Frau Rö und unsrer Nachwuchscacherin Mia (kleine Feder) hier in Schlüchtern ein bisschen unterwegs. Dieses Grenzsteindöschen haben wir gut gefunden, uns brav eingetragen und es wieder ordentlich zurückversteckt. Viele Grüße aus Gelnhausen und DfdC, Herr Rö,13:55","ajokoira / 26.10.2014 / gefundenAuf dem Heimweg vom Herbstmanöver der EGDBSC konnten wir auch diesen Kleinen besuchen und uns im Besucherbuch eintragen. Es war ein erfolgreiches und schönes Wochenende. Danke an das Team Eichelhäher (auch für die super Orga), Ortungsdienst, Mountain Bruno und Little Fox on the Hunt) für das schöne Wochenende.Danke fürs verstecken und Grüße aus Rheinhessenajokoira","Dichtung / 08.02.2014 12:59 / gefundenDer Letze, der mal hier gewesen, hat die Dose aufgelesen. So gings auch mir heut im Verlauf, leider war der Deckel auf. Zum Glück er lag noch im Versteck, auch das Logbuch war nicht weg. Der Schatz war sogar innen trocken, der owner kann beruhigt frohlocken. Also nahm ich meinen Stift, schrieb mit schönster Samstagsschrift meinen Namen innen rein und das in deutsch, nicht in latein. Dem Owner sag ich vielen dank für das Schätzlein","ghostwriter / 08.07.2011 / gefundenProblemlos gefunden. Schöne Stelle.","Indianer007 / 05.06.2011 / gefundenDanke für diesen kleinen und schönen Treffer ...","dulldappn / 24.01.2011 / gefundenDank einer Stauumfahrung kam ich an diesem schönen Plätzchen vorbei. So hatte der Stau wenigstens einen Vorteil.Vielen Dank an den Owner zum zeigen dieses schönen Ausblicks.TFTC","Deichgraf007 / 07.12.2009 / gefundenHeute morgen schnell gefunden. Vielen Dank<br/>Deichgraf007","chefvisor / 14.08.2009 / gefundenHeute (14.08.2009) um 19.10 Uhr gelogged. Nach dem JVA-Cache hatte ich noch Lust auf mehr - zwar ohne Coords, aber ich kannte den Stein. Schnell gefunden, geiles Versteck.Danke für den Cache.","Herzl / 16.06.2009 / gefundenBurg Brandenstein Cache wegen Regen abgebrochen. Dann diesen Cache ganz schnell gefunden.","Die Sonnensegler / 30.05.2009 / gefundenIm Urlaub geocachen...Das hat was.DankeDie Sonnensegler ","Munin_02 / 09.05.2009 / gefundenEin erstaunlich gut erhaltener Grenzstein - oder handelt es sich um eine Nachbildung?Munin_02","hotelzulu / 07.05.2009 / gefundenUm 13 Uhr wars so weit, auch wir besuchten den markanten Märker....Schnell war das Döschen entdeckt, geloggt und ich konnte ein paar Minuten Augenpflege betreiben, bis der Creator zufällig vorbeikam und nach dem rechten schaute.Es grüsst der Heinz mitMaskottchen Elfriede ganz nah im Starglider","Steinbock / 05.05.2009 / gefundenJa auch ich kann nur sagen,selten so ein schönerwie auch mächtiger Grenzstein gesehen zu haben.Danke Arne fürs Zeigen diesen tollen Zeitzeugensagen der Steinbock mit Maskottchen Rina. "],"descriptionSnippet":"Wappengrenzstein-Cache","status":"kann gesucht werden"}