{"hiddenAt":"03.05.2009","waypoint":"OC8144","coordinates":"E 007° 02.039' N 51° 06.838'","link":"https://www.opencaching.de/viewcache.php?wp=OC8144","description":"Dieser Cach ist der erste der beiden Caches die diesen Rundweg markieren.Die Oben genannten Koordinaten sind die Koordinaten des Caches und die hier genannten Koordinaten sind die der Parkmöglichkeit.N: 51° 06.455E:007° 02.314Wenn ihr an der Parkmöglichkeit steht, geht dann bitte in den Waldweg der schräg gegenüber der Parkmöglichkeit liegt ( nicht zu dem Haus das man dort hinten sieht sonder den Weg link davon, erst Kreuzung geradeaus ).Bitte geht auch nicht querfeldein, sonder bleibt immer auf edn Wanderwegen und wartet bis zur nächsten Kreuzung, wo ihr dann abbiegen könnt.© SILEMA, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra nz Onhz!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Roderbirkenrundweg 1 von SILEMA","cacheType":"normaler Cache","terrain":2.5,"logs":["Akkus / 28.04.2016 18:15 / gefundenDie Akkus waren da. Die Koordinaten stimmten und so konnte der Cache leicht gefunden werden.Wir kamen uns vor wie in einem Märchenwald.DfdC","doppelcacher lev / 26.01.2016 15:30 / gefundenSchöner Cache, haben nur leider die Parkmöglchkeit direkt gegenüber vom Fussweg nicht gefunden.Haben dann eine Parkmöglichkeit oben an der Straße gefunden und sind von dort aus zum Versteck gelaufen und haben den Cache doch gut gefunden.  Auf unserem Rückweg haben wir dann doch noch die Parkmöglichkeit gegenüber vom Fußweg entdeckt.Danke für den schönen Weg.Die Doppelcacher","Bergische Rennschnecke / 22.08.2015 / gefundenDiese Dose haben wir eher zufällig gefunden, als wir einen anderen Multi in dieser schönen Gegend abgewandert sind.Logbucheintrag ist erfolgt auf einem bereits vorhandenen Hilfszettel. Das eigentliche Logbuch zersetzt sich geradeDanke für den Cache sagt dieBergische Rennschnecke","Roobinson Crusoe / 25.05.2015 13:25 / gefundenIn diesen Wald kommen wir immer wieder gerne. Dose problemlos gefunden. Danke und Gruß aus SolingenMaja Sylvie Holger","Helferleins / 27.03.2015 / gefundenAuch diesen habe ich auf meiner heutigen Hunderunde gefunden!","Torald / 07.07.2014 / gefundenSchnell gefunden und garantiert muggelfrei geloggt Jedoch sollte der undichte Behälter und der klamme Inhalt ausgetauscht werden. DFDC","spock1701 / 10.09.2013 18:45 / gefundenMein erster Cache.Die Suche hat Spass gemacht und durch eine landschaftlich reizvolle Gegend geführt. vielen Dank. Leider hatte ich nichts zum tauschen dabei, ich habe mich nur in das Logbuch eingetragen.Spock1701","Nordlandkai / 28.05.2013 / gefundenDen Cache konnte ich sehr schnell finden.Allerdings ist hier der Inhalt am schimmeln und braucht dringend eine Wartung!","filiusus / 23.06.2011 / gefundenEifacher Cache in schöner Umgebung. Leider war der Inhalt total durchnäßt. Machen uns nun auf, den Anschlusscache \"Roderbirken 2\" zu finden.","rofalucl / 27.02.2011 / gefundenLogbuch war nass. Getauscht: Maus gegen gelben Kreisel. Hat Spaß gemacht - das Wetter war leider nicht so gut.","peter656 / 23.06.2010 / gefundenHeute gefunden , nette Gegend .Lgpeter656","Serpentes / 24.04.2010 / gefundenBei schönsten Wetter mit dem Fahrrad unterwegs. Gut gefunden.NTSerpentes sagt Danke für den Cache ","PetraP / 09.09.2009 / gefundenschöne Runde  gut zu findenmein 2.Cache als Neuling","Rabe / 18.05.2009 / gefundenDieses Stückchen Weg kannte ich als alter Weltersbachspaziergänger und -fahrer noch gar nicht. Hat mir sehr gut gefallen. Die Koordinaten waren hier wieder sehr genau, so daß der Cache schnell gefunden war. Vielen Dank dafür!"],"descriptionSnippet":"Verbunden mit Roderbirkendweg 2","status":"kann gesucht werden"}