{"hiddenAt":"06.05.2009","waypoint":"OC819C","coordinates":"E 013° 07.490' N 54° 18.607'","link":"https://www.opencaching.de/viewcache.php?wp=OC819C","description":"\"...Nahe bei der Stadt Stralsund, rechts wenn man von der Stadt nach Altefähr auf Rügen schifft, liegt ein kleines, lustiges Eiland, der Dänholm geheißen. Diesen Namen hat es vor ungefähr 500 Jahren erhalten. Vorher wurde die kleine Insel Strale genannt und diente damit auch als Namensgeber Stralsunds im Gründungsjahr 1234.Damals waren die Dänen mit einer großen Anzahl von Schiffen des Nachts auf dieses Eiland gekommen, um von da aus unversehens die Stadt zu überfallen. Sie waren zwar von einigen Schiffern gesehen worden, und diese machten auch gleich dem Rath Anzeige von der Ankunft des Feindes. Allein die Stadt hatte zu damaliger Zeit kein einziges Schiff zu Hause, als nur die kleinen Fischerböte. Die muthigen Stralsunder verzagten darum aber nicht, sondern sprangen rasch in die kleinen Böte hinein, um dem Feinde zuvorzukommen, und ihn zu verjagen, ehe er noch die Stadt angegriffen hätte. Das hatten die Dänen nicht erwartet. Sie lagen ruhig auf der kleinen Insel und rathschlagten, wie sie am besten die Stadt überfallen möchten, da wurden sie auf einmal selbst überfallen. Allein sie wehrten sich doch tapfer, und weil sie große, wohlausgerüstete Fahrzeuge hatten, die Stralsunder aber nur in den kleinen Fischerböten waren, so mußten die Letzteren am Ende weichen, und sie flohen nach der Stadt zurück.An dem Wasser aber standen die Weiber und Kinder aus der Stadt, und wie die die Ihrigen fliehen sahen, da schalten sie dieselben, und schrieen sie zornig an, und ermahnten sie, sich besser zu wehren. Darüber schämten sich die Bürger denn, und sie sind wieder umgekehrt, und haben in ihrer Verzweiflung den Dänen so tapfer zugesetzt, daß kaum drei oder vier Schiffe davon gekommen sind. Von da an hat die Insel der Dänholm geheißen. Zum Andenken dieses Sieges wird noch alljährlich in Stralsund ein großes Fest gefeiert, an welchem die Bürger, festlich geschmückt, mit fliegenden Fahnen und unter freudigem Kanonendonner den Dänholm umschiffen. Es werden dazu aber nur Fischerboote genommen, weil diese den Sieg gewonnen haben...\"Auszug aus: Die Volkssagen von Pommern und Rügen, geschrieben von Jodocus Donatus Hubertus Temme*Der Dänholm wurde lange Zeit militärisch genutzt und gilt als die Geburtsstätte der Preußischen Marine. Auch die Volksmarine der DDR nutzte den Dänholm weiter als Ausbildungsstätte. Heute befindet sich hier unter anderem ein Marinemuseum zur Geschichte der deutschen Marine, das Hauptzollamt Stralsund und eine Außenstelle des Meeresmuseums Stralsund, das Nautineum. Auch ein schicker kleiner Seglerhafen ist hier zu finden.Ach ja, einen kleinen Cache gibt es nun auch, er liegt auf einem kleinen Lost Place Gelände. Auf der Suche nach Locations für einen anderen Cache bin ich über dieses interessante Gelände gestolpert. Um es euch nicht vorzuenthalten, schon mal dieser neue Tradi für Stralsund und Reisende nach Rügen. Viel Spaß beim Erkunden der Insel und beim Finden des Caches!© lexparka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Insel der Dänen von lexparka","cacheType":"normaler Cache","terrain":1.5,"logs":["URS59 / 01.05.2016 / gefundenWofür dieses Gebäude gedient haben könnte, ist uns schleierhaft. Dafür haben wir die Dose recht schnell gefunden.TFTC                                                                                                                                                    ","Hardy_Rodgau / 10.05.2014 11:00 / gefundenAuf der heutigen Insel-Rügen-Rückreise-Tour (Tag 13) wurde die Dose schnell gefunden.Danke sagtHardy_Rodgau {#4071/11:00}","Linde / 01.05.2014 / gefundenWir sind erstaunt was es auf dieser Insel, vor der Insel, so alles gab und noch giebt.Ohne die Cache währen wir hier vieleicht nicht hergekommen, was sehr schade wäre.Deshalb sagt das Team Linde876 herzlichen Dank","Team Sportlich / 20.03.2014 / gefunden","trolldolli / 23.12.2013 / gefundenDamals wurde dieser Cache auf einer anderen Plattform gefunden. es dankt team trolldolli","nordlicht 01 / 14.04.2013 16:30 / gefunden","The_Highwaymen / 02.10.2012 / gefundenHeute mal die Dosen auf dem Dänholm in Smilies  verwandelt. Hab ihn Dank Hint schnell entdeckt.Danke fürs verstecken sagtdajumaro                                                                                                                                                                             ","HSCA / 23.09.2012 / gefundenDa wir heute Abend zum Äquinoktium-Event wollen haben wir gleich die Gelegenheit genutzt und uns ein bisschen die Zeit auf Dänholm vertrieben. [;)] [#HSCA, A, 14:10, hike, 08]","starfishdivers / 26.06.2012 / gefundenEin OC.Und was für die einer!Etwas gesucht, aber dann gut gefunden.DfdC Alf und Iris Starfishdivers","cala / 29.04.2012 / gefundenUnser Urlaub ist schon wieder vorbei und wir wollen die Heimreise antreten aber nicht bevor wir noch ein paar schöne Caches gefunden haben.Auf dieser kleinen Insel waren wir noch nie und haben sie bisher auch nie wirklich für voll genommen.Anfangs wussten wir nicht so recht wie man am besten dort hin kommt und wo Wege lange gehen bzw. ob überhaupt Wege dort hin führen. Nach leichten Hin und Her wurde dann aber ein Weg gefunden und der Cache war in seinem schönen Zuhause recht schnell gefunden.Viele Grüße sagen die calas aus dem Erzgebirge","Die JKS-Detektive / 05.04.2012 / gefundenAn diesem Ort mussten wir doch etwas genauer suchen. Am Ende hatten wir aber den richtigen Riecher.Gefunden und geloggt auf geocaching.com am 05.04.2012.","Ice-Couch-Drivers / 28.05.2011 / gefundenSind durch die Wiesen und Büschen gelatscht und den Cach gefunden.","Martfinders11 / 15.05.2011 / gefundenhaben den cache als zweiten am heutigen tage entdeckt , etwasgrusilige location fanden wir , schon lange ohne Erbseneintopfgeblieben, die geschichte zum cache ist sehr schön.ahoi !","JoeReddick / 10.05.2011 / gefundenDas ist ja richtig verlassen dahinten! \t","Schmodderbemme Crew / 16.04.2011 / gefundenMerde, was für ein Versteck. Auch hier erst im zweiten Anlauf um 13:45 Uhr gefunden durch Schmodderbemme. Gesucht haben: Schmodderbemme, Jonibär und Krötenpubs.In: PiratendukateOut: -","die 3 Stralsunder / 10.04.2011 / gefundenWar schon leicht gruselig :-) ","tbogel / 06.02.2011 / gefunden","Einörli / 06.02.2011 / gefundenum16.02 mit ziemlich nassen füssen geloggt","Walterfuchs / 22.10.2010 / gefunden22.10.10, 17:04TFTCwalterfuchs ","JuWiHo / 23.06.2010 / gefundenAuch ich habe mich heute erfolgreich durchs hohe Gras geschlagen. Vielen Dank für dieses kleine Abenteuer!"],"descriptionSnippet":"Mein Gott, was die Dänen dort alles hinterlassen haben...","status":"kann gesucht werden"}