{"hiddenAt":"27.01.2009","waypoint":"OC811E","coordinates":"E 008° 02.114' N 49° 41.154'","link":"https://www.opencaching.de/viewcache.php?wp=OC811E","description":"Der Parkplatz Heubergerhof West ist erreichbar von der A63 inFahrtrichtung Südwest.Es liegt in der Natur des Platzes, dass mit erhöhtemMuggel-Aufkommen zu rechnen ist. Bitte seid entsprechendvorsichtig.Obwohl der Parkplatz meist gut besucht ist, ist an derCache-Lokation selbst meist niemand.Der Cache liegt, was bei einem Autobahncache immer von Vorteilist, deutlich oberhalb der Schmuddelzone.Eine gute Weiterfahrt wünscht ramieh!© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz ubuyra Onhz","caseType":"klein","difficulty":1,"condition":"ok","name":"Heubergerhof West - Reloaded von ramieh","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["klettercacher / 16.02.2018 / gefunden11:40TF2811 hat es gefunden und ich geborgen  ;)","RostiWE / 18.10.2017 13:35 / gefundenBereits am 01.08.2012 gesucht und gefunden​ und heute gesehen daß dieser auch bei OC verfügbar ist.Danke sagt RostiWE","schatzmeister84 / 31.07.2017 18:20 / gefundenAuf dem Weg in den Urlaub zum Bostalsee konnten ich hier mit iwi_zwei ungestört suchen und finden.Danke fürs verstecken.schatzmeister84","Paus-online / 23.07.2017 12:50 / gefundenGefunden am 23.7.2017 um 12:50 Uhr.Schon bei meiner letzten Fahrt nach Kaiserslautern hatte wir an diesem Rastplatz angehalten und mein GPS-Empfänger hatte mir dieses Döschen angezeigt. Damals war allerdings nicht genug Zeit, um den kurzen Abstecher zur Dose zu unternehmen.Und heute kam ich dann wieder. Und eigentlich war der Cache ja in keinem der auf meinem Gerät befindlichen Pocket Queries enthalten. Aber zum Glück gibt es da ja noch OC, über dessen entsprechende Datei ich mir die Cachedetails abrufen konnte.Vor Ort war dann die Sache schnell erledigt. Obwohl der Rastplatz gerammelt voll war, konnte ich in aller Ruhe das Döschen suchen, finden, heben, leeren, wieder befüllen und in seinem Versteck verstauen. Ach ja, und zum Loggen war auch noch Zeit!Danke fürs Verstecken!","wolf82 / 27.05.2017 / gefundenHeute auf dem Weg nach Losheim auf Anhieb gefunden.Danke fürs legen und pflegen der Dose27. Mai 2017","kamla / 17.04.2017 21:47 / gefundenZu Ostern stand mal wieder ein Besuch bei der Verwandschaft an und die Gelegenheit wurde genutzt, einige Drive-Ins einzusammeln. Los ging's mit diesem für einen Rastplatz erstaunlich schön gelegenen Mikro. Der strömende Regen machte die Suche dann aber doch recht unangenehm, so dass wir froh waren weiter zu kommen.","Bergburschi / 07.10.2016 / gefundenDie Fahrt Richtung Frankreich kurz unterbrochen um diesen Cache zu heben.Dose gut gefunden und gemeinsam mit Oreg86 das Logbuch signiert.DfdCBergburschi","dogs4walk / 28.08.2016 / gefunden                                                               Bei hochsommerlichen Temperaturen eine kleine Pause eingelegt und währenddessen diese Dose gefunden.Danke!                                            ","kerdir / 23.05.2016 11:45 / gefundenWir haben diesen cache gefunden am 17.05.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","stromer66 / 07.05.2016 16:10 / gefundenHeute bin ich hier mal angehalten  um zu cachen. Schnell gefunden und geloggt  am 7. Mai 2016 16:10TftC stromer66","JUK78 / 27.03.2016 09:22 / gefundenEin kurzer Stop auf dem Weg vom Harz nach Kaiserslautern. DfdC ☺ ","LUdo / 13.01.2016 16:12 / gefundenAuf der Rückfahrt von Mainz würde ich hierher gelockt und habe erfolgreich geloggt. Das Versteck war gut und muggelfrei zu finden. Danke für das herführen und pflegen. TFTC","FU88 / 01.01.2016 09:57 / gefundenDas Team Gestört auf Ländertour .Dabei haben wir uns auch hier im Logbuch eingetragen.Danke fürs legen und pflegen sagt FU88 vom Team Gestört19.Dezember 2015# 10","Troopi75 / 28.12.2015 07:06 / gefundenAuf unserem Cache Roadtrip mit unserem Team Gestört haben wir hier einen Stopp eingelegt. Dose war gut in der dunkelheit zu finden Gruss aus Thüringen  und Tftc 19. Dezember 2015 03:35","hover dam / 05.11.2015 16:20 / gefundenOhne nennenswerte Suche gefunden. DfdC.In: NixOut: Nixhover dam5. November 2015 16:20","Lokiloke / 15.09.2015 / gefundenDanke für's Verstecken und Hinführen.","ATW-Basti / 06.08.2015 12:20 / gefundenZusammen mit @Mister-X gut gefunden und geloggt.6. August 2015 | 12:20 | 82 |Braunschweig | Niedersachsen | Germany |ATW-Basti","Heinzybaby / 03.08.2015 21:00 / gefundenKurzer PitStop eingelegt und nebenbei auch noch die Dose muggelsicher geloggt ...T4TC! #1.650","66er / 22.05.2015 13:27 / gefundenDanke fürs Legen und Pflegen.Gefunden um 13:27,  #9","WolleD / 15.05.2015 10:27 / gefundenAuf der kleinen Abstecher ins Saarland hier vorbeigekommen und schnell gefundenDanke für den Cache sagtWolleD"],"descriptionSnippet":"Autobahn-Parkplatz Heubergerhof West A63","status":"kann gesucht werden"}