{"hiddenAt":"09.05.2009","waypoint":"OC81E2","coordinates":"E 011° 29.340' N 48° 29.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC81E2","description":"Ein-Stationen Multi an einem wiederauferweckten Kleinod naheIlmmünsterDie Pest- oder Türkenkapelle an derStaatsstraße zwischen Ilmmünster und Scheyern war Anfang der 60-erJahre beim Ausbau der Straße schwer beschädigt worden. Sie wurde1979 an die jetzige Stelle versetzt und soweit möglichoriginalgetreu wiederaufgebaut. Seit 2007 waren ernsthafteBestrebungen im Gange die Kapelle zu renovieren und das Ergebnisdes grossteils unentgeltlichen Engagenments der Beteiligten läßtsich nun an den angegebenen Koordinaten bestaunen. Als historischgesichert gilt, dass die Kapelle ursprünglich um 1883 alsHopfengartenwächterhaus erbaut und erst nach 1900 von ihren neuenBesitzern zur Kapelle umgewidmet wurde. Damals wurde sieBräukapelle genannt. Weiterhin war sie als Pestkapelle, maurischeKapelle und bis heute auch als Türkenkapelle - wohl wegen dereigenartigen Dachform - bekannt.Um das Döschen zu finden müsst ihr folgende 2 Fragenbeantworten:Wieviel Fenster hat die Kapelle? A =In wieviele Felder ist jedes der Fenster eingeteilt? B =Den Final findet ihr dann bei N + (A*B/3) und E - (A +B)Die Rechnung bezieht sich auf die letzten 3 Stellen der angegebenenKoordinate.Die Aussicht von der Kapelle ins Dummeltshausener Tal istentzückend - auch wenn auf der nahen Staatsstraße die Autosvorbeidonnern.Deshalb: Bitte Vorsicht bei der Suche!Parken könnt ihr entlang der Anliegerstraße bei N 48° 29.369 E 011° 29.673, von dort ist es ein 10 Minuten Spaziergang zurKapelle oder, wenn&#39;s pressiert, an einer der Ackerzufahrten in derNähe der Kapelle © jcbck, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va ordhrzre Tevssuöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Pestkapelle - Ilmmünster von jcbck","cacheType":"Multicache","terrain":2,"logs":["PeMa Choppers / 01.05.2018 21:56 / gefundenDieser Multi mußte auch noch schnell mit, aber so fix ging es dann doch nicht, denn am Final konnten wir nur einen losen Draht entdecken.Zurück zum Cachmobil, kurz im Handschuhfach gewühlt und somit eineneue Dose gespendet.","mr.wolfman / 09.08.2014 15:53 / gefundenEin schöner schneller Multi. Diese Kapelle nimmt wohl kaum ein Kraftfahrer wahr! Danke für's herlocken!  TFTC! mr.wolfman","intaglio / 15.06.2013 / gefundenDanke fürs VersteckenLog siehe Geocaching.com","Knocky. / 26.05.2013 / gefundenOn Tour mit eva_fs.Erst mal vielen Dank für die vielen Informationen zu der kleinen Kapelle, einen ungewöhnlichen Namen hat sie ja schon  . Die Werte waren sogleich ermittelt und beim Final-Ort konnten wir auch rasch das Doserl entdecken.TFTC(siehe auch GC)","Oli1878 / 02.01.2013 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (03.05.2014): Hier die Kopie meines GC Logs vom 02. Januar 2013:Diesen Multi haben wir heute eher zufällig entdeckt. Die Fragen konnten schnell beantwortet werden und das Final wurde zügiggefunden. Leider zu Hause erst die Geschichte zu diesem Multi lesen können. Danke für die Infos zu dieser Kapelle und natürlich auch TFTC!Viele Grüße aus Augsburg, Oli1878","widar / 07.10.2012 / gefundenNetter kleiner Cache fuer zwischendurch ;) Danke!","guenni&biggi / 05.08.2012 / gefundenbei einer kleinen Cachetour gefunden, danke fürs verstecken","catalyna / 08.12.2011 / gefundenbereits am 05.09.2010 über geocaching.com gefunden und erst jetzt auf oc entdeckt!Viele Grüße,catalyna","kjr-pfaffenhofen / 06.11.2010 / gefundenUnser erster Cache im Rahmen des Fortbildungskurses für JugendleiterInnen in Hettenshausen. Erster Versuch - gleich gefunden.Niedliches Kapellchen, schöne Aussicht.No trade.dfdc!Tom & Simon","ffranzi / 12.09.2010 / gefundenInzwischen wird ein Fahrradweg entlang der Straße gebaut...","SG-9 / 18.07.2010 / gefundenSchöner Ausblick von der Bank. Cache schnell gefunden.Bitte beim Suchen aufpassen: Die nahe Straße wird leider zu gerne als Motorrad-Rennstrecke mißbraucht...DfdC, SG-9","Zeck / 30.04.2010 / gefundenSchöner kleiner Multi, der Dank Regen heute Muggelfrei war. Die Koordinaten waren schnell errechnet und die Dose wurde gleich entdeckt . TFTC","Huraxdax / 28.03.2010 / gefundenZigmal an der Kapelle vorbeigefahren aber eigentlich nie beachtet.Dank des Cache, hats heute auch mal einen Bblick ins Innere gegeben.TFTC Huraxdax","madmaxhh / 20.03.2010 / gefundenDer letzte Fund liegt bereits fast ein Viertel Jahr zurück; trotzdem war der Cache problemlos zu finden. Ihm  geht es gut. Er liegt wohlbehalten in seinem Versteck. Erfreulich, wie gut die Kapelle nun wieder aussieht. Ein wahres Schmuckstück. Auf dem Feld hatte es sich gerade ein Fasan gemütlich gemacht. Solch Federvieh haben wir auch schon ewig nicht mehr in natura beobachten können. Vielen Dank für den Cache und für&#39;s Herlocken!Viele Grüße aus Landsberg am LechHeinz, Christiane und Max","MissMarple74 / 15.11.2009 / gefundenSehr schöner Platz und tolle Aussicht, danke für&#39;s Zeigen!TFTCMissMarple74  ","ESGeo / 14.11.2009 / gefunden... wir waren gerade zu Besuch in der Gegend, da konnten wir uns doch diesen \"HinUndMit\" vor dem Kaffee nicht entgehen lassen... DankeESGeo#145","HH58 / 09.08.2009 / gefundenDas Ermitteln der Antworten und das Finden der Dose waren im Handumdrehen erledigt. Vielen Dank fürs Zeigen !","Foschal / 04.08.2009 / gefundenEin schneller Drive-In an der Pestkapelle. Danke für&#39;s Zeigen.TFC  Foschal","ingo_3 / 25.07.2009 / gefundenAls ich ankam war gerade ein Trupp Cacher am wegfahren. Fragen schnell beantwortet und das Döschen gefunden.Dankeingo_3","jlod / 02.06.2009 / gefundenZuerst dachte ich mir wie soll man hier einen Mikro finden, nachdem  ich den Hint nochmals gelesen habe ich den Cache in seinem Bett, das wie aussieht wie für ihn gemacht.Danke Hans"],"descriptionSnippet":"","status":"kann gesucht werden"}