{"hiddenAt":"06.05.2009","waypoint":"OC8198","coordinates":"E 003° 33.573' N 51° 02.275'","link":"https://www.opencaching.de/viewcache.php?wp=OC8198","description":"  Etappe Mo., 04.05.2009 von BRÜGGE nach MerendreeSchon früh waren alle Beteiligten auf den Beinen, die Aufregung und Vorfreude waren groß. Heute war DER große Tag, der Start der Tour, der lange Weg von Brügge nach Brück sollte beginnen. Während im Blauwen Zaal die letzten Vorbereitungen getroffen wurden, waren auch die Helfer auf dem Brüger Marktplatz im Einsatz. Kurz nach 10 Uhr wurden die Brügger Kutschpferde unruhig, wieder heulten die Polizeisirenen, der Treck war im Anmarsch. Nach Umrundung des Platzes nahmen die Wagen Aufstellung, belgische und deutsche Vertreter sprachen Worte des Dankes und verabschiedeten Pferde und Menschen.Um genau 10.38 Uhr setzte sich der erste Planwagen mit großem Applaus in Bewegung, nach wenigen Minuten war der gesamte Treck aus der Innenstadt verschwunden und auf dem Weg nach Merendree, dem ersten Etappenziel. Die erste Etappe führte den Treck schließlich von Brügge bis Merendree, und zwar auf einer sehr schönen Strecke, größtenteils entlang eines Kanals. Auf dem Radweg strapazierte der Wagentross gleich die Geduld der Belgier, besonders die der eiligen Radler. Denn die Planwagen nahmen fast die gesamte Breite des Weges ein. Probleme wie das Überqueren einer großen Straßenkreuzung wurden kurzentschlossen gelöst. Begleitfahrzeuge blockierten den Verkehr – gelassen und teilweise verwundert nahmen es die belgischen Kraftfahrer in Kauf. Bei einer kurzen Pause an einer Trockenmilchpulverfabrik wurden die Tiere am Wasserwagen getränkt. Die Fabrikarbeiter beschauten sich den Treck über die Mauer. Einige wussten schon, wer die „Verrückten mit den Kutschen“ sind. Immerhin hatte das belgische Fernsehen bereits über die Aktion der märkischen Pferdefreunde berichtet. Am Abend im Lager zu Merendree angekommen, zeigten sich die Kutscher mit der geschafften Route zufrieden. Ca. 30 km waren auf dem Weg nach Brandenburg  absolviert. Text im Auftrag des Veranstalters: Marietta Grade© TOMOS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Titanen on Tour 03 von TOMOS","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 15.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"],"descriptionSnippet":"Bauernhofmaschine","status":"kann gesucht werden"}