{"hiddenAt":"28.04.2009","waypoint":"OC8172","coordinates":"E 008° 24.883' N 48° 26.883'","link":"https://www.opencaching.de/viewcache.php?wp=OC8172","description":"Den Hinweis findet ihr im CacheGC1KZE7 Plenterwald© Tecnorudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svaqrg qvr Svyzqbfr va qre Uüggr Vaara - uvre gha fvpu Tebßr Yrhgr yrvpugre, xyrvar xbzzra nore nhpu qena.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Plenterwald Bonus    von Tecnorudi","cacheType":"Rätselcache","terrain":1.5,"logs":["Crashwurzler / 10.06.2014 06:10 / gefundenNach dem ich gestern mich beim finale verrechnet habe, ging es heute nochmal in den schönen Wald um das final und den bonus zu holen. Heute passte alles und ich konnte mich zügig in die Logbücher eintragen. Danke für die tolle runde und viele Grüße aus Völklingen.","CarinaRotlinde / 17.05.2014 / gefunden*** Nachlog, bereits in GC geloggt! ***Im Anschluss an den interessanten und gut ausgearbeiteten Plenterwald-Cache habe ich mich noch tiefer in den Wald begeben, um auch diese feine, kleine Dose zu finden. Ganz so einfach, wie zunächst gedacht,  war es dann doch nicht. Ein herzliches Dankeschön an Tecnorudi für das schöne Versteck und die Cache-Pflege. ","IK63 / 12.01.2014 13:30 / gefundenMit viel suchen im tiefen Wald gefunden ","wernerwersonst / 20.08.2013 / gefundenDen Bonus wollte ich natürlich auch mitnehmen. Zum Glück hatte ich den den versteckten Hinweis mit Groundspeak abgeglichen, sonst würde ich vielleicht immer noch nach der Filmdose suchen. Am Finale hab ich am eigentlich richtigen Objekt mal wieder nicht richtig hingesehen und deshalb 'ne kleine Extrarunde durch die Botanik gedreht.Merci!Werner, wer sonst?","geoCU / 11.04.2013 / gefundenNachlog - bisher nur auf GCAuch den Bonus haben wir gefunden...danke sagen geoCU","Happy Cachers / 05.08.2011 / gefundenDanke!","herborner / 05.08.2011 / gefundenBlatt ist voll. Danke!!","cento / 01.01.2010 / gefundenDie Zwischenstation wollte ihr Geheimnis längere Zeit nicht preisgeben,aber nur nicht aufgeben hies die Devise.danke und Gruß  cento","Tomsle / 01.05.2009 / gefundenBisher nur auf GC geloggt - klasse Runde, danke nochmals!"],"descriptionSnippet":"Kleiner Bonus für den Rückweg","status":"kann gesucht werden"}