{"hiddenAt":"25.01.2009","waypoint":"OC8159","coordinates":"E 008° 40.461' N 50° 04.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC8159","description":"Der 27. Januar 1961 ist der Geburtstag von Susanne, treues und wichtiges Mitglied im Team Dreckohr.Und dieser Cache ist ein Geschenk für sie. Im Logbuch habt Ihr die Gelegenheit, Susanne zu grüßen und ihr lauter Sachen zu wünschen, die für ein erfolgreiches Leben als Geocacherin von Nutzen sind. Und das nicht nur an Ihrem Geburtstag! Die angegebenen Koordinaten sind fiktiv. Um an die wirklichen Koordinaten zu gelangen, müsst Ihr sechs Fragen zum 27. Januar und zum Jahr 1961 beantworten. Ihr werdet Buchstaben ermitteln, die in der üblichen Weise zu Zahlenwerten umgewandelt werden (A = 1, B = 2, … , Z = 26). Auf diese Weise erhaltet Ihr die sechs Zahlen (z1) bis (z6) und könnt die Koordinaten herausfinden.1. Am 27. Januar 1945 befreit die Rote Armee das größte Vernichtungslager der Nazionalsozialisten. Wie hieß dieses Konzentrationslager?Die Zahl, die dem vierten Buchstaben des Namens entspricht, ist (z1).2. An einem 27. Januar wurde in Rom eine Oper eines Komponisten uraufgeführt. Dieser Komponist starb auf den Tag genau 52 Jahre später. Wie lautet der Nachname des Komponisten?Die Zahl, die dem vierten Buchstaben des Nachnamens entspricht, ist (z2).3. Die Zeitschrift „taz“ entstand in der Folge eines Kongresses, der an einem 27. Januar in Berlin stattfand. Wie hieß dieser Kongress?Ermittelt den Zahlenwert des vierten Buchstabens des Namens und zieht von diesem Wert 6 ab. Ihr erhaltet (z3).4. 1961 beendete bei der Eintracht Frankfurt ein Spieler seine fußballerische Laufbahn, der bei der WM 1954 ein Tor für Deutschland erzielt hatte. Wie lautet sein Nachnahme?Ermittelt den Zahlenwert des dritten Buchstabens des Nachnamens und addiert zu diesem Wert 2 hinzu. Ihr erhaltet (z4).5. 1961 erhielt der Schweizer Platz in Sachsenhausen seinen Namen. Wie hieß der Platz vorher?Die Zahl, die dem ersten Buchstaben des Namens entspricht, ist (z5).6. 1961 wurde in Frankfurt ein Gebäude eingeweiht, das als erstes den Turm des Frankfurter Doms an Höhe überragen durfte. Wie heißt dieses Gebäude?Die Zahl, die dem ersten Buchstaben des Namens entspricht, ist (z6).Die zu ermittelnden Koordinaten lauten: N 50 04.(z1) (z2) (z3)    E 08 40.(z4) (z5) (z6)Parken könnt Ihr bei N 50 04.338, E 08 40.933. Aber mit den Öffentlichen (Straßenbahn 14) kommt man auch gut hin.Bis auf die letzten 15 Meter bewegt Ihr Euch auf Fußwegen.Achtet auf Muggel. Und auf Zecken! Als wir den Cache im Januar gelegt haben konnten wir nicht ahnen, dass wir uns in einem Zeckenparadies bewegen. Sorry for that!Solltet Ihr auf Eurem Weg Gleise überqueren müssen, tut dies nur an den ausgewiesenen Übergängen. Ihr müsst nicht mit Umwegen rechnen.Viel Spaß © dreckohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaaraqeva, avpug hagraqehagre.","caseType":"normal","difficulty":2,"condition":"ok","name":"27. Januar 1961 von dreckohr","cacheType":"Rätselcache","terrain":1.5,"logs":["Riedxela / 18.10.2014 / gefundenIm zweiten Anlauf dann doch den Cache gefunden, da wo ich das erste Mal nicht gesucht habe. Schöne stabile Dose , gut getarnt.Das Rätsel war mit etwas Recherche gut zu lösen.Danke für den Cache!","dogs4walk / 07.09.2014 / gefundenNachdem wir nun wußten was \"alles\" am 27.01.1961 passierte, haben wir das Objekt der Begierde rasch finden können und einem Logeintrag stand nichts mehr im Wege. Danke!","Imkermann / 09.08.2013 / gefundenBei meiner heutigen Runde durch den Frankfurter Stadtwald kam ich auch endlich einmal dazu, diesen Mystery einzusammeln.Die Suche vor Ort führte mich erst auf die falsche Fährte. Aber nachdem ich nochmals in Ruhe die letzten Logs gelesen hatte, ließ ich von dem auffälligen Objekt ab und vertraute etwas mehr auf die springenden Koordinaten. Dann war die Dose schnell gefunden. Stammt diese eigentlich aus dem selben Jahr wie der Titel des Caches?TFTC","Määnzer / 27.03.2013 / gefundenHeute kurz mal hier vorbeigeschaut. Nettes Rätsel.  Vielen Dank für die Dose.TFTCMÄÄNZER","LIFT 117 / 02.10.2012 / gefundenNachdem dieser Mystery schon sehr lange gelöst in der Schublade verweilte, wurde es heute endlich mal Zeit die Früchte der Arbeit zu ernten bevor es irgendwann zu spät ist.Interessante Dose! Danke für das schöne Rätsel.LIFT","TheAgus / 16.03.2012 / gefundenKlasse. Gerätselt, gesucht, gefunden, geloggt.","Jayjay. / 20.11.2011 / gefundenDas Rätsel war schon vor einiger Zeit schnell gelöst, heute gings dann ans einsammeln. Nachdem ich erst etwas am falschen Ort gesucht hatte, gings dann doch noch zum richtigen, an dem dann auch schnell das Versteck ausgemacht wurde. Danke für den Cache.","michi1281 / 10.07.2011 / gefundendas rätsel hatte ich schon ende april gelöst bei meinen ersten einsatz vor ort wurde ich leider nicht fündig. heute dann der 2. anlauf mit erweiterten such radius nach etwa 3 minuten bich ich fündig geworden und konnte mich endlich ins logbuch eintragen! schöner behälter und gutes versteckt!DFDC","Stefan60 / 24.05.2011 / gefundenVor langer Zeit gefunden!und damals nur bei com geloggt!","60316 / 07.08.2010 / gefunden15:30 - Der Schweizer Platz war schon eine Herausforderung, der Eintracht-Spieler zeigt den wahren Fan.","Wadenbeisser / 25.05.2010 / gefundennette Tour zum Fahrrad-Test, und eine coole Dose","prussel / 24.04.2010 / gefundenGestern Abend das Rätsel das Rätsel gelöst und auf der heutigen Runde die Dose gefunden.In: Coin / Out: TBTFTC Jutta & Michael# 927,16:20","mukyanchon / 28.03.2010 / gefundenNach dem Spaziergang noch einen kleinen Abstecher gemacht. Vor Ort dann großes Rätselraten - hä? Hier?Ein kurzes Telefonat mit der Rüssel-Homebase brachte die Erleuchtung - klassischer Abschreibfehler in der ersten Stelle der Ostkoordinate. So konnten wir dann doch noch fündig werden. Danke fürs Versteck!","Isebar / 07.02.2010 / gefunden14:40Eine schöne Idee, jemandem einen Cache zum Geburtstag zu machen. [:)]Nachdem in den letzten Tagen der Schnee anfing zu tauen, mal wieder nach den Caches in freier Natur geschaut.Ließ sich gut finden, war auch nicht mehr festgefroren.TNLNVielen Dank für diesen Cache sagen[b][blue][size=2]Isebar & Mupfelchen[size=1] (Team_F&F_aus_F)[/b][black]P.S. Der Schweizer Platz hieß auch schon bis zum 20.01.1933 so, also bekam er eigentlich seinen alten Namen zurück... [;)]","3eich / 27.01.2010 / gefundenwir wünschen susanne unbekannterweise alles gute zum HEUTIGEN geburtstag !dfdc3eich","FlashCool / 30.11.2009 / gefundenDie Fragen waren schnell beantwortet, wobei ich mir bei einer der Fragen nicht sicher war ob Vor- oder Nachname gesucht war. Mit beiden Möglichkeiten dann heute abend vor Ort gleich fündig geworden. - no trade -","olfplatsch / 19.09.2009 / gefundenRätsel gelöst und dann heute mit Alma3 schnell gefunden. Danke für das lehrreiche Rätsel ... und viele Grüße!","Elfi50 / 22.08.2009 / gefundenNachdem ich das Rätsel schon länger gelöst hatte heute auf einer netten Runde geloggt.TFTCElfi50","soledad / 27.06.2009 / gefundenIm Rahmen eines kleine Geocaching-Familienausflugs kamen wir auch hier vorbei. Das Rätsel war bereits seit längerer Zeit gelöst und der Ort des Geschehens auch bald gefunden. Leider hatten wir den Zecken-Hinweis nicht gelesen und staunten nicht schlecht, wieviele Zecken man in wie kurzer Zeit auf 6 Körpern sammeln kann. Und so endet zumindest der Geocaching-Teil des Ausflugs damit, dass eine gefühlt dreistellige Anzahl von Plagegeistern abgelesen werden musste. Schade, denn der Platz könnte ja eigentlich sehr schön sein... Trotz allem vielen Dank für den Cache!","3m1tmag / 26.05.2009 / gefundenBin ja auch 60er Baujahr , da war dieser ja fast ein muss. Sehr schne Gegend für einen Cache, auch wenn es hier 1000 Möglichkeiten gibt . Dann musste man sich schon mal an das Rätsel machen. Bis auf die Aufgabe mit der Schweiz war das auch kein Problem, hier in der Nähe des Vierwaldstätter Sees. Aber dank Bestätigung durch den Owner die Richtigen Kords gewählt, danke noch mal für die schnelle Hilfe . Sehr schöne Cacheverpackung .Out: CoinIn: TBDanke für den Cache. "],"descriptionSnippet":"","status":"kann gesucht werden"}