{"hiddenAt":"09.05.2009","waypoint":"OC81E5","coordinates":"E 007° 51.580' N 49° 57.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC81E5","description":"                        Da mir in letzter Zeit Multis viel Freude bereiten, hier ein kleiner Multi (ca. 3km und unter einer Stunde zu machen) mit sehenswerten Stationen. Bei gutem Wetter auch mit Kinderwagen zu erreichen.Parkt bei N49 57.663 E7 51.829 und geht zur Startkoordinate (Stage1)bei N49 57.979 E7 51.580. Hier findet Ihr ein Schild mit 3 Zahlen (ABC).An Stage2 bei N49 57.957 E7 51.550 findet ihr DEFG - HIJK nun nur noch zumAussichtspunkt bei Stage3. Hier findet Ihr 3 \"Römische Ziffern\", nehmt die kleinste und nennt sie LDas Final befindet sich bei N49 57.(G-L+D)(B-L)(E) E7 51.(G-2)(L+1)(B)                    © Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"NOP:160Svany: xynffvfpu hagre Fgrvara","caseType":"normal","difficulty":2,"condition":"ok","name":"Bellkreuz von Cache-Gatherer","cacheType":"Multicache","terrain":2,"logs":["nachlebe / 28.10.2017 20:35 / gefundenWie schon oft erwähnt fehlt das Schild an Station 3. Wir haben es auch anhand logischer Überlegung probiert. Und dabei in der Nähe von Station 3 ein anscheinend neu angebrachtes Schild mit besagten römischen Ziffern gefunden. Es stimmte mit unserer Überlegung überein und so konnte der Cache gut gefunden werden.","Litthard / 03.02.2013 / gefundenMit google die Stationen und das Finale schnell gefunden. Die Lokation ist auf jeden Fall empfehlenswert, voll Mystik im Wald, kam in der Dämmerung gemischt mit starkem Wind und etwas Niesel richtig gut rüber!!!LBSFDC","DieFalken / 06.07.2012 / gefundenTolle Stages, was es nicht alles mitten im Wald gibt Die Aussicht an Stage 3 war grandios. Allerdings konnte ich die römischen Ziffern nicht finden. Ich habe dann mal eine Annahme getroffen und habe die Final-Koordinaten ermittelt. Nach etwas Suchen konnte ich dann das Final auch finden und mich ins Logbuch eintragen.Vielen Dank für den tollen MultiGrüße von den Falken","Ysobell / 26.05.2012 / nicht gefundenAnscheinend bin ich zu doof für Multis, weder habe ich den Aussichtspunkt noch das Final entdeckt. Ich war mir nicht einmal sicher, ob ich ABC richtig identifiziert habe. Am vermuteten und auch plausiblen gewesenen Final war ausser Wildschwein- und Waldarbeiterspuren nichts zu finden. Da die Ecke aber wunderbar ist zum wandern gehen, war ich sicher nicht das letzte Mal dort, vielleicht habe ich dann eine Erleuchtung :)","Cache-Gatherer / 30.09.2011 / gefundenDas Final im 3. Anlauf!! mit Schatten-Wichtel entdeckt. Holzmuggel sind sehr misstrauisch!! ;-)DFDC","Lauter / 24.03.2011 / gefundenMit der Ganzen Familie gefunden.Danke für die schöne Herausforderung.Familie Lauter","Winzmann / 04.03.2011 / gefundenNette Tour auf bekannten Wegen.Danke fürs Verstecken!","Olsenheimer / 04.03.2011 / gefundenDanke fürs Verstecken!","Krebsbach / 04.03.2011 / gefundenSchön gemachter Tourverlauf. Danke fürs Verstecken.","Ortungsdienst / 19.01.2011 / gefundenHeute mal wieder ein paar Dosen gesucht,Hier fand ich eine nette Runde mit schönen Aussichten.hat mir gefallen.DFDC","dicestacker / 14.09.2010 / gefundenSchöne Sache! :) Der Cache ist gut erhalten und gut zu finden.IN: Musik-CDOUT: Ü-Ei-Krokodil","eltrut / 18.07.2010 / gefundenIm 3. Anlauf ohne Eis und Schnee endlich gefunden.","Tom Scully / 15.07.2010 / gefundenGut gefunden.DFDC, Tom Scully mit hyperjojo ","3ZehenFaultier / 06.06.2010 / gefundenBei sch&#xF6;nemWetter eine tolle Tour durch den Wald gemacht. Sind mit Zweifeln zum Final aufgebrochen da wir nicht sicher waren, ob wir die richtigenr&#xF6;mischen Zahlen hatten. Aber dann Bingo. TFTC ","Fium Orbo / 06.12.2009 / gefundenWas macht man bei tr&#xFC;ben Wetter und leichtem Regen? Nat&#xFC;rlich cachen gehen <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">. Dieser kleine Multi war schon lange &#xFC;berf&#xE4;llig.<img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke f&#xFC;r den Cache sagt Fium Orbo","Komarus / 11.10.2009 / gefunden<b><font color=\"navy\">Auf unserer gemeinsamen Sonntagstour mit ajokoira schnell gefunden.Wirklich eine schöne kleine Runde mit interessanten Stellen im Wald...TFTC und liebe Grüße<\/font><i><font color=\"blue\">Mayay, Dietbert und Marie<\/font><\/b><\/i> <img src='http://img.groundspeak.com/forums/emoticons/signal/smile.gif' width=19 height=19 border=0 align=middle> ","ajokoira / 11.10.2009 / gefundenWenn man schon einmal in der N&#xE4;he ist dachten wir ( Team Komarus und ich) sollte man auch das Bellkreuz besuchen. Gesagt, getan und auch alles schnell gefunden.<br/><br/>Danke und Gr&#xFC;&#xDF;e<br/>ajokoira","Blindschleichen / 26.09.2009 / gefundenschöner cache und schöne aussicht am vormittag. danke!!!","CoxswainHell / 19.09.2009 / gefundenSehr sch&#xF6;ne Runde!<br/>Einfach mal in Ruhe den Wald geniessen und keiner Menschenseele begegnet, daf&#xFC;r begleitet vom st&#xE4;ndigen Eichelbeschuss <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/><font color='red'><b>Mr. Henry Hell<\/b><\/font><br/><b>Navigator der Rheinpiraten<\/b>","rhobin / 13.09.2009 / gefunden...so jetzt aber.Nachdem der erste Versuch an Regen und  Dunkelheit ins Wasser fiel, hats jetzt auf dem Weg zur Villa Rustica prima geklappt.DFDC In: TB SimpsonOut: GCRhobin "],"descriptionSnippet":"","status":"kann gesucht werden"}