{"hiddenAt":"08.05.2009","waypoint":"OC81DA","coordinates":"E 007° 58.686' N 49° 43.703'","link":"https://www.opencaching.de/viewcache.php?wp=OC81DA","description":"Serie: Kneipp-Napoleon-Wanderweg Dieser Cache liegt in der Nähe von einem Kneipp-Armbecken (für Menschen) und einem \"Kneipp-Fußbecken\" (für Fahrzeuge). Diese Kneipp-Anlage ist Teil des Kneipp-Napoleon-Wanderweges. In Wikipedia findet sich Folgendes zur Wiesbach-Furt:Furt Nieder-Wiesen: Für die heutige Zeit recht ungewöhnlich und in Deutschland sehr selten ist eine Furt im Ortsgebiet durch den Wiesbach. Man kann den in dieser Stelle etwa 4 m breiten Bach auch mit Fahrzeugen durchfahren. Allerdings empfiehlt es sich, vorher den Wasserstand zu beobachten. Der Platz vor der Furt wurde gestaltet als Ruheort auf dem Nieder-Wiesen durchziehenden Napoleon-Kneipp-Wanderweg mit einem Kneipp-Armbadebecken und Informationstafel.Man braucht also nicht mehr in den Dschungel zu fahren, um mit seinem KFZ durch einen \"reißenden Bach\" zu fahren. Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg. Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":3.5,"condition":"ok","name":"Kneipp-Becken Nieder-Wieser Furt von ramieh","cacheType":"Drive-In-Cache","terrain":1,"logs":["AlmostBrilliant / 26.02.2017 18:12 / gefundenBei diesem schönen Wetter mussten wir einfach raus. Was bietet sich da besser an als diesen Freiheitsdrang mit einer kleinen Runde zu verbinden. Den Hund hat es auch gefreut. Man musste sich ja nicht wirklich abkühlen heute, aber meine Tochter musste einfach einmal durch. Ich habe dan später auf der Rückfahrt die Überquerung mit dem Auto gemacht, dann bleiben wenigsten die Füße trocken.","dieEwoks2014 / 15.12.2014 20:15 / gefundenHeute beim einem abendlichen Rundfahrt in meiner ehemaligen Heimatort gecacht Danke fürs verstecken Lg ","Heinzybaby / 06.05.2014 21:00 / gefundenHeute habe ich mir mal die Caches in Nieder-Wiesen vorgenommen und davon gibt es ja dort viele - alle haben gemeinsam, dass man sie gut finden kann, auch wenn man manchmal genau auf den Hint schauen muss.T4TC!#881","MZXV / 12.10.2013 13:30 / gefundenEin schöner Platz, das Auto hat das \"Fußbad\" genossen. ","Tofino / 06.10.2013 / gefundenFür heute hatten Nessy2 und ich mal beschlossen das Gebiet um das Vorholz heimzusuchen. Und so zogen wir plündernd, aber nicht brandschatzend, durch die Gegend und säckelten so manchen Schatz ein. Dieses Döslein gehörte auch dazu. DFDCTofino","MZ94 / 28.09.2013 / gefundenNach etwas Suchen und abwarten eines muggelfreien Moments gefunden.DfdC","Die Batzen / 28.09.2013 / gefundenSchönes und interessantes Plätzchen, und obwohl wir weder mit Cacher-Hand noch Cachemobil-Fuß gekneippt haben, ließ sich der Kleine nicht lange bitten.Danke fürs Zeigen!","Hullefu / 24.08.2013 12:30 / gefundenmein erster FTFZwar nach einem Reload, aber besser als nixTFTC","MurphyWyler / 24.08.2012 / gefunden#1919 ... 19:26 ... Bei einer kleinen abendlichen Cacherunde auf dem Heimweg von der Arbeit gesucht und gefunden ... Furten sind in Deutschland echt selten geworden ... Um so schöner ist es, doch mal wieder eine zu sehen ... TFTC","keonig2002 / 20.05.2012 / gefunden","Ulysses Buntbart / 07.04.2012 / gefundenTFTC! schneller Fund an der Furt.","cellemochum / 21.10.2011 / gefundenAuf der heutigen Tour durch Rheinhessen nahm ich viele schoene Cacherlokations mit. Unsere Gegend ist einfach fabelhaft! Nicht nur die Cacheserien am Wiesbach (Napoleons-Pfad) sind spitze hier ist meistens der Weg die Dose! Einfach Prima! Ich hoffe noch viele neue Lokalisation in unserer Region zu finden und sage vielen Dank fuer den Cache...cellemochum","Aldokyl / 10.09.2011 / gefundenAuf einer kleinen Runde rund um Mainz und Alzey gefunden.Danke für den Cache.","Daarin / 31.07.2011 / gefundenZiemlich miese Sache, aber wir haben in dem Fall auch zugegebenermaßen nach etwas leicht größerem gesucht.Wir haben da schon seeehr lange gesucht bis wir das Mistding endlich in der Hand hatten. Vielen Dank, hat Spaß gemacht.","checkup / 23.06.2011 / gefundenHeute fast die ganze Serie gemacht.Gruß","aniscoma / 13.11.2010 / gefundenauf einer \"Kneipp Runnde\" schnellgefunden.LG aniscoma","Sturnus Canus / 06.04.2010 / gefundenIm Team der EGDBSC gut gefunden. Endlich die Gelegenheit für Eichelhäher seine Schuhe auf Dichtigkeit zu prüfen [:D].Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>","svorbis / 13.09.2009 / gefundenNach Fussballspiel Nieder Wiesen - Wiesbachtal gefunden.danke.","Eichelhäher / 25.08.2009 / gefundenKlasse!  Eine richtige Furt, schön das wir sowas seltenes mal zu sehen bekommen.:smile:Der Nano war dank guter Koordinaten gut zu finden.Vielen Dank.Viele Grüße, [green][b]Eichelhäher[/green][/b]. ","GeoMops / 25.08.2009 / gefundenAuf unserer Nano-Kneipp-Tour durch Rheinhessen konnte ich diesen Cache zusammen mit dem Eichelh&#xE4;her und Fium Orbo gut finden. Vielen Dank daf&#xFC;r!"],"descriptionSnippet":"Kneippen für Mensch und Reifen - Nano","status":"kann gesucht werden"}