{"hiddenAt":"06.05.2009","waypoint":"OC8199","coordinates":"E 008° 00.267' N 49° 43.659'","link":"https://www.opencaching.de/viewcache.php?wp=OC8199","description":"Serie: Kneipp-Napoleon-Wanderweg  Dieser Ziehbrunnen von 1810 hat zwei Besonderheiten:  - eine Entnahmestelle für den Besitzer, die vom Privatgelände aus erreichbar ist.  - eine Entnahmestelle für die Öffentlichkeit, die von der Straße her erreichbar ist.Daneben hat sich auch ein Arm-Kneippbecken gesellt . Dieses ist Teil des Kneipp-Napoleon-Wanderweges.Auch gibt es auf der anderen Straßenseite einen Schaukasten, in dem die Blüten des Monats gezeigt werden. Dort sieht man, dass Filmdosen auch für andere Zwecke eingesetzt werden können. Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg. Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Historischer Ziehbrunnen Bechenheim von ramieh","cacheType":"Drive-In-Cache","terrain":1,"logs":["Barfly / 18.07.2017 / gefundenAuf dem Heimweg legten wir noch einen Stopp am Ziehbrunnen ein.Der Cache war schnell entdeckt.Leider befindet sich der Ziehbrunnen noch im Winterschlaf.Danke fürs herlocken.Lg Barfly","AlmostBrilliant / 10.10.2016 10:47 / gefundenZu dritt geht meist die Sucherrei schneller und macht auch mehr Spass. Heute eine gemeinsame Tour mit Getzkommi und Hechtesser durch Alzey und Umgebung gedreht. Hat Spaß gemacht und der Tag verging wie im Fluge.Zuerst mussten wir hier j noch warten, bis ein netter junger Mann uns erklärt hatte warum die Pumpe nicht am Becken ist - auch wenn es uns nicht wirklich interessierte. Dann war er plötzlich verschwunden und keiner wußte wohin. Warscheinlich der gute Geist des Brunnens. Anschließend konnte dann diese Dose konnte gut gefunden werden.","ochemer / 15.11.2015 / gefundenHeute den ersten Teil des Kneipp-Napoleonweg in Angriff genommen und diesen schönen Cache mitgenommen.","andisandra / 15.02.2015 14:45 / gefundenSo nun im hellen geschaut und direkt gefunden. Vielen Dank für die zahlreichen Caches in der Gegend, wären heute nicht so viele Leute im Vorholz gewesen, hätten wir noch mehr loggen könnn.Viele Grüße","dieEwoks2014 / 17.12.2014 20:30 / gefundenHeute abend auf dem Rückweg von Kibo haben wir ihn schnell mitgemacht schöner Platz weiß Gott wie oft ich da einfach so vorbei gefahren bin   :)","Heinzybaby / 11.04.2014 21:00 / gefundenMit Blick auf den Hint war der kleine schnell gefunden ...T4TC!#842","Määnzer / 02.01.2014 / gefundenHeute auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","Hullefu / 23.07.2013 17:00 / gefundengut gefundenTFTC","M.I.D. / 23.09.2012 / gefundenWenn wir schon mal hier sind, nehemen wir den doch gleich noch mit.Und auch die kleinen Schnitzeljäger von vorhin hatten sich den Brunnen als Ziel erkoren. So traf man sich wieder.TFTCM.I.D.","MurphyWyler / 24.08.2012 / gefunden#1916 ... 18:55 ... Bei einer kleinen abendlichen Cacherunde auf dem Heimweg von der Arbeit gesucht und gefunden ... Das war jetzt schon die dritte oder vierte \"Kopfbedeckungsmama\" für heute und mittlerweile weiß man, wo sie haften ... Lustiger Brunnen und pädagogisch wertvoller Schaukasten ... TFTC","kalli-64 / 10.06.2012 / gefundengut gefunden,danke","cellemochum / 21.10.2011 / gefundenAuf der heutigen Tour durch Rheinhessen nahm ich viele schoene Cacherlokations mit. Unsere Gegend ist einfach fabelhaft! Nicht nur die Cacheserien am Wiesbach (Napoleons-Pfad) sind spitze hier ist meistens der Weg die Dose! Einfach Prima! Ich hoffe noch viele neue Lokalisation in unserer Region zu finden und sage vielen Dank fuer den Cache...cellemochum","Aldokyl / 10.09.2011 / gefundenAuf einer kleinen Runde rund um Mainz und Alzey gefunden.Danke für den Cache.","checkup / 23.06.2011 / gefundenFast die ganze Serie heute abgeklappert. GrußMarco","vineyardshooter / 29.04.2011 / gefundenAuch diesen schönen Wasserspender hab ich entdeckt.Mein Kugelschreiber wollte auch hier nicht mehr als das Datum und XXX hinterlassen.Nächstesmal Logge ich mit Bleistift.TFTCvineyardshooter","aniscoma / 13.11.2010 / gefundenauf einer \"Kneipp Runnde\" schnellgefunden.LG aniscoma","Assensor / 29.08.2010 / gefundenNach 2 Minuten war der 3. Kneipp Cache für diesen Tag geloggt.Danke fürs VersteckenGrüße Assensor","D4LAW / 16.06.2010 / gefundenDa wir hier geoschäftlich in der Nähe waren und uns das Display in der unmittelbaren Umgebung diesen Cache anzeigte, sind wir spontan vorbei gegangen und haben uns geloggt. Leider haben wir erst zu Hause das Bonuszahlensystem entdeckt  [:(].Das Versteck hat mir gut gefallen.TFTCD4LAW","Sturnus Canus / 06.04.2010 / gefundenIm Team der EGDBSC gut gefunden. Eine schöne Rundreise ist das heute [8D].Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>","ANS0 / 01.01.2010 / gefundenDiesen haben wir auf unserer Neujahrs-Runde gut finden können.THX & Frohes Neues!"],"descriptionSnippet":"Nano mit Kneippwirkung","status":"kann gesucht werden"}