{"hiddenAt":"10.05.2009","waypoint":"OC81FD","coordinates":"E 011° 46.007' N 48° 43.712'","link":"https://www.opencaching.de/viewcache.php?wp=OC81FD","description":"Mein erster Cache - ein kleiner, einfacher Multi bei einer schönen Marienkapelle im Dürnbucher Forst. Der Weg dahin ist recht einfach zu finden; allerdings ist die Straße nicht zu unterschätzten. Die Schilder \"Straßenschäden\" sind nicht übertrieben. Auch wenn sich der eine oder andere fragen wird, wo denn die Straße zu den Schäden ist.....;-) Mit tiefergelegte Autos sollten man(n) sich auf jeden Fall besser fern halten.Beim Parken auch beachten, dass die Straße zeitweilig nicht so ruhig ist wie es scheint.Außer auf den letzten paar Metern geht es über einen erkennbaren Weg. Verhaltet euch bitte in der Kapelle dem Ort entsprechen und das ausliegende Bittbuch im Inneren der Kapelle ist nicht das Logbuch ;-)Die Kapelle wurde aus Dank von einem Elsendorfer erbaut, weil er an dieser Stelle von (A) Männernüberfallen und nach seinem Hilferuf an die Mutter Gottes gerettet wurde.Im Inneren ist die große Marienstatue durch ein Gitter mit (B) runden Gitterstäben geschützt. An der rechten Seite hängt ein Wandhalter für (C) Kerzen. Über dem Eingang befindet sich ein Schriftzug. Die Anzahl der Buchstaben ohne alle Satzzeichen ergibt (D)Der Cache liegt, vor neugierigen Muggelaugen etwas besser geschützt als bei der Kapelle, an der durch Baumfällarbeiten etwas verschobenen neuen Position:N48°43.(B-C)A(C-5)E011°4(D/4).(C-5)(C+1)(D/6)Der Empfang am Final dürfte jetzt besser sein als zuvor; dafür ist aber das Spoilerbild wohl nicht mehr sehr sinnvoll. Ggf. ist auch der Hint eher verwirrend - ich lass ihn aber erst mal noch drin.Bitte tarnt nach dem Loggen die Dose wieder gut.© Andy_KEH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf bssrar \"Teno\" vfg rvar xyrvar Uvysr","caseType":"klein","difficulty":2,"condition":"ok","name":"Maria Hilf! von Andy_KEH","cacheType":"Multicache","terrain":2,"logs":["JohnDeg / 08.11.2015 / gefundenAls kleine Abwechslung zu den Kelten haben wir bei dieser netten Kapelle am Wegesrand angehalten.Die Fragen waren schnell beantwortet und der Cache konnte problemlos gefunden werden.Recht vielen Dank für den netten Cache am Wegesrand!","zackzackjetzt / 25.10.2014 12:02 / gefundenKoordinaten waren perfekt,  TFTC ","Julius-K9 / 03.08.2014 / gefundenIm Zuge der Kelten-Runde wurde auch die Marienkapelle begutachtet. Die Fragen waren kein Problem und der Final konnte schnell gefunden werden.TFTC","julschn1982 / 07.04.2014 / gefundenFür heute steht die Keltenmyst-Runde auf dem Programm und dieser Kurzmulit passt da ganz gut dazu.Die Werte konnten zügig gefunden werden und damit auch die Finalkoordinaten bequem auf der Bank berechnet werden.Dank des Hinweises konnten wir dieses Doserl zügig bergen und loggen.  DFDC!um 12:58 Uhr","Knocky. / 14.07.2013 / gefundenOn Tour mit eva_fs.Bei unserer Radltour durch den Dürnbucher Forst haben wir hier natürlich auch einen kleinen Stopp eingelegt. Nachdem die Werte ermittelt waren freuten wir uns über die schöne Bank gegenüber. Hier hatten es sich schon zwei Leute gemütlich gemacht, aber es war ja genug Platz für alle da. Die beiden erkannten gleich das wir Cacher sind. Kurz etwas geratscht und schon ging's zum Final. Hier verwirrte uns eher der Hint, jedoch konnten auch wir bald das Doserl finden.TFTC(siehe auch GC)","Andy_KEH / 01.05.2013 / HinweisWie maedlschwarm (auf geocaching.com) festgestellt hat, war der Cache verschwunden.Ich habe jetzt eine neue Dose ausgelegt, also kann wieder gesucht werden.Hoffen wir, das die neue Dose wieder ein paar Jahre überlebt....Die Straße ist auch wieder mal recht grenzwertig zu befahren. Die stark gewölbte Fahrbahn und teilweise recht frischer Rollsplit machen das Fahren mit dem Zweirad nicht wirklich einfacher - also seid vorsichtig.","stingrayne / 23.09.2012 / gefundenZweites Mal! Blut geleckt!","diltigug / 07.07.2012 21:00 / gefundenAuf großer \"Kelten-Runde\" auch diesen kurzen Multi und die Kapelle besucht und als \"Beifang\" gehoben.TFTC","ingo_3 / 04.03.2012 / gefundenAuf unserer großen Kelten-Tour kamen wir auch an dieser kleinen Kapelle vorbei. Die Fragen konnten wir rasch lösen. Der kurze Weg zum Finale war gleich geschafft. Nach kurzer Suche war auch die Dose gefunden.Danke ingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig.","Aal2003 / 09.02.2012 / gefundenNach schwieriger Fahrt durch das Holz (eisig) und schlechten GPS empfang, haben wir nach kurzen Rätseln doch noch den Cache gefunden.Grüße Aal2003","Andy_KEH / 24.04.2011 / HinweisIch habe heute dem Cache einen kleinen Kontrollbesuch abgestattet.Der Cache selbst ist in bestem Zustand aber wie \"Die 6 Spürnasen\" schon geschrieben haben (an dieser Stelle vielen Dank für die Information!) ist die Tafel, die die Angaben für A beinhaltet momentan nicht an ihrem Platz. Deshalb gibt es bis auf weiteres eine Ersatzfrage für A.Es wäre nett, wenn mir jemand mitteilen könnte, wenn die Tafel wieder da ist - so oft komme ich da leider nicht vorbei.","Bayernfreund / 16.08.2010 / gefundenNach dem Schwammerlsuchen mit Sohnemann gelogt. Eine schöne kleine Kapelle mit Lehrreichen Informationen. Danke fürs Zeigen.Mein Sohn hat noch ein paar schöne Dinge darin platziert.Bayernfreund mit Niklas","Ratzz_und_Rübe / 06.12.2009 / gefundenNachloggeocaching.com  Heute bei einer regnerischen MTB-Tour gesucht und gefunden! Optimaler Ort für ein Versteck, gleich gefunden! Super Forst zum Biken aber bitte nicht ohne GPS wenn man Abseits der Hauptstraße fährt da kann man sich hoffnungslos verfahren! Habe das schon mitgemacht!TFTC Out:CoinIn:nix  ","Andy_KEH / 02.08.2009 / HinweisIch hab heut mal schnell nach dem Rechten gesehen; dem Cache geht es prächtig und es ist tatsächlich ein Wunder geschehen: Die Schlaglöcher in der Straße sind beseitigt!Fahren kann man zumindest mit dem Zweirad zwar immer noch nicht besser, weil der Schotter teilweise recht locker ist, aber immerhin....Auch die Koordinaten waren bei der heutigen Kontrolle wesentlich genauer als bei meinem letzten Versuch - scheint damals wohl nur eine sehr ungünstige Wetterlage gewesen zu sein. Aufgrund dessen und da es jetzt mehrmals kritisiert wurde, werde ich die Schwierigkeitswertung etwas runtersetzen.","HH58 / 26.07.2009 / gefundenRund um die Schäden war noch genug Straße übrig, um mich die Fahrt zur Kapelle wagen zu lassen :-). Vor Ort befand sich schon ein älteres Paar - das Papier in seinen Händen entpuppte sich jedoch als das Bittbuch der Kapelle und nicht als ein Bündel Cachebeschreibungen.Alle Antworten konnten schnell ermittelt werden. Zwar zählte ich zunächst die Kerzen des falschen Wandhalters, aber damit kam ich beim Rechnen auf kein sinnvolles Ergebnis, und der Fehler war schnell korrigiert. Auch bei der eigentlichen Suche blieb mir die \"Hilfe von oben\" nicht verwehrt. Die Koordinaten waren gar nicht schlecht. Zwar grub auch ich zunächst an der falschen Stelle, aber dann war das Versteck doch recht schnell entdeckt.Auch ich finde D und T mit je 2,5 Sternen etwas zu hoch bewertet.No tradeNach getaner \"Arbeit\" setzte ich mich noch etwas an den Rastplatz gegenüber der Kapelle, genoss die sehr schöne Gegend (zumal bei diesem tollen Wetter) und blätterte in dem bereits erwähnten Bittbuch (mein Lieblingseintrag ist \"Bitte mach, dass mein Papa meine Noten unterschreibt\" :-)Und zu guter letzt ging es nach Ratzenhofen in den Biergarten, zum Zwecke der Vernichtung eines Steckerlfischs :-)TFTC !","romulanerbraeu69 / 20.05.2009 / gefundenHi,schönes Plätzchen da mitten im Wald. Das Kapellchen ist nett anzuschauen, da es offensichtlich gern besucht und mit Herzbut unterhalten wird. Obwohl ich da schon ein paar mal vorbei gekommen bin, habe ich nie hereingeschaut. Danke für&#39;s Zeigen.Ich fand das Auffinden gar nicht so schwer, auch mit altem Printout der Seite ohne Hinweis & Spoiler. Die Koordinaten passten auch gut, obwohl die im Wald nie so richtig genau sind. Also Andy, ich bin gespannt auf Deine zukünftigen Caches.GrußRomulanerbraeu69In: StoffvogelOut: Spielzeugauto ","Andy_KEH / 19.05.2009 / HinweisNachdem ich gestern mit dem neuen GPS einen Kontrollbesuch gemacht habe, musste ich feststellen, dass man eventuell ganz woanders hingeschickt wirdNachdem das ja ein \"einfacher\" Multi bleiben soll, hab ich mal ein Spoilerbild und einen Hint ergänzt. ","Foschal / 11.05.2009 / gefundenEin Doserl in unserer Nähe dürfen wir auf keinen Fall verpassen und da wir eh grad auf dem Weg waren, machten wir einen kleinen Umweg durch den Forst. Die Fragen waren schnell beantwortet, doch die Suche nach dem Doserl dauerte dann doch etwas länger. Doch vor dem Gewitter haben wir sie gefunden und konnten einen  FTF  loggen.Danke für&#39;s Zeigen dieses schönen Platzerls. Die Foschal(s)"],"descriptionSnippet":"Ein kleiner Multi bei einer schönen Marienkapelle","status":"kann gesucht werden"}