{"hiddenAt":"20.05.2009","waypoint":"OC81E1","coordinates":"E 008° 01.488' N 49° 42.631'","link":"https://www.opencaching.de/viewcache.php?wp=OC81E1","description":"Serie: Kneipp-Napoleon-Wanderweg Hier stehen ein Kneipp-Armbecken und ein Kneipp-Tretbecken als Teil des Kneipp-Napoleon-Wanderweges zur Verfügung.An der Klostermauer Sion gibt es keine Parkmöglichkeit! Parken könnt Ihr z.B. in   Mauchenheim am Sportplatz: N49° 43.049' E 8° 2.504'   Morschheim am Ortsrand: N49° 41.979' E 8° 1.348'Mauer des ehemaligen Zisterzienserinnenkloster Sion (1247 bis 1566)Die Sanierungsarbeiten an der Klostermauer Sion waren gerade abgeschlossen, als am 27. Juli 2006 durch ein heftiges Unwetter ein 30 Meter langes Teilstück der historischen Mauer hinterspült wurde und einstürzte. Was von 1998 bis 2003 mit viel Idealismus in mühevoller Arbeit restauriert wurde, war auf einen Schlag zerstört.Wo sollte die Motivation und vor allem das Geld herkommen, um hier noch einmal von vorne anzufangen?  Mit schwerem Gerät mussten erst etliche Tonnen Geröll und Schutt weggeräumt werden, welche die Naturgewalten hinterlassen hatten. Eine Haussammlung innerhalb der Gemeinde und der Erlös des Kneipp-Wandertages erbrachten den finanziellen Grundstock für den Wiederaufbau, der Dank vielen fleißigen Helfern Ende 2007 fertig war.Nun steht die Anlage wieder in alter Schönheit und freut sich auf Besucher.  Erstausstattung:FTF-, STF- und TTF-UrkundenACHTUNG !!Der Cache ist NICHT in einem Vogelhaus oder Vogelnest!Unsere gefiederten Freunde bitte in Ruhe lassen!Bitte Stift zum Loggen mitbringen (Cachegröße: Klein - Small). Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg.Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uhgzhggre uvagra na Xarvcc-Gnsry","caseType":"klein","difficulty":2,"condition":"ok","name":"Kneipp-Anlage Klostermauer Sion von ramieh","cacheType":"normaler Cache","terrain":1.5,"logs":["Ferghus / 04.08.2017 21:00 / gefundenGefunden 04.08.2017 21:00 Bei einem gemütlichen Abendspaziergang gefunden.TFTC,Ferghus","ramieh / 30.03.2017 / HinweisDa die Dose entwendet wurde, ist der Cache verlegt worden (um 27 m).Nun kann wieder gecacht werden.","ochemer / 15.11.2015 / gefundenHeute den ersten Teil des Kneipp-Napoleonweg in Angriff genommen und diesen schönen Cache mitgenommen.","Fingo / 14.06.2015 18:26 / gefunden","Heinzybaby / 12.05.2014 21:00 / gefundenDank der guten Koordinaten war die Dose schnell gefunden ...T4TC!#905","Die Batzen / 28.09.2013 / gefundenNach einem kleinen Spaziergang inklusive Beschallung durch \"mechanische Wingertschützen\" war das Döschen an schöner und mit einem gewissen Komfort  ausgestatteter Stelle gut zu finden.Danke fürs Zeigen! ","Hullefu / 25.07.2013 15:45 / gefundender Cachebehälter ist nicht mehr ganz in OrdnungVllt. bei Gelegenheit kontrollieren TFTC","Hofelser / 24.10.2012 / gefundenHeut morgen mit dem Hund dagewesen und das Döschen gefunden.Danke sagt De Hofelser ","kalli-64 / 10.06.2012 / gefundenSehr schöne stelle,danke","ruena / 09.06.2012 / gefundenheute  mit dem Rad besucht und gefunden. Vielen Dank für das Ziel.--------------------------------Gefunden #1200geloggt mit c:geo","Terriernase / 29.12.2011 / gefundenVom Parkplatz aus sind wir recht schnell an der Klostermauer angekommen. Dort mussten wir, nach einer kurzen Muggel-Unterbrechung, etwas suchen, haben dann aber erfolgreich geloggt. Danke!LG terriernase","Määnzer / 26.12.2011 / gefundenZusammen mit \"A-und-A\" auf unserer heutigen \"Ferien-Tour\" gefunden. TFTCMÄÄNZERAB + HB","Assensor / 23.08.2011 / gefundenSeit langem mal wieder einen Cache gesucht und gefunden. Schöner Platz. Danke.","checkup / 23.06.2011 / gefundenHabe gekneipt und es genossen. An der Stelle bitte auf Zecken achten. Interessanterweise waren die dort grünlich...","shoerlock / 29.06.2010 / gefundenObwohl die Anlage eigentlich so abgelegen ist, sind doch immer wieder Leute hier anzutreffen.Beim ersten Versuch vor längerer Zeit mussten wir unverrichteter Dinge wieder gehen, heute war ich wenigstens kurz alleine, bevor die nächsten Spaziergänger kamen.Vielen Dank für den CacheViele GrüßeShoerlock","svorbis / 13.09.2009 / gefundenSonntag mittag geloggt.Danke ","Eichelhäher / 25.08.2009 / gefundenSehr überraschend, was wir hier oben vorfanden. Ohne die Bilder der Cachebeschreibung vorher gesehen zu haben, staunten wir beim ersten Anblick des alten Gemäuers sehr.:smile:Vielen Dank für Zeigen.Viele Grüße, [green][b]Eichelhäher[/green][/b].","GeoMops / 25.08.2009 / gefundenAuf unserer Nano-Kneipp-Tour durch Rheinhessen konnte ich diesen Cache zusammen mit dem Eichelh&#xE4;her und Fium Orbo gut finden. Was f&#xFC;r eine sch&#xF6;ne Abwechselung: mal eine richtige 'Dose' - vielen Dank daf&#xFC;r!","Fium Orbo / 25.08.2009 / gefundenWunderbare Anlage die wir auf verschlungenen Wegen erreicht haben. Sogar ein Toilettenh&#xE4;uschen gibt es hier.<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke f&#xFC;r den Cache sagt Fium Orbo","Fitzelfinder / 24.08.2009 / gefundenAuch eine schöne Idee....Herzlichen Dank! "],"descriptionSnippet":"Kneippen mit Hand und Fuß","status":"kann gesucht werden"}