{"hiddenAt":"02.05.2009","waypoint":"OC818C","coordinates":"E 009° 45.214' N 48° 56.343'","link":"https://www.opencaching.de/viewcache.php?wp=OC818C","description":"Eingebettet in die wunderschöne Waldlandschaft des Naturparks Schwäbisch-Fränkischer Wald lädt der Walderlebnispfad „Tännli“ bei Gschwend Jung und Alt zum spielerischen Entdecken, Klettern, Lauschen, Staunen und Lernen ein. Parken am Naturbadesee Gschwend bei N48 56.170 E9 45.090(Hier kann auch mit dem Wohnmobil übernachtet werden. Rang 9 in der www.promobil.de-Top 20 der schönsten Stellplätze an Badeseen in Süddeutschland. - Ein Kiosk am See bietet in der Sommerzeit Getränke und andere Kleinigkeiten an.)Stage 1 Wanderkarte N48 56.343 E9 45.214Welche Gehzeit ist für den Rundweg Kreuzsteinweg angegeben ? A = _____Stage 2 ist der Märchenwald bei N48 56.490 E9 45.265Hier werden die bekannten Märchen „Rotkäppchen“, „Dornröschen“ und „Hänsel und Gretel“ für Kinder undErwachsene erlebbar.DornröschenWas gibt es im Dornröschenschloss zu sehen?Dornröschen und der Prinz B = 17872 Ringe und eine Krone B = 1787Spindel und Brautkleid B = 1787RotkäppchenBei Station 5 (Bettlade) sind in ein Brett Löcher zum Durchschauen gebohrt. Die Anzahl der Löcher ergibt C = _____(Nur die gebohrten Löcher vom unteren Brett.)Hänsel und GretelDie Anzahl der Lebkuchen an den Wänden und auf dem Dach des Hexenhauses D = _____Stage 3 Informationstafel Schlittenweg vom Nestelberg zum Ebnisee N48 56.550 E9 45.350Wann wurde der Schlittenweg erbaut ? E = _____Wieviel Kilometer ist er lang ? F = _____Verpasst nicht die \"Momentaufnahme\" (Station 4 des Walderlebnispfads).Ein Abstecher zur Waldkugelbahn (Station 5a) lohnt sich - vor allem für Kinder.(Nur muss man leider aktuell (Anfang Mai 2009) die Kugeln selbst mitbringen.) Stage 4 Unglaubliche Tierrekorde N48 56.378 E9 45.865Welche Sprungweite erreicht ein Reh ? G = _____(Sollte das Schild fehlen: Ein Reh kann etwa soweit springen wie die Weitsprunggrube lang ist (eine einstellige ungerade Zahl).)Stage 5 ist die finale Stage. N48 56.(337 + A + B - E)  E9 45.(441 + C + F - G)Gesamtwegstrecke ca. 2,8 kmViel Spaß wünscht Euch Team SIXPACK_!© SIXPACKer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry, pn. 5 z ibz Jrt ragsreag","caseType":"normal","difficulty":2,"condition":"ok","name":"Walderlebnispfad Tännli    von SIXPACKer","cacheType":"Multicache","terrain":2.5,"logs":["buckelradler / 16.06.2017 19:28 / gefundenDie Fragen an Stage 2 lassen nicht mehr eindeutig beantworten: C haben wir geraten und D unterliegt der Unsicherheit der Verwitterung (war aber genau genug, um den Hinweis gebrauchen zu können). Für Stage 4 wäre ein Maßband hilfreich, wenn man keine Meterschritte kann ;-)Den richtigen Pfad von Stage 4 nach 5 zu wählen, war (wegen schlechtem GPS oder ungenauer OSM-Karte?) ein wenig Glücksspiel.Insgesamt aber eine schr schöne Runde bei trockenem Wetter und es waren sogar Kugeln in der Bahn!DFDC!","Kocherreiter / 31.07.2016 / gefundenDass es hier einen kleinen Märchenwald und einen Walderlebnispfad gibt wusste ich ja gar nicht [:I]Umso schöner war es diesen heute erkunden zu können. Die Fragen konnten von Polarfuchs6000 und mir gut beantwortet werden und dank der vielen \"Aufbauten\" war der Spaziergang auch äusserst kurzweilig. Schade dass die Gemeinde den kleinen Märchenwald so herunter kommen lässt [:(] Die ursprüngliche Anzahl der Lebkuchen kann man nur dank der Schatten und Schrauben noch erahnen.DanCACHEööön **SIXPACK_!** für Geocache *1814* Ich habe ein Blaues Schleifchen angebunden.Grüssle vom Kocherreiter---[kocherreiter.wordpress.com](https://kocherreiter.wordpress.com)","Le-go-mez / 11.07.2016 / gefundenDie Gegend war uns schon bekannt und die Infos fürs Final waren gut zu finden. Die Dose war dann auch rasch entdeckt.IN: TB WolperdackelOUT: TBVielen Dank für die nette RundeLe-go-mez","wurschtsalat / 21.08.2015 20:19 / gefundenWo sind die Ringe? Gebohrte Löcher im Brett? Die angefallenen Lebkuchen auch zählen? Hier muss das Listing unbedingt mal nachgearbeitet werden!  Zum Glück wegen der gutmütigen Final-Formel trotzdem gefunden. Ansonsten eine nette Runde, die unseren Kindern mit dem gefundenen Schatzkästchen sehr gut gefallen hat. Vielen Dank! ","Schätzlesfinder / 05.08.2014 16:30 / gefundenDornröschenschloss ist tatsächlich mittlerweile etwas knifflig, aber zu lösen und ähhm ja auch wir haben die Lebkuchen gezählt... :-)Der Walderlebinspfad ist echt toll, der Weg teilweise etwas moorig und abenteurlich, tolle Naturerlebnisse, schon lange keine Seerosen mehr in freier Natur gesehen...Toller Cache, vielen Dank hat uns und unserer Kleinen sehr viel Spaß gemacht!","cachkingV / 25.05.2014 / gefunden","STM-Stivi / 18.05.2014 / gefundenSTM-Stivi hat's gefunden Eine schöne Runde war das. Die Stationen waren gut zu finden und zu lösen. Beim Dornröschenschloss konnte man fast nicht mehr erkennen was zu sehen sein soll. Beim Weg von Stage 4 zum Final habe ich dann den Weg nicht gefunden. Bis ich merkte, dass genau vor dem Weg Holzstämme gelagert wurden. Also drüber steigen und der Weg zur Dose war frei. TFTC","Waldtroll1974 / 06.04.2014 18:31 / gefunden","team janke / 20.08.2013 17:00 / gefunden20.08.2013 / 17:00 UhrEin wunderschöner Spaziergang bei tollem Wetter.out: Jetonin: Anhänger Star WarsTFTCteam janke","Figuckchen / 05.07.2012 / gefundenSChöne Strecke und ich habe alle Lebkuchen gezählt ","cachrabbits / 19.02.2011 / gefundenWar eine echt nette Tour und unser erster Cache. Ich glaub wir machen das jetzt öfter!Raus: FlummiRein: goldener Schlüsselanhänger","Pfudel / 16.05.2010 / gefundenEinfach nur superschön diese Runde.Das gefiel auch uns \"etwas älteren\"  Kindern(mir und Haselmäuschen) mehr als gut  .Many thanx dafürvonPfudel","Famelli / 09.05.2010 / gefundenSchöne Runde, Kids waren voll begeistert. Cache war leicht zu finden. Lag vom Weg aus sichtbar. Haben ihn wieder ordentlich verstecktIn: BuntstifteOut; Schlüsselanhänger Grüße Famelli","5snuggle / 31.07.2009 / gefundenSupi!TFTC ","Wolf908 / 26.07.2009 / gefundenHaben heute mit dem ganzen Rudel den Cache gefunden. Ist eine prima Strecke. Besonders auch für die Kinder. Allerdings nur bedingt für den Kinderwagen geeignet. Insbesondere durch den Märchenwald und zur Waldkugelbahn geht es ohne Kinderwagen besser. Vielen Dank für diesen Cache!! Raus: Tierschablonen zum MalenRein: Kleine LED Leuchte als Schlüsselanhänger Grüße von Wolf908 ","winkler / 14.06.2009 / gefundenWir haben ihn heute gefunden es war unser erster Cache.Raus Auto und 2 Pfeifen rein 2 DM Münen (5 und 10 DM) und ein Ball für die Kullerbahn wenn den mal wieder keiner da ist. Hat Spaß gemacht und wir werden wohl weiter machen","reiner8459 / 12.06.2009 / gefundenWir fanden es märchenhaft.TFTC.","Kaktushorst / 11.06.2009 / gefundenDanke für die nette Runde. Besonders für Familien mit Kindern, aber auch für ältere wie uns (61) zu empfehlen.","aukue / 07.06.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle bisher gefundenen Caches nach.Der Tännli-Pfad ist wirklich schön und liebevoll gestaltet.Klasse Multi, alles prima zu finden!Gruß aukue "],"descriptionSnippet":"Walderlebnispfad \"Tännli\" mit Märchenwald","status":"kann gesucht werden"}