{"hiddenAt":"08.05.2009","waypoint":"OC81DB","coordinates":"E 008° 55.008' N 47° 44.873'","link":"https://www.opencaching.de/viewcache.php?wp=OC81DB","description":"Die Lage der Startkoordinate markiert nicht die Position des Verstecks!Die Landeplätze für Störche auf den Riedwiesen müssen unbedingt mal wieder durch erfahrene Geocacher neu kartiert werden.Ein Storch flog mit gleichbleibender Geschwindigkeit und Richtung von Bohlingen her kommend über das Aachried in Richtung Böhringen. Siehe ungefährer Flugplan.Von meinem ersten Standort P1 (N47 44.353 E8 54.616 ) aus sichtete ich den anfliegenden Storch zuerst in Richtung 170 Grad. Nach exakt einer Minute peilte ich ihn den Storch in Richtung 133 Grad an und nach einer weiteren Minute flog er bei Peilung 69 Grad.Ich folgte dem Storch so gut es ging und nach einer weiteren Minute erfolgte die Landung.Von meinem zweiten Standort P2 (N47 44.491 E8 55.257) hörte ich ein Scheppern aus Richtung 339 Grad. Das musste wohl eine Bruchlandung gewesen sein.Die Landestelle habe ich mit einem Cache markiert.Nun zeigt mal wie gut ihr Landen könnt. (Die magnetische Missweisung kann vernachlässigt werden.)© KajakFun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre Fpuvssyr irefraxra fcvryg, süe qra vfg qvr Xheforfgvzzhat rva Xynpxf.Fcbvyre: uggcf://jjj.zntragnpybhq.qr/yax/k6NPvDLpIvry Fcnß jüafpug XnYrh XnwnxSha","caseType":"klein","difficulty":4,"condition":"ok","name":"Null Peilung von KajakFun","cacheType":"Rätselcache","terrain":2,"logs":["clasi9366 / 24.09.2017 18:18 / gefundenWar mit Pudding Grabowski an diesem tollen Cache zu Gange. Sogar Ich habe diesem Cache gelöst. Zwar mathematisch abee gelöst und Pudding hat die Schnüffelnase Danke Immer wieder.","Pudding Grabowski / 24.09.2017 10:11 / gefundenHabe versucht dem abgestürzten Storch zu helfen, aber er er war hi, hatte wohl schon zu lange gelegen, sind ja auch schon über sieben Jahre vergangen.Die Aufgabe hat uns gut gefallen.Danke und liebe GrüßePG","*ra / 04.03.2014 / gefundenEin weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC.","Enigmatica / 20.07.2013 / gefundenHier hatte ich wirklich lange Zeit null Peilung, hab das Rätsel imer wieder angeschaut und dann wieder weggelegt. Doch nun musste endlich dieses Fragezeichen in einen Smiley umgewandelt werden. Nach einigem Grübeln, Rätseln und Herumprobieren dann mit dem Rad zum vermeintlichen Versteck gefahren, der erste Lösungsansatz war falsch. Also kam PLan B zum Einsatz und flugs hatte ich die richtige Peilung. Wirklich geniessen konnten wir das Erfolgserlebnis leider nicht, denn an der Location stürzten sich ganze Schwärme von Schnaken und sonstigem Stechviech auf uns. Klar die sind ausgehungert, hier war ja auch seit fast 3 Monaten niemand mehr. So hiess es so schnell wie möglich loggen, Deckel zu und dann fluchtartig die Location verlassen.Vielen Dank für das tolle Rätsel und die schöne grosse Dose.Enigmatica","badnerland / 20.09.2012 / gefundenEine originellere Aufgabe als bei Rätselcaches üblich, schönes Final.","Gluecksbuddler / 29.11.2010 / gefundenDie Glücksbuddler wollten heute den Flug der Störche bewundern. Aber möglicherweise war es zu kalt, zu viel Schnee, die falsche Jahreszeit oder die Störche waren des vielen Beobachtens durch komische Gestalten überdrüssig - zumindestens konnten wir keine Störche am Himmel erblicken. Auch der bruchgelandete Storch scheint unterdessen zur Reha in der Aufzuchtstation im nahen Böhringen angekommen zu sein. So mussten wir halt mit einem Eintrag in das Beobachtungsbuch vorlieb nehmen, dessen Ort wir mit Hilfe unseres Geodreiecks berechnet hatten.Out: StofftierIn: Ein Kajak mit Indianer( Oder ist es ein Kanu?)Anyway! Es sollte einfach ein Dankesgruß an KajakFun für die schöne Idee und die tollen Fotos sein!Die Glücksbuddler","The Cavies / 21.05.2009 / gefunden[:D][:D][:D]STF[:D][:D][:D]Typische Aufgabenteilung: Das männlich Cavy löst das Rätsel (Mathe-LK doch mal zu etwas zu gebrauchen), das weibliche sieht den Cache schon von weitem und fischt ihn heraus. Auf dem Hinweg konnten wir auch gleich einem Storch beim Abheben zuschauen.Ein wirklich sehr schönes Rätsel und ein raffiniertes Versteck. TFTC und ein fröhliches QuiekIn: CoinOut: Coin","Das4teKind / 10.05.2009 / gefundenNach erfolgreicher Peilung war es eher eine Punktlandung   :D  Gestern schon mal die Flugrouter berechnet und erste Vermutungen gehabt. Heute dann nochmal in Ruhe \"nachgepeilt\" und dann losgezogen.Zu meiner Überraschung ein unbeschriebenes Blatt vorgefunden.TFTC OxtornerIn GC / Out Magnete (und Reflektor, da der nicht mehr reingepasst hat ...)"],"descriptionSnippet":"Kurs- und Positionsbestimmung per Kompasspeilung","status":"kann gesucht werden"}