{"hiddenAt":"05.05.2009","waypoint":"OC8252","coordinates":"E 008° 19.734' N 52° 02.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC8252","description":"Tatenhausen hat eine Schutzhütte!Zwar an etwas unvermuteter Stelle, aber mit allem Komfort, sehtselbst.Hier kann man verweilen, wenn's draußen stürmt und schneit. Odereinfach mal zum Cachen hierhin radeln.Der Cache ist filmdosenfrei, sein Drehdeckel geht linksrum auf -ohne Werkzeug.Viel Spaß beim Suchen und bis bald im Wald, EW-Andy.P.S.: Und es ist nicht das Vogelhäuschen. - Das istecht!© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"frpumruagnhfraq","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tatenhausener Schutzhütte von EW-Andy","cacheType":"normaler Cache","terrain":1,"logs":["SaschaBreipohl / 24.07.2015 15:21 / gefundenAuf einer kleinen Fahrradtour durch Halle mit LauraFiischer gefunden. TFTC ","Philibert21 / 14.06.2015 18:36 / gefundenDas war garnicht so leicht. Aber schließlich konnten wir den Cache doch finden. Danke fürs Legen ☺ ","Petet1947 / 26.12.2014 / gefundenGutes Wetter am 2. Weihnachtstag und stressfrei mit Putzi1947 und unseren \"besseren Hälften\" auf kleiner Cachetour unterwegs gewesen. So einige gesucht, gefunden und geloggt. Auch dieser war auf unserer Liste.","putzi1947 / 26.12.2014 14:30 / gefunden   :)  Heute mit Peter1947 eine Cach Tour gemacht, ein paar Dosen gezogen. Diese war auch dabei.  :)  ","Truschi84 / 14.02.2014 13:44 / gefundenDen hier habe ich schon vor längerem auf geocaching.com gefunden 2 nun will ich auch hier mal loggen ","Ping01 / 07.12.2013 / gefundenMit OpaTheo den feinversteckten Cache gut gefunden und fix geloggt. DFDC  Ping01","OpaTheo / 07.12.2013 / gefundenHeute Abend mit Ping01den Cache in seinem Versteck gut gefunden und geloggt!! TFTC  OpaTheo","eukalyptus / 03.10.2013 / gefundenAuf unserer Radtour über Steinhagen nach Halle haben wir diese nette Dose schnell gefunden, danke.","yunosh / 03.10.2013 15:04 / gefundenIm vorüber gehen \"mitgenommen\". ","Die vier Flocken / 14.09.2013 / gefundenAuf Traditour eben angehalten .---TFTC ---Gruß Papaflocke","Columbus. / 04.07.2013 / gefundenDurch die Nachbarschaft kam ich mir hier irgendwie beobachtet vor. Die Dose war aber fix gefunden, sodass es schnell weitergehen konnte.DfdC","Nyla / 22.09.2012 / gefundenHeute eine trockene Phase genutzt, ein wenig die grauen Zellen arbeiten lassen, gefunden und schnell gelogt. Nebenbei haben die Kid`s noch ein paar Kastanien gesammelt.TFTC Nyla","Schnuffis / 09.09.2012 / gefundensehr gutes versteck. ","bornmat / 22.07.2012 / gefundengut gefunden . In verbindung mit schöner Radtour in der Gegend.bornmat, Künsebeck","hennes1389 / 14.07.2012 / gefundenLeider hatte ich meinen DSL-Router vergessen. Sonst hätte ich geschwind vor Ort gelogt.DFDCHennes","M.a.d.C / 24.03.2012 / gefundenDiese schön gestaltete Schatztruhe konnte heute bei strahlendem Sonnenschein problemlos entdeckt, muggelfrei geborgen und geloggt werden! DfdC!   ;)  ","Obercolt / 03.11.2011 / gefundenGeloggt noch als \"Prillan das Oberhuhn\":Schönes Versteck, und schöne Hütte. Leider hat es nicht geregnet. DFDC","Matz66 / 18.06.2011 / gefunden*Auf dieser Plattform aktualisiert*Auf meiner heutigen Tradi-Tour diesen hier schnell entdeckt und geloggt. TFTC","stern*** / 29.05.2011 / gefundenGefunden!","Icegloo / 23.04.2011 / gefundengefunden und geloggt"],"descriptionSnippet":"Ein Häuschen im Grünen","status":"kann gesucht werden"}