{"hiddenAt":"10.05.2009","waypoint":"OC8205","coordinates":"E 010° 33.169' N 50° 50.786'","link":"https://www.opencaching.de/viewcache.php?wp=OC8205","description":"Willst du mehr Wissen, dann Schau nach...© norby.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schauenburg von norby.de","cacheType":"normaler Cache","terrain":2.5,"logs":["Ehrenburg / 22.04.2017 17:40 / gefundenWieder mal an diesem schönen Ort gewesen, heute inklusive cachen.in: Matrjoschka :-)DFDC sagt Ehrenburg, 22. April 2017","feltstone / 03.05.2015 16:30 / gefundenfeltstone- herrliche Gegend! Tftc ","ead / 25.04.2011 / gefundenHier wollte ich doch schon lange vorbei schauen!Zum Glück hat's an Ostern geklappt! Der Aufstieg war zwar ein bisschen beschwerlich, doch es hat sich gelohnt: Schöner Ausblick und die Dose gut gefunden!Danke fürs Herführen!","Die Frodaer / 23.05.2010 / gefundenHeute bei wunderschönem Wetter hinauf gewandert,erst einmal eine Pause eingelegt und dann den Cache gehoben.in:Merci,Münzeout:Luftballon mfg Die Frodaer ","Slow / 13.05.2010 / gefundenDie Schauenburg war heute gut besucht, es kam immer wieder zur Verzögerung beim Cache bergen. Dank Spoiler gab es keine Probleme beim finden. Das Wetter hat sich ja gut gehalten und die Aussicht war wunderbar. DFDC + ION","lulu1106 / 01.05.2010 / gefundenschöner Cache","Ben&Jasmin / 18.10.2009 / gefundenEine total aufregende Wanderung, ich wuste garnicht das es so eine ort gibt, schöne aussicht, haben ein paar bilder gemacht fals jemand nen eindruck braucht...aber mal ganz ehrlich, nie wieder geh ich da hoch..... iss das weit... In: Handkette (silber) und HaarspangeOut: Schlüsselanhänger MFG Sachseranger & Co","the-thuringian / 13.10.2009 / gefundenAuf einem spaßigen Tag mit Schneekanone, die Doose und Steppenwolf6666 als unser Tourguide haben wir auch diesen Cache gesucht, gefunden und geloggt!Alles in allem ein klasse Tag mit euch!!!Ein sch**ß ellen langer und steiler Aufstieg, doch die Aussicht hat schon ein wenig entlohnt!auf der Such nach dem Cache bin ich zweimal ausgerutscht und einem Absturz knapp entgangen...Troztdem TFTC (denn es war ein schöner Cache) sagt der Thüringer","Agent Flauschig / 19.07.2009 / gefundenAgent Flauschig hat im Regen Cache gehoben. Schöne Gegend, nur leider war das Wetter sehr unberechenbar.Hat trotzdem Spaß gemacht.Out: PlastikplanetIn: Schlüsselband","nemalot / 13.05.2009 / gefunden  E R S T E R  Heute 16.00 Uhr nach beschwerlichem Aufstieg diesen super Cache gefunden. Herrliche Lokation! Out: 20 EuroIn: 100 Euro ( ich weiß, schlechtes Geschäft  ) TFTC nemalot"],"descriptionSnippet":"Die Schauenburg ist eine hoch mittelalterlicher Burgrest...","status":"kann gesucht werden"}