{"hiddenAt":"17.05.2009","waypoint":"OC82F6","coordinates":"E 014° 04.272' N 52° 34.429'","link":"https://www.opencaching.de/viewcache.php?wp=OC82F6","description":"Buckower SeenrundeBuckowerSeenrundeby mogli2025 (mogli & Nanny)Unsererster eigener Cache. Dieser sollte kein einfacher Tradi sein, so habenwir uns für einen Spaziergang im malerischen Buckow,  in derMärkischenSchweiz entschieden.Es gibt aber in Buckow noch viel mehr Interessantes zu sehen,wieetwa das Brecht-Weigel-Haus, das Kleinbahnmuseum oder etwa dieverschiedenenNatursehenswürdigkeiten, wie die Wurzelfichte, dieWolfsschlucht oder die verschiedenen Parks.Natürlichkönnen wir nicht alles zeigen, denn wir wollen ja keinen Wochenausflugdaraus machen....;o)  Nein, wir wollen euch mit dieser Rundeeinen kleinen Ausschnitt dessen zeigen, was Buckow so zu bieten hat undhoffen, dass euch die Gegend genauso zusagt wie uns.Die einzelnen Stationen sind entweder durch einfaches Finden derKoordinaten oder durch Rätsel zu lösen.Die Runde ist ca. 6 Km lang und nimmt in etwa 3 Stunden in Anspruch....und nun viel Spaß beim Cachen...Hinweise:- Ein Spiegel wäre vorteilhaft- Um vom Final zurück auf die Straße zu kommen, könnt ihr östlich den Erlenweg nehmen und dann den ersten Hügel hoch in Richtung Hauptstr, bei N 52°33.816, E 14°04.373- Der Cache ist nichtKinderwagentauglich   InteressantePunkte:Brecht-Weigel-HausN 52°34.204E 14°03.992Wolfsschlucht (Google Earth)N 52°34.942E 14°05.393Buckower KleinbahnmuseumN 52°34.183E 14°04.038WurzelfichteN 52°35.166E 14°03.918Wegpunkte:ParkplatzN 52°34.554E 14°04.344  StartpunktN 52°34.429E 14°04.272Anzahlder Stufen = ABuchstabenwertdes Sees = BN 52°34.Bx2+3, E14°04.Ax4+23rf xnaa nhpu trfhpug jreqra ;)1AussichtN 52°34.xxxE 14°04.xxxFinde die Koordinaten2StorchennestN 52°34.xxxE 14°04.xxxFinde die Koordinaten3Das grüne XN 52°34.xxxE 14°04.xxxFinde die Koordinaten4MarktplatzN 52°34.xxxE 14°04.xxxDieAnzahl der Blätter Buckows = CGeburtsjahr= DN52°34.(Dx2+406)/C, E 14°04.Bx2-1015InfotafelN 52°34.xxxE 14°04.xxxFinde die Koordinaten6WaldfriedenN 52°34.xxxE 14°04.xxxAnzahlder Wirkungen = EWie läuftman durchs Wasser? = FStechschritt: 67Storchenschritt: 89Tippelschritt: 44N 52° 34.Fx2-39, E14°03.9307GummiwegN 52°34.xxxE 14°03.xxxFinde die Koordinaten8ParkbankN 52°33.xxxE 14°04.xxxFinde die Koordinaten9Lange herN 52°33.xxxE 14°04.xxxGewichtin t Uppsalas = GAlter vonRapakiwi Granitporphyrsins in Mio. Jahren = HN52°33.(H/2+C)+(E/2), E 14°04.Gx10+F-1210FinalN 52°33.xxxE 14°04.xxxFinde die Dose11© mogli2025, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Buckower Seenrunde von mogli2025","cacheType":"Multicache","terrain":3,"logs":["waldstadt / 22.06.2017 / gefunden#112 bei OC#Heute wollten wir uns die Seen in Buckow einmal aus anderen Perspektiven ansehen und wir wurden nicht enttäuscht. Natürlich ging es auch bei dieser kleinen Wanderung wieder bergan und bergab. Alle Stationen waren gut zu finden, nur das grüne X wollte sich bei uns nicht zeigen. Stellenweise sorgten die Mücken für flottes Tempo, aber man gewöhnt sich auch daran. Beim Final erwartete uns eine richtige Dose in einem typischen Versteck. Einen grandiosen Ausblick gab es gratis dazu.Vielen Dank für diesen Multi und Grüße von waldstadt.","TeamEddie / 19.11.2016 15:09 / gefundenTFTC TeamEddie","Wabant / 23.07.2016 / gefundenHeute stand auf jedenfall ein Earthcache und dieser Multi  auf den Plan. Hier in dieser Gegen gibts es ja ein paar!Bei diesem Multi waren wir mal nicht einer Meinung. Wo er mir gut gefallen hat, fand Ihn Herr Wabant nicht so dolle, ihm haben ein paar eindeutige Hinweise gefehlt. Aber wir haben alle Stationen gefunden!Der Start war ja schon mal eine Echte Herrausforderung, aber zum Glück macht die Aussicht und die Bank alles wieder Gut!Auch bei S2 war ich von der Aussicht geflasht. Das Objekt wurde erstmal umrundet, dann innen gesucht, außen gesucht und dann auch gefunden. Bei S3 haben wir länger gesucht und gleichzeitig Pause gemacht. Son Schattenplatz ist schon Gold wert, wenn die Sonne knallt. Also Listing nochmal gelesen und mit angegebenen Hilfmittel auch die Koords gefunden.S4 hat uns zum erstmal fast verzweifeln lassen, Xe sind hier ja viele. Und die Baumlöcher wo wir ihn vermutet hätten waren so voller Spinnweben, das er da sicher nicht ist. Herr Wabant wollte aber nach diesen Auf und Ab nicht aufgaben und wurde dann auch fündig. Unsere Vermutungen waren richtig, hier war nur schon länger keiner mehr....S5 war ein Kinderspiel, und praktischer Weise konnten wir hier gleich zu Mittag essen.Gut gestärkt, gings wieder Berg auf zu S6, auch hier ein Kinderspiel, sowie S7 auch.S8 war klar wo zu suchen ist, der Name hat schon was witziges an sich.  Der Weg zu S9 gestaltete sich als wares Abenteuer.  Wo ich die Natur und Aussicht genossen haben, war ich Herrn Wabant zu langsam. Bei S9 haben uns die Vorlogs auch nicht weitergeholfen, da diesen ja viele nicht finden. Auch wir haben alle Bänke auf den Kopf gestellt und nix gefunden. Als wir dann aufgegeben haben und schon auf den Weg waren, drehte sich Herr Wabant nochmal um, und siehe da.....genau dieses Objekt haben wir ausgeschlossen, weil es keine Bank ist....Also auf zur letzten Station, diese konnte dann auch ganz schnell gelöst werden und dem Final standen nur noch ganz viele Mücken im Weg.Das Logbuch geht langsam auseinander und es zieht Feutigkeit.Ja das Final ist sehr weit vom Start entfernt, aber ich fand diese Runde Toll! Man sieht viel, muss sich körperlich als auch geistig etwas anstrengen, und am Ende gibts eine Belohnung am Strandbad. Von Mit gibts ein FP und ein Coin!","Muskratmarie / 12.05.2013 / gefundenDas Ziel des heutigen Ausflugs mit Golgafinch und Sweetwoodraspler war Buckow, was mir sehr erfreulich war, denn ich bin noch nicht hier gewesen. Schon der Spaziergang im Schlosspark hat mir gut gefallen. Und diese Seenrunde erst recht! SWR hätte es lieber etwas bequemer gehabt, aber je erfolgreicher wir wurden, desto besser gefiel es auch ihm. So haben wir uns gemütlich von Station zu Station durchgearbeitet, zwischendurch immer wieder tolle Aussichten genossen. Danke für die gut gestattete Runde mit abwechslungsreichen Stationen. Manchmal mussten wir etwas genauer hinschauen, und manchmal die Interpretation überlegen, aber wir sind immer gut weiter gekommen. Und die Dose haben wir auch fix gefunden. TFTC!Grüße von Muskratmarie[12:49]","Golgafinch / 12.05.2013 12:49 / gefundenNormalerweise bin ich es, der die OC-gelisteten Caches zuerst logt und auch im Vorfeld mit raussucht. Diesmal war Muskratmarie die Bessere und hat gemeiner Weise nicht bescheid gesagt, daß ich diese wunderschöne Runde versäumt habe auch hier zu loggen. Also jetzt, einen Monat später, mein C&P-Nachlog:Heute ging es gemeinsam mit Muskratmarie und Sweetwoodraspler auf Seenrunde.Das es gleich zu Anfang ins Gebirge ging und auch später immer wieder einige Anstiege zu bewältigen waren, nervte zumindest einen der Teilnehmer. Seenrunden haben gefälligst an Seen und dann immer schön am Ufer entlang zu verlaufen. So zumindest eine Definition.Also mir hats gefallen.Das wir an Station 1 19m Abweichung hatten, liegt entweder an einer Stufe, die wir vielleicht zu viel mitgezählt haben, oder ist gewollt. Jedefalls beschlossen wir die naheliegenste Variante zu untersuchen. Nach dem Einsatz zahlreichen Equipments wurde schließlich SWR an einer völlig unerwarteten Stelle fündig.Warum Station 2 Storchennest heißt erschloss sich uns nicht so ganz, aber auch hier wie an allen anderen Stationen wurden wir schnell fündig.Am Finale genossen wir dann noch mals die Aussicht und trugen uns ins etwas klamme Logbuch ein.Danke für die schöne Runde, abseits der normalen Touristenpfade undTFTC","migrarebarathrum / 02.10.2012 / gefunden      Eine schöne Runde. No Trade!  ","issegal / 02.10.2012 / gefundenschöne Runde! Trade out: Elvis-CD Trade in: TB Biber RCN6PM","Annas Familie / 19.08.2012 / gefundenSchöne Gegend, schöner Cache. Haben wegen ungenauer Koordinaten oder eigener falscher Berechnungen etwas improvisieren müssen.Es war sehr heiß :-) Vielen Dank.out: TB MXJ2QY, Sternin: CD, Bastelschere","butterflug / 18.05.2012 / gefundenSehr schöner Cache :Dvielen Dank für die Runde durch Buckow. Wir mussten uns zwischendurch mit einer Karte von Buckow helfen, da wir die Koordinaten nicht gefunden haben. Aber die Freude war groß, als wir die Dose fanden.TFTC freechen & butterflug","mogli2025 / 15.01.2012 / HinweisStation 1 kann bei Unklarheit auch gesucht werdenStation 9 ist gefixt.Viel Spaß beim suchen :-)","kkberlin1 / 09.08.2009 / gefundenAm Anfang haben wirbeim Zählen der Stufen irgendetwas falsch gemacht und dadurch ging eserst einmal nicht weiter. Doch mit dem Einstieg am Markt konnten wiruns wieder auf den Weg machen und haben mit Erfolg den Rest absolviert.Danke für den schönen Weg. Besonders hat uns der \"Gummiweg\" gefallen.Deshalb: (5 Sternchen bei GCVote)in: 2France Stückout: Coinkkberlin1 und auch seine Freundin1"],"descriptionSnippet":"","status":"kann gesucht werden"}