{"hiddenAt":"15.05.2009","waypoint":"OC8283","coordinates":"E 010° 46.915' N 54° 04.459'","link":"https://www.opencaching.de/viewcache.php?wp=OC8283","description":"Diesen Cache könnt ihr schnell machen, wenn ihr im Hansa-Park seit.Ich glaub keiner wirds machen aber ich schreibs trozdem nochmal:geht nicht extra wegen dieses Caches in den H-P Um den Cache zuloggen könnt ihr alles machen was ihr wollt:-Bilder machen-Texte auf Tafeln (bitte an der bahn) koppiereneinfach alles was mit der Bahn zutun hat!!! Bitte gebt in euren log an, wenn ihr den text eines schildes kopiert habt, an wo ihr es gefunden habt, damit ich es überprüfen kann. Viel Spaß und schöne Fahrt © TH1357, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Fluch von Novgorod-Die neue Achterbahn im Hansa-Park von TH1357","cacheType":"virtueller Cache","terrain":1,"logs":["HH58 / 26.04.2018 19:35 / gefundenVom Balkon meiner Unterkunft aus hat man - mit einigen Verrenkungen - direkten Blick auf diese Bahn. Das Mitfahren ist aber nicht meine Sache - ich bevorzuge ruhigere Fahrgeschäfte wie z.B. Riesenräder.TFTVC !","Akodommy / 13.06.2017 12:22 / gefundenHeute bei najawetter den Hansapark besucht. Bild folgt 13. Juni 2017 12:23 Akodommy ","Snowflake.81 / 14.06.2016 16:47 / gefundenHeute auf einer kleinen Runde , ein paar Caches eingesammelt... TFTC ","huhnlp / 26.03.2016 13:18 / gefundenZwei Hobbys miteinander verbunden: Geocachen und Achterbahn fahren ","Waldschrompf / 12.09.2015 / gefundenIch bin ewig nicht mehr in einem Vergnügungspark gewesen und damals war Nessie noch state of the art. Hoch, runter, ein paar Kurven und ein Looping. Und nun Novgorod - heilige Scheiße, was für ein geiler Ritt! :o ","Engel-Team / 05.08.2015 19:28 / gefundenBei klasse Wetter heute dem Hansapark einen Besuch abgestattet. Auch wir haben den Fluch bei der Fahrt gehört. Das Foto entstand bei 1h Wartezeit.","Pumuckel* / 15.07.2015 / gefundenZusammen mit Kuno gings quer durch den Hansapark, dabei haben wir auch die wilde Novgorod-Bahn besucht. Danke für den Cache !","Pumuckel&Kuno / 15.07.2015 / gefundenEin tollen sonnigen Tag haben wir hier im Hansapark erlebt - und uns auch von dieser imposanten Achterbahn durcheinanderschaukeln lassen . Die neue Kärnan-Bahn allerdings war uns dann doch bissel zu heiß ... die haben wir uns nur staunend von unten angeschaut. ;-) ... vielleicht irgendwann in unserem nächsten Leben, wenn wir dann wieder etwas jünger sind ;-)Danke für den Virtualcache !","clanfamily / 12.07.2015 / gefundenNaja.. das war ja klar.. wer darf wieder nicht mitfahren?Für XXL Papas nicht geeignet :(","Wombat-H / 21.06.2015 / gefunden Bei einem geplanten Parkbesuch den Fluch gehört.Danke fürs Zeigen.","jobig / 09.04.2015 18:03 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 54","drachenmaedchen / 04.04.2015 / gefundenHeute mit Freunden und den Kids in Sierksdorf unterwegs. Die Kinder mussten unbedingt rein. Vielen Dank fürs Herführen.Team drachenmaedchen","Indianscout / 03.04.2015 / gefundenAuf dem Weg in den Hansapark am Leuchturm über die Bahn ein Bild gemacht,...und dann ab ins Getümmel.Dnke für den Cache Indianscout","NEMOs Freunde / 01.08.2014 17:00 / gefundenZum Abschluss unseres Ostseeurlaubes waren wir heute im Hansapark. Es hat allen gut gefallen.","Schatzsucher112 / 31.07.2014 10:15 / gefundenDann lassen wir uns mal verfluchen ","Spinnenfinder / 17.06.2014 / gefundenHeute bei schönstem Wetter im Hansa-Park gewesen und auch den Fluch von Novgorod gefahren. Auf dem Weg zum Ausgang ein Schild Traitors Wall gesehen. Danach hätten wir den Ausgang fast nicht gefunden.Tolle Idee mit dem Cache. Vielen Dank.","MichaelHH / 26.04.2014 20:38 / gefundenDas schöne Wetter heute genutzt und in den HP gefahren. Diese Station dürfte natürlich nicht fehlen und auch mein (noch) 8-jähriger Sohn Fynn hatte seinen Spaß.","grodfamiljen / 19.04.2014 11:47 / gefundenBei schönstem Wetter endlich geloggt. TFTC","ToNiBerlin / 01.10.2013 18:23 / gefundenEinfach TOP die Fahrt!  1. Oktober 2013 18:23 ToNi04Berlin # 4","sanniTD / 26.08.2013 11:28 / gefundenPuuuh was für ein Fluch...eigentlich ist das ganze ja recht harmlos und dann kommt man ins dunkle ^^ Klasse Achterbahn immer wieder gern :)"],"descriptionSnippet":"","status":"kann gesucht werden"}