{"hiddenAt":"17.05.2009","waypoint":"OC82B3","coordinates":"E 008° 37.442' N 51° 16.726'","link":"https://www.opencaching.de/viewcache.php?wp=OC82B3","description":"Auf dem Weg zu einem sehr großen Bauwerk könnt Ihr diesenCache finden© Stryckwalker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Beobachtet von Stryckwalker","cacheType":"normaler Cache","terrain":1,"logs":["doppelspat / 20.08.2016 / nicht gefundenKonnten nicht suchen da zu viele Muggel","Max 03 / 18.10.2013 / gefundenHier ist was los...durch eine Strassensperre am Viadukt fiehlen wir natürlich mit unserem Stopp sofort auf..das half uns aber sehr beim Auffinden des Finals....es gab ja noch die eine oder andere Möglichkeit;-)Vielen Dank für die freundliche Aufmerksamkeit und bis denne.","Heidi / 10.05.2013 / gefundenZusammen mit &Gast bei unserem heutigen Willingen-Besuch gut gefunden.TFTC.","nordlicht08 / 10.07.2012 / gefundenIch hoffe, dass ich nicht beobachtet wurde. Hinter den Gardinen habe ich jedenfalls niemand gesehen.Danke für den Cache.no tradeGruß nordlicht08","duevel-wolle / 15.05.2012 / gefundenmoin,moin auch hier muss man verdammt auf Muggels aufpassen.Schöne Grüße nach Willingen.","Supertommy56 / 10.09.2011 / gefundenThis was Nr.11 and the last cache on our tour around Willingen today. We had to wait a few minutes until a couple of young muggles (or maybe the owner) moved away from the cache on their mofa. After they had gone the way was free for us to log. Thanks for the cache and greetings from Paderborn.Logged: 13:40In: WildschwienOut: Feuerzeug (it has nothing to do in a cache !)","MaKG700c / 28.07.2011 / gefundenEin weiterer Urlaubstag mit neuen Eindrücken. Heute haben wir die Skisprungschanze besucht und sind gemeinsam mit unserem Cacherhund Schrägaufzug gefahren, Ich bin ja immer wieder erstaunt, mit welcher Selbstsicherheit sie solche Aufgaben erledigt. Die Schanze ist schon toll, leider fing es oben an zu regnen und wir machten und auf den Rückweg. An diesem Cache haben wir dann kurz gehalten und mit großem Schirm die Dose geloggt. Eigentlich mag ich solche \"Beobachtungscaches\" nicht, da sie fast nur der Belustigung des Owners dienen. Hier war es aber eigentlich ganz ok, aber die Tüte muß wirklich nicht sein!Danke für den Cache sagt MaKG700c","Reneidelloh / 09.07.2011 / gefundenDer erste Cach an diesem Tag und dann noch die ganze Zeit an der falschen Stelle gesucht, da an der richtigen Stelle die Kawa Z1000 alle Aufmerksamkeit auf sich zog... Dann aber als diese dann weg war, schnell gefunden und geloggt. TFTC Jens & Holle","SaLyDa / 26.04.2011 / gefundenDer Hinweis mit dem Schaukasten hat mich zunächst auf die falsche Fährte gelockt, aber dann war das Büchsel doch schnell entdeckt.vielen Dank für den Cache sagtSaLyDa390.","Das Murmeltier / 22.04.2011 / gefundenAm Beginn unserer Mountainbiketour haben wir hier kurz gehalten und zuerst auf der falschen Seite geschaut. Die Dose war aber nicht zu übersehen.Vielen Dank und viele GrüßeDas Murmeltier","Hide*seek / 12.03.2011 / gefundenAuf einer Cachertour am Samstagnachmittag bei schönem Wetter geloggt und wieder getarnt. Leider waren alle angegebenen Trackables in diesem Cache nicht mehr vorhanden. Die Kinder von Stryckwalker meinten, daß irgendwelche Kinder wohl hier beim Spielen die Trackables mtgenommen haben könnten. Die Überaschung war jedoch der Geocoin \"Caching On The Moon\", der jetzt eine neue Reise antreten darf. In: Luftballon - Out: Geocoin MC14HA. TFTC","SiMaKiDD / 18.02.2011 / gefundenNach lecker Mittagessen bei der [i]FRIEDERIKE[/i] und dem Besuch des Riesenbauwerks ganz in der Nähe, konnten wir nicht widerstehen und haben diese Dose noch fix mitgenommen... [;)] Suchen muss man hier wirklich nicht und beim Zurücklegen konnten wir sogar noch den Owner (?) mit einem netten [i]Winke-Winke[/i] grüßen, der uns sicher BEOBACHTET hat [:D][:D][:D] und weiter ging die Reise.... [^]Danke für's Verstecken!----------Zeit: 14:15Uhrin: TBout: TBTFTC [blue]SiMaKiDD[/blue]#1521","DoppelPoeppel / 14.11.2010 / gefundenLetztes Jahr kein Glück, in diesem Jahr reichte ein Griff. TFTC! - 10:00 - Out: TB","TaDaRhön / 02.09.2010 / gefundenFrech!DfdC ","ma055pro / 31.07.2010 / gefundenNettes Versteck. Der Name ist Programm.","germanrustie / 09.06.2010 / gefundenWährend eines Seminars in Willingen habe ich diesen Cache gefunden und geloggt. Cachen unter Beobachtung ist schon was besonderes.TFTC","malek1936 / 27.05.2010 / gefundenSteinmauer nicht angerührt, Cache trotzdem gefunden. Freches Versteck, vielen Dank!","Die Nachbarn / 02.04.2010 / gefundenKurz vor der Heimkehr des Owners und hoffentlich unbeobachtet [;)] geloggt.Danke sagenDie Nachbarn","comicmaus / 20.02.2010 / gefundenDer Cachename ist hier wirklich Programm Die Schneemassen machen ein wenig ratlos wo man mit dem graben beginnen sollte ... doch da kam zum Glück der Owner um die Ecke und mit einem kleinen Hinweis auf den \"Winterstandort\" der Dose war diese dann problemlos zu finden und zu loggen. Vielen Dank für eine schöne Cache-Idee und den netten Plausch über&#39;n Gartenzaun sagt diecomicmaus","benundanne / 02.01.2010 / gefundenIm Urlaub vom 27.12. - 03.01. gut gefunden und geloogt..TFTC sagen Ben & Anne mit Björn & Conny"],"descriptionSnippet":"","status":"kann gesucht werden"}