{"hiddenAt":"11.05.2009","waypoint":"OC8210","coordinates":"E 007° 20.524' N 51° 09.351'","link":"https://www.opencaching.de/viewcache.php?wp=OC8210","description":"Stumme ZeugenEin Traditionaler-Cache der euch zu den letzten zwei zugänglichen Einmannbunkern in Hückeswagen führt.Sie befinden sich auf einem alten Firmengelände (ehemals Press-, Stanz und Ziehwerk Rafflenbeul).Ein weiterer ist noch auf einem angrenzenden Privatgelände.Die Bunker dienten 1-3 Personen als Schutz. Sie sind mit Sehschlitzen ausgestattet, so dass man die Umgebung beobachten konnte.Zusätzlich verfügen sie auch noch über einen kleinen Notausgang auf der Rückseite.Achtung, erhöhte Muggel Gefahr!!Parken Könnt ihr bei:N 51 09.394 E 007 20.563Der Cache (Micro) liegt bei:N 51 09.351 E 007 20.524Von dort könnt ihr den ersten Bunker schon sehen. Nun viel Spaß beim suchen, wünschen Die 3 Grafen© Graf003, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvar Svyzqbfr vz Mnuaenq (zntargvfpu)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Stumme Zeugen von Graf003","cacheType":"normaler Cache","terrain":1,"logs":["weltengreif / 26.07.2017 11:11 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #106 (approx.)Found on 26. Juli 2017 at 11:11+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Laubwanderer / 01.07.2017 16:24 / gefundenNach den Event habe ich noch einen Abstecher hierher gemacht und das Döschen schnell finden können.DfdC1. Juli 2017 16:26","Adler85 / 29.12.2015 17:45 / gefundenMit izci Ayhan gefunden","izci Ayhan / 29.12.2015 17:44 / gefundenMit Adler85 kein Problem für uns  Danke dafür ","izci Ayhan / 06.09.2014 20:25 / nicht gefundenZahrad gefunden Denkmal gefunde aber kein mikro ","Kyrandia / 31.07.2014 / gefundenGestern auf der falschen Seite gesucht. Heute konnte die Dose schnell gefunden werden.TFTC","GeoBasic08 / 13.04.2013 21:00 / gefundenFür ein paar Caches und zum wandern in einer reizvollen Umgebung sind wir heute zur Wuppertalsperre gefahren. Vom Städtedreieck haben wir uns Hückeswagen ausgesucht. Zunächst wollten wir uns die stummen Zeugen in der Nähe ansehen. So einen Einmannbunker haben wir auch in Hagen schon einmal gesehen. Allerdings in noch schlechterem Zustand und nicht als Denkmal deklariert.Die Dose zierte sich zunächst etwas. Nach längerer Suche drumherum also noch mal an der vermuteten Stelle nachgefasst. Und siehe da, da ist sie ja. Danke fürs zeigen und herlocken! DFDC.GeoBasic08","Lindencacher / 09.03.2013 / gefundenHeute in der Nähe gewesen, den Bunker angesehen und auch die Dose gut gefunden.Vielen Dank!","wildesau1 / 03.03.2013 / gefundenAuf meiner Sonntagsrunde gut gefunden. TFTC","Wuptaler / 27.12.2012 / gefundenAm 27.12.2012 bei Geocaching.com gefunden Was für ein schöner Bachlauf. Dank des Hinweis gut gefunden und so einen Bunker mal gesehen zu haben ist auch schön :-)","Hammas / 11.12.2012 / gefundenHeute auf dem Wupperweg gefunden. DfdC!","Babsi / 25.11.2012 / gefundenWir haben den schönen Sonntagnachmittag genutzt um den Bunker zu suchen. Den Kids konnte ich deren Bedeutung nur schwer erklären, diese Zeit ist wohl zu weit weg. Bis wir die Dose gefunden hatte ist auch einige Zeit vergangen. Zuerst haben wir an der falschen Stelle gesucht, dann nicht richtig. Aber trotzdem haben wir es geschafft.","Bergische Biberbande / 01.11.2012 / gefundenAuf dem Weg zur Bever sollte auch dieser interessante Ort entdeckt werden. Der Cache wurde schnell gefunden. Ein näheres Anschauen der Bunkeranlage muß zu einem späteren Zeitpunkt nachgeholt werden, da es noch dunkel war und wer weis schon, wer da gerade drin übernachtet ... ;-))Vielen Dank fürs Zeigen sagt die Bergische Biberbande.","Nordlandkai / 08.05.2012 / gefundenDa ich in Hückeswagen arbeite bin ich heute nach Feierabend zu dem Bunker. Die Straße bin ich ja schon öfters gefahren, aber dort habe ich nie hin geschaut. Was es alles gab...Und froh bin ich auch nie in sowas rein gemusst zu haben.Danke für´s zeigen!","Paule50 / 29.04.2012 / gefunden14:00 Uhr  gefunden.Bei herrlichem Wetter und einer Runde um die Wupper-Vortalsperre haben wir den „Stummen Zeugen“ begutachtet und das kl. Döschen gehoben.Danke an den Owner sagen Nane und Paule.","1Corvus / 13.08.2011 / gefundenIch habe heute eine Runde durch das Bergische Land gedreht. Dabei konnte ich einige Stellen entdecken die ich noch nicht kannte. Das Wetter war eigentlich auch typisch Bergisch, aber es gibt wenn dann ja nur die falsche Kleidung.Samstag Morgens lässt sich dieser Cache hier gut loggen.Danke für den Cache sagt ein Rabe.","Team5B / 02.08.2011 / gefundenGesucht wie blöde :DDankeTeam5B","zwergenkla4 / 26.06.2011 / gefundenBei unserem dritten Besuch heute, haben wir nach einem Tipp den Kleinen endlich gefunden.","Team Haihappen / 27.11.2010 / gefundenEtwas unheimlich sieht der \"Stumme Zeuge\" bei Nacht ja schon aus. Also schnell das D&#xF6;schen um 23.35 Uhr gefunden, geloggt, Fotos gemacht und wieder weg.<br/><br/>Danke f&#xFC;rs Zeigen<br/>Team Haihappen","MickysBenni / 27.10.2010 / gefundenHallo, gut gefunden, viele Muggel gesichtet! Trotz schlechten Wetters. Mein Hund hat mittlerweile gelernt, was ich suche... Naja, konnte gerade verhindern daß er den Cache anpinkelt..."],"descriptionSnippet":"Einmannbunker in Hückeswagen","status":"kann gesucht werden"}