{"hiddenAt":"11.05.2009","waypoint":"OC8225","coordinates":"E 008° 01.983' N 49° 45.461'","link":"https://www.opencaching.de/viewcache.php?wp=OC8225","description":"Serie: Kneipp-Napoleon-Wanderweg     Dieser Cache liegt an der Weed in Erbes-Büdesheim. Die Weed ist eine historische Pferdeschwemme. Seit den 1930iger Jahren ist die Quelle gefasst und in ein unterirdisches Feuerlöschreservoir geleitet, dessen Überlauf in den Moosbach fließt.Der Platz ist künstlerisch gestaltet und lädt zum Verweilen ein. Ausserdem kann man an zwei Stellen die Füße im Bach kühlen und dem Plätschern lauschen.Hier steht ein Kneipp-Armbecken als Teil des Kneipp-Napoleon-Wanderweges.Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg. Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, uvagra bora","caseType":"andere Größe","difficulty":3,"condition":"ok","name":"Kneipp-Becken Erbes-Büdesheim von ramieh","cacheType":"Drive-In-Cache","terrain":1,"logs":["Barfly / 17.04.2018 / gefundenAuf dem Heimweg legte ich noch einen Stopp am Kneipp Becken ein.Das ist mal ein sehnswertes. Die Figuren von Gernot Rumpf sind immer toll.Danke fürs herlocken.Lg Barfly","ramieh / 23.09.2017 / Hinweis\"Dose\" war verschwunden, danke an Paper62 für's melden.Sie ist nun erneuert.Weiterhin frohes Geocachen...ra von ramieh","AlmostBrilliant / 16.10.2016 08:39 / gefundenTreffpunkt für das Rudelcachen. Noch schnell die Wartezeit überbrückt und als erster auf dem neuen Logstreifen verewigt. DfdC.","Familie Schulz / 22.11.2015 19:48 / gefundenGut gefunden,  pizzabote dachte wollten was an seinem Kofferraum.  Geloggt als ES26.Danke ","Samira74 / 05.04.2015 / gefundenAn diesem schönen Platz sind Thomas0212, caubaso, Monkeycat0704, sternentulpe, ~Wavy~ und ich auf unserem Weg zur Nachtcache-Tour auch vorbeigekommen.Danke für´s Herführen und Zeigen und danke für den Cache!","dieEwoks2014 / 11.01.2015 17:30 / gefundenGestern beim vorbei fahren mit gemacht bald haben wir alle. Lg  :)  ","Steuerwalds / 26.08.2014 09:18 / gefundenKurz gesucht und dann gefunden. Vielen Dank für den Cache. Die Steuerwalds ","beammeupscotty / 20.04.2014 19:14 / gefundenDen neu wiederhergestellten cache geloggt. DFDC","beammeupscotty / 30.03.2014 12:46 / nicht gefundenLeider hier kein Glück gehabt","Heinzybaby / 24.02.2014 21:00 / gefundenBei strahlendem Sonnenschein war die Dose heute mit Blick auf den Hint problemlos gefunden ...T4TC!#708","Hullefu / 04.08.2013 12:30 / gefundenbeim 2. Anlauf geloggt :-)TFTC","Tofino / 02.08.2013 / gefunden+++ nachgelogged +++ Hier habe ich ja mal wirklich Schwein gehabt. DFDCTofino","MurphyWyler / 16.08.2012 / gefunden#1898 ... 17:53 ... Ohne den Hint hätte ich hier wohl ein wenig länger gesucht, da das Versteck ein Stückchen vom Becken weg ist und das Garmin auch wo anders hin wollte ... TFTC","keonig2002 / 20.05.2012 / gefunden","Die Erdmanns / 19.05.2012 / nicht gefundenLeider den Hinweis nicht gelesen und somit nicht gefunden :-(","kalli-64 / 01.05.2012 / gefundenRecht schnell gefunden, hat spaß gemacht.Kalli-64","Hardy_Rodgau / 29.04.2012 / gefundenHier begannen wir eine längere Wanderung bis rüber zum ´Lonsheimer Talblick´. Mit Parken ist etwas knapp, 2 Muggel saßen auf der Bank und mussten \"überlistet\" werden. Nun, da wurde erst einmal die Wutz geritten und dann der Nano gesucht.Ein wunderschöner Platz in dem kleinen Örtchen, zum Kneipen für Arme und Füße.Danke sagtHardy_Rodgau {1884/15:05}","Die Batzen / 21.04.2012 / gefunden27.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 21.04.12 Glückliche Wutzen und Elwetritsche - ein richtig schön gestaltetesPlätzchen.Danke fürs Zeigen!","horwischer / 29.11.2011 / gefundenSchöner PlatzDanke und Grußhorwischer","Merlin55 / 29.10.2011 / gefundenHey!Waren im Sommer schon mal hier, mussten aber wegen zu vieler Muggel abbrechen... Heute aber ohne Muggels problemlos fündig geworden!TFTC!Bis denn...Bye, Markus."],"descriptionSnippet":"Kneippen in kunstvoller Umgebung - Nano ","status":"kann gesucht werden"}