{"hiddenAt":"25.11.2009","waypoint":"OC82A3","coordinates":"E 008° 50.880' N 50° 00.775'","link":"https://www.opencaching.de/viewcache.php?wp=OC82A3","description":"   Schöner einfacher Cache mit etwas Stauraum für TBs und Coins, im Walde von Rodgau-Nieder-Roden Richtung Heusenstamm.Ideal für Spaziergänger, Radfahrer und Jogger.Happy hunting wünschtCoolmonkey Kann auch bei OC hier gelogged werden!   © Coolmonkey, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu tynhor, qnf vfg uvre avpug aögvt.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ex-Rote Grütze Box von Coolmonkey","cacheType":"normaler Cache","terrain":1.5,"logs":["Kanuma90 / 29.03.2017 20:39 / gefundenSchöner Cach DFDC","Daat-Liesl / 29.03.2017 16:50 / gefundenDa die dose offen lag war sie schnell gefunden... Evtl ein anderes versteck suchen da dieses kaputt ist. Ansonsten schön gemacht :) danke fürs verstecken mit kanuma90 ","60316 / 20.05.2016 21:00 / gefundenGut gefunden [:)].T4TC - 60316 - HJ+J4802 - 12:55","ReneFFM / 14.12.2015 / gefundenAn den Parkkoordinaten angekommen im dunklen auf den Weg zum Cache gemacht. Vor Ort nach ein paar Minuten die richtige Idee gehabt und die Dose gefunden. TFTCReneFFM","fuwo / 05.12.2015 / gefundenVor einigen Jahren hatte ich hier schon einmal im Dunkeln erfolglos gesucht und war dann im umzäunten Bereich des Waldes gelandet. Heute, nach dem Fund von \"Monopoly\" auf der Nordseite der K174, war es (zumindest für zvpunry) kein Problem, die Dose auch im Dunkeln zu finden.Es ist zwar keine der im Cache-Titel genannten Dosen mehr, trotzdem stand Wasser drin. Aber da das Logbuch noch zusätzlich in einem Petling ist. war dieses trocken.Danke fürs Verstecken - fuwo und zvpunry","TSFKR / 28.02.2015 15:45 / gefundenDanke für den Cache. Schnell gefunden und geloggt ","gecko_11 / 20.09.2014 / gefundenMerci für diesen Cache. Wird haben in gut finden können.No TradeTeam gecko_11 (Uta, Tom, Thomas)","Bikermary+Mr.Black / 27.07.2014 18:00 / gefundenWunderbarer, für Anfänger geeigneter Cache. Muggelfrei am sonntäglichen Spätnachmittag erreichbar.Der Travelbug setzt seine Reise Richtung Norden fort... Bikermary + Mr. Black","Hardy39 / 05.07.2014 15:31 / gefundenHardy39 5. Juli 2014 15:31TFTCVielen Dank fürs herführen. ","Risso+Cat / 02.07.2014 / gefundenHeute Vormittag schnell gefunden und geloggt# 25. OC-LogTFTC sagen Risso+Cat","dogs4walk / 27.02.2014 / gefundenNach einem kleinen Spaziergang konnten wir diese schöne Dose muggelfrei loggen. Danke!","FlashCool / 17.07.2013 / gefundenDer GPS-Empfang war heute wirklich lausig. Auf den letzten Metern sah das sicherlich für einen Außenstehenden lustig aus - Rumpelstilzchen lässt grüßen Nach einer Weile die Dose schließlich finden können.","fam_kieszli / 13.01.2013 / gefundenIdeal mit Kids, unser erster cache. No trade.","kaiserkätzchen / 28.12.2012 / gefundenTFTC","Findegernefix / 26.12.2012 / gefundenSchöner Cach, Danke!Schnell gefunden. Döschen war ein wenig feucht. Habe alles ausgetrocknet aber das Logbuch ist leider nass.\"H...\" kam mir auf halber Strecke entgegen.out: Dino in: Eishockey","horizontx / 16.11.2012 / gefundenDa ist mein kleiner Ausflug in den Süden heute tatsächlich eine Runde geworden, denn hier in der Nähe hatte ich ein paar Stunden zuvor begonnen.TFTC  horizontx","Katzenauge / 29.09.2012 / gefundenSehr schönes Versteck für den Cache. Wir haben ihn heute Abend in der Dämmerung gerade noch gefunden, als wir fast schon aufgeben wollten.... Dankeschön! Hat Spass gemacht!In: Glückskäfer Out: Kilkenny KleeblattKatzenauge ","Coolmonkey / 09.08.2012 / HinweisDie Dose mal wieder auf Vordermann gebracht und das Logbuch getauscht. Weiterhin frohes Cachen.GrüßeCoolmonkey______________________Der Weg ist mein Ziel ","Grauloewe / 21.05.2012 / gefundenAuf dem Rückweg von einer Geschäftsreise hier noch kurz angehalten und die Beine vertreten. War schon ein komisches Bild, wie ich in Businesskleidung und mit Cacherrucksack auf den Schultern durch den Wald gestapft bin  Einige Jogger haben ganz schön blöd geschaut Das sehr schön getarnte Versteck war schnell gefunden. Und die Dose zum Glück auch so groß, dass ich noch einen TB dort lassen konnte, der nicht mit mir über die Grenze nach Bayern wollte - möchte lieber in Hessen herumreisen IN: Ernie reist durch Hessen / OUT: -Danke für den schönen Cache Grauloewe"],"descriptionSnippet":" ","status":"kann gesucht werden"}