{"hiddenAt":"26.05.2009","waypoint":"OC83BD","coordinates":"E 012° 55.222' N 48° 56.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC83BD","description":"Der Kalteck-Bonus-Cache kann auf zweierlei Arten gesucht werden:- herkömmlich über die in den Logbüchern der drei \"Stones\"-Berggipfel Kellerstein, Burgstein und Regensburger Stein hinterlegten Infos. Die Koordinaten des Verstecks ergeben sich durch Ersetzen der Unbekanten w,x,y und z durch die Infos: N 48° 57.wxw und E 12°53.yzy.- über die Karteninformation, welche das Zusammentreffen der drei Landkreisgrenzen Straubing-Bogen, Deggendorf und Regen darstellt.Die angegebenen Koordinaten beziehen sich auf den Parkplatz bei Kalteck! © Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kalteck-Bonus-Cache von Schneemann58","cacheType":"Multicache","terrain":2.5,"logs":["BESTPOE / 12.10.2017 / gefundenDer Weg hat sich gezogen, Der Zugriff erfolgte blitzschnell. Danke für den Cache.","SDBH-R / 25.11.2012 / gefundenHier haben wir uns die Koordinaten ebenfalls schon vorab aus der Bayern TOP50 geholt. Die waren auch schon sehr genau und mit dem Spoiler war das Finden schließlich fast ganz ohne GPS auf unserer heutigen Wanderung von Kalteck zu einer Brotzeit im Sonnenschein am Hirschenstein überhaupt kein Problem. Ohne die Caches zwischen Kalteck und Hirschenstein wären wir in diese schöne, herbstliche Gegend wahrscheinlich so schnell nicht gekommen. Zumindest eine der Bonusinformationen haben wir uns dann am Rückweg am Kellerstein noch geholt.Danke für den Cache!!!","Ferienhaus Bergwald / 25.03.2012 / gefundenHalloHeute im Team waidlerfuchs und ferienhaus bergwald unterwegs, heute in Kalteck gestartet, mit der Kaltecker Hüttenrunde. Die Runde verlassen um hier her zukommen! Teileweise durch 50cm hohen Schnee gekämpft. Die Koordinaten für den Bonus schon länger Zeit zusammen gehabt!Danke Heinrich für die Bereitstellung der Dose!Martin + Matthias","Rhönbussard / 17.08.2011 / gefundenNachdem nun alle #Steine besucht sind, wurde der Bonus angegangen. Dane auch für die vergessenen Bonuszahlen.","JohnDeg / 29.05.2009 / gefundenNach Burgstein und Kellerstein gings nun an den Bonus - schließlich war ich ja schon mal unterwegs  Der Rauhe Kulm machte heute seinem Namen alle Ehre und empfing mich mit starkem Wind und immer wieder Regen. Das konnte mich aber nicht davon abhalten, den Bonus zu heben.Für den Abstieg wählte ich dann die westliche Seite und nach einer schönen Rundwanderung von ca. 9Km und insgesamt 480 Höhenmetern, war ich wieder in Kalteck. Danke an schneemann für diese sehr schön angelegte Serie und viele Grüße, Reinhard ","wil_ / 28.05.2009 / gefunden#100 Dieser Eintrag wird umfangreicher… Eine Odyssey. Der erste Versuch scheiterte an einem plötzlich aufziehenden Gewitter.Der zweite Versuch scheiterte an ungenauen Koordinaten. Hatte die Landkreisgrenzen aus Google Earth. Böser Fehler! War ca. 2km Off. Heute der dritte Versuch. Wollte eigentlich eine Stunde früher Feierabend machen. Es wurde natürlich eine zusätzliche Stunde später. Wagte es trotzdem bei stark bewölktem Himmel zu Starten. Bis zu den Koordinaten ging auch alles gut. Dann setzte der Regen ein. Danach Schüttete es ein wenig. Kurz darauf kam die Sinnflut. Mein GPS führte mich darauf hin ca. eine Stunde im Kreis herum. Dank des Unwetters vor zwei Tagen sah jede Felsspalte aus, wie absichtlich „getarnt“. 19:30 Es gießt wie aus Eimern. Die Stimmung hält.Dank  FTF Letztendlich hab ich Ihn doch noch gefunden. Wäre ja so einfach gewesen.Jetzt wo ich schon mal nass bin kann ich den Rauher Kulm auch noch mitnehmen.TFTC wil_PS: Sorry, dass das Logbuch ein wenig nass geworden ist. Habe so gut es ging unter dem Poncho geschrieben.Für den Zweitfinder:Habe den TB Kännchen leider - ganz knapp - nicht mehr im Cache untergebracht. Daher liegt er ca. 30m südlich, nur leicht getarnt, hinter einem Baum im Wald."],"descriptionSnippet":"Die Stelle, an der drei Landkreise zusammenkommen!","status":"kann gesucht werden"}