{"hiddenAt":"21.05.2009","waypoint":"OC831B","coordinates":"E 008° 01.753' N 51° 31.574'","link":"https://www.opencaching.de/viewcache.php?wp=OC831B","description":"                        Eine Runde durch unsere alte Heimat                                             Die Strecke ist ca. 3 km lang und führt größtenteils über unbefestigte Wege. Bei nassem Wetter kann es hier recht matschig werden, also festes Schuhwerk mitbringen. Es sind hier auch Reiter unterwegs, deren Pferde schon mal gescheut haben, weil jemand unvermittelt aus dem Gebüsch gesprungen ist. Bitte nehmt Rücksicht auf sie, wir wollen ja nicht dass sich jemand die Haxen bricht.Auf zur nächsten Etappe, immer an der Wand, nein, am Wald lang....Bitte Stift mitbringen!Viel Spaß beim Suchen.                    © InuRiM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"2 1/2 Oähzr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hewingser Waldrunde 3 von InuRiM","cacheType":"normaler Cache","terrain":1.5,"logs":["VfB_Cristiano / 02.04.2017 16:00 / gefundenAm sonnigen Sonntag sollten doch ein paar Cache gefunden werden.An Station 6 haben wir im wahrsten Sinne ein Rudel getroffen.So konnten wir bei netten Gesprächen den Bonus gemeinsam angehen. Danke für die schöne Runde!","Deepblack1976 / 03.09.2016 15:13 / gefundenTftC","CentiBoy / 11.08.2016 14:07 / gefundenWar auch heut der Sommer kalt,wir schafften es zum nächsten Halt.Der Tipp mit Baumman glaubt es kaumtraf's so genau wie in einem Traum.(Hauptsache es reimt sich)","Red Lighthouse / 30.08.2015 / gefundenAuf einer kleinen Sonntagsrunde mit dem Cachehundwar heute die Hewingser Waldrunde angesagt.TFTC  aus Bad Sassendorf  Red Lighthouse","Plus Soest / 17.05.2015 12:45 / gefundenTFTCPlus Soest17. Mai 2015 12:45","MiniSte / 22.04.2015 / gefunden","Early Walker / 02.02.2014 14:15 / gefunden","Ping01 / 16.12.2013 / gefundenMit OpaTheo auf kleinerTraditour auch diesen Cache in seinem Versteck gut gefunden und geloggt. DFDC Ping01","OpaTheo / 16.12.2013 / gefundenHeute Vormittag mitPing01 diese schöne Runde gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC OpaTheo    ","Joe23rg / 24.10.2013 01:41 / gefundenDiese Dose konnte ich mit Orion und z13l5ch31b3 schnell loggen. TFTC","z13l5ch31b3 / 23.10.2013 05:42 / gefundengot it","KölscheBären / 13.10.2013 / gefundenEine schöne kleine Runde, welche wir ohne Geocaching nie entdeckt hätten... TFTC ","heiniXT / 23.06.2013 19:25 / gefundenschnell gefunden!","Casatoni / 30.12.2012 / gefundenGefunden. Nettes Versteck! ","Soest64 / 20.10.2012 / gefundenToll gemacht! ;)","Ini82 / 23.10.2011 / gefundenBei suuuper Herbstwetter und bester Aussicht eine schöne Runde gedreht. Alles schnell gefunden.","radioscout / 16.10.2011 / gefundenA very nice place for this nice little cache.We used this cache to compare two smartphones and a GPS receiver. With the GPS receiver it was very easy to find the cache, one smartphone was useless and with the other one it was possible to find the cache but not easy.Many thanks for hiding it here, for the series and for showing us this very nice place.","Hellwegwalker / 24.09.2011 / gefundenDer Cache war gut zu finden, schöne Gegend hier!DFDC Hellwegwalker","masati / 30.08.2011 / gefundenfix geloggt und weiter geht die Runde. masati sagt DFDC","Nepomukhausen / 29.08.2011 / gefundenCache gut gefunden. Danke dafür. Auf zum 4ten.GrußNepomukhausen."],"descriptionSnippet":"Eine Runde durch unsere alte Heimat","status":"kann gesucht werden"}