{"hiddenAt":"28.05.2009","waypoint":"OC83FE","coordinates":"E 011° 00.059' N 49° 25.212'","link":"https://www.opencaching.de/viewcache.php?wp=OC83FE","description":"Dieser Cache liegt NICHT im Naturschutzgebiet Hainberg. Zwischen Bahnlinie und NSG befindet sich ein Streifen der nicht dazu gehört.Es ist ein Cache in einfachem Gelände. Von Position N 49°25.698`/ E 011°00.160` ist es eine kleine Wanderung durch den Hainberg (bitte auf den Wegen bleiben), von Position N 49°25.161` / E 010°59.910 ist es nur ein kurzer Weg.Dies ist ein Familiencache, d.h. auch mit Kindern ist diese Suche sehr gut möglich. Bitte kein Überraschungseier - Ramsch tauschen.(Steinbeißer liegt auch noch in der Nachbarschaft)  Viel Spaß beim Suchen - Team odakim © odakim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Stumpi von odakim","cacheType":"normaler Cache","terrain":1,"logs":["kinghanno42 / 01.11.2016 11:26 / gefundenzu zweit gesucht und gefunden. mann muss tief rein krabbeln. dann gehts auch. dfdc","Monstermäuse / 24.04.2016 / nicht gefundenAuch nicht gefunden (aber die Euro-Palette aus den alten Logs war noch da )Viele Grüße, die Monstermäuse","Cakir6 / 14.08.2015 18:45 / nicht gefunden#DNF","RexDynasty / 14.08.2015 18:40 / nicht gefundenLeider nichts. Bitte überprüfen. RexDynasty","Doc Cool / 20.03.2015 / gefunden#9090Dies war mein 1. von insgesamt 1 Funden an diesem Tag.Heute war das Wetter wieder toll und so ging es einmal quer durch den Hainberg.Der hier war mir noch gar nicht aufgefallen, obwohl er in der Nähe eines meiner Caches liegt. Da wurde es heute aber höchste Zeit, im einen Besuch abzustatten. Schöne Dose!Tagesstatistik 2015-03-20: · zu Fuß zurückgelegt ........ 6 km · zu Fuß in Bewegung ........ 1:41 h · Ø Gehgeschwindigkeit ..... 5 km/h · max. Höhenunterschied ... 56 mCachestatistik für Stumpi: · Suchzeit an der Dose ............ 10 Min. · Herangekommen bis auf ....... 1,95 m · Gemessene Höhenmeter ....... 296 m · Entfernung zu Homekoords ... 2,2 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","draptik / 21.02.2015 13:40 / gefundenTFTC, draptik21. Februar 2015 13:40Cache #11","kerkle / 21.02.2015 13:38 / gefundenSchnell entdeckt. TFTC 21. Februar 2015 13:38 Stumpi ","URSTUNK / 06.09.2013 13:10 / gefundenBloß nicht in kurzen Hosen. ","Pschinka / 23.06.2013 / gefundenZusammen mit slawjan, kathi88 und propp83 erfolgreich geloggt. Slawjan hat kurz nach dem auffinden des caches eine zecke auf der Hand Gehabt die zum Glück nicht unentdeckt blieb. Brennesel waren ziemlich hoch, haben uns aber trotz kurzer Hose nicht abgeschreckt ","Tom.Braun / 24.05.2013 16:00 / gefundenHannahs erster Cache. Ein guter Einstieg Gut zu finden. Umverpackung - Scharnier ist gebrochen. out: Schneckenhaus In: Große Muschelschale","Bierfilz / 15.05.2013 17:40 / gefundenSchnell gefunden, da die Koordinaten eindeutig waren. Beim Loggen die Finger an Brennnesseln verbrannt. Doch der Fund entschädigte.Vorsicht mit Kindern: Gleise der Bahn sind nahe, also gut beaufsichtigen!!!.Die außere Dose ist leider ziemlich am Verfallen. Die beiden innen liegenden Dosen sind noch in relativ gutem Zustand.Der Owner soltte doch bitte einmal nachsehen.","lesebienchen / 01.11.2012 / gefundenVielen Dank für den Schatz und viele Grüße aus Heidelberg,Lesebienchen & Co","die_CURTINOS / 23.09.2012 / gefundenNach ein bißchen suchen auch gefunden - die EURO-Pallette war es nicht! - nettes Versteck - Danke - die_CURTINOS","Schwan-II / 26.08.2012 / gefundenGuter Cache, sehr schnell gefunden.","Waschelino / 01.08.2012 / gefundenMein 2ter cache ;-) Außendose war bereits sehr instabil durch Rost. Ich hab es dann geschafft den Deckel komplett zu ruinieren .... sryDennoch nur optischer Schaden, Wasser ect. kann nicht eindringen da die Befüllung nochmals in wasserdichten Tupa ist. @ Owner beteilige mich gern an Reperatur der Außenhülle !!!! TFTC","Honeybee / 11.07.2012 / gefundenGefunden!!! Gutes Versteck und tolle Verpackung.Im Moment sind die Brennnesseln nicht so schlimm.","laleluma / 31.05.2012 / gefundenUnser erster Cache!Beim ersten mal standen wir (ich und 3Kids mutig ohne GPS) direkt vor dem tollen Versteck, aber haben es nicht als solches gesehen, sondern uns amüsiert!Einen Tag später mit männlicher Verstärkung und GPS haben wir gelernt: auch wenn es nicht so scheint- Augen auf! Toll war es, nur leider sind zu dieser Jahreszeit die Brennesseln höher als mein kleinster Sohn (6).","moomin crew / 17.03.2012 / gefunden15:25 moomin crewDas erste richtig schöne Frühlingswochenende.Peter","stein004 / 26.12.2011 / gefundenBei einem kurzen Weihnachts-Spaziergang schnell gefunden.","Andreas.Mann / 27.11.2011 / gefundenVor zwei Monaten konnte ich hier nichts finden. Heute konnte die Dose nach einigen Minuten Suche doch enttarnt werden.TFTC"],"descriptionSnippet":"Cache im Streifen","status":"kann gesucht werden"}