{"hiddenAt":"15.02.2009","waypoint":"OC83BF","coordinates":"E 009° 31.752' N 49° 45.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC83BF","description":"Herkunft, was heißt RAL?DerReichs-Ausschuß fürLieferbedingungen erarbeitete gemeinsam 1927 eineFarbtabelle (RAL-Farbsammlung), um einer Farbe eine eindeutige Zahlzuzuweisen. Ursprünglich bestand die Tabelle nur aus 40 Farben,später wurde sie auf ca. 210 Farben ergänzt. Der Vorteil ist, dasszwischen Kunde und Lieferant nur mehr eine RAL-Nummer und keinFarbmuster ausgetauscht werden muss.Um 1940 erfolgte die Umstellung der RAL-Farben auf dasvierstellige System, wie es bis heute gebräuchlich ist. Tarnfarbendes Heeres erkannte man bis 1944 stets durch eine „7“oder „8“ an erster Stelle. Diese Farbsammlung kennt mannun unter dem Namen RAL Classic.(Alle Angaben: www.wikipedia.de)Code RALDie RAL-Tabelle verbindet Namen mit Farben und Nummern. Gesuchtwerden soll nun die richtige Nummer zum Farbnamen. Dabei wird diehöchstwertige Stelle (\"Tausender\") ignoriert. Führende Nullen nurbei DDD beachten, sonst ebenfalls ignorieren.Die Nordkoordinate ist N AA° BB.CCC'Die Ostkoordinate ist E DDD° FF.GGG'Wobei:A Minzgrün + OzeanblauB Telegrau 1C (Beigegrau*100) + SchwarzbraunD GrüngrauF OrientrotG (Pastelltürkis*10) + Graublauist. Obwohl RAL eigentlich die Namen eindeutig definieren soll,habe ich teilweise auch davon abweichende Zuordnungen gefunden. Ichbeziehe mich daher auf die Original-RAL-Tabelle (die in wikipediastimmt übrigens auch).Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Dazu einfach hier klicken.Koordinate ganz oben ist ein kostenloser Parkplatz.Happy hunting!© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Code RAL von schnasemann","cacheType":"Rätselcache","terrain":2,"logs":["dogesu / 08.04.2016 / Hinweislaut dem Listing auf der anderen Plattform gibt es noch den Hinweis:Oretno va qra Fnaqfgrvara yvaxreunaq. Znvafrvgvt nhf fhpura.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","ogel / 16.04.2014 12:20 / gefundenSchön für Kinder!Unsere Jüngste hat stolz den Schatz geborgen.Out: nichtsIn: Tomaten (Kaufladen)","p.g. / 21.08.2011 / gefundenheute meine ersten rätzel angegangen und gleich welche gelöst TFTC, no trade ","ead / 22.04.2011 / gefundenDer Outdoor Teil musste hier lange warten, denn die Lösung hab ich mir schon im September erarbeitet.Heute auf Radtour mit apfelsine hat's zum Glück gut geklappt!Danke für das lehrreiche Rätsel und das schöne Versteck!","kätwiesl / 11.08.2010 / gefundenHeute haben wir mal wieder ein paar unserer gelösten schnasemann-Codes abgeholt. Dieser war der Erste auf der heutigen Runde; die Dose war schnell gefunden!Vielen Dank für das interessante Rätsel und den Cache,kätwiesl","sunnycool / 31.07.2010 / gefundenNr. 5 der \"Schnasemann-Mystery-Abholtour\". Ein schönes Rätsel und ein schönes Versteck. Danke für den Cache!#1067 / no trade","Mauergeckos / 04.07.2010 / gefundenWir haben den Cache bei einer Wochenendtour nach Wertheim gefunden.(Nachdem wir das 4:0 Spiel Dtl. gegen Argentinien im nahegelegenen Biergarten angesehen haben :-)). Schöne Serie die du da angelegt hast. Vor allem das Baumrätsel war auch zusammen mit Kindern gut zu lösen.Grüsse von den MauergeckosIn: Radiergummi und JadeitOut: Haargummi und Fingerpuppe","cfh77 / 15.06.2009 / gefundenMal ein schneller Nachtrag. War aber schön.","GhostriderSiH / 02.05.2009 / gefundenAuch hier geloggt. TFTC, GhostriderSiH","posauner1 / 01.03.2009 / gefundenNachdem der Code schon einige Zeit geknackt war, heute endlich gesucht und gut gefunden. No trade. TFTCPosauner1","huzzel / 23.02.2009 / gefundenDer zweite Cache des Abends, war da schon erfolgreicher, wie der erste. Mit schnellen Schritten vom Parkplatz zu den ermittelten Koordinaten, und da ist er ja auch schon [^]. Meine Finger waren danach ca. RAL 2004 [;)]. Jvr ubpu fgrvtg na qre Fgryyr rvtragyvpu qnf Ubpujnffre? IN: TBGrußhuzzel"],"descriptionSnippet":"Farbnamen nach RAL-Nummern in Koordinaten umwandeln. ","status":"kann gesucht werden"}