{"hiddenAt":"24.05.2009","waypoint":"OC838E","coordinates":"E 011° 51.069' N 48° 52.958'","link":"https://www.opencaching.de/viewcache.php?wp=OC838E","description":"Parken könnt Ihr bei N 48° 52.733  E 011° 50.982Im Waldstück zwischen Thaldorf, Weltenburg und Holzharlanden befinden sich zahlreiche archäologisch interessante Fundstellen. Bei einer davon handelt es sich um die Überreste eines römischen Burgus'. Burgi (das Wort stammt ursprünglich aus derm Germanischen) waren vergleichsweise kleine militärische Stützpunkte und dienten der Überwachung und Sicherung des Straßennetzes sowie der Versorgung der Reisenden. Dieser Burgus liegt an der Römerstraße von Eining (siehe OC646A \"Abusina\") nach Regensburg. Reste der Straße sind unmittelbar nordöstlich des Burgus als etwa 500 Meter lange, dammartige Aufschüttung noch zu erkennen, allerdings nur noch sehr undeutlich. Vom Burgus selbst sind heute noch die beiden quadratisch angelegten Gräben deutlich sichtbar. Da der Empfang vor Ort unter Umständen nicht ganz optimal ist, spendiere ich zwei Spoilerbilder. Vom Parkplatz aus gibt es im Prinzip einen Waldweg direkt zum Burgus, aber der ist zur Zeit stellenweise so zugewachsen, dass lange Hosen zu empfehlen sind und Kinderwagen keine Chance haben durchzukommen. Im Winter kann die Terrainwertung evt. niedriger sein.Dieser Cache lässt sich gut kombinieren mit OC838F und OC8390.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs / gerr fghzc","caseType":"klein","difficulty":2,"condition":"ok","name":"Burgus von HH58","cacheType":"normaler Cache","terrain":2.5,"logs":["GeoEyes2016 / 16.05.2016 13:16 / gefundenHeute bei eher schlechten Wetter das Tripple IC838E/F/0 gelöst. Hat sehr viel Spaß gemacht. Der Burgus war unser erster Cache des Tages. Sehr schöner Platz vund dank Spoiler schnell gefunden. Das GPS ist in diesem Wald tatsächlich sehr ungenau. Ohne Spoiler wäre man nach längerer Suche bestimmt auch fündig geworden. TFTC!","nuitnoire / 22.11.2012 / gefundenCache gefunden toller Platz","Markträuber / 10.11.2012 / gefundenSchöner Cache, 5 Caches an einem Tag, Schöner Ausflug!!!Viele Grüße Markträuber","Monsterluigi01 / 25.08.2012 / gefundenHallo, haben es gefunden. Danke! Grüße  Monsterluigi01 ","jcbck / 29.05.2011 / gefundenSechster und letzter unseres heutigen archäologischen Wandertags. Einen Burgus hatten wir bisher noch nie, zugegeben. Wie das wohl aussah, damals...Der Gott des ungestörten GPS-Empfangs war uns auch hier wohlgesonnen, ohne Schnörkel, ohne Spoiler, direkt auf das Versteck zu und voila, da isse ja. Und sogar ein TB passt noch rein.Und jetzt müssen wir nur noch zurück zum Auto, das steht in Kehlheim unter der Brücke....so ein römischer Streitwagen käme jetzt ganz praktisch.Danke fürs Verstecken - jcbck","HH58 / 13.03.2011 / kann gesucht werdenLogbuch erneuert","SDBH-R / 09.03.2011 / gefundenDies war die zweite Station dieser interessanten archäologischen Runde. Hier kann man die ehemalige Struktur mit den Gräben wirklich noch sehr gut erkennen. Mit Hilfe der Spoiler war auch das Finden der Dose kein Problem. Danke für den Cache!!!","Jäger82 / 17.11.2010 / gefundenHi wir waren da meine kleine Tochter 1,5Jahre hat was rein gelegt und ein kleinen irgentwas mit haare rein  Gruß Jäger82 ","TEAM-Bradfisch / 28.08.2010 16:00 / gefunden2010-08-28 - 16:00 - Burgus - NACHLOGDer 9. auf unserer gemeinsamen Tour heute zusammen mit Cathohi, Necrow, Elvis86 und Flatmaker. Vielen Dank für's Zeigen dieser keltischen oder römischen Park- und Raststation mit germanischem Namen! Ist doch interessant, was nach über 2000 Jahren im Wald noch zu finden ist. Markus und Armin von teAM-Bradfisch","cosphi67 / 05.04.2010 / gefundenUnterwegs dieses Dreigestirn zu heben wurde Dank präziser Koordinaten und gutem Empfang der Cache schnell geloggt.15:00 UhrP.S.: Die Umrisse der beiden Gräben waren wirklich gut zu erkennen.No TradeDanke für diesen schönen Cache.  ","d0wnl0rd / 08.11.2009 / gefundenHH58 ist ja für seine anspruchsvollen Caches bekannt, und so folgten wir heute vormittag den Spuren der Kelten, Römer (und Schafe [;)]) von einem geschichtlich oder landschaftlich reizvollen Cache zum anderen. Ein übriggebliebener Turm der Burgus-Befestigungsanlage lud zum Verweilen und Picknick ein: diese Einladung nahmen wir doch gerne an [;)]So mögen wir Caches, Danke! In: Lampe Out: Heft  [i](#2074)[/i]","Ratzz_und_Rübe / 05.11.2009 / gefundenWärend einer Cachetour geloggt.Schöne Gegend ","Fabian16 / 10.09.2009 / gefunden17:20 UhrDer 1. Cache der heutigen Cachetour. Diesen Cache mithilfe der präzisen Hints sehr schnell gefunden. Solche Caches sind mir die liebsten, wo man nicht ewig im Dreck rumwühlen muss. Die Anfahrt mit dem Mountainbike war auch kein Problem. Grüße,Fabian","ingo_3 / 30.08.2009 / gefundenAuf so engen Raum gleich drei historischer Stätten, das war No.2 für mich.Man erkennt das noch sehr gut :-)Dankeingo_3","romulanerbraeu69 / 26.07.2009 / gefundenHi,der römische Burgus mit seinem Doppelgraben ist noch gut erkennbar. Etwas geübter muss das Auge sein,um die Römerstraße zu erkennen - aber ein Geocacher schafft auch das ;-). Außerdem ist hier ein Refugium für hungrige Mücken. Das runde Objekt neben dem Burgus ist nach Meinung von Experten wohl kein Wachturmgrundriss, da sich die Aufschüttung über die Römerstraße hinweg erstrecken - daher neuer als diese sind.Archäologisch Interessierte dürften ihre Freude an diesem und den beiden anderen Caches in diesem Wald haben.Antimückencreme nicht vergessen oder im Winter kommen ;-)TFTCRomulanerbraeu69PS: no trade ","ausgemuggelt69 / 12.07.2009 / gefundenDanke für diesen unseren dritten Cache ever!Haben ne Weile gesucht, war dann aber doch nicht so schwer.Die Mückenplage dort hat uns gezwungen, fluchtartig das Weite zu suchen.Nochmals danke für den Thaldorf-Dreier! ","Schmusebär & Indidde / 01.07.2009 / gefundenAuch hier wieder ein kleines Stück interessanter Geschichte kennengelernt. Danke fürs Herführen!  \tViele Grüße vom SchmusebärOC#486 / 10:50","Fieldwalker / 28.06.2009 / gefundencache war schnell gefunden...sehr beeindruckend hier...","capri / 09.06.2009 / gefundenan einem schönen Tag einen schönen Cache geloggt. Dieser war der erste von dieser 3er Runde. Danke für diesen schönen Cache ","Andy_KEH / 29.05.2009 / gefundenAuch wir sind direkt nach der Keltenschanze weiter zum Burgus.Das Döschen konnte sich auch hier dank genauer koordinaten nicht lange verstecken, so das wir bereits 25 min nach der Schanze auch diesen Cache loggen konnten.TFTCAndy und Gastcacher Uwe"],"descriptionSnippet":"Bei den Überresten einer kleineren römischen Befestigung","status":"kann gesucht werden"}