{"hiddenAt":"21.05.2009","waypoint":"OC831D","coordinates":"E 008° 01.626' N 51° 31.412'","link":"https://www.opencaching.de/viewcache.php?wp=OC831D","description":"Eine Runde durch unsere alte Heimat. Die Strecke ist ca. 3 km langund führt größtenteils über unbefestigte Wege. Bei nassem Wetterkann es hier recht matschig werden, also festes Schuhwerkmitbringen.Die Selbstschussanlage an dem Container haben wir nieausprobiert. Hat also seine Wirkung getan. Wer es ausprobiert istselber schuld.Bitte Stift mitbringen!Viel Spaß beim Suchen.© InuRiM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fghzcs.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hewingser Waldrunde 5 von InuRiM","cacheType":"normaler Cache","terrain":1.5,"logs":["VfB_Cristiano / 02.04.2017 16:45 / gefundenAm sonnigen Sonntag sollten doch ein paar Cache gefunden werden.An Station 6 haben wir im wahrsten Sinne ein Rudel getroffen.So konnten wir bei netten Gesprächen den Bonus gemeinsam angehen. Danke für die schöne Runde!","Deepblack1976 / 03.09.2016 15:46 / gefundenTftC","CentiBoy / 11.08.2016 15:14 / gefundenGut verstecktund doch entdeckt.","M-11 / 01.05.2016 15:28 / gefundenExakte Koordinaten, tftc.","JustusS / 27.12.2015 / gefunden Auf kleiner Nachmittagstour gefunden und gelogt.Danke für den Cache.: ","Red Lighthouse / 30.08.2015 / gefundenAuf einer kleinen Sonntagsrunde mit dem Cachehundwar heute die Hewingser Waldrunde angesagt.In aller Frühe ging es los von Station zu Station.Alle Dosen waren gut zu finden.Und schnell war das Logbuch signiert.TFTC  aus Bad Sassendorf  Red Lighthouse","Plus Soest / 17.05.2015 18:25 / gefundenTFTCPlus Soest17. Mai 2015 18:25","MiniSte / 22.04.2015 / gefunden","Early Walker / 02.02.2014 14:40 / gefunden","Ping01 / 16.12.2013 / gefundenMit OpaTheo auf kleinerTraditour auch diesen Cache in seinem Versteck gut gefunden und geloggt. DFDC Ping01","OpaTheo / 16.12.2013 / gefundenHeute Vormittag mitPing01 diese schöne Runde gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC OpaTheo    ","Joe23rg / 24.10.2013 01:46 / gefundenDiese Dose konnte ich mit Orion und z13l5ch31b3 schnell loggen. TFTC","KölscheBären / 13.10.2013 / gefundenEine schöne kleine Runde, welche wir ohne Geocaching nie entdeckt hätten... TFTC ","Nepomukhausen / 13.09.2013 / gefundenNach einem Mißglückten Versuch im Jahr 2011 die Runde noch mal abgelaufen. Diesmal alles gefunden und abgeschlossen. Vielen Dank für die tolle Runde. Gruß Nepo.","heiniXT / 23.06.2013 20:10 / gefundenDer für dieses Gebiet etwas zu allgemeine Hinweis und eine (wohl auf das von mir verwendete Koordinatensystem/GPS zurückzuführende) Ungenauigkeit der Positionierung machten die Suche äußerst schwierig. Kurz vorm Abbruch doch noch entdeckt.","Casatoni / 30.12.2012 / gefundenDas schwierigste Versteck auf der Runde, aber das hält uns nicht auf. An den Verstecker: Das Logbuch ist naß geworden und kann nicht mehr aus dem Gefäß genommen werden. Damit auch keine Möglichkeit, den Bonus-Cache zu lösen. Bitte reparieren, dann kommen wir wieder... :)","Soest64 / 20.10.2012 / gefundenToll gemacht! ;)","Ini82 / 23.10.2011 / gefundenBei suuuper Herbstwetter und bester Aussicht eine schöne Runde gedreht. Alles schnell gefunden.","radioscout / 16.10.2011 / gefundenI don't like this kind of hideout. And there are many possible hideouts of this kind, many of them with traces of searching geocachers.Many thanks for hiding this cache here, for the series and for showing us this very nice place.","Hellwegwalker / 24.09.2011 / gefundenHabe mich ein bisschen an den Brennnesseln gepiekt - Cacherrisiko.DFDC Hellwegwalker"],"descriptionSnippet":"Eine Runde durch unsere alte Heimat","status":"kann gesucht werden"}