{"hiddenAt":"23.05.2009","waypoint":"OC8355","coordinates":"E 009° 43.577' N 50° 03.780'","link":"https://www.opencaching.de/viewcache.php?wp=OC8355","description":"***************************************************+Der Wasserheld ist zur Zeit verschwunden (leider schon der Dritte in wenigen Tagen). Daher hier die eigentlich im Wasserheld zu findende Beschreibung, wei man den Feuerheld finden kann.Der Platz an dem der Wasserheld war ist mit ein Bischen Erfahrung mehr als deutlich zu sehen und ist auch nicht so sehr genau wichtig.Also die Beschreibung (genau so war sie auch im Wasserheld):Bonus :>Feuerheld<Weiter an einem Rohrvorbei. Dann vorbei anFahrrad, Reifen,Milchkanne und Schuhen bis zu zwei Rohren.Dort das dritte Rohrgefunden und vom Wasserhelddas Ziel in weniger als 200merreicht. Auf auf – finde den Ursprungdes Wassers.Bedenke: Die Schuhewerden nass.Und der Sand ist deinFEIND !!!****************************************************Die angegebenen Koordinaten sind die vom Wasserheld.Im Wasserheld findet man die Beschreibung, wie man den Feuerheld finden kann. Der Feuerheld ist weniger als 200m vom Wasserheld entfernt.Die Schuhe werden auf jeden Fall nass und Matschig.Der Feuerheld ist nicht unbedingt schwierig, aber der Weg dorthin ist - sagen wir ansprochsvoll.Die Beschreibung im Wasserheld sagt alles. Die Beschreibung am Besten abschreiben oder ggf. auch mitnehmen UND ZURÜCKBRINGEN nachdem der Feuerheld gefunden wurde.Der Abstand Feuerheld Wasserheld ist wie gesagt weniger als 200m. Nun ja, der Gedanke ist so:Man finde den Wasserheld nach Koordinaten. Die Koosrdinaten haben nachmeinem GPS eine Genauigkeit von 4,5m (Ist an der Stelle ganz gut)Mit dem Hint sollte der Cache findbar sein, wenn nicht evtl. einen Telefonjoker(wer denkt das muss sein bitte vorher per Mail nach Tel.Nr. fragen)  nutzen.In dem Wasserheld ist jetzt eine Beschreibung, mit der man denFeuerheld findet. Der Feuerheld ist mit der Beschreibung dann ohne GPSfindbar.In beiden Caches ist ein Logbuch. Aber nur im Feuerheld sind ein paar Kleinigkeiten zum Tauschen.  Und um Fragen vorzubeugen: Der Wasserheld und der Feuerheld werden NICHT bei Geocaching veröffentlicht. Caches in dieser Art sind nach den GuideLines-Gesetzen bei Geocaching nicht möglich. Außerdem will ich die Caches so wie sie sind und nich wie sie Geocaching-konform sind. © Eliot+Co, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasnpu qre Orfpuervohat vz Jnffreuryq sbytra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Feuerheld von Eliot+Co","cacheType":"Multicache","terrain":4,"logs":["dogesu / 30.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Waldlaeufer74 / 07.04.2012 / gefundenHeute vor dem Regenwetter mal schnell geloggt.Ich hab mich noch gewundert warum bei der Beschreibung stand:\"Dann vorbei anFahrrad, Reifen, Milchkanne und Schuhen bis zu zwei Rohren. Dort das dritte Rohr....\"Hier gehört mal dringend aufgeräumt!!! ","FRANKENCACHER / 17.04.2011 / gefundenWir forschten nach der Quelle des Stroms und erlagen fast Treibsand und Strömungen. ","Lumogenrot / 31.10.2010 / gefundenBeschreibung beim Wasserheld entnommen und auf die Suche gemacht. Nach einem Balanceakt über Wasser und Steine (ohne nasse Füsse) auch das dritte Rohr gefunden. Ins Loggbuch eingetragen und Beschreibung zurückgebracht.TFTC / TNLNLumogenrot + Angela ","gekko121 / 02.04.2010 / gefundenSorry für das extrem späte loggen, Fund ging irgendwie unter. Zum Glück ist noch nicht vollständig auf \"paperless\" umgestellt;-) DFDC","doksosa / 27.09.2009 / gefundenNetter Bonus.Trade Out: 1 Auto+ 1FigurTrade In: 1 Karabiner + 1 LED-Schlüsselanhänger ","U - BOOT 777 / 03.08.2009 / gefundenMit Anweisung schnell gefunden. Danke.","Jufi / 29.05.2009 / gefundenDa ich die Anweisungen im Wasserheld nicht so ganz verstanden habe bin ich erst mal über das Ziel hinausgeschossen. Ein kurzer Anruf beim Owner brachte mich an Ziel. Cache schnell entdeckt. TFTC. No trade.GrußJürgen","nordhein / 23.05.2009 / nicht gefundenUnd den Feuerheld hab ich auch nicht gefunden. Das werde ich allerdings noch mal probieren. Grüsse an alle Cachefreunde. Nordhein"],"descriptionSnippet":"Feuerheld ist über die Beschreibung im Wasserheld zu finden","status":"kann gesucht werden"}