{"hiddenAt":"02.04.2009","waypoint":"OC8330","coordinates":"E 011° 07.758' N 49° 26.446'","link":"https://www.opencaching.de/viewcache.php?wp=OC8330","description":"            An den oben angegebenenKoordinaten könnt Ihr Euer Cachemobilabstellen und bei Bedarf Eueren Hungerstillen.                                                                                                                                     Final liegt bei:N 49°    AB.C(D+6)EE 011°  (F-2)(G+5).(H-1) I(J+6)!!! Beim loslaufen müsst Ihr durch keinen Zaun hindurch und auchkein Privatgelände betreten !!!Bitte den Cache beimöffnen nur nach obenschieben.Es sollimmer ein GC oder TB im Cacheverbleiben.Viel Spaß beim rätseln und ausschwirren                                  wünschen dieSchbreits                                                                                                                                                                          Erstinhalt:-FTF, STF, TTFUrkunden-Autowaschmarke Off-Roadwäsche(AviaEssenweinstr.)-Karabiner-Schlüsselanhänger -Schlüsselanhänger-Spinne-Krawattennadel NürnbergerU-Bahn-Kompass Logbuch,Stashnote, Bleistift, Kugelschreiberund Spitzer verbleiben im Cache! © dieSchbreits, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry:Nhpu oranpuonegr Sryqre züffra hagrefpuvrqyvpur Mnuyra unora!Ibz Cnexcyngm mhz Svany fvaq rf jravtre nyf 500 Zrgre!","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Das flotte Bienchen von dieSchbreits","cacheType":"Rätselcache","terrain":1,"logs":["Team Peilnase / 07.02.2018 / gefundenHeute sollte es mal eine kleine Wanderung durch den Lorenzer Wald sein. Da hat sich der vorab schon gelöste Waben-Cache perfekt eingefügt. Vielen Dank fürs Ausarbeiten und Verstecken.","startrooper / 05.10.2017 23:06 / gefundenDas war mal ein Ding! Das Rätsel war schnell gelöst. Aber der Outdoorteil!!!! Keine Zäune überklettern, keinen Privatgrund betreten.... sag das mal dem GPS! Ungefähr 120 m vor dem Ziel: Sackgasse! Also noch mal von vorne bzw. hintenrum.... über die  T-Wertung könnte man diskutieren.... ein paar hundert Meter durch den Wald gestolpert und dann stand ich da mitten in der Gegend mit springenden Koordinaten. Bin ich hier eigentlich richtig? Einen Checker gab es nicht, also müssten die Koordinaten eindeutig sein. Nochmals Listing und die Logs studiert: aha! Die Schbreids! Dann hat alles Hand und Fuß oder zumindest 6 Beine! Und siehe da: ein schön gemachter Cache, den zu finden Freude gemacht hat!!! Da hat es mich auch nicht mehr gestört, dass ich auf dem Rückweg nass geworden bin. Vielen Dank für den Cache!","ulrich.v / 05.06.2017 16:48 / gefundenUnser erster Cache. Hat unseren Kindern und uns viel Spaß gemacht. Die  Strecke war auch für den Jüngsten locker zu bewältigen.","Nicole1338 / 14.04.2017 / gefundenDas Wetter war heute trüb und grau und so richtig wusste ich zunächst nicht, was ich mit dem Karfreitag anfangen sollte.Während des Frühstücks kam dann die publish E-Mail zum neuen Multi \"Walderlebnispfad am Valznerweiher\" und da ich eh mal wieder in die Gegend wollte machte ich mich gegen Mittag langsam auf den Weg.Diesen Mystery hab ich schon vor sehr, sehr langer Zeit gelöst. Sudokus mache ich ja gerne mal und so waren die Koordinaten schnell ermittelt. Im Juli 2015 wollte ich dann nach dem Stammtisch eigentlich vorbeikommen, aber irgendwie hat es damals nicht geklappt. Heute war es dann endlich soweit und das schön gemachte Bixxerl zeigte sich schon von weiten :)TFTC und viele Grüße,Nicole1338#3312 @ April 14, 2017","weltengreif / 04.01.2017 / gefundenIn order to use up my remaining vacation days and to make the most of the weather (huh?) I decided to go to Nuremberg for two days. On the one hand, I had a few D5s ripe for the picking over here, and on the other, more significant hand, I had recently logged Deutschlandtour cache no. 16, and I was eager to finalise the series. This time the overnight train ride left me quite a bit more shattered than usual, but luckily that was nothing a walk through the brisk winter air and a D5/T5 couldn't mend. With one notable exception all my must-have smilies were collected, and apart from the necessarily cumbersome backpack I ran into no significant trouble. The cold got to me at times, but as long as I had some stamina left I was usually able to get myself cosily warm after a while. Cachewise there was little in the way of either quality or quantity, but the statistics were boosted a little, and my solved mysteries DB got a little smaller. Thanks to all COs putting in the (wo)man- and brainpower!The puzzle for this cache took a wee bit of putting on thenold thinking cap but not for very long. Outdoors the solid hideaway was spotted immediately.TFTC!Cache #6113 (approx.)Found on 4. Januar 2017 at 11:41","makablau / 26.08.2015 / gefundenNachtrag:Diesen haben wir bereits im August nach einem besuchten Event gefunden und wollen nun auch hier eintragen.Danke und lieben Gruß aus Bamberg ","Black Thunder / 19.04.2015 / gefunden#321Heute haben wir das schöne Wetter ausgenutzt und eine kleine Runde um den Valznerweiher gedreht.Das Rätsel hatten wir schon vor einiger Zeit ohne größere Schwierigkeiten lösen können. Heute war dann endlich mal Zeit für den Outdoor-Teil. Nachdem wir uns an Trampelpfaden entlang gekämpft haben, entdeckten wir schon etwas Verdächtiges aus der Ferne. So stand einem Eintrag im Logbuch nichts mehr im Weg.TFTCBlackThunder","MaggieL / 15.01.2015 / gefundenDas ist aber ein hübsche \"Dose\"!Hab beim Rätsel erst an was anderes gedacht, was aber sehr schnell zum Widerspruch geführt hat.DFDC","Le-go-mez / 04.10.2014 / gefundenDas nette Rätsel war schnell gelöst und bei einer schönen Runde durch den Wald konnte das flotte Bienchen besucht werden.Vielen DankLe-go-mez","Hiraeth / 27.03.2014 21:09 / gefundenMit Zapp&#039;n&#039;Dooster das schöne Wetter genutzt. Das Rätsel wurde gestern gelöst :D","kawombel / 22.01.2014 15:35 / gefundenDiese Dose war natürlich schon längst überfällig - gelöst war das Rätsel ja schon lange. Heute dann zusammen mit dem nahen Multi endlich abgeholt.Sehr süße \"Tarnung\"! Vor den lebenden Verwandten habe ich allerdings einen enormen Respekt.Liebe Grüße an die Owner - werde es sicher demnächst mal wieder zum Stammtisch schaffen.TFTC to dieSchbreits21. Januar 2014#32 von kawombel","Cpt_Subtext / 17.01.2014 17:18 / gefundenDas Rätsel war schon eine Weile gelöst.  Aber obwohl ich häufig in der Nähe unterwegs bin, kam ich erst heute dazu, die Dose zu heben. Morgen geht es noch ins Bienenheim. Da wird aber die ganze Familie dabei sein, so dass wohl keine Zeit für den Cache gewesen wäre.Dfdc ","kinghanno42 / 07.12.2013 11:30 / gefunden                                                               11:30 Uhr, hier wars ruhig um die zeit. hint gut genutzt und zu zweit zugegriffen. auch jetzt im winter eine schoene ecke. dfdc                                            ","Doc Cool / 27.10.2013 / gefunden #635Das Rätsel hatte ich ja schon länger gelöst, und heute habe ich den Final abgeholt, bevor es auf den \"immer wieder mittwochs\"-Stammtisch ging. Der ist ja gleich in der Nähe.Tolles Final!TFTC, Dr.Cool","Taneller / 14.08.2013 / gefundenHeute wollten wir mal wieder zum Groundspeak-Event Nürnberger Stammtisch (Immer wieder mittwochs ...) gehen. Doch zuvor mussten noch ein paar Dosen gesucht werden. Das Rätsel hatten wir schon seit letztem Jahr gelöst in der Schublade liegen. Heute war dann (endlich! ) der Outdoorteil dran.Was soll man sagen? Alles in sich stimmig!:Rätsel + Cachewächter + Cachebehälter + gut gewartete Dose = eine Cache-Empfehlung !Danke für's Verstecken  & schönen Gruß an die Owner!---TNLNSL, TFTCTaneller                                                                                                                                                    ","Bierfilz / 17.05.2013 17:30 / gefundenDas war ein Rätsel für meine Frau, die mag diese Art Rätsel sehr gerne. Wochenlang lag die Lösung zuhause herum, bis wir heute auf unserer Cache-Tour mit dem Fahrrad hier vorbeischauten. Es geht auch ohne Mountainbike!!!Das gut gestaltete Nest des flotten Bienchen relativ schnell entdeckt.Eine sehr schöne Cache-Idee!In: Mini Bienenkörbchen","Mad Koala / 07.04.2013 04:05 / gefundenTolles Rätsel, super Dösle.DankeIn: -Out: -Cache: OKTime: 4:05","tibao / 17.07.2012 / gefunden Das Rätsel war nicht so schwer.Auf einer großen Cachertour mit Aldebaran72 konnte sich das Bienchen nicht lange verstecken.Danke für das nette Rätsel und das schöne Final sagt Tibao ","Julius-K9 / 09.07.2012 / gefundenSchönes Rätsel, dass man schnell mal so zwischendurch lösen kann. Der Final blieb uns auch nicht lange verborgen. Am 09.07.2012 gefunden und auf GC geloggt. TFTC","salonue / 18.06.2012 / gefundenAm letzten Mittwoch im Bienenheim war das Rätsel in aller Munde und auch ich habe mir das dort mal angesehen.Da aber fremde Lösungen abschreiben langweilig ist, habe ich mich selber mal hingesetzt und die Aufgabe schnell lösen können.Heute Abend dann mit moderator2 mal zum Final gefahren und die sehr liebevoll gemachte Dose zügig gefunden!Vielen Dank für das schöne Rätsel und viele Grüße an die Owner!In: TB"],"descriptionSnippet":"","status":"kann gesucht werden"}