{"hiddenAt":"31.03.2009","waypoint":"OC83B5","coordinates":"E 009° 31.290' N 49° 47.925'","link":"https://www.opencaching.de/viewcache.php?wp=OC83B5","description":"KaropapierWer kennt es nicht? Das Karopapier.Jahrelang hat es einen in der Schule begleitet, mal beim Rechnen,dann beim Zeichnen, Konstruieren, als Basis von 2- oder3-dimensionalen Koordinatensystemen. Irgendwann hat man es nur nochverwendet und auch in Fächern, in denen man vorher auf liniertesPapier geschrieben hatte, eingesetzt.Und dann ist das Papier natürlich auch herrlich geeignet zumZeitvertreib. Wer hat nicht Tic Tac Toe oder vier gewinnt inlangweiligen Unterrichtsstunden gespielt? Noch besser ist natürlichAutorennen (wers nicht kennt, mal danach googeln). Code KaroAuch der Code Karo ist auf ebensolchemPapier entstanden. Weil der letzte Code so einfach war und nur guteCode-Cacher die Location verdienen, muss es diesmal ein wenigschwerer sein.Erster Hint bezieht sich auf den Code, zweiter auf die Suche desCaches.Und hier der Code:ndrugfdrmaiidvncivhdieebererisnnetuoestiuennkgbtreevuaindnpedorrausctnnhyeiihnnuknuttelduirlnnpeghixduarpnpeDeine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Dazu einfach hier klicken.Ganz oben angegebene Koordinate ist eine Parkmöglichkeit (CacheBrückle kann mitgenommen werden, auch Cache Steinbruch ist von hiernicht weit). Der Cache kann auch gut mit einem Spaziergang entlangdes Europäischen Fernwanderweges E8 verbunden werden. Dazu bei derKläranlage in Kreuzwertheim parken, die Straße überqueren, denFeldweg nach links laufen (parallel zur Straße nach Hasloch) unddann den roten Schrägstrichen folgen. Sollten ca. 4km sein(einfach).Happy hunting.© schnasemann, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Code Karo von schnasemann","cacheType":"Rätselcache","terrain":3,"logs":["dogesu / 08.04.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen Hint:[1.] Teüßr ibz Tensra, Ynaqfgervpure haq Whyrf Irear[2.] hagre qrz reunorafgra FgrvaA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","ead / 17.09.2010 / gefundenDer Vollständigkeit halber auch auf opencaching geloggt! ","sunnycool / 31.07.2010 / gefundenNr. 11 der \"Schnasemann-Mystery-Abholtour\". Das Rätsel war eine schöne Knobelei und vor Ort war es ein schöner Spaziergang bis zur Dose mit \"Aussicht\". Vielen Dank für die gelungene Rätselreihe. Es war lehrreich und hat Spaß gemacht alle Rätsel zu lösen!#1074 / no trade","U312 / 30.12.2009 / gefundenEin tolles Rätsel,über dem ich ein wenig gebrütet habe. Aber als ich den Schlüssel hatte,waren die Koordinaten schnell ermittelt. Abenteuerlich war dann dieFahrt in Zielnähe, aber uns kann ja nichts schrecken. Der Blick vomCache war trotz Regen und leichten Nebels sehr schön. Der Ausflug hatsich gelohnt.DFDC","Die Faulbocher / 28.06.2009 / gefundenHatten einige Anfangsschwierigkeiten den Code zu entschlüsseln. Nachdem wir den richtigen Weg im Internet gefunden hatten, ging esdann schnell. Wir sind dann gleich losgezogen um den Cache zu finden.Startpunkt war am Parkplatz der Kläranlage in Kreuzwertheim. Belohntwurden wir dann mit einer tollen Wanderung und einer herrlichen Aussicht am Fundort. Vielen Dank!!Die FaulbocherOut: TextmarkerIn: Ü-Ei Figur ","GhostriderSiH / 23.06.2009 / gefundenAuch hier geloggt. TFTC, GhostriderSiH","Wannenwichtel / 19.05.2009 / gefundennachdem ich anfangs total auf dem Schlauch gestanden habe, vor einigen Tagen den Code geknackt. Heute endlich die Zeit zum suchen gefunden....Wieder was gelernt!TFTCWannenwichtel","posauner1 / 14.04.2009 / gefunden FTF  FTF  Gestern Abend den neuen Code-Cache von Schnasemann zufällig entdeckt. Dank Internet war der Entschlüsselungsweg erstaunlich einfach, die Umsetzung auf Code Karo hat dann aber doch etwas gedauert. Nach kurzer Nachtruhe habe ich dann heute Morgen eine wunderschöne Waldwanderung gemacht und dabei den Cache (8:10 Uhr) geloggt ... wie erhofft sogar als FTF. In: Geocoin TFTCPosauner1"],"descriptionSnippet":"Geheimcode entschlüsseln ","status":"kann gesucht werden"}