{"hiddenAt":"21.05.2009","waypoint":"OC831E","coordinates":"E 008° 01.676' N 51° 31.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC831E","description":"Die Strecke ist ca. 3 km lang und führt größtenteils über unbefestigte Wege. Bei nassem Wetter kann es hier recht matschig werden, also festes Schuhwerk mitbringen. Es sind hier auch Reiter unterwegs, deren Pferde schon mal gescheut haben, weil jemand unvermittelt aus dem Gebüsch gesprungen ist. Bitte nehmt Rücksicht auf sie, wir wollen ja nicht dass sich jemand die Haxen bricht.Wir kommen der Sache näher.Bitte Stift mitbringen!Viel Spaß beim Suchen.© InuRiM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hewingser Waldrunde 6 von InuRiM","cacheType":"normaler Cache","terrain":1.5,"logs":["VfB_Cristiano / 02.04.2017 16:30 / gefundenAm sonnigen Sonntag sollten doch ein paar Cache gefunden werden.An Station 6 haben wir im wahrsten Sinne ein Rudel getroffen.So konnten wir bei netten Gesprächen den Bonus gemeinsam angehen. Danke für die schöne Runde!","Deepblack1976 / 03.09.2016 16:02 / nicht gefundenSo wie es aussieht ist das Cacheversteck abgesägt worden und der Cache nicht mehr findbar. Daher der Final natürlich auch nicht.Bitte prüfen!","CentiBoy / 11.08.2016 13:35 / gefundenDer zweite Fund der Runde lag sehr feinversteckt unter einem Stein.Mimambo war nicht bangeund suchte auch nicht lange.Den Fund ans Tageslicht gebrachtund flugs den Logbucheintrag klar gemacht.","JustusS / 27.12.2015 / gefundenAuf kleiner Tour am Nachmittag gefunden und geloggt. Danke für den Cache.","Alx420 / 24.09.2015 10:11 / gefundenK llmmlmiokloomnp7MylKlm/illpk/99:mm?/?mmml℉««€℉]℉:loon/9u","Red Lighthouse / 30.08.2015 / gefundenAuf einer kleinen Sonntagsrunde mit dem Cachehundwar heute die Hewingser Waldrunde angesagt.In aller Frühe ging es los von Station zu Station.Alle Dosen waren gut zu finden.Und schnell war das Logbuch signiert.Nur den Bonus verschieben wir auf die nächsten Tage,da fehlt uns jetzt die Zeit.TFTC  aus Bad Sassendorf  Red Lighthouse","Plus Soest / 17.05.2015 12:44 / gefundenTFTCPlus Soest17. Mai 2015 12:44","Plus Soest / 17.05.2015 12:24 / HinweisDie Waldarbeiter haben ganze Arbeit geleistet. Der Cache war nicht zu finden, bitte bei Gelegenheit mal prüfen. TFTCPlus Soest17. Mai 2015 12:24","MiniSte / 22.04.2015 / gefunden","Early Walker / 02.02.2014 14:55 / gefunden","Ping01 / 16.12.2013 / gefundenMit OpaTheo auf kleinerTraditour auch diesen Cache in seinem Versteck gut gefunden und geloggt. DFDC Ping01","OpaTheo / 16.12.2013 / gefundenHeute Vormittag mitPing01 diese schöne Runde gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC OpaTheo    ","Joe23rg / 24.10.2013 01:49 / gefundenDiese Dose konnte ich mit Orion und z13l5ch31b3 schnell loggen. TFTC","KölscheBären / 13.10.2013 / gefundenEine schöne kleine Runde, welche wir ohne Geocaching nie entdeckt hätten... TFTC ","heiniXT / 23.06.2013 20:20 / gefundenrecht schnell gefunden! War ne nette Runde. XT bedankt sich für Matsch und Holperpisten","Casatoni / 30.12.2012 / gefundenDer Letzte... auch gefunden. Und das Auto schon wieder in Sichtweite... perfekte Runde.TFTC","Soest64 / 20.10.2012 / gefundenToll gemacht! ;)","Ini82 / 23.10.2011 / gefundenBei suuuper Herbstwetter und bester Aussicht eine schöne Runde gedreht. Alles schnell gefunden.","radioscout / 16.10.2011 / gefundenThis is not a good hideout for a cache.Have a look at the damages.Many thanks for hiding this cache here, for the series and for showing us this very nice place.","Hellwegwalker / 24.09.2011 / gefundenSo, fast die Runde beendet - wirklich empfehlenswert, gut mit Kindern zu machen.DFDC Hellwegwalker"],"descriptionSnippet":"Eine Runde durch unsere alte Heimat","status":"kann gesucht werden"}