{"hiddenAt":"23.05.2009","waypoint":"OC8394","coordinates":"E 009° 29.222' N 50° 22.766'","link":"https://www.opencaching.de/viewcache.php?wp=OC8394","description":"Schneller kleiner T5er Multi mit einer Station und Finale.Ihr braucht ein kurzes Seil und Gerätschaft, sich am Seil abzulassen. An den Startkoordinaten steht ein hoher Gegenstand. Über der Tür steht eine 6-stellige Nummer.Multipliziert die letzten beiden Zahlen dieser Nummer. Diese Zahl ist ASeht Euch das oberste Podest der Treppe an. Aus wie vielen Planken besteht es? Diese Zahl -1 ist BDas Finale findet ihr beiN 50    22.(21xA+B+1)E 009  29.0(2xB)Nehmt den kleinen Baum rechts zum Abseilen. Den Cache findet ihr in einer kleinen Felsspalte hinter einem Stein. Bitte Stift mitbringen.Viele Spaß an diesem wunderschönen Ort.Bei dem Cache handelt es sich um einen Klettercache. Wer diesen Cache suchen will, muss sich darüber im Klaren sein, dass er eine geeignete Kletterausrüstung benötigt und der Umgang damit Routine sein sollte.Logbedingung bei diesem Cache ist, dass unbedingt geeignete Sicherungseinrichtungen verwendet werden. Für die Einhaltung dieser Bedingung ist Jeder einzelne Cacher selbst verantwortlich.Ein eigenverantwortliches Handeln und die Folgen seines Handelns muss und hat Jeder selbst zu verantworten.BITTE DENKT DARAN, DASS KEIN CACHE DER WELT ES WERT IST, SEIN LEBEN ZU RISKIEREN.© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Wilder Stein von Aldokyl","cacheType":"Multicache","terrain":5,"logs":["Aldokyl / 08.05.2015 / HinweisDie Dose ist nun wieder oben.","aukue / 05.05.2015 / gefundenDie Aufgabe  fürs Final ließ sich problemlos bewältigen, so dass wir bald darauf an dieser sehr hübschen Location ankamen.Seil eingebaut - und ab ging's!Hmm - nix zu finden, bin wohl nicht an der richtigen Stelle...Unten angekommen, traute ich meinen Augen nicht: Da lag ein Petling auf einem ganz schmalen, von unten zugänglichen Felssims. Ist das der Cache???Ich habe mich dann noch zweimal abgeseilt, um alle Stellen genau untersuchen zu können, aber nirgends war etwas zu finden.Und ein Logvergleich brachte die Bestätigung: Mein Fund war tatsächlich die richtige Dose!Da ich nicht wusste, wo sie wirklich hingehört (kein Spoiler vorhanden), habe ich sie wieder dorthin zurückgelegt, wo ich sie gefunden hatte.Schön war's - Naturgenuss kombiniert mit \"Abseilgenuss\" - das war ein toller Abschluss unseres Kurzurlaubs in Hessen!Gruß aukue ","Pipowitsch / 03.04.2011 / gefundenSchöner kleiner Abseilcache. Da die ganze Kletterei noch ziemlich neu für mich ist, habe ich den wilden Stein noch als Trainingslager benutzt um noch 2 Mal hoch und runter zu krabbeln.Hat Spass gemacht!Vielen Dank für den Cache,Pipowitsch","-gelöscht- / 11.07.2009 / gefunden","buddeldaddy / 11.07.2009 / gefundenMit -jha- und dem 1/2 Team Trüffelschweinchen auf T5er Tour gewesen.Ui ist das schön hier. Klein aber fein ... Hier kann man sich schön verlustieren. Den Cachewächter haben wir auch kennengelernt. nettes Kerlchen.Danke für das zeigen des schönen Steinchens und den Cache sagt Buddeldaddy","tt-diver76 / 24.06.2009 / gefundenEigentlich wusste ich ja schon, wo der Final ist. Trotzdem haben wir gezählt, gerechnet und sind dann erst geklettert.Ein schöner Ort.tftc Jan","hotelzulu / 25.05.2009 / gefundenIm Beta-Testing-Team diesen Abseil-Multi angegangen und an grandioser Location auch gut abgeschlossen. Für die sportlichen Aktivitäten bedankt sich beim Ownerder Heinz und Maskottchen Elfriede etwas weiter weg im Glider","Steinbock / 23.05.2009 / gefundenIm Team den wunderschönen Platz mit der Bewachung aufgesuchtund auch gut fündig geworden.Vielen Dank dem Owner fürs Zeigen des tollen Felsenssagen der Steinbock mit Maskottchen Rina. "],"descriptionSnippet":"","status":"kann gesucht werden"}