{"hiddenAt":"24.05.2009","waypoint":"OC834A","coordinates":"E 008° 00.599' N 49° 39.844'","link":"https://www.opencaching.de/viewcache.php?wp=OC834A","description":" Serie: Kneipp-Napoleon-Wanderweg         Parken könnt ihr auf dem Parkplatz an der Stadtmauer (N 49° 39.843 E 008° 00.584) oder im Parkhaus (N 49° 39.879 E 008° 00.744).Beide Parkplätze sind kostenlos!Das Kneipp-Armbecken ist Teil des Kneipp-Napoleon-Wanderweges.Bitte Stift zum Loggen mitbringen (Cachegröße: Nano).Dieser Cache ist ein Cache der Serie Kneipp-Napoleon-Wanderweg. Die Serie besteht aus:OC8199 - Historischer Ziehbrunnen BechenheimOC81D7 - Kneipp-Anlage VorholzOC81DA - Kneipp-Becken Nieder-Wieser FurtOC81DD - Kneipp-Becken Orbis SelzquelleOC8225 - Kneipp-Becken Erbes-BüdesheimOC82F9 - Kneipp-Becken OffenheimOC81E1 - Kneipp-Anlage Klostermauer SionOC824B - Kneipp-Anlage \"Park der Sinne\" DannenfelsOC830F - Kneipp-Anlage HasselmühleOC834A - Kneipp-Becken Stadtmauer KiboOC834C - Kneipp-Napoleon-Wanderweg BonusIm Logbuch jedes Caches der Serie befindet sich eine Bonuszahl.Die Bonuszahlen werden zur Berechnung des Bonus-Caches gebraucht.© ramieh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Kneipp-Becken Stadtmauer Kibo von ramieh","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["klettercacher / 26.11.2017 16:30 / gefunden16:30Schnell auf dem Weg zum \"Café Enkler\" mit TF2811 gefunden.TFTC :)","JoTra / 08.10.2017 14:21 / gefundenAuf unserem Besuch in der Stadt haben wir die Dose schnell gefunden.DFDCGruß Jotra ","Biegelstone / 16.10.2016 13:00 / gefundenGut gefunden am frühen morgen. Netter PLatz zum verweilen. Viele Grüße aus Duisburg","Herzl / 25.09.2016 / gefundenDank Hint auf den ersten Blick gefunden.","kerdir / 06.02.2016 19:07 / gefundenWir haben diesen cache gefunden am 28.09.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","Hawei01 / 06.01.2016 / gefundenHeute waren wir eingendlich auf einer Wherigotour unterwegs. Da wir aber glücklicherweise eine Station hier hatten, konnten wir auch noch mal nach dem Nano schauen. Und diesesmal wurden wir direkt fündig und konnten uns ins Logbuch eintragen. Danke für die tolle Idee.","Heinzybaby / 05.01.2016 / gefundenNach dem Öffnen des DAKL Türchen führte mich die Spur auch zum Kneipp Becken an der Stadtmauer in Kibo. Dank der ziemlich punktgenauen Coords in Verbindung mit dem recht eindeutigen Hint war die meisterlich getarnte Dose flott entdeckt und ebenso rasch geloggt ...T4TC!#2.014","Die 4 Müllers / 15.12.2015 16:25 / nicht gefundenHallo, auf Adventsboxenrunde auch hier vorbei geschaut. Leider nicht erfolgreich. Wohl zu klein. Trotzdem Danke fürs Zeigen. Die 4 Müller'sletterboxing-germany.info ","Hardy_Rodgau / 16.09.2015 14:08 / gefundenAuf der heutigen Tour nach ein wenig Suchen problemlos gefunden. Praktisch ist die Bank daneben zum Loggen.Danke dem Owner \"ramieh\" sagtHardy_Rodgau {OC #383/14:00}","Hawei01 / 26.07.2015 08:42 / nicht gefundenLeider nichts gefunden, trotzdem danke fürs herführen.","dieEwoks2014 / 17.12.2014 20:15 / gefundenAuf dem nachhause weg von Kibo haben wir den schönen Platz in Kibo besucht und schnell gelogt :) Danke fur´s verstecken lg ","Sturnus Canus / 12.10.2014 / gefundenAuf einer kleinen Genussrunde, gemeinsam mit Nessy gut gefunden Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: FAV Punkt rein ","RIT 81 / 30.08.2014 / gefundenZusammen mit Raal1412 diese Stelle besucht. Danke für die Dose","raal 1412 / 30.08.2014 17:56 / gefundenMit Rit 81 auch hier schnell eingetragen","Cache-Gatherer / 10.08.2014 / gefundenNach unserer T5-Tour auch hier vorbei geschautDFDCCache-GathererTeam Kaltnaggisch","beammeupscotty / 19.06.2014 16:21 / gefundenUnd noch einen getilgt DFDC","Samira74 / 23.02.2014 / gefundenHeute war ich zusammen mit hmpfgnrrr auf Cache-Tour in Kibo unterwegs, wollten wir doch endlich mal die Adventskalender-Letterboxen weiter angehen.Hier haben wir kurz Halt gemacht auf unserem Weg zur Wichtelrunde.Den Cache habe ich recht zügig gefunden und sage herzlich Danke schön!                                                                                                                           ","Turtle205 / 19.02.2014 / gefundenHeute in Kirchheimbolanden gewesen und dabei diesen Cache besucht und auch gefunden. Ein schönes Plätzchen. TFTC","Koerg Jeiger / 07.12.2013 / gefunden Beim Weihnachsmarktbesuch schnell geloggt. TFTC  ","die4daumen / 27.10.2013 / gefundenWollten eigentlich nur nach Hause fahren ,da haben wir noch schnell vier Döschen abgeklappert. :-)Merci für den Cache  "],"descriptionSnippet":"Kneipp in mittelalterlicher Umgebung - Nano","status":"kann gesucht werden"}