{"hiddenAt":"23.05.2009","waypoint":"OC8346","coordinates":"E 012° 51.204' N 49° 00.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8346","description":"Der Standort dieses Caches liegt genau auf dem 49° Breitengrad nördlich des Äquators auf einer Höhe von 1000m über dem mittleren Amsterdamer Meeresspiegel.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Exakt 49°nördliche Breite auf 1000m Höhe von Schneemann58","cacheType":"normaler Cache","terrain":1.5,"logs":["DeWaldläufer / 28.05.2016 13:00 / gefundenEs war wie immer eine schöne Wanderung,da wir den Weg schon von früher her kannten.","GeoWilde / 14.12.2015 11:00 / gefundenGefunden Danke Grazie Dzięki TFTC","DadVader / 31.07.2015 / gefundenHeute Vormittag machten wir eine Wanderung auf dem neu eröffneten \"Naturlehrpfad Wildes Waldgebirge\". Dabei kamen wir auf dem Rückweg auch an diesem besonderen geographischen Punkt vorbei und konnten uns nach kurzer Suche ins Logbuch eintragen.TFTC sagt DadVader","Team Lockentoni / 06.06.2014 11:00 / gefunden[b][green] Juhu wir haben ihn...[/b]...während unseres Urlaubes gut gefunden.Der Ort hier oben hat uns gut gefallen.Danke für den Cache sagt Team Lockentoni aus Wetzlar/Hessen","BESTPOE / 24.09.2013 / gefundenVor einem Jahr haben wir uns hier unter GC eingetragen. Heute hatten wir die Gelegenheit, die Dose noch einmal unter OC zu besuchen.DFDC","dawidi / 25.11.2012 / gefundenAuf dem Rückweg vom Knogl zur Bushaltestelle sprang uns dieser Cache auch noch über den Weg und wollte geloggt werden.TFTC und Grüße aus Regensburg vom widi, unterwegs mit mojibake","Team FTNG / 06.11.2011 / gefundenAuf dem Rückweg vom \"Moderner Englmar\" zusammen mit der \"BinderCrew\" hier vorbei gekommen und den Cache natürlich mitgenommen.Schon nach kurzer Zeit hatte das jüngste Mitglied der \"BinderCrew\" die Dose entdeckt und wir konnten muggelfrei loggen.Vielen Dank für´s Verstecken der Dose","TKKU / 30.10.2011 / gefundenBei unserer schönen Herbstwanderung sind wir hier auch vorbeigekommen.","vich-667 / 16.09.2011 / gefundenAn unserem heutigen Urlaubstag stand eine Wanderung von St. Englmar zum Hirschenstein auf dem Programm. Dabei durften auch ein paar Geocaches nicht fehlen. Dies war die Nummer 3 auf der Wanderung.TFTC","Rhönbussard / 12.08.2011 / gefundenDer anstrengender Anstieg wurde belohnt. TFTC","Ferienhaus Bergwald / 25.06.2011 / gefundenHalloheute im Team ferienhaus bergwald, mini_B und waidler60 wieder unterwegs.Auf dem Rückweg vom Moderner Englmar noch hier vorbei geschaut!Danke fürs Verstecken sagen Martin + Marian + Harald","ProellerPrinz / 07.04.2011 / gefundenNette Idee! Auf dem Weg zum Hirschenstein \"drübergepurzelt\".Leider ist kein Stift im Cache, vielleicht kann da einer der nächsten einen sponsoren.","piele / 27.12.2009 / gefundenSchnell noch vor dem Sonnenuntergang an diesem schönen Wintertag gefunden.In: Dinoout: FeuerzeugTFTC, Piele","JohnDeg / 11.09.2009 / gefundenNach dem Doserl beim Baulesberg hab ich hier noch einen kleinen Spaziergang unternommen.Danke für´s Doserl und viele Grüße,Reinhard","wil_ / 24.05.2009 / gefunden  FTF Langsam gehen Schneemann58 wohl die Bergspitzen aus!   Aber mir soll es recht sein. Ich hab ihn quasi als Bonus für den Modernen Engelmar mitgenommen. Wieder eine wunderbare Wanderung.TFTC wil_In:   CoinOut: -"],"descriptionSnippet":"","status":"kann gesucht werden"}