{"hiddenAt":"21.05.2009","waypoint":"OC831A","coordinates":"E 008° 02.069' N 51° 31.468'","link":"https://www.opencaching.de/viewcache.php?wp=OC831A","description":"                        Kleine Runde im Waldgebiet von Hewingsen                                             Die Strecke ist ca. 3 km lang und führt größtenteils über unbefestigte Wege. Bei nassem Wetter kann es hier recht matschig werden, also festes Schuhwerk mitbringen. Es sind hier auch Reiter unterwegs, deren Pferde schon mal gescheut haben, weil jemand unvermittelt aus dem Gebüsch gesprungen ist. Bitte nehmt Rücksicht auf sie, wir wollen ja nicht dass sich jemand die Haxen bricht.Hier konnten wir als Kinder herrlich Schlitten fahren, leider ist der Schnee mittlerweile selten geworden.Bitte Stift mitbringen!Viel Spaß beim Suchen.                    © InuRiM, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ebg","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hewingser Waldrunde 2 von InuRiM","cacheType":"normaler Cache","terrain":2,"logs":["VfB_Cristiano / 02.04.2017 15:45 / gefundenAm sonnigen Sonntag sollten doch ein paar Cache gefunden werden.An Station 6 haben wir im wahrsten Sinne ein Rudel getroffen.So konnten wir bei netten Gesprächen den Bonus gemeinsam angehen. Danke für die schöne Runde!","Deepblack1976 / 03.09.2016 15:03 / gefundenCftC","CentiBoy / 11.08.2016 13:50 / gefundenDie Nummer drei in dieser Rundewurde schnell zum nächsten Funde.Lag am Platz und gut verstautNicht mal die Hose eingesaut.  ","Red Lighthouse / 30.08.2015 / gefundenAuf einer kleinen Sonntagsrunde mit dem Cachehundwar heute die Hewingser Waldrunde angesagt.TFTC  aus Bad Sassendorf  Red Lighthouse","Plus Soest / 17.05.2015 12:45 / gefundenTFTCPlus Soest17. Mai 2015 12:45","MiniSte / 22.04.2015 / gefunden","Early Walker / 02.02.2014 14:05 / gefunden","Ping01 / 16.12.2013 / gefundenMit OpaTheo auf kleinerTraditour auch diesen Cache in seinem Versteck gut gefunden und geloggt. DFDC Ping01","OpaTheo / 16.12.2013 / gefundenHeute Vormittag mitPing01 diese schöne Runde gewandert und dabei alle Cache in ihren Versteckengut gefunden und geloggt!! TFTC OpaTheo    ","z13l5ch31b3 / 23.10.2013 05:41 / nicht gefundenEdit: 2 noch nicht gefunden","KölscheBären / 13.10.2013 / gefundenEine schöne kleine Runde, welche wir ohne Geocaching nie entdeckt hätten... TFTC ","heiniXT / 23.06.2013 19:20 / gefunden......gefunden......schön getarnt!","Casatoni / 30.12.2012 / gefundenTeil 2 gefunden. Wer den Bonus-Cache machen will, darf nicht vergessen, die Zahlen zu notieren... ","Soest64 / 20.10.2012 / gefundenToll gemacht! ;)","Ini82 / 23.10.2011 / gefundenBei suuuper Herbstwetter und bester Aussichte eine schöne Runde gedreht. Alles schnell gefunden.","radioscout / 16.10.2011 / gefundenHere we had to search for a while.Many thanks for hiding this cache here, for the series and for showing us this very nice place.","Hellwegwalker / 24.09.2011 / gefundenHier habe ich die Runde begonnen - und dann zum Schluss die 1. War gut zu finden.DFDC Hellwegwalker","masati / 30.08.2011 / gefundenauch dieser konnte sich nicht lange verstecken. masati sagt DFDC","Nepomukhausen / 29.08.2011 / gefundenCache gut gefunden. Danke dafür. Auf zum 3ten.GrußNepomukhausen.","BuN / 21.05.2011 / gefundenGut und schnell gefunden.GrußBuN"],"descriptionSnippet":"Kleine Runde im Waldgebiet von Hewingsen","status":"kann gesucht werden"}