{"hiddenAt":"23.05.2009","waypoint":"OC834F","coordinates":"E 011° 41.478' N 48° 49.533'","link":"https://www.opencaching.de/viewcache.php?wp=OC834F","description":"Nördlich der Straße von Forchheim nach Marching, der ehemaligen Fernstraße Salzburg-Nürnberg, steht ein einsames Kirchlein, das dem heiligen Stephanus geweiht ist.Warum diese Kirche abseits der Dörfer auf freiem Feld errichtet wurde, ist unbekannt. Ebenfalls unbekannt ist das genaue Baujahr. Dem Stil nach dürfte dies um das Jahr 1300 herum geschehen sein. Erste urkundliche Erwähnungen stammen vom Beginn des 15. Jahrhunderts.In früheren Jahrhunderten war die Kirche ein beliebtes Etappenziel für Wallfahrer auf dem Weg nach Bettbrunn.Um 1700 erhielt die Kirche einen Rokkokoaltar mit einer Figur des Heiligen Stephanus. Diese Figur soll einmal gestohlen und nach Pirkenbrunn gebracht worden sein, doch der Heilige wanderte zu Fuß wieder zurück zu seiner Kirche und wartete vor der Tür auf Einlass. 1967 wurde der Heilige tatsächlich gestohlen, tauchte aber einige Jahre später wieder auf und wird seither nur noch am Stephanitag (26. Dezember) in der Kirche aufgestellt. Bei einem Einbruch 1970 wurde zudem die gesamte restliche Kirchenausstattung, incl. Hochaltar und zahlreicher Votivtafeln, gestohlen.Seit 1770 veranstalteten die Bauern der Umgebung in der Nähe der Kirche Pferderennen, und noch im 20. Jahrhundert wurden Umritte zu Pferd abgehalten.Bereits 1807 sollte die langsam verfallende Kirche abgerissen werden, was jedoch durch die Gemeinde Forchheim verhindert wurde, die das Gebäude in ihren Besitz übernahm. In den letzten Kriegstagen 1945 wurde die Kirche wiederum durch Vandalismus schwer beschädigt. Auch Ende der 1970er Jahre war ein Abbruch der Kirche im Gespräch. Durch Spenden konnte die Kirche aber dann doch noch saniert werden. Im Inneren wurden im Chorraum Seccomalereien freigelegt, die unter anderem die 12 Apostel und die Auferstehung der Toten am Jüngsten Tag zeigen.Direkt gegenüber der Kirche befindet sich ein kleiner Rastplatz mit einem Tisch und einer Sitzbank.Wenn ihr einen Blick durch die Fenster in die Kirche werfen wollt, dann erhöht sich die Terrainwertung um einen bis eineinhalb Punkte, denn es gibt keinen richtigen Weg dorthin. Das sollte aber kein großes Problem sein. Aber trampelt bitte nicht mitten durch den Acker.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu / zntargvp","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stefanikirche von HH58","cacheType":"Drive-In-Cache","terrain":1,"logs":["hackbeard / 27.12.2015 / gefundentftc! :>","sin.nombre / 15.08.2015 14:50 / gefundentftc :DErst haben wir etwas das Innere der Kirche durch die Fenster erkundet und uns gewundert, warum die so leer ist. Danach, als wir den Cache suchen wollten und das Listing gelesen haben, war uns klar warum. Wer macht na sowas? Der Cache war schnell gefunden...","HH58 / 05.07.2015 13:45 / kann gesucht werdenCache kontrolliert und Dose wieder richtig angebracht","tlunicorn / 15.05.2015 / gefundenHier kamen wir eher ungeplant vorbei, aber nachdem ohnehin grade etwas zeit war, blieben wir stehen und machten uns auf die Suche. Nach kurzer Zeit konnte dann der Cache geborgen werden und wir trugen uns ins Logbuch ein.Danach statteten wir der Kirche noch einen Besuch ab, leider war diese wie heutzutage ja üblich, verschlossen...- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Vielen Dank an [b]HH58[/b] für das Legen der Dose, und den Cache sagt [b]T.L.Unicorn[/b] [;)]#909[font=Verdana][Green]Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern oder behalten ;-)[/Green][font=Verdana]","HH58 / 23.03.2013 / kann gesucht werdenVolles Logbuch ausgewechselt","Inder / 02.11.2012 / gefunden#1434, 11:50h.Schön, dass diese Kirche erhalten wurde. Aber schade, dass sie offenbar keiner mehr pflegt.Danke fürs Zeigen und für die Dose!Moni und Alfred","frapemue / 02.09.2011 / gefundenKein Problem, auch bei Regen. DfdsC","Jäger82 / 01.05.2011 / gefundenDanke schöne Stelle","ingo_3 / 09.04.2011 / gefundenOhne zu schau´n erstmal Richtung Kapelle gelaufen um dann zu merken da ist er ja nicht.An der korrekten Stelle sofort gefunden.Dankeingo_3","josi-defender / 02.05.2010 / gefundenHab Ihn ebenfalls geloggt.In - Out - ","big-flip / 02.05.2010 / gefundenWar mit Cruiser & Mud und Josi-Defender unterwegsAuch ich habe Ihn geloggt.In -  Out","cruiser&mud  / 02.05.2010 / gefundenMein erster an diesem Tag.In -  Out - ","HH58 / 15.04.2010 / kann gesucht werdenHeute mal kurz nach dem Rechten gesehen. Der Dose sowie ihrem Inhalt geht es gut - sie ist noch genau da, wo sie hingehört ","Schmusebär & Indidde / 23.03.2010 / gefundenEine schöne kleine Kirche (von außen zumindest ) und mal kein gewöhnlicher Leitplanken-Micro . Hab gleich eine Coin spendiert. Danke fürs Herführen!OC#614 / 9:20In: Lucky Irish Coin","Luis959 / 29.11.2009 / gefundenEin schöner Ort und ein nettes Versteck. Danke für&#39;s ZeigenTFTCLuis959","bubi&co / 25.10.2009 / gefundenBubi&Co haben`s gefunden.Haben die Umgebnung kurz besichtigt,und ins Kirchlein gespäht ","Ratzz_und_Rübe / 22.09.2009 / gefundenBeim 2.Versuch gefunden,war gut versteckt ! In der Nacht doch etwas schwierig ! TFTC In : FigurOut : Nix ","Fabian16 / 07.09.2009 / gefunden12:20UhrDen Cache heute beim Heimfahren vom politischen Gillamoos schnell mitgenommen.Die Box ohne GPS Gerät gefunden, nur zu Hause am PC die Location genau angeschaut! Vielen Dank für den Cache und Grüße,Fabian","Team LAK / 07.06.2009 / gefundenWie sichs gehört am Sonntagmorgen, ab zur Kirche und den Cache gesucht.Out: HolzenteIn: Kettenglied, Schlüsselband.T4Tc  ","LP9501 / 04.06.2009 / gefundenda ich in der region wohne, und mir mein neues navi caches anzeigt, hab ich mal gesucht. nach einiger zeit (war ja mein erster cache) hab ich ihn dann gefunden.IN: Spitzer OUT: RadiergummiLP9501"],"descriptionSnippet":"Einfacher Drive-In Cache","status":"kann gesucht werden"}