{"hiddenAt":"31.05.2009","waypoint":"OC845C","coordinates":"E 009° 00.207' N 48° 42.502'","link":"https://www.opencaching.de/viewcache.php?wp=OC845C","description":"Sindelfingen hat vor 25 Jahren ein halbes Dutzend Kunstwerke gekauft und wollte einen Skulpturenpfad anlegen. Was davon übrig geblieben ist sieht man auf diesem kurzen Multicache.FreundschaftsbrunnenBeantworte folgende Fragen:x = Anzahl der Köpfe des Dracheny= Anzahl der Trauben an der Rebe (Traube = Bündel von Weinbeeren)z = Anzahl der Krallen (Zehen) des AdlersA= x+y+zFinale:N48 42.523+A+B+C+D+EE009 0.253+A+B+C+D+EBitte Stift mitbringenKopfAn der Wand hinter dem Kopf ist eine Tafel angebracht.B = Summe aller ZiffernAusstiegC = Anzahl der Buchstaben auf dem \"Deckel\"HarlekinIn der Nähe ist eine Tafel auf der zum Gedenken der Sindelfinger Opfer des Nationalsozialismus die Namen der Ermordeten aufgeführt sind. Ein Familienname ist besonders häufig erwähntD = Anzahl dieses Namen auf der TafelSapphoGegenüber der Schönheit ist eine Tafel \"Alter Friedhof\" an einer Mauer. In der untersten Zeile (7) stehen Zahlen.E = Summe dieser ZiffernStages:Stage 1: N 48° 42.502 E 009° 00.207Stage 2: N 48° 42.485 E 009° 00.314Stage 3: N 48° 42.502 E 009° 00.271Stage 4: N 48° 42.513 E 009° 00.258Stage 5: N 48° 42.530 E 009° 00.287© Wolli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svyzqbfr uvagre Rsrh","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Sindelfinger Skulpturen von Wolli","cacheType":"Multicache","terrain":1,"logs":["vivquetzal / 19.03.2017 / gefundenGefunden(Kleine anmerkung: final cache war leicht verlegt I'm vergleich Zum foto (aber hatten es auch ohne foto gefunden und foto nur I'm nachhinein betrachtet- hat spass gemacht .Danke an organisator  (M/eb)","Schnullebacke / 03.10.2016 / gefundenNachlog vom 11.06.2017 - dieser Cache wurde über Geocaching.com bereits am 03.10.2016 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Für heute hatten wir uns mit Sandi&MoD verabredet um gemeinsam eine Runde Cachen zu gehen. Wir entschieden uns für TaBeThoSa's Waldspaziergang und so führte uns das Cachemobil nach einem gemeinsamen Frühstück Richtung Sindelfingen. Im Anschluss an die Wald-Runde verspürten wir Kaffeedurst, s suchten wir in Sindelfingen nach einem Cafe. Endlich wurde was geeignetes gefunden und so macchten wir uns anschließend noch auf den Weg, die Skulpturen in Sindelfingen zu entdecken. Bei einem kurzen Spaziergang wurden die verschiedenen Modelle bewundert und nebenbei die Fragen beantwortet. So ging es nach kurzer Zeit Richtung Final. Hier sieht es inzwischen anders aus wie auf dem Spoilerbild, trotzdem hatte Herr Schnullebacke irgendwann den richtigen Blick und konnte das Dösle aus seinem Versteck zaubern. Das Logbuch wurde mit unserem Team-Bäbber SchnuSaMo verziert und damit war unsere heutige Cache-Runde beendet. Vielen Dank für diesen Multi und Liebe Grüße an den Owner von Schnullebacke","Wolli / 08.07.2014 / kann gesucht werden","Wolli / 09.01.2014 / archiviert","adrenalin / 07.10.2012 / gefundenAls es endlich aufgehört hatte zu regnen, konnten wir in einem kleinen Teilfamilien-Spaziergang alle Stationen entdecken, entziffern und errechnen.Danke für die kleine Runde an bekannte und unbekannte Details in der Sindelfinger Innenstadt","Fisch12 / 25.06.2012 / gefundenUnser erster Cache - wir sind voll stolz. Vorallem, da wir trotz falscher Koordinaten von Sappho es geschafft haben. Vielen Dank - Die Fisch12.","Bursche / 15.05.2012 / gefundenNachdem es im Vogelpark gut gelaufen ist, hab ich auch nich diesen multi in Angriff genommen. Ich bin zwar manchmal etwas planlos umhergeirrt, spassig wars aber trotzdem.Danke für das Dösle!Bursche","MikeBi / 25.02.2012 18:39 / gefundenBei einem kleinen Spaziergang alle Stationen gesucht und gefunden.","jotale / 29.01.2012 / gefundenWir haben heute um 15:30 bei ziemlicher Kälte den Cache gefunden.Wir waren trotz schlechtem Empfangs wegen starker Bewölkung schnell fündig, weil das Dösle schon von weitem sichtbar war. Wir vermuten, dass die Stadtgärtner den Sichtschutz entfernt haben.Ich hätte nicht geglaubt, dass man einen Cache mit 5 Stages in 30 Minuten machen kann. Aber es ging!","RomKat / 15.01.2012 / gefundenHeute beim Rundgang durch die Stadt mit Na-mor gefunden, sehr schöner Multi.","yrcko / 03.11.2011 / gefundenVor lä#ngerer Zeit gefunden, Nette Führung zu den Sindelfinger Kunstwerken. Danke fürs Herführen. Das Final fand ich etwas öffentlich, ich hoffe, man hat mir den Baumexperten abgenommen.Yrcko","Die Batzen / 08.09.2011 / gefunden27.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 08.09.11 Also der, der aus dem Kanal kriecht ist eindeutig der Favorit - erwar aber nicht als Geocacher zu identifizieren.Die Tafel gegenüber der Schönheit ist übrigens einwandfrei zu finden, man musshalt nur richtig hinschauen.Danke für diese interessante und nette Runde durch Sindelfingen!","Krimarc / 04.09.2011 / gefundenHaben heute das mäßige Wetter doch ganz sinnvoll genutzt und diesen Cache entdeckt.Vielen Dank","donweb / 19.08.2011 / gefundenHeute in der Mittagspause zusammen mit geofruggi die spärlichen Reste des Skulpturenparks besucht. geofruggi hatte schon einen Teil der Infos gesammelt und so konnten wir die Dose dank Hint auch ohne die Tafel bei der Schönheit schnell entdecken.Danke fürs Zeigen sagt Herr donweb","sqrt / 15.02.2011 / gefundenKaum macht man es richtig, schon geht's...[B)] Da hatte ich doch glatt eine Zahl vergessen in der Addition. Heute dann den Fehler bemerkt und das Döslein nach kurzer Suche gefunden. Der Typ im Gulli ist witzig. Ist das ein Cacher? [;)]TFTC,sqrt","sqrt / 14.02.2011 / nicht gefundenMal wieder Cachen mit Papier, dabei gut im Zettelberg verheddert. Eigentlich sah am Ende dann alles plausibel aus, aber die Koordinaten zeigten dann 20m in Privatgelände. [:/]","bachel / 24.03.2010 / gefundenGestern noch an Muggels am Brunnen, die auf der Plakette sassen und bei Sappho gescheitert. Ist aber auch Ansichtssache, von wo aus man rechts kuckt. Und wenn dann auch noch eine Plakette mit ner Zahl winkt....Heute, nachdem ich am Brunnen die Buschstaben hatte, den Fehler entdeckt und auch bald fuendig geworden.Danke fuer den gelungenen Ausflug durch Sindelfingen,bachel.","Suselim / 05.09.2009 / gefundenGefunden.... Und das, obwohl uns zum Schluss Sappho fehlte. Die Koordinaten waren richtig eingegeben, aber irgendwie wollte es nicht. Passte dann dank des entschlüsselten Hinweises trotzdem (den Kindern angewandte Mathematik gezeigt... ). Gutes Versteck! Danke ","m_n_a / 08.06.2009 / gefundenmit meinem account mna auf geocaching.com geloggt","Schulze&Schultze / 07.06.2009 / gefundenAls wir gerade mitten in der Suche zu diesem Cache waren, fing der große Platzregen an und wir mussten uns unterstellen. Schön, dass dies direkt beim Final war und wir so im Trockenen loggen konnten.Vielen Dank für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}