{"hiddenAt":"30.05.2009","waypoint":"OC8426","coordinates":"E 009° 06.639' N 50° 06.921'","link":"https://www.opencaching.de/viewcache.php?wp=OC8426","description":" Was bedeutet CQ VK ? (A)7: Ich sehe viele Känguruhs8: Ich rufe Australien9: Congress quarterly des Verbandes der Kleintierzüchter Was ist das Ziel einer ARDF-Fuchsjagd? (B)0: Möglichst schnell verschiedene Peilsendern finden1: Koordinaten von Bakenstandorten ermitteln2: Dem Master einen Fuchsschwanz vom Ärmel reißen Wer war Juliett Yankee One? (C)1: Ein König5: Ein Pilot3: Ein Popstar Bei welcher Gelegenheit konnte 1962 der Amateurfunk einen Beitrag zur Einleitung von Hilfsmaßnahmen leisten? (X)0: Bei der Kuba-Krise2: Bei dem Erdbeben im Iran1: Bei der Sturmflut in Hamburg Wo findet das Fieldday von F09 statt? (Y)7: Auf der Clubwiese8: In Tom's Garten in Hanau9: Auf einem Feld bei Lüneburg Was ist im Jahr 1996 mit Oscar-13 passiert? (Z)7: Er wurde an Mel Gibson verliehen5: Er wurde von ME1GIB gestohlen4: Er ist verglüht Station 1: N 50 06.ABC E 9 06.XYZFinal: Noch ein Stückchen laufen (ca. 600m), dann seid ihr da...© spuernasen_oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrvar Yöfhat süe qvr Xbbeqvangra qvrfrf Eägfryf xnaafg qh nhs trbpurpxre.pbz üoreceüsra: uggc://jjj.trbpurpxre.pbz/vaqrk.cuc?pbqr=7r6n7227620qr58394r72n14s18s28rq&npgvba=purpx&jc=47433154314644&anzr=6371204669656p64646179&ynathntr=trezna","caseType":"normal","difficulty":1.5,"condition":"ok","name":"cq Fieldday von spuernasen_oc","cacheType":"Rätselcache","terrain":1,"logs":["spuernasen_oc / 27.03.2016 / kann gesucht werdenNach deutlichen Hinweisen haben wir die Beschreibung korrigiert. Jetzt sollte alles wieder passen. Viel Spass beim den Rätselfragen und bei der kleinen Tour über die schönen Wiesen bei Albstadt.Die Spuernasen","dogesu / 23.03.2016 / momentan nicht verfügbarDie Beschreibung auf geocaching.com (GC1T1FD) weicht von dieser hier in den Antworten zur Ermittlung von B,Y und Z ab.Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum 23.April 2016) keine Rückmeldung erfolgen, werde ich den Cache archivierenBei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Fritzezippel / 14.03.2015 / gefundenVielen Dank für den schönen Cache.","Silkdream / 06.12.2014 / gefundenSo beim zweiten Mal gefunden, wich von der Koordinate um einiges ab, aber dann.DFDCSilkdream, Skyloger und Cachespürhund Abby","sts0808 / 15.02.2014 13:38 / gefundenGestern schon bei gc.com geloggt. Vielen Dank!","julien85 / 23.06.2012 / gefundenAnlässlich des Events in Somborn heute mal eine kleine Radtour durchs Freigericht und das angrenzende bayerische Ausland gemacht [:D]Auf den gut 42 km waren 6 Tradis, 1 Event und 1 Mystery dabei, und davon sogar ein T5er [:)]Dieser schon länger gelöste und vor kurzem wegen geänderter Stage 1 aufs neue gelöste sollte heute endlich mal dran sein. Dafür hab ich mich sogar auf Bayerischen Grund gewagt [:D] Stage 1 war fix gefunden also auf zum Final wo ich dann eine Weile suchen musste bis ich die Dose in den Händen hielt. Am Final ist ja echt einige los, mehr Autos die hier über die Felder fahren als im Ort [;)]","chriz / 09.01.2011 / gefundenFunken kann ich nicht, nur telefonieren Aber dennoch waren die Aufgaben gut lösbar...Heute ging's quer durch den Matsch gen Cache. Zu Station 1 kann ich nur sagen Wenn der Schnee schmilzt sieht man wo die Kacke liegt, wobei die Stage glücklicherweise außerhalb der Kuhfladenreichweite hängt. Man muss nur aufpassen, wo man hintritt. Dem Final geht's soweit gut, nur die Tüte sifft (was ja bei Tüten normal ist).Vielen Dank sagtchriz","FlashCool / 19.06.2010 / gefundenAuf Tour heute zusammen mit Daisy7861 und Berliner73 rund um Hanau und Freigericht.Auch hier mal vorbeigeschaut. Beim Final musste wir etwas länger suchen. Aber schließlich doch noch fündig geworden.","3m1tmag / 22.08.2009 / gefundenKleiner Ausflug nach Bayern um ein paar Tradis und liegengebliebene einzusammeln . Ich musste für meine stationäre Heimfunkanlage auch noch eine Lizenz bei der damaligen Postbehörde machen  und der Mast konnte nicht hoch genug sein . Später im Auto auch mal den Brenner zugeschaltet , da gabs halt noch keine Handys . Schöne Aufgabe und eine Schnitzeljagt die Spaß macht. Die Kords müssten mal ein bisschen aufgefrischt werden .No TredeDanke für den Cache.","hotelzulu / 08.08.2009 / gefundenBeim Teamwork dabeigewesen, sozusagen eine Pflichtaufgabe für mich Funkamateur.....Es grüsst der Heinz mit vy 73nebst Maskottchen Elfriede","Aldokyl / 08.08.2009 / gefundenIm Team gefunden.","Klaeus / 19.07.2009 / gefundenDie Vegetation am Final ist zur Zeit echt fies [;)]. Hab erstmal eine ganze Weile gesucht um dann doch den genauen Koordinaten zu vertrauen.Danke für den Cache,Klaeus","Deuil&Data / 06.06.2009 / gefunden","Schatzfinder / 04.06.2009 / gefundenBeim Stichwort Funk und Cachen erinnern wir uns gerne an den unglaublichen Mittelwellencache von gomerffm. Hier konnten wir unsere nicht vorhandenen Kenntnisse voll einbringen und die Koordinaten von Stage 1 berechnen. Heute auf dem Heimweg machte ich noch einen kleinen Spaziergang in der Abendsonne. Alles gut gefunden. Die Augenzeugen ganz in der Nähe des Finals werden sicher nichts verraten.","miraculix64 / 01.06.2009 / gefundenSchnell noch einen Nachmittagsspaziergang gemacht und den Cache nach kurzem Suchen gut gefunden.","The Great Wombel / 31.05.2009 / gefundenHallo zusammen,sind erst am Nachmittag gestartet und haben dennoch einen Podiumsplatz ergattert. Vielen Dank für die Exkursion \"Amateurfunk\".Viele Grüße die Wombels","DG7NFG / 31.05.2009 / gefundenHerzlichen Glückwunsch an wolfrio der mir 45min zuvorgekommen ist. Leider nur zweiter aber war trotzdem schön. TFTC sagt Bernd (DG7NFG)IN / OUT : nix ","wolfrio / 31.05.2009 / gefundenHeute Morgen gesehen das es hier in der Nähe einen neuen Cache gibt, gleich hin um den FTF evtl. zu machen. Und sie da es hat auch geklappt. Ein schönes Schwätzchen mit den Mitfliedern des OV F09 gehalten,  fast wieder den Nachhauseweg angetreten, aber da waren es doch noch einige Meter zu absolvieren zum Final. Geloggt um 10:30 Uhr.  Danke für die Urkunde sagt wolfrio, schönes Pfingstfest noch an ALLE ","Hamlog / 30.05.2009 / gefundenAls Besucher des Fieldday F09 und als \"vorbelasteter\" Mitsucher, habe ich diesen Cache quasi als Betatester probieren dürfen. Schöne Runde bei strahlendem Sonnenschein an Pfingsten. 73 und Tftc de Hamlog -aka Deltalimadreifoxcharliegolf"],"descriptionSnippet":"Kleiner Spaziergang auf den Spuren des Amateurfunks","status":"kann gesucht werden"}