{"hiddenAt":"31.05.2009","waypoint":"OC8458","coordinates":"E 009° 54.732' N 54° 21.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC8458","description":"Mein erster Multicache an einem sagenumwobenen Ort. Es handelt sich  um einen Platz mit einem sehr großen Findling, den der Teufel geworfen haben soll, mehr dazu beim Cache Düwels Smeet bei geocaching.com.Der erste Cache ist ein kleiner Cache, der nicht ganz einfach zu erreichen ist, bei Regenwetter wird es sehr schwierig. Man muß Vorsicht walten lassen, wenn man ihn erreichen will. Er enthält nur die Information zum eigentlichen Cache, und zwar nur die Nachkommastellen, da alle anderen Ziffern der Koordinate gleichlautend sind. Da diese erste Station zur Zeit leider nicht verfügbar ist, hier der Hinweis zum Final:Wer diesen Cache nicht erreichen oder finden kann, kann auch einfach vom Findling aus 11 Meter in Richtung WSW gehen.Bitte nicht mit einem anderen Cache, der hier in der Nähe liegt, verwechseln!© masshoff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvanhs iba Füqra nhf.Svany: Rk-Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Teufelsstein von masshoff","cacheType":"Multicache","terrain":2,"logs":["Such-er / 07.05.2017 18:05 / gefundenHeute war ich unterwegs, um in Schinkel und Revensdorf Multis zu erledigen. Auf dem Rückweg hielt ich hier an, um diesen alten OC zu finden. Das ist mir auch gelungen, so hoffe ich. Auf dem Logbuch stand 'Teufelsstein' drauf, und der letzte, der vor mir im September 2016 geloggt hatte, steht auch bei den Logeinträgen. Somit habe ich wohl den richtigen gefunden, auch wenn er viel näher am Stein lag, als angegeben.  Danke fürs Legen und Pflegen des Caches.","SaFran94 / 25.09.2016 / gefunden# 6053 / # 6018 GC onlyHier waren wir schon einmal, nur wusstenwir damals nicht, dass es nicht nur den EC bei GC sondern auch einen Tradi beiOC gibt. Das Listing aufmerksam gelesen, konntesich die Dose nicht allzu lange vor uns verstecken. ***T4TC***","Eichhörnchen Gang / 13.03.2016 18:40 / gefundenDen konnten wir gut Finden. Tftc","janko-ki / 21.02.2015 15:35 / gefundenGefunden.Und schon am 2.2.14Nur vergessen.","de meyner / 01.03.2014 17:10 / gefundenAch wie peinlich! Ich dachte doch, einen GC-Cache gefunden zu haben  Dabei war es ein OC-Cache. Erst zu Hause merkte ich diesen Fehler. Nun muss ich doch noch einmal wieder hier vorfahren. Nix für Ungut, trotzdem Danke für den Cache.Gruß de meyner","M.D.H.L / 24.11.2013 13:30 / gefundenHeute haben wir unseren allerersten Cache gesucht und auch gefunden! Gut, dass es nicht zu schwer war, sodass die Motivation für weitere Suchen gewachsen ist. ","verflixt64 / 03.10.2013 16:00 / gefundenBin mir aber nicht sicher, obs der richtige ist :-)? Müsste aber, da der Earthcache (geocaching.com) erst \"zu Hause\" entdeckt wurde... Muss man seine Listings doch regelmässiger erneuern.DFDCverflixt64","masshoff / 24.08.2013 18:30 / kann gesucht werdenEs wurde ein neuer Behälter ausgelegt, der alte war abhanden gekommen.Bitte nicht mit dem Earthcache von geocaching.com verwechseln!","king.hubi / 03.03.2013 / nicht gefundenHi,der Frühling kommt mit großen Schritten. Die Tage werden länger und heute war Sonnenschein pur angesagt. Bestes Wetter für einen Zug durch die Gemeinde. Hier war ich noch nie, insofern war das heute eine Premiere für mich.Der Teufelsstein ist auch als Earthcache gelistet und ich war heute hier, um die Antworten auf die Fragen zu ermitteln. Als ich alle Infos zusammen hatte, kam ein junge Familie mit zwei kleinen Kindern des Weges. Sie breiteten eine Decke aus und stellten einen Picknickkorb drauf. Wobei das Gebüsch anscheinend interessanter war. Alle waren am Suchen, hier und da. Ich habe dann mal gefragt, nach was sie denn suchen und siehe da, sie waren hinter einem Geocache her. Das hier ein Döschen versteckt sein soll war mir neu. Aber sie hatten einen Ausdruck von diesem Cache dabei. Ich habe dann beim Suchen geholfen, aber leider konnten wir nichts finden obwohl der Hint für das Fianle ja recht eindeutig ist. Da war aber nichts.Insofern muss ich wohl oder übel bei meinem ersten Opencaching Cache ein \"nicht gefunden\" loggen.Vielen Dank,King Hubi ","Määnzer / 21.04.2012 / gefundenHeute kurz mal hier bei diesem schönen Earth-Cache vorbeigeschaut. Alle Antworten waren gut zu finden.TFTCMÄÄNZERAB + HB + JB","kSunrise / 11.03.2012 / gefundeneher durch zufall gefunden während ich nen anderen cache gesucht habe..sehr schöner cache. danke dafür ;)","Grisu_Kiel / 25.02.2012 / gefundenDiesen Cache haben wir sehr schnell gefunden. Die Verwechselungsgefahr mit einer anderen Dose ist in der Tat gegeben.Ein interessanter Ort mit spannender Legende dazu.TFTC sagt Grisu und Team","Fra Diavolo / 30.01.2012 / gefundenHeute habe ich bei einer Wartung meines eigenen Caches auch diesen Cache besucht. Die Abstandsregel bei gc.com ist tatsächlich doch ganz sinnvoll, sehr viele Finder dieses Caches haben im Internet bei \"Düwels Smeet\" geloggt. Mich stört's aber nicht, dann sind hier halt im 30 Meter-Umkreis ein Earthcache und zwei reguläre Caches. Ist ja auch ein toller Ort zum Klettern und stöbern!Ich habe einen handschriftlichen Zettel in diesen Cache gelegt, dass es sich bei diesem Cache nicht um \"Düwels Smeet\" handelt. Vielleicht könnte der Owner im Listing die Verwechslungsgefahr noch etwas deutlicher heraus stellen. Danke jedenfalls fürs Verstecken, endlich hab ich mal wieder einen oc-cache gemacht.  ","masshoff / 20.01.2012 / HinweisHat eine neue Dose bekommen und ist nun schon seit einigen Wochen wieder fit, um gefunden zu werden. Die Hinweistafel vor Ort von der Gemeinde ist leider immer noch leer.....Viel Spaß beim Suchen","Waldschrompf / 15.10.2011 / gefundenDen Cache konnte ich auf meiner Radtour problemlos finden.Leider ist der Inhalt total nass und die Tüte hat das ganze sogar noch schlimmer gemacht.","Wosamma / 07.08.2011 / gefundenAls Cacher kann man an diesem IN-Spot richtig ins Schleudern kommen - die vielen Einträge im Logbuch beweisen das! Merkwürdig, dass sich hier kaum einer davon wiederfindet...Danke fürs Verstecken.","juniorcacher / 09.07.2010 / Hinweisdie erste staion ist weg und um die 2.staion ist flaterband.","twoapples / 13.04.2010 / gefundenNachdem wir gestern auf unserer Pilgerreise von Eckernförde nach Home den Teufel besucht haben, konnten wir heute nach einigen Peilungsproblemen (man muss hinter dem Stein peilen) den Cache erfolgreich heben. TFTC","Feenstrumpf / 28.03.2010 / gefundenMoin, heute haben wir dann bei allerbestem Cacherwetter diesen schönen Stein fix besucht und den Cache gefunden. Eine schöne Gegend hast du dir asgesucht!Danke für den Cache, der FeenstrumpfIn: Geldbörse ","dellwo / 29.08.2009 / gefundenEin toller Stein, den ich natürlich schon kannte .Im Log waren deutlich mehr Einträge als hier online, so dass ich vermute, dass einige zwischen den beiden Caches nicht unterscheiden konnten. Danke für den Cache.Grüße dellwo"],"descriptionSnippet":"Am Teufelsstein 2 Caches","status":"kann gesucht werden"}