{"hiddenAt":"30.04.2009","waypoint":"OC8434","coordinates":"E 009° 34.939' N 53° 53.854'","link":"https://www.opencaching.de/viewcache.php?wp=OC8434","description":"Ich habe diesen Cache von 4-lagig deluxe adoptiert; deshalbdieseNeuauflage an einem geografisch wichtigen und sehenswerten Ort.Vor ungefähr 65 Millionen Jahren endete dasErdmittelalter mit den Ablagerungen der Oberkreide, die sichüberfast 20 Millionen Jahre im 18-20 Grad warmen Kreidemeerabgelagerthatte. Die Kreide liegt in der Region dieses Caches sooberflächlich wie sonst selten in Norddeutschland. Aus dieserZeitfinden sich dort deshalb z.B. reichlich Belemniten, dieverkieselten Schulpe der vorweltlichen Tintenfische undandereFossilien.Da dieser dieser Cache nicht mehr an seinen alten Platz kann,haben wir ihm ein neues Zuhause gegeben.Ich empfehle die unten, als Additional Waypoint,angegebenen Koordinaten zum parken.Nach Möglichkeit bitte nur bis auf den Wall gehen, da im Momentsehr viele Erdrutsche auf der anderen Seite sind.Erstausstattung des neuen Caches: Buddha-Figur, Handy-Tasche,Leuchtkiesel und ein kleiner Holzschuh.Viel Spaß bei diesem Cache!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARKIN\t\t\tParkplatz (Parking Area)\t\t\tN 53° 53.806 E 009° 34.805\t\t\t\t\t\t\t\t\t\tNote:\t\t\tIch empfehle diesen Parkplatz, um von hier aus zum Cache zu marschieren.\t\t\t\t\t\t\t\t© Chicco72, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgrvavt","caseType":"klein","difficulty":1,"condition":"ok","name":"Weisses Gold Reloaded von Chicco72","cacheType":"normaler Cache","terrain":2,"logs":["nordlicht_elite / 05.02.2017 16:00 / gefundenHaben ein bisschen gebraucht um den Cache zu finden, aber haben nicht aufgegeben und wurden dafür belohnt. Toller Cache. Leider hatten wir den Stift vergessen und konnten uns nicht eintragen.Vielen Dank","isebrand / 27.09.2015 / gefundenTolle Ausssicht auf das weisse Gold.Danke für das Herlocken.....isebrand","Zoraly / 18.07.2015 20:00 / gefundenLeider konnte ich mich nicht ins Logbuch eintragen, der Kuli schreibt nicht mehr und ich hatte dummerweise keinen Ersatz dabei.(Anfängerfehler!?!) Es hat trotzdem Spaß gemacht und die Aussicht ist einfach fantastisch.Iris & Konrad","kiterjac & jacwie / 12.05.2013 / gefundenHeute nach dem Regen noch einen Spaziergang an der Goldgrube..gemacht, um noch ein paar Dosen einzufangen. Diese gut verstecktekonnten wir auch sicherstellen und uns ins Logbuch eintragen. Eine schönen Ausblick hat man hier auf das weiße Gold. Danke für den Cache sagenkiterjac & jacwie","familykalde / 02.01.2012 / gefundenSuche war erfolgreich, zusätzlich ein gigantischer Ausblick. Klasse.","yammy1300 / 23.10.2011 / gefunden","annekatrin2011 / 17.09.2011 / gefunden","uranium-235 / 15.04.2011 / gefunden[b][blue]Bei einem kleinen Spaziergang am/im Weiß-[green]Grünen[blue] war die Dose trotz Anglemuggles unbemerkt geborgen und geloggt.Interessant was hier so in der Erde steckt! [:O]DFDC![/b][/blue]","christobal / 06.03.2011 / gefundenBei wunderschönem Wetter leuchtet das weiße Gold erst recht!Trade out: no , Trade in: Coin ","soelring / 27.04.2010 / gefundenAuf dem Weg von der Arbeit habe ich hier kurz Sation gemacht. Wirklich ein netter Spaziergang und die Grube ist beeindruckend, Danke! ","Chicco72 / 30.09.2009 / HinweisDa dort im Moment akute Einsturzgefahr besteht ist dieser Cache bis auf weiteres nicht verfügbar.  ","Waldhex / 12.08.2009 / gefundenSchnell gefunden und das nur mit dem Handy","Frank&Family / 21.07.2009 / gefundenhat zwar ein bisserl gedauert aber ich hab die Dose gefunden. Ziemlich gut getarnt und mit \"jumping GPS\" nicht ganz sooo einfach.DfdD","Mairoa / 08.05.2009 / gefundenAls wir hier paddeln waren, war der Cache ja grad inaktiv. So haben wir ihn heute nachgeholt. Nachdem wir uns an den Spaziergängern vorbeigedrückt hatten, konnten wir den hier in aller Ruhe heben.Danke für Diesen.","Eiche999 / 03.02.2008 / gefundenBei schönen Wetter machte die Grube eine imposanten Eindruck und wir wären gern mal rein gegangen: Der Weg zum Cache war sehr glatt, durch die Feuchtigkeit der letzten Tage.TFTC","Fischkopp / 21.04.2007 / gefundenSamstag morgens beim auffrischen der Cache-Datenbank: was ist das denn für ein nettes, grünes Frosch-Symbol neben dem Cache? Also Sachen gepackt und unsere Freunde überzeugt doch mal mitzukommen. Das Original hatten wir natürlich schon gefunden, aber die neue Position finde ich besser, ist aber nichts für Angsthasen. Und endlich mal ein vernünftiger Behälter! Nebenan saß übrigens ein (harmloser) Wildhüter in seinem Wagen.Vielen Dank für den Cache sagen Fischkopp, Gräte & GästeIN: Darth Vader, TB Boderline OUT: TB Joey, GC Froegley, Reflektor","Sueffel / 17.04.2007 / gefundenNach dem original Cache ein würdiger Nachfolger. Besonders ein grosser Nachfolger. Nach kurzer Fehlorientierung dann auch gefunden. Hier passen GC und TB auch endlich rein.In: TB/GCOut: TBDanke, Gruß Süffel"],"descriptionSnippet":"","status":"kann gesucht werden"}