{"hiddenAt":"02.06.2009","waypoint":"OC84B4","coordinates":"E 009° 57.282' N 51° 03.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC84B4","description":"Wenn ihr euch nach dem Spoilerbild richtet ist der Cache relativ schnell und einfach zu finden.Von hier aus könnt ihr ein großes Stück des Panzerübungsplatzes überblicken. Da ich keinerlei Verbotsschilder gesehen habe und auch schon oft mit meinem Hund zusammen andere Hundebesitzer dort angetroffen habe, braucht ihr euch keine sorgen um die alten Verbotsregeln machen.Es ist sehr interressant bei einem kleinen Picknick zu sehen was für Gebiete die Panzer alle bewältigen und mit ein bisschen glück könnt ihr auch einem \"Schäfer\" bei seiner Arbeit zusehen.Ein recht schöner Ort für Natur und Tierliebhaber.Beim Verstecken wurden wir sogar von einem Reh beobachtet, also obacht somit besteht hohe MUGGLER gefahr.   Natürlich ist auch wieder ein Erstfinderausweis dabei.  BITTE AUCH BEI GEOCACHING.COM LOGGEN!!!  © EqUiLiBrIuM, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnffg nhs Nzrvfra nhs!!!","caseType":"klein","difficulty":2,"condition":"ok","name":"Tank Exercise Space !!! von EqUiLiBrIuM","cacheType":"normaler Cache","terrain":3,"logs":["URPN12 / 13.10.2012 / gefundenSchnell gefunden.Das Spoilerbild müsste mal aktualisiert werden aber man findet den Cache auch sehr gut ohne.Der Cache liegt an einer schönen Ecke der Natur.Out: kleiner KürbisIn: Ein kleines Päckchen Miniwachsmalkreide","GG WG / 13.03.2011 / gefundenAuf dem Übungsgelände schnell gefunden. Bei dem Rückzug zum Auto haben wir das Geländeprofil zu spüren bekommen zusammen mit Papa von Baby Jean . TFTC sagt GG WG","fam-kob / 19.06.2010 / gefundenSchön den Truppenübungsplatz von Sontra mal auf diese Art zu Besuchen.out: nixin: reflektor                  TFTCfam-kob","Kalle Blomquist / 01.03.2010 / gefundenIrres Gelände! Box fix gefunden! Danke fürs zeigen!","AUSCHE / 10.10.2009 / gefundenSchnell gefunden.AUSCHE","buwwel / 18.07.2009 / gefundenLeider war kein Stift in dem Cache.Stelle bin ich schon mal mit dem MTB gefahren ohne nach Caches zu suchen und damals eiskalt dran vorbeigehetzt.  ","Sparky70 / 21.06.2009 / gefundenHeute bei bei einem kurzen Ausflug gesucht.Schönes VersteckSparky70","Selma B.  / 13.06.2009 / gefundenSchnell gefunden. Einfach genial das Gelände. TFTC sagt Selma B. No trade aber GC dort gelassen","Amabella / 11.06.2009 / gefundenSuper schnell gefunden, hatte aber auch einen alten \"Husaren\" bei mir, der sich dort richtig gut auskennt. Den Schäfer haben wir auch getroffen.  ","Sandmann Jr / 06.06.2009 / gefundenSofort gefunden mit sandmann08 sieht zwar nicht mehr ganz so aus wie auf dem spoiler bild aber trotzdem gefunden","Sandmann08 / 06.06.2009 / gefundenGefunden mit sandmann jr schönes Gelände","B-Engel72 / 04.06.2009 / gefundenMit Nisi0303 gefunden....B-Engel72","OldWhiteMan / 04.06.2009 / HinweisHier habe ich noch ein kleines Video zu dem Cache eingestellt: http://www.youtube.com/watch?v=QPKY18oKwE0","OldWhiteMan / 03.06.2009 / gefundenERSTER!War wieder flott gefunden! Bin erst vor kurzem hier spazierengegangen, kannte also schon alles!Wieder schöne ERSTFINDERURKUNDE !Gruß OldWhiteMan"],"descriptionSnippet":"Panzer Kreisel auf dem Übungsgelände.","status":"kann gesucht werden"}