{"hiddenAt":"01.06.2009","waypoint":"OC848A","coordinates":"E 010° 22.132' N 47° 34.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC848A","description":"Dieser Cache führt Euch zu einem schönen Spielplatz im Wald mitangeschlossener \"Selbstversorger-Küche\"Empfohlene Ausrüstung (braucht man nicht zum Cachen!):1. ausreichend Bier2. Grillkohle & Anzünder, alternativ Feuerholz3. genügend Fleisch für die hungrige Bande4. trockene Ersatzkleidung für die RackerParken könnt Ihr an der angegebenen Koordinate. Vor hier ausgeht Ihr direkt zur \"Brotzeit\" beiN 47° 34.349' E 10° 22.132'Auf dem Weg solltet Ihr bei Liesel der Kuh nachfragen wie oftsie am Tag gemolken wird (=A) und wie lange der Käse mindestensreifen muß (=B).Bei Schorsch dem Frosch erfahrt Ihr wie viele Brauereien in derUmgebung Ihr Wasser aus dieser Gegend bekommen (=C). Überlegt Euchalso wo Ihr euer Geschäft verrichtet!Bei Sepp dem Forstwirt könnt Ihr schliesslich erfahren zuwelchen Jahreszeiten geerntet wird (Anzahl = D).Nun aber schnell weiter und den Grill anheizen, die Kleinen überden Spielplatz jagen und dabei noch folgende Informationeneinsammeln: In welchem Monat (7=E) und Jahr (2004=F) wurde die Schaukelgebaut und wann war der Brückenschlag (=G)?So jetzt hinsetzen, Essen und ein Bier fassen und dieFinalkoordinaten rechnen:N 47° 34.(B)(A+C)(A*B+D)E 10° 22.(G-F-1)(E-D)(C+D)Viel Spaß beim Suchen und im Wald!Bitte auch bei opencaching loggen!___________________________________________________ENGLISHThis Cache will guide you to a nice playground in the middle of aforest along with a \"Bring-your-own kitchen\".Recomended equipement (but not necessary for the Cache!):1. enough beer2. charcoal & lighter, alternately some wood3. sufficient amount of Steaks for the hungry bastards4. dry replacement garnment for the little onesParking is available at the given coords. From here start yourhike to \"Brotzeit\" (Snack) atN 47° 34.349' E 10° 22.132'On your way you should ask \"Liesel der Kuh (the cow)\" how oftenshe has to give milk on a day (=A) and how long it takes at leastto age the cheese (=B).Afer that you meet \"Schorsch dem Frosch (the frog)\" and you getto know how many breweries getting their water from this area (=C).So please consider this when you are \"in a hurry\".From \"Sepp dem Forstwirt(the Ranger)\" you will learn duringwhich times of the year he harvests what he sow (amount = D).Now hurry and light the barbecue, rush the kids all over theplace and gather the additional informations when the swing hasbeen built month (=E) and year (=F) and when the bridging tookplace (=G)?Now it's time to have a break! have a seat, steak, beer (orderis up to you) and calculate the coord's for the final:N 47° 34.(B)(A+C)(A*B+D)E 10° 22.(G-F-1)(E-D)(C+D)Have fun and a nice day out in the woods!Please log your visit as well on opencaching.de© Frank&Family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Fox on the run von Frank&Family","cacheType":"Multicache","terrain":3,"logs":["Frechdachs 03 / 23.08.2016 17:43 / gefundenAuf der heutigen Radtour zur Schnitzeltal Alpe, noch schnell auf's Wertacher Hörnle und von dort wieder zurück. Vielen Dank für diesen Cache TFTC","Little Joe 007 / 23.08.2016 14:55 / gefundenAuf der heutigen Radtour zur Schnitzeltal Alpe, noch schnell auf's Wertacher Hörnle und von dort wieder zurück. Vielen Dank für's legen und pflegen. TFTC","Japa19 / 17.08.2016 16:40 / gefundenEine sehr schöne Location mit einem lehrreichen Multi-Cache für die Kids. Danke fürs pflegen.","dhsonja / 28.02.2016 15:07 / gefundenEasy Fund auch im Schnee den Kids hat es gefallen!","Nobbe032 / 19.08.2014 / gefundenGleich im Anschluß an das Hüttenhopping ging's auch schon auf den nächsten Spielplatz!  ;)  Ein wirklich sehr schöner Kindermulti an einer Top Location für die Kurzen.Danke für's legen und zeigen!Nobbe032","r.u.f. / 01.08.2014 / gefundenDie Fragen konnten sicher beantwortet werden. Das Finden der Zieldose war dann nur noch eine reineFormsache.DFDC.......................................r.u.f.","Gross-mummrich / 14.07.2013 / gefundenGanz unverhofft machte ich heute mit semi-french87 einen Ausflug in die Allgäuer Berge. Der Spaziergang über das Königssträßchen und die Alphütten-Runde ging recht flott, und plötzlich standen wir hier an diesem wirklich schönen Spielplatz, den sogar unser nicht mehr ganz so kleiner Mummrich noch toll fand. Als wir jedoch das Listing öffneten - wir hatten es mal wieder nicht ausgedruckt, sondern nur am Garmin dabei - bemerkten wir voller Schrecken, dass man schon auf dem Weg hierher Dinge hätte beachten sollen  Nun gut, da wir ja einen Großteil der Strecke ohnehin anders gegangen waren, standen wir nun vor der Frage, was wir nun tun könnten. Gut wir taten das, was wir in solchen Fällen immer tun: wir überlegten und sahen uns die Fragen und die Formel einmal genauer an. Zwei Fragen konnten wir auch gleich so beantworten, bei einer dritten waren wir uns relativ sicher und hatten dadurch immerhin eine Ostkoordinate. Also berechneten wir aus dem Rest der Zahlen sowas wie eine Nordkoordinate - naja, eigentlich waren es eher drei oder vier. Gleich an der ersten Stelle, die wir nun inspizierten wurden wir auch fündig und konnten uns in das Logbuch eintragen Auf dem Rückweg notierten wir uns nun noch die fehlenden Zahlen  Ordnung muss sein Wir danken nun für die netten Fragen und das Auslegen dieses Caches und sagenTFTCGross-mummrich                                                                                                                           ","Coint82 / 06.07.2013 / gefundenFrau Coint82 hatte diesen kleinen Multi auf dem Schirm für die große geplante Tour heute. Außerdem hatte sie zuvor schon einige der benötigten Infos aus den Weiten des www gezaubert, es fehlten so nur noch 2 zahlen. Da wir ja planten, von der Alphüttenrunde zum Spielplatz zu kommen, hatte sie diese im Vorfeld schon mehr oder weniger gut geraten. Der Owner möge uns das verzeihen. Auf dem Weg erspähte Herr Coint82 ein filmenswertes Objekt, was Frau Coint82 dazu veranlasste, mit Hilfe des Spoilerbilds und den davor geratenen Koordinaten Ausschau zu halten. Am Spielplatz wollte man sich wieder zur Pause treffen. Der Cache konnte sich auch nicht lange verstecken. Danke für den wirklich toll gemachten Multi. Da passt wirklich alles: die Strecke, die Fragen (bei Multis Frau Coint82' Hassthema, wenn sie nicht eindeutig sind) und vor allem das Ziel! Der Spielplatz ist wunderbar und wurde auch von uns Erwachsenen ausgiebig benutzt. Die Rastplätze sind sehr zahlreich und es gibt sogar eine Grillstelle! Absolut genial.MfGCoint8206.07.2013 / 10:00","Loiblinger / 29.08.2012 / gefundenGerade sehe ich dass ich diesen Cache schon vor langer Zeit gemacht habe. Damals leider nur auf GC geloggt. Daher jetzt das Nachlog.Den Fuchs haben wir am Ende der Alphüttenrunde gesucht und gefunden. Hier war mächtig was los. Viele Kinder stauten den Bach auf und plantschen. Wir hatten schnell alle Antworten zusammen und konnten muggelfrei die Dose bergen und loggen. Sehr schön hier...DfdC","Martinis / 23.08.2012 / gefundenNette Abwechslung auf einer Runde voller PETlinge. TFTC Die Martinis","TheDuckListener / 29.07.2012 / gefundenEin schönes Plätzchen, muss ich gestehen :) Nicht so schön ist, dass wohl kurz einige Besucher kurz vor dem Versteck des Caches gerne... \"hinmugglen\" ;-) also, im Zweifelsfall einfach der Nase nach bzw. nach verschmierten Taschentücher Ausschau halten :D","schufra / 24.07.2012 / gefundenAuch dieser schöne Multi konnte ich auf einer schönen Tradi-Runde am Grünten gut absolvieren und loggen.Es war sehr lehrreich, etwas über die Region zu erfahren.Danke sagt schufra","fredidl1 / 29.06.2012 / gefundenHeute sollten die verbleibenden Dose entlang des Königsträßchens mit dem Faltrad in Angriff genommen werden. Auf dem Weg zur Dose #6 galt es aber noch ein paar Daten für den Fox zu erheben. Die Rechnung war schnell erledigt und die Dose mit dem nagelneuen Logbuch ebenso schnell gefunden.THX4T$","Allgaeucacher2012 / 07.06.2012 / gefundenSehr schöner Platz. Der Spielplatz ist wirklich klasse. Beim Nächsten Mal werden wir wirklich Grillsachen mitnehmen. Der Cache ist leider nicht sicher vor Mugglern. Vielen Dank!","catchcache / 18.05.2012 / gefundenGefunden um 10:50.Schöner informativer Spaziergang zu einem netten Spielplatz.TFTCInge&Tobiasaka CatchCache","madmaxhh / 20.03.2012 / gefundenDas Königssträsschen führte uns auch an diesem total schönen Spielplatz vorbei. Die Informationen waren rasch zusammengetragen und schon fing es zum Final. Dort durften wir uns als Erste im neuen Logbuch eintragen.Out: CoinVielen Dank für den Cache und das Zeigen dieses schönen Abenteuerplatzes.Schöne Grüße aus LLmadmaxhh","Alle fuenf / 13.06.2011 / gefunden12.06.2011Zum Abschluss einer Radtour geocache erfolgreich gefunden, nachdem wir herausgefunden haben wie die Kordinaten einzugeben waren. Out nichts In Gummi Flopper. TFTCAlle fuenf","HuberSports / 24.05.2011 / gefundenBei kleiner MTB Runde um unseren Hausberg gut gefunden,TFTC sagen die 4 von HuberSports","Südstaatler / 01.05.2011 / gefundenEin Winter ist über dem Cache vorbeigegangen, umfangreiche Waldarbeiten haben die Gegend stark verändert. Auf dem Spielplatz sind neue Geräte aufgestellt worden, welche die Berechnung der Koordinaten ganz schön durcheinander bringen können. Trotzdem: Er ist noch da und wir haben ihn, wenn auch in verheerendem Zustand, gefunden. Der Verschluss lag offen daneben und es war starker Feuchtigkeitseinbruch zu verzeichnen. Lieber Owner, da ist umfangreiche Altbausanierung notwendig. Das Logbuch ist nass und reichlich zerfleddert. Aber viel wichtiger: Bitte tausche, in Anbetracht der zu erwartenden Jungcacher, das Glas gegen etwas bruchfestes aus. Vielen Dank von den Südstaatlern .","Herky / 30.07.2010 / gefundenHallo, wirklich eine schöne Location für die Kids, leider war das Wetter nicht ganz so schön :-(.Die Berechnungsvarianten unterscheiden sich leicht, könnte ggf. mal korrigiert werden...Out: Bacardi-RasselIn:  Schwimmender SchlüsselanhängerHerky  "],"descriptionSnippet":"Wieder ein genialer Platz für Kinder // Again a great spot for kids (english description below) ","status":"kann gesucht werden"}