{"hiddenAt":"31.05.2009","waypoint":"OC844D","coordinates":"E 008° 44.044' N 51° 41.151'","link":"https://www.opencaching.de/viewcache.php?wp=OC844D","description":"...hier ist wohl schon seit langer Zeit kein Feuerross mehr vorbei gekommen...Viel Spaß beim Suchen!Die Piraten© Piraten33, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Endstation von Piraten33","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["kleene06 / 05.06.2017 11:21 / gefundenTrotz Schutz der Dunkelheit bin ich hier zum zweiten mal auch mit Verstärkung von Maxith nicht fündig geworden.Mal sehen ob wir die Motivation finden es ein dritten mal zu versuchen.","LaLaReCaLa / 16.01.2016 / gefundenTrotz der scheinbar einfachen Wertung mussten wir doch etwas suchen. Aber lange konnte er sich nicht verstecken und der Smilie wurde gesetzt.4 GC aus BLB","Gunnarsson / 16.12.2014 12:05 / gefundenCoole Idee. Sicheres Versteck. Nach kurzer Suche dennoch gefunden.","hennes1389 / 15.06.2014 / gefundenAn dieser Stelle hatte ich erst Tomaten auf den Augen. Die Dose ließ sich nicht so schnell finden, wie ich gedacht hatte. Doch irgendwann hatte ich sie doch entdeckt und konnte mich ins Logbuch eintragen.DFDCHennes ","Max Bum / 30.03.2014 / gefundenheute auf kleiner erkundungstour hier halt gemacht und nach kurzen suchen, dann ins logbuch eingetragen.dfdclg","wittijack / 21.02.2014 / gefundenAuf der Durchreise konnte ich bei einen kurzem Halt recht schnell die Endstation finden.DankeWittiJack","HatschiHalef / 31.12.2013 / gefundenAuf unserer Jahresendrunde bei tollem Wetter schnell gefunden.DfdCHatschiHalef","elcross / 22.09.2013 14:30 / gefundenDanke für den Cache! Der Zettel ist schon leicht feucht.","elcross / 22.09.2013 14:29 / gefundenDanke für den Cache! Der Zettel ist schon leicht feucht.","derden / 22.09.2013 14:29 / gefundenDanke für den Cache","Doc Cool / 13.06.2013 / gefunden#5477\"With a little help of my friends\" dann doch noch gefunden. Aber ob das ein D1 ist???Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","DL3BZZ / 10.04.2013 / gefunden10. April 2013Schnell gefunden und geloggt, weiter zur Firma.NRNRBis denneLutz, DL3BZZ","TdB4711 / 04.09.2012 / gefundenNachtrag hier: Gut gefunden. Der Logstreifen ist allerdings nun voll.DFDC :-) ","The-Spy / 07.08.2012 / gefundenNoch schnell meinen Log nachtragen! TftCThe-Spy","Supertommy56 / 23.01.2011 / gefundenAfter walking around Wewer for about  30 minutes I returned to the cache-mobil to check to Coords and look there, I put them in my gps unit per hand and the E coords where wrong.   With the new coords in the unit I then moved to the new location and after a couple of minutes I held the dose in my hands. I think that during the week there could be a lot of muggle activity but today (Sunday) not a single one in sight. Thanks for the cache.Logged: 13:45 ","Team101 / 08.01.2011 / gefundenNoch eine kleine Cachetour im schönen Padeborn, singleB wies heute wieder den Weg. Und hier führte der Weg zur sprichwörtlichen Endstation. Schöner Ort in süßer Nachbarschaft. TFTCTeam 101C Sqn","geopb80 / 08.10.2010 / gefundenDer war schnell gefunden. TFTC!","das dicke team / 30.06.2010 / gefundenUm20 Uhr schnell gefunden!    Danke!!! ","poenni / 05.03.2010 / gefunden      Im Team mit OBoBo und Vogelweide war hier keine Endstation sondern der Beginn unserer Cachetour im Schneegestöber und auf verschneiten Straßen. Der Cache war dabei nach kurzer Suche lokalisiert. T4TC!Gruß Poenni      ","heli01 / 28.02.2010 / gefundenDer lag heute noch so still am Wegesrand....da musste ich einfach loggen ;-) DFDCheli01 "],"descriptionSnippet":"Drive in","status":"kann gesucht werden"}