{"hiddenAt":"26.05.2009","waypoint":"OC844C","coordinates":"E 012° 06.962' N 50° 46.821'","link":"https://www.opencaching.de/viewcache.php?wp=OC844C","description":"HirschensprungDer Hirschensprung ist ein beliebtes Wanderziel in der Gegend und der Cache führt euch zu jenem Aussichtspunkt mitten im Wald.Beliebt ist die Gegend auch bei Radfahrern. Vielleicht trefft ihr mich mal, wenn ich durch den Wald radle. Viel Spaß wünscht trialhoschi  PrefixLookupNameCoordinate                                                                                            P1                                        P1                                        Parkplatz (Parkplatz)                                        N 50° 46.934 E 012° 07.359                                                                                                      Hinweis:                                        Hier könnt ihr parken.                    © trialhoschi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug bora","caseType":"normal","difficulty":2,"condition":"ok","name":"Hirschensprung von trialhoschi","cacheType":"normaler Cache","terrain":4,"logs":["Burggeist / 14.01.2018 11:34 / gefundenDer Weg hierher führte mich auch an einer nicht mehr benutzten Bahnstrecke lang. Nur dank dieser Bahnbrücke kam ich bis zum Geocache. Unterwegs ist mal der Wanderweg abgerutscht, das Gelände ist zum Teil sumpfig, gebrochene Bäume liegen über den Wanderweg und die Brücke im Wald knackt auch schon verdächtig.Alles in allem eine schöne kleine abenteuerliche Wanderung.Vielen Dank für den Geocache.Burggeist","Der Buddelflink / 03.01.2018 23:12 / gefundenHeute ging es auf Dosensuche im Elstertal.Da wir mit der Lösung des Multis '20%' erstmal nicht weiter kamen,entschlossen wir uns,die Kleene am Hirschensprung zu suchen.Gesagt,getan und gut gefunden.Danke fürs verstecken an diesem schönen Flecken.","de_manja / 03.10.2017 21:23 / gefundenFeiertagswanderrunde im schönen Elstertal, dabei konnten wir auch diese Dose finden. Vielen Dank fürs Legen und Pflegen! ","MuSi / 02.06.2015 / gefundenDer Aufstieg hat uns Mühe bereitet. Endlich oben angekommen haben wir die wunderschöne Aussicht genossen. Ein sehr schönes Fleckchen. Ach ja, den Cache konnten wir dank des Hinweises schnell finden.Danke für´s Legen.","Team Clava / 19.10.2014 12:00 / gefundenWir standen schon oft an dieser Stelle, da wir gern durch diesen schönen Wald spazieren gehen. Nun extra, um den Cache zu finden. Hat echt Laune gemacht! Danke!Team Clava","MurmelTierFreunde / 26.12.2011 / gefundenZiemlich lange gesucht und doch noch gefunden.","klamoin / 14.11.2011 / gefundenhaben einen kleinen Umweg über den Rentnerweg in Kauf nehmen müssen,weil unser Navi der Meinung war es geht hier entlang,war aber eine schöne Wanderung, die herrliche Aussicht war die Mühe wert,danke für`s zeigen sagen klamoin`s","wollewudo / 17.05.2011 / gefundenKurz vor Sonnenuntergang nach 1/2-stündiger Suche gefunden, da mich mein Navi erst noch ein paar Mal hoch und runter geschickt hat.Schöner Platz, herrliche Ruhe und toller Blick.No trade. TFTC","Team NTV / 23.04.2011 / gefundenUnser dritter den wir heute mit Coerny gefunden haben.Also das war einer der Besten heute! Die Aussicht war ja grandios bei diesem herrlichen Wetter! Das Cache konnte auch relativ schnell gefunden werden, beim Terrain kann aber ruhig noch ein halber bis ein ganzer Stern dazu. Ist nämlich schon bissl gefährlich so an der Kante rum zu hampeln. Aber gerade das macht diesen Cache so interessant. Sehr feines Versteck. Top IN: CoinDFDC","Gc-MA81 / 10.04.2011 / gefundenNach langer suche, Team-jalujus im Wald gefunden und dann gemeinsam mit Gast-Cacher CB den Berg erklommen. Danke für´s zeigen, schöne Ecke!","Taxcollector / 12.09.2010 / gefundenHeut das schöne Wetter genutzt und im Fünfertrott durch den Wald gezogen und zur fröhlichen Cachejagd geblasen. Dabei war der Hirschensprung mit dabei. Die Aussicht dort oben ist echt genial und dank des guten Versteckes auch ein bisschen Kletterei gehabt.  T4TCIn: nix Out: Bus","Superlooser / 12.09.2010 / gefunden#265Heute zum Denkmaltag sind wir nach dem Rittergut in Endschütz noch zum 2. Mal zum Hirschensprung geklettert, weil wir beim ersten Mal nicht fündig geworden sind. Trotz Hinweis vom Owner mussten wir den Felsen zweimal umrunden, bevor wir die Riesendose in den Händen halten konnten.Also T3 ist wohl etwas untertrieben......In: TBDanke fürs Legen dieses anstrengenden Caches!","JuThoPa / 28.03.2010 / gefundenSehr schönes Plätzchen für einen Cache. Danke für&#39;s Herlocken und Zeigen.out: Münzein: Ü-Ei -FigurDanke sagt Team JuThoPa ","trialhoschi / 15.06.2009 / HinweisEs ist eine neue Dose gelegt. Der Cache kann wieder gesucht werden.","trialhoschi / 02.06.2009 / HinweisEr ist definitiv weg ich war heute da.Vielleicht wird demnächst ein neuer gelegt. Gruß trialhoschi "],"descriptionSnippet":" ","status":"kann gesucht werden"}