{"hiddenAt":"24.05.2009","waypoint":"OC8425","coordinates":"E 006° 47.500' N 50° 38.400'","link":"https://www.opencaching.de/viewcache.php?wp=OC8425","description":"Am 16. November 1974 wurde vom Arecibo-Observatorium in Puerto Rico eine Nachricht in die Weiten des Weltraums gesendet. Sie bestand aus 1679 Bits (Einsen und Nullen), die als Schwarz-Weiß-Bild interpretiert werden mussten. Das Bild enthielt Informationen über die Menschheit und die Erde in einer Form, die nach Meinung der Verfasser der Botschaft auch für Außerirdische verständlich sein müsste.Ungefähr 35 Jahre später wurde am 25. Mai 2009 vom VLA in New Mexico ein ungewöhnlich starkes Signal auf einer Frequenz von 2.4 GHz empfangen, als seine 27 Radioteleskope gerade auf den Stern Gliese 876 gerichtet waren. Von diesem 15 Lichtjahre entfernten Stern ist seit einiger Zeit bekannt, dass er von mindestens drei Planeten umkreist wird. Die Intensität und die Regelmäßigkeit des Signals deuten stark auf einen künstlichen Ursprung hin, da kein natürliches Phänomen bekannt ist, das ein solches Signal hervorrufen könnte. Das Signal wiederholt sich seit seiner Entdeckung kontinuierlich und besteht aus einer Folge von 6059 Bits.Da der Inhalt dieser möglichen Botschaft einer anderen Zivilisation von großer Bedeutung für die gesamte Menschheit sein könnte, wurde das Signal nicht geheim gehalten. Jeder, der möchte, kann zur Dekodierung beitragen. Es wird vermutet, dass diese Botschaft, anders als die von uns gesendete, keine Informationen über den Absender enthält, sondern einen Ort auf unserem Planeten markiert. Über das, was an diesem Ort zu finden ist, kann nur spekuliert werden. Reste einer längst vergangenen außerirdischen Zivilisation, die einst das Leben auf die Erde gebracht hat, oder vielleicht Atlantis? Was auch immer sich hinter der Botschaft verbergen mag – hier ist sie. Um Platz zu sparen, wurden jeweils 4 Bits zu einer Hexadezimalziffer (0-9, a-f) zusammengefasst. Die Ziffer \"a\" steht beispielsweise für \"1010\". Die allerletzte Ziffer wurde nur aus 3 Bits erzeugt, weil die Nachricht danach zu Ende ist.fffffffffffffffffffff000000000000000000006000fcaaa7e0000f8027ec00108800bc0007fc04858003f0001f800380e1dfb0000000000000c0060006000fcaaa7e153401617ed00118aaafc3ecc066e858003f2a01f829141445fb00000000000fa24488006000fcaaa7e1504510000d40128aaa8c00084200018003f2a81080010040003000000003f00000000006000fc00000000000007ed50139554fc000000008d8003f155518000000096b0000055525000001f93f6000fc0007e000004375ed5414800000000010e0b58003f00000000004341ab0000000000000790c83f6000fc007e000107f2000d5515800a400040fc80fd8003f00108001016a013b000000021000402180a96000fc004200100420752d555680484004007802f58003f00908010000001db0000003bf0040000002b60000000000100000007ec000003f8004000000001800007c9f01000aaa955500001810304000fff80060000e020390003ff8c004000300401c0003f84f018000c008018000fe7c30100010038010000f9f0306000600f8030003e1f0f04001803f803000389c37180020008002000f39cc6100040010004000cf9306600080aaa808003bf9c0441fb140405183f3001ff983948008009052c3f8079142c0010106284f807f06e858000030dd0b000ffe450ac0150768a127c1e0d82147c3e1f1042cef2119042c0729dc60848c70e760fc800f83081fb9ce18c4001001504100030f907980020000002000e003ff10006001000c000e007fc600060020030003c027f840004004004000380c7f18000c008018000f803fc10000c010060000f007f860000e020380003f063e0400006040c00003e0e7c1800007c9f00000fc18f81000000fe000000fc39e0600000000000003f863c040000004fc00003f0e78187ff0009c80000ff18e013803803a100000fe39c06c2018004200003fe63004e60e0008400003fce60187e70001080000ffc980101800002100000ffce00602000007e00003ffc800400000000000003ffe001ffffffffffffffaaa9552Zum Rätsel• Überprüfung der Lösung über diesen GeoChecker-Link!• Ihr solltet euch über die Arecibo-Botschaft informieren!• Kennen Außerirdische unser Alphabet und unsere Sprache? Wissen sie, wie wir Koordinaten auf der Erde angeben?• Es geht auch mit einem Taschenrechner und einem (großen) Blatt Rechenkästchen-Papier, Programmierfähigkeiten sind keine Voraussetzung!• Exakt rechnen und erst am Ende runden (die Nachkommastellen nicht einfach abschneiden)!Zum CacheDer Cache ist umgezogen, weil das alte Versteck von jemandem als Zelt- und Toilettenplatz benutzt wurde. Das neue Versteck befindet sich in der Nähe, ist aber wesentlich leichter zugänglich. Es gibt dort nicht so viele Brennnesseln und Insekten.© TomasRiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrfgyvpurf Hsre, gneasneorar Obk, Fgenhpu","caseType":"normal","difficulty":4,"condition":"ok","name":"Die Arecibo-Antwort von TomasRiker","cacheType":"Rätselcache","terrain":2,"logs":["PuhWutze / 31.07.2017 21:00 / gefundenDas war mal ein tolles Rätsel ganz nach meinem Geschmack, für das ich sehr gerne ein blaues Schleifchen, äääähhh Herzchen hinterlasse. Alle Schritte lehnen sich sehr eng an die zugrunde liegende Geschichte an und bauen Schritt für Schritt logisch konsequent bis zum Ende auf dieser auf. Chapeau – selten habe ich ein so durchdachtes und spannendes Rätsel gesehen!Die ersten Versuche, den Aliens auf die Spur zu kommen habe ich schon vor zwei oder drei Jahren unternommen, als ich noch regelmäßiger in Euskirchen unterwegs war. Nachdem alles nötige über die Arecibo Nachricht auf den bekannten Quellen recherchiert war, konnte mit der Dechiffrierung begonnen werden. Bald schon zeigten sich erste Ergebnisse, die dann irgendwann ein rundes Bild formten. Dann stockte es aber, vor allem weil irgendwie die Geduld bei der Suche nach einer technischen Umsetzung der Aufgabe fehlte. Ohne diese war es dann doch etwas zu komplex. Mehrere Jahre später erwähnte P von LMP2014, dass er in Kürze mit der Family und ein paar Freunden eine Runde durch den Hardtwald drehen möchte. Ups! Da war doch was? Ganz in der Nähe müsste doch auch noch dieses tolle Rätsel liegen, was ich mal irgendwann in stundenlanger Kleinarbeit halb gelöst und dann vergessen habe [:O]. Also kurz angemerkt, dass ich mitkommen möchte und meine Lösung dem Team präsentiert. Ein Teammitglied warf dann einen Lösungsweg auf, den ich mir so schon überlegt hatte, aber an dessen technischer Umsetzung ich gescheitert war. Nachdem wir uns jetzt aber sicher waren, dass dies der richtige Weg ist, lohnte sich auch ein wenig mehr Nachdenken und so konnte die technische Lösung geschaffen werden. Bald standen die ersten Zahlen in der Tabelle – jetzt musste „nur“ noch die Umrechnung in Koordinaten erfolgen. Abgesehen von einem „kleinen“ Rechenfehler, der mich ganz schön weit ins Abseits beförderte, ging das dann doch recht fix, so dass dann endlich, nach Jahren, sinnvolle Koordinaten auf dem Papier standen. Letzten Samstag folgte dann der Outdooreinsatz, wo wir leider trotz intensiver Suche nichts finden konnten. Heute hat uns der Cacheowner dann netterweise die Logfreigabe erteilt. Wir hoffen, dass L3berwurst nochmals aktiv werden kann und nachschaut, ob seine platzierte Dose noch vor Ort ist – es wäre wirklich sehr, sehr schade, wenn dieses tolle Rätsel nicht mehr zu loggen wäre. Vielen Dank an TomasRiker für's Ausarbeiten und Legen sowie an L3berwurst für's Hegen und Pflegen sagen die PuhWutze.----Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Önbellek için teşekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemor","RoRo / 01.05.2013 / gefundenEin großartiges Rätsel!Daran hatte ich wirklich riesigen Spaß, Schritt für Schritt die Antwort der Außerirdischen zu dekodieren, zu kapieren und am Ende sogar noch Koordinaten daraus zu ermitteln.Nachdem das Rätsel schon länger gelöst war, kamen wir heute mal in der Gegend vorbei, haben einen kleinen Abstecher gemacht und die schöne Dose schnell gefunden.Danke für die Tolle IdeeRoland","Jaeger&Sammler / 15.10.2010 / gefundenGenialer Rätselcache, ein echtes Highlight unter den Mysteries, die ich bisher lösen konnte. So macht das Spass! Danke für den CacheJ&S (unterwegs mit eifler72)#3170","STUG / 30.12.2009 / gefundenToll gemachtes Rätzel. Die Knobelei hat richtig Spaß gemacht. Ein Paar Aliens hatten bei mir im Kopf die Zahlensysteme durcheinander gebracht (Danke an den Owner für die dosierte Unterstützung). Danach ging es Stück für Stück zur Lösung. Zum Schluss blieb leider eine Abweichung von 200m zum Ziel. Wo diese noch her kam habe ich nicht mehr rausbekommen – wahrscheinlich doch irgendwo ein Rundungsfehler. Der Outdoor-Teil war schnell erledigt, obwohl die letzten 100m heute doch extrem matschig waren.","TomasRiker / 26.08.2009 / HinweisDas Zelt ist mittlerweile weg (Vielen Dank an TIRA112!) und größtenteils wurden auch die Hinterlassenschaften entfernt, aber leider nicht alles. Darum liegt der Cache jetzt woanders, aber nicht weit vom alten Versteck. Das neue Versteck ist leichter zugänglich. Also kann nun wieder gerätselt und gesucht werden!","TomasRiker / 10.08.2009 / HinweisDer Cache ist zwar noch da, wird aberbald umziehen, da irgendein \"Penner\" illegalerweise dort zeltet und dieGegend zu*****t. Wenn jemand in der Zwischenzeit das Rätsel löst, kanner mir seine Lösung schicken, dann bekommt er von mir die neuenKoordinaten und muss nicht nochmal neu rechnen.","nosalscheider / 15.07.2009 / gefundenVielen Dank für den tollen Rätselcache!Den ersten Teil habe ich wider Erwarten ziemlich schnell gelöst; den Cache an den Zielkoordinaten zu finden, hat schon etwas länger gedauert, was aber sicherlich damit zusammenhängt, dass es mein erster Cache war. Erschwerend kam hinzu, dass meine Navi-Software Probleme bereitet hat - für's nächste Mal weiß ich, was ich im Voraus überprüfen sollte.Das Wetter hat gut mitgespielt und alles in allem hat es viel Spaß gemacht.Vielen DankOle","espe2310 / 30.05.2009 / gefundenKlasse Rätsel !!!Stufe 1 war fand ich nicht so schwer, nachdem ich diesen Lösungsansatz schon mal beim Knowing-Cache von vorne bis hinten durchprobiert hatte. Das war dann auch schnell erledigt. Und Stufe 2 war mit etwas logischem Denken auch gut zu meistern.Der Geochecker gab zwar keine Bestätigung, aber Google Maps zeigte eine typische Location und der Lösungsansatz *musste* auch richtig sein.Das es zu einem FTF reichen würde  hätte ich aber nicht gedacht, da zwischendurch noch der Rasen niedergemacht werden musste. Sind denn alle in Pfingsturlaub .Danke für den CacheErnst"],"descriptionSnippet":"Ein Rätsel um eine außerirdische Botschaft","status":"kann gesucht werden"}