{"hiddenAt":"06.06.2009","waypoint":"OC851E","coordinates":"E 007° 39.547' N 50° 09.774'","link":"https://www.opencaching.de/viewcache.php?wp=OC851E","description":"Der Erpelcache liegt in unwegsamen Gelände, festes Schuhwerk und lange Hosen sind erforderlich.Nur für geübte Personen erreichbar.Klettern ohne Sicherung ist erforderlich. Parken & Starten: N50 09.614 E7 39.404Bitte alle Logeinträge auch auf GC vornehmen!Achtung:Die gesamte Gegend ist vom Bergbau geschädigt!Circa Mai 2010 stürzte der Gustavschacht auf 15x10m 15m tief ein, welcher sich ca. 780m SW befindet. Bitte den Erpel im Cache lassen!© schachtmeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Recry guebag ubpu bora nz Tvcsry.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Erpelcache von schachtmeister","cacheType":"normaler Cache","terrain":3,"logs":["Labradormix / 05.08.2017 / gefundenStandardtext vorwegHeute war ich um Holzfeld, Werlau und Rheinbay herum unterwegs. Dabei galt es zwei DNF aus 2013 auszumerzen und zwei ältere Mysteries zu bergen. Insgesamt kamen Coco und ich auf 13 1/2 Kilometer und 390 Höhenmeter. Dabei kamen wir an einigen tollen Aussichten auf den Rhein vorbei. Und das bei bestem Wanderwetter.Und sonstDer Cachetag fing mit einer kleinen Kraxelei an. Den \"Knubbel\" hätte ich hier nicht erwartet. Der Erpel war nicht zu Hause. Aber das Logbuch. Danke für die Büx.","freewillis / 30.04.2017 / gefundenHeute Nachmittag wollte ich das schöne Wetter noch nutzen. Neben zwei Cache-Wartungen wurde diese Dose besucht und gut gefunden. Alles in Ordnung und heute zumindest trocken.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","effendies / 10.09.2016 15:00 / gefundenBei herrlichem Wetter sehr gut gefunden. Danke für das Herrleiten.","schachtmeister / 06.06.2015 / HinweisCache ersetzt.","schachtmeister / 18.04.2014 / HinweisDie Dose ist intakt, neue Logstreifen wären nett.","Nekromiko / 20.10.2013 / gefundenEntlang des Rheinburgenweges diese Dose gesucht und gefunden.Schöne Felsformation an ungewöhnlicher Stelle.Obwohl alles nass und rutschig vom nächtlichen Regen war, konnte die Dose gut \"erstiegen\" werden.Danke für das Intermezzo.Grüße aus SGnekromiko","Die Batzen / 04.10.2013 / gefundenBeschreibung und T-Wertung erscheinen etwas widersprüchlich, trotzdem war’s ein schneller Fund an nettem Platz. Der Erpel scheint allerdings ausgeflogen zu sein…Danke fürs Verstecken!","Tofino / 22.09.2013 / gefundenNach der Holzfelder Runde stand für Nessy2 und mich noch lockeres Auslaufen auf dem Programm. Obwohl hier ja wohl eher \"Ausklettern\" angesagt war. Das schicke Döschen war denn auch flugs gefunden. Allerdings ist hier Terrainwertung 3 doch eher angesagt.DFDCTofino","Litthard / 21.07.2013 / gefundenMit Nici zusammen nach der Holzfelder Runde noch diesen Cache angegangen und gefunden.LBSFDC","schachtmeister / 18.05.2013 / HinweisCache erneuertWo ist der Erpel?","Und3rc0ver / 13.04.2013 / gefundenAuch in diesem Logbuch konnte ich mich verewigen.Danke fürs zeigen und verstecken. Dose scheinbar durch die Witterung beschädigt!","schachtmeister / 12.05.2012 / gefundenMüll raus","schachtmeister / 12.05.2012 / HinweisMüll entfernt","schachtmeister / 25.02.2012 / HinweisCache komplett erneuert.Bitte den Erpelkönig im Cache lassen und nicht traden!","feiercrack / 19.01.2012 / gefundenBei elendem Sauwetter heute mit dem Wuff auf Cachertour gewesen. Eine kurze Krabbeleinlage gestartet und schon war das Objekt der Begierde gefunden ;-)Danke für diesen Aufwärmcache des Tages. Das war Nummer Eins von, naja, sagen wir Zweieinhalb ;-)Feiercrack und NieveP.S. Der Log Zettel war schon sehr feucht. Owner kümmer Dich mal darum, die Log Dose ist undicht!","mariegod / 30.06.2011 / gefundenHallo,heute abend um 19:00 Uhr gefunden.Ich dachte eigentlich, dass ich dafür keine 10 Minuten brauche Lange Hose ist jetzt wirklich notwendig!!Wegen der wuchernden Brombeeren hier ein kleiner Tipp:Der Nord-Osten des Erpels ist beinahe bis zur Spitze relativ bequem zu erklimmen.Out: - IN: TravelBug der Oregon State UniversityundEin \"großes Lächeln\" von geocaching.comLieber Gruß,Mariegod","Hunsrücker2 / 26.02.2011 / gefundenBei guten Wetterverhältnissen gut und schnell gefunden.TFTCEs grüßen der \"Hunsrücker2\" (193) und Spürhund Lila","Määnzer / 03.09.2010 / gefundenZusammen mit  \"A-und-A\"  auf unserer heutigen \"Entlang des Rheins - Tour\"  gefunden.TFTCMÄÄNZERHB","Homer Jay / 22.08.2010 / gefundenDas Klettern war nicht das Problem. Unmengen an Brombeeren und Gestrüpp war zu überwinden. Nicht wirklich lustig. Und dann erwartet einen ein Regular mit einem Micro-Logstreifen - och nööö.Egal, TFTC Team Homer Jay ","Weiseler / 14.03.2010 / gefundenQuasi liegt er direkt vor der Haustür aber beim ersten mal nicht gefunden wegen schätzungsweise 30 cm schnee. Aber jetzt haben wir ihn endlich.Mfg DahlheimerM&K"],"descriptionSnippet":"Erpelcache","status":"kann gesucht werden"}