{"hiddenAt":"13.06.2009","waypoint":"OC85CB","coordinates":"E 009° 31.203' N 49° 08.806'","link":"https://www.opencaching.de/viewcache.php?wp=OC85CB","description":"Dem Vereinskassier auf den Fersen !!! (Bittebeachten: das Ganze hat nur thematisch Seriencharakter, jeder Cacheist 'standalone')1der Vereinskassierwird vorgestellt GC18MFK / OC4EA92das kleinste Gefängnisder VK wird 'eingelocht' und entkommtGC1G68B / OC67823auf der Fluchtein Quartier beim TrollingerGC1P7EZ / OC7CD0 \t\t  4 \t\t  Der Notgroschen...für eine Brezel  \t\t \t\t\t auch bei: GC1TKC7 / -\t\t   Der NotgroschenDer Notgroschen.... ....des Vereinskassiers:schon wieder eine Spur des flüchtigen Vereinskassiers. Auf seiner Hals-Über-Kopf-Flucht hat er einen Notgroschen für den Kaufeiner Brezel versteckt. Leider gibt es diese ehemals so stabile Währung'schon lange nicht mehr' und Brezeln kosten - glaube ich - nahezu einzehnfaches. Gerne hätte er auch von gruftie die Coin Castleman 2008 wegenihrer aussergewöhnlichen physikalischen Eigenschaft geklaut, aber dieist in einem einbruchsicheren Tresor untergebracht. Ihr könnt sie aberim Versteck discovern und über die 'Umfall-Eigenschaft' in ihremListing nachlesen, die irgendwie verblüffend ist, - man könnte esals metastabilen mechanischen Balancezustand bezeichnen (???!!!).Bitteden Notgroschen nicht als trade entnehmen, es besteht die Chance, dasser ihn abholt, - dann könnte man ihn eventuell schnappen.BeimWiederverstauen bitte Eure Praktiker ranlassen!! (Danke)© gruftie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug qverxg orv qre Onax","caseType":"mikro","difficulty":1,"condition":"ok","name":"Der Notgroschen von gruftie","cacheType":"normaler Cache","terrain":1.5,"logs":["Schnullebacke / 06.08.2017 18:20 / gefundenNach einem erfolgreichen Cachertag mit anschließendem Kaffee / Kuchen bei Freunden auf dem Campingplatz am Buchhorner See, schauten wir auf dem Rückweg noch bei diesem Cache vorbei. Nach einem kurzen Spaziergang waren wir im Zielgebiet. Auch wenn wir die Bank erst auf den zweiten Blick gesehen haben, konnte sich der Kleine nicht lange verstecken. Das Logbuch wurde erfolgreich signiert, dann ging's zurück zum Cachemobil und dann Richtung Heimat. Vielen Dank für diesen Tradi auf unserer heutigen Tour und liebe Grüße an gruftie von Schnullebacke aus Marbach am Neckar","freischneider / 29.10.2016 15:39 / gefundenBei einer MTB Tour und wunderbarem Herbstwetter konnte die Dose schnell gefunden werden. Die Bank gibt es seit längerem nicht mehr. Danke fürs verstecken.Gruß Freischneider","Le-go-mez / 08.03.2015 / gefundenNoch hat niemand den Notgroschen gebraucht, er ist noch da.TFTCLe-go-mez","säh mol / 19.10.2012 / gefundenAls ersten Cache unseres Geocache-Wochenendes geloggt. Danke LG Säh mol","holbi / 07.06.2012 / gefundenDer atombombensichere Cachebehälter war schnell entdeckt [;)].TFTC, Holbi","Abindenwald / 15.01.2012 / gefundenWir haben heute unseren ersten Cach gefunden, unsere Kinder waren voll dabei. Ich hab noch einen weiteren Notgroschen von 1 DM dazugelegt, jetzt könnte es eine Brezel reichen.","spöke09 / 01.11.2011 / gefundenQuer durch den Wald hab ich die Spur der Flüchtigen verfolgt. Aber ich hab Ihn leider nicht gefunden. Nur sein Notgroschen Versteck konnte ich entdecken.TFTC Spöke 09","Mauergeckos / 11.09.2011 / gefundenMit Schirwan auf unserer Tour hier am Notgroschen gewesen. Ist ja mal ein massives Versteck.Danke für den Cache und Grüsse von denMauergeckosIn: -   Out: -","Elwetritsches / 05.03.2011 / gefundenBei dem Wetterchen heute war ganz schön was los und so mussten wir den Tarnmodus einschalten. Am richtigen Moment waren wir allerdings ganz unter uns und konnten so in aller Ruhe loggen.Danke für den CacheTeamElwetritsche","juligeo / 04.06.2010 / gefunden  :)    :)    :)    :)    :)    :)    :)    :)  auch hier vorbeigeschaut  :)    :)    :)    :)    :)    :)    :)    :)    :)  ","Geo-Hanslik / 20.12.2009 / gefundenHeute Abend noch einen kurzen Spaziergang gemacht und endlich diesen Cache in Angriff genommen.Gut gefunden, vielen Dank!So einen Notgroschen haben wir auch noch Zuhause...  Leider wurden wir von diesen blöden Bremsen nebenbei fast aufgefressen... Liebe Grüße an den Owner von den Geo-Hanslik´s #423, 20:11, Found it with Cachebox!","Fliegenpilz / 31.08.2009 / gefundenHeute war auch ein Vereinskassier vor Ort, aber eben nicht DER Vereinskassier. Leider kommt man heutzutage mit einem Groschen nicht mehr weit, daher habe ich ihn auch in der Dose gelassen.Danke an gruftie und viele Grüße vom Fliegenpilz","aukue / 16.08.2009 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Hübscher Tresor, er konnte uns aber trotz guter Tarnung nicht lange verborgen bleiben.Gruß aukue ","Team Suchratte  / 26.06.2009 / gefundenTeam Suchratte waren da 15:45Zusammen mit Suchratte diese Location aufgesucht.Sehr schöne Bastelarbeit Sogar ein Notgroschen drinn Danke und Grußsagen Team Suchratten ","Georodi / 13.06.2009 / gefunden<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"> FTF <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><br/>Auf ner kleinen Mopedrunde am Mittag kurz hier hoch gefahren und ein kleines P&#xE4;usle auf der Bank eingelegt.<br/>Sch&#xF6;ne Gegend hier und mal wieder ein etwas anderes Cache versteck.<br/><br/>gru&#xDF; und dank von Georodi"],"descriptionSnippet":"Traditional, bei einer Sitzgelegenheit","status":"kann gesucht werden"}