{"hiddenAt":"25.10.2008","waypoint":"OC85F4","coordinates":"E 009° 08.871' N 50° 18.424'","link":"https://www.opencaching.de/viewcache.php?wp=OC85F4","description":"Der Weg führt von der Jugendherberge ca. 2 km auf befestigten Wanderwegen bis in die Nähe des Caches. Die letzen 200m müssen quer durch den Wald zurückgelegt werden. Aufgrund der Schlucht springen die Koordinaten im Bereich +/- 10mDas Versteck liegt in     einer verlassenen Schlucht im Wald zwischen Büdingen und     Michelau. Ich nehme an, dass es sich auch hier um einen     ehemaligen Steinbruch handelt, weil die Form der Schlucht und     auch die herumliegenden Gesteinsbrocken eigentlich typisch     dafür sind.Parkt am besten an der Jugendherberge, die ihr über einenasphaltierten Weg, der am Ende der Vogelsbergstrasse gegenüber derMercedes-Vertretung ab geht, erreichen könnt. Einfach den Schildern'Jugendherberge' oder 'Waldseilgarten' folgen. Am besten gelangt ihr in die kleine     Schlucht aus westlicher Richtung. Unten sind die Koordinaten     einer Waldarbeiterhütte aufgeführt, von der aus ihr eigentlich     den Eingang schon seht.Versteckt den Behälter bitte wieder genauso wie vorgefunden (oderbesser).Happy Hunting, Pipowitsch\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tPARK\t\t\tParkplatz Jugendherberge (Parking Area)\t\t\tN 50° 18.031 E 009° 07.590\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t02\t\t\tHUT\t\t\tHuette (Reference Point)\t\t\tN 50° 18.378 E 009° 08.794\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© Pipowitsch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unyo hagre tebßrz Fgrva","caseType":"normal","difficulty":2,"condition":"ok","name":"Verlassener Steinbruch? von Pipowitsch","cacheType":"normaler Cache","terrain":3,"logs":["4spring / 16.03.2014 / gefundenDie Kleine Hexe meinte es gut mit mir und führte mich hier vorbei. Nachdem der Einstieg gefunden war konnte sich die Dose nicht lange verstecken.DFDC","hanvog / 08.02.2014 / gefundenHeute auf einer Runde durch den Büdinger Wald gefunden. Danke fürs zeigen.","pifgo28 / 03.08.2010 / gefundenJuhu unserer zweiter cache und wir haben ihn auf anhieb gefunden - Bilanz 2 gesucht ein gefunden","KPF / 12.07.2010 / gefundenDiesen heute besucht als wir bei der kleinen Hexe zu Besuch waren.Das ganze war doch ziemlich schnell gefunden.Leider hatte ich die falsche Kleidung an. (Autsch)Aber egal.gefunden und geloggt. DFDC","DieMurdocks / 16.04.2010 / gefundenLetzter Urlaubs-Tag - traumhaftes Wetter, raus geht&#39;sErst Rehe füttern, dann den Berg hoch quälen Super gefunden - sehr schönes Fleckchen Erde.In: Mini-Taschenlampeout: NIXTFTC","julien85 / 07.04.2010 / gefundenWährend ich mit Spaßsucher und einem Geodog \"Die kleine Hexe\" gemacht habe sind wir auch nochmal hier vorbeigekommen.Ich liebe ja so alte Steinbrüche, danke fürs zeigen!","Protzie / 23.10.2009 / gefunden#36 um 14:45 Uhr Die Hütte habe ich nicht gesehen, aber den Cache gefunden. Der war ja auch das Ziel gewesen. IN: CoinOUT: Coin Danke für den kurzen Trip GrußProtzie","Die Schlossgeister / 04.10.2009 / gefundenDas Bild hat uns sehr geholfen da wir kein GPS haben","Coolmonkey / 23.05.2009 / gefundenIn der Jugendherberge war ich das erste und letzte Mal 1963, mit der Musikschule. Der weitere Weg führte mich durch tolle Wälder und endete an einem interessanten  lost place. Ich habe natürlich auch einen T 4 daraus gemacht. [:D]OUT: TB-Der GigabugIN: nixDanke fürs Zeigen und Verstecken.Gruß CoolmonkeySamstag 23.05.2009 / 12:38","Aldokyl / 24.04.2009 / gefundenFix gefunden.","tt-diver76 / 24.04.2009 / gefundengut gefunden, das Pfadfinderkind hatte nur langsam Kohldampf und hat dementsprechend Lärm gemachttftc Jan","Klaeus / 11.04.2009 / gefundenEin schöner abgeschiedener Ort. Die letzten 100m waren mit dem Radziemlich anstrengend . Und bei der Suche nach der Dose hab ich&#39;smir dann auch noch unnötig schwer gemacht .Kaum hatte ich dasRad wieder aus der \"Schlucht\" rausgetragen, kamen schon die nächstenCacher (denen ich heute schon zum zweiten mal begegnet bin - Grüße!).Danke für&#39;s Zeigen und den Cache,Klaeus      ","3m1tmag / 11.01.2009 / gefundenBei bestem Winterwetter mal die Büdinger Waldwege entlang  und teilweise auch daneben , bei dem Wetter holt man sich ja keine Matschigen Schuhe . Vorher auch schon diversen Spuren gefolgt, aber im Steinbruch hatten wir keine Probleme mit der Navigation. Einfach nur den Fusspuren gefolgt, wer sonst verirrt sich hierher .No TradeDanke für den Cache."],"descriptionSnippet":"Der Weg führt von der Jugendherberge ca. 2 km auf befestigten Wanderwegen bis in die Nähe des Caches. Die letzen 200m mü","status":"kann gesucht werden"}