{"hiddenAt":"06.03.2008","waypoint":"OC85B8","coordinates":"E 008° 24.021' N 49° 20.021'","link":"https://www.opencaching.de/viewcache.php?wp=OC85B8","description":" Der Stadtwald westlich von Speyer beherbergtmit seinen Sanddünen eine mittlerweile seltene Besonderheit.Vor etwa 11000 Jahren, nach der letzten Eiszeit, wurden Geröll undSteine von den Bächen in die größeren Flüsse geschwemmt. Je weitersie in die Täler flossen, umso mehr verlangsamten sich dieseFlüsse, und das Material lagerte sich ab. Kleinere Steine und Sandwurden weitertransportiert, bis auch sie sich ablagerten. InTrockenzeiten wurde dann der Sand vom Wind aufgenommen und in Formvon Dünen wieder abgelagert. Da diese Dünen nicht am Meer liegen,werden sie auch Binnendünen genannt. Die höchste Düne in Speyer istder Ameisenberg. Ehemals hatte er eine Höhe von über 100 m über demMeeresspiegel. Die starken Temperaturschwankungen im Wechselzwischen Tag und Nacht sowie die geringe Speicherfähigkeit fürWasser und Nährstoffe machen aus den Sanddünen einenExtremstandort. Nur an diese Situation angepasste Tier- undPflanzenarten kommen hier vor. Diese Arten sind sogar auf derartigeStandorte angewiesen, da sie hier zum Beispiel nur wenigeKonkurrenten vorfinden.***The urban forest west of Speyer accommodateswith his sand dunes a meanwhile rare particularity. About 11000years ago, after the last ice age, boulders and stones were washedfrom the rivulets in the greater rivers. The more they flowed intothe valleys the slower the rivers got and the material deposited.Smaller stones and sand was transported further until it alsodeposited. In dry periods the sand was token up by the wind anddeposited again in form of dunes. As these dunes are not locatednear the sea they are called inland dunes, too. The highest dune inSpeyer is called ?Ameisenberg? (antmountain). Once it had analtitude of 100 m above sea level. The strong differences intemperature between day and night as well as the minor storagecapacity for water and nutrients make an extreme location of thesedunes. Only to this situation accommodated species of animals andplants exist here. This species are even dependent on suchlocations, because here they have few competitors.So findet man hier z.B. die Larve der Ameisenjungfer, den sogenannten Ameisenlöwen. Diese Larve baut im Sand einen Trichter miteinem Umfang von fünf bis zehn Zentimetern. Gelangt eine Ameise indiesen Trichter, rutscht sie vor die Fangwerkzeuge desAmeisenlöwen. Versucht sie zu entkommen, bombardiert er sie solangemit Sand, bis sie tiefer in den Trichter fällt und er sie fressenkann. Auch die Kreuzkröte findet man hier, da sie auf Gebiete mitweichen Böden angewiesen ist, in die sie sich bei Trockenheiteingraben kann. Sie ist ein typisches Tier der Auen- undDünenlandschaften und mittlerweile selten geworden. Unter denVogelarten ist unter anderem die Heidelerche zu nennen, die offene,steppenartige Landschaften mit einzeln stehenden Bäumen und Büschenbenötigt. Sie hat ein tarnendes Federkleid, da sie am Boden brütet.Durch ihren unverwechselbaren Gesang können aufmerksame Besuchersie jedoch finden. Flugsanddünen zählen zuden europaweit seltenen und gefährdeten Lebensräumenund stehen unter dem Schutz von Natura 2000*****Windborne sand dunes belong to the Europe-wide seldom andendangered territoriesand are under the protection of Natura 2000Fragen:1. Wie heißt die höchste Flugsanddüne im Speyerer Stadtwald?2. Wie heißen die beiden Landschaftsarchitektinnen, die dasGestaltungskonzept entworfen haben?Logbedingung:1. Schicke die Antworten auf die beiden Fragen mittels 'sendmessage' an den Owner.2. Mache ein aktuelles Photo mit Dir an der Position N49° 19.985 E 008° 24.013 mit der Perspektive wie dasBeispielphoto ?Beispiel/sample Logbedingung? (aber nicht währendder Übungszeiten! siehe Abschnitt in roter Schrift!) und lade esmit Deinem Log hoch. Es ist nicht nötig, das Photo an den Owner zuschicken, aber der Log muss ein Photo dabei haben. Ihr müsst auchkeine Antwort oder Logfreigabe abwarten.Questions:1. What is the name of the highest windborne sand dune at Speyer'surban forest?2. What?s the name of the two landscape architects which createdthe concept of design?Conditions of Log:1. Send the answer to the owner via 'send message'.2. Make an actual photo with yourself on it at position N49° 19.985 E 008° 24.013 like the view on the sample foto?Beispiel/sample Logbedingung? (but not during military training!see listing in red writing colour!).It is not necessary to send the photo with the answers, but it isnecessary to upload a photo with your log. Also, it's not necessaryto wait for an answer or for permission to log.Parkplatz/parking: N 49° 20.060 E 008° 24.375Position für/for photo: N 49° 19.985 E008° 24.013Position Schild/info board: N 49° 20.076 E 008° 24.220 ------------------------------------------------------------------------------------------------------------------------------- !!! ACHTUNG --- ATTENTION --- ACHTUNG --- ATTENTION --- ACHTUNG--- ATTENTION --- ACHTUNG --- ATTENTION !!!-------------------------------------------------------------------------------------------------------------------------- Das Gebiet der eigentlichen Sanddünen ist Militärischer Bereich,wie aufgrund der vielen Schilder leicht zu erkennen ist. Trotzdemist der Zugang außerhalb der Übungszeiten jederzeit möglich underlaubt. Übungszeiten können von allen Geocachern vor Ort jederzeitaufgrund von roten Fahnen an den Masten und dem Geräuschpegelerkannt werden. Du als Cacher wirst Dich dann angemessen verhaltenund das Gelände nicht betreten! In diesem Fall ist esselbstverständlich nicht möglich, ein Photo an der angegebenenPosition auf der Düne zu machen und es werden Photos an der   Infotafel mit dem entsprechenden rot markierten Treffpunkt(siehe Bild 'Wo bin ich') akzeptiert.---------------------------------------------------------------------------------------------------------------------------Bitte diesen Cache NICHTnachts machen!!!Fotos bei Dunkelheit werden nicht akzeptiert, da Ihr dann dieLandschaft nicht sehen könnt!!!--------------------------------------------------------------------------------------------------------------------------- The dunes are military area, which iseasily to recognize because of the many signs. Nevertheless, it isalways possible and allowed to access the terrain when there are nomilitary exercises. I assume that all geocachers recognize suchexercises by red flags at the flagstaffs at the great accesses tothe area and typical noise and will act appropriately, which meanswill not enter the area. Then it is obviously not possible to makethe photo at the indicated position on the dune, therefore photosat the information board with the appropriate red marked meeting point(see picture 'Wo bin ich') will be accepted.--------------------------------------------------------------------------------------------------------------------------- Please DO NOT make thiscache at night!!! Photos in the dark will not be accepted as you cannot see thelandscape!!!---------------------------------------------------------------------------------------------------------------------------      © s.w-z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sanddünen im Stadtwald von s.w-z","cacheType":"virtueller Cache","terrain":1,"logs":["Barfly / 15.10.2016 10:00 / gefundenNach dem Besuch beim \"Fluch der Karibik\" ging es noch weiter zu den Sanddünen im Stadtwald.Die Antworten habe ich bereits über geocaching.com übermittelt.Danke fürs herlocken und das Ausarbeiten des Earth Caches!Lg Barfly ","URS59 / 09.10.2016 / gefundenWährend einer Radtour wurde auch diese Binnendüne aufgesucht. Wir kannten schon die Binnendüne bei Dömitz (MV) und waren gespannt, auf diese.Hier war ganz schon Hunde-Muggel-Betrieb. Ansonsten ist Sand und Kiefernwald etwas, was uns an unsere Heimat erinnert.Danke fürs Herführen und Grüße von der Ostseeküste","Danger_1 / 27.03.2016 / gefunden17:40 #1656/3Ein schöner Ort, der mir ohne diesen Earthcache wahrscheinlich nie aufgefallen wäre. Danke fürs zeigen.Danke für das legen und Pflegen des CachesDanger_1 PS:Fragen wurden schon beim Loggen auf Geocaching.com beantwortet. Dies ist lediglich der Nachtag in der Opencaching Datenbank","TeamElbin / 13.03.2016 14:56 / gefundenNachdem ich vor ca. einem Jahr das letzte mal hier war um auf GC zu loggen, ist es schön heute nochmal dagewesen zu sein. Bei herrlichem Sonnenschein und Tannenduft habe ich es sehr genossen. Danke für den Cache sagt TeamElbin","URilomeo / 06.02.2016 / gefundenFür heute hatte ich einen Ausflug nach Speyer geplant. Da ich von Norden gekommen bin, habe ich als erstes an den Sanddünen angehalten. Die Sanddünen sind wirklich eindrucksvoll. Das fanden auch viele Muggels und Doggels, die heute hier ebenfalls unterwegs waren. Die Fragen konnten auch gut beantwortet werden. Danke für das Herlocken zu diesen interessanten Dünen und für den Cache.PS; Die Fragen hatte ich schon beantwortet, als ich den Cache auf geocaching.com geloggt habe.","Knocky737 / 14.12.2015 13:00 / gefundenIn der Hoffnung, dass die Suche nach einem Wohnmobil zur Ergänzung der Geocache-Flotte ([url=http://coord.info/TB4WTJA]TB4WTJA[/Url]) ... also als eine \"Mobile Einsatzzentrale\" sozusagen [:o)] ... endlich ein Ende findet, war das heutige Ziel ein Händler in Speyer. Nachdem auch der Cachedog in einigen der zahlreichen Modelle Probe gelegen hatte, war natürlich auch noch etwas Zeit zum Geogassi im Umkreis.Hier war unsere 2.Station, die dem Cachedog Mondi besonders gut gefallen hat. Da freue ich mich doch schon, wenn es mit einem WoMo und ihm endlich mal ans Meer geht [:D] Ganz nebenbei habe ich natürlich auch noch die Informationen für den hier beginnenden Multi rund um Speyer mitgenommen ... denn wer weiß: vielleicht komme ich ja demnächst noch mal wieder [;)]TFTC, s.w-z!P.S. Der Cachedog hat mich gebeten, ein blaues Schleifchen hier zu lassen [:o)]","off.roader / 02.08.2015 / gefundenToll dass es in der Nähe von Speyer so eine tolle Landschaft gibt. TFTCDie Fragen wurden schon beim Loggen auf Geocaching.com beantwortet. ","acupida / 02.08.2015 / gefundenDass es sowas gibt, und dann noch mitten in Speyer - ich war sprachlos. Vielen vielen Dank an den Owner fürs Zeigen.Fragen wurden schon beim Loggen auf Geocaching.com beantwortet. Dies ist lediglich der Nachtrag in der Opencaching Datenbank","mambofive / 11.12.2014 / gefundenDieser Cache steht schon länger auf meiner Liste, heute endlich mal hat es zeitlich gepasst und ich habe einen kleinen Abstecher von der Autobahn gemacht.Zu diesen Flugsanddünen habe ich hier in der Region schon häufiger Caches besucht, und ich immer wieder fasziniert, dass hier mitten im Inland so etwas wie \"Strandfeeling\" aufkommt.Danke für's Herführen & TFTC!","Robbediver / 27.12.2013 18:16 / gefundenAn diesen Dünen bin ich schon vor meinem ersten Cache beim Spazieren öfter mal vorbeigekommen. Heure war ich extra für diesen Cache hier.Vielen Dank für diesen Cache an einem so seltenen geologischen Phänomen.","herk / 08.10.2013 / gefundenIch wohne jetzt schon seit über 15 Jahren in Speyer aber das es einen solch schönen Flecken in Speyer gibtwar mir neu. Vielen Dank für diese schöne Aufgabe","cento / 30.03.2013 / gefundenWow, Was für ein riesiger Sandhaufen, so eine Große Düne hätten wir hier nicht vermutet, und wenn es nicht so kalt gewesen wäre, hätten wir vermutet wir sind in der Sahara gelandet Danke fürs ZeigenGrüßle centoNachlog auf OC ","Die Batzen / 04.12.2011 / gefunden28.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch aufOC zu loggen - das holen wir jetzt sukzessive nach.Nach der Logfreigabe haben wir diesen Cache damals nur bei GC geloggt, das Nachlog hier geht hoffentlich in Ordnung.gefunden am 04.12.11Eine Düne an unerwarteter Stelle und quasi mitten im Wald ist schon ein besonderer Anblick...danke fürs Zeigen!","Määnzer / 23.07.2011 / gefundenDanke für diesen schönen Earth-Cache ...TFTCMÄÄNZERAB + HB","Ryo / 05.05.2011 / gefundenAn impressive place. I'm wondering how this place can be used for military exercises. But it looks like the dog-piles are more harmful (according to the sign) :)Nice show, thanks for the cache. Learned something and had fun.Ryo","Knödel  mit Beilage / 06.04.2011 / gefundenHeute einen schönen Ausflug in den Stadtwald gemacht.Ein imposantes Plätzchen, dass wir ohne Geocaching wohl nie besucht hätten.Die Kids hatten eine Menge Spaß im größten Sandkasten Speyers. Hier werden wir jetzt öfters herkommem.Danke fürs zeigen. ","kruemelhuepfer / 12.02.2011 / gefundenAuf der heutigen Käschingrunde kamen wir auch bei den Sanddünen vorbei und genossen die Sonne. Interessant, was sich so alles hier bei uns befindet.DfdC sagt kruemelhuepfer.12.02.11 13:07 / Nachtrag von geocaching.com","prussel / 16.01.2011 / gefundenAuf der Suche nach dem Cache im Wald und den 39 Micros sind wir hier vorbeigekommen und haben die Dünenlandschaft bei bestem Wetter genossen.Liebe Grüße an die Ownerin TFTC Jutta & Michael, 14:45","jsail / 14.08.2010 / gefundenDa hat die kleine Nachwuchscacherin mal nach Lust und Laune gebuddelt (ich mach ein Loch so gross bis ich reinpass) Übrigens: An der Seite der Düne ist ein klasse Kinderkletterbaum (für Eltern mit guten Nerven)War ein schöner kleiner Stopp beim \"Im Wald\" und nach dem Kletterwald. Vielen Dank für&#39;s zeigen und die Erklärungen dazu (Kannte das nur als grossen Sandkasten für kleine Kriegsspiele).","ThommieH / 16.05.2010 / gefundenSchon seit Ewigkeiten nicht mehr hier gewesen.(15:35) # 18TFTCThommieH mit Frau & Sohn"],"descriptionSnippet":"","status":"kann gesucht werden"}