{"hiddenAt":"07.06.2009","waypoint":"OC854D","coordinates":"E 010° 43.635' N 49° 52.881'","link":"https://www.opencaching.de/viewcache.php?wp=OC854D","description":"   Dies ist ein Bücher- und Kinderhörspielecache. Der Sommerurlaub oder ein sonstiger Urlaub steht vor der Türund ihr habt alle eure Bücher ausgelesen? Dann einpacken und nix wie hin zum 1.Lisberger Geocache.Dies ist Lisbergs erster Cache und auch FrauZweifels erster mitder Unterstützung von crazylittlestar (also seid gnädig ;-)). Lisberg ist ein kleines Dorf in der Nähe von Bamberg. In denumliegenden Wälder kann man schön spazieren gehen. Der Cache ist mit etwas Kombinationsgaberelativ einfach zu finden und fast ein Drive in.Der Schotterweg, der von der Hauptstraße abgeht ist einoffizieller Zugang zu einem Haus (auch wenn es auf den ersten Blick nicht soaussieht. Der Cache liegt an einer Grundstücksgrenze und die Anwohner wissenBescheid bzw. cachen selber. Also nur Mut!Falls Kinder tagsüber im Garten spielen, die freuen sichüber freundliche Schatzsucher.Vielleicht gibt es noch irgendwann mal einen Bonuscache „Vonden Kindern erwischt“. Ich würde mich sehr freuen, wenn der Cache nicht nur geloggtwird, sondern auch kräftig getauscht wird. Es können Taschenbücher bis FormatDin á 5 abgelegt werden. Für Travelbugs und Coins ist natürlich auch Platz. Bitteverschont ihn von Kinderüberraschungsfiguren. Achtung: der Cache ist zweiteilig (Kinderbox undErwachsenenbox) – nur in einem ist das Logbuch. Erstinhalt:Urkunden     für Erst. Zweit- und DrittfinderLogbuch,     Bleistift, Kulli (bitte drin lassen)John     Grisham: Die JuryStar Trek/ Deep Space Nine:     Avatar (englisch)Erich     Kästner: Drei Männer im SchneeW.J.     Maryson: Die Schluchten von Lan-Gyt Für Kinder:Teddy     für das Erstfinderkind (kein Tausch nötig!)Salzburgstadtführer     für KinderMeister     Eder und sein Pumuckl – Teil 5 (Hörspielkassette)Pippi     Langstrumpf (Hörspielkassette)Meister     Eder und sein Pumuckl – Teil 3 (Hörspielkassette)© FrauZweifel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Sommerurlaub von FrauZweifel","cacheType":"normaler Cache","terrain":1.5,"logs":["The New Hunters / 14.09.2017 / gefundenJetzt mußten wir doch nochmal zurück fahren, wir waren schon an der besonderen Tankstelle, und hatten die 3 Caches ( Geocaching.com) dort oben vergessen.Das Cacheversteck ist ja toll !!! Leider war Schmuddelwetter, so das auch keine Minzie im Korb am Chillen war.Out/In : keinTausch ( aber gute Idee)In  : FAV","drefplegülF / 30.04.2016 01:02 / gefundenJa, der Wahnsinn [:D]. Wenn der Cache nicht so heißen würde, hätte ich nicht daran rumgemacht. Eine sehr schöne und nicht alltägliche Verpackung, die große Freude bereitet! Danke fürs legen und pflegen!","Knauer1887 / 09.05.2015 17:56 / gefundenAuf der heutigen Tour war das der erste Cache. Wenn ich ehrlich sein darf, kann ich solche Caches ja gar nicht leiden und setze sie gelegentlich auch schon mal auf die Ignore List, denn auch wenn der Besitzer des Grundstücks eingewiesen ist, finde ich es trotzdem eher unangenehm, am Rande von Privatgrundstücken herum zu schnüffeln. Naja, nun bin ich hier, also logge ich auch. Die Idee und der Cache selber sind ja echt ganz nett, und an einem anderen Ort gäbe es sogar ne Favoriten-Schleife. Trotzdem DfdC!","marub / 26.08.2012 / gefundentftchatten die Beschreibung nicht dabei und trauten uns erst gar nicht an den Ort - dafür kennen wir jetzt die Wiese unterhalb sehr gut","Hasiat / 18.03.2012 / gefunden16:10 den klasse Sommercache bei kühlem Wind kurz vor dem Regen gefunden. Klasse gemacht und gut gefüllt!In: LTBTFTC! Hasiat","Salscha7707 / 09.04.2011 / gefundenHallo, wir haben uns getraut und ihn auch gefundenDie Kinder hatten ihre freude und ich fand den Cache orginell.In: Kinderbuch der Bär spielt trompeteOut: Der geheimnisvolle Waldläufer incl. Sticker !!!Liebe Grüße ,Karl Heinz, Bettina und Kinder","Keko / 02.11.2010 / HinweisWaren schon vor ort,hatten dann aber doch hemmungen, unter beobachtung einer nachbarin  auf einem fremden grundstück mit gps zu stöbern.wenn wir genug mut haben, kommen wir vielleicht noch einmal keko:) ","hmpfgnrrr / 04.06.2010 / gefundenVon weitem haben wir die (noch unbecachte) Burg gesehen. Also angehalten und den zugänglichen Teil besichtigt. Sehr schönes Teil übrigens!Und oh, da liegt ja noch ein Cache. Na gut, dann geh ich da halt mal schnell hin. Eigentlich mag ich nicht zwischen so vielen Wohnhäusern suchen. Ich war aber mehr als angenehm von diesem überaus phantasievollen Cache\"behälter\" überrascht. Das hatte ich nun nicht erwartet! Sehr cool!Gruß aus Rheinhessen!TFTC","schnurgi / 20.10.2009 / gefundenHaben den Cache heute im Regen gefunden, sehr originell gemacht:-) Vor allem der Buchtausch hat uns sehr gereizt:-)IN Erw.: Blumen im RegenOUT Erw.: Choral am Ende der ReiseIN Kind.: PumucklOUT Kind.: Indiana Jones","Powermoon / 18.08.2009 / gefundenAls ersten Cache der kleinen Feierabendrunde - dank einer sehr netten Nachbarin am Fenster ;-)  - schnell gefunden, ich hätte sonst wohl noch länger direkt an der Grundstücksgrenze gesucht. Der Cache ist mal eine nette Idee, obwohl es schon ein bischen gewöhnungsbedürftig ist auf Privatgrund zu suchen... Aber nachdem ich FrauZweifel und crazylittlestar ja schon mal beim Max-Giggelberger-Weg getroffen hatte musste der erste Cache auch irgendwann mal gemacht werden.Der Little Idefix darf mit mir ein Stückchen weiterreisen.TFTC!","Cave Cachers / 21.06.2009 / gefundenca. 16:00 # 348Meine Begleiterin und ihr 6-jähriger Sohn waren von der Idee voll begeistert und haben gleich eine Kassette zum Tauschen mitgebracht. Evtl. werden sie die Dosen zum Tauschen noch öfters besuchen!Vielen Dank für die tolle Idee, viele Grüße, Cave CachersIn: Pumuckl-KassetteOut: 3-Fragezeichen-Kassette","SDfromD13 / 08.06.2009 15:00 / gefundenLog von http://coord.info/GC1TD84GC#68, OC#9Hippi! wieder mal ein FTF!Zusammen mit Der Gruber gefunden und geloggt.Muss sagen, das Versteck ist äußerst frech gemacht, und vollkommen im Blickfeld der Owner ;-)Schade dass sich FrauZweifel nicht auch mal blicken lies.Aber die Bonusbedingungen habe wir trotzdem erfüllt, auch wenns den Cache noch nicht gibt.TFTCTNLNSL(FTF)@FrauZweifel: ich hoff, die Kids haben noch viel Spaß mit dem Fahrrad... fährt dann schon in dritter \"Generation\" :-D"],"descriptionSnippet":"Dies ist ein Bücher- und Kinderhörspielecache.  ","status":"kann gesucht werden"}