{"hiddenAt":"12.06.2009","waypoint":"OC85C8","coordinates":"E 009° 19.084' N 49° 44.374'","link":"https://www.opencaching.de/viewcache.php?wp=OC85C8","description":" Auf halber Strecke zwischen Würzburg und Aschaffenburg liegt direkt am Main das kleine Städtchen Freudenberg.Am südlichen Ortseingang ist der Womo Stellplatz direkt am Main.Am nördlichen Ende ist ein Campingplatz, der an einem herrlichen See liegt.Ein Naturbadesee und ein Restaurant laden hier zum verweilen ein.Hier findet auch immer wieder unser GC Stammtisch statt.(GC1W6P) Das Dösle hängt in ca. 1,40m Höhe.Und nun Viel Spaß beim Suchen© indianer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrpxry nhs........","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mobilheim- 08  von indianer","cacheType":"normaler Cache","terrain":1.5,"logs":["orscher1959 / 18.04.2015 / gefundenAuf unserem Wochenendtrip nach Miltenberg eine Kleine Runde gedreht und einige schöne Cache gefunden...[8D]Danke fürs Auslegen, Hegen und PflegenGrüße aus Oberhessen","ogel / 19.04.2014 12:00 / gefundenZitat des Suchtrupps: Das war ja einfach!!!","Ringelsocke / 07.10.2012 15:49 / gefundenDanke !rafiniert gute idee Das Versteck hat Spaß gemacht  ","sammy84 / 11.08.2010 / gefundenFreudenberg durchfahren oder doch zur Umleitung zurück???... Das war hier die Frage... zum Glück aber doch erst geschaut wo die Baustelle anfängt und Glück gehabt. Die Einfahrt auf den Parkplatz ist 2 Meter bevor die Baustelle beginnt. Es war unser zweiter Anlauf an dieser Stelle aber diesmal ganz leise damit wir die Camper nicht wecken um 3:30 Uhr schnell geloggt und weiter gings auf unserer Nacht-Tour, nur leider zurück zur Umleitung nach Miltenberg.TFTC Sammy84","Lumogenrot / 08.06.2010 / gefundenCache durch die top Beschreibung gut gefunden.TFTCLumogenrot + Angela","Fr3akz / 16.02.2010 / gefundenBei Wunderschönem Wetter mit Marcel123 losgezogen und eine kleine Tour gemacht.Das muss man schon ausnutzen wenn man ehr Feierabend hat.Auch der Kleine Wurde schnell gefunden.#540TFTCFr3akz","U312 / 03.01.2010 / gefundenDa waren schon die Spuren von den Vorfindern im Schnee. Also waren wir wohl nicht so verkehrt. Nettes Versteck.DFDC","ElefantenKuh / 11.10.2009 / gefundendank top koordinaten flott gefunden [;)]zuerst habe ich aber an ein anderes versteck gedacht (ähnlich der wegkappelle - das gibt es dort nämlich auch [:D])danke fürs verstecken und grüße an den owner!#860Gruss ElefantenKuh","hotelzulu / 11.07.2009 / gefundenAuf der Eselsweg-Runde bis zum Main kamen wir im bewährten Team auch an diesen Ort.Ich hatte hier die Hand zuerst an der Dose und war sicher, unbeobachtet zu sein, denkste... (Grüsse auch unbekannterweise an die Vorlogger).Danke dem Owner sagender Heinz und Maskottchen Elfriede im Starglider","tt-diver76 / 11.07.2009 / gefundengut gefunden auf unserer Tourtftc Jan","Aldokyl / 11.07.2009 / gefundenDer ging richtig flott. Nur da konnte er sein.","huzzel / 30.06.2009 / gefundenDer Abschluss der Runde. Ich mit Hundts GPS los, das aber anders eingestellt ist (war [;)]), als mein eigenes. So erstmal in die falsche Richtung losgelaufen und dann hatte Hundt ihn ja schon. So habe ich Hundts GPS verstellt, äh eingestellt [;)] [:D]Gruß huzzel (3 Sternchen bei <a href=\"http://www.geocaching-franken.de/?p=1983\" target=\"_blank\" rel=\"nofollow\">GCVote<\/a>)","schnasemann / 14.06.2009 / gefundenFTF!Während des Cacher-Treffens Koords erfasst. Nach dem Treffen traten Posauner1 samt Blechblasgeschwader gegen schnasemann samt schnasefamilie im Battle gegeneinander an. Beäugt von Indianer und Wodkabull haben wir es geschafft. Schnasino und Schnasine irritierten die Kontrahenten durch zielloses Rennen an irgendwelche Bäume und Schilder, schnasefrau schaute sich das Objekt genauer an, schnasemann entdeckte den zielführenden Hinweis und schnasefrau hob das Ganze.Hat Spass gemacht, der wird sicherlich nicht so schnell gemuggelt.Danke nochmal für das tolle Treffen und den Cache! ","Tenorhornist1 / 13.06.2009 / gefundenLeider hat es doch nur noch für Rang 2 gereicht . Aber dennnoch ein schöner Cache. Die vielen Bäume da können einen ganz schön in die Irre führen!!! TFTC Tenorhornist1 ","posauner1 / 13.06.2009 / gefundenHerr schnasemann hat ja alles schon beschrieben und seine Freude über den FTF ist ja nicht zu überlesen ...Schöne Location, die ich so noch nicht kannte und echt tricky Versteck. TFTCPosauner1"],"descriptionSnippet":"Mobilheim- 08 Freudenberg/ Main ","status":"kann gesucht werden"}