{"hiddenAt":"02.12.2008","waypoint":"OC8582","coordinates":"E 007° 38.060' N 51° 58.097'","link":"https://www.opencaching.de/viewcache.php?wp=OC8582","description":"Länge der auf dem Bild abgebildeten roten Markierung (in km) = A. (lautWikipedia!)Anzahl der Buchstaben ihres englischen Namens = B. An den oben genannten Koordinaten befindet sich etwas, das es auchin Folsom, Californien gibt. Dort in den USA ist jemandaufgetreten, über den ein Film gedreht wurde. Der Name des Filmssagt Euch, was zu tun ist. Am Ende ist der Schatz versteckt. Startet bei N 51° 57,[13 * A * B +2]E 7° 38,0[14 * A].Hintergrundinfos zum \"Objekt\" stehen auf dem Beipackzettel imCache. Achtet am Final bitte auf Muggels und geht zum Loggen um dieEcke!© Sushkin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugre Cvym","caseType":"mikro","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Die Linie von Sushkin","cacheType":"Rätselcache","terrain":1,"logs":["Dimer / 16.04.2017 / gefundenBereits am 03.02.2011 bei GC geloggt.","dogesu / 08.07.2016 / HinweisIm Listing auf der anderen Plattform lautet der Hint anders:Yvaxre Cvym.Svany vfg zrue nyf Uhaqreg Zrgre iba qra reerpuargra Xbbeqf ragsreag.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Kyle-e / 23.07.2014 / gefundenHeute morgen habe ich die Lösungen \"ergoogelt\" und mittags bin ich direkt zum Final.Von meiner Workzone aus befinden sich die errechneten Koordinaten ziemlich genau 1 km entfernt.Dann habe ich mich noch von einer falschen Linie verleiten lassen und bin dieser gefolgt.(Am Ende dieser falschen Linie gab es auch ein passendes Objekt, auf das der Hint passt).Fehlanzeige.Also nochmal zurück zu den errechneten Koordinaten und der nächsten Spur gefolgt......und gefolgt......und gefolgt.DA! ein passendes Objekt. Richtig. Das ist es ja..............DIREKT AN MEINER ARBEITSSTELLE!Hätte nur einmal um die Ecke gemusst.Aber gut. Der Erfolg hat den langen Weg wieder gutgemacht.VDFDCKyle-e ","M7880 / 18.05.2014 / gefundenEndlich gefunden [:)]Gelöst wars schon seit 2012 in einer kleinen Rätselrunde, aber da draußen ja nicht 'einfach so' geht, ergab sich das bislang nie.Jetzt passten aber endlich mal Zeit, Wetter und Lust gleichzeitig.Also gings los und ich war auch erfolgreich.Schon interessant, was es so gibt.#1046, TftC","nobwo / 03.04.2014 / gefundenHoppla, ich muss viel aufräumen bei OC, diesen Cache hab ich bei GC schon vor einem Jahr geloggt...","Langse / 09.02.2014 22:08 / gefundenHeute konnte das final endlich angegangen werden.Danke für dieses stimmige Rätsel.","Dr. Pilger / 21.11.2013 / gefundenDiesen Cache logge ich nach, denn ich habe ihn schon vor einiger Zeit über gc.com gefunden und auch geloggt. Der vollständigkeit halber mache ich es jetzt auch hier. Danke für diese Dose und nicht bös sein wegen des Nachlogs.","_Donald_ / 13.08.2013 / gefundenNa, das hat ja echt lange gedauert. Der Geochecker zeigte schon eine recht lange Zeit grün, aber was nun? Nachdem ich einen Hinweis von jovel_1986 bekam, wusste ich dann auch endlich was zu tun ist und ich muss sagen, der Weg zum Cache heute war echt spannend. Eine super Idee und informativ ist der Cache ebenfalls. Vielen Dank!","Dimer / 07.06.2013 / gefundenErst heute habe ich entdeckt, dass ich diesen Cache auch bei Opencaching loggen kann, deshalb logge ich ihn erst heute. Danke für diesen Cache.","Mandragu / 27.10.2012 / gefundenNachtrag im Februar 2013Am 27.10.2012 über geocaching.com gefunden.Im Juli 2011 scheint der Cache auch aktiv und findbar gewesen zu sein.","Vroomfondel171 / 22.02.2012 / gefundenNetter Spaziergang! Da stellt sich mir, als Auswärtiger, die Frage, ob diese Linie auch eine andere Bedeutung hat, als nur die zum Cache.TFTC #447Vroomfondel171This entry was edited by Vroomfondel171 on Wednesday, 22 February 2012 at 20:49:56 UTC.","Die4Goldbären / 25.07.2011 / HinweisLeider nicht gefunden, die Fragen konnten zwar beantwortet werden und der \"Cvym\" wurde gefunden, aber möglicherweise ist der Cache gemuggelt worden.","Nachtwolf1954 / 16.07.2011 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","homer-65 / 25.05.2011 / gefundenSchöner Platz für ein Cache!Veni , Inveniebam , Scripsi !","rolandforchrist / 04.11.2010 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","rommy / 19.10.2010 / gefundenTolle Idee und tolle Umsetzung, obwohl ich von der Länge des 2. Teils überrascht war. D+Rtewes","ElBundy / 07.08.2010 / gefundenGelöst hatte ich das Rätsel schon vor langer langer Zeit, ich glaube schon 2009, aber dann hatte ich den Cache irgendwie vergessen, heute habe ich dann das schöne Wetter genutzt um eine kleine Cache-Tour durch Münsters Osten zu machen, da war dieser Cache genau das richtige als start der Tour.TFTCElBundy","simonszu / 15.01.2010 / nicht gefundenNachdem ich den durch Schnee erschwerten Spaziergang hinter mich gebracht hatte, untersuchte ich das Objekt aus dem Hint. Leider fand ich nur einen kleinen Stabmagneten an der Stelle, wo man &#xFC;blicherweise Caches versteckt. Ich konnte mir nicht vorstellen, dass dieser Magnet hohl oder so sein sollte, und habe ihn wieder versteckt.","00000 / 18.11.2009 / gefundenHalloGestern Abend noch schnell das Rätsel gelößt, und heute einen netten Spaziergang zum Cache gemacht.Gruß und DankeTeam Legden (Richard)","casibre / 29.07.2009 / gefundenToll gemachter Cache.Bisher ist mir das \"Objekt\" noch nie aufgefallen obwohl ich mindestens 100 mal hier lang ging.Vielen Dank fürs zeigen."],"descriptionSnippet":"Google-Mystery mit kurzem Spaziergang","status":"kann gesucht werden"}