{"hiddenAt":"12.06.2009","waypoint":"OC85C2","coordinates":"E 006° 47.707' N 49° 15.252'","link":"https://www.opencaching.de/viewcache.php?wp=OC85C2","description":"Der Rheinfall von Schaffhausen, früher auch Großer Laufen genannt, gilt als größter Wasserfall Europas. Der 23 m hohe und 150 m breite Rheinfall liegt zwischen den Schweizer Gemeinden Neuhausen (Kanton Schaffhausen) und Laufen-Uhwiesen (Kanton Zürich). Hier stürzt sich der Rhein auf seinem Weg vom Bodensee nach Basel in einem imposanten Naturschauspiel mit durchschnittlich 373 Kubikmeter Wasser pro Sekunde in die Tiefe.Weitere Infos zum Rheinfall von Schaffhausen findet man im Internet unter www.rheinfall.chBesuche nun den Reinfall von Schaffhausen. Er liegt näher, als Du denkst… Wage Dich vor bis zu den tosenden Fluten und finde den Schatz! Stift zum Loggen bitte mitbringen! HAPPY HUNTING!Man braucht keinen Taucheranzug und auch kein Amphibienfahrzeug, um zum Cache zu gelangen. Natürlich müssen und dürfen keine Bahnanlagen betreten werden! Kinderwagen und Rollstuhl bis auf die letzten 10m zum Cache möglich. Vielen Dank an den Namens-Paten kukus!© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz qvpxra Onhz, Ubpujnffrefvpure.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Reinfall von Schaffhausen von thomas63","cacheType":"normaler Cache","terrain":2,"logs":["Hyppodereinzige / 26.03.2017 13:53 / gefundenSeit ewiger Zeit sind wir heute mal wieder unterwegs, ein paar Caches einzusammeln. Trotz anhaltender Männergrippe konnte ich mich aufraffen und ein wenig an die frische Luft gehen.Nett ist es hier.HyppoderEinzige (Kürzel HdE),  geloggt am 26. März 2017 um 13:49Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xD","Skrolan3 / 26.03.2017 13:50 / gefundenHeute bei wunderschönem Wetter trotz Männergrippe des Teamchefs raus.Dieser hier sollte der Erste sein .Gut gefunden.","caching83 / 08.10.2016 / gefundenGut und schnell gefunden! Danke!","Ardbeg17 / 24.05.2015 / gefunden","deapy / 15.03.2015 15:28 / gefundenNeue Dose gefunden. Tftc ","thomas63 / 17.08.2014 / kann gesucht werdenNeue Dose mit neuem Logbuch vor Ort!","thomas63 / 16.05.2014 / momentan nicht verfügbarDose ist offenbar kaputt und das Logbuch weg! Wird in den nächsten Tagen überprüft! Bis dahin kurz geschlossen...","chesterscrew / 31.03.2014 / gefunden","Crashwurzler / 07.04.2013 / gefundenHeute nach einem Spaziergang in Differten hier halt gemacht um mir den Reinfall anzusehen. Den Cache habe ich gut gefunden . TFTC und Grüße an den Owner","BarneyG. / 18.09.2011 / gefundenBei strömendem Regen gehoben.","soulsister62 / 16.09.2011 / gefundenBei einer kleinen Feierabend-Cachetour mit cemisi01 und thomas63 gut gefunden. DFDC","Pitscha / 13.08.2011 / gefundenQuikraw hat sich mutig zur Büx vorgekämpftTFTC","TeamCacheHit / 05.06.2011 / gefundenSchnell gefunden.TFTC,xxxalexTeam CacheHit","xxxalex / 05.06.2011 / gefundenSchnell gefunden.TFTC,xxxalexTeam CacheHit","Tingeltangelbob98 / 29.03.2011 / gefundenGut gefunden sehr schöner cache gruß tingeltangelbob98","Wurschdbude / 18.01.2011 / gefundenZusammen mit daSchamaeleon als 2ten einer erfolgreichen Cache-Tour gefunden. Der Kollege hat den Cache mal trockengelegt und sauber gemacht. Trotz Regen gabs zum Glück kein Hochwasser heute, so dass wir mit noch trockenen Füssen weiter zu Anne's Wurschdbud ziehen konnten und uns mit nem Klops und Co. für die weitere Tour gestärkt haben. TFTCIn: SCSI-TerminatorOut: Würfel","daSchamaeleoN / 18.01.2011 / gefundenSuper cache, nette location!!(Übrigens mein erster Log auf opencaching.de; *freu* :-D) Out: Lila Alien & 2 durchweichte BleistifteIn: Neuer Bleistift","Fracontho / 17.10.2010 / gefundenCache gefunden aber ohne Reinfall - ein Glück, keiner ertrunken. Nach dem Loggen den Cache etwas höher, jedoch an der gleichen Stelle, positioniert. Hat Spaß gemacht.","Hauard / 22.08.2010 / gefundenSchöner Weg,schöner Platz, gut gefunden.TFTCH. ","Kreuzigungstruppe DeLuxe / 15.08.2010 / gefundenGut und schnell gefunden! Danke!"],"descriptionSnippet":"Einfacher Tradi am Reinfall von Schaffhausen","status":"kann gesucht werden"}