{"hiddenAt":"08.04.2009","waypoint":"OC8576","coordinates":"E 009° 28.692' N 48° 25.645'","link":"https://www.opencaching.de/viewcache.php?wp=OC8576","description":"                    Naturdenkmal hoch 4                                                    Mit der Serie \"Trailfingen\" möchte ich euch schöne Stellen in derUmgebung des wohl schönsten Dorf der Schwäbischen Alb zeigen. Sehr alte Bäume aus deren Frucht/Blätter man lecker Tee machenkann.sie stehen dort wo \"Kengalau\" beginnt.der Cach lässt sich gut mit GC1PN3P verbinden!                © Sunces, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Trailfingen - \"Kengalau\"    von Sunces","cacheType":"normaler Cache","terrain":1.5,"logs":["eltopo00 / 11.01.2018 / gefundenToller Platz und schönes Versteck! Super Ausblick!!Dose und Logbuch gehts gut ...@Folgecacher: Derzeit steht am Fuß eines der Giganten ein ECHTES Vogelhäuschen. Das ist NICHT das Versteck!!Tftc eltopo00Was ich nur noch gern wissen möchte, ist, was \"Kengelau\" bedeutet? ","Burggeist / 07.09.2016 / nicht gefundenFür einen Geocache der Größe KLEIN habe ich hier kein Versteck gefunden.Burggeist","Ozelot / 08.12.2015 15:35 / gefundenHey: Die Täler voller Nebel und hier Sonne pur - schöne Aussicht!  Ozelot + *.","Dani+Urs / 20.07.2014 / gefundenHeute haben wir unsere erste suche gestartet und waren gleich erfolgreich mit diesem cache! :-) sehr schoenes versteck! ","Team-geili / 20.05.2012 / gefundenGefunden =)TFTC","Hotte+Christie_EMA / 20.11.2011 / gefundenCache nach 30 minütiger Suche dann doch noch gefunden. Platz mit schöner Aussicht.","alenbergler / 25.07.2011 / gefundenHurra, habe meinen ersten Cache gefunden. Tolles Plätzle ! Meine Kinder und ich sind total begeistert von dieser Art Schatzsuche. Danke.In/Out: -/-","Feger / 19.07.2009 / gefundenSchnell gefunden. Schöne Alb typische Gegend hier.Danke fürs zeigen","farmershirt / 02.07.2009 / gefunden<p>Super, habe in der N&auml;he schon Drachen steigen lassen, war nach kurzer Suche gefunden. Farmershirt<\/p>","Martha Pfahl / 02.07.2009 / gefundenSchnell gefunden, nix zum Tauschen dabei gehabt. Martha"],"descriptionSnippet":"Naturdenkmal hoch 4","status":"kann gesucht werden"}