{"hiddenAt":"10.06.2009","waypoint":"OC859B","coordinates":"E 007° 37.418' N 50° 09.841'","link":"https://www.opencaching.de/viewcache.php?wp=OC859B","description":"Hier ein Cache rein für die Statistik.Er führt euch zur einer Schutzhütte namens Rheinblick,diese wurde von den Karbacher Wanderfreunde im Jahre 2003 erbaut. Von wo aus man den Blick über Rheinbay zum Rheingraben schweifen lassen kann.© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rggüU erq aV  pubu z2.np","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Schnell und schmerzlos von tourex","cacheType":"normaler Cache","terrain":2,"logs":["Labradormix / 14.08.2017 / nicht gefundenStandardtext vorwegHeute stand der Besuch einiger bereits länger nicht gefundener Caches (11.05.15, 04.09.15, 10.04.16) auf dem Programm. Dazu suchte ich mir einen Multi aus, der zum schon so lange nicht gefundenen Bonus gehörte. Und machte noch eine kleine Verlängerung. Und es hat geklappt. Alles noch da und in gutem Zustand. Eine schöne und anstrengende Runde mit 9,6 Kilometern und 390 Höhenmetern. Mit einem guten Teil wegloser (nicht auswegloser) Passagen. Die OSM-Karte war heute zwingend notwendig, denn darauf war ein alter, im Gelände kaum noch sichtbarer Weg verzeichnet. Ohne wäre es schwer geworden. Spaß hats gemacht.Und sonstHierher kämpfte ich mich aus dem Tal herauf. Puuh. Die Hütte bot ein willkommenes Plätzchen für eine Rast. Leider war alles Andere nicht kurz und schmerzlos. Hier ist keine Dose mehr. NM Log folgt.","freewillis / 15.09.2013 / gefundenHeute Nachmittag hat mich die Unruhe nochmal auf die Geocaching-Piste geschickt. Nachdem ich schon die \"Alte Wasserleitung\" erfolgreich gemeistert hatte, sollte es heute hier im schönen Rheinbay weiter gehen.Und von wegen \"Schnell und schmerzlos\": für mich war es heute lang und schmerzvoll, da ich den Cache zu Fuß vom Cache \"Rheingold - Leider kein Ausblick\" angegangen bin - keuch und schnauf. Danach musste ich feststellen, dass der Weg, den ich eigentlich für den Rückweg ausgesucht hatte, total zugewuchert war. Also ging es wieder fast den ganzen Berg herunter.Das Döschen hat sich etwas hartnäckig gezeigt, obwohl ich, wie sich letztendlich herausstellte, auch direkt die richtige Seite zum Aufstieg gewählt hatte.TFTC","Und3rc0ver / 13.04.2013 / gefundenSchnell und schmerzlos ins Logbuch eingetragen.TFTC ","nenzer / 05.05.2012 / gefundenNach wenig suchen gefunden.Schöner Cache!Weiß aber das Datum nicht mehr.","Prospektmonster / 25.02.2012 / gefundenBei der längeren Runde auf dem Pfad der Wurzelmänner kann man sich auch mal einen schnellen und schmerzlosen Statistikcache genehmigen. Ist hiermit geschehen. TFTC","feiercrack / 19.01.2012 / gefundenBeim heutigen Hundegassi als erster von drei Caches geloggt. Danke fürs Zeigen!TFTCFeiercrack und Nieve","GPS-Tracker / 16.09.2011 / gefundenTfTcsuper cache, schöner Platz.","tourex / 28.07.2011 / HinweisHier kann es weiter gehen,der Cache war noch da wo er immer war!! mfg tourexP.S. Schwierigkeit,Gelände und Hint angepasst!","barzzi / 06.02.2011 / gefundenObwohl ich schon oft in Karbach war, bin ich jetzt zum ersten Mal an der Hütte gewesen. Schöner Ausblick! Ebenfalls schöner Ausblick vom dem Felsen gegenüber! ","waldstreicher / 13.11.2010 / gefundenFrau Waldstreicher war shoppen, also machte ich eine Cachtour.Der Cache war schnell geloggt.TFTC","Tom Scully / 04.09.2010 / gefundenKurz vor Mitternacht und mit Hilfe des Owners dann doch gefunden.DFDC, Tom Scully mit hyperjojo. ","akagi / 23.05.2010 / gefundenNach einem kleinen Spaziergang schnell gefunden.Der erste Cache des Tages. Schöner Ausblick auf den Rhein. Gruß Akagi ","schachtmeister / 19.05.2010 / gefundenBei bestem Regenwetter in der Schutzhütte geloggt.Ein echter No-GPS-Cache ;-)TFTCDie Schachtmeister","Weiseler / 14.03.2010 / gefundenGefunden am 14.03.2010 12.30Tolle Aussicht ein schneller cacheDahlheimer M&K","das Cacheduo / 19.07.2009 / gefundenWir sind mit dem Auto auf der Heimfahrt von Burg Bacharach fast bis an die angegebenen Koordinaten herangefahren ( zum Glück funktioniert das GPS Gerät auch im Auto ). Schöne Stelle mit schöner Aussicht.","Mapau / 09.07.2009 / gefundenGenau wie der Cachename schon lautet, schnell hin und schmerzlos gelogged. Schöner Ausblick nach Rheinbay.Danke für den Cache.Mapau ","l_andy / 05.07.2009 / gefundenDie Aussicht ist schon sehr schön, aber wenn ich ehrlich bin,habe ich nur ein paar m² Rhein gesehen  ;-))TFTCl_andy & Crew (Ernst+Hund+Hund)","Bücklerbande / 17.06.2009 / gefunden","Hunsrücker2 / 12.06.2009 / gefundenFTF - Der Erste!Gut und schnell gefunden da ich den Vorteil - lt. Hinweis - ausnutzen konnte. Cache um 14:51 Uhr geloggt. Anschließend noch die herrliche Aussicht ins Rheintal genossen.TFTCEs grüßt der \"Hunsrücker2\" (50)"],"descriptionSnippet":"Statistikcache","status":"kann gesucht werden"}