{"hiddenAt":"18.06.2009","waypoint":"OC8646","coordinates":"E 007° 45.807' N 52° 28.670'","link":"https://www.opencaching.de/viewcache.php?wp=OC8646","description":"Der Verlobungsweg in Engelern hat seinen Namen von den vielen paarweise herumstehenden Bäumen. Einige sind sogar in \"unschicklicher Stellung\" zu sehen. Vermeidet es den Cache bei Westwind zu machen, denn dann riecht es dort oft etwas unschön.Hinweis: Die löblichen Logbücher werden aus technischen Gründen nur von einer Seite bedruckt. Trotzdem dürfen und sollen die Rückseiten benutzt werden!! © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Verlobungsweg von andy111","cacheType":"normaler Cache","terrain":1.5,"logs":["Tine300887 / 15.11.2014 16:21 / gefunden","Marco_Sonja / 12.09.2012 / gefundenEin Verlobungsweg, was es so alles gibt.Ein schöner Weg von großen Bäumen gesäumt. Toll. Ach ja, die Dose hab´ ich auch gefunden.Danke für´s Zeigen.Marco_Sonja","BrianEquator / 26.02.2011 / gefundenKringelige Bäume und ein passend versteckter Cache... nach einem netten Spaziergang wurden cache.me und ich hier nach kurzer Suche fündig.TFTC","schuti111 / 20.06.2010 / gefundenBeim Spaziergang mit meinem Hund schnell gefunden","Farin Wald / 01.05.2010 / gefundenVor dem Event haben wir noch ein paar Caches gesucht und diesen hier gefunden. Im Frühling ist es hier richtig idyllisch, schöner Weg!TFTC!","slentil / 31.03.2010 / gefundenNette Idee, das mit dem Verlobungsweg. Knuddl53 und ich haben das mit der umschlungenen Haltung auch gleich mal probiert :-) Danke für das nette Versteck.","sossi der ossi / 25.03.2010 / gefundenWas es hier so alles mitten in der Welt gibt. Dieser Gegend kann tatsächlich etwas abgewonnen werden.TFTC sagt sossi der ossi","Sheepdogs&Friends / 21.06.2009 / gefundenHier war ich der dritte in der Verlobungsrunde heute und im Logbuch.TFTC + GrußSheepdogs&Friends ","Stoppelhopser / 21.06.2009 / gefundenFTF Nach dem Hügel gleich weiter zum Verlobungsweg - undsiehe da, auch hier als erster in&#39;s Logbuch gekritzelt.Hier würde ich mich auch \"verloben\" Danke für&#39;s zeigen. "],"descriptionSnippet":"","status":"kann gesucht werden"}