{"hiddenAt":"20.06.2009","waypoint":"OC867E","coordinates":"E 007° 55.941' N 49° 56.017'","link":"https://www.opencaching.de/viewcache.php?wp=OC867E","description":"Die Mortkaute Naturschutzgebiet Hinterder MortkauteWährend des Baus des Autobahndreiecks Nahetal ist eineAuskiesungsfläche entstanden, die sich in den späteren Jahren durchein nun ansteigenden Grundwasserspiegel mit Wasser füllte. Hierentstand ein ideales Flachwasserbiotop, das schnell viele selteneVogel-, Pflanzen- und Insektenarten anzog. Auch heute unterliegtdas Gebiet immer wieder den Grundwasserschwankungen, so das sichder Wasserstand ständig ändert. Heute sieht man leider nur nochzwei kleine Vertiefungen,die mit Wasser gefüllt sind. Aufgrundlangjähriger Mittelwerte ist wieder mit einem Ansteigen desGrundwassers zu rechnen.An der Mortkautegibt es Bruten von Kiebitzen, Flussregenpfeifern, Lachmöwen,Uferschwalben, Schwarzhalstauchern, Zwergtauchern undHaubentauchern. Eine große Vielfalt an Enten und Gänsen hatebenfalls in diesem nahrungsreichen Flachwasserbiotopen einenidealen Lebensraum gefunden. Für Vogelkundler lohnt sich der Besuch an der Mortkauteinsbesondere zu Zeiten des Vogelzugs. Von mehrerenBeobachtungshütten aus kann man dann die eine oder andereornithologische Seltenheit vors Fernglas bekommen, ohne dass dieTiere gestört werden. Zu jeder Jahreszeit lohnt sich einSpaziergang auf dem gut ausgeschilderten Rundweg um dasFlachwasserbiotop herum. Auf mehreren Schautafeln ist vielWissenswertes über die Mortkaute anschaulichdargestellt.© Eichelhäher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr rvaf: anur qre GerccrFgntr mjrv: FpuvyqSvany: vz Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Mortkaute West von Eichelhäher","cacheType":"Multicache","terrain":1.5,"logs":["Cache-Dude / 24.03.2017 15:55 / gefundenCache mit Kindern gut gefunden und geloggt.Mein erster Multi, Danke für diese schöne Einstiegsmöglichkeit in die Materie!In der Dose befand sich Wasser, das Logbuch war auch etwas klamm.Vom Final ist nicht mehr wirklich viel vorhanden...Out: 1 Figürchen (Fußballer), 1 \"Glitzerstein-Anhänger\"In: 2 Figürchen (1 Obelix, 1 Katze) DFDCCache-Dude","Little Joe 007 / 30.03.2016 18:04 / gefundenHeute war ich erfolgreicher als gestern, unter anderem habe ich auch diese Dose gefunden. Danke für diesen schönen Multi. Der Hint auf Geochcaching hat mir weiter geholfen.Viele Grüße aus dem AllgäuTFTC","nachlebe / 16.05.2015 11:53 / gefundenBeim zweiten Anlauf gefunden. An Stage 1 mussten wir auch etwas suchen, wurden aber fündig. Klasse gemacht! Nur beim Final hatten wir uns damals nicht \"getraut\". Aber heute dann doch  und sind dann auch schnell fündig geworden. DFDC! ","Heinzybaby / 17.06.2014 21:00 / gefundenAn Station 1 musste ich schon ein wenig genauer suchen, aber irgendwann standen die Finalcoords dann auf dem Zettel und die Dose war geloggt. Schöne Gegend mal abgesehen vom ständigen Brummen der Autobahn ...T4TC!#961","Litthard / 25.05.2013 / gefundenEinen kurzen Ausflug in die Mortkaute gestartet und ziemlich direkt die Koordinaten für das Finale gefunden, letztes Jahr hatte ich Tomatos auf de Äuglein, naja heute hat es geklappt!LBSFDC","Grüffelofamilie / 14.04.2013 / gefundenHeute bei schönem Wetter schnell gefunden.DFDC","Litthard / 09.06.2012 / nicht gefundenDem Hinweis an Stage 1 gefolgt und intensiv gesucht, nicht gefunden, die Peilung ist wohl nicht ganz so gut gewählt gegenüber sieht es so aus als würde dort mehr gesucht werden als am eigentlichen Ort des Geschehens, kann mich aber auch irren und hatte Tomaten auf den Augen!?","DieFalken / 16.04.2012 / gefundenManchmal ist man schon mit Blindheit geschlagen. Beim ersten Versuch an Stage 1 nix gefunden, naja vielleicht lag es an der einbrechenden Dunkelheit oder an den Tomaten auf den Augen. Naja heute ging es fix, alles gut gefunden.Danke für den CacheGrüße von den Falken","Cache-Gatherer / 04.03.2012 / gefundenAuf unserer Rheinhessen-Runde wurden wir auch hier fündig.DFDC","cellemochum / 01.03.2011 / gefundenAuf der heutigen Dienstagsrunde hat auch dieser Cache noch auf meiner To-Do Liste gestanden. Ein schöner Kurzmulti mit direktem Weg zum Final. Ein lohnenswerter Spaziergang bei schönem Wetter. Leider ist es jedoch immer wieder erstaunlich das soviele Leute Ihren Müll in einem Naturschutzgebiet entsorgen. So bin ich gestern u.a. an einer kompletten Schrankwand vorbei marschiert. Das wäre mal ein prima CITO Event wert! Auf jeden Fall vielen Dank für den Cache.","1meinnick1 / 06.02.2011 / gefundenNetter cache, auch wenn wir an der ersten stage etwas l&#xE4;nger suchen mussten :) tftc","3ZehenFaultier / 24.01.2011 / gefundenWo ich schon mal im Naturschutzgebiet unterwegs war konnte ich auch diese Dose nicht einfach Links liegen lassen. Out: Geocoin.  DFDC","nasenbremser / 23.01.2011 / gefundenHeute mal eine wenig frische Luft getankt und eine kleine Runde um die Mortkaut gemacht. Nur schade das es hier immer weniger wird, ich kann mich noch an meine Kindheit erinnern wo es hier noch viel Wasser gab.Der Cache hat uns Spaß gemacht.in: Coinout: CoinTFTCnasenbremse","Rochusberger / 10.10.2010 / gefundenAuf einer kleinen Radtour schnell gefunden.","sneggiH / 15.06.2010 / gefundenauf der heutigen Mortkauten Tour geloggt!tftc","ylle / 25.05.2010 / gefundenNach mehreren Anläufen endlich geschafft.","eltrut / 24.05.2010 / gefundenIm 2. Anlauf mit Ylle gefunden. 1. Station war super gemacht.Leider war das Final eine ganz schön dornige Angelegenheit. ","Bachgeister / 18.04.2010 / gefundenBei herrlichem Sonnenschein auf unserer heutigen Radtour gesucht und gefunden. 1. Stage = originell, Final = dornig!T4TC sagen zwei der Bachgeister (trotzalledem)Da Mainz 05 gegen den HSV an diesem Wochenende gewonnen hat, geben wir unsere \"Geisel\" (TB HSV-Maskottchen) wieder frei.","Määnzer / 06.04.2010 / gefundenHeute gemeinsam mit  \"LouisCyphre\"  auf unserer kleinen  \"Rund um Bingen-Tour\"  fix gefunden. TFTCMÄÄNZERAB + HBP.S.: Der Final ist zur Zeit \"abgesperrt\" .. Der Owner ist informiert.","Büdisucher / 17.01.2010 / gefundentolle Runde am ersten Sonnentag des Jahres--Büdisucher-- sagt Danke"],"descriptionSnippet":"Update 26.10.2015: Neues Final Ein Multi (Stage1/Stage 2/Final)im Westen des NSG direkt am Rundweg. Um den Cache zu find","status":"kann gesucht werden"}