{"hiddenAt":"21.06.2009","waypoint":"OC8686","coordinates":"E 013° 24.333' N 52° 29.188'","link":"https://www.opencaching.de/viewcache.php?wp=OC8686","description":"© noize, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Die Chemie des Todes von noize","cacheType":"Rätselcache","terrain":1.5,"logs":["protux / 23.04.2017 / gefundenMit der Zeit fanden sich auch bei Frau baronBale einige gelöste Rätsel, die heute in Smileys umgewandelt werden sollten. Dazu wurde eine kleine Runde durch die Innenstadt gedreht und viele Bezirke aufgesucht. Von Treptow ging es über Neukölln und Tempelhof, weiter nach Kreuzberg und Prenzlauer Berg um wieder in Treptow zu enden. Trotz des Aprilwetters hatten wir Spaß und trafen sogar den ein oder anderen Cacher, der sich auch raus traute. Vor etwa einem Jahr wurde das Rätsel gelöst. Frau baronBale schaute auf das Rätsel und schon stand eine Minute später die Lösung dort. Ist halt genau ihr Gebiet. Vor Ort standen wir natürlich erst mal auf der falschen Seite. Allerdings hatten wir noch etwas Zeit bis \"Ladenschluss\"  und so spazierten wir noch etwas über das Gelände und genossen die Ruhe. Sogar ein Baby Eichhörnchen kreuzte unseren Weg :) die Dose war dann schnell gefunden, obwohl es doch etliche Möglichkeiten gab. Oft ist aber die erste Idee doch die beste.Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Dies war Fund # 1678. Danke an *majo* und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","killakalle / 02.03.2016 20:44 / gefundenFound this one a while ago.... although using GeoCaching website. Just discovered that it's available here, too. Anyway, the riddle is cool and it's a good feeling when it 'clicks' ","Puke6370 / 23.08.2015 / gefundenDas Rätsel konnte ich schnell knacken. Heute machten wir uns bei schönstem Cache-Wetter auf den Weg zur Dose. Aber was war denn das? Zeitgleich riefen PuKe-Mann und PuKe-Frau: hab's gefunden! Da waren doch tatsächlich zwei Dosen an diesem schönen Ort versteckt. Und natürlich hat sich dann auch jeder Finder verewigt. Danke fürs Rätsel und vor allem für diesen beeindruckenden Ort.                                                                                                                                                    ","wurm666 / 20.07.2015 23:36 / gefundenDiesen heute endlich suchen können. Ich mag es hier aber so weit war ich noch nie. DFDC","martl / 21.05.2015 14:00 / gefundenSchönes Rätsel,  Dank mopple-the-whale konnte ich es loesen. Das Final ist wohl eher ein Micro statt Small.   TFTC Martina","AndiOlli / 21.03.2015 / gefunden[b]15:35 Uhr[/b]Die Lösung dieses Rätsels lag schon sehr sehr lange auf dem Tisch. Schon so lange, das ich sie gar nicht mehr fand. Also errechnete ich das Final noch einmal und heute schaute ich dann nach dem Döschen. Dem Cache geht's super, vielen dank dafür. Eine schöne verwunschene Location.","Rabarba / 05.02.2015 / gefundenDas Rätsel ist nach Lektüre der Vorlogs bei der anderen Plattform auch für Mystery-Hasser rasch lösbar. Denn das Final lohnt sich. Wer aus der falschen Richtung kommt und zuerst im Labyrinth landet, hat an Eindrücken eher gewonnen. Eine phantastische Location, vielen Dank!","der-michel / 04.04.2013 / gefundenDa dieses Exemplar ja zu der Pflichtlektüre gehört, hatte ich das notwendige Wissen recht schnell angehäuft und konnte es Stück für Stück in die essentiellen Koordinatenpaare dechiffrieren...Das dauerte dann mal so ein paar Minuten.Der Weg zum Cache allerdings, der dauerte mal wieder etwas länger - und das bei diesem beschifften Untergrundbedingungen.Aber auch dieser Weg lohnte, denn hier gab es viel zu erkunden, auch wenn die Kunden eher nicht mehr die aktuellsten waren... ;)°°°  1925 - TFTC - der-michel   :)  °°°","tarozwo / 27.12.2012 / gefundenBoah, also die Umgebung kenne ich ja hier, aber heute wieder echt tolle Dinge auf dem Weg zur Dose gesehen! Danke fürs legen/verstecken!","Mad Rat / 02.05.2012 / gefundenOh man, eigentlich ist dieser Cache ja nur ein D2, sobald mal die Lösung hat greift man sich vor den Kopf.Seit knapp einem Jahr hatte ich dieses Rätsel immer mal wieder vor der Nase. Aber ich versuchte mich in zu verworrenen Gedanken.Vor einigen Tagen dann gab ich das Listing auch dem Rattchen und sie legte mir nach kurzer Zeit eine Lösung vor die mir plausibel erschien. Sie passte zu dem Listing.Beim Versuch dies zu prüfen scheiterten an der richtigen Routenplanung. Ein paar Tage später im Büro schaute ich mir alles noch einmal an. Da fiel mir etwas auf. Fast alle Zahlen purzelten mir entgegen.Eine neue Lösung und sie lag maximal 50 Meter neben der letzten Lösung. Aber sie machte noch mehr Sinn. Ok, nun fehlte noch die passenden Einstiegsmöglichkeit ins Finalgebiet. Nach etwas suchen konnte ich auch diese entdecken.Dem Rattchen die neuen Erkenntnisse mitgeteilt und einen Termin ausgemacht. Bis direkt ans Final brachte ich uns, ab hier hatte sie die Nase vorne. Sie war es, die die Dose fand.Vielen Danke für die Langzeitbeschäftigung.Cache # 656, gefunden am 2. Mai 2012 etwa um 17:44","schmalzstulle / 12.11.2011 14:10 / gefundenErst viel gegrübelt, irgenwann kam ich dann auf die Lösung.Vor Ort musste ich waren Muggelfotografen. Das störte mich aber wenig. Hier kann man eine Menge entdecken. Nach einiger Zeit waren die Muggel verschwunden und ich konnte den Cache suchen und finden.Danke für das herrliche Rätsel und die schöne Location.","Puschbär / 15.04.2011 / gefundenHeute mit Traumhexe gesucht und gefunden  :)    Das Rätsel konnte im Teamwork gelöst werden  ;)    TFTCGruß Andreas","frogqueen / 19.09.2010 / gefunden Am 12.9.2010 nach einiger Rätselei gefunden. Ein toller Ort.THX FROGQUEEN","Frank Frank / 13.08.2010 / gefunden(1036) Das Rätsel konnte ich schon kurz nach seinem Erscheinen recht schnell lösen, weil ich zuvor schon mit dem Lösungsweg zu tun hatte.Heute - nach über einem Jahr - kam dann endlich die Gelegenheit, den Cache selbst zu suchen. Nachdem der Eingang zum Erlebnisraum gefunden war und ich diesen durchquert hatte, konnte sich um 16 Uhr auch die Dose nicht lange vor mir verbergen.Sehr schön stimmig gemachter Cache mit einer sehenswerten Finallokation. Vielen Dank für diese entspannende und ruhige Auszeit vom Alltag.","Saubersauger / 14.06.2010 / gefunden13:30 UhrDas war ein langer Weg, nicht nur zum Final, sondern auch zu den Koordinaten.Hatte mir auch erst mal das Buch rein gezogen, aber dann machte es doch irgendwann \"Klick\".Schönen Dank vomSaubersauger","latasust / 14.11.2009 / gefundenEntlich mal ein Rätsel was ich auch verstand. Danke für den schönen Rätsel-Cache","TeamWawa666 / 08.09.2009 / gefundenHeute gut und recht schnell zusammen mit <a href=\"http://www.geocaching.com/profile/?guid=ae65f015-ee4c-408f-b473-115b11ad16cd\" target=\"_blank\" rel=\"nofollow\">Dr-Ho1951<\/a> gefunden.TFTC<a href=\"http://www.hopatrick.de/Pinkdeath/hobby/index.html\" target=\"_blank\" rel=\"nofollow\">Wawa666<\/a>In: Coin-KOPIE \"Friedhofstourist\" (Booklet)[This entry was edited by Wawa666 on Sunday, October 11, 2009 at 12:34:40 PM.]","dr-ho1951 / 08.09.2009 / gefundenHeute mit Wawa666 im Team schnell und gut gefunden und geloggt TFTCWobei ich gestehen muss, die Rätselarbeit hat wawa666 übernommen, Danke","Oszedo / 12.07.2009 / gefundenDieser war heute das Ziel meiner Radrunde, hatte ich den doch heute Mittag praktisch nebenbei gelöst. [:)] Also bei schönem Wetter auf das Rad geschwunden und ab ins Zielgebiet, erstmal natürlich von der falschen Seite gekommen und dann verzweifelt einen Zugang gesucht, was etwas länger dauerte. [:)] Das Döselken selbst war dann ein Blick und ich hatte es in den Fingern. Schöne ruhige Ecke hier, da kann man ungestört loggen und Coins tauschen. [:D]In: FRPSP Charity GeocoinOut: Lilia's Quest - TB"],"descriptionSnippet":"","status":"kann gesucht werden"}