{"hiddenAt":"22.06.2009","waypoint":"OC86AF","coordinates":"E 011° 59.796' N 51° 25.184'","link":"https://www.opencaching.de/viewcache.php?wp=OC86AF","description":"/>Das Elsterei befindet sich in der nähe eines Naturschutzgebietes das auch bewandert werden kann. Da es sich aber in diesem Gebiet die Hochwasser aus lauf Zone befindet sollte es mit der richtigen Ausrüstung bewandert werden. Für die Cache suche ist nichts weiter erforderlich außer das was man immer so dabei hat Evt Stift zum Loggen.Er kann mit dem Fahrrad zu Fuss oder mit dem Auto besucht werden.  />So nun viel Spaß beim Suchen.Bis denne Norbi. © Norbi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Das Elsterei von Norbi","cacheType":"normaler Cache","terrain":1,"logs":["AnLuDaMi / 07.08.2017 16:14 / gefundenFast übersehen. Tftc ","SilHani / 09.02.2017 / gefundenDiese Dose führte uns direkt in ein bisher für uns unbekanntes Eckchen von Halle.  Auf dem Hinweg kassierten wir doch glatt die Dose ein und loggten im warmen Auto, und auf dem Rückweg übergaben wir sie wieder direkt ihrem Versteck.Vielen Dank für den Cache und Danke fürs Herführen#2006 / 11:08","QwertM / 21.06.2015 14:30 / gefundenAuf Sonntagstour zusammen mit Flyerchen gefunden DfdC","Bully17 / 29.03.2015 15:13 / gefundenAuch ein verregneter Sonntag kann einem den Spaß am Spiel nicht verderben. Heute habe ich diesen kleinen in ein lachendes Gesicht verwandelt. Danke. 14.30 Uhr.","FELIX2005 / 29.01.2015 11:00 / gefundenAls udo49 geloggt","TRuJ84 / 27.10.2014 22:06 / gefundenNach etwas suche gefunden. Der hint passt er nicht ganz.TftcTRuJ84","hemu / 12.10.2014 16:00 / gefunden","el_Lagarto / 27.07.2014 16:50 / gefunden","hjoe / 19.03.2014 12:00 / gefundenohne Schwierigkeiten","saalehexe / 12.01.2014 16:22 / gefundenTftc. Haben eine kleinigkeit hinterlassen fuer die naechsten finder","Waterfall / 12.01.2014 14:00 / gefundenWar ganz schön versteckt,aber alles gut gefunden.Super Idee. Logbuch ist voll.Danke fürs verstecken.","Tonnecdrum / 26.12.2013 11:10 / gefundenSchnell gefunden.  Ruhige Ecke","tofeti / 08.09.2013 20:11 / gefundenTftc","jutoutoby / 08.09.2013 18:44 / gefundenSehr idyllisch hier. TFTC","bloslo / 19.05.2013 / gefundenBeim heutigen Pfingstausflug in die wunderschönen Elsterauen südlich von Halle kamen wir auch hierher, wo wir dank guter Koords auch schnell das Ei fanden. ","LaFamilia2012 / 06.05.2013 / gefundenHeute durch Zufall hier vorbei gefahren und gleich mal mitgenommen. Die ruhige Ecke ließ einen schnellen Zugriff zu. Vielen Dank fürs zeigen.DFDC LaFamilia2012#3","AlfredSK / 02.03.2013 / gefundenHeute habe ich bei endlich mal wieder schönem Wetter eine größere Runde mit dem Fahrrad gedreht. Dieser hier war der letzte Cache des Tages.Gefunden habe ich ihn schnell und ich war dankbar, dass ich die Badehose nicht benutzen musste.  :D  Die grandiose Befestigung aus der Heimwerkerabteilung entlockte mir ein herzhaftes Lachen.  :D  Vielen Dank dafür und für den Cache. \\o/ DFDC","SGHG / 15.11.2012 / gefunden","Rasselbande5 / 30.09.2012 / gefundenAuf unserer Tour heute der zweite Cache. Schönes Versteck.TFTC","Semmel67 / 27.04.2012 / gefundenBei einen Spaziergang mal schnell geloggt."],"descriptionSnippet":"Das Elsterei","status":"kann gesucht werden"}