{"hiddenAt":"17.06.2009","waypoint":"OC8630","coordinates":"E 012° 26.652' N 51° 17.471'","link":"https://www.opencaching.de/viewcache.php?wp=OC8630","description":"Pins am Monarchenhügel  Der Monarchenhügel ist die höchste Erhebung der Stadt Leipzigs und gehört zum Stadtteil Liebertwolkwitz.    Am 18. Oktober im Jahre 1813 trafen sich hier die verbündeten Monarchen Kaiser Franz I. von Österreich, Kaiser Alexander I. von Russland und König Friedrich Wilhelm III. von Preußen, um die Völkerschlacht zu Leipzig von diesem Punkt aus zu verfolgen. Der Oberbefehlshaber der verbündeten Truppen überbrachte ihnen am Abend die Nachricht des Rückzugs Kaiser Napoleons und somit die Nachricht des Sieges.Als Erinnerung an diesen Tag errichtete der „Verein zur Feier des 19. Octobers“ auf der Anhöhe ein Denkmal, bestehend aus einem Sockel mit einem daraufgesetzten Obelisken aus Sandstein.  Parken könnt Ihr bei N51.17.471 E012.26.652. Falls dort alles belegt sein sollte, könnt ihr bis zur nahe gelegenen Tankstelle weiterfahren. Dort findet sich immer ein Plätzchen. Wer mit dem Fahrrad kommt, kann gleich am Denkmal beginnen.Dieses findet ihr bei N51.17.535 E012.26.653. Neben dem Denkmal befinden sich ein Apelstein, sowie ein Gedenkstein für eine Aktivität der Anwohner des Monarchenhügels.Folgende Zahlen sind zu recherchieren:A = Jahr der Errichtung des DenkmalsB = Nummer des Apelsteins (steht deutlich sichtbar am Sockel der Steine)C = Anzahl der auf dem Apelstein vermerkten TruppenD = Jahreszahl des Anfangs der BürgerinitiativeE = Jahreszahl des Endes der Bürgerinitiative  Jetzt folgt ein wenig Mathematik. Trennt A nach den ersten beiden Ziffern in A1 und A2. Damit erhaltet ihr die Nordkoordinate wie folgt:N51.(A1 – 1).(A2 – 10) 1  Für die Ostkoordinate rechnet ihr:E012.((C+D+E-(10xB)+A1)/2)  Bitte hier nur Pins tauschen. GC auf der Durchreise sind natürlich auch willkommen J  Folgende Pins wurden von mir zum Start hinterlegt:-         33. Rennsteiglauf-         200 Jahre Anton Phillip Reclam-         Lindenbräu Berlin-         Bugs Bunny-         Lind Goldhase-         Special Olympics Berlin  Viel Spaß beim Suchen© Sir Critter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Pins am Monarchenhügel von Sir Critter","cacheType":"Multicache","terrain":1.5,"logs":["THEO_GB / 28.03.2018 05:40 / gefundenDie Zeit war reif für einen Besuch bei 'Pins am Monarchenhügel'.Dieser Cache steht schon lange auf meiner To-do-Liste. Da er aber außerhalb meiner Homezone liegt musste der Besuch etwas warten. Heute hatte ich in der Nähe einen Termin und vorher reichlich Zeit. Da besuchte ich einige Caches. Am Startpunkt dieses Multis waren die gesuchten Informationen sehr gut zu finden. Daraus ermittelte ich die Koordinaten für das Final und begab mich dahin. Vor Ort entdeckte ich schnell das Ziel meiner Begierde. Ich verewigte mich im Logbuch und bestaunte die Pins. Dann tat ich alles zurück und weiter ging es.Vielen Dank für diesen Multi. Er hat mir viel Spaß gemacht. Dem Logbuch und den Pins im Cache geht es sehr gut.28. März 2018","Uli001 / 23.02.2017 16:59 / gefundenErst stockte es etwas aber dann lief es doch ganz gut. Man muss sich halt nur genau umschauen und lesen. Wie man dann aber relativ gefahrlos zur Dose kommt habe ich nicht herausgefunden. Vielen Dank.","rick1011 / 22.12.2016 16:54 / gefundenHatte die Koordinaten nun schon ne Weile und heute mal geschafft vorbei zu schauen. Hier muss ich wohl nochmal mit Pins herkommen.Danke für den Cache!","H.E.R.A. / 14.06.2016 / gefunden","Nilpferd1607 / 25.04.2016 14:33 / gefundenDa hajahe, Masche80 und ich wegen einem anderen Multi fast hier vorbei kamen, haben wir auch hier gleich die Daten gesammelt und verwertet. Eine kleine Unsicherheit gab es, aber wer lesen kann ist klar im Vorteil. Alles paletti und die Bixx konnte gefunden werden. TFTC sagt Nilpferd1607","Valar.Morghulis / 01.03.2016 20:02 / gefundenHeute ging's auf eine Runde durch Probstheida und Lößnig.Wegen dem Schnee musste ich hier am Denkmal erstmal für den klaren Durchblick sorgen.Dann konnten alle Daten recht fix ermittelt werden. Die Finalkoordinaten waren schnell im Handy und ab ging's. Der Baum wurde gut gefunden, aber wegen der dicken Schneedecke dauerte die Suche etwas. Nachdem ich einmal um den Baum rum bin, habe ich ihn dann doch entdeckt und nun ziert mein Stempel das Logbuch und ein neuer Smiley die Karte.TFTC an IDrowIValar.Morghulis 1. März 2016 # 48","ABC-Gärtner / 10.12.2015 / gefundenIn letzter Zeit den ein oder anderen Cache zu Völkerschlacht absolviert. So stand heute nun auch dieser Multi auf meiner Liste. Die gesuchten Daten waren schnell ermittelt. Auf der Bank am Denkmal konnte ich dann alles in Ruhe rechnen und anschließend zum Final spazieren. Die Koordinaten waren eine Punktlandung. So stehe ich nun auch hier im Logbuch. Wieder was zur Völkerschlacht 1813 gelernt. Danke fürs zeigen, legen und pflegen.","hemu / 09.06.2015 14:30 / gefundenim zweiten versuch schnell gefunden. nahe des finals hatte ich beim ersten mal auch gestanden... tfc","Sunrise & Snuffler / 06.04.2015 / gefundenHeute besuchten wir mal den Monarchenhügel, um uns das Denkmal mal etwas genauer anzusehen.Alle erforderlichen Daten konnten gut zusammengetragen werden und nach ein wenig rechnen standen brauchbare Koo's auf dem Papier. Kurz vor dem Zielort waren wir uns ein wenig unsicher wie wir nun zur Dose gelangen! Evtl hatten wir uns auch verrechnet, doch dann sahen wir einen Weg und folgten diesen bis fast vor die Dose. Nach kurzer Suche konnten wir das Logbuch signieren.Mit Dank fürs zeigen dieses Ortes, das informative Listing und der Dose, Grüßen Sunris & Snuffler.","Kaniel_Vörb8690 / 31.03.2014 17:53 / gefundenNummer 6!!!schöner Cach!danke sagen Kaniel_Vörb8690","msk13 / 24.08.2013 08:55 / gefundenGefunden, die Aufgabe war ganz schön knifflig. Zum Cache zu kommen war die nächste Herausforderung. Vielen Dank","urdarköttur / 04.04.2013 / gefundenMein erster Gedanke, welches Denkmal gemeint sein könnte, war glatt weg falsch. Die Koordinaten brachten mich dann zum richtigen Denkmal. Was sich so alles in den Ecken einer Siedlung offenbart...also etwas neues gelernt! Nur war der Weg zum Final mir an diesem Tag mit Rad zu kompliziert. Die Finalkorrdinaten schlummerten selig im GPS, aber nun wurden sie aufgeweckt! Mit dem Auto war ein Stopp vor Ort kein Problem, ein paar Meter Weg und schon strahlte mir die Final-Lokalität ins Auge! Und tatsächlich - nur Pins. Gut, dass ich vorbereitet war. TFTC","ChrisGR32 / 18.02.2013 / gefundenDie Infos fürs Final hatte ich vor ca. ner Woche schnell mal eingesammelt. Zu Hause hatte ich dann in Ruhe das Final berechnet. Und nun ging es heute ab zur Dose.  Doch meine erste Vermutung stellte sich als falsch heraus, doch ich habe die Dose dann doch noch gefunden. Und so gab es wieder ein Simile auf der Landkarte. TFTC                                                                                                                                                    ","Sweety&Sunny / 30.12.2012 / gefundenheute noch mal kurz vor Jahreswechsel ... den Cache gelöst... hatten uns schon mal daran versucht, aber damals hatten wir kaum Erfahrung... und heute haben wir ihn auf anhieb gefunden","kursbuch100 / 22.11.2012 / gefundenNach einigen Rechenversuchen wurde ich nicht fündig ,mit der Formel. Danach nochmal in Ruhe die Aufgabe angesehen und sofort machte es KLICK. Koordinaten eingegeben und heute Mittag geloggt.  TFTC HJ","reSep / 12.11.2012 / gefundenEs gibt immer wieder Ecken da kommt man nur Dank Geocaching hin, so auch hier für mich. Bald hatte ich alle  Daten aufgeschrieben und setzte mich lieber für die Mathematikaufgabe hin. Das Ergebnis sah viel versprechend aus und so schwang ich mich aufs Rad. Vorort musste ich mir einen Schlachtplan überlegen, also Rad angeschlossen und fix über die Straße gerannt. Die Dose konnte ich gut finden, aber sie scheint nicht ganz Dicht zu sein.Vielen Dank und Grüße, reSep","Tiffi Tequila / 30.08.2012 / gefundenMein Plan war ursprünglich, mir die Daten zu holen und zu Hause bzw. auf Arbeit die Finalkoords zu berechnen, damit ich am PC schauen kann, wo ich hin muss.Aber es kommt ja meistens anders als man denkt. Also habe ich mich mit meinem Handy gleich auf die Suche nach dem Final gemacht und mich hinterher mächtig über diese Planänderung geärgert. Quer durchs Gebüsch und über Feld... Das hätte ich leichter haben können, habe ich aber erst hinterher gemerkt.Nichts desto trotz habe ich das Final gefunden und konnte mich ins Logbuch eintragen!","wolkenreich / 22.02.2012 / gefundenWer sich verrechnet bekommt extrem schlammige Schuhe ;) - so erging es mir heute. Zwar sagte mir mein Gefühl sofort: das kann nicht sein - mitten auf dem Feld; aber ich bin trotzdem erstmal hin und habe mich davon überzeugt, dass dort wirklich nix ist.Nochmal nachgerechnet und Hossa!, da war die Dose. Schöne Idee mit den Pins.Danke für den Cache.","esther_and_family / 13.06.2011 / gefundenDie Stationen hatten Papa und ich schon vor längerer Zeit absolviert, konnten damals mit Kinderwagen aber nicht bis zum Finale vordringen. Heute hat Papa mich im Kindersitz auf dem Rad mitgenommen, die letzten Meter haben wir zu Fuß zurückgelegt. Schön, dass wir den Monarchenhügel einmal auf diese Weise erkunden konnten. Vielen Dank!Estherout:TB","MysterioP / 12.03.2011 / gefundenOhne Probleme gefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}