{"hiddenAt":"26.04.2009","waypoint":"OC8654","coordinates":"E 010° 20.882' N 50° 50.116'","link":"https://www.opencaching.de/viewcache.php?wp=OC8654","description":" Ein neuer Cache im Altensteiner Schlosspark !Ein schöner Spaziergang durch den Park, vorbei am Schloss, ein kurzer Blick über das Werratal und dann hinunter zur unteren Sonnenterasse.Von hier aus geht ein Spazierweg unterhalb der Ritterkapelle entlang.Für die Dose habe ich mir wieder einen besonderen Ort ausgesucht, aber seht selber.Wie der Name \"Altensteiner Unterwelt\" schon sagt, wäre es günstig eventuell eine Taschenlampe oder andere Lichtquelle dabei zuhaben. Wichtig festes Schuhwerk, also nichts für Riemchensandalen oder Flip Flops. Die nähere Cacheumgebung ist auf dem Spazierweg zu erreichen, hier ist es auch für Kinder und mit Kinderwagen noch bequem. Der Cache selber ist dann aber nichts für die Kids und betreten auf eigene Gefahr. © Lenisa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"uvahagre haq qnaa ubpu fpunhra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Altensteiner Unterwelt von Lenisa","cacheType":"normaler Cache","terrain":3,"logs":["annewithbike / 09.08.2016 16:15 / gefundenDa ist man jahrelang immer wieder im Park unterwegs und findet doch immer noch Stellen, die man noch nicht kennt. Danke fürs Zeigen.","TReini / 06.04.2015 20:58 / gefundenTFTC","tuxti / 25.05.2014 15:07 / gefundenGenial, hat mir richtig gut gefallen","Pfannlieeck / 02.03.2014 15:20 / gefundenToller Cache!!!War echt toll...Mein Mann und die Kinder waren begeistert!!Danke für diesen Cache!","matopen / 29.12.2013 12:30 / gefundenmit IlleBiErst war ich etwas zögerlich, aber hier musste es sein. Schließlich habe ich mich getraut und bin in die Unterwelt hinabgestiegen. Dort musste ich auch nicht lange suchen.Danke für dieses kleine Abenteuer!no trade#709","schaude / 09.07.2013 / gefundenals alter höhlen-fan bin ich spontan auch in dieses loch geklettert und habe mich über die zufällig gefundene dose gefreut. danke fürs verstecken.die landschaft hier ist ja wirklich toll zerlöchert voller höhlen.wunderbar zum wandern.","schaudine / 09.07.2013 / gefundenDie Altensteiner Burgruine ist ja wunderschön, wenn man von der Ritterkapelle hinüberschaut. Auch das Panorama nach unten ist wunderbar und der Baumpilz in der Nähe der Unterwelt ist riiiiesig (bitte lasst ihn weiter wachsen). Wir haben den Schatz zufällig gefunden, weil wir in jedes Loch kriechen. Ein Sonnenstrahl hat uns den Weg zur Kiste gezeigt. Auch in die große bachdurchflossene Altensteiner Höhle sind wir noch gewandert. Das war ein toller Abschluss unsrer fünftägigen Thüringen-Reise.","j-und-j / 22.04.2013 19:50 / gefunden Das war unser erster erfolgreicher Fund. Dort hätte ich ihn als Einsteiger nie vermutet. Klasse!","JuliJay / 25.11.2012 / gefundensuper cache und wirklich schöner park!!! danke :)","-DaniB- / 25.10.2012 / gefundenIn den Herbstferien und einen Ausflug nach den Park Altenstein.Das wetter war nicht schön aber der Park.Cache schnell gefunden! danke","valleknalle1805 / 29.10.2011 / gefunden","AndiOlli / 26.05.2011 / gefunden15:01 UhrErst war ich mir gar nicht sicher ob wir hier richtig sind, doch es war der einzige plausible Ort, also rechts und links geschaut und ab ging in den Untergrund und meine Freundin stand \"Wache\". In der Unterwelt war der Cache schnell gefunden. Ein sehr schönes Versteck. Vielen Dank.Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!","Hupe75 / 24.02.2011 / gefundenMein kleiner Sohnemann wollte unbedingt mit in die Unterwelt ..... :-)","punica / 09.08.2010 / gefundenWieder eine wunderschöne Location und ein geniales Finalversteck! Da kann sich mancher Microdosenwerfer eine Scheibe abschneiden!So machen auch Tradis Spaß!TFTC Team punicaOut: TB","Slow / 26.02.2010 / gefundenSchon ein paar mal vorbei gelaufen super Location. THX","Geowolf2010 / 16.01.2010 / gefundenCooles Versteck.TFC + TNLN ","emely / 01.11.2009 / gefunden","JonnyCache / 27.09.2009 / gefundenHeute mit SV-Hopperider gefunden TFTC","Grusels / 30.08.2009 / gefundenDanke Lenisa. Daswar für heute unser erster Cache von Dir. Diese Unterwelt ist echtgenauso sehenswert, wie die Oberwelt. Ohne Cachesuche würde mann sichdieses Kleinod des Parkes sicher nicht ansehen. Gruß - Die Grusels!","Buschler2007 / 12.07.2009 / gefundenSo mag ich&#39;s cachen."],"descriptionSnippet":"","status":"kann gesucht werden"}