{"hiddenAt":"15.06.2009","waypoint":"OC860D","coordinates":"E 011° 57.190' N 49° 03.957'","link":"https://www.opencaching.de/viewcache.php?wp=OC860D","description":"                    leichte Wanderung                                Ich empfehle als Start die Orte Pielenhofen oder Penk.Der Cache ist bequem auf Waldwegen zu erreichen und lässt sich gutzusammen mit R_Jogger_06 und LÖWENEGG zu machenDie Caches führen euch durch meine Jogging-Strecken umRegensburg.                © storedproc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va rvare tebffra Fcnygr trtraüore qrz Ubymtryäaqre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"R_Jogger_07 von storedproc","cacheType":"normaler Cache","terrain":1.5,"logs":["1ct / 02.08.2014 15:30 / gefundenIch habe die stark beschädigte Dose am Boden liegen sehen, ohne Logbuch, hatte leider keinen passenden Ersatz dabei, ein Stück Papier als Not-Logbuch eingelegt und neu, hoffentlich regensicher, versteckt. Der Hinweis im listing stimmt also nur noch bedingt. Deshalb lade ich ein spoiler-Foto mit hoch.Tftc","lizard08 / 17.05.2012 / gefundenAuf unserer Jurasteig -Wanderung gut gefunden.Sonnige Grüsse von der hessischen Bergstraßelizard08 & Sancho","nigthrider / 07.12.2009 / gefundenHeute beim Laufen gehoben, schöner Trail. Diesen Teil des Weges kannte ich noch nicht. Danke für das Zeigen!!! [:D] ","hihatzz / 21.11.2009 / gefundenHeute mit Spacewalker76 los gezogen um meine neue Ausrüstung zu testen.Dabei sind wir auch hier vorbei gekommen.Also das war schon a bissl mehr als 1.5 Terrain.Leider ist es nur ein Micro, hier gäbe es tausende Möglichkeiten für eine größere Dose.Das Doserl lag offen rum, wir haben es wieder da versteckt wie der Hint lautet und mit einem Stein vor \"Tierverschleppung\" geschütz.Ich habe ein (Spoler-)Foto mit dem Handy gemacht und kann es bei Wunsch gerne dem Owner schicken.Danke für's Doserl,hihatzz (#1053)","HH58 / 12.09.2009 / nicht gefundenSolange, wie der Sommer schon war, wird er sicherlich nicht mehr dauern. Daher nutzte ich heute das schöne Wetter, um cachemäßig mal etwas rund um Pielenhofen aufzuräumen. Unter anderem hatte ich mir auch diesen Cache vorgenommen.Die Location entpuppte sich als malerisch und sehenswert. Allerdings ist die Terrainwertung mit 1,5 Sternen stark untertrieben. Selbst wenn man den Einstieg in den richtigen Weg problemlos findet, dürften mindestens 2,5 Sterne eher angemessen sein, da es sich im letzten Teil nur um einen sehr schmalen, teilweise auch steilen Pfad handelt. Verpasst man die richtige Abzweigung, dann kann man locker nochmal einen Stern drauflegen.Wie gesagt, die Location hat durchaus einen Cache verdient. Hier hätte vermutlich sogar ein \"Regular\" hingepasst - ein \"Small\" auf alle Fälle. Stattdessen wird diese Stelle mit einem Mikro verbraten. Und den habe ich dann noch nicht einmal gefunden.Trotz Hint gelang es mir nicht, in einer der vielen Versteckmöglichkeiten ein Döschen ausfindig zu machen. Und wenn ich als erfahrener Cacher trotz längerer Suche nichts finde, dann ist entweder die Dose weg, oder aber die Difficulty ist mit 1,5 Sternen ebenfalls deutlich zu niedrig angesetzt. Ich vermute Letzteres ...Trotz der vorgerückten Stunde und der abgelegen wirkenden Stelle waren erstaunlich viele Leute hier unterwegs - neben Joggern nämlich auch noch Mountainbiker.Eigentlich wollte ich noch den Nachbar-Jogger-Cache Nr. 6 heben, aber das habe ich mir dann erspart.Trotzdem vielen Dank fürs Zeigen !","Die Feisucher / 12.07.2009 / gefundenHallo,tolle Tour schön zum Fahren. Der Cache war gleich gefunden man sollte nur aufpassen sonst fressen einen die Ameisen.Ich freue mich schon auf die folgenden Caches.TFTCDie FeisucherCache Nr.24","montymole / 11.07.2009 / gefundenOhje... da gab's genau so viele Versteckmöglichkeiten wie Ameisen vor Ort... Mit Taschenlampe bewaffnet konnten wir zum Glück nach etlicher Zeit die Tüte durchblitzen sehen.","d0wnl0rd / 16.06.2009 / gefundenHier habe ich doch lange an den falschen Stellen gesucht (zu lange, am richtigen Ort war ich mehrfach, ohne den richtigen xxx zu heben), gibt es doch von der angegeben Sorte eine ganze Reihe. Eine externe Eingebung half mir dann doch über die Blindheit hinweg. DFDC [i](#1556)[/i]","Schmusebär & Indidde / 16.06.2009 / gefundenHier hab ich zuerst an der den Hinweisetwas falsch interpretiert. Den Fußspuren zu urteilen, war wohl hierauch der Owner auf der Suche nach einem Cacheversteck . Schließlich fiel mein Blick auf ein Objekt, das so da nicht ganz hingehört  und der Cache war gefunden. Weiter gehts auf dem Jurasteig Richtung R_Jogger_06 !Viele Grüße vom SchmusebärOC#474 / 12:50 / FTF ! "],"descriptionSnippet":"Ein weiterer Cache meiner Serie für Jogger","status":"kann gesucht werden"}