{"hiddenAt":"28.05.2009","waypoint":"OC8655","coordinates":"E 010° 20.730' N 50° 50.262'","link":"https://www.opencaching.de/viewcache.php?wp=OC8655","description":"  Die Cacherunde im Schloßpark geht weiter :-)Obwohl wir schon seit Jahren in diesem herrlichen Park spazieren gehen, haben wir dieses idyllische Fleckchen auch erst vor kurzem entdeckt.Ein kleine Felsengrotte ( natürlich wieder anno dazumal zur Belustigung der herzoglichen Gesellschaft in den Fels gehauen ) ist diesesmal das Ziel der Schatzsuche.Für eine gute Cacherunde durch den Park bietet es sich an die Felsengrotte über die Teufelsbrücke anzugehen.Da hier nur ein Trampelpfad her führt die Terrainwertung mit 2. © Lenisa, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrva oüpxra abgjraqvt :-) va rva Zrgre süasmvt Uöur, erpugf vz Qheputnat","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Felsengrotte von Lenisa","cacheType":"normaler Cache","terrain":2,"logs":["annewithbike / 30.03.2017 17:30 / gefundenHeute ein erneuter Anlauf, diese Dose zu heben, diesmal mit der richtigen Ausrüstung, etwas leuchtstärker als beim letzten Versuch. Die \"Mitbewohner\" sind zum Glück noch nicht so zahlreich gewesen.DFDC","de6mal / 21.09.2016 20:20 / gefundenNach längerer Suche die Dose gefunden. Da sind so viele Spinnen. Aber was tut man nicht alles um an die Dose zu kommen. Danke fürs zeigen ","dogesu / 14.08.2016 / Hinweisim Listing auf der anderen Plattform gibt es zwei Spoilerbilder: Hier irgendwo und noch ein Spoilerbild und einen detaillierteren Hint:Vz Ybpu üore qre borefgra SryffvgmonaxervurA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","annewithbike / 09.08.2016 17:30 / nicht gefundenAn beschriebener Stelle fand sich nur eine leere Kippenschachtel, die dort wohl ein \"Spaßvogel\" geparkt hat.","tuxti / 17.05.2014 12:05 / gefundenHeute im zweiten Versuch mit Verstärkung durch meine Freundin gefunden. Die Beschreibung bei GC ist genauer.","tuxti / 16.05.2014 17:06 / nicht gefundenLeider nicht gefunden","Rico2R / 03.03.2014 12:53 / gefundenNach einigem Suchen auch hier erfolgreich. ","Pfannlieeck / 02.03.2014 14:30 / gefundenTolles Versteck!!!Die ganze Familie war begeistert!!!Und waren emsig dabei! Danke für den Cache","-DaniB- / 25.10.2012 / gefundenIn den Herbstferien einen Ausflug in den Altensteiner Park gemacht und den Cache schnell gefunden. Danke","Uffis / 21.07.2012 / gefundenAuch gefunden - auch hierher müssen wir wegen fehlendem Stift nochmal kommen! Aber das macht nichts, denn hier ist es immer toll!TFTCdie Uffis","JediDevil / 15.01.2012 / gefundenBei einem Spaziergang gleich geloggt. Vielen Dank.","valleknalle1805 / 29.10.2011 / gefunden","AndiOlli / 26.05.2011 / gefunden12:58 UhrEigentlich wollten wir hier ja mit Kinderwagen hin, doch der Trampelpfad wurde immer schmaler und somit machte ich die ltpetzten meter alleine. Die Grotte war dann schnell gefunden und der Cache ebenso. Eine tolle Sehenswürdigkeit, Vielen Dank.Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!","Geowolf2010 / 15.09.2010 / gefundenTFTC sagt Geowolf2010","Slow / 26.12.2009 / gefundenBeim 3.Anlauf endlich gefunden zu viele Muggle.TFTC + TNLN mit Siggi geloggt","JonnyCache / 27.09.2009 / gefunden  bei toller Wanderung und sehr schönem Wetter heute gefunden,mit SV-Rider und Gebl-Gang","Grusels / 30.08.2009 / gefundenDanke Lenisa. Daswar für heute der Vierte von Dir. Wirklich sehr lauschiges Plätzchenz.B. für frisch Verliebte, wenn sie nicht von Geocachern gestört werden . Gruß - Die Grusels!","snowwee / 19.07.2009 / gefundenna auf jeden Fall waren die Griffe in die dunklen Löcher ziemlich aufregend.  Irgendwann hatten wir auch das richtige erwischt. Danke!In: KugelOut: --- ","Buschler2007 / 12.07.2009 / gefundenWas Die früher für Ideen gehabt haben, oder ?","FloRic / 07.07.2009 / gefundenHier erwies sich die Suche als etwasschwieriger da, die Koordinaten leider ein ganzes Stück vom Cacheentfernt waren. Der Cache war aber gut in dieser interessanten Grotteversteckt und konnte sich dann nicht mehr unseren Blicken entziehen.TFTC FloRic"],"descriptionSnippet":"","status":"kann gesucht werden"}