{"hiddenAt":"20.06.2009","waypoint":"OC866F","coordinates":"E 007° 56.014' N 53° 23.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC866F","description":"In der Nähe eines schönen Rastplatzes mit Ausblick auf die Mühle.Rutteler MühleErbaut 1865Galerieholländer mit WindroseVoll betriebsfähig als Korn- und SägemühleMühlencafé und MühlenladenMühlenpark mit Mühlenmodellen  Öffnungszeiten Mühlencafé:täglich außer montags von 14 bis 18 Uhrund auf AnmeldungMühlenladen:Montag bis Freitag 9 bis 12.30 Uhr  und 14 bis 18Uhr.Samstag 9 bis 12.30 Uhr.Jeden Sonntag Brunch!Der Eintritt zur Mühle ist frei!Mühlenbesichtigung jederzeit nach Anfrage, große Modellmühlen können auf dem Mühlenhof besichtigt werden.Keine Garantie für die Öffnungszeiten :-))Standort der Mühle: 26340 Neuenburg-Ruttel, Friedeburgerstr. 2 an der B437Eigentümer: Wilhelm Egenhoff, Tel.: 04452-333Betreiber und Müller: der Eigent?mer und Peter Egenhoff, a.a.O.RuttelerMühle@t-online.de © catchboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Utkiek na de Möhlen von catchboy","cacheType":"normaler Cache","terrain":1.5,"logs":["ch_a / 04.11.2017 17:38 / gefundenZusammen mit Sabse schnell gefunden.DfdC","badger001 / 17.04.2017 / gefundenSchon vor längerer Zeit gefunden, jedoch heute erst hier angemeldet, zählt das noch?  DfdC!","Bianja 061 / 07.08.2016 / gefundenBeim Backtag in Neuenburg den Weg zur Rutteler Mühle gemacht. Dort haben wir als Team Bianja 061 den Cache gefunden und geloggt. Danke für das Hinführen und Warten. Gruß aus Schortens","Heyke / 20.06.2016 11:42 / gefundenNach gefühlten 5 Anläufen, um erstmal den Weg zu finden, haben wir uns durchgekämpft,mein Muggelmann hat dann den richtigen Riecher gehabt, juhu!  Und wieder ein Smiley mehr auf der Karte. Vielen Dank fürs legen und pflegen sagt Heyke ","Friesen Familie / 27.03.2016 15:35 / gefundenFrohe Ostern! Heute steht natürlich cachen mit der Familie auf dem Programm. ..schöner Cache TFTC Friesen Familie :-)","Friesen Familie / 27.03.2016 15:34 / gefundenFrohe Ostern! Heute steht natürlich cachen mit der Familie auf dem Programm. ..schöner Cache TFTC Friesen Familie :-)","protonus / 27.03.2016 10:11 / gefundenSchönes Plätzchen. Gute Zeit zum schrammenfreien Finden. DfdC, die Bauernbande.","Ostfriese / 24.07.2015 20:39 / gefundenGut gefunden. Alles o.k.","Jadestern / 05.10.2014 / gefundenHeute habe ich und die anderen Familiemitglieder mit Hund, eine schöne Fahrradtour gemacht. Gut gefunden, vielen Dank. ","arbor95 / 07.08.2014 / gefunden#5091, 13:52, Nach dem Mittagessen gab es eine kleine Radtour statt Mittgasschlaf. Zuerst am falschen Objekt gesucht, dann aber doch noch gesehen.DfdC sagt arbor95","Uwesuchfix / 23.06.2013 / gefundengesucht...gefunden und geloggt...","BuPt / 01.08.2012 / gefundenHeute vor dem OpenAir \"Graf Gerd de Mutige\" vor dem Neuenburger Schloss geloggt.DfdC.","Cäcilie65 / 17.06.2012 / nicht gefundenleider nicht gefunden, aber schöner Platz","TomSpider / 08.04.2012 / gefunden                                                               Familienausflug mit Kaffepausegut gefunden -Danke Tom gefunden - gc.com log - jetzt auch hier","kratz00 / 15.09.2011 / gefundenhoernchen und ich waren mit dem Rad im und um den Neuenburger Urwald unterwegs und haben dabei diesen Cache gefunden.Natuerlich erstmal das falsche Objekt untersucht [:(!]Augen auf und dann klappts auch beim Loggen [:D]TFTC","rembrandt95 / 13.10.2010 / gefundenHeute schon mal einen Blick auf die Mühlen genossen (mit untergehender Sonne dahinter), besichtigen werden wie sie auch noch.Vielen Dank für den Cache","Winnie_Puuh / 10.10.2010 / gefunden10.10.2010 - 15:08 FOUND:Bei schönem Sonntagswetter einen kleinen Ausflug gemacht. Dabei auch diesen Geocache gefunden.  DankeSven  aus Augustfehn","ralhartm / 02.04.2010 / gefundenMoin,am heutigen Karfreitag habe ich zusammen mit derdrumer und meerschweinchen 89 eine Cachetour unternommen, die in der Alienjagd endete.  Vielen Dank!ralhartmEALA FRYA FRESENA","Schraat / 08.10.2009 / gefundenMoin,unser erster Cache überhaupt! Die nächsten beiden folgen auch nochout = Schlumpfin = Batman-Sticker Gruß Anke & Utz  ","terramagna / 26.09.2009 / gefundenSchoener Cache fuer die Familie ...  "],"descriptionSnippet":"","status":"kann gesucht werden"}