{"hiddenAt":"20.06.2009","waypoint":"OC8670","coordinates":"E 006° 07.277' N 50° 45.857'","link":"https://www.opencaching.de/viewcache.php?wp=OC8670","description":" \"Manche nennen sie liebevoll das &#39;Seelenschwimmbad&#39;, aber das große Gebäude hat auch Vorteile. Es bietet Raum für vieles\", sagt der Pfarrer über \"seine\" Kirche, die Auferstehungskirche am Kupferofen in Aachen-Forst.Der Name der Straße erinnert an die Anfänge der Metallverarbeitung in Aachen. Seit dem 15. Jahrhundert wurde aus den Galmeivorkommen in den Bergen im Süden der Stadt Kupfer gewonnen. Zahlreiche Kupferöfen begründeten die Metallproduktion, aus der zu Beginn des 17. Jahrhunderts die Herstellung von Nadeln hervorging.Weithin sichtbar ist der rund 40 m hohe weiße Turm mit seinem 8 m hohen gleichschenkligen Turmkreuz. Beim Bau war zunächst geplant, dass ein Hubschrauber der Bundeswehr das 24karätig vergoldete Turmkreuz an seinen Platz bringen sollte. Weil sich dieser Plan nicht realisieren ließ, wurde das 550 kg schwere Kreuz schließlich in Handarbeit auf den Turm hinaufgezogen.Entstanden ist die Auferstehungskirche in 18 monatiger Bauzeit nach Entwürfen des Hamburger Architekten Gerhard Langmaack in kargem, funktionalem Stil. Mit Ihrer Einweihung am 7. Juli 1963 fand die evangelische Gemeinde im Aachener Osten ein neues Zuhause, die durch Flüchtlinge aus dem Osten stark gewachsen war.Vom Turm aus erklingen vier Glocken, die am 12.Mai 1963 bei Rincker in Sinn (Kreis Marburg Biedenkopf, bei Gießen) gegossen wurden. Sie haben die Tonfolge e´- fis´- g´- a´. Alle Glocken tragen eine Inschrift und ein Symbol:Die e´-Glocke ist die größte: Sie wiegt 1.200 kg und trägt die Inschrift: „Christus lebt“ und das Christussymbol „Chi-Rho“    Die fis´-Glocke trägt die Inschrift: „Christus siegt“ – ein Kreuz über der Schlange    Die g´-Glocke: „Christus herrscht“ – ein Kreuz auf der Weltkugel    Die a´-Glocke: „Christus triumphiert“ – Kreuz mit StrahlenZwischen 2002 und 2003 wurde der Gottesdienstraum umgestaltet und renoviert (Architekt Manfred Klinge, Aachen). Flexible Bestuhlung, Lichtlettner und die farbliche Gestaltung der Wand hinter dem Altar bilden neue Akzente. Die Gemeinde betreibt auf dem großen Dach eine Solaranlage, die pro Jahr ca. 20.000 kWh Strom ins öffentliche Netz einspeist, etwa so viel, wie sieben Privathaushalte verbrauchen.Heute ist die Auferstehungskirche ein Zentrum des evangelischen Gemeindebezirks Aachen Süd und bietet vielen Aktivitäten ein Zuhause, die in Aachen und darüber hinaus bekannt sind. Gleichzeitig gibt sie der Bethel Gemeinde ein Zuhause für ihre Gottesdienste.Hier gibt es noch mehr Informationen zur Auferstehungskirche, die aber für den Cache nicht benötigt werden:http://www.kirchenkreis-aachen.de/gemeinden/Aachen/Auferstehungskirche/info/kirchenbau.html Ihr müsst auf das Kirchengelände, um den Cache zu finden – über Treppen und Wege, nicht durch (verschlossene) Türen oder Tore.Muggelgefahr - vor allem sonntags (ganztägig) :-), und in der Woche, wenn die Räume der Kirche genutzt werden... Aus diesem Grund haben wir die Schwierigkeit etwas höher angesetzt.Das Terrain Rating bezieht sich auf die zu überwindenden Treppen.  Parken könnt Ihr bei N 50° 45.884   --  E 006°07.250 © SELMaix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs qre Znhre, nhs qre Ynhre, yvrtg rva xyrvare Pnpur ...","caseType":"klein","difficulty":1,"condition":"ok","name":"Kupfer, Gold und Schwimmbad von SELMaix","cacheType":"normaler Cache","terrain":1.5,"logs":["Gillio7 / 14.01.2018 / gefundenGefunden bereits im letzten Jahr","Mavani / 25.09.2016 17:08 / gefundenDfdc","SELMaix / 17.01.2016 09:28 / kann gesucht werdenDie Vandalen haben das Versteck mit Inhalt zwar zerstört und verteilt, liebe \"Muggel-Freunde\" waren schnell und haben die Einzelteile gefunden, geborgen, getrocknet und uns als Owner übergeben. So konnten wir mit nur wenig Aufwand den Cache reaktivieren [:)] Ein großes \"Dankeschön\" an FKO!!! Allen anderen viel Freude beim Suchen und Finden. Laurids & Stephan für das Team SELMaix","SELMaix / 10.01.2016 22:00 / momentan nicht verfügbarLeider hat wohl jemand den Inhalt zerpflückt und die Dose gemuggelt.... :( Nachschub braucht ein wenig Zeit ...Bis dahin bleibt der Cache deaktiviert.Stephan für das Team SELMaix @22:00","Don Artesano / 19.04.2014 14:30 / gefunden...gefunden!Danke für den Cache!","4Didis / 02.03.2014 14:02 / gefundenTFTC","4Didis / 02.03.2014 14:01 / gefundenSchneller Fund vom Papa-Cacher. TFTC","Chanin91 & Uev / 26.12.2013 14:10 / gefundenDer Cache war ziemlich schnell zu finden.TFTCChanin91 & Uev","itchy82 / 27.07.2013 / gefundenSchöner Cache! ","Paps Ingo / 30.06.2013 12:30 / gefundenTeam Felten gefunden.","Team engela1972 / 25.05.2013 / gefundenStark verpätet möchte ich meinen Log nachtragen. TFTC  :D  ","Geocrawler3000 / 20.01.2013 / gefundenFast hätte ich mir bei der Eisglätte am Sonntag den Hals gebrochen , als ich auch noch bei der Kirche akrobatische Verrenkungen machte. Schließlich lohnte sich ein bedachter Blick in die richtige Richtung und mir war klar, wo der Cache sein musste. Gefreut habe ich mich über die zahlreichen Logbucheinträge, und das schon im zweiten Buch. Um 13:48 Uhr GMT+1 gehörte ich auch dazu.TFTC! ","hammac / 14.01.2013 / gefundenTFTC.","Bagraiders / 28.05.2012 / gefundenGut versteckt, heute trotz Feiertag keine Leute unterwegs :)IN: AufnäherOut: nix :) GrussThe Bagraiders ","Sevdel / 01.04.2012 / gefundenSchnell gefunden.TFTC Sevdel","MIBI1967 / 25.12.2011 / gefundenAm 2. Weihnachtstag gefunden. Gutes Versteck.","Sven1072 / 02.12.2011 / gefundenSchöne, große Dose, die ich auf dem Weg zur Weihnachtsfeier gut finden konnte.TFTC - Sven1072","mtb-chris / 23.10.2011 / gefundenEinen kleinen Abstecher beim Tierparkbesuch gemacht.TFTCchris u. oli","Lütti / 25.09.2011 / gefundenheute morgen während des Gottesdienstes ungestört gesucht und gefunden, TFTC","Captain Cook / 30.07.2011 / gefundenMit Hint und Cacheraugen trotz Abweichung von 15 Meter gut gefunden!"],"descriptionSnippet":"Unser erster Cache führt zur Auferstehungskirche in Aachen Forst. Wir wünschen \"Happy Hunting\" :-) Team SELMaix","status":"kann gesucht werden"}