{"hiddenAt":"19.06.2009","waypoint":"OC864F","coordinates":"E 011° 58.865' N 48° 59.009'","link":"https://www.opencaching.de/viewcache.php?wp=OC864F","description":"Ein weiterer Cache meiner Serie für JoggerDie Caches führen euch durch meine Jogging-Strecken umRegensburg.Der Cache ist bequem auf einem schönen Waldweg zu erreichen,erst ca 50m vorm Cache muss man vom Weg runter undbergauf.© storedproc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf rvara unyora Zrgre boreunyg ibz nhssäyyvtra unaqtebffra Ybpu","caseType":"mikro","difficulty":3,"condition":"ok","name":"R_Jogger_09 von storedproc","cacheType":"normaler Cache","terrain":3,"logs":["Coolig8 / 12.04.2013 / gefunden","nigthrider / 24.11.2010 / nicht gefundenTja, ich war lt. Spoiler an der richtigen Stelle, gefunden habe ich leider nix. Schade! Spass hat es trotzdem gemacht.","Skalidra / 19.08.2010 / nicht gefunden","Foschal / 17.04.2010 / gefundenBei herrlichem Wetter machten wir uns an den steilen aber kurzen Anstieg und erreichten bald das Versteck des Doserls. Dies war auch alsbald gefunden und Dank des richtigen Ausrüstungsgegenstandes (Tipp: bei Tedi 1,- Euro) war das Bergen dann kein Problem mehr. Dann ging es zurück und im Biergarten beim Parkplatz gab es dann noch eine leckere Belohnung.TFTC  Foschal","Clownfisch / 30.03.2010 / gefundenEndgültig dicke Beine gabs an diesem Anstieg. Die T3 erschien mir doch ein wenig untertrieben nachdem  ich die Filmdose gefunden habe. DAs Logbuch ist übrigens patschnass!","Die Feisucher / 16.07.2009 / gefundenHallo,hartes Stück arbeit hat aber Spaß gemacht. Hab den Cache durch die Spuren meiner Vorcacher schnell gefunden.Die FeisucherCache Nr. 28","Schmusebär & Indidde / 25.06.2009 / gefundenDa ich von unten irgendwie nix finden konnte , versuchte ich es von oben. Bingo ! Konnte mich anfangs gar nicht entscheiden, ob ich mich vorne oder hinten ins Logbuch eintragen soll .Viele Grüße vom SchmusebärOC#480 / 13:20","d0wnl0rd / 20.06.2009 / gefundenDies war mal wieder ein typischer R_Jogger: schöne Landschaft, steiler Anstieg und dann eine (minder) heftige Kletterpartie. T3,5 käme der Sache eher entgegen und bei Nässe noch mal was drauf. Aber: machbar!Das Spoilerbild half beim Suchen, ohne ist der Cache wohl nur schwierig machbar. [:D]FTF 1 von 3 heute nachmittag[:D] DFDC [i](#1566)[/i]"],"descriptionSnippet":"wieder gehts hoch hinaus","status":"kann gesucht werden"}