{"hiddenAt":"17.07.2009","waypoint":"OC8785","coordinates":"E 008° 33.950' N 48° 29.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC8785","description":"WRWW-SerieWaldachtaler Rund WanderWegDich erwartet eine Cachewanderung über ca. 20kmund ein paar Höhenmetern rund um Waldachtal.Laufzeit gute 4 Stunden plus Such und PausenzeitenUnd zur Unterhaltung sind ein paar Filmdosen; PETlinge und kleineDosenauf der Runde verteiltEinstieg undParkmöglichkeit für diese Serie GC1QMNE WRWW Start alterSportplatzoder GC1QMNA WRWW StartSchellenberghütte Von diesen Punktenkann man die Runde in beide Richtungen laufen,und hat so seine ganz persönliche Gestaltungsmöglichkeiten.Wegführung: Start an einem der 2 Einstiegspunkten und dann vonStage zu Stage.Dabei begleitet uns das SchildIhr findet dann im gefunden Cache den nächsten Punktz.B.L N48°29.XXX E08°34.XXX für die Runde linksherumR N48°29.XXX E08°34.XXX für die Runde rechtsherumEinen Linkzur offizielen Seite \"Der Waldachtaler Heimatweg\"und eine zugegeben schlechte Karte der Wegführungund deshalb alternativ noch eineGPX-Dateigibts hierGC1QMNE WRWW Start alterSportplatzoder GC1QMNA WRWW StartSchellenberghütte© Tecnorudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avzz Cyngm haq ynhfpur qre Zhfvx","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"WRWW 13 Windharfe von Tecnorudi","cacheType":"Rätselcache","terrain":1.5,"logs":["Tecnorudi / 12.01.2016 / kann gesucht werdenEs kann wieder gesucht werdenViel SpaßTecnorudi","Tecnorudi / 06.10.2015 / momentan nicht verfügbarSo nun ist erst mal Schluss. Bin am Überlegen ob die Runde ins Archiv geht, oder ob ich nochmals eine Wartung mache,und es dann weiter geht. Tecnorudi","marasmakary / 19.09.2015 08:15 / gefundengefunden z barankiem ","Burggeist / 18.08.2015 11:00 / gefundenHier habe ich länger gesucht und den Mikro dann bei N -4 und O +2 MilliMinuten gefunden.Vielen Dank sagt der Burggeist","Schnullebacke / 16.08.2015 / gefundenNachlog vom 14.06.2017 - dieser Cache wurde über Geocaching.com  bereits am 16.08.2015 gefunden. Wir haben erst jetzt gesehen, dass dies  gleichzeitig ein OC ist und loggen ihn hier somit nach. Heute sind wir schon früh losgefahren um im Waldachtal zu Brunchen. War super lecker und trotz Nieselregen wollten wir danach noch 'ne Runde laufen. Uns war klar, den gesamten WRWW konnten wir heute nicht mehr schaffen aber vielleicht die Hälfte?Wir starteten an der Schellenberghütte, wo wir bereits im Vorfeld die vom Owner zur Verfügung gestellten nächsten Koordinaten hatten. Somit gab es hier nur den Fotolog und die wichtige Frage: linksrum oder rechtsrum?Wir entschieden uns für linksrum und konnten so die WRWW 25 - 11 sowie den zweiten Startpunkt erwandern. Leider ließ sich das Dösle WRWW 14 Der Pavilion nicht finden, hier mussten wir unverrichteter Dinge weiterziehen.Die Halbe Runde hat uns sehr gut gefallen vor allem das Teilstück auf dem Wellnessweg war sehr interessant. Nach der Nummer 11 sind wir direkt zum Parkplatz zurückgelaufen. Nach 4 Stunden waren wir wieder am Auto.Wir werden die andere Hälfte sicherlich bald angehen.Danke für diese schöne Runde und liebe Grüße von Schnullebacke","IK63 / 19.11.2014 11:14 / gefundenGut gefundenTFTC","Isibär / 10.06.2014 / gefundenVor der Heimfahrt ein Stück dieser Runde von Start 2 angegangen und noch3 Döschen gefunden.TFTC                                                                                                                                                    ","Tecnorudi / 06.03.2013 / HinweisZwecks Generalwartung ist hier ist erst mal Pause.Tecnorudi  ","gps-guru / 03.05.2012 / gefundenAn einen sehr schoenen sonnigen Maitag den Waldachtaler Rund Wander Weg gelaufen. Alle Stationen mit teilweis interessanten Versteckken waren gut zu finden. Gestartet sind wir am Hotel Waldachtal um 10h mit Beginn an der Schellenberghuette. Mit viel Pause und geniessen der Aussichten waren wir um 18h zurueck. Vielen Dank fuer das tolle Erlebnis.gps-guru","Cyberwaschdl / 10.04.2012 / gefundenHeute endlich mal dazu gekommen diese wunderschöne Runde in Angriff zu nehmen, die stand schon seit ner Ewigkeit auf unsrer to do Liste, also Jetztkommich und unseren Gefährten Piros eingepackt und los gings. Das Wetter spielte auch gut mit, es war nicht zu kalt und auch nicht zu warm, es ging nur ein etwas kühler Wind. Die Wegführung hat mir hier sehr gefallen, endlich mal wieder einen schönen langen Spaziergang durch den Schwarzwald gemacht, hat Spaß gemacht und alle Caches wurden gefunden.TFTC                                                                                                                                                                                                     ","cachediscoverer_Konz / 25.06.2011 / gefunden11/15Ein wirklich sehr schöne Runde, die ich heute bei optimalen Wanderwetter zur Hälfte absolviert habe.TFTC und Grüße aus der Nähe von Trier.","DocFuchs / 21.05.2011 / gefundenHier nur ein kurzer Eindruck zum entsprechenden Caches. Alles Weitere zur Runde gibts bei WRWW26 zu lesen.DFDC","nordlicht08 / 16.06.2010 / gefundenDank Hint war die Dose schnell und muggelfrei gefunden. Schöner Platz, interessante Konstruktion.Danke für den Cache.Gruß nordlicht08","p-m-k / 24.05.2010 / gefundenHeute bin ich die WRWW- Runde angegangen und wurde nicht enttäuscht.Die Caches waren zeigefreudig (bis auf einen) und konnten sich i.d.R. nicht lange verbergen. Danke für die tolle Runde p-m-k ","cento / 21.11.2009 / gefundenSchon recht lange ist es her, als wir den Waldachtaler Rundwanderweg, angegangen sind. Hat uns gut gefallen, so daß wir uns auch heute noch an die eine oder andere Gegebenheit erinnern können. Wir wollen diese Serie jetzt auch auf Opencaching nachloggen. Besondere Begebenheiten werden bei den Einzelnen Caches erwähnt.Ja, so etwas haben wir sozusagen noch nicht zu ohren bekommen.Vielen Dank und Grüßle  cento","Phoonzang / 23.08.2009 / gefundenDas leere Versteck hat uns auch genarrt. Ein weiteres Problem waren ein paar Muggels, die es sich in der Nähe bequem gemacht hatten, so daß man nicht so offensichtlich suchen konnte. Alpinmädel hat dann aber beim Rucksackkruschteln das Dösle greifen können [:)].DFDC Phoonzangunterwegs mit Alpinmädel","woodyjoe / 16.08.2009 / gefundenTolle Runde. Der Wanderweg ist wirklich zu empfehlen.Danke für den Cache und GrußJoe  ","pfanihel / 09.08.2009 / gefundenDieser Cache wurde auch unter Nr. (#1605) bei Geocaching.com geloggt !Heute haben wir uns schon in der Frühe  mit Team Cacheweazle, zur Döslessuche , nach Waldachtal, auf den Weg gemacht.Wir sind zu Fuß, diese sehr schöne Runde von Start 1 an, links herum angegangen.Und wieder eine sehr nette Stelle. Nachdem die Plätze eingenommen waren, spielte uns die Windharfe ein kleines Liedchen vor.Das  Dösle  konnte so, mit dem Hint, schnell aufgestöbert werden und weiter gings.Vielen Dank und Grüßle vom Pfanihel-Team","Bursche / 18.07.2009 / gefundenDanke für das DösleBursche","m_n_a / 17.07.2009 / gefundenmit meinem account mna auf geocaching.com geloggt"],"descriptionSnippet":"","status":"kann gesucht werden"}