{"hiddenAt":"10.07.2008","waypoint":"OC87EB","coordinates":"E 007° 10.891' N 50° 44.939'","link":"https://www.opencaching.de/viewcache.php?wp=OC87EB","description":"Wolltest Du schon immer einmal einen Gruß aus einem Cacheerhalten? Jetzt besteht diese Möglichkeit auch hier in Bonn.Schicke einem anderen Cacher einen freundlichen Gruß undsuche Dir eine Postkarte für Deinen persönlichenGruß aus.Bevor Du Dich zum Cache aufmachst, packe bitte folgende Dingeein:eine hübsche oder lustige Postkarteeine Briefmarke für eine Postkarte (Noch nicht aufkleben!Aktueller Tarif: 45 cent)einen StiftAnreise:Parken solltest Du Dein Auto bitte an der Hauptstraße etwabei N 50° 44.884 E 007° 10.771 und nicht näher amCache, damit die Anwohner nicht allzu neugierig werden. FürÖPNVler ist in der Nähe des Parkplatzes auch dieBushaltestelle \"Am Tanzberg\" (Linie 608, 609, N4).Zum Cache gelangst Du am besten, indem Du Dich auf den Pfadenlinks hältst. Wenn Du etwa 30m südwestlich des Finalsbist verlasse den Pfad.Der Cache funktioniert nun folgendermaßen:Im Cache sind einige Postkarten. Eine der Karten solltefrankiert und adressiert sein. Diese nimm bitte heraus, schreibeeinen netten Cachergruß an den Empfänger und werfe siebei nächster Gelegenheit in einen Briefkasten.Unter allen anderen Postkarten im Cache suche Dir nun eineheraus, die Du gerne erhalten möchtest. Diese Karte adressierean Dich selbst und klebe die mitgebrachte Briefmarke auf. Lege dieKarte dann wieder zurück in den Cache.Die von Dir mitgebrachte Postkarte lege bitte auch in denCache.Noch mehr zu Schreiben: Ein Logbuch ist auch im Cache! ;-)Bitte tausche hübsche oder lustige Postkarten.Zusätzlich sind Coins und kleine TBs auch willkommen.Happy Hunting!You would like to receive a greeting from a cache? With thiscache you have the opportunity right here in the vicinity of Bonn.Send a friendly greeting to another cacher and select a postcardfor your personal greeting.You have to bring along the following items:a nice or funny postcarda stamp for a postcard (45 cent)a pen (as usual)How to get there:You should park your car on the main street at N 50° 44.884E 007° 10.771. Please do not drive closer to the cache, thiscould raise attention of the local residents. There is also a busstop \"Am Tanzberg\" (buses 608, 609, N4).The best way to get to the final is to keep left on thepathways. Leave the path when you are approximately 30m soutwest ofthe final.The cache works as follows:In the cache you will find a selection of postcards. One ofthem should be addressed and stamped. Please take this card, writea few friendly lines to the addressee and drop it in the nextmailbox (in Germany they are yellow).Among all the other postcards in the cache select one, writedown your own address and stamp it with your stamp. Leave thispostcard in he cache.Also leave the postcard you brought along in the cache.Finally there is more to write: a logbook!Please trade nice of funny postcards. Additionally Coins and TBsare welcome as well.Happy Hunting!\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        PA\t\t\t        P\t\t\t        Parking/Bus Stop (Parking Area)\t\t\t        N 50° 44.884 E 007° 10.771\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t        \t\t© Juro., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[DE]nzshffrrvarfmjrvfgnrzzvtra[EN]ebbgbsngerrjvgugjbybtf","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"I like Postcards von Juro.","cacheType":"normaler Cache","terrain":2,"logs":["clollinchen / 05.04.2018 14:00 / gefundenHallo wir haben heute eine schöne Radtour durch die Nachbarschaft gemacht und dabei diesen schönen Cache gelogt.Zustand ok, obwohl etwas klamm und kein Stift mehr vorhanden.Danke !","4FingerFu / 21.02.2018 19:47 / gefundenHallo Juro!oh schade ich habe leider keine Postkarte dabei gehabtdfdc 4FingerFu😄","bjmeatmasterm / 19.08.2017 17:42 / gefundenNur geloggt, wir kommen aber wieder. Einige Postkarten sind ziemlich klamm. ","Bambina2 / 24.07.2017 18:44 / gefundenHeute diese Dose gut gefunden. Weiterer Text bei GC.Danke fürs legen. Hatte keine Postkarte dabei und daher nichts getauscht. DFDC ","DerBuckelige / 12.03.2017 16:30 / gefundenWieder eine schöne Location, die (auch mit Kindern) nicht schwer zu erreichen ist. Die Idee mit den Postkarten ist gut! Im Cache gab es viele Postkarten aller Art aber keine war gestempelt. Ich denke keiner traut sich seine persönlichen Daten dort zu hinterlassen. Ich habe es auch nicht getan... :-/Es hat aber schon Spaß gemacht, alle Karten zu schauen und eine zu tauschen! =)Hinweis zu benötigter Wartung: Alle Karten waren schon leicht feucht. Die Schutztüte um den Cache war sehr mitgenommen (alt, sehr löchrig), leider hatten wir keinen Ersatz dabei. Wäre toll wenn der nächste Schatzsucher eine Plastiktüte (A3-oder A2-Größe) hinbringen könnte!","jonsen03 / 28.03.2016 10:30 / gefundenHeute bei eher bei windigem Wetter gut gefunden. Sehr schöner Cache.@ ALLE Cacher:  bitte genau durchlesen, wie der Cache mit den Postkarten/Briefmarke funktioniert!! ","TeamHippoRhino / 14.10.2015 / Hinweiswir hatten heute schon die Karte im Briefkasten. Vielen lieben Dank an Tigerlilly76 :-)","TeamHippoRhino / 04.10.2015 17:03 / gefundenUnser erster Cache!Karte ist unterwegs :)Team HippoRhino ","defife / 22.02.2015 / gefundenBei schönem Wetter war dieser Cache heute schnell gefunden. Das lag auch daran, dass die Tüte von weitem sichtbar da lag. Eine neue Karte habe ich dazugelegt. Die Holzlarer Mühle macht sich morgen auf den Weg. Danke für diesen schönen Cache.","aaauri / 30.03.2014 21:39 / gefundenSchöner Cache! Leider hatte ich keine Briefmarken mit.. TFTC","RD07a / 13.10.2013 / gefundenAls sich heute das Wetter dem guten zuwendete ging's zusammen mit Nupomak und Familie noch auf eine kleine Spazierrunde in Holzlar.Dieser Cache war der erste Zwischenstopp und bald gefunden. Nachdem die etwas schmuddelige Tüte entfernt und die Dose geöffnet war, ging das bunte Lesen los  Wirklich eine tolle Idee für einen Cache.Nach dem Tauschen der Karten spendiertem wir dem Logbuch noch eine neue Schutztüte, da die alte kaputt war.Danke und Grüße aus Beuel","perseus98 / 21.08.2013 / gefundenDa wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com gefunden haben (wir hoffen das ist okay!). ","Graf Karto / 10.07.2013 / gefundenDer Vollständigkeit halber jetzt auch noch bei OC - gelogtDFDC - Graf Karto","smaragdfamilie / 13.01.2013 / gefundenEine sehr nette Idee und ein schöner kleiner Spaziergang, sogar an einem eisigen Wintertag. Auch unsere Kinder waren begeistert.Vielen Dank sagt die Smaragdfamilie","Markus_Go / 24.07.2012 / gefundenAuch ich habe leider die Postkarte vergessen, werde aber demnächst nochmal vorbei schauen. DfdC!","polarluchs / 01.05.2012 / gefundenLeider die Postkarte vergessen, obwohl ich mir gestern Abend extra noch einen Erinnerungszettel geschrieben habe. Bei mir machen sich wohl schon erste Anzeichen einer Gehirnauflösung bemerkbar. Trotzdem sehr schöner Cache und eine tolle Idee!TFTC!","Desert-Igel / 01.05.2012 / gefundenCoole Idee... Schöne Gegend. Cache gut gefunden.*TFTC*Desert-Igel","Seebaer777 / 25.04.2012 / gefundenNachdem ein Haufen persönlicher Baustellen abgearbeitet ist, komme ich nun endlich dazu, die Caches der letzten 3-4 Wochen nachzuloggen. Auf einer Minitour durch den an Sankt Augustin angrenzenden Teils von Bonn mit Bienchen2011 zusammen gefunden.Ein schönes Cache-Prinzip, auch wenn mir meine eigene mitgebrachte Karte am besten gefallen hat *gg*Leider gabs von denen, zu denen ich die Karten verschickt habe, keine Rückmeldung... schade eigentlich","Maisi2 / 11.04.2012 / gefunden\"I like Postcards\" hatte ich mir ursprünglich für Meilenstein 200 \"aufbewahren\" wollen, da mir die Idee dahinter so gut gefällt, doch dann ging irgendwie alles so schnell ... aber auch als Nr. 201 hat er viel Spaß gemacht, vielen Dank dafür! Pimpf hat sich was Schillerndes, Buntes ausgesucht und wir schicken die bereits adressierte und frankierte Karte natürlich auch bald auf Reisen. Maisi2 & Pimpf","Bienchen2011 / 22.06.2011 / gefundenHeute mit Jennichen2011 und Ninchen2011 vorbei gekommen und die Postkarte an Lasse sofort auf die Reise geschickt. Wir haben nun drei frankierte Postkarten dagelassen. Achso die Tüte von den Postkarten ist nicht mehr ok. Die Postkarten sind aber alle zum Glück trocken. Vielen Dank für diese tolle Idee. Postkarten sind am 25.06.2011 schon angekommen. Vielen Dank."],"descriptionSnippet":"Ein Postkarten-Cache in Bonn. -- english version below--  ","status":"kann gesucht werden"}