{"hiddenAt":"26.06.2009","waypoint":"OC8712","coordinates":"E 013° 19.556' N 52° 28.872'","link":"https://www.opencaching.de/viewcache.php?wp=OC8712","description":"An den oben angegeben Koordinaten ist keine Dose zu finden!  Ein weiterer Teil zur Serie zu den Hörspielen von „Der kleineVampir“.Diesmal wird die Folge „Der kleine Vampir“ und die große Liebebehandelt.Beantworte folgende 15 Fragen der 5. Folge:a) In welchen Namen hat sich die Schwester des „kleinen Vampirs“wegen ihrer Vampirzähne umbenannt?b) Wie viele Personen nehmen an der „Transsylvanischen Nacht“teil?c) Welches Körperteil verletzt sich Anton auf der Party?d) welchen Film will sich Anton anschauen, und räumt deshalb seinZimmer um?e) Wovon bekommt die Schwester des „kleinen Vampirs“Augenschmerzen?f) Welches Geschenk hat die Schwester „kleinen Vampirs“ fürAnton?g) Welche „andauernde Krankheit“ hat Anton laut seinerMutter?h) Vor wem flieht Olga von der Party?i) Welcher Vampir erwartet Anton in seinem Zimmer, als sein Vaterihm sagte, dass er Besuch habe?j) Zu welchem Ort fliegen Anton und die Schwester „kleinenVampirs“, um die Übungsstunde zu beobachten?k) Mit welchem „Hilfsmittel“ können die Vampire auch bei Regenfliegen?l) Welches Theaterstück schauen sich Antons Eltern an?m) Was kann Olga laut Aussage der Schwester des „kleinen Vampirs“noch nicht einmal fangen?n) Wie viel Geld bekommt Anton für seine Party?o) Von wo kommt Anton müde und hungrig nach Hause?Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w.weglassen!Wenn nichts anderes da steht, immer folgende Regel anwenden:a=1, b=2, c=3, d=4, u.s.w.!p= letzter Buchstabe von k - erster Buchstabe von lr= Anzahl der Buchstaben von e - zweiter Buchstabe von ms= viertletzter Buchstabe von a - erster Buchstabe von dt= n - bu= Anzahl der Buchstaben von cv= vorletzter Buchstabe von f - vierter Buchstabe von jw= letzter Buchstabe von j - vorletzter Buchstabe von g + 1x= erster Buchstabe von h - erster Buchstabe von oy= Anzahl der Buchstaben von fz= n - Anzahl der Buchstaben von iN 52° qr.stuE 013° vw.xyzWer sich die errechneten Koordinaten bestätigen lassen möchte,kann uns natürlich gerne anschreiben!!!! Bitte im Log keine Hints oder Spoiler!!!Viel Spaß wünschen Euch Tobi, Rambo und Lina© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, Rsrh","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (5) von tarozwo","cacheType":"Rätselcache","terrain":1,"logs":["AndiOlli / 14.03.2018 19:05 / gefunden**19:05 Uhr**Am heutigen Cachemittwoch ging es geneinsam mit Bilchi, lordknut1 und Ute22 nach Wilmersdorf und Schöneberg. Wir starteten bei diesem gelösten Vampircache und zogen dann östlich weiter. Vielen Dank für den Cache.","medlutz / 16.01.2016 / gefundenDer Bewegungsdrang zog mich nach draussen und bewaffnet mit den Utensilien nach John Sinclair und van Helsing machte ich mich auf zur Vampirjagd.Die einzelnen Caches waren schon eine Weile gelöst und begonnen hatte ich auch bereits die einzelenen Rüdiger und Co zu loggen. Nach einer längeren Pause sollte heute dann der Finalezugriff sein und die Aufgabe lag darin die Letzten zu loggen.Nach einigen Suchen wurde ich dann hier fündig und zog zum Nächsten weiter.....Danke für die Serie, das Legen und Pflegen sagt Medlutz","Chr17ab / 09.12.2015 / gefundenEs hat etwas gedauert, bis mir klar war dass vom bloßem hören der Hörspiele hier nichts zu holen ist, es sollten schon die Hörbücher sein, die habe ich aber nicht gefunden und so blieb mir nichts weiter übrig als die ausgeliehenen Bücher zu lesen, für die 5 hatte ich dann die Koordinaten und so konnte ich heute Nacht hier fündig werden, vielen Dank dafür an tarozwo","Rabarba / 27.09.2014 / gefundenVor dem großen Marathon haben wir uns noch ganz vorsichtig in diesen Winkel der Stadt getraut, um wenigstens ein, zwei Vampire abzuholen. DANKESCHÖN!","tarozwo / 19.09.2013 / kann gesucht werdenalles an Ort und Stelle...","ansa61 / 25.10.2010 / gefundenDas Hörspiel hatte ich mir vor einiger Zeit als Wegbegleitung in der U-Bahn angehört und nebenbei dann die Fragen beantwortet. Die Owner gaben mir auch schnell grünes Licht, doch wann treibt es mich schon in diese Gegend? Vor ein paar Wochen war es soweit, doch da war ich nicht erfolgreich (hatte aber auch keine Muße zu intensiverer Forschung). Heute ging es sehr schnell, um 8:45 Uhr konnte ich mich im Logbuch eintragen. Interessanter Cachebehälter, solche Konstruktion habe ich vorher noch nicht gesehen. Vielen Dank für Rätsel und Cache sagt AN von ANSA61. ","ratnig / 15.09.2010 / gefunden*617* 08:14hDa es keine Folge (3) gibt und die (4) zur Zeit inaktiv ist, setzte ich heute früh die Serie mit diesem Cache fort.Das Hörspiel war wieder sehr unterhaltsam, die Fragen ließen sich gut beantworten und der Geochecker gab sein OK.Bei der Ankunft an den Finalkoordinaten regnete es mal wieder in Strömen und ich musste schnell weiter ins Büro. Somit durfte ich nicht zu viel Zeit mit der Suche verbringen und schaute mir deshalb den Hinweis an. Oh nein!!! Gerade damit habe ich sonst immer so meine Probleme... hier ging es jedoch ganz schnell. Der zweite Griff war richtig und ich konnte loggen. Danke für den CacheRatnig","Puschbär / 10.09.2010 / gefundenHeute Morgen mit Traumhexe diesen Kleinen gesucht und gefunden  :)    Hausaufgaben natürlich vorher ordentlich gemacht  ;)    TFTCGruß Andreas","Gunne / 03.06.2010 / gefundenWenn schon direkt vor der Haust&#xFC;r seltsame geometrische Formen auf der Cachekarte herumlungern, dann mu&#xDF; man sich der Sache selbstredend auch annehmen. Da aber allein cachen nicht ganz so viel Spa&#xDF; bringt, habe ich mich mit Schrottie's zusammengetan und gemeinsam haben wir auf Vampirjagd begeben. Vielen Dank f&#xFC;r die netten Dosen, die zumindest f&#xFC;r mich in zuweilen wirklich unbekannten und witzigen Verstecken lagen. <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\">","Schrottie / 03.06.2010 / gefundenBlutsauger Nummer 5 war auch gleich der fünfte Fund auf der heutigen Vampirtour mit Sohnemann. Da man hier doch recht beobachtet ist, wurde zunächst der Hint begutachtet und dann die wenigen in Frage kommenden Stellen durchsucht. Mit Erfolg und einem Grinsen im Gesicht, so eine Doppeldose ist mir nämlich bisher noch nie untergekommen... [:D]","mity / 30.04.2010 / gefundenDie Transsylvanische Nacht wollte ich mir natürlich nicht entgehen lassen: Ausgelassen auf fremden Sofas rumgehopst bin ich schon lange nicht mehr!Und bei der Gelegenheit gelang es mir sogar, den Eingang zur Gruft auszukundschaften, den ich dann heute (sicherheitshalber im hellsten Sonnenschein) um 13:15 besucht und den Vampiren einen Gruß hinterlassen habe.no trade  mity!","latasust / 22.01.2010 / gefundenDas erste Vampirversteck war heute morgen schnell entdeckt.Danke für den Cache.","Gartenzwerge Berlin / 01.08.2009 / gefundenDa wir hier in der Ecke zu tun hatten und wir uns bei diesem kleinen Vampir zu 100% sicher waren, haben wir schnell den Zugriff gewagt und die kleine Dose hervorgezaubert. Da hatte wohl mal wieder jemand Bastellust, niedliche Konstruktion, wenn auch innen ein wenig Feucht. Leider sind wir keinen Vampir über den Weg gelaufen, also sind wir wieder weiter.Mehr sei hier nicht gesagt bis auf:Herzlichen Dank für den CacheDieGartenzwerge BerlinSven und Steffi","UllZi / 05.07.2009 / gefunden13:25  Gestern gelesen und die Koords ermittelt, heute losgezogen (damit Andreas nicht wieder nachfragt, wo ich denn bleibe *gg*)Und erstaunlicherweise noch Zweiter geworden Danke für das neue RätselUllZi","Saubersauger / 05.07.2009 / gefundenAls der bei GC raus kam saß ich noch in Beelitz beim Event in der Sonne. Um 22:00 Uhr dann mal ganz vorsichtig rangemacht und diesmal ohne Fehler auf eine plausible Lösung gekommen. Zu nachtschlafender Zeit mal keine Bestätigung geholt und ab in die Erlebniswelt.Eigentlichhatte ich um 00:00 Uhr bei fast Vollmond auf einige Vampire gehofft.War aber keiner da, der die Dose bewachte. So habe ich hier meineAnwesenheit bekundet und noch die \"Serien-Nummer\" im Logbuch ergänzt.Andreas der SaubersaugerP.S.: Hab mir dann nichts aus der \"großen Dose\" genommen. Ich bin Jäger und als Vampir brauche ich mich nicht zu tarnen. "],"descriptionSnippet":"","status":"kann gesucht werden"}