{"hiddenAt":"29.03.2008","waypoint":"OC87E8","coordinates":"E 007° 04.817' N 50° 42.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC87E8","description":"Dieser Cache ist ein kurzer Multi rund um eine schöne Kirche in Bonn. Bei gutem Wetter ist dabei eine herrliche Aussicht bis nach Köln möglich. Dieser Cache sollte nicht bei Dunkelheit oder schlechter Sicht angegangen werden. Bis auf die letzten Meter sind Wege vorhanden. Aufgaben:Über dem Eingang zur Heiligen Stiege waren einst verschiedene Gegenstände zu erblicken, unter anderem drei Würfel. Da sie derzeit abgebaut sind gibt es A gratis: A = 1.Drehe Dich nun um und Du erblickst den Mast des SendersVenusberg, der heute gemeinsam mit dem Colonius die Region mitDVB-T versorgt. B ist die Anzahl der roten Segmente desSendemastes.Gehe nun in Richtung des Eingangs der Kirche. In der Näheerfährst Du nach welchem Vorbild die Heilige Stiege erbautwurde. C ist die Anzahl der Buchstaben des Ortes, in dem dasVorbild zu finden ist.Ganz in der Nähe wird aus dem Evangelium des Matthäuszitiert. (DE, FG)Gehe nun nach N 50° 42.(D+E)BC E 7° 04.(G-A)F(B+D-C).Unterwegs kommst Du an der Freundeskapelle vorbei, sie wurde vonden ansässigen Schützenvereinen restauriert. H ist dieAnzahl der gelblichen Steinsegmente, die einen Halbkreisformen.An der errechneten Koordinate angekommen bietet sich einschöner Ausblick über Bonn und bei schönem Wetterüber Wesseling hinaus bis nach Köln. Durch Bonn, gleichneben der Müllverbrennungsanlage, schlängelt sich die A?.I ist die einstellige Quersumme der Nummer der Autobahn.Nach kurzer Rast mache Dich auf zum Final bei N 50°42.(H+F)CI E 7° 04.IA(E+A)Rund um die Kirche ist es zeitweise sehr muggelig. Das Final ist soangelegt, dass Du Dich beim Suchen durch einfaches Bücken oderHinhocken unsichtbar machen kannst.Informationen zur Kirche:Die Kreuzbergkirche in Bonn ist eine Kirchenanlage, die bis zumJahr 1627 im Auftrag des Kurfürsten und Erzbischofs vonKöln, Ferdinand von Bayern, auf dem Gipfel des Kreuzbergserbaut wurde. Die Türme der Kirche sind von weiten TeilenBonns und des Vorgebirges aus sichtbar.Schon vor der Errichtung der heutigen Kreuzbergkirche befand sichauf dem Kreuzberg eine Wallfahrtsstätte, an der das heiligeKreuz nachweislich ab dem 15.Jahrhundert verehrt wurde.Ältestes erhaltenes Zeugnis ist ein Bildstock am Weg vonBonn-Ippendorf zum Kreuzberg aus dem Jahr 1616. In der Nähedieses Bildstocks befand sich bis zum Jahr 1627 eine Kreuzkapelle,die vermutlich in spätgotischer Zeit errichtet wurde. Nach derÜberlieferung pilgerten im Jahr 1429 etwa 50.000 Menschen zueinem Kreuz oberhalb von Bonn-Lengsdorf. Dieses Kreuz standvermutlich an gleicher Stelle, an der die Kreuzkapelle erbautwurde.Nach dem Abbruch dieser Kreuzkapelle wurde bis zum Jahr 1627 imAuftrag des Erzbischofs von Köln, Ferdinand von Bayern, ananderer Stelle auf dem Kreuzberg die heutige Kreuzbergkircheerbaut.Auf Veranlassung des Erzbischofs kamen im Jahr 1637Bettelmönche des Servitenordens, die in besonderer Weise dieSchmerzen der Gottesmutter verehren, aus Innsbruck nach Bonn.Für die Mönche wurde ein kleiner Konvent am Westturm derKirche angebaut. Ein geplanter größerer Konvent, nacheinem erhalten gebliebenen Bauplan, wurde nie ausgeführt. ImVerlauf der Säkularisation mussten die Serviten im Jahr 1802die Kirchenanlage verlassen.Im Jahr 1746 stiftete Kurfürst Clemens August die HeiligeStiege, an deren Planung der berühmte Baumeister BalthasarNeumann mitwirkte. Sie befindet sich in einem repräsentativenGebäude direkt vor der Kirche, das dem Haus des PontiusPilatus entsprechen soll. Eingearbeitete Messingkreuze auf derzweiten, elften und letzten von 28 Stufen markieren die Stellen, andenen der Sage nach Fragmente des Kreuzes Christi in die Treppeeingelassen sein sollen. In einer Kapelle am Ende der Treppe stehtein Altar mit einer Kreuzigungsgruppe. Die Malereien imGewölbe thematisieren den Triumph des Kreuzes.Zur Zeit der Jesuiten, in den Jahren von 1855 bis 1872, wurden dieBildstöcke der \"Sieben Fußfälle\" am Wallfahrtswegaus Richtung Bonn-Endenich und die 14 Stationen des Kreuzweges(1861-1865) errichtet. Die Stationen des Kreuzweges wurden am Wegrund um die Kirchenanlage errichtet, sind aber nur noch teilweiseerhalten.Den Jesuiten als Bewohner der Kirchenanlage folgten von 1889 bis1969 die Franziskanermönche.Durch die Bemühungen des Bonner Hofrats Caspar Oppenhoffwurden Kreuzbergkirche und Heilige Stiege im Jahr 1899 vor demAbbruch bewahrt.Seit 1970 befindet sich dort ein Zentrum für internationaleBildung und Kulturaustausch.(Quelle und Bildgalerie: (visit link)\t\t\t        \t\t\t        00\t\t\t        WP00\t\t\t        Parkplatz (Parking Area)\t\t\t        N 50° 42.844 E 007° 04.862\t\t\t        \t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t\t        \t\t\t        01\t\t\t        WP01\t\t\t        Kreubergkirche (Question to Answer)\t\t\t        N 50° 42.860 E 007° 04.845\t\t\t        \t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t\t        \t\t\t        02\t\t\t        WP02\t\t\t        Herrliche Aussicht (Question to Answer)\t\t\t        ???\t\t\t        \t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t\t        \t\t\t        03\t\t\t        WP03\t\t\t        Cache (Final Location)\t\t\t        ???\t\t\t        \t\t        Note:\t\t\t        \t\t\t        \t\t        © Juro., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"iba Rsrh hroreenaxgre Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: Kreuzbergkirche von Juro.","cacheType":"Multicache","terrain":1.5,"logs":["joseeee / 05.06.2017 19:05 / gefundenTFTC - tolles Versteck! Nur war bei uns kein Efeu da","chulupi / 01.01.2017 16:17 / gefunden16.15h | #2010Am Start war ich zu einem anderen Cache vor ein paar Wochen schon einmal. Heute guckte ich mir alles etwas genauer an. Lohnt sich. So lockt der Cache tatsächlich her, gut so. Alle benötigten Informationen waren gut zu finden, auch dank gutem (wenn auch kaltem) Wetter. So waren dann auch die benötigten Koordinaten bald bestimmt und der Cache geloggt. [^] Das Auftauchen aus dem Versteck dauerte dann... bis alle Muggel sich wieder verzogen hatten - war ja klar, dass die alle kommen, wenn man es nicht bracht. [;)]Danke für's Herlocken und den Cache!Viele Grüße und alles Gute für das neue Jahr!chulupi","Ck1802 / 20.11.2016 14:17 / gefundenSehr schöne kleine Runde an der Kreuzbergkirche. Hat Spaß gemacht. Jetzt gehts weiter zum Poppelsdorfer Friedhof und sa den Multi absolvieren. 20. November 2016 14:15Cache Nummer 10","gps_asbach / 14.08.2016 07:53 / gefundenNach dem Besuch im Botanischen Garten einen Spaziergang über den Friedhof zu dieser beeindruckenden Kirche gemacht und diesen Multi gelöst. Am Final war allerdings kein Efeu zu sehen.DFDC gps_asbach","eyeinthesky / 29.05.2016 18:32 / gefundenfield log","mirabilos / 29.05.2016 18:32 / gefunden1923﹟ 18:32Nach dem üppigen Essen bei Nolden gestärkt wollten wir uns noch einen „Nachtisch“ als Verdauungsspaziergang abholen. Der Kreuzberg ist ja sonst für seine eher aufwendigen (in puncto Schweiß und Tränen und so) Caches bekannt (z.B. der Kreuzberg Patch N00D17 von 2003, tpo wird seinem Namen „der Dinosaurier“ gerecht), aber dieser Multi schien kurz und höhenlinienkonform genug.Im Suppenkoma erwies sich das Lösen der einzelnen Aufgaben zwar machbar aber doch mit einiger Sucharbeit verbunden; die Berechnungen und das Finden des Finals waren dann, trotz kurzer Hose – aua! – trivial und bleiben dem geneigten Leser als Hausaufgabe überlassen.Danke für die schöne Aussicht und die Möglichkeit, das Essen gut durchzukneten!","Horseland / 22.11.2014 16:00 / gefundenTolle Aussicht! Die Rätsel waren gut zu lösen. Danke fürs legen","E.U.S.A.L / 07.05.2013 / gefundenSchöner Multi an einem schönen und interessanten Ort. Habe mir C erst \"in der Vergangenheit\" beantwortet. \"In der Gegenwart\" passt es. Gut gefunden. Out: 1 GCGC#208 E.U.S.A.L 7. Mai 2013 DFDC","Hipogg 2012 / 08.04.2012 / gefundenHat der ganzen Familie Spass gemacht.","OlliT / 11.01.2012 / gefundenHeute Nachmittag bei passablem Wetter gefunden. TFTC","Listeria / 03.01.2012 / gefundenSchöner Cache, rundum familientauglich, prima","der_Grillfreund / 15.10.2011 / gefunden Ich habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG ","webwiz / 03.08.2011 / gefundenSchon vor längerer Zeit gefunden TFTC","babublau / 05.06.2011 / gefundenSehr schöner Cache, die Aussicht ist einfach super. TFTC","GEOSEB1978 / 08.05.2011 / gefundenBei Fernsicht kurzer und netter Cache. Gut mit dem schönen Melbtalcache (OCB2AE) zu kombinieren.Greetz","Betty / 24.04.2011 / gefundenDer Ausblick war wirklich schoen und entschaedigte fuer den schweisstreibenden Gang bergauf.TFTCBetty & Micha","Team Loewenjaeger / 23.02.2011 / gefundenDer Mittwochnachmittag ist zur Feierabendrunde mit LucyJo geworden. Sie führte uns heuteauf den Kreuzberg. Obwohl ein eisiger Wind weht konnten wir alle Stationen gut und schnell finden.Von einigen Muggels wurden wir auch angesprochen, aber immer wieder viel uns eine Ausrede ein.Danke für diese nette Runde rund um die Kirche sagen Team Löwenjäger","LucyJo / 23.02.2011 / gefundenMittlerweile sind wir ja in Bonn schon etwas rumgekommen ;-)Aber hier oben waren wir noch nie!Heute wehte hier ein eisiger Wind, aber dafür war die Aussicht klasse!So eine schöne Kirche hätten wir hier gar nicht vermutet.Vielen Dank fürs Zeigen!DFDCLucyJo","Maqueline / 13.02.2011 / gefundenSchöner kurzer Cache, und das bei so einem schönen Wetter!!TFTCMaqueline","apfelmaus / 14.01.2011 / gefundenAls ich vor einigen Wochen schon mal hier war, fehlte mir nach dem Kreuzberg-Patch die Zeit, um diesen Multi zu Ende zu bringen. Heute ging es dann ganz flott. Immer wieder schön hier.Out: Coin (obwohl keine im Cache eingebucht ist)TFTC sagt Frau apfelmaus#2235"],"descriptionSnippet":"Dieser Cache ist ein kurzer Multi rund um eine sch&ouml;ne Kirche in Bonn. Bei gutem Wetter ist dabei eine herrliche Aus","status":"kann gesucht werden"}