{"hiddenAt":"27.06.2009","waypoint":"OC8768","coordinates":"E 006° 35.888' N 51° 21.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC8768","description":"Dies ist ein Cache, der besonders für Kinder geeignet ist.Alle Stationen wurden in von Kindern erreichbarer Höhe angelegt.Erwachsene dürfen ihn aber auch machen........Der Cache ist gleichzeitig als Nachtcache mit Reflektoren angelegt.Dazu ist der Weg mit Strichförmigen Reflektoren gekennzeichnet. (Es sind Speichenreflektoren)Die Stationen, an denen etwas zu finden ist, sind dann mit dreieckigen Reflektoren markiert.(Die Stationen können dabei auch leicht seitlich des Wegs liegen.)Das GPS benötigt man bei der Nachtvariante auch auf dem letzten Teil des Wegs(auf den beleuchteten Wegen sind die Reflektoren schlecht zu sehen)und natürlich beim Final, das etwas weiter weg vom Weg im Wald ist.Das Final sollte natürlich auch für Kinder Geeignetes enthalten.Perlen am WegMeine Güte, das ist ja eine Aufregung heute! Stellt euch vor: Bei Vera im Perlenladen ist eingebrochen worden!Ausgerechnet bei der netten Vera! Gerade war ich dort und habe mir das Durcheinander angesehen.Vera hat erzählt, dass in der Kasse kein Bargeld lag. Das hatte sie gestern abend zum Bezahlen der neuen Lieferung Perlen gebraucht.Aber diese neu gelieferten Perlen waren ALLE gestohlen. Der Dieb hatte also allerhand zu schleppen.Die Polizei ist auch schon bei den Nachbarn unterwegs und fragt nach verdächtigen Beobachtungen.Es waren am letzten Abend offensichtlich nur drei Leute aufgefallen, die nicht in der direkten Nachbarschaft wohnen.Man hat auch schon ihre Personenbeschreibung.\t ein ungefähr 20-25 Jahre alter schlanker Mann, ca. 1.82 Meter groß, blonde kurze Haare, braune Jacke mit braunen großen Knöpfen, hellblaue Jeanshose.  \t ein ungefähr 55-60 Jahre alter etwas beleibter Mann, ca. 1.76 Meter groß, dunkle kurze Haare, dunkelblaue Jacke mit schwarzen großen Knöpfen, hellblaue Jeanshose. \teine ungefähr 30-35 Jahre alte kräftig gebaute Frau, ca. 1.72 Meter groß, blonde kurze Haare, braune Jacke mit Reißverschluss, schwarze Tuchhose.\t      Gerade bin ich noch einem netten älteren Mann mit seinen 2 Dackeln begegnet.Der hat erzählt, dass er dort drüben am Waldweg eine blaue Perle gefunden hat.Vielleicht hat der Dieb ja noch mehr Perlen verloren oder sonst verräterische Spuren hinterlassen.Dann könnte man seiner Spur folgen. Ich würde Vera wirklich gerne helfen, aber alleine traue ich mich nicht.Habt ihr nicht Lust, mitzukommen? Zusammen können wir bestimmt mehr Hinweise finden!Aber natürlich wäre es nützlich, einen Spürhund mitzunehmen. Ich würde in so einem Fall Ben mitnehmen.Er gehört zu der Rasse der Navis. Aber vielleicht habt ihr ja auch einen.         Die StationenAn jeder Station gibt es etwas zu suchen. Entweder handelt essich dabei um eine Perle, oder ihr findet Hinweise auf den Täter.Notiert euch alles, was ihr findet, auf eurem Zettel. Viel Spaß bei derJagd!Euer Spürhund saust vor euch her. Ab und zu wird er stehen bleibenund leise fiepsen. Ihr solltet dort genauer suchen. Vielleicht hat derTäter dort ja etwas verloren, das euch Hinweise geben kann. Los gehts!  Station 1:  N 51° 21.656 E 006° 35.916     Die Perle, die ihr hier findet ist entweder aus Kunststoff= 11  aus durchsichtigem klaren Glas= 09  aus Holz= 05  Das richtige Ergebnis ist A.A= __ __  Station 2:  N 51° 21.657 E 006° 36.007         Sucht nach einem Hinweis auf den Täter. Notiert euch die Zahl und den Hinweis. Die Zahl ist W.W= __ __  Station 3:  N 51°21.573 E 006°36.150 Hier irgendwo hat der Täter auch eine Perle verloren. Sie ist entweder gelb= 17  blau= 12  grün= 07  Das richtige Ergebnis ist B.B= __ __  Station 4:  N 51°21.458 E 006°36.172 Sucht nach einem Hinweis auf den Täter. Notiert euch die Zahl und den Hinweis. Die Zahl ist X.X= __ __  Station 5:  N 51° 21.399 E 006° 36.129   Eine verlorene Perle! Sie ist entweder  \tkugelrund = 24  \ttonnenförmig = 18  \twürfelähnlich = 06 \t\t     Das richtige Ergebnis ist C.C= __ __  Station 6:  N 51°21.456 E 006°36.002 Sucht nach einem Hinweis auf den Täter. Notiert euch die Zahl und den Hinweis. Die Zahl ist Y.Y= __ __  Station 7:  N 51°21.507 E 006°36.011 Ihr findet hier entweder 2 Perlen= 12  3 Perlen= 26  4 Perlen= 04  Das richtige Ergebnis ist D.D= __ __  Station 8:  N 51°21.552 E 006°35.999 Sucht nach einem Hinweis auf den Täter. Notiert euch die Zahl und den Hinweis. Die Zahl ist Z.Z= __ __  Final:Ihr habt bis hierhin hoffentlich alle Hinweise gefunden.Damit wisst ihr sicher, welche der 3 oben beschriebenen Personen der Perlendieb ist.Ihr fragt einige Passanten und erfahrt:\tEin junger Mann, auf den die Beschreibung des ersten Verdächtigen passt, ist in westlicher Richtung verschwunden.\tWenn er der Täter ist, dann ziehe 60 von der Ostkoordinate ab.    \tEine Person, auf die die Beschreibung des älteren Mannes zutrifft ist in nördlicher Richtung gegangen.\tIst sie der Täter, dann zähle 60 zur Nordkoordinate dazu.    \tEine Frau, auf die die Beschreibung der 3. Verdächtigen zutrifft, ging in Richtung Süden.\tWenn sie die Täterin ist, dann ziehe 60 von der Nordkoordinate ab.    Die gesammelten Hinweise können euch zum Versteck der Beute führen.  Setzt dazu eure Zahlen in folgende Rechnung ein:\t   \tA __ __   \tB __ __  \t+   \tW __ __   \tX __ __  \tN=51° 2   \t __. __   \t __ __  \t         \t   \tC __ __   \tD __ __  \t+   \tY __ __   \tZ __ __  \tE=006° 3   \t __. __   \t __ __  \t   Denkt daran: Je nachdem, wer der Täter ist, müsst ihr jetzt noch 60 zu einer der Koordinaten dazurechnen oder abziehen!N 51° 2 __ . __ __ __ E 6° 3 __ . __ __ __  Euer Navi schaut euch ungeduldig zu. Habt ihr es bald? Kann es endlich weitergehen? Na dann auf zum Endspurt.© dieSchluempfe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Perlen am Weg (Kindercache) von dieSchluempfe","cacheType":"Multicache","terrain":1.5,"logs":["mond384 / 01.05.2018 13:00 / nicht gefundenHallo,wir haben den Cache leider nicht gefunden! Mit den ersten 4 Stationen hat alles super geklappt, Station Nr. 5 konnten wir trotz langem Suchen nicht finden. Die Stationen 6 und 7 waren wieder ok, aber leider haben wir den Hinweis bei der letzten Station Nr. 8 nicht gefunden. Daher konnten wir dann auch den Cache nicht finden, da wir ihn für die Zielangaben benötigten. Schade, denn die Geschichte mit den Perlen hat meinen beiden Mädels gut gefallen! Vielleicht lag es aber auch daran, dass es unser erster Geocahce war und wir bisher noch keine Cache-Erfahrung hatten! Trotzdem vielen Dank an die Cache-Ersteller für den schönen Spaziergang!","@strid / 03.04.2018 / gefunden                                                               Heute mal in Krefeld unterwegs gewesen. Da hatte ich vorher nach Dosen geschaut, die ich noch loggen könnte. Zum Schluß hatte ich noch Zeit, da wollte ich diesen Cache noch angehen. Alles lief super bis zur letzten Station. Hier fand ich weder einen Hinweis noch eine Zahl.Sollte das mein erster DNF heute werden??? Nein, . . . . ich besann mich mal auf meinen Cacherinstinkt und konnte nach etwas Einkreisen des Suchgebietes die Dose finden und mich in das Logbuch eintragen. Sehr netter kindgerechter Cache mit nicht so weiten Laufwegen und Abständen zwischen den Stationen.TFTC, @strid                                            ","dieSchluempfe / 07.01.2018 20:30 / kann gesucht werdenAlle Stationen kontrolliert und wo notwendig komplett erneuert.Alle Stationsreflektoren kontrolliert und einige neue gesetzt.Die Dichte der Streckenreflektoren erhöht.Happy Hunting","dieSchluempfe / 17.11.2017 / momentan nicht verfügbarDa leider einige Stationen fehlen ist hier erstmal Pause.","G.Barz / 25.05.2017 / gefundenDa ich beim Multi im benachbarten Stadtwald bereits an der ersten Station gescheitert war, habe ich mich kurzerhand entschlossen, stattdessen diesen Multi zu absolvieren. Bei den meisten Stationen musste ich etwas länger suchen, konnte aber alles finden. Die Koordinaten für das Ziel erschienen mir dann aber etwas weit weg. Eine Überprüfung ergab, dass ich bei Station 5 erwartet hatte, dass die Antwortmöglichkeiten der Reihenfolge in der Zeichnung entsprechen würden und somit hatte ich dort die falsche Antwort genommen. Nachdem der Fehler korrigiert war, ergaben auch die Finalkoordinaten mehr Sinn und nach einer etwas längeren Suche konnte ich mich ins Logbuch eintragen.TFTC","dieSchluempfe / 11.07.2016 21:00 / kann gesucht werdenNeue Station 2, an leicht geänderter Position ausgelegt.Testweise an Station 2 neuen Reflektortyp angebracht. (Rückmeldungen erwünscht)Finaldose neu ausgelegt.---------------------------Viel Spass beim Suchen und Finden.","dieSchluempfe / 11.06.2016 / momentan nicht verfügbarStation 2 wurde eingesammelt. Da sich dort Erdwespen eingenistet haben. ","Dingo01 / 10.06.2016 / gefunden                                                               Ein netter Cache mit abwechslungsreichen Stationen ... den ich sogar zweimal besuchen durfte ...   ... wahrscheinlich brauche ich ne neue Brille Hier auch das sehr nette Team Mar-Ing mit \"Tiger\" Simon getroffen - hat Spaß gemacht mit Euch! TNLNSL, TFTC und Gruß Dingo01... ein Empfehlungssternchen habe ich gern hiergelassen                                             ","dieSchluempfe / 26.03.2016 16:30 / HinweisStation 1 und Station 2 erneuert.  Viel Spaß beim suchen. ","dieSchluempfe / 07.06.2015 21:38 / HinweisNeue Station 2 an alter Position, ein paar Reflektoren ersetzt und neue Final Dose. Viel Spaß beim suchen. ","Allalin / 01.05.2015 17:00 / nicht gefundenBis auf Station 2 haben wir alles ohne größere Mühe gefunden. An Station 2 hat offenbar der Sturm zugeschlagen. Womöglich  lag es daran, dass wir dort trotz intensiver Suche gescheitert  sind. Ohne den Hinweis konnten wir nur raten, wo der Final liegt. Hat leider nicht geklappt.","die 4 aus Schier / 02.07.2014 11:20 / gefundenDanke für die Schnelle kleine Runde. Wir haben nur probleme mit dem GPS gehabt aber sonst lief alles gut :)Danke","4 Knobler / 29.05.2014 17:25 / gefundenSpannende Runde und bei schlechtem Wetter (es hat geregnet wie aus Kübeln) gut gefunden. Hat Spaß gemacht. Danke an die Macher! von den 4 Knoblern.","iceman64 / 04.05.2014 14:40 / gefundenHurra, der erste Multi-Cache ist gefunden - mit tatkräftiger Unterstützung unserer Zwillinge! Hat großen Spaß gemacht und wie beschrieben optimal für die Kinder, die von Station zu Station drängten.Schöne kleine Runde am Sonntag und das quasi vor der Haustüre. DFDC","harika / 22.04.2014 16:18 / gefunden Vielen Dank, war unser erster Cache. Hat Spass gemacht -meinen Kindern (7 und 5) auch. Und das war meine grosse Hoffning. Dann sind sie beim nachsten Mal sicher auch mit dabei! ","QuaerensThesaurum / 08.03.2014 / gefundenBei hervorragendem Frühlingswetter haben wir es endlich mal wieder geschafft, mit einem lieben Hobbykollegen einen schönen Nachmittag zu verbringen.Da wir die mitkommende Gastcacher-Begleitung nicht gleich verschrecken wollten, entschieden wir uns für diesen kleinen Spaziergang im Grünen. Währenddessen haben wir auch noch die schön gestalteten Stationen ohne Probleme gefunden und uns am Ende in dem schönen großen Logbuch verewigt.Danke an Mi. und S. für den schönen Tag und an die Owner für den tollen Spaziergang,QuaerensThesaurum                                                                                                                                                    ","SiFi2010 / 03.10.2013 / gefunden14:06 UhrFund Nr. 1829Eine nette kurze Runde. Alles konnte gut und fix gefunden werden. Lediglich die Haare hatten für uns eine andere Farbe. Aber schließlich sprachen doch alle anderen Indizien für die eine Person, sodass das Final auch kein größeres Problem darstellte.Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010, heute im kompletten Team und mit joebar100 sowie Herrn Zapzarap unterwegsThis entry was edited by SiFi2010 on Wednesday, 08 October 2014 at 15:40:10 UTC.","pem / 30.06.2013 15:00 / gefundenDank unserer Tochter haben auch PEM den Dieb ermittelt und den Cache gehoben. Danke für die nette Runde.","searcher99 / 30.05.2013 13:14 / gefundenWir habenden Feiertag ausgenutzt um diese schöne Runde anzugehen. Alle Stationen (bis auf 5) konnten wir gut finden. An Station 5 hat sich die Perle uns nicht zeigen wollen. Also haben wir einfach eine der möglichen Lösungen probiert und lagen auch beim ersten Mal richtig. Im Logbuch waren wir dann leider schon einen Tag weiter.DFDCsearcher99In: Bean + Kamelreiter","Team76 / 20.02.2013 / gefundenHeute eine Runde gedreht und diesen Multi erledigt  Dank für den Spaziergang und die Dose IN: TB"],"descriptionSnippet":"Tagcache aber gleichzeitig mit Reflektoren auch für die Nacht geeignet.","status":"kann gesucht werden"}