{"hiddenAt":"28.06.2009","waypoint":"OC8737","coordinates":"E 007° 14.407' N 50° 07.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC8737","description":"© Dari83, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybpu va Nhtrauöur.","caseType":"klein","difficulty":1,"condition":"ok","name":"Kreuzkirchelchen von Dari83","cacheType":"normaler Cache","terrain":1,"logs":["Labradormix / 10.09.2016 / gefunden                                                               Standardtext vorwegFür heute war nochmals ein längerer Multi des Alamo Teams geplant. Da es warm und sonnig werden sollte, machten Coco und ich uns füh auf den Weg. Um 8.15 ging es los. Am Weg lagen für mich noch drei Tradis, den Rest hatte ich schon mal auf einer ähnlichen Runde eingesammelt. Nach 14,2 Kilometern, 470 Höhenmetern und vier Stunden waren Coco und ich wieder am Parkplatz. Da war es dann in den Weinbergen auch schon sehr warm.Und sonstAuf der Heimfahrt von Ernst an die Untermosel machte ich noch einen kleinen Abstecher hierher. Und konnte die Büx gut finden. Danke fürs Zeigen.                                            ","Rongkong Coma / 19.08.2016 / gefundenAnkommen -> checkGegend erkunden -> checkErsten cache machen -> checkHier hatten wir einen ersten schönen Überblick über unseren Urlaubsort, die Weinberge und die Mosel. Schööööön!DFDC!","BeKaEff / 09.05.2016 15:40 / gefundenMit Bike hier gewesen. Schöner Cache, gut zu finden. Tolle Aussicht, tolle Kurven! Danke von BeKaEff","wolf55oc / 25.10.2014 21:08 / gefundenMit falter39 hier. Danke für den Cache. ","falter39 / 25.10.2014 15:19 / gefundenSchöne Wanderung und schöner Ausblick. Mit wolf55 unterwegs. DfdC","hrosvith / 12.08.2013 / gefundenHeute gut nach etwas Suchen gefunden. Ein schöner Ort, bin ein wenig dort geblieben","Moselengel76 / 22.10.2012 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","TiKaRe / 08.09.2012 / gefundenAuf unserer dritten Etappe entlang der Mosel wurde dieser Cache schnell gefunden. DFDC!","Eichelhäher / 14.07.2012 / gefundenEine kurze Pause ermöglichte diesen Fund. Die Aussicht genossen wir von der Bank weiter unten.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","Nauclimbs / 06.04.2012 / gefundenThanks for the cache","Viper64 / 29.01.2012 / gefundengefunden","ReuTech / 13.09.2011 / gefunden14.30 Uhr - Schöner Drive In, den man auch in der Mittagspause mal findet.TFTC - ReuTech","gpsinvain / 10.08.2011 / gefundenIdyllische Lage. So richtig Postkartenfoto. T4TC gpsinvain","Blinky Bill / 02.04.2011 / gefundenKurz vor dem Rückweg Richtung Autobahn haben wir noch diesen Abstecher zur Kapelle gemacht.Blinkies","Coku / 25.09.2010 / gefundenBei Durchreise an der Mosel schnell gefunden und gelogt! Sehr ruhige und schöne Lage, von daher auch kaum Muggel begegnet!","geospatz / 25.08.2010 / gefundenNettes Kirchlein am Wegesrand. Leider war es geschlossen. Vielen Dank fürs Zeigen dieses Kleinods.","Lurchi.de / 04.07.2010 / gefundenHabe den Cache heute bei schönstem Sommerwetter gefunden. ","GeoMops / 09.04.2010 / gefundenEigentlich sollte dieses Kirchelchen der Start einer 'Statistik-Runde' durch den Calmont Klettersteig werden ... aber dann ...<br/>Nun, diesen Cache konnte ich problemlos finden und loggen, und wurde sogar beim Ankommen von zwei netten Kollegen begr&#xFC;&#xDF;t. Vielen Dank f&#xFC;r diesen Cache!","hotelzulu / 06.04.2010 / gefundenAuf der Kurzurlaubstour an der Mosella durch Weinberge, auf Burgen, Felsensteige und idyllische Orte getourt und so auch hier gelandet.Es danken dem Owner die HessenHeinz und Maskottchen Elfriede im Starglider","Hunsrücker2 / 30.08.2009 / gefundenKurzer Stop. Log erfolgte um 16:34 Uhr.TFTCEs grüßt der \"Hunsrücker2\" (99)"],"descriptionSnippet":"Schöne Aussicht auf das Moseltal","status":"kann gesucht werden"}