{"hiddenAt":"24.06.2009","waypoint":"OC874D","coordinates":"E 013° 36.937' N 51° 07.117'","link":"https://www.opencaching.de/viewcache.php?wp=OC874D","description":"  Zinnen an der Wettinhöhe/>  Zwischen Schloss Wackerbarth und Zitzschewig sieht man auf dem Nordhang ein schlossähnliches Gebäude und fragt sich: Was ist das wohl?Da der Ort an dem es steht Wettinhöhe heißt, muss es sich also um das „Schloss Wettinhöhe“ handeln. Ende des 18. Jahrhunderts gehörte hier ein Wohn- und Winzerhaus samt Weinberg und Weinpresse dem Kötzschenbrodaer Pfarrer Gottlob Flemming. Nachfolgende Besitzer erweiterten das Anwesen und betrieben einen Ausschank.Zum jetzigen Aussehen im Stil der Neorenaissance ließ es der königlich- preußische Geheimrat und Oberstiftshauptmann Alfred Piper 1879/80 umbauen und nannte es fortan „Schloss Wettinhöhe“. Nach einigen Eigentümerwechseln kam es in den Besitz der öffentlichen Hand. Seit 1998 befindet sich die Wettinhöhe wieder in Privatbesitz, wurde aufwendig saniert und ist Wohnhaus. Ein Zutritt ist nicht möglich. Aber davor befindet sich ein recht schöner Aussichtspunkt und dort habe ich den Cache platziert.  Wählt man den Zugang von oben zeigen euch die Koordinaten N51°07.253, E013° 36.902 den Weg zur Aussicht, gleich in der Nähe kannman parken. Haltet ihr es lieber sportlich, steigt ihr über die alteWeinbergstreppe 242 Stufen auf. Festes Schuhwerk ist erforderlich.Die Kategorie ist anspruchsvoller Wanderweg, kein Geländer,ausgebrochene Stufenkanten und starker Bewuchs --> aberBombensicht!!   - Terrainwertung 3 -   Die Treppe geginnt bei N51° 07.058 E013° 36.841,Parken ein Stück weiter unten. Gute Sicht wünscht euch elbtaler007 und achtet darauf, dass ihr nicht von den Zinnen aus beobachtet werdet.© elbtaler007, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Fnpxtnffr vfg bora bssra haq ung rvara ebgra Xbcs.","caseType":"klein","difficulty":1,"condition":"ok","name":"Zinnen an der Wettinhöhe von elbtaler007","cacheType":"normaler Cache","terrain":1,"logs":["Prinzphillipp1 / 07.04.2018 12:25 / gefundenAbends im dunkeln zusammen mit dem xsarao Nachwuchs gut gefunden und natürlich die tolle Aussicht genossen. Sehr sehenswerter Ausblick! Danke für den Cache. ","Remies / 04.04.2018 13:38 / gefundenNach dem kleinen Aufstieg dank Hinweis das Bixxl schnell gefunden. Danke an •elbtaler007• fürs Legen und Pflegen! Grüße aus Chemnitz - . 4. April 2018 13:38 / Nr.: 25","Opel-DD / 25.03.2018 16:02 / gefundenDanke elbtaler007 für's Herlocken, Hegen und Pflegen. Dies ist mein 7. Fund. Opel-DD 25. März 2018 16:02","Karli54 / 31.12.2016 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54","wienja / 29.10.2016 13:42 / gefundenHeute war ich in der Radebeuler Umgebung unterwegs. Dabei habe ich auch diesen Cache besucht. Ein schöner Aussichtspunkt. Danke fürs herführen und verstecken sagt wienja. ","cooleSocke16 / 08.10.2016 17:15 / gefunden","RICCCO363 / 23.08.2016 09:23 / gefundenLOLder Sack ist offen nach dem 3. Versuch und Findung war mir alles klar :))  TFTC :)","Valar.Morghulis / 03.07.2016 13:47 / gefundenIch nahm hier herauf die gefühlten 1000 Treppenstufen und wurde mit einem fantastischen Ausblick belohnt. Das kleine Döslein ließ sich dank Hinweis gut finden und nun ziert auch mein Stempel das Logbuch und ein neuer Smiley strahlt auf der Karte. Vielen Dank an elbtaler007 für die schöne Wanderung und den tollen Ausblick Grüße aus Grimma Valar.Morghulis 3. Juli 2016 # 115","RICCCO363 / 24.03.2016 12:00 / nicht gefunden2ter Versuch . Und wieder nicht gefunden :((","CharlyMac / 12.07.2015 14:03 / gefundenSchöner Ausblick, Gute Idee!","momo280103 / 10.05.2015 13:57 / gefundenHaben 3 versuche gebraucht dann erst gefunden","Tosann / 20.02.2015 12:00 / gefundenErster Cache :-) Tolle Aussicht, originelles Versteck!","yvonne sven / 10.01.2015 13:45 / gefundenHat einen Moment gedauert haben Ihn dann doch noch gefunden, gutes Versteck.","clee123 / 20.12.2014 / gefundenAn einem persönlichenTag der Traurigkeit haben wir den Cache besucht und dieser wird von nun an der Gedächtniscache. Jedes Jahr gibt es hier nun eine Sparziergang. Vielen Dank dafür!!!TFTCclee123","DieRadebeuler13 / 09.09.2014 15:06 / gefundenEine schöne Aussicht, ein nettes Gespräch mit dem neuen Besitzer, der gerade seine Rosen pflegte. Die Beschreibung zum Caches fanden wir genial. Danke fürs Herführen und LG","micha-piel / 21.05.2014 07:16 / gefundenGestern abend dann endlich mal ohne muggel in der nähe mit genommen","Blitzteddy / 27.04.2014 15:25 / gefundenFast wäre ich wieder gegangen aber zum Glück sind auf Öffentlichen Gelände nicht viele Punkte, mit der Beschreibung","cop42 / 21.04.2014 16:16 / gefunden21. April 2014 16:16DFDC! #9","de Luna / 11.04.2014 / gefundenDies war der erste der heute dran glauben mußte.Ein Klassiker.Hier war ich schon oft. Letztens, in Familie, hatte ich kein GPS dabei. Heute war ich alleine und konnte mich absolut muggelfrei ins Logbuch eintragen.DfdC","TausRbeiD / 02.02.2014 10:30 / gefundenNachdem ich vor mehreren Wochen 2x wegen Unauffindbarkeit (weil: war nicht vorhanden) enttäuscht wieder abziehen musste, bin ich heute nochmal hin, und hab ihn endlich in den Händen halten können.Danke fürs verstecken und für´s 3x herlocken!! "],"descriptionSnippet":"","status":"kann gesucht werden"}