{"hiddenAt":"17.07.2009","waypoint":"OC8790","coordinates":"E 008° 33.050' N 48° 29.500'","link":"https://www.opencaching.de/viewcache.php?wp=OC8790","description":"WRWW-SerieWaldachtaler Rund WanderWegDich erwartet eine Cachewanderung über ca. 20kmund ein paar Höhenmetern rund um Waldachtal.Laufzeit gute 4 Stunden plus Such und PausenzeitenUnd zur Unterhaltung sind ein paar Filmdosen; PETlinge und kleineDosenauf der Runde verteiltEinstieg undParkmöglichkeit für diese Serie GC1QMNE WRWW Start alterSportplatzoder GC1QMNA WRWW StartSchellenberghütte Von diesen Punktenkann man die Runde in beide Richtungen laufen,und hat so seine ganz persönliche Gestaltungsmöglichkeiten.Wegführung: Start an einem der 2 Einstiegspunkten und dann vonStage zu Stage.Dabei begleitet uns das SchildIhr findet dann im gefunden Cache den nächsten Punktz.B.L N48°29.XXX E08°34.XXX für die Runde linksherumR N48°29.XXX E08°34.XXX für die Runde rechtsherumEinen Linkzur offizielen Seite \"Der Waldachtaler Heimatweg\"und eine zugegeben schlechte Karte der Wegführungund deshalb alternativ noch eineGPX-Dateigibts hierGC1QMNE WRWW Start alterSportplatzoder GC1QMNA WRWW StartSchellenberghütte© Tecnorudi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn jb qre Chyf ragfgrug Hz qvr Gryrsbaxbfgra mh fraxra tvog rf abpu qvrfra Uvag Zvpebäfgpura","caseType":"mikro","difficulty":2,"condition":"ok","name":"WRWW 02 Das Herz von Tecnorudi","cacheType":"Rätselcache","terrain":2,"logs":["Schnullebacke / 10.07.2016 / gefundenNachlog vom 14.06.2017 - dieser Cache wurde über Geocaching.com  bereits am 10.07.2016 gefunden. Wir haben erst jetzt gesehen, dass dies  gleichzeitig ein OC ist und loggen ihn hier somit nach. Letztes Jahr im August starteten wir die erste Hälfte der WRWW-Runde. Schon lange hatten wir vor, diese Runde zu beenden, heute hat es endlich geklappt. Bei herrlichstem Sonnenschein starteten wir gemeinsam mit Sandi&MoD den zweiten Teil der Runde. Dies waren die Nummern 26 - 29 und 01 - 10. Bis auf die Nummern 26 und 05 wurden alle Dösle gefunden. Wieder gab es auf der abwechslungsreichen Strecke wunderschöne Aussichtspunkte, die wir genießen konnten. Nach gut 4 Stunden und 9,5 km waren wir mit der zweiten Hälfte der Runde durch. Dieser hier wäre auch ohne Hint sofort gefunden worden - da er sich genau dort befindet, wo man ihn als erstes vermutet. Somit konnten wir gleich das Logbuch mit unserem Team-Bäbber SchnuSaMo verzieren.Vielen Dank für diese Runde und liebe Grüße an die Owner von Schnullebacke","Tecnorudi / 12.01.2016 / kann gesucht werdenEs kann wieder gesucht werdenViel SpaßTecnorudi","Tecnorudi / 06.10.2015 / momentan nicht verfügbarSo nun ist erst mal Schluss. Bin am Überlegen ob die Runde ins Archiv geht, oder ob ich nochmals eine Wartung mache,und es dann weiter geht. Tecnorudi","Burggeist / 18.08.2015 18:20 / gefundenIn der schon voranschreitenden Dämmerung brauchte ich zwei Runden, um fündig zu werden. Sehr gut gemacht.Vielen Dank sagt der Burggeist","IK63 / 28.11.2014 10:27 / gefundenDas Herz ist in die Jahre gekommen aber immer noch schön.TFTC","Isibär / 07.06.2014 / gefundenAngekommen im Waldachtal ging es gleich auf Cachetour Da ich nur 3 Stunden Zeit hatte, ging es mit Klappfahrradund per pedes los. Alle gesuchten Dosen bis auf eine konnte ich gut finden.Nach etwas mehr als der Hälfte musste ich dann leider abbrechen und zumAbendessen ins Hotel.Vielen Dank fürs Verstecken.Hier bin ich nach dem Abendessen nochmal vorbei, da ich beim 1. Versuch falsch gesucht hatte.(Hint von 3 genommen)","Tecnorudi / 06.03.2013 / HinweisZwecks Generalwartung ist hier ist erst mal Pause.Tecnorudi  ","gps-guru / 03.05.2012 / gefundenAn einen sehr schoenen sonnigen Maitag den Waldachtaler Rund Wander Weg gelaufen. Alle Stationen mit teilweis interessanten Versteckken waren gut zu finden. Gestartet sind wir am Hotel Waldachtal um 10h mit Beginn an der Schellenberghuette. Mit viel Pause und geniessen der Aussichten waren wir um 18h zurueck. Vielen Dank fuer das tolle Erlebnis.gps-guru","Cyberwaschdl / 10.04.2012 / gefundenHeute endlich mal dazu gekommen diese wunderschöne Runde in Angriff zu nehmen, die stand schon seit ner Ewigkeit auf unsrer to do Liste, also Jetztkommich und unseren Gefährten Piros eingepackt und los gings. Das Wetter spielte auch gut mit, es war nicht zu kalt und auch nicht zu warm, es ging nur ein etwas kühler Wind. Die Wegführung hat mir hier sehr gefallen, endlich mal wieder einen schönen langen Spaziergang durch den Schwarzwald gemacht, hat Spaß gemacht und alle Caches wurden gefunden.TFTC                                                                                                                                                                                                     ","DocFuchs / 21.05.2011 / gefundenAuf Großkampftour bei zeitweiligem Gewitterschauer gefunden. DFDC","nordlicht08 / 18.06.2010 / gefundenAm Final versteht man auch die Bedeutung des Hints. Tolle Idee und tolle Bastelei! Danke für den Cache.Gruß nordlicht08","p-m-k / 24.05.2010 / gefundenHeute bin ich die WRWW- Runde angegangen und wurde nicht enttäuscht.Die Caches waren zeigefreudig (bis auf einen) und konnten sich i.d.R. nicht lange verbergen. Danke für die tolle Runde p-m-k ","cento / 21.11.2009 / gefundenSchon recht lange ist es her, als wir den Waldachtaler Rundwanderweg, angegangen sind. Hat uns gut gefallen, so daß wir uns auch heute noch an die eine oder andere Gegebenheit erinnern können. Wir wollen diese Serie jetzt auch auf Opencaching nachloggen. Besondere Begebenheiten werden bei den Einzelnen Caches erwähnt.Hier war ein längerer Aufenthalt von Nöten. Da steigt der Puls mal kurzzeitig an. Dabei ist es doch so einfach.Vielen Dank und Grüßle  cento","Phoonzang / 23.08.2009 / gefundenHier haben wir wieder zu cachemates1, die uns in der Zwischenzeit davongeradelt war, aufgeschlossen. Zu dritt haben wir eine ganze Weile gesucht und nichts gefunden. Der Hint hat uns noch kurz auf eine andere - natürlich falsche - Fährte geführt, aber irgendwann kam dann von cachemates1 das erlösende \"found\". Das ist wirklich ein klasse gemachtes Versteck, da muß man schon sehr genau hinschauen, um das zu finden [8D].DFDC Phoonzangunterwegs mit Alpinmädel","woodyjoe / 16.08.2009 / gefundenTolle Runde. Der Wanderweg ist wirklich zu empfehlen.Danke für den Cache und GrußJoe ","pfanihel / 09.08.2009 / gefundenDieser Cache wurde auch unter Nr. (#1617) bei Geocaching.com geloggt !Heute haben wir uns schon in der Frühe  mit Team Cacheweazle, zur Döslessuche , nach Waldachtal, auf den Weg gemacht.Wir sind zu Fuß, diese sehr schöne Runde von Start 1 an, links herum angegangen. Mit dem Team Christianus Rosencreuz  ging nun die nette, unterhaltsame Nachmittags-Runde weiter, so dass auch die weiteren Döschen in ihren schönen Verstecken überhaupt keine Chance mehr hatten. So verging auch die restliche Zeit und die vielen km, die wir inzwischen schon gelaufen waren, wie im Flug. Nun waren wir da an dem Herz. Das von Alphatier und Lord Vorgath angekündigte knackige Versteck, machte auch uns im ersten Moment, etwas Kopfzerbrechen.  Frau Cacheweazle  hatte aber hier nach kurzer Zeit den  goldenen Griff . Das war auf der ganzen Runde das tollste Versteck das wir ganz ohne TJ (wir hätten auch keinen gehabt), mit einem schnellen Zugriff, dann doch bergen konnten und mit voller Zufriedenheit ging's flott weiter. Vielen Dank und Grüßle vom Pfanihel-Team","m_n_a / 06.08.2009 / gefundenmit meinem account mna auf geocaching.com geloggt","Tecnorudi / 20.07.2009 / HinweisDa diese Station doch so manchen zum Verzweifeln und zur Verägerung treibt den Hint geändert.Tecnorudi","Bursche / 18.07.2009 / gefundenMit dem alten Hint wäre es fast hier vorbei gewesen mit cachen und wir hätten an den übrigen Dosen vorbei wandern müssen. Dank Reto als Telefonjoker hier dann aber doch noch fündig geworden!Danke Reto!Danke für das DösleBursche"],"descriptionSnippet":"","status":"kann gesucht werden"}