{"hiddenAt":"21.06.2009","waypoint":"OC8796","coordinates":"E 007° 58.468' N 49° 55.827'","link":"https://www.opencaching.de/viewcache.php?wp=OC8796","description":"Da muss mal wieder ein Cache hin! Nachdem in den letzten Jahrenhier einige Caches gemuggelt wurden kommt hier nun der Versucheines einigermaßen muggelsicheren Caches. Bei dem Muggel-Aufkommenrund um das Friedenskreuz ist es nicht ganz einfach ein Versteck zufinden, welches einigermaßen sicher ist. Hier ist nun also einMini-Mystery-Multi, bei dem es einiges zu sehen und sogar auchwieder was zu loggen gibt.Zum Ockenheimer Hörnchen und zum Friedenskreuz finden sich einigekulturelle und physisch-geografische Informationen im Internet, vondenen hier insbesondere der Umstand zu erwähnen ist, dass dasFriedenskreuz 1952 von dem Ockenheimer Kriegsheimkehrer GeorgHelmerich als Dank für die glückliche Heimkehr aus derGefangenschaft gestiftet worden ist zum Gedenken nicht nur an dieOckenheimer, sondern ausdrücklich an alle Opfer des zweitenWeltkrieges. Es sollte ein Symbol für den Frieden und den Wunschnach Versöhnung sein. Dieses Kreuz war ursprünglich aus Holz undwurde im Jahr 2000 durch das heutige Edelstahl-Kreuz ersetzt.Die Aufgabe: Genieße den Rundblick vom OckenheimerHörnchen und präge Dir die markanten Punkte entlang des Panoramasein. Nun begib Dich hinter das Kreuz und benutze es als Peilstab.Wenn Du zwischen den vier Metallstangen in genau deren Fluchtdurchschaust erblickst Du quer über den Rhein gesehen im Rheingaueinen markanten Punkt, dessen Namen (ohne Zusätze) Du zum Berechnender Position des Finals benötigst. Bitte verzichte darauf, diesenPunkt in Deinem Log näher zu erwähnen:-).Das Final ist vom Kreuz (30 + a²) Meter in Richtung (b +52) Grad entfernt.a = Anzahl der Buchstaben des Wortesb = Wortwert (Summe der Buchstaben-Werte; a = 1, b = 2,...)Als Ausgangspunkt für diesen Cache ist der Parkplatz des KlostersJakobsberg bei N49°56.120&#39; E007°59.257&#39; geeignet. Von hieraus führt ein befestigter, Fahrrad-, Kinderwagen-, Rollstuhl- undHunde-tauglicher Weg zum Friedenskreuz, der in weniger als einerStunde für Hin- und Rückweg zu bewältigen sein sollte. Vielleichtkönnte ein Fernglas als Hilfsmittel nützlich sein (notwendig ist esnicht). Solltest Du nicht über die regionalen Kenntnisse bezüglichdes Namens des Zieles verfügen, so können Dir bestimmt diezahlreichen Muggels weiterhelfen. Falls die mal nicht anwesend seinsollten, so hilft Dir ein Blick auf die topografische Karte weiter,auf der das Ziel samt Namen eingetragen ist. Bei Nacht benötigst Dugute Augen und / oder viel Fantasie, um das Ziel zubestimmen.Zum Erreichen des Finals könnten Hilfsmittel hilfreich sein -zwingend notwendig sind sie indes nicht. Tut nichts, was Ihr euchnicht wirklich zutraut und worin Ihr keine Übung habt! DieT-Wertung habe ich aber nach der letzten Wartung einen halben Punkthinaufgesetzt - es ist wirklich nicht so einfach, dran zukommen.Viel Spaß beim Peilen und allem, was sonst noch hierdazugehört!Die nähere Umgebung liegt in einem Naturschutzgebiet.Bitte nehmt darauf angemessen Rücksicht!Es muss nichts unternommen werden, was irgendwelche Tiere störenkönnte! Die Wege müssen im NSG nicht verlassen werden.Bitte einen Stift zum Loggen mitbringen.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tAA\t\t\tPARK\t\t\tParken (Parking Area)\t\t\tN 49° 56.120 E 007° 59.257\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier kann geparkt werden\t\t\t\t\t\t\t\t\t\t\t \t\t\tBB\t\t\tSTAGE1\t\t\tStation 1 (Question to Answer)\t\t\tN 49° 55.827 E 007° 58.468\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier muss nur eine Frage beantwortet werden\t\t\t\t\t\t\t\t\t\t\t \t\t\tZZ\t\t\tFINAL\t\t\tFinale (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tEin halbwegs muggelsicheres Versteck?\t\t\t\t\t\t\t\t© GeoMops, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhjrex, Begfgrvy bqre Erqrjraqhat? Qnf vfg uvre qvr Sentr!","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Kreuz und Quer von GeoMops","cacheType":"Rätselcache","terrain":4.5,"logs":["samuelgustav / 09.03.2014 / gefundenHier wurde bei bestem Frühlingswetter erst einmal der \"Gipfel erklommen\" werden, bevor wir zu mehreren kreuz und quer geschaut und gerechnet haben. Am Ende kam ein brauchbares Ergebnis heraus, das sich vor Ort als ganz gut machbar erwies. Danke für diese kleine Aufgabe bei heute phänomenaler Sicht und natürlich für den Cache.","hmpfgnrrr / 29.12.2011 / gefundenBei einer kleinen Wanderung am Ockenheimer Hörnchen sind Chessapy und ich auch hier vorbei gekommen. Das kleine Rätsel war schnell gelöst, schließlich bin ich da drüben dieses Jahr rheinsteigend vorbei gekommen.So ganz hat unsere Peilung dann doch nicht gepasst, aber Chessapy hat das Döschen doch noch erspäht - und mit vereinten Kräften konnten wir es bergen.TFTC","Cache-Gatherer / 27.11.2011 / gefundenAuch dieses Rätsel war im Team Kaltnaggisch schnell gelöst und auch die Dose war schnell gefunden.Dank den richtigen Hilfsmittel im Cachemobil konnten wir die Dose auch ihrem Versteck entreisen!!.DFDC","LouGarou1981 / 14.10.2010 / nicht gefundenAm Kreuz angekommen schau ich durch die Stangen, Kreuz als Peilstab und seh auch was ... aber was ist das. (Bin leicht kurzsichtig und in den \"markanten\" Punkten dieser Region auch nicht so bewandert.Ein freundlicher älterer Herr erklärte mir dann \"ALLES\", wirklich \"ALLES\" !Das dauerte ewig, sämtliche markanten Punkte die von dort aus zu sehen waren, wer sie erbaut hat, warum und die Geschichte der Personen die zu diesen Gebäuden/Denkmälen/etc. gehören.Das meiste hab ich nicht so richtig mitbekommen weil ich schon Buchstaben am zählen war und mal wieder an den Fingern das Alphabet abzählte. Naja so undso viel Meter in diese Richtung sagte mir dann mein Kompass. Hm ... ok mittels Garmin und Kompass erreichte ich dann eine Stelle die mir als die richtige erschien ... so kurz nochmal nachlesen ...Uff ... D3,5 und T 4,5 ... gut das D haben wir ja jetzt, aber was ist das T 4,5 ... also hier wo ich bin ist T3 höchsten T3,5 aber T4,5 das heisst ja schon mutig sein oder Ausrüstung haben ... ok umschauen ... hm der baum könnte es sein. Bin dann so auf 6 Meter hochgeklettert hab aber leider keine Dose gefunden, danach noch ein bischen durch die Dornen ... nada ....Leider nicht gefunden! Wirklich schade weil ich diesen Cache gerne noch auf der Tour mitgenommen hätte. Über einen kleinen Hint würde ich mich freuen.","RAMZ / 10.08.2010 / gefundenDen hatte ich bisher nur bei Geocaching geloggt.TFTC","geoneuling / 10.08.2010 / gefunden                                    Nach guter Vorarbeit konnten wir zu später Stunde diesen Cache im Rahmen des 1. Versuchs beim Dreckscache noch mitgenommen.Danke geoneuling        ","sneggiH / 22.06.2010 / gefundenAuf früher Abendrunde geloggt im Sonnenscheintftc Sneggih","ajokoira / 18.04.2010 / gefundenGesehen hatte ich ihn ja schon vorl&#xE4;ngerer Zeit nur damals keine M&#xF6;glichkeit gehabt dran zu kommen. Gestern Abend dann im Team ging's super.<br/>Danke an den Owner und viele Gr&#xFC;&#xDF;e<br/>ajokoira","Fium Orbo / 17.04.2010 / gefundenEin Kreuz ist es mit den quer im Magen liegenden Mopscachen.<img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"> Heute im vorbeigehen mitgenommen. Dank einer Prothese die Foth zur Verf&#xFC;gung stellt schnell gelogged.<br/><br/>Danke f&#xFC;r den Cache sagt Fium Orbo<br/><br/>[This entry was edited by Fium Orbo on Sunday, April 18, 2010 at 6:13:41 AM.]","Eichelhäher / 17.04.2010 / gefundenNachdem der einfachere Geländeteil des Dreckscaches bewältigt war, konnte sich ein Teil des Teams noch diesem hier widmen. Mit ein wenig Kenntnis der Heimat war es kein Problem das Final auszumachen. Dort aber war dann ein wichtiges Utensil der CGA notwendig um die Dose zu bergen.Von hier oben hatte man heute Nacht eine herrliche Aussicht bei sternenklarem und \"fliegerfreiem\" Himmel. Kaum zu glauben, das da oben zur Zeit jede Menge Vulkanasche herum schwebt.Vielen Dank.Viele Grüße, <font color=\"green\"><b>Eichelhäher<\/font><\/b>.","Nessy / 04.04.2010 / gefundenAuf unserer gestrigen Nachtrunde kam Hopser, Welzbachteufel und mir dieser mystery gerade recht, lag er doch genau auf unserem Weg . Beobachtet von vielen wachsamen Augenpaaren (unser Team war im Verlauf des Abends ein wenig gewachsen ), hatte der Teufel  das Döschen auch schnell geholt, nur das Wiederanbringen erwies sich als etwas komplizierter. Hier half schließlich eine Hilfskonstruktion Marke &#39;Mala&#39; .Vielen Dank für&#39;s Verstecken und viele Grüße,Nessy","Tofino / 23.03.2010 / gefundenMal in Erinnerungen geschwelgt und nachgelogged. Heute stand im Anschluss an bzw.zu Night wisper passend noch Kreuz und Quer auf dem Programm.  Zusammen mit Nohny und Harald war es kein Problem, in MacGyver-Manier das Objekt der Begierde in die Finger zu kriegen. Ortskenntnisse und 'ne starke Taschenlampe reichen halt auch aus, um den Mystery zu lösen.  Harald ließ es sich auch nach Mitternacht nicht nehmen, noch einige akrobatische Einlagen vorzuführen, sehr zum Leidwesen von Nohny. Die Dose war schnell geborgen, lediglich das \"Wiederverstecken\" erwies sich als etwas kniffelig, aber nicht unlösbar. MacGyver halt.DFDC - Tofino","Die Büdesheimer / 21.03.2010 / gefundenGefunden hatten wir den schnell, geborgen auch, aber dann.....TFTC ","Tofino / 23.02.2010 / gefundenEs wird mein Geheimnis bleiben, warum ich den erst jetzt logge.  DFDC und viele GrüßeTofino","papalotti / 31.01.2010 / HinweisZwar gefunden , aber nicht gelogt, muss da noch mal mit Hilfsmittel hin. Zwei Schlitten haben nicht gereicht. Hab mein erhobenes Haupt wieder gesenkt","Ortungsdienst / 18.12.2009 / gefundenAccountchange !Man, da war heute wieder ein Muggelaufkommen Mussten wir halt ein bisschen warten.DFDC ","cars02 / 08.11.2009 / gefunden       Man muß auch mal das gesenkte Haupt erheben. Hatte beim ersten mal etwas mit der Entfernug daneben gelegen,die Richtung war gut.Man glaubt garnicht was hier noch bei Dunkelheit los ist.Danke \"Sturnus Canus\" für denTipp. [:D]      DFDC sagt  Cars 02","Sturnus Canus / 03.11.2009 / gefundenWie gut, das ich zufällig eine Leiter dabei hatte [:D] !Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>","ANS0 / 30.06.2009 / gefundenFTFFTFFTFFTFFTFAuf einer schönen Tour zusammen mit Jake.de, ViTho und Määnzer einige Caches angegangen.Hier wurde ich telefonisch hinzitiert und unsere heutige Runde wurde dank des Määnzers direkt mal mit einem FTF belohnt.THX","Määnzer / 30.06.2009 / gefunden[:D] [:D] [:D]   FTF   [:D] [:D] [:D]Zusammen mit \"Jake.de\", \"ViThO\", \"A-und-A\" dieses kleine Rätsel incl. Final-Box vor unserer Rheinhessen-Tour mitgenommen.Wir hatten gar nicht mehr so richtig mit einem FTF gerechnet, da es bereits gegen 19:15 Uhr war als wir geloggt hatten. Wo waren denn die Kletterjungs von der \"Ebsch-Seit\"?Das Terrain hätten wir eher als 4,5 bezeichnet. Vielen Dank auch an den Owner, der meine Berechnungen \"gerade\" gezogen hatte. [;)]TFTCHB#2231"],"descriptionSnippet":"Muggelsichere Fortsetzung der Serie verschwundener Caches am Friedenskreuz","status":"kann gesucht werden"}