{"hiddenAt":"30.06.2009","waypoint":"OC879C","coordinates":"E 007° 47.247' N 51° 19.404'","link":"https://www.opencaching.de/viewcache.php?wp=OC879C","description":"Kleines Döschen bei ner herrlichen aussicht,am besten oben vom Windrad aus....Bisschen Tauschzeuchs drin...© Felsenmeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldschrat von Felsenmeer","cacheType":"normaler Cache","terrain":2,"logs":["STRDMPR / 27.09.2015 18:53 / gefundenIm Rahmen des \"Sauersteig Zwölf Elfenland Runde\" Multis natürlich auch das Logbuch dieses Caches signiert. Danke fürs Verstecken!","WF14 / 19.04.2014 14:50 / gefundenDanke fürs Herführen.Auf kleiner Runde bei bestem Wetter gut gefunden.Tolle Aussichten ins Sauerland.In: IceAge DominosteinWF14aka Susanne und Uli","andsar / 31.08.2012 / gefundenspontan ab ins sauerland und nach einem neuen schatz gesucht.... nach einigen höhenmetern sowie wunderschönen aussichten haben wir an diesem ort einen tollen schatz gefunden. reichlich tauschmaterial war vorhanden und es hat riesen spaß gemacht... die richtung aus der ihr kommt ist jedoch entscheidend ob ihr brennende beine bekommt oder nicht...um dies zu vermeiden solltet ihr das satte grün verwenden ;O))  vielen dank für den schönen trip  andsar und ben","ueckorium / 11.02.2012 / gefundenEin kleiner Spaziergang sollte meine Kopfschmerzen vertreiben. Bei tollem Wetter aber auch knackigen Minusgraden habe ich mich deshalb auf den Weg gemacht, um auf dem Berg festzustellen, dass ich den falschen Weg genommen hab... Also Karte ausgepackt und gesehen, dass ich mich nur zwei/dreihundert Meter durch die Büsche schlagen muss, um zu nem Weg zu kommen. Der war dann schnell erreicht und auch die Pfade zur Dose hatte ich fix hinter mich gebracht.Trotz Schnee konnte ich hier suchen, ohne zu viele Spuren zu hinterlassen. Nach wenigen Augenblicken hatte ich die Dose aus ihrem eisigen Gefängnis befreit und konnte loggen.Ich habe die Dose von ihrer halb zerfallenen und ekeligen Einkaufstüte befreit. Drumrum ist jetzt noch immer ein Gefrierbeutel. Aber ist das wirklich nötig? Lieber nen Euro mehr in ne gescheite Dose gesteckt als diese Schmutzsammler...Insgesamt will ich aber garnicht meckern, denn der Spaziergang hat mir gut gefallen. Danke fürs Legen!Rein: TBRaus: nix","Bodybuilder / 10.04.2011 / gefundenHeute, am frühen Nachmittag hatte ich noch etwas Zeit,ein paar Dosen in der \"erweiterten Homezone\" zu suchen,diese war eine davon.Erstaunlich, daß der Cache nur so selten gefunden wird,denn die Wanderung dorthin ist schnell gemacht und dieAussicht grandios, hat mir gut gefallen.TFTCLangscheider BodybuilderNo Trade","AxelFoley / 15.03.2011 / gefundenGefunden","Schnaps / 22.09.2010 / gefundenSchöne Dose in Traumhafter GegendAuch aug GC leloggt ","red7ties / 10.09.2010 / gefundenSuper Tarnung. Ich habs übersehen, meine 3-jährige Tochter hat den Cache gefunden... Aussicht ist wirklich schön. ","Böööse Maus / 04.06.2010 / gefundenNach stundenlangem Gekraxel durch Kyrill geplagte Waldruinen erfolgreich den Cache erspäht, gelogt, Pin out, Freundschaftsbändchen in, Mom und Dad (haben ganz tapfer durchgehalten) wieder eingesammelt und erfreut nach Hause ;-)TFTC die Maus ","Huchti76 / 03.06.2010 / gefundenHallo super Cache habe Ihn heute mit meiner Frau und den Schwiegereltern gefunden. Da wir nicht an der angegebenen Stelle geparkt hatten lag der Schwirichkeitsgrad für Gelände bei gefühlten 3,5. Out Schlüsselring mit Karabiner in Mini Ledtaschenlampe.P.S. Die Tüte könnte mal neu. ","Hammas / 09.04.2010 / gefundenTFTC sagen Martina und Harald aus Breckerfeld.","isiraider / 05.04.2010 / gefundenNach dem Frühstück den Waldschrat aufgescheucht!TftC","Volka-Racho / 22.07.2009 / gefundenAuf der abendlichen MTB-Tour bin ich hier zufällig vorbeigekommen. Die Gegend hier ist wirklich toll und man hat einen super Ausblick. Die Dose konnte sich nicht lange vor mir verstecken und die Koordinaten passten genau.Vielen Dank für diesen schönen Zwischenstopp sagt Andreas aus Balve","search foundation / 20.07.2009 / gefundenschnell gefunden und bei klarer sicht geloggt.TFTC ","VolkerRoe / 06.07.2009 / gefundenHeute Mittag das Fahrrad geschnappt und mit Silvia1809 losgefahren.AmCache angekommen haben wir erst einmal alles abgesucht und nichtsgefunden. Wollte mit geerade in Richtung Fahrrad begeben, da schrieSilvia:\"Ich nehme diese hier!\"Okay mit Stift bewaffnet bin ich hin und wir konnten uns eintragen.TFTCVolker","OdinsAnja / 30.06.2009 / gefunden***FTF*** Mit einbrechender Dunkelheit sind wir auch noch zu diesem Cache aufgebrochen. Auch hier wartete ein leeres Logbuch.Da die Temperaturen langsam runter gingen und der Bauch vom Essen immer noch voll war, war der Spaziergang genau das Richtige!TFTC OdinsAnja und Odin","shapeshifter79 / 30.06.2009 / gefunden22:43 Uhr--- FTF ---Yee-haaa! Und nach dem ersten Felsenmeer-FTF kam gleich der zweite hinterher! Somit habe ich noch immer alle bisherigen Felsenmeer-Caches geFTFt :-D. Der Spaziergang war bei lauschigsten Temperaturen nach einem opulenten Mahl vom Grill sehr angenehm für OdinsAnja, GC Anne, winniee und mich. Nachdem wir bei der vorherigen Dose von Felsenmeer im Duloh eine Abweichung von fast 15 Metern hatten und hier an den wahrscheinlichsten Stellen die Dose nicht gefunden haben, kam erst ein wenig Sucherei und Zweifel auf. Doch nachdem winniee meinte \"Wo sind die Koordinaten denn ganz genau?\" ging er da einfach hin und fand dort auch die Dose - so einfach kanns gehen :-). Das war der zweite Cache, den winniee heute gefunden hat :-O.Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -"],"descriptionSnippet":"Kleines Döschen,Stift mitbringen....","status":"kann gesucht werden"}