{"hiddenAt":"27.06.2009","waypoint":"OC8847","coordinates":"E 009° 15.777' N 51° 14.504'","link":"https://www.opencaching.de/viewcache.php?wp=OC8847","description":"Hier gibt es die Beschreibung als PDF.Hier gibt es die Beschreibung als HTML.Dieser Cache wurde anlässlich des zehnten Tomb Raider Meetings im Naturfreundehaus von Sand konzipiert. Er führt über 10 Stationen, dauert in etwa 1-2 Stunden und ist durchweg für Kinderwagen und Fahrräder geeignet (bis auf eine Treppe, die man aber umgehen kann). Da wir, die Cache-Owner, leider nicht in der Nähe wohnen, handelt es sich leider nur um einen Micro, da dieser von unserem Vor-Ort-Muggle – Hallo, Clara! – leichter zu warten ist! ;-)Die Bonusfragen haben während unseres Treffens dazu gedient, Punkte zu vergeben, sind jetzt aber mehr oder weniger nutzlos. Wir haben sie trotzdem in der Beschreibung gelassen, weil wir uns damals so viel Mühe gemacht hatten, diese auszuknobeln. Wer möchte, kann seine Antworten auf http://trmeeting.tombraidergirl.net/prince/ eingeben und seine erhaltene Punktzahl mit ins Log schreiben.Achtung: Bitte achtet auf Privatgrundstücke und lauft nicht querfeldein!Die Geschichte von Erik, dem Prinzen von DänemarkLara: „Dies ist die Geschichte von Erik, dem Prinzen von Dänemark. Der war nämlich Zeit seines Lebens auf der Suche nach dem heiligen Gral, hat ihn aber nie gefunden. Eigentlich wollte ich mich ja selber auf die Suche machen, aber leider habe ich keine Zeit, weil ich gerade den dritten Tomb Raider Film drehen muss. Deswegen schicke ich nun euch, die Besten der Besten, auf diese gefahrvolle Suche. Seid gewarnt, dass es nicht einfach wird, aber am Ende erwartet euch ein wertvoller Schatz. Die ganze Geschichte des Prinzen habe ich von den Naturfreundepriestern der Bibliothek von Alex-Sand-ria erfahren.“Vor vielen Jahren hat Erik, Prinz von Dänemark, einen Hinweis auf den Heiligen Gral entdeckt. Um diesen finden zu können, muss man zuerst das alte Wikinger-Boot suchen, das einen nach Dänemark übersetzen kann. (*1)Der Prinz berichtete in seinen Aufzeichnungen von einer geheimnisvollen Münze mit Gralssymbol, von der er behauptet, er hätte sie einst in Griechenland gefunden. (*2)Jedoch verlor der Prinz die Münze auf einer seiner vielen Wanderungen, als seine Geldbörse in den nahe gelegenen Bach fiel. Zum Glück hatte sich diese aber im Mühlrad der alten Mühle unten im Tal verfangen. Dort hat er sie dann auch wiedergefunden. (*3)Da es sich um eine griechische Münze zu handeln schien, begab der Prinz sich nach Griechenland. Unterhalb der drei Säulen der „Akropolis“ fand er in einem Brunnen das Orakel von Sand. Es klärte ihn unter anderem darüber auf, dass die Münze eigentlich gar nicht griechischen, sondern vielmehr osmanischen Ursprungs sei. (*4)Da der Prinz gerade in der Gegend war, wollte er mal eben nebenan in der kleinen osmanischen Hauptstadt nachschauen, ob er dort einen weiteren Hinweis bekäme. Auf dem Weg dort hin machte er Rast im Schatten einer mächtigen Kastanie. In einem Traum erschien ihm Marco Polo und dieser erklärte ihm, dass die Münze Tinnef sei und er sie lieber nach Cortina bringen sollte, um damit eine wahnsinnige neue Erfindung aus gefrorenem Wasser und Sahne zu erwerben. (*5)Von dieser erfrischenden Erfindung war der Prinz so unglaublich begeistert, dass er gerne die Gralsmünze eintauschte und sich dann entschloss, einem guten Freund, dem Pastor der nahegelegenen Kirche, einen Besuch abzustatten. (*6)Der Prinz erzählte dem Pastor von der leckeren neuen Erfindung. Dieser gab ihm zum Dank einen weiteren Hinweis, wie er den heiligen Gral finden könne. (*7)Der Pastor schickte den Prinzen in die afrikanische Savanne. Dort hauste ein gefährlicher Löwe, der nicht nur einen Vogel, sondern auch ein Rad ab hatte! Der Jäger, der den Löwen an den Baum gefesselt hatte, klärte den Prinzen auf, dass die Römer den Gral in die Thermen verschleppt hatten. (*8)Man vermutet, dass der Gral auch heute noch immer in der Gegend zu finden ist, da Erik keine Zeit mehr hatte, ihn einzusammeln, weil er zwischenzeitlich die Nachricht von der Heirat seines Onkels mit seiner Mutter erhalten hatte. Und wir alle wissen ja, wie sowas ausgeht, wenn man ein dänischer Prinz ist. . (*9)Vor seiner Abreise nach Dänemark erinnerte sich der Prinz noch ein mal an seine Gralssuche und notierte in seinem lange verschollenen Tagebuch die nötigen Hinweise, um den Gral zu finden. Vielleicht wird eines Tages jemand in der Lage sein, diese zu rekonstruieren...(*10)Begib Dich nach N 51°14.504' E 009°15.777'.(*1) Hinweis: Wie lautet die Zahl am Boot? (HMÜ _______ ) Subtrahiere von dieser Zahl 5765 und erhalte XXX. ( _____ )Nächste Station – Dänemark:N  51°14.XXX'N  51°14.___'E 009°15.835'E 009°15.835'Bonusfrage #1 (4 Punkte): Wie lauten die Buchstaben oben auf dem Boot? ( ____ )(*2) Hinweis: Der Prinz hatte eine treue vierbeinige Begleiterin namens Franka. Auf deren Hütte ganz in der Nähe findet ihr eine Zahl. Wie lautet sie? (ACHTUNG: Die Hütte befindet sich auf Privatgrund, diesen bitte nicht betreten!) ( ______ )Subtrahiere von dieser Zahl 1364 und erhalte XXX ( ____ )Subtrahiere von der Ausgangszahl 1256 und erhalte YYY ( ____ )Nächste Station – Mühle:N  51°14.XXX'N  51°14.___'E 009°15.YYY'E 009°15.___'Bonusfrage #2 (6 Punkte): Wie heisst die Oase der Erholung des Prinzen?  ( __________________ )(*3) Hinweis: Wann wurde die Mühle erbaut? Diese Zahl sei ABCD. ( _____ )Nächste Station – Griechenland:N 51°14.(A+D)(C-B)(D+C-B)'N  51°14.___'E 009°15.(A+D)(C-B)(D+C-B)'E 009°15.___'Bonusfrage #3 (5 Punkte): Wie viele Sprossen haben die Geländer insgesamt? ( ___ )Bonusfrage #4 (3 Punkte): Was wurde hier gemahlen? ( ________ )(*4) Hinweis: Welche Zahlen zeigt euch die \"Sand\"-Uhr an den Säulen der Akropolis und was ist die Summe dieser Zahlen? ( ____ )Multipliziere die Summe mit 23 und subtrahiere 2 um XXX zu erhalten. ( _____ )Multipliziere die Summe mit 22 um YYY zu erhalten. ( _____ )Nächste Station – Türkei:N  51°14.XXX'N  51°14.___'E 009°15.YYY'E 009°15.___'Bonusfrage #5 (7 Punkte): Was sagt euch das Brunnenorakel, wohin Erik den Kanister stellen soll? ( ____________________ )(*5) Hinweis: Wie viele Lampen erleuchten euch? Die Anzahl sei X. (Hinweis: Hinsetzten! Falls gerade Herbst sein sollte oder die Hecke geschnitten worden ist, subtrahiert 1.) ( ____ )Nächste Station – Südtirol: N  51°14.(X-1)(X-2)(X-2)'N  51°14.___'E 009°15.(X-1)(X-3)(X-2)'E 009°15.___'Bonusfrage #6 (4 Punkte): Auf dem Weg findet ihr den Schlächter von Sand, der seine Folterkammer auf dem Zeisberg hatte. Wie lautet sein Vorname? ( ________ )Bonusfrage #7 (3 Punkte): Was ist die Strafe für das Anschlagen von frevlerischen Thesen am Bushäuschen? ( _________________________________ )(*6) Hinweis: Wie lautet die Hausnummer? Diese sei AB. ( _______ )Berechne nun 612-AB, um XXX zu erhalten. ( _____ )Berechne 575+AB, um YYY zu erhalten. ( _____ )Nächste Station – Kirche:N  51°14.XXX'N  51°14.___'E 009°15.YYY'E 009°15.___'Bonusfrage #8 (3 Punkte): Was kann man aus Cortina auch mitnehmen? ( _________________ )(*7) Hinweis: Wann wurde die Kirche errichtet? Diese Zahl sei ABCD. ( _____ )Nächste Station – Afrika:N  51°14.(A*5)(D-A)(B+A)'N  51°14.___'E 009°15.(B-A)(A*2)(C)'E 009°15.___'Bonusfrage #9 (3 Punkte): Wie viele Häuser und Einwohner hatte Sand im Jahre 1510? ( _____ , ______ )(*8) Hinweis: Wie viele Speichen hat das Rad an der Wand? Diese Zahl sei AB. ( _____ )Nächste Station – Italien:N  51°14.(A+B)(2*B-A)(B/2-A*2)'N  51°14.___’E 009°15.(2*B-A)(B/2-A*2)(B/2)'E 009°15.___’Bonusfrage #10 (4 Punkte): Wie viele Streben hat das Tor zur Unterwelt? ( _____ )(*9) Bonusfrage #11 (3 Punkte): Wie viele Leute mussten in den Thermen schwimmen gehen, damit sich die Baukosten rentierten? ( _______ )Bonusfrage #12 (5 Punkte): Die viele von Artus' Rittern konnten an der runden Tafel in der Gerberei Platz nehmen? ( _____ )(*10)Frankas Hausnummer:___ ___ ___ ___ Jahr der Mühle:___ ___ ___ ___Uhr:___ ___ ___ ___ Lampen:___ ___ ___ ___Hausnummer Cortina:___ ___ ___ ___Radspeichen Löwe:___ ___ ___ ___Den Gral findet man, indem man die letzten Ziffern der ersten drei Zahlen (Franka – Mühle – Uhr):          ___ ___ ___          - 3   9   8N  51°14. ___ ___ ___...und die letzten Ziffern der letzten drei Zahlen (Lampen – Cortina – Löwenrad):          ___ ___ ___          + 0   4   9E 009°15. ___ ___ ___...benutzt. Wenn ihr den Gral gefunden habt, tragt Euch bitte ins Logbuch ein.© FelisCatus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 5: Qvr evpugvtr Nagjbeg vfg jrqre fvrora abpu arha abpu rys!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Prinz von Dänemark von FelisCatus","cacheType":"Multicache","terrain":2,"logs":["Yes we cache / 28.11.2010 / gefundenyippiiie! an einem kalten Wintertag mit Schnee und Laub und einem GPS Gerät bei dem die Batterien schlapp machten haben wir ihn dann doch noch gefunden! den Schatz! insgesamt ein sehr schöner multi cache! hat spaß gemacht. nur das mit den winterlichen Minusgraden hätte nicht sein müssen!   ","Die Duisburger / 25.08.2010 / gefundenSchöner Cache, gutes Versteck,schade, dass erst die 5. Eintragung!Empfehlung: Am späten Nachmittag/frühen Abend starke Muggle-Gefahr, da in ca. 40 m Entfernung ein \"freier Treff\" von Jugendlichen.Haben am nächsten Morgen den Cache gut gefunden. Danke!! ","TeamEule / 25.10.2009 / gefundenTeamEule hatte sehr viel Spaß beim Rätseln und suchen.Sehr schön ausgedachtund assoziiert.","dieLisa / 24.10.2009 / gefundenMit Leih-GPS habe ich mich heute auf den Weg gemacht, um meinen ersten Multi zu heben.Die Story ist sehr schön mit den Stationen abgestimmt. So manches mal musste ich schmunzeln. Gerade die Bonusfrage 6 ist herrlich.Blöderweise hab ich doch tatsächlich das gestrige Datum ins Logbuch geschrieben. Naja, ich war erst heute da.","Hochgiftig / 05.07.2009 / gefundenSehr schöner Cache und gut ausgedacht. Ein wahres Meisterstück! TFTC! "],"descriptionSnippet":"Eine Tour durch Sand von FelisCatus, tombraidergirl, Schneckensocke & Maulwurf_DE.","status":"kann gesucht werden"}