{"hiddenAt":"12.08.2016","waypoint":"OC88D8","coordinates":"E 007° 08.261' N 51° 00.983'","link":"https://www.opencaching.de/viewcache.php?wp=OC88D8","description":"                        Dieser Cache ist Teil des Projektes bergischhoch2, welches 12 Caches in Bergisch Gladbach und Odenthal umfasst. Im Final befindet sich ein Stempel für das entsprechende Feld im Stempelheft „bergischhoch2“, welches HIER heruntergeladen werden kann.                    Bei diesem Cache geht es um die Milch, einem der ältesten und natürlichsten Lebensmittel überhaupt. Wer meint, dass es Milch heute nur noch in Tetrapaks aus dem Supermarkt gibt, wird hier eines Besseren belehrt. Frisch vom Hof, gefiltert und gekühlt, aber nicht pasteurisiert (sprich: haltbar gemacht), kann man sie sich an der „Milchtankstelle“ rund um die Uhr selber zapfen.Den „Milchproduzenten“ kann man dabei gleichzeitig beim Grasen zuschauen. Denn im Gegensatz zu manchem Großbetrieb stehen die Kühe hier überwiegend draußen auf der Weide. Das wirkt sich auf den Geschmack der Milch aus, ist gut für die Kühe und trägt zum Erhalt der einzigartigen Kulturlandschaft des Bergischen Landes bei.Die Milchwirtschaft hat eine lange Tradition im Bergischen Land. Die hügelige Landschaft ist geprägt durch einen Wechsel von Wäldern, Wiesen und Bächen, weshalb die Weideflächen typischerweise eher klein und unzusammenhängend sind. Aus diesem Grund gibt es hier noch viele traditionelle Familienbetriebe mit deutlich weniger als 100 Tieren. Von Oberborsbach habt ihr einen schönen Blick ins Rheintal, nach Köln, Bonn und Leverkusen, bei guter Sicht sogar bis ins Siebengebirge.Theoretisch kann man direkt am Cache parken. Wer den Ausblick genießen möchte, der stellt sein Cachemobil an den Parkkoordinaten ab und macht einen kleinen Spaziergang zum Cache (hin und zurück jeweils ca. 500 Meter). Ansonsten eignet sich die Milchtankstelle natürlich auch ideal als Pausenstation für Wanderer und Radfahrer.Zum Cache: ÜbersichtLänge des Caches: Drive-InAnzahl Stationen: 1 (Final)Dauer: ca. 5-10 MinutenDer Cachebehälter ist mit einem Zahlenschloss gesichert. Um die Kombination zu erhalten, geht in die Milchtankstelle und sucht den „Kuh-R-Code“. Es muss hier drinnen nichts geöffnet, verstellt oder verschoben werden, Umsehen genügt. Falls euch das entsprechende Tool zum Entschlüsseln fehlt (Smartphone), gibt es auch eine Alternativlösung (s. Hint).Bitte beachten: Der Milchautomat ist nicht der Cachebehälter! Der Cache befindet sich außerhalb der Milchtankstelle!Zum Öffnen und Schließen des Schlosses den Bügel kurz zusammendrücken. Bitte achtet beim Verschließen des Cachebehälters darauf, dass der Deckel wieder richtig aufliegt (Farbmarkierung).Bitte verhaltet euch unauffällig, um den Cache zu schützen. Falls Müll in der Nähe liegen sollte, handelt bitte nach dem Motto: „Cache In – Trash Out“. Vielen Dank!Falls ihr Stempel für das Stempelheft sammelt, findet ihr natürlich auch hier einen entsprechenden Stempel. Bitte lasst diesen im Cache!Wir hoffen, dass euch der Cache gefallen hat. In Kürze folgen weitere, neue bergischhoch2-Caches, also seid gespannt und schaut, wenn ihr mögt, mal wieder öfters in Bergisch Gladbach und Odenthal vorbei.Happy Hunting!© bergischhoch2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ohpufgnorajreg qre Xhuanzra (wrjrvyf mjrvfgryyvt)","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Milchtankstelle Oberborsbach (#9) von bergischhoch2","cacheType":"Drive-In-Cache","terrain":1,"logs":["Serpentes / 08.03.2018 / gefundenKomisch, komisch. Dieser, toll gemachter Cache, wurde heute erfolgreich gefunden. Trotzdem ist dies nun der 2. Logeintrag. Im Oktober 2009 hieß der Cache für den OC-Code OC88D8 noch \"Sonnenberg\". Danke für den Cache, Serpentes.","TooMuddyFeet / 31.10.2017 / gefundenAus dem Tweet aufmerksam gemacht worden. So konnten wir heute mal Milch tanken. Nach kurzer Suche fanden wir auch die Kuh mit dem R Das Finale begrüßte und auch sehr originell.Ein sehr schön gemachter Cache!TftC h.","Filantix / 27.09.2017 / gefundenMuuuh...Lecker Milch und die besten Crêpes ever!","DummerDelfin / 01.08.2017 17:46 / gefundenSehr gut gepflegter, schöner Cache ;). Schöne Idee :). Gefällt mir.Danke an bergischhoch2 sagt der Delfin :)August 1, 2017 13:28","2go4fun / 31.05.2017 / gefundenBei der Feierabendrunde mit der Bergischen Biberbande stand die Milchtankstelle auf unserem Plan.Es war herrliches Wetter, so konnten wir den kleinen Spaziergang vom Parkplatz mit der tollen Aussicht bereits genießen.Und mehr will ich hier gar nicht verraten.Ein klasse gemachter Cache! Ich hoffe, dass er noch mehr Besucher anlockt, so dass die Milchtankstelle auch weiter regen Zulauf hat.Vielen Dank für den Cache!","Bergische Biberbande / 31.05.2017 / gefundenNach dem Odenthal - Multi lockte uns (2go4fun und Bergische Biberbande) der Milchtankstellen-Cache.Schon der Zuweg war klasse - bei strahlendem Sonnenschein machten wir uns vom angegebenen Parkplatz aus Richtung Milchtankstelle und staunten über die Weitsicht, wobei die Rheinebene ein wenig diesig erschien. Aber die Silhouette Kölns war gut zu erkennen. An den Koordinaten angekommen schauten wir uns zuerst ein wenig um. Das zu suchende Objekt war schnell entdeckt und die Lösung ermittelt. An die finale Behausung, von 2go4fun schnell entdeckt, konnten wir leider nicht so schnell rankommen, da sich Muggels in der Nähe aufhielten. Nachdem wir unseren Durst ein wenig gelöscht hatten und die Muggels sich zur Weiterfahrt aufmachten, da schlugen wir dann endlich zu.Dann kam noch eine schöne Überraschung und der klasse gestaltete Cache inkl. Logbuch konnte bestaunt werden. Das hat echt viel Spaß gemacht und wir möchten gerne eine Empfehlung hier lassen.Vielen Dank für diesen schönen Cache an das bergischhoch2 - Team.Bergische Biberbande","mirabilos / 13.03.2017 17:00 / gefunden2059﹟ 17:00Nach getaner Arbeit sich noch ’nen Schluck frischer Milch gönnen und Vorräte für zu Hause aufstocken… ✔ erledigt.Danke für die Extradose, die mir diese Tat noch weiter versüßt hat! Hier lasse ich auch gerne ein Empfehlungssternchen (OC) bzw. blaues Schleifchen (GS)!","König Moderig / 18.01.2017 22:04 / gefundenSo, das war ja mal eine Spontanaktion…16:00 Ich mache mich auf den Weg von Bonn nach Essen, um dort in einem Imbiss mit geheimwortkids zu Abend zu essen20:00 geheimwortkids müsste jetzt von Essen Kronprinzenstr. nach Essen Hildegardstr., ich von Essen nach Bonn. Wir steigen beide in den Zug nach Köln…20:45 „Sag mal, ich wollte schon immer mal zu der Milchtankstelle in Odenthal…“21:15 Wir sitzen in der S-Bahn nach Bergisch Gladbach21:45 Wir sitzen im Carsharing-Auto22:04 Hmm, lecker Milch!22:45 Wir stizen in der S-Bahn nach Köln01:00 Ich komme zu Hause anJoa, ne…TFTC,König Moderig","Seebaer777 / 19.11.2016 / gefundenLiter frische Milch gezapft und den Cache dazu, weiteres auf geocaching.com","P-Freak / 27.10.2016 15:09 / gefundenSehr schöner Cache.  Kakao war sehr gut. Tftc P-freak ","bergischhoch2 / 19.08.2016 / kann gesucht werden","bergischhoch2 / 19.08.2016 / archiviertDiesen Cache gibt es ab heute (19.08.2016) nicht mehr! Von Bergisch2 gibt es wenige 100m weiter einen neuen Cache Namens Milchtankstelle Oberborsbach. Viel Spaß beim Finden!","derrebi / 09.07.2016 16:00 / nicht gefundenEs war unsere erste Cachesuche. Leider sind wir nicht fündig geworden.","Claudipaolo / 26.06.2016 14:45 / nicht gefundenHeute Nachmittag während einer Fahrradtour wollten wir uns diesem Cache annehmen, haben es aber leider nicht geschafft, ihn zu finden.","Akkus / 22.04.2016 10:00 / gefundenSchöne Aussicht aber unbequem DfdC","doppelcacher lev / 08.01.2016 / gefundenHeute bei schönem sonnigem Wetter  haben wir uns auf dem Weg zum Sonnenberg gemacht.Doppelcacher 1 hat den Cache schnell entdeckt,na gut dank hint ,-).Danke für die schöne Aussicht .Die Doppelcacher Lev ","Torald / 06.11.2015 / gefundenHeute diese schöne Aussicht genossen und muggelfrei geloggt Danke fürs Herführen sagt TORALD","JAMR / 18.10.2015 13:30 / gefunden","Huerdenflieger / 19.06.2015 17:31 / gefundenMein 1....mit Erik ","siggi39 / 06.06.2015 / gefundenSchnell gefunden und gestempelt."],"descriptionSnippet":"Die Milchwirtschaft hat eine lange Tradition im Bergischen Land.","status":"kann gesucht werden"}