{"hiddenAt":"24.05.2009","waypoint":"OC882D","coordinates":"E 009° 28.444' N 48° 38.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC882D","description":"Seitdem die Bahnlinie Kirchheim/Weilheim 1908 in Betrieb genommen wurde, gab es natürlich die Bahnübergänge in Jesingen.Dieser alte Bahnübergang wurde im Laufe der Jahre immer technisch auf den neusten Stand gebracht, während die anderen 4 Bahnübergänge in Jesingen nur mit einfachen Andreaskreuzen, die teilweise nicht einmal Blinklichter hatten ausgerüstet wurden.Aus Feldwegen, die anfangs die Schienen kreuzten wurden mit der Zeit normale Straßen. Vorallem aber wegen dem größeren Straßenverkehraufkommens auf der Einstein-Straße gab es an diesem Bahnübergang Schranken, Warnlichter und ein Schalthaus.1982 als der Personenzugverkehr auf dieser Strecke aufgegeben und der Güterzugverkehr im \"sterben\" lag wurde auch dieser Bahnübergang außer Betrieb genommen und teilweise zurück gebaut.Für Interessierte gibts heut zum Glück, noch etwas zu sehen.Zum Cache:Mein erster \"Regular\" befindet sich natürlich auch wieder an einem technisch/geschichtlich interessanten Ort in der Umgebung .Es empfielt sich nicht, während den Hauptberufsverkehrszeiten zu suchen, da sich der Cache nicht weit von der Straße befindet und dadurch ungestörtes loggen erschwert(unmöglich) wird.Vorsicht Muggels & Dornen!Der FTF darf wieder ein kleines \"History\"-Metallschild behaltenStift und Spitzer. Bitte im Cache lassen.Startinhalt:-Stern-Kartenspiel-Figur-Kreisel-Knobelspiel-AutoViel SpaßMfG Historyfan32© Historyfan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"(Fcbvyre Ovyq)Fgrvacynggra","caseType":"normal","difficulty":2,"condition":"ok","name":"History 07 Alter Bahnübergang von Historyfan32","cacheType":"normaler Cache","terrain":2,"logs":["Kamel12 / 25.02.2018 / gefundenGut gefunden.Guter Hinweis.","Cacique Arariboia / 07.04.2017 / gefundenGestern Nachmittag eine GC-Radtour von Kirchheim Teck nach Zell am Aichelberg und zurück gemacht. Das Wetter war sonnig, die Bäume blühten und die Sicht auf den Albtrauf war etwas diesig - bestes Caching Wetter außerhalb der Muggelspaziergängerzeit ;). Diese Dose schnell geortet und geloggt.Leider kann man die Autofahrer nicht vorausahnen....Danke für Legen und Pflegen","DS_FF / 11.04.2016 21:16 / gefundenWir haben schon Angst gehabt, da es so umgegraben aussah, Cache war zum Glück noch da und so konnten wir loggen.Gruß DS_FF","BTGeiger / 01.01.2016 / gefundenTFTC","penny134 / 11.10.2015 16:14 / gefundenMehrmals haben wir die Ecke umkreist, bis die Koordinaten passten. Dann genügte ein mutiger Griff, und wir hielten die Dose in den Händen. Danke fürs Verstecken!!","jens_tr / 10.02.2014 / gefundenDie Mittagspause mit Geolitzi genutzt, um in der Nachbarschaft zu suchen. Schöne und irgendwie auch spannende Location für einen Cache. Nach kurzer Suche wurden wir auch fündig und konnten problemlos loggen.","MIIO / 01.12.2011 / gefundenEasy in der Mittagspause! Herausforderung: an den Muggels unauffällig vorbeisuchen.","reversi / 05.11.2011 / gefunden","schmidj / 10.07.2011 / gefundenHallo, dies war unserer Cach und dann auch noch von Dornen umgeben auaaaaa...... trotzdem gut getarnt.Paul und Jochen","SuchfixBW / 24.04.2010 / gefundenHeute konnte ich den Cache endlich einmal ungestört \"heben\"; doch nach dem Loggen saß ich im Schutz der Dunkelheit erst einmal ein Weilchen geduckt da, bis die plötzliche Serie an Fahrzeugen endlich vorüber gefahren war.TFTCMit munteren Grüßenvom SuchfixBW","WOTAN2004 / 09.02.2010 / gefundendank Spoiler Bild gut und schnell gefunden.TFTC!Gruß und Danke.WOTAN2004 (Wotan,Beate,Dieter)","Don.Miguel / 02.12.2009 / gefundenNachdem ich hier schon mal vorbeigefahren bin, aber im Anzug<br/>nicht durch die Brombeeren kriechen wollte, war's heute kein Problem.<br/>TFTC & Gr&#xFC;&#xDF;e vom Don!","Spike05de / 06.11.2009 / gefundenDa wir zunächst nicht ins Listinggeschaut haben vermuteten wir hier einen Mikro. Allerdings entdecktenwir dann recht schnell einen schlecht getarnten Regular. Wir haben denso gut es geht wieder mit dem Stein bedeckt. No Trade","jamesB09 / 15.09.2009 / gefundenHabe zuerst den Weg mit sehr vielen Dornen genommen, doch ich habe den Cache trotzdem gut gefunden. TFTC","marsonline / 18.08.2009 / gefunden#335Und ein zweiter Cache für heute. Ich mag diese alten Bahnanlagen einfach. Es gefällt mir jedes Mal zu sehen wie die Natur sich ihr Terrain zurückerobert. Habe den Cache in gutem Zustand gefunden und das auch fast ohne mir an den Dornen einen Striemen zu holen.[i]Danke für die Dose[/i]MarsOnline","HUSTI / 15.08.2009 / gefundenSchwitz, stöhn, ächtz!Die Hitze ist fast unerträglich. Jetzt aber zurück zum Auto, die Klimaanlage wartet. [:)]Schöne Grüße und vielen Dank für die Döschen an den tollen Plätzen. Husti","Lönne / 28.07.2009 / gefundenSehr schönes Versteck,heute Abend noch schnell vor dem Schlafengehen gelogged. Hatte meinen Vater als Gastcacher dabei. War ganz intessiert bei der Sache und hat zugesehen, wie ich zuerst durch die \"falschen Dornen\" gestiegen bin... ;-)Dann konnte ich ihm aber doch noch ganz stolz das Behältnis präsentieren.Mein erster Kirchheim-Cache, wo ich bis vor 17 Jahren aufgewachsen bin!T4TC, no trade#20 @ 23:11 UhrLoenne","ASDBigmac / 25.07.2009 / gefundenEin schneller Found auf dem Weg nach Karlsruhe. Just follow the trail [;)]#1334","Sampiero / 06.06.2009 / gefundenTFTC :)","XEmacs / 05.06.2009 / gefundenBereits am 5.6. gefunden Danke für den Eintrag hier! "],"descriptionSnippet":"Der erste Bahnübergang vor Jesingen.","status":"kann gesucht werden"}