{"hiddenAt":"27.04.2009","waypoint":"OC8832","coordinates":"E 008° 19.534' N 49° 39.628'","link":"https://www.opencaching.de/viewcache.php?wp=OC8832","description":"In der Gemeinde Herrnsheim gibt es einige sehr schöne Wegkreuze.Ich habe mein lieblings Kreuz als Lageplatz für meinen erstenGeocache ausgesucht. Viel Spaß beim Suchen. PS; Derzeit ist dasKreuz leider ohne Korpus. dieser scheint derzeit Restauriert zuwerden.© vineyardshooter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Weg Kreuz von vineyardshooter","cacheType":"normaler Cache","terrain":1.5,"logs":["RuxDRK / 25.06.2017 22:19 / gefunden","Limetka5555 / 06.05.2017 20:30 / gefundenBei der heutigen Tour im Worms wurde dieser Kreuz auch besucht,  Vielen dank für's zeigen und viele Grüsse von Limetka ","64839m / 01.05.2016 13:18 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Weg Kreuz geloggt. [:D] [:D] [:D]##Gut und schnell gefunden.##Danke an  vineyardshooter für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *45* gefunden am **  1. Mai 2016 **    ","dieEwoks2014 / 31.03.2016 15:43 / gefundenHier konnte ich schnell zugreifen. Wie oft bin ich hier schon vorbei gefahren und konnte nicht mal spontan anhalten zum logen. 😄Danke für's verstecken LG 😄Logbuch ist voll und sollte getauscht werden.  Danke.  😉","Hawei01 / 07.02.2016 16:31 / gefundenWir waren schon mal hier. Danke fürs legen.","freewillis / 24.02.2015 08:58 / gefundenEin schneller Fund bei schönstem Sonnenschein. DFDC sagtfreewillis","Steuerwalds / 02.11.2014 18:44 / gefundenAuf dem Weg zum Restaurant haben wir einen Nachtcache draus gemacht. Vielen Dank für den Cache. Die Steuerwalds 2. November 2014 18:45","Lahme Enten / 24.08.2014 11:00 / gefundenBei schönem Wetter bei einem Spaziergang durch die Weinberge gut gefunden, danke!P.S.: noch ca. 6 Logplätze frei...","theHolgi / 18.05.2014 22:56 / gefundenEin kurzer Besuch auf dem Weg nach Worms. Gut gefunden.","WNKS / 12.01.2014 15:45 / gefundenBei unserer Cachingsuche rund um Worms gefunden.DFDCWNKS","Ccm030674 / 16.10.2013 11:25 / HinweisGefunden ;)","Ccm030674 / 16.10.2013 11:25 / gefunden","Todes_Engel_w / 01.07.2013 / gefundenHeute machte ich meine erste Cacherunde in und um Herrnsheim und dieser sollte der zweite Cache an diesem Tag werden. Die Dose konnte nach kurzem Suchen gut gefunden werden. Dieses Wegkreuz hat mir sehr gut gefallen und ich danke dafür das ich es durch das Cachen entdecken konnte.Vielen Dank fürs Zeigen.TFTC","Yildizlar / 19.05.2013 / gefundenUnser erster Cache! Sehr Anfängertauglich, prima  TFTC","hmpfgnrrr / 18.05.2013 / gefundenNach dem Event im Schlosspark noch dieses nette Wegkreuz aufgesucht und den Petling schnell gefunden.TFTC","Happy Cachers / 29.12.2012 / gefundenSehr leicht zu finden,aber toll!","EL-Frogs / 20.10.2012 / gefundenHeute einen Abstecher nach Worms gemacht, um Frau Worms die Stadt Worms näher zubringen;-)TFTCEL-Frogs","Oelsa13 / 26.07.2012 / gefundenHabe mich gestern im Internet über Geocaching informiert - war am Alten Bahnhof - mit Navi u. Google Ausdruck habe nichts gefunden  - heute bei Openc. angemeldet u. gleich 2 Erfolge zu melden - bin begeistert! Weg-Kreuz also mein erster Sucherfolg!   Danke! PS. Verschlüsselter Hinweis z.Z. n. OK   -  Geocaching.com =OK ","STICKundPLOTT / 02.07.2012 / nicht gefundenHallo war heute Im Klinikum Worms Arbeiten In der Mittagspause wollte ich ihren machenHabe das Kreuz links und rechts auch hinten abgesucht Das Gebüsch auf der rechten Seite 10 Meter weiter abgesucht Nichts zu finden ","Fyrblord / 04.04.2012 / gefundenTFTC"],"descriptionSnippet":"An einem meiner Lieblings Wegkreuze ","status":"kann gesucht werden"}