{"hiddenAt":"03.02.2009","waypoint":"OC884A","coordinates":"E 011° 51.827' N 52° 14.682'","link":"https://www.opencaching.de/viewcache.php?wp=OC884A","description":"Die BurgerHeideDie Burger Heide in denKrähenbergen südlich der Kreisstadt des Jerichower Landes Burg wirdseit Jahrzehnten, vielleicht sogar seit Jahrhunderten, vonmilitärischen Einheiten als Übungsgelände genutzt.Die beiden inBurg stationierten sowjetischen Regimenter nutzten das Geländedirekt an der B246a bis zu ihrem Abzug aus Deutschland für ihreManöver, westlich dieses Gebietes übten bis 1983 die Panzer desPanzerregimentes 1 \"Friedrich Wolf\" der NVA ihre Gefechtsaufgaben,danach wurde das Gelände vom Reservisten-Ausbildungszentrum 19genutzt.Rücksicht aufNaturschutzbelange nahm damals niemand. Erst durch die Übernahmedes Standortübungsplatzes durch die Bundeswehr kann auch eineforstwirtschaftliche Nutzung des Geländes beobachtet werden.Das Transport- und Logitikregiment befährt mit seinen schweren Lkwfast ausschließlich Waldwege und die Natur erobert die Freiflächenzurück.Auf dem nochweiter westlich gelegenen damaligen Sportflugplatz der Gesellschaftfür Sport und Technik (GST) wurde 1983 dieFallschirmjägerausbildungsbasis 40 eingerichtet, auf der nebenden Fallschirmjägern des Fallschirmjägerbataillions 40aus Lehnin auch Absolventen der Offiziershochschule Löbau,Angehörige von Spezialaufklärungseinheiten sowie Spunglehrer derGST ihre sprungtechnische Ausbildung absolvierten.Der Cache wurdeauf einer ehemaligen Abstellfläche dieser Ausbildungsbasisversteckt. Südlich davon, hinter einem modernen grünen Zaun, sinddie Gebäude dieser Einrichtung zu sehen, die nach der Übernahme desGeländes durch die Bundeswehr kurzzeitig von einerFeldjägerkompanie genutzt wurden. Heute steht das gut gesicherteund bewachte Areal leer. Das westliche Gebäude diente einst alsOffiziers- und Unteroffiziersunterkunft mit Fallschirm-Trockenturm,das östliche Gebäude war die Mannschaftsunterkunft. Dazwischenliegt die ehemalige Fallschirm-Packhalle. Die im Westen hinter demWäldchen gelegene Start- und Landebahn beheimatet heute den BurgerMotor- und Segelflug-Club.Für die Suche nach dem Cachebenötigt man keine besonderen körper-lichen oder geistigen Fähigkeiten, es müssen weder Zäune nochGebüsche überstiegen oder gesperrte Wege und Gelände betreten oderbefahren werden. Nutzt zur Anfahrt von der B246a aus den Weg zumFlugplatz am südlichen Rand des Geländes(Hinweisschild).Besonders imSommer kann man auf dem Gelände, noch besser aber auf dembenachbarten Flugplatz, die wunderschön blühenden Erikapflanzenbewundern. Zu Geocacherausrüstung sollteunbedingt ein Tool oder ein Schrauberdreher gehören.  Viel Spaß beimSuchen. Happyhunting! TschüßMicha     © eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Die Burger Heide von eliminator0815","cacheType":"normaler Cache","terrain":1.5,"logs":["kdodonut / 05.04.2018 20:22 / gefundenHeute gings mitm Rad ne Runde durchs Burger Hinterland um die Statistik aufzupeppen und ein paar unbekannte Stellen zu sehen. Auch hier schnell fündig geworden. Danke fürs Zeigen und Danke fürs Herloggen und dfdc,KdoDonut","pio27 / 29.09.2016 17:10 / gefundenMit Gewalt erreicht man hier nichts. :) Ginster und Erica bilden eine angemessene Umrahmung für den Cache. Schöne Idee. Danke und viele Grüße. ","Saxonia70 / 30.07.2016 / gefundenDas schöne Wetter genutzt, um mal wieder ein bissel übers Land zu radeln.Heute ging es von Güsen nach Burg, durch die Burger Heide nach Pietzpuhl und zurück über Schermen, Burg, Parchau und Ihleburg.War eine nette kleine Runde, wo ich so manche Dose gefunden habe.Wunderbare Heidelandschaft und eine schöne Umhausung.Vielen Dank sagtSaxonia70","recke14 / 02.01.2016 20:20 / gefundenHeute wollten wir mal die Karte etwas leeren, also wurden Caches abseits der bekannten Routen gesucht. Diese Dose wurde schnell gefunden. Alles bestens an Ort und Stelle. Vielen Dank fürs Zeigen dieser Örtlichkeit.","andy1983 / 13.04.2013 16:21 / gefundenHeute zusammen mit meiner Tochter gefunden, sehr ruhige ecke hier sagen sich reh und hase gute nacht PS.: Das Logbuch ist bald voll. Gruss Andy","mickeyWtal / 17.10.2011 / gefundenDie Burger Heide war unser erster Cache in Sachsen-Anhalt, und wahrscheinlich der Muggelfreister Cache den wir je angegangen sind.Schöne, leicht zu findende Versteckidee in einem schönen Fleckchen Natur Deutschlands mit einem interessanten historischen Hintergrund.Danke fürs Zeigen.MickeyWtalOut: IgelIn: Fußballerfigur","Knorke / 15.08.2011 / gefundenSchnell in der Mittagspause die Heide erkundet...","firlefranz / 15.11.2010 / gefundenEigentlich ging es heute in Richtung Burg um den Schatz der schweren Jungs zu finden. Aber irgendwie muss ich den Zettel mit den Koordinaten auf dem Spaziergang durch die Burger Heide verloren haben, da ich ein ganzes ende vom Cache entfernt geparkt hatte.Die Landschaft hat mir so gut gefallen, dass ich auf alle Fälle wiederkomme  Danke für den Cache!Grüßefirlefranz","sengkie / 02.11.2010 / gefundeneben mal in der mittags pause gecacht ","ente 74 / 01.10.2010 / gefundenSchöner cache, ich war von 95 bis 01 als Soldat in diesem Objekt. Dadurch kannte ich das Gelände recht gut. Ein Pilssammelmuggel hatte den Cachebehälter gebrauchen können und hat ihn mitgenommen. Als er den Behälter zu Hause öffnete war er überrascht über den Ihnhalt. Mein Glück war es das er den Behälter wieder an seinen Platz gebracht hat, somit konnte ich meinen Log durchführen.","Predator81 / 19.07.2009 / gefundenBei schönem Wetter den Heimweg über die Krähenberge angetreten. Noch bevor ich das Navi eingeschaltet hatte, stand Anni schon mit dem Cache in der Hand da. Wie gewohnt wunderschöne Dose und lesenswerte Hintergrundinformationen über die Location. Gruß Anni&Stefan ","Pitti&Schnatti / 13.07.2009 / gefundenDieses war der erste Cache von dreien auf der heutigen Tour.Schönes Versteck. TFTC Pitti & Schnatti","Dorfjacke / 03.03.2009 10:16 / gefunden10:16 Geländewert für´s Auto eine glatte 5 (wenn man direkt von GCR4E6 anfährt). Nach der Schüttelpartie haben wir den Cache aber zielsicher entdeckt und geloggt. Tolles und originelles Cache-Gefäß, mal was ganz anderes. Uns ist leider eine Schraube verloren gegangen. Der Cache ist aber immer noch sicher und wasserdicht. Bei der nächsten Cachekontrolle bitte dran denken. TFTC sagt die Dorfjacke"],"descriptionSnippet":"","status":"kann gesucht werden"}