{"hiddenAt":"10.04.2009","waypoint":"OC8879","coordinates":"E 007° 31.102' N 51° 17.291'","link":"https://www.opencaching.de/viewcache.php?wp=OC8879","description":"  \"Glücklich, der Mensch,der Bäume liebt, besonders die großen, freien, die wild wachsen ander Stelle, wo die unendliche Kraft sie gepflanzt hat, und dieunabhängig geblieben sind von der Fürsorge derMenschen.\"Prentice Mulford (1834 -1891) Bäume sind faszinierendePersönlichkeiten. Sie haben eine Geschichte, ein Schicksal wie wir- doch leben sie weit länger. Schon immer hat der Mensch im Baumein Symbol seiner eigenen Existenz erkannt - was Mythen undLegenden eindrucksvoll belegen.Mythen und Legenden rankensich auch um die mehr als 1000 Jahre altePriorlinde.Dies ist der wohl bekanntesteBaum der Region Hagen, der seit 1947 unter Naturschutz gestelltist. Seine nach Süden gerichtete geschützte Lage und die durch denTiefentalbach ständig gesicherte Bodenfeuchtigkeit erhielten ihnlange lebensfähig. Der Baum ist eine Kandelaber-Linde – ihreHauptäste breiten sich erst in ungefähr zwei Meter Höhe waagerechtaus, um dann senkrecht nach oben zu steigen.Früher haben an dieser LindeTanzfeste stattgefunden. Damals betrugen sowohl Baumhöhe als auchKronendurchmesser 25 m. Mittlerweile ist von dem ehedem stattlichenBaumriesen nur noch ein bemitleidenswerter Torso erhaltengeblieben. Der durch Verstrebungen gehaltene mächtige Stamm hatjedoch immer noch einen Umfang von beeindruckenden 7,50m.Diese historische Stätte hatbis heute nichts von ihrem Flair eingebüßt. Eine Legende besagt,dass unter der Linde der Prior (der Vorsteher) eines hiervermeintlich ansässigen Klosters nach seinem Tode begrabenwurde.Ebenso soll hier ein uralterGerichts- und Thingplatz gewesen sein, der eben von dieserGerichtslinde beherrscht wurde.Unser erster Cache ist diesemeinzigartigen Baumriesen und dieser historischen Stätte gewidmet.Ein kleiner Tradi, der leicht gehoben werden kann.BITTE geht dabeiBEHUTSAM vor !!!Euer Cacherinstinkt und euerFingerspitzengefühlsollten euch leiten. Der Baum muß nicht berührt werden!!! Zudembesteht erhöhte Muggelgefahr, insbesondere am Wochenende und anFeiertagen.© flimmflammfunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Priorlinde von flimmflammfunkel","cacheType":"normaler Cache","terrain":1,"logs":["ThommyTulpe / 17.06.2017 / gefundenHabe meine Radtour heute so geplant, dass ich diese Dose besuchen konnte. Danke. Das ist doch mal ein Baum!!! Logbuch signiert unter meinem Geocachingnamen Huhnchen.","Teidefan / 28.11.2016 / gefundendiesen Cache hatte wir gefunden nur vergessen auf opencaching zu loggen .danke für den cache","dogesu / 05.08.2016 / HinweisIm Listing auf der anderen Plattform gibt es noch einen Hint:Avpug nz Onhz, fbaqrea hagra nz Fgrva zvg qrz Jnccra, CRGyvat vz Rsrh!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","STRDMPR / 23.04.2016 13:24 / gefundenUnterwegs mit detrinidens auf kleiner Cachetour  war die Priorlinde heute unser erster Fund. Danke fürs Herführen!","Andyhandicap / 15.11.2015 13:40 / gefundenGemeinsam mit Gretchen Hase und Willi&Wacker im Zuge unserer sonntäglichen Cache-Tour wurde durch uns auch dieser Geocache - hier an der beeindruckenden Priolinde - gefunden.TFTC und viele Grüße aus ErgstevonAndyhandicap :-)am 15. November 2015 um 13:40 Uhr","3malKnoedel / 01.09.2015 09:00 / gefundenZum Cachen gehört auch die Bildung dazu. Ein interessanter und geschichtsträchtiger Ort.Wenn der Baum nur erzählen könnte... Er läuft aber weiterhin aus, so dass die Geschichten am und unter dem Baum weitergehen werden.Danke für&#039;s Herführen3malKnoedelaus dem Münsterland","Laubwanderer / 08.02.2015 11:24 / gefundenAuf der Durchreise hab ich diesen interessanten Baum besucht und konnte mich muggelfrei ins Logbuch eintragen.DfdC8. Februar 2015 11:25","Keks579_Unidos / 27.01.2015 11:09 / gefundenHier bereits am 23.02.14 fündig gewordenGruss aus Wehringhausen, DFDC, und Happy Hunting sagt die Keks579\"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich keiner findet! \"-Mitglied der Orga Spontan-","HummelKnut / 12.04.2014 23:03 / gefundenAuch auf Geocaching geloggt! Schade, dass der Baum so gestutzt werden musste.","kyo2202 / 22.03.2014 15:27 / gefundenGut getarnt trotzdem gefunden TftCTeam kyo2202Ute und Jürgen ","Dr.Acula / 19.01.2014 16:30 / gefundenHallo,heute haben wir eine kleine Rundreise unternommen - erst zum Ischeland, dann Richtung Breckerfeld, Priorei, Dahl und zum Abschluß noch ein spontaner FTF.Als klar war, daß es nicht mehr ewig hell sein würde, haben wir die Tour etwas abgekürzt und sind die Nicht-Motoradstrecke nach Priorei gefahren. Schließlich wollte ich den Hasen ja schon länger mal diesen Baum zeigen, den ich früher als Kind oft mit dem Fahrrad besucht habe. Als wir schließlich in Sichtweite des Baums kamen, legte sich ein geschockter Ausdruck auf mein Gesicht. Tatsächlich hatte ich bisher gar nicht mitbekommen bzw. realisiert, wie sehr der einst so mächtige Baum mittlerweile zurecht gestutzt worden war. Wow, wenn ich von Natur aus nah am Wasser gebaut wäre, hätte ich mir in dem Augenblick vermutlich ein Tässchen geheult. Bevor es an die Cachesuche ging, mußte ich erstmal die Reste begutachten, was ich noch wiedererkennen konnte, und die Sache verarbeiten... Ok, aber irgendwann gingen wir dann doch auf die Pirsch um die Dose zu finden. Es hat auch erstmal eine Weile gedauert, bis ich das Versteck schließlich fand. Nach dem loggen und ein paar Tauschgeschäften verabschiedeten wir uns dann wieder von dem Baum. Ich muß daheim irgendwann mal gucken, ob ich noch alte Fotos habe...Das Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 19.01.2014 um 16:30 Uhrin: Geokretyout: CoinDanke für den Cache an flimmflammfunkel.Viele Grüße aus Hagen von Dr.AculaOC #65( Σ #627 )","Max 03 / 12.08.2013 / gefundenEine erste Ausfahrt mit unserem oben-ohne-schicki-micki-cacher-mobil, loggte uns ändlich auch mal zu diesem Naturdenkmal;-)Hach nee ist der frech versteckt.Vielen Dank fürs zeigen. Ein schönes Ziel auch für jüngere Cacher. Bis bald im Wald","geyerwally / 28.07.2013 / gefundenDanke für den Cache. Mit dem Cacheroller schnell angesteuert und in Ruhe gesucht und schnell fündig geworden.","WestiX / 28.07.2013 / gefundenDieser Baum ist wirklich beeindruckend! Schade, dass er so auseinander fällt. Hier mussten wir aber eine ganze Weile suchen, wir haben uns gar nicht getraut näher an den Baum ranzugehen... Doch dann blitzte etwas auf, aber leider lag dort ein totes Vögelchen in naher Umgebung, also mit Fingerspitzen das Döschen gehoben.Danke fürs Zeigen des schönen Platzes...Team WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC gefunden haben.","online-ms / 05.05.2013 / gefundenAuf dem Rückweg hier noch gehalten. Schön versteckt :-) DFDC","Atomaffe / 14.04.2013 / gefundenIch war im Sommer schon einmal hier, aber nicht fündig geworden. Ich konnte mir auch nicht vorstellen dass die Dose wirklich da liegt wo sie wirklich liegt. Ob der Ort im Hinblick auf die Schonung des Baumes gut gewählt ist weiß ich nicht.Ich bin ein großer Freund alter Bäume, und dieser ist, auch wenn er nicht mehr lange existieren wird, ein ganz besonderes Exemplar. Man kann sich gut vorstellen warum solcherlei Bäume bei unseren Vorfahren oft als heilig galten.Vielen Dank für diesen Cache, das war beeindruckend!14. April 2013 19:53314This entry was edited by Atomaffe on Monday, 15 April 2013 at 06:57:30 UTC.","Nordlandkai / 29.12.2012 / gefundenCache Nr. 6 am heutigen Tag.Lange verstecken konnte sich die LInde nicht. Dafür aber das Döschen. Ich habe einfach nicht glauben wollen das tatsächlich da der Cache ist. Aber irgendwann hatte dann auch ich ein einsehen und habe ihn gehoben.Vielen Dank für´s zeigen der tollen Linde. Ohne den Cache wäre mir diese entgangen!","Florian99 / 13.05.2012 / gefundenTFTC sagt Florian99. Ich habe diesen Cache sehr schnell gefunden und dabei einem anderen Geocacher geholfen.","firewind79 / 08.05.2012 / gefundenIst schon traurig, diesen einst stolzen Baum, den ich auch noch vollständig kenne, in diesem Zustand zu sehen. Die Dose konnte ich schnell finden und konnte muggelfrei auf dem Weg nach Hagen geloggt werden.Danke fürs verstecken.","mfisher / 13.08.2011 / gefundenwir haben den Cach sofort gefunden,ohne GPS  :)  den wir wohnen in der nähe, schade das die Priolinde abgesägt wurde :,-(   "],"descriptionSnippet":"Einfacher Tradi an einem mystischen Baum","status":"kann gesucht werden"}