{"hiddenAt":"06.07.2009","waypoint":"OC88A1","coordinates":"E 011° 08.606' N 49° 28.987'","link":"https://www.opencaching.de/viewcache.php?wp=OC88A1","description":"Ameisen undGeocacher haben einiges gemeinsam. Sie bewegen sich aufvorgegebenen meist schmalen Pfaden von Station zu Station. Sieermitteln an jeder Station die Richtung zur nächsten Station. BeimVerlassen einer Station hinterlassen sie diese nie imgleichen Zustand, wie sie sie vorgefundenhaben.Hier einige wichtige Hinweise zum Cache, die wegen Änderungen vor Ort leider notwendig sind. Ich hoffe, das sorgt nicht für zu viel Chaos, sollte etwas unklar sein, bitte beim mir nachfragen, um das zu klären:Station 3 enthält nun auch die Information, die vorher in Station 4 versteckt war. Station 4 gibt es physikalisch nicht mehr, in der Zählung aber schon. Bitte Offsets beider Stationen berücksichtigen, um zu Station 5 zu gelangen.Station 5 enthält nun auch die Information, die vorher in Station 6 versteckt war. Station 6 gibt es physikalisch nicht mehr, in der Zählung aber schon. Bitte Offsets beider Stationen berücksichtigen, um zu Station 7 zu gelangen. Zugegeben, das istschon eine seltsame Ameise, die sich so verhält. Aber die Ameise,um die es hier geht, wurde ja auch nicht von Bernhard Grzimek infreier Wildbahn entdeckt, sondern ist eher eine Turmite, die, wennman ihr nur genug Platz und Zeit gibt, sogar Autobahnen baut! Eine nahe Verwandte dieser Ameise wohnt am Eichelberg.Ihr steht nicht sehr viel Platz zum Laufen zur Verfügung und siebleibt stehen, sobald sie gegen eine Wand läuft. Lass dich von ihrzur ersten Station führen.  Parken kannst Du inder Nähe der oben angegeben Koordinaten. Falls Du Dich fürsRad entscheidet, dann aber bitte fürs Mountainbike, da dieAmeisenpfade größtenteils nicht für normale Straßenfahrrädergeeignet sind.Die Lösung für dieKoordinaten dieses Rätsels kannhier überprüft werden.© blubalu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvefg qh na rvare Fgngvba avpug süaqvt, üoreyrtr, jb qvr Rvpurya jnpufra.Svany: Dhrefhzzra (buar Tenq) A: 24 R: 24","caseType":"groß","difficulty":4,"condition":"ok","name":"Ameisen am Eichelberg von blubalu","cacheType":"Rätselcache","terrain":4,"logs":["MaggieL / 24.07.2017 / gefundenAlso wenn man die Zeit seit dem Besuch von Stage 1 und dem Finden des Finals durch die Anzahl der Stages teilt, komme ich auf ziemlich genau drei Monate. Wenn das nicht Slow-Cachen par excellence ist. Aber jetzt mal der Reihe nach: Schon als Muggel hat mich Geocachen interessiert und ich habe mir ein paar Rätsel in der näheren Umgebung angesehen, besonders die, die auch bei einer anderen Platform zu sehen waren. Dieses hier lag relativ nahe zu meinem mittlerweile ehemaligen Arbitesplatz und klang für einen Informatiker äußerst interessant. Irgendwie hatte ich damals aber einen Knick in der Optik und kam auf keine brauchbaren Starkoordinaten. Erst ein paar Jahre später eröffnete mir meine Laufkollege das, was ich eigentlich schon immer so vermutet hatte, aber wie gesagt kann ich nicht rekonstruieren, was mir damals den Weg versperrte. Ich hatte mir damals sogar schon ein passendes Modell mit einer hübschen Ameise und schwarz-weißen Kärtchen gebastelt, die ich jetzt einsetzen konnte. So startete vor fast drei Jahren mein Anlauf auf die Stationen. Teilweise hab ich vor der Arbeit einen Umweg mit dem Rad gemacht, teilweise in der Mittagspause einen Abstecher. So kam ich damals bis Station 7, die ich leider nicht finden konnte. Mein damaliges Smartphone war mit dem Laub leicht überfordert. Der Umzug meines damaligen Arbeitgebers beendete dann jäh die Bemühungen. Erst jetzt ergab es sich, dass ich diese schöne Runde endlich zum krönenden Abschluss bringen konnte. Damit sie vielleicht doch noch länger erhalten beibt binde ich mal eine blaue Schleife dran. Danke an blubalu für das ansprechende Rätsel und die vielen tollen Verstecke.DFDC","Team Peilnase / 29.01.2017 / gefundenDas war gar nicht einfach, Ameisen rennen ja bekanntlich ziemlich durcheinander rum, da ist es schwer, eine Logik zu erkennen. Aber was solls, heute war der Tag des Triumpfes und wir konnten das Nest ausfindet machen. Vielen Dank für Rätsel und Cache.","blubalu / 15.06.2016 / kann gesucht werdenIch habe leider tatsächlich vergessen, hier die Beschreibung anzupassen.Gut, dass es Adleraugen gibt, die das entdecken.-blubalu-","Nicole1338 / 27.03.2016 / gefundenZum Ostersonntag sollte es mal wieder eine schöne Wanderung werden und dieser Mystery-Multi stand bei mir schon lange ganz oben auf der Liste.Als ich mit dem Rätsel anfing, wusste ich eigentlich gleich um was es hier geht, aber leider gibt es da doch einige Unterschiedliche Interpretierungen. Also probierte ich recht lange rum, bis ich endlich den richtigen Weg gefunden hatte. Nachdem ich die ersten zwei Werte ermittelt hatte, hatte ich keine Lust mehr das alles händisch zu machen und so hab ich mir zunächst ein kleines Konsolenprogramm geschrieben, welches mir die Einstiegskoordinaten ausspuckte.Dann kam langsam der Winter und der Cache war deaktiviert und ich hatte schon Angst das er ins Archiv wandert.Mittlerweile wusste ich auch das die Ameisen für die Stationen benötigt werden und an einem kalten Winterabend hab ich kurzerhand mein Konsolenprogramm zu einer kleinen Android App ausgebaut. :)Zusammen mit mdk0815  ANNI181 und OZAN8285 ging es heute also zu den Ameisen am Eichelberg und die ersten Stationen ließen sich sehr gut finden, aber dann mussten wir natürlich noch den obligatorischen Rechenfehler einbauen. Nachdem dieser beseitigt war, ließen sich auch alle weiteren Stationen gut finden und so standen wir schon nach ca. 2 ½ Stunden vor dem Finale.Eine sehr schöne Runde, die viel Spaß gemacht. :)TFTC und viele Grüße,Nicole1338#1798 @ March 27, 2016","Andreas.Mann / 31.05.2015 / gefundenTFTC","Doc Cool / 17.09.2013 / gefunden#6241Das Rätsel hatte ich schon vor langer Zeit raus, doch komme ich so selten in die Gegend. In Ermangelung von Alternativen in der näheren Umgebung und trotz des eher miesen Wetters musste dieser heute dann doch mal dran glauben.Es wurde dann doch noch eine nette Runde, die viel Spaß gemacht hat.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","kinghanno42 / 27.10.2012 12:00 / gefunden12:00 Uhr, sehr ruhig hier um die zeit. die multi-stationen-tour haben wir letztes wochenende schon gemacht (4h fussmarsch und suchen) und dann zuhause nochmal alles nachgerechnet. heute dann im schneegestoeber das final gesucht und gefunden. anschliessend gleich den bonus mitgemacht. danke fuer diesen tollen ameisen-alptraum-lange-such-cache.","kratz00 / 07.08.2010 / gefundenWorum es im Raetsel ging, war mir schnell klar, aber wie immer gilt:\"Wer lesen kann ist klar im Vorteil.\"Und genau deswegen, hat es bei mir ein bisschen laenger gedauert, bis der Groschen fiel [:I]Das Raetsel war noch vor dem Mittagessen geloest und danach ging es dann auf Tour mit CachingFoX.Schoene Runde, die wir gut mit unseren MTBs zuruecklegen konnten, wir haben mit Anfahrt zur Stage1 gut 3 Stunden gebraucht.Stage 8, mein Favorit, war eine gelungene Abwechslung zum Rest der Stages.Ohne den Wald umgraben zu muessen, waren alle Stages gut zu finden.Eine grosse Finalbox gabs auch, super!TFTC, No TradePS: Mit der Versionsnummer meiner Outdoor-App hat sich CachingFoX vertan, richtig ist: 5.0RC3 III pre Alpha [:D]","buddler / 07.04.2010 / gefundenHabe endlich diese tolle und schöne Runde, die ich schon im letzten Jahr absolviert hatte, abschliessen können. Das Geko hat mich damals bei den Zielkoordinaten erst hierhin, dann dorthin geschickt, aber es war nix Verstecktaugliches auszumachen und es wurde dunkel. Heute war ich in der Nähe und habe die Ecke auf gut Glück nochmal abgesucht und den sehr gut getarnten Final schließlich doch noch entdeckt.Die Rätselidee mit den Ameisen ist eine faszinierende Aufgabe, die mich bei Erscheinen 'automatisch' an den PC gefesselt hat.Für den Bonus werde ich die Strecke mit dem MTB noch mal machen müssen (mach ich aber gerne), da ich die Unterlagen verschlampt habe.Vielen Dank an blubalu für diesen Supercache.Ciao","sqrt / 08.08.2009 / gefundenAllmächdna. Ich glaub ich brauch mal Urlaub. Alles fing damit an, dass ich die Startkoordinaten nicht im GPS hatte. Also das \"Gerät\" rausgeholt und alles nochmal neu berechnen lassen. Bei der Gelegenheit auch nochmal kurz ein zusätzliches Feature in den Sourcecode gepatcht, man ist ja bequem. Dann liefs auch ganz gut, allerdings hab ich mich dann doch ziemlich schnell dafür entschieden, das Fahrrad stehen zu lassen. An Station 9 war ich dann wieder mal blind und brauchte einen TJ. Hätte man aber auch so finden können, die Koordinaten passen. Dann lief es gut weiter, nur der Final wollte sich nicht zeigen. Also nochmal die Hotline bemüht und festgestellt, dass ich wahrscheinlich falsch bin, obwohl die Quersumme stimmte. Die Bonus Stage 1 dann zwischengeschoben und nochmal probiert, und siehe da in 15m Entfernung dann doch noch fündig geworden. Puh. Unterwegs war ich dann knapp 3 Stunden, gefühlt wars aber noch länger. Vielen Dank,sqrt","VOMAGU / 04.08.2009 / gefundenEine tolle Runde mitinteressanten Stationen. Wir waren mit den Fahrrädern unterwegs undkonnten uns so auch einige Umwege erlauben. Das Finale am Ende sehrschnell gefunden. Danke für die vielen Stationen, die schönen Spielchenund für den Cache.","VOMAGU / 21.07.2009 / gefundenEine tolle Runde mitinteressanten Stationen. Wir waren mit den Fahrrädern unterwegs undkonnten uns so auch einige Umwege erlauben. Das Finale am Ende sehrschnell gefunden. Danke für die vielen Stationen, die schönen Spielchenund für den Cache.","dieSchbreits / 11.07.2009 / gefunden#535 12:00 Uhr  F T F Nach dem meine Frau gestern Abend das Rätsel geknackt hat, sind wir noch losgezogen und einige Stationen erledigt - Nachts abgebrochen und heute Morgen wieder an einem Punkt eingestiegen.Ein Klasse Cache, super gemacht, tolle Runde....Am Final mußte ich fast 45 Min. suchen  warum weiß ich hinterher selbst nicht!Schöne große Dose!!!TFTC sagen dieSchbreits IN: TB cacher´s Paradise Fan - Brieföffner/Stadt Nürnberg - Cachers SommerschlappenOUT: Schlüsselanhänger Känguruh  ","Stone-Cacher / 11.07.2009 / gefundenDas Rätsel war schnell entschlüsselt. Sogar den FTC(heck) hatten wir .Aber dann noch Abends losziehen? Nee, soweit reicht die Sucht dann dochnicht (mehr). Stattdessen heute mit den Kindern eine schöne Runde durchden Wald genossen und dabei einen Ameisenhaufen - ach nee - HaufenAmeisen gefunden. Die Tour istschön gesteckt und führte uns auch an manchem Lostplace vorbei. Uns hates viel Spass gemacht und auch die Kinder haben super mitgemacht und anjeder Station unsere Variante von Tic-Tac-Toe gespielt.Danke für&#39;s Auslegen und gerne mehr davon... Die Stone-Cacher aus Fürth (4/5)IN: Lampe, TB Schmuse Gorillas, Frögley Geocoin, ...OUT: TB, BrieföffnerGefunden: 2009-07-11 / 15:00"],"descriptionSnippet":"","status":"kann gesucht werden"}