{"hiddenAt":"18.05.2009","waypoint":"OC88F4","coordinates":"E 013° 03.308' N 48° 15.192'","link":"https://www.opencaching.de/viewcache.php?wp=OC88F4","description":"                                         Stadtbach ?-x-x-x-X  Cachelocation: N 48° 14.XXX E 013° 03.XXXDeine Lösung für dieKoordinaten dieses Rätsels kannst du auf geochecker.com überprüfen.(Genauigkeit +/- 30m) Geochecker.comUrsprünglicher Inhalt: Puzzle (ca. 50 Teile), Ein kleinesSchweinchen, 10 Groschen und 1 SchillingLogbuch und Bleistift bitte nicht entfernen© fma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Stadtbach ?-x-x-x-X von fma","cacheType":"Rätselcache","terrain":1.5,"logs":["glastiger & familie / 21.11.2014 08:16 / gefundenNachtragslog, da der Cache bereits am 21.11.2014, um 17:44 Uhr gefunden und auf geocaching.com geloggt wurde, jedoch erst seit kurzem mein Account hier auf Opencaching besteht:Mann o Mann!!! Wie oft hab ich mir diesen Mystery, der ja nicht all zu weit entfernt von mir ist, angeschaut. Die Tomaten, die ich auf den Augen hatte, haben schon die Ausmaße von Kürbissen angenommen. Dann bei einem gemütlichen Abendessen mit den \"icey1806\" bekam ich die Augen mit viel Gefühl geöffnet. Danke dafür!Auch dieses Fragezeichen endlich zum Grinsen gemacht!Danke für das schöne, etwas andere Spiel mit Karten.Die Dose konnte dann an passender Lokation gut gefunden werden.Leider ist sie sehr feucht und ich hatte nichts zum trocknen dabei.Bitte mal trockenlegen, ist sehr schade, wenn die Dose verkommt.TFTC sagt glastiger","Barkley72 / 03.07.2011 / gefundenBeim Rätsel hab ich mich recht schwer getan. Eigentlich wären sowohl mein erster Lösungsansatz als auch der Lokalisierungsversuch schon richtig gewesen, aber ein Detail gefiel mir aber nicht, so dass alle Rumprobierungsversuche im Sande verliefen.Nach einem kleinen Hilferuf an den Owner bekam ich noch einen Tip bzw. Bestätigung meines Versuchs. Dann wars einfach zu lösen.Vor Ort kein großes Problem. Meine errechneten Koordinaten waren auf 4m genau . Nette Location.Danke fürs Verstecken.","divingbrothers / 20.07.2010 / gefundenEs war rasch klar was zu tun ist, und der geochecker hat das auch bestätigt. Beim Final dank hints eine klare Sache.tftc","reindeer / 28.02.2010 / gefunden#1500 Ohje, leider viel zu viel Gehirnschmalz in die Lösung dieses Rätsels investiert Vor Ort war es dann ein schneller Fund und der Cache auf jeden Fall für dieses \"Zwischen\"-Jubiläum würdig.Vielen Dank sagt:reindeerwww.reindeer-geocaching.de "],"descriptionSnippet":"","status":"kann gesucht werden"}