{"hiddenAt":"05.07.2009","waypoint":"OC8866","coordinates":"E 009° 51.192' N 54° 37.560'","link":"https://www.opencaching.de/viewcache.php?wp=OC8866","description":"Dieser Cache befindet sich in der Moostoft in einem kleinen Dorf in Angeln. Die Moostoft wurde mit viel Liebe durch die Bewohner seit 1996 aufgebaut und zaehlt heute zu den kleinsten Naturgaerten Schleswig Holsteins. Der Cache ist so versteckt dass er nicht zu sehen, dafuer aber zu erfuehlen ist.© Inkolb, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvajnyy, rgjnf erpugf qre Zvggr anur rvarf tebßra Fgrvarf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Im steinernem Garten der Moostoft von Inkolb","cacheType":"normaler Cache","terrain":1,"logs":["Mythenmetz / 09.06.2017 / nicht gefundenHeute war hier ziemlich frisch gemäht.Aber gerade das führt mich zu der Befürchtung, dass die Dose gemuggelt worden sein könnte.(Ich muss aber zugeben, dass ich nicht jeden Stein abgesucht habe.)","Klaviermaus / 19.06.2016 17:00 / nicht gefundenDie Stelle laut Tip schnell gefunden. Leider ist alles mit Brennnesseln überwuchert. Im Winter starten wir einen neuen Versuch.","purzelpaula / 21.08.2013 / gefundenwas für ein interessanter und sehenswerter Ort! So etwas hätte ich auf dem Land gar nicht erwartet und ohne Geocachen auch niemals entdeckt. Dem dazugehörigen Verein gebührt Respekt.Ein äußerst lehrreiches und trickreiches kleines Vorzeigestück.Vielen Dank fürs Zeigen! Nachgeloggt...","kidox12 / 08.08.2013 / gefundenHaben den Cache geborgen. Ist ein sehr schöner Ort, in den man sich sonst nicht verirren würde.  Vielen Dank!","Janni-Marie / 31.07.2013 16:00 / gefundenUnser dritter Cacheerfolg im Urlaub.Haben ihn recht schnell und sicher geborgen.Ein Teil haben wir rausgenommen.Einen grünen Frosch wieder reingelegt.Natürlich keinen Echten!!Tolles Versteck in schöner Umgebung.Haben gleich an Ort und Stelle Picknick gemacht.","mivi007 / 23.02.2013 / gefundenObwohl ich aus der Nähe komme, habe ich nichts von diesem Steingarten  gewusst.","Team Bella / 22.08.2012 / gefundenVersteckte kleine Idylle. Vor dem Cache hatten sich leider ein paar kleine Brennesseln angesiedelt. Deshalb war das Tasten etwas schmerzhaft. ;-)Trotzdem auf jeden Fall einen Besuch wert.TFTC","nkkiel / 15.07.2012 / gefundenDfdC, den wir auch erst nach längerem Suchen und dann auch nur mit langem Arm loggen konnten.","luckydragon / 08.04.2012 / gefundenHaben den Cache heute gefunden, war aber eher links von der Mitte. Murmel gegen Schlumpf getauscht. War ein tolles Erlebnis für meine Tochter. Hätte so einen idyllischen Ort nicht in Ekenis vermutet. Wirklich lohnendes Ausflugsziel. Danke dafür.","kimmarie / 18.10.2011 / gefundenhaben schatz gefunden im regen.war nicht so einfach ohne hinweis.achtung! dose sehr feucht.evtl.tauschen","mipedo / 21.09.2011 / gefundenschöner Ort, Cache gut versteckt, wollte schon aufgebendoch noch gefundenDanke Gruß aus Moers","LOKmen / 05.06.2011 / gefundenOhne den Cache wäre uns dieser interessante Ort leider verborgen geblieben.Daher vielen, vielen Dank!","Mrs.Pommelhorst / 25.05.2011 / gefundenDie heutige Cachetour führte uns auch an diese wirklich Idyllische Location.TFTCMrs.Pommelhorst","Team-MTB-OC / 25.05.2011 / gefundenWährend unseres Urlaub im wunderschönen Angeln haben wir den steinernen Garten besucht und diesen Cache mitgenommen. Danke für das zeigen dieses idyllischen Ortes.","Ruhrcacher / 07.05.2010 / gefundenHeute auf dem Weg zum Nachtcachen mit Sonnenwende, Chimmy und McKay gefunden.Alle hatten ein Dejá-vu: Steine mit Namen....TFTC & Schöne Grüße vomRuhrcacher","VauPee / 20.08.2009 / gefundenNachdem ich in einem Geocaching-Podcast von der Möglichkeit gehört habe das nundas Einlesen der GeoCaches von Opencaching.de in GSAK möglich ist, hoffe ich das mein \"Nachloggen\" den Owner nicht \"stört\".  Danke für das Verstecken. Gruß, VauPee - 23/06/13","run_aways / 10.08.2009 / gefunden Schöner Garten.Interessant für alle Botaniker aber auch für Geologen.In: LeuchthundOut: türkiser Stein  DankeDie Run_Aways ","Beuthaner / 04.08.2009 / gefundenBei sehr schnönen Wetter gut gefunden und sicher gegen 19.00 Uhr.Schöner Steingarten, welchen ich mir noch ausgiebig angesehne habe.","FamilieStender / 22.07.2009 / gefundenGesterabend nach der Arbeit 23.05 Uhr gefunden, war sehr gutversteckt! Ich war fürs ZDF da (haben den Landarzt gedreht) Man kann Ihn wirklich nur erfühlen!! Aber sehr schönes Anlage! Rein Münze/Raus Leuchtstern Gruß F.-W. Stender  ","Zartbitter / 06.07.2009 / gefundenZusammen mit Fjonka habe ich den Cache gesucht, gefunden habe ich ihn aber nur als Zweiter . Mein mitgebrachter Geokret Rednose Rudi hat gerade so hineingepasst. Der Naturerlebnisraum Moostoft ist einen Rundgang wert! Danke fürs Zeigen. "],"descriptionSnippet":"In der Landschaft Angeln zwischen Suederbrarup und Kappeln","status":"kann gesucht werden"}