{"hiddenAt":"01.05.2009","waypoint":"OC8820","coordinates":"E 009° 29.758' N 48° 38.737'","link":"https://www.opencaching.de/viewcache.php?wp=OC8820","description":"Als ich am 8.04.09 ganz frisch mit dem GC-Virus infiziert wurde und das bestellte Garmin endlich eintraf, bemerkte ich dass es um Kirchheim herum (besonders in Jesingen) nicht arg viele Caches gab. Dass wollte ich ändern.... und so starte ich jetzt meine \"History-Cache-Reihe\". Dass es in der Umgebung etwas mehr zum suchen gibt!\"History-Caches\" führen meist an (Eisenbahn) geschichtliche, interessante Orte, die aber keine richtigen LostPlaces sind da es oft Muggel-Gegenden sind. Manch ein \"History-Cache\" ist aber einfach auch nur an einer tollen Location (wie dieser hier) versteckt.Wenn etwas irgendwie nicht richtig angegeben sein sollte schreibt es bitte in euren Log. Danke!Bitte nicht direkt davor parken, es ist besser auf dem kleinen Parkplatz weiter vorn. Sonst ist der Cache eigentlich ein einfacher Traditional.Vorsicht Dornen & Zecken!Inhalt:GummiballSchlüsselanhängerButtonMurmelKreisel & LeuchttierJojoViel SpaßMfG Historyfan32© Historyfan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz ubuyra Onhz.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"History 01 DreierBaum von Historyfan32","cacheType":"normaler Cache","terrain":2,"logs":["Kamel12 / 14.02.2018 / gefundenGut gefunden, doch leider war der Inhalt nass.","BTGeiger / 08.08.2015 / gefundenSchon vor längerer Zeit auf einer Radtour gefunden und bei geocaching gelogt.TFTC","NM13 / 23.04.2015 / gefundenLeider war der cach sehr gewässert.","der neue / 23.08.2013 14:30 / gefundenSehr schönes Versteck. Leider war die Dose gewässert, der Inhalt aufgeweicht und von Nacktschnecken bewohnt.Trotzdem Danke!Der Neue","Die 3 Wuerstchen / 12.08.2012 / gefundenSchönes Versteck! War etwas feucht in der Dose. Reingelegt: lustige Figur mit Fernsehkopf, rausgenommen: Hühnchenfigur.","reversi / 15.01.2012 / gefundenBei bestem Wetter wunderbar gefunden","lehesie / 27.11.2011 / gefundenUnseren ersten Cache ohne Probleme gefunden. War ein schöner Ausflug mit Kinder.","jiam / 04.09.2011 / gefundenHallo,Cache gefunden, allerdings ist das Logbuch komplett nass, müsste mal ausgetauscht oder getrocknet werden.Der kugelschreiber war auch verrostet hab dann meinen da gelassen ( konnt leider danach mein Log bei der weiche nicht mehr eintragen =/ ).Schönes Versteck","sternchen2go / 24.04.2011 / gefundenBei Familienosterbesuch mehrere Caches in Jesingen bescuht. Konnten durch Cache Nichte zum Spazieren gehen animieren. Sehr schön! TFTCDer Stift schreibt nicht mehr. Hatten leider keinen Stift dabei und konnte uns nicht eintragen. Vielleicht holt es meine Schägerin nach.","mammele1963 / 03.04.2011 / gefundenheute gegen 15:00 gefunden.war mein erster cache. no Trade.","Don.Miguel / 19.09.2010 / gefundenDer Baum ist wirklich interessant!<br/>Auf kleiner Radtour am sonnigen<br/>Sonntag schnell gefunden.<br/>Danke f&#xFC;r's Verstecken & Gru&#xDF; vom Don!","therealist / 17.04.2010 / gefundenSchöne Gegend. Wenn ich mal mehr Zeit habe, werde ich da eine intensivere Cachingtour planen.TFTC, therealist","WOTAN2004 / 28.02.2010 / gefundenDanke für&#39;s herführen. Dank Hint schnell gefunden.TFTCGruß und Danke.WOTAN2004 (Wotan,Beate,Dieter)","Spike05de / 06.11.2009 / gefundenNachdem wir unser Cachemobil in derNähe abgestellt hatten, machten wir uns auf die Suche. Zum Glück istdas Gestrüpp jetzt wohl nicht mehr ganz so dicht. Unter lautem Protestder in der Nähe weidenden Kühe hat monale das Dösle schnell aus seinemtollen Versteck heraus gepfriemelt. Den TB Darth Tater konnten wir nicht entdecken. Vielleicht sollte der Owner des Caches diesen auf Missing setzen.IN: NichtsOut: TB TYGROMUR","jamesB09 / 20.10.2009 / gefundenCache wurde schnell gefunden. TFTC!","eisnebel / 03.10.2009 / gefundenCache gefunden, nettes Versteck und gepflegter Inhalt.   ;)  ","Met4L_KinG / 17.08.2009 / gefundengefunden ","XEmacs / 25.05.2009 / gefundenSchon am 25.5.2009 gefunden ","Sampiero / 18.05.2009 / gefundenTFTC :)","marsonline / 02.05.2009 / gefundenDen Cache habe ich in einer richtigen Nacht-und-Nebel-Aktion gefunden. Es war Nacht und der Nebel lag düster über dem Fleckchen Erde das der Dreierbaum seine Heimat nennt.Besonders habe ich mich darüber gefreut, es mir noch gereicht hat der FTF zu werden.Angegeben ist alles richtig, aber ich würde die Schwierigkeitswertung auf 1 heruntersetzen, da ja sehr ausführlich in der Beschreibung steht wo man den Cache findet. Das Terrain hätte ich auch etwas niedriger angesetzt, so schwer ist das nicht zu überwinden. Richtig toll ist auf jeden Fall der Baum, immer wenn ich so einen sehe denke ich, dass da dringend ein Cache reingehört und jetzt habe ich mal so einen finden können. Vielen Dank für die DoseNotradeMarsOnline"],"descriptionSnippet":" Mein erster versteckter Cache umgeben von schönen Obstbaumwiesen. Bei tollem Wetter eine echt malerische Gegend ;) ","status":"kann gesucht werden"}