{"hiddenAt":"17.07.2009","waypoint":"OC89F0","coordinates":"E 010° 09.087' N 48° 38.060'","link":"https://www.opencaching.de/viewcache.php?wp=OC89F0","description":"Ruf 112 - Boalamer Schbrizzahaus Ein Tradi zur Anerkennung der Leistungender Männer und Frauender Freiwilligen Feuerwehr.Vielleicht wird hieraus eine Serie, die sich über das ganzeLändle zieht.Dieser Cache ist der FFW Herbrechtingen Abt. Bolheim gewidmet.Wir Boalamer sind froh, daß uns unser 'Schbrizzahaus' erhaltenwurde,und die Pläne der Stadtverwaltung, die Abteilung Bolheimaufzulösen, gescheitert sind. Das Floriansprinzip :Verschon‘ unser Haus,steck' andere an!Es brennt, o heiliger Florian,heut aller Orts und Enden:Du aber bist der rechte Mannsolch Unglück abzuwenden.Ich denke, daß unsere freiwilligenHelfer von Feuerwehr, THW, DRK, ....es verdient haben dass man ab und zu lobend an sie denkt.Sie investieren für uns alle einen großen Teil ihrerFreizeit,und dies sollte einfach immer mal wieder lobend erwähnt werden.© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"normal","difficulty":1,"condition":"ok","name":"Ruf 112 - Boalamer Schbrizzahaus von Brenztalkrokodile","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 04.03.2016 / Hinweislaut dem Listing bei geocaching.com sucht ihr nach einem Mikro!","uking / 06.01.2014 / gefundenHallo, da ich nun öfter und mehr auf OC unterwegs sein will, binich gerade dabei alle Caches welcheich schon auf GC geloggt und gefunden habe hier erst mal nach zu loggen, ich hoffe das ist kein Problem. Danke für das Veröffentlichen auf OC","MA210 / 07.06.2012 / gefundenAuch diesen Cache relativ schnell gefunden.tftc","beef_productions / 05.01.2012 / gefunden05.01.2012 10.40 uhrmit gc_hänsel68 auf dem weg richtung herbrechtingen auf dem radar entdeckt, angehalten und die dose schon von einiger entfernung entdecken können. der hint trifft hier allerdings nicht mehr zu. danke.beef_productions","DieIgginger / 08.08.2011 / gefunden","Gartenmogul99 / 18.07.2011 / gefundenSchneller Fund auf meiner kurzen Tour durch Bolheim.Vielen Dank!","Sandmann_LA / 28.02.2011 / gefundenGleich nach Feierabend gesucht und gefunden.DFDC","kadett11.oc / 19.06.2010 / gefundenOranien Tour 18.06 - 20.06. 2010im tollen Team gefunden, danke fürs auslegenTFTC kadett11","Aldokyl / 19.06.2010 / gefundenOranien Tour 18.06 - 20.06. 2010Im Team gefunden.Danke für den Cache.","tt-diver76 / 19.06.2010 / gefundenAuf einer wunderschönen Runde ii und um Ulm, beim bescuh des Mega Eventes, auch hier vorbeikgekommen und diesen Cache gefunden.Danke dem Owner fürs Käschli.lg Jan","haertsfeld / 24.02.2010 / gefundentoller großer cache an derviel befahrenen Stelle,trotzdem am Nachmittag muggelfreiloggen können, danke haertsfeld","der MC / 19.02.2010 / gefundenMoin, heute im Regen kurz gelogt der MC ","JENS09 / 05.01.2010 / gefunden","Geo_Mango / 19.07.2009 / gefundenFür einen Platz auf dem Treppchen hat es leider nicht mehr gereicht.Sehr schneller Fund.T4TCGeo_Mango","Hellenstones / 19.07.2009 / gefundenQuasi für mich ein Pflichtcache.Also kurzer Zwischenstopp auf dem Weg ins Terretorium von L-A. TFTCGrisu_HDH","rsj-fun / 18.07.2009 / gefundenLeider waren wir heute nicht ganz so schnell wie die 112, da wir es nur auf Platz 2 geschafft haben. Das Döslein haben wir mindestens so schnell wie die 112 gefunden. Danke sagt rsj-fun. Mehrere Logs schon auf www.geocaching.com vorhanden.","Hellenstones / 09.06.2009 / gefundenQuasi für mich ein Pflichtcache.Also kurzer Zwischenstopp auf dem Weg ins Terretorium von L-A.TFTCGrisu_HDH"],"descriptionSnippet":"Ein Tradi zur Anerkennung der Leistungen der Männer und Frauen der FFW","status":"kann gesucht werden"}