{"hiddenAt":"11.07.2009","waypoint":"OC894A","coordinates":"E 011° 02.868' N 50° 56.745'","link":"https://www.opencaching.de/viewcache.php?wp=OC894A","description":"Leichter Drive-In-Cache an der Skatebahn im Steigerwald Erfurt. Einzige Gefahr ist die recht hohe Muggel-Konzentration besonders bei schönem Wetter. Viel Spaß beim Suchen!© schlesin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhg hagre qra Orgbaxybgm","caseType":"klein","difficulty":1,"condition":"ok","name":"Skatebahn von schlesin","cacheType":"Drive-In-Cache","terrain":1,"logs":["Jens-Neil / 15.08.2017 14:41 / gefundenGefunden mit Angie","Josua-EF / 13.08.2017 05:45 / gefundenNach Feierabend schnell gesucht, schnell gefunden und geloggt.","AndiOlli / 22.05.2016 / gefunden**08:54 Uhr**Ohne Probleme fand ich diesen Cache auf meiner kleinen Frühstücksrunde. Vielen Dank für den Cache.","C.SAR45 / 15.11.2015 16:15 / gefundenDank des Hinweises war die Dose gut zu finden. Danke fürs Herlocken und den schönen Spaziergang. ","LmcK1710 / 28.09.2015 21:01 / gefundenAuf dem Heimweg und nach der Schule wurde ich hier ungestört fündig! Danke für den Cache und den Spaß ","Eilie und Co / 22.08.2015 21:00 / gefundenWährend des Rudelcachen mit Vampirschwester und L.F.J.2011 in und um Erfurt fanden wir dieses gut getarnte Dose. Leider ist das Logbuch sehr feucht, aber nicht naß.DfdC","Franeka / 18.02.2015 15:06 / gefundenSchnell gefunden! Daniel + Franzi","trialhoschi / 11.09.2014 / gefundenDieser stand schon lange auf der Liste. Heute haben wir ihn gehoben.TFTC trialhoschi","Radarauge65 / 25.08.2014 11:40 / gefundenDanke für den Cache.Der Steiger ist eine schöne Ecke.Radarauge65","JePe68 / 30.03.2014 16:30 / gefundenNach unserer Runde durch Erfurt (6 Chaches!) haben wir hier den 7. und letzten Eintrag für heute vorgenommen.War nicht großartig versteckt, so dass man ihn, wenn man weiß wo man zu suchen hat, von der Straße aus erkennen konnte.Out: NichtsIn: MünzenBeim Gehen etwas weiter in das Versteck geschoben, damit man ihn nicht gleich von der Straße aus sieht.Danke für's verstecken.","zwei-takt-team / 09.03.2014 14:00 / gefundenBei bestem Frühlingswetter waren wir heute wieder mal mit Team Pinki im Steigerwald unterwegs und haben auch die Dose in der Nähe der Skatebahn gefunden.  Interessantes Detail zur Location: Ursprünglich war die Skatebahn (oder Rollschuhbahn, wie viele Erfurter sagen) eine ehemalige Trainingsstrecke von Olympiasieger Hartwig Gauder.","luckykaefer / 09.02.2014 16:13 / gefundenAuf unserer heutigen Tour gut gefunden","bugatti step / 27.04.2013 / gefundenEigentlich sind wir ja sonst hier nur auf Rollen unterwegs, aber mit Regenschirm geht das nicht so gut. Danke für den Cache.","jeatho16 / 11.12.2012 / gefundenDfdC","Chris1986 / 07.10.2012 / gefundenWir haben es gefunden war ein schönes versteck Danke Daumen hoch","gaby1955 / 06.10.2012 / gefundenFür KInder leicht zu finden. Die Suche hat Spaß gemacht. Danke","gromet2001 / 06.07.2012 / gefundenErster Cache Versuch und gleich Erfolg gehabt. Bei Strömenden Regen keine Muggels in Sicht. Aufgrund der Lage sehr Familienfreundlicher Cache sieht man auch am Inhalt. Super Out: nothingIn: ruber bangle \"Goodyear\"","Eisflitzer / 09.04.2012 / gefunden","meadowhill / 08.04.2012 / gefundenHier war ich früher sehr oft. Der Cache ist gut zu finden. Das Logbuch hat nur noch 8 leere Seiten. TFTC","krusty10 / 15.01.2012 / gefundenMach es mir einfach, sorry, da ich zu viele Logs nachzutragen hab.Nachtrag - auf Geocaching geloggt."],"descriptionSnippet":"Leichter Drive-In-Cache an der Skatebahn im Steigerwald Erfurt","status":"kann gesucht werden"}