{"hiddenAt":"06.07.2009","waypoint":"OC8919","coordinates":"E 012° 02.990' N 50° 32.404'","link":"https://www.opencaching.de/viewcache.php?wp=OC8919","description":"                    In aller Stille vermehren sich kleine Würmer im gemütlichenWurmloch, doch nun wird es langsam aber sicher zu eng für denNachwuchs.                                                    Die kleinen Würmchen wünschen sich nun endlich ein eigenes Zuhause.Und so wird aus vielen kleinen Würmchen irgendwann ein großerlanger Wurm, der im Syrauer Forst beheimatet ist.   Die Anregung zu diesem Spiel stammt von Paulus85q (vielen Dank).Im Wurmloch befinden sich kleine Würmer (Mikros). Wenn du mitmachenmöchtest, nimm dir einen oder zwei dieser Würmer heraus undverstecke sie wieder.   Folgende Spielregeln sollen gelten: Der Wurm sollte möglichst einfallsreich(!) im Syrauer Forstversteckt werden.Das neue Zuhause muss einen Mindestabstand von 161 Metern zuanderen Wurmbehausungen haben.Benenne den neuen Cache bitte so: Syrauer Wurm „Nummer“ /„deine Bezeichnung“Würmer können wachsen (Small, Regular).Verzichte bitte auf Nachtcaches (wegen dem Förster) und Multis(wegen der schwierigen Abstandseinschätzung).Bitte schreibe ins Log, welchen Wurm du entnommenhast. Parken kannst du bei N 50° 32.609 E 012° 02.816. Dort befindetsich das Gasthaus \"Zum Holzfäller\", welches auch Biergartenbetriebhat.   Viel Spaß bei der Züchtung einer neuen Spezies im SyrauerForst!                    © TeamV, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Syrauer Wurmloch    von TeamV","cacheType":"normaler Cache","terrain":1.5,"logs":["Maximale / 19.04.2018 / gefundenBei einer schönen Feierabend Tour gefunden und geloggt.","Maximale / 18.04.2018 18:32 / gefundenDer wurde schnell gefunden und geloggt.","2Maximale / 18.04.2018 18:05 / gefundenGefunden!","TeamEddie / 05.06.2017 / gefundenNach etwas suchen gefunden.TFTC Team EddieP.S. Schade, dass nicht alle Würmer auf opencaching zu finden sind, in der Dose waren die Zahlen schon 3-stellig ","Danny18 / 10.10.2015 16:06 / gefunden10. Oktober 2015 15:06 mit Melli Basti und Buddy gefunden","Columbus64 / 18.04.2015 22:35 / gefundenHeute bei einem schönen gemeinsamen Nachmittag mit Freunden und den Kindern und anschließendem leckeren Essen im Holzfäller diesen Cache gesucht, gefunden und geloggt. Das wird der Auftakt zum Syrauer Wurm.Vielen Dank sagen Columbus64, Lukas und XYL sowie Waldhorst und Freunde.18.04.2015, 18:20","knollo601 / 07.04.2015 13:51 / gefundenAuf Cache Tour mit J-S-E-J. Schnell gefunden. Danke fürs verstecken. Cache Nr, 13","svarvare / 09.11.2014 19:03 / gefundenriesiger Fund","1ct / 19.06.2014 16:30 / gefundenDer Lindwurm unter den Syrauer Runde hat ein bißchen gebraucht,wenn die K0s spppringen, braucht man auch für große Dosen etwas.Tftc","hölli-oc / 02.06.2014 / gefundenAuch wir haben das Wurmloch gefunden groß genug war bes ja.DfdC   hölli oc","CosmotiC / 31.05.2014 / gefundenAn diesem sonnigen Tag standen zur Abwechslung mal ein paar Waldtradis in Syrau auf dem Plan. Der nördliche Teil sollte mit dem Fahrrad entwurmt werden, und das ging erstaunlich gut. In der Gaststätte zum Holzfäller wurde sich mich dem nötigen Proviant versorgt um nicht vom Drahtesel zu fallen.Trotz meiner Skepsis war der Großteil der Würmer doch recht schön versteckt. Meistens gut zu erreichen, aber manchmal leider auch ein Baumstumpf querfeldein. Insgesamt konnten wir so wieder ein paar Favis generieren, die wieder drauf warten verliehen zu werden.Vielen Dank an alle Owner für die [:)]s auf der Landkarte,CosmotiC","reSep / 07.03.2014 / gefundenNach Beendigung meiner Challenge Tour durch das Vogtland, hatte ich noch etwas Zeit. Da entdeckte ich diesen TradiWald, nach dem ein Parkplatz gefunden wurde, holte ich das Rad aus dem Auto und schon ging es KreuzundQuer durch den Wald. Einige Dosen waren gut zu finden, bei anderen dauerte es etwas länger. Hat Spaß gemacht und vielleicht hole ich mir irgendwann die restlichen Dosen ab.Vielen Dank an die Owner und Grüße aus Leipzig reSep","wolkenreich / 05.10.2013 / gefunden#1747Gemeinsam mit Tiffi Tequila und \"Eulen mit Hund\" habe ich bei herrlichem Spätherbstwetter diesen Cache gefunden, und nebenbei noch eine ganze Menge Pilze.Vielen Dank,[blue]Wolkenreich.[/blue]","eulen mit hund / 05.10.2013 21:00 / gefundenZusammen mit Wolkenreich und TiffyTequila haben wir heute Mittag die Syrauer Wurmrunde in Angriff genommen. Schnell war klar das wir das an einem Tag nicht schaffen. Diesen Cache konnten wir in die Liste der Gefundenen eintragen. Danke an die Owner für die abwechslungsreichen Ideen. Wir hatten viel Spaß.","Tiffi Tequila / 05.10.2013 21:00 / gefundenGemeinsam mit Wolkenreich und den Eulen mit Hund zogen wir aus, um Würmer - Caches - und Pilze zu finden... Uns begegneten schöne Geschichten und nette Verstecke.Danke für die tolle Runde!","Feuerandy / 07.09.2013 / gefundenHeute zusammen mit meinen Kids diese Syrauer Würmer weitergemacht und diesen Cache gesucht, gefunden und geloggt.Vielen Danke fürs legen :)","Honsak / 07.10.2012 / gefundenDieses grosse Wurmloch fanden wir gut. Auch die Pilze nebenan waren sehr groß und lecker (später am Abend).Viele Grüße Honsak & Familie","steinhügel / 06.09.2012 / gefundenAha hier ist also die Wurzel allen übels [:D] Jedenfalls waren alle Würmchen ausgeflogen. Dabei fiel uns die Frage ein warum die Caches eigentlich Würmer sind und keine Drachen [:D]DfdCTeam Steinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Superlooser / 10.03.2012 / gefunden#974Das Wurmloch ist jetzt leer, alle Würmer sind ausgeflogen.Danke für den Cache!","Smileyobrien / 11.11.2011 / gefundenSchon am 11.11. das Wurmloch ausfindig gemacht und auch geloggt. Nun möchte ich mich mal bei OC einfuchsen/versuchen. Da finde ich den hier auch gelistet. Also - geloggt!## Vielen Dank für den Cache!Smileyobrien"],"descriptionSnippet":"","status":"kann gesucht werden"}