{"hiddenAt":"13.07.2009","waypoint":"OC899F","coordinates":"E 013° 17.726' N 52° 31.348'","link":"https://www.opencaching.de/viewcache.php?wp=OC899F","description":" DieserCache ist Teil einer Kettenreaktion.                Um ihn zu loggen, müssen folgende Punkte beachtet werden:                                                              a)Du mußt Dich ins Logbuch eintragen.                                                                                  b) Du mußt die Kettenreaktion in Gang halten durch Legen       eines weiteren Caches namens \"Kettenreaktion (Owner)\"       Verweise bitte per Link auf Deinen neuen Cache.                                                                     c) Die Art und Größe des neuen Caches ist gänzlich Dir         überlassen. Wichtig ist nur, daß die gelb unterlegte        Cachebeschreibung mit Bild exakt 1:1 übernommen wird,       damit alle Kettenreaktion-Caches denselben Aufbau haben.                                                            Hier der momentane Stand des Experimentes.                  Und nun zu unserem Cache:Gesucht wird das Denkmal eines Sohnes Friedrich Wilhelm III.    Der Cache befindet sich exakt in 95m und 172° vom Denkmal entfernt. Happy Caching, wünschen die Hoppelhaeschen.© Hoppelhaeschen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va 1000z Hzxervf qre Xbbeqvangra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kettenreaktion (Hoppelhaeschen) von Hoppelhaeschen","cacheType":"Rätselcache","terrain":1.5,"logs":["Kassena Tomat / 28.09.2015 18:21 / gefundenErst einmal ein großes Dankeschön an Hoppelhäschen für die Nachricht und die Cachekontrolle. Da war mein Pessimismus dann doch unbegründet. Also habe ich mich heute gleich mal aufgerafft und das zuvor per Fernerkundung ausgemachte potentielle Objekt besucht. Und jawoll, genau da war das Döschen!  Sein langer Hyperschlaf wurde somit unterbrochen. Über die Jahre ist das Logbuch zwar etwas feucht geworden, aber der Eintrag ließ sich trotzdem gut machen. DFDC!EDIT: Und hier mein eigener Kettenreaktions-Cache: OC12673 - Kettenreaktion (Kassena Tomat)","Hoppelhaeschen / 26.09.2015 / HinweisLustig: Heute gerade erst eine Cachekontrolle gemacht: Er lebt und kann gesucht werden!  Wir wissen leider auch nicht, warum niemand in den letzten zwei Jahren unseren Cache besucht hat... ","Kassena Tomat / 25.09.2015 / HinweisDas ist so ein klassischer Fall, der bei OC leider sehr oft vorkommt. Der Finalort ist zwar leicht zu ermitteln, aber habe ich Lust, zu suchen?Letzter Fund vor zweieinhalb Jahren...Auch kein Wartungs- oder Bestätigungeintrag seitdem... Letzter Login des Besitzers vor mehr als 12 Monaten...Vieleicht schaue ich irgendwann mal kurz nach, wenn ich mal dort bin, aber so richtig motiviert bin ich nicht. Aber vielleicht ist ja alles ok... ","ge0rg / 16.04.2013 23:00 / gefundenZusätzlich zu meiner note vom July 2011, kann ich die Dose jetzt als gefunden, geborgen, geloggt und Absturzsicher wieder versteckt melden.Gleichzeitig eine neue Dose am 8.April in Umlauf gebracht.ge0rg","rosenthaler / 16.01.2012 / gefundenDiese Aufgabe konnte ich Dank einiger Ortskenntnisse gut lösen. Das Versteck war auch schnell gefunden, aber leider ist hier etwas nicht so wie es sollte. Der Cache ist nicht oder nur sehr schwer zu erreichen. Den Eintrag ins Logbuch muß ich erstmal auf später verschieben.Vielen Dank an den Owner der mir das Loggen auch ohne Eintrag ins Logbuch gestattet hat.","rosenthaler / 26.11.2011 / HinweisDer Cache war schnell lokalisiert, aber heute für mich leider unerreichbar. Da muß ich wohl nochmal mit Spezialausrüstung wiederkommen. Ich glaube aber auch nicht, dass das so beabsichtigt ist.","Golgafinch / 22.08.2011 / gefunden08:40Da ich heute dringend nach Charlottenburg musste um da mit einem anderen Cache aufzuräumen, stellte sich Frage, was gibt es denn da von OC. Und so stieß ich auf diese Kettenreaktion.Das Döschen war schnell lokaliesiert und das Logbuch auch schnell signiert. Zum Dank hab ich dann noch magischen Teil der Dose mit ein wenig Klebeband fixiert.TFTCAch ja, wegen Teil zwei der Bedingung: Kettenreaktion (Golgafinch)","johnny_cache11 / 16.07.2011 / HinweisAuch von mir nur ein Hinweis (vielleicht erledige ich später noch Teil 2 der Log-Bedingung und mache ein \"Gefunden\" daraus).Das Döschen nach der Peilung sehr schnell geortet. Der Zugriff und das Zurücklegen zogen sich wegen der vielen Muggel allerdings etwas hin.TFTC","ge0rg / 08.07.2011 / HinweisDa ich nicht so der Freund einer Kettenreaktion bin (aber caches, die im Blickfeld meiner homezone liegen, unbedingt kennen muß), melde ich die Dose als gefunden.Gruß ge0rg","Hoppelhaeschen / 13.04.2011 / HinweisCachekontrolle: Alles in bester Ordnung. Vielleicht ein wenig feucht, aber da und suchbar.Danke an den unbekannten Hilfskonstrukteur!Happy Caching, wünschen die Hoppelhaeschen.","Alufolienhut / 07.03.2011 / nicht gefunden Ich habe lange gesucht aber ihn nicht gefunden, da der letzte Log ziemlich lange her ist glaube ich nicht, dass da auch wirklich Etwas ist. Der Owner sollte mal nachschauen.","Tobeef / 25.09.2010 / gefundenWar gut zu finden und auch mein erste. Vielleicht war der Tag nicht optimal gewählt (Berlin Marathon). Auf einmal trennte mich eine Horde Läufer von meinem Ziel.Die Konstruktion wirkt auf mich allerdings nicht sonderlich vertrauenswürdig. ","chicago gen / 26.12.2009 / gefundenMein erster cache :-) Hat aber Spass gemacht, erst mit Google Earth danach zu suchen während der Weihnachtsbraten brutzelte, peilen, und letztendlich vor dem Gang nach draussen - im Nieselwetter, so soll´s dort doch am besten sein, gelle? - fast genau zu wissen, wo es denn stecken soll.Auch ich kenne die Gegend sehr gut, sehe sie aber jetzt mit etwas anderen Augen und kriege langsam, aber sicher Ideen :-) Irgendwannmal folgt auch mein erster Cache. Zum traden gab´s leider nichts :-(","Hoppelhaeschen / 06.10.2009 / HinweisCachekontrolle ergab, dass alles Bestens ist.Schrotties Konstruktion hält sehr gut!  8)  Danke nochmal für den Magnet!Ansonsten begrüßen wir alle Fremdcacher, die sich versehentlich zu uns verirren!   ;)  So kann man schließlich auch Werbung für Opencaching machen!Happy Caching, wünschen die Hoppelhaeschen!","Mortes Porta Vitae / 04.10.2009 / HinweisAlso ein Opencaching Cache... daher.. Da ich ohne GPS hier einen anderen Cache gesucht habe und provisorisch erst mal alle möglichen Verstecke durchsucht habe, war ich recht erstaunt über diesen Fund hier.Vielen DankOliver Eintrag von GEFUNDEN auf BEMERKUNG geändert, da ich bei Opencaching keinen Cache mehr veröffentlichen möchte. Gefunden ist zwar gefunden, aber egal. Ich habe nichts gegen OC, ist mir nur zu viel Aufwand.  ","Frank Frank / 22.09.2009 / gefunden(584) Das Rätsel war für mich als ortkundigen kein Problem, schließlich bin ich oft genug an dem gesuchten Objekt vorbei gejoggt. Heute zog mich auch der neu erschienene GC-Cache \"Schloss Charlottenburg\" in die Gegend, der als verkappter Mini-Multi im Tradi-Gewand fast an gleicher Stelle vorübergehend seine Startkoordinaten hatte. Mittlerweile ist dieser Fehler behoben und nur bikenpreusse hat statt des vermeindlichen FTF bei GC stattdessen diesen OC geloggt. Durch die vielen Jogger- und Hundemuggel dauerte es ein wenig, bis ich unbeobachtet an die Dose kam und auf der perfekt bereitstehenden Bank meinen Logeintrag hinterlassen konnte. Schrotties Behelfsreparatur hat bis jetzt gehalten. Nun bin ich wohl in der Pflicht, die Kettenreaktion am Laufen zu halten und meinen ersten OC-Only zu legen. Hat jemand einen Vorschlag?  ","sodoku / 17.08.2009 / gefundenJa! Das war meinerster!Den Friedrich mit seinen Zeichen drum rum hatte ich sofort erkannt, weil ich dort oefter vorbeigehe. Habe dann die Gegend durchsucht aber nichts gefunden. Dann nochmal in die Beschreibung geguckt und dann auch mal 95m gelaufen und nicht nur direkt um die Statur gesucht. Geniales Versteck, gefaellt mir sehr gut. Verstecken (Kettenreaktion) werde ich erst spaeter, weil ich noch keine Erfahrung habe. ","Schrottie / 12.08.2009 / gefundenKaputt gemacht hat er ihn. Einfach so kaputt! Aber von vorn: Ich saß da also heute und schaute auf die Karte was man noch im Rahmen einer kleinen Nachmittagsrunde alles suchen könnte. Und dawar nun noch die Kettenreaktion in Charlottenburg. Ein Rätselcache? Ihhh!Naja, so schwer war es dann auch wieder nicht und dank Tante Guhgel waren die richtigen Koordinaten ganz flott ermittelt. Und so ging es nun hierher. Vor Ort stach mir prompt ein Objekt ins Auge, das sich gar vortrefflich als Versteck eignen würde. Allerdings ließ es sich nicht öffnen.Und so überprüfte ich die komplette Umgebung, fand nichts und loggte schon gedanklich den DNF. Auf der Rückfahrt kamen wir wieder hier vorbei und an mir selbst zweifelnd bimmelte ich schnell mal den oc-only-TJ an. Eine gezielte Frage nach den Objekten in der Umgebung verneinte er. Na gut, jetzt waren wir sowieso schon zu weit.Menno, so geht das aber nicht. Das Ding muss doch zu finden sein. Also nochmal schnell gedreht und ein zweites Mal vor Ort gehalten. Wieder fiel sofort das eine bestimmte Objekt ins Auge. Also diesmal weniger zaghaft herangegangen und tatsächlich, es öffnete sich. Allerdings sorgte der \"Grobmotorikermodus\" dafür, das sich die Dose beim Öffnen vom Träger löste und ich hatte den Salat. Also löste ich das Dilemma zunächst mit bipolarer Magie, aber ob das eine dauerhaft brauchbare Lösung ist...?Bleibt mir nur, hier nochmal Sorry zu sagen!   ","mic@ / 17.07.2009 / gefundena) erfolgt (siehe Log)b)+c) Kettenreaktion (mic@)Das Rätsel war gut lösbar, auch wenn der gute Friedrich Wilhelm III nicht gerade keusch lebte.  Gratulation an Puschbär zum FTF, da war ich wohl etwas langsam gewesen. Das schlechte Wetter hatte auch sein Gutes, denn dadurch war diese belebte Stelle recht einsam. Nettes Versteck und dank genauer Koordinaten kein Problem. Mal sehen, was andere Kettenreaktionäre dazu sagen  TFTC, Mic@ ","Puschbär / 15.07.2009 / gefundenHeute morgen, um 07.00 Uhr, war die Welt wieder in Ordnung :D  Die Nacht über Landkarten, Stadtpläne und Ausgrabungsberichte studiert, um dann mit dem dicken Zeigefinger auf das Ziel zustoßen ;) Damit wäre der erste Teil erledigt. Loggen tue ich mit Abschluß der \"Mission\". Gruß Andreas"],"descriptionSnippet":"Auf königlichen Pfaden hoppeln...","status":"kann gesucht werden"}