{"hiddenAt":"21.07.2009","waypoint":"OC8A8B","coordinates":"E 007° 17.661' N 51° 17.514'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A8B","description":" Guten Appetit!Die Schwelmer Eisenwerkschänke gibt es in der jetzigen Form seitmehr als einem Vierteljahrhundert. Selbst eine Entfernung von 32 kmkann uns nicht abhalten, uns regelmäßig hier blicken zulassen.Dabei sind wir vor mehr als25 Jahren nur auf Verdacht hierher gekommen, weil unser besterFreund Rainer glaubte, hier mal sehr gut gespeist zu haben.Allerdings kannte er weder den Namen noch die Adresse dieserkulinarischen Empfehlung. Wir sind ihm überaus dankbar, dass er unsnach kleiner Irrfahrt an diese gastliche Stätteführte.Die Eisenwerkschänke ist ineinem typisch bergischen schiefergedeckten Haus zu finden. Einewarmes Licht verströmende Laterne am Eingang ist ihr Markenzeichen.Ein uriges Ambiente erwartet den Gast mit einem Sammelsurium vonGebrauchsgegenständen und Kunterbuntem aus den vergangenenJahrhunderten.Es ist bemerkenswert underfreulich, dass es in all den Jahren kaum Veränderungen gab. VonAnfang an war und ist Lutz Diehl der freundliche und sympathischeHerr des Hauses, selbst einige seiner guten Geister gehören schonimmer dazu. Bei solch wohltuenden Menschen verbringt man gern seineZeit.Auch bei den kulinarischenKöstlichkeiten hat sich Gott sei Dank nicht viel verändert im Laufeder Zeit. Der Holzkohlegrill tut wie eh und je seine vorzüglicheArbeit und zaubert unvergleichliche fleischliche Genüsse auf denTisch. Bine empfiehlt hier den Schänkenspieß, Heino das Lammfilet.Dazu nehme man Folienkartoffel, wahlweise mit Kräuterbutter oderKräutersauerrahm, und einen knackigen Salat mit leckererRose-Island-Sauce. Frische Champignons mit Aioli bieten sich alsschmackhafte Ergänzung an. Natürlich sind auch alle anderen Speisenempfehlenswert. Alles wird stets frisch zubereitet. Vorab wirdSchmalzbrot gereicht.Guten Appetit!Den Tradi findet Ihrbei den angegebenen Koordinaten. Es handelt sich allerdings um ein Drive-In mit einer Logbedingung. Zu Euren Logs bei www.opencaching.de bitten wir Euch, ebenfalls Euer Lieblingsrestaurant zu nennen oder zumindest eineRestaurantempfehlung auszusprechen. Dazu solltet Ihr mindestenseinen Grund nennen, warum es für Euch so etwas Besonderes ist, undein Gericht von der Speisekarte empfehlen. Schließlich wollen wiruns beim Lesen der Logs ja Appetit holen. Solltet Ihr ein nettesErlebnis mit Eurer kulinarischen Wahl verbinden – nur rausdamit.Bitte geht behutsam bei derSuche nach der Dose vor und stört vor allem die Gäste im Innerennicht. Das Versteck ist außen am Gebäude zu finden und mit demHerrn des Hauses abgestimmt. Bitte Stift zum Loggen mitbringen!Solltet Ihr zu den Öffnungszeiten hierher finden und den Fuß überdie Schwelle setzen, würde uns Eure Meinunginteressieren.Happy Hunting und GutenAppetit!   Vielen Dank an die Beta-Tester Annette und Chistian von worsheep.© flimmflammfunkel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Guten Appetit! von flimmflammfunkel","cacheType":"Drive-In-Cache","terrain":1,"logs":["Laubwanderer / 05.11.2017 11:42 / gefundenNach dem Flohmarkt habe ich noch einen kleinen Abstecher hierher gemacht und den Kleinen schnell finden können.DfdC5. November 2017 11:43","weltengreif / 26.07.2017 / gefundenPreviously logged on GC.com.I can personally recommend Fancy Foods in Unterbarmen. I love the wide range of foods and the manifold spices used.TFTC & greets from \"Blade City\" Solingen!Cache #146 (approx.)Found on 26. Juli 2017 at 22:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","M&R&C / 14.02.2017 / gefundenDieser Cache, so nah an unserer Heimat, war schon lange auf dem Programm. Erst kürzlich waren wir hier noch essen, leider wurden wir dabei jedoch nicht fündig.  Trotzdem, das Essen war großartig (zumindest für M&C, R als Vegetarier ist in einem Steakhaus nicht so gut aufgehoben. ;-) Aber, wer Fleisch mag wird die Eisenwerkschänke lieben)Heute war R dann unterwegs und hat hier eben einen kleinen Stopp eingelegt. Dabei konnte die Dose schnell gefunden werden. Ob der omnipräsenten Muggel blieb es bei einem schnellen Eintrag \"MRC\" ohne Datum und Uhrzeit.Danke fürs legen und pflegen dieses Caches sagen M&R&C aus Schwelm.","Kampfzwerg87 / 13.03.2016 14:25 / gefunden#1295(#7 auf OC)Den schönen Sonntag dazu genutzt ein paar Caches mit dem König zu suchen.Mal sehen ob wir der Empfehlung, die durch diesen Cache ausgesprochen wird auch mal nachkommen werden.Meine Empfehlung ist das \"Wah Nam\"! Der Chinese am Alten Markt und die beste Speise sind dort die \"gebratenen Nudeln\"!Danke fürs VersteckenGrußKampfzwerg87","König Moderig / 13.03.2016 14:25 / gefundenZusammen mit Kampfzwerg recht schnell gefunden.Was könnte man denn mal empfehlen… Den Imbiss Grill-Corner in Essen. Das ist ein echt toller, jugoslawischer Imbiss auf gutem Restaurantniveau! TFTC,König Moderig","DajaHapan / 30.01.2016 16:44 / gefundenIch habe nach einem Tagesseminar auf dem Weg nach Hause den kleinen Umweg gemacht, um diesen Cache zu finden. Er war an eine typischen Stelle, die für Cacher einfach und für Muggels praktisch nicht zu finden ist.Einzige Schwierigkeit: Ich habe ziemlich lange gefriemelt, bis ich die Logrolle aus dem winzigen Döschen befreien konnte.Mein Lieblings-, weil bisher einziges, Restaurant in Schwelm ist der Devrans. Dort bestelle ich gerne Kiremit Köfte. ","sodalitho / 06.12.2015 15:31 / gefundenDiese Schänke ist weit über die Stadtgrenzen bekannt. Liebhaber non veganer Ernährung kommen hier voll auf ihre Kosten.Hier musste ich doch etwas länger suchen, denn die Koords waren ca 4m daneben. Letztendlich dann doch da gefunden, wo ich ihn auch deponiert hätte. #3 im frischen Logbuch.Gut gefunden und mit vermehrtem Speichelfluss gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#651","Kyrandia / 06.03.2015 / gefundenHeute vormittag die Einkaufstour nach Schwelm für das Einsammeln einiger Dosen genutzt. Diese war auch dabei. Die erste Vermutung war gleich richtig und ich konnte das Logbuch signieren.TFTC","Dr.Acula / 18.05.2014 12:45 / gefundenHallo,heute haben wir das Wetter ausgenutzt und den tollen Flohmarkt i Schwelm besucht. Davor und danach haben wir ein paar kleine Tradis eingeschoben.Soso, das hier ist also ein kulinarischer Geheimtip. Sollte man von außen ja nicht unbedingt vermuten. Andererseits wärs sonst ja auch nicht geheim. Nach dem Studium der Speisekarte haben wir uns vorgenommen irgendwann auch mal zu Öffnungszeiten herzukommen und hier zu essen. Als Vorspeise gab es heute allerdings nur den Cache. Größentechnisch bedingt schaute ich an einer Stelle als den Hasen, wobei sie dann den Vorteil hatte und die Dose gleich erspähte.Das Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 18.05.2014 um 12:45 Uhrin/out: nixDanke für den Cache an flimmflammfunkel.Viele Grüße aus Hagen von Dr.AculaOC #77( Σ #810 )","gnubbl / 14.01.2013 / gefundenAm Ruhetag gut gefunden. Vielen Dank sagt gnubbl","E-Taler / 23.05.2012 / gefundenDieses Rstaurant ist zu empfehlen war erst noch vor ein parr Tagen hier.Mein Tipp ist in Sprockhövel das Sirtaki(grieche),Kindergerichte sind dort zu empfehlen (Preis/Leistung)","Leofreund / 13.12.2011 / gefundenDas war bei Nieselregen am Nachmittag leicht.DfdC sagt Leofreund","1Corvus / 14.08.2011 / gefundenIch habe den heutigen Morgen genutzt um bei strömenden Regen einige sonst nicht ganz muggelfreie Caches zu loggen.Da konnte ich fast direkt aus dem Auto raus loggen.Danke sagt ein Rabe.","cc-258 / 19.03.2011 / gefundenDas war der letzte auf meiner kleinen Schwelm-Runde. Das Döschen war schnell lokalisiert, allerdings war es sehr sehr muggelig. So hat es dann etwas länger gedauert, bis ich loggen konnte. TFTC!P.S.: Dort kann man wirklich gut essen! ","Ritzelzaehler / 14.01.2011 / gefundenWahrlich, die „Grillbude“ ist eine gute Empfehlung. Das Essen war hervorragend. Vor der Heimfahrt dann noch schnell das Döschen ertastet und unseren Besuch eingetragen. Vielen Dank für den Cache und Grüße vom Team Ritzelzaehler.","Max 03 / 25.11.2010 / gefundenHeute habe ich mir die Wartezeit auf den Schulschluss durch eine kleine Tradirunde versüßt;-)","VoWe / 14.09.2010 / gefundenHabe den Kleinen schnell finden können.Die Speisekarte liest sich gut, vielleicht sollte man hier beim nächsten Schwelm-Besuch mal einkehren.TFTC,VoWe","Lizzy2804 / 22.08.2010 / gefundenAuf unserer Runde heute gut gefunden!","Hammas / 11.07.2010 / gefundenCache heute gut gefunden. Und jetzt machen wir es mal gut bürgerlich: Gaststätte \"Zur Drehe\" zwischen Breckerfeld und Priorei und dort das Schweinepfeffer. TFTC sagen Martina und Harald aus Breckerfeld.","kaa19 / 30.06.2010 / gefundengut gefunden,leider zu früh zum Essen,hier schmeckt es mir immer sehr gut. Mein Tipp: Schänkenspiess oder Lamm TFTCkaa19  "],"descriptionSnippet":"Ein kleiner Drive-In mit Logbedingung","status":"kann gesucht werden"}