{"hiddenAt":"12.07.2009","waypoint":"OC8A54","coordinates":"E 010° 20.819' N 47° 24.809'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A54","description":"Edmund Probst HausAuf unserer Hüttentour 2009 haben wir 3 Berghütten angelaufen. An 2 war noch kein Cache versteckt. Das haben wir dann mal schnell geändert und einen Petling versteckt.Das Edmund-Probst-Haus liegt am Fuße des Nebelhorns bei Oberstdorf in den Allgäuer Alpen. Es wurde in 1932 Metern Höhe errichtet und gehört dem Deutschen Alpenverein e.V. (DAV), Sektion Allgäu-Immenstadt. Im Winter ist es für Skifahrer und Wintersportler bewirtschaftet, denn es liegt mitten im Pistengebiet des Nebelhorns. Im Sommer eignet sich die Unterkunft für Spaziergänger, Bergwanderer und Kletterer. Die Station \"Höfatsblick\" der Nebelhornbahn (Seilbahn) liegt direkt neben der Hütte.Schon am 25. Mai 1890 weihte der Deutsche Alpenverein e.V. (DAV) diese Berghütte als Nebelhorn-Haus ein und nannte es später nach dem Sektionsvorstand Edmund-Probst-Haus. Die Berghütte steht gut zugänglich in lawinensicherer Lage am Fuße des Gipfelaufschwungs und musste immer wieder vergrößert werden, so dass manche inzwischen von einem Berghaus sprechen. Seit 1930 ist das Haus durch die Nebelhornbahn erschlossen.Viel Spaß beim suchen© Dacapo71, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Edmund Probst Haus von Dacapo71","cacheType":"normaler Cache","terrain":2,"logs":["FHofmann / 14.10.2017 / gefundenHerbstferien, gutes Wetter angesagt, keine Termine zuhause? Da musste Team fhofmann einfach nochmal nach Oberstdorf! 3 Wunderschöne Wandertage haben wir hier verbracht, der erste Wanderausflug brachte uns an das Edmund Probst Haus. Eine grandiose Aussicht heute, recht viele Paragleiter unterwegs. Kaum einer störte uns hier an der Stelle, alle liefen einfach vorbei. Das Döschen war rasch gefunden. Ein einfaches aber gutes Versteck! Nach dem loggen eine schöne Wanderung in Richtung Gaißfußsattel gemacht. Hier waren wir noch nie - recht anspruchsvoll. Opa fhofmann hatte zuweilen schwer zu kämpfen, Fr. + Frl. fhofmann waren dann doch froh, als alle wieder heil an der Gondel standen. TFTC","mischkabär2013 / 30.06.2017 / gefundenheute ging es mit der bergbahn auf das nebelhorn, das seinen namen alle ehre machte und den gipfel in wolken hüllte. doch später kam noch die sonne raus. Nach einer kleinen wanderung mit rutschpartie auf einem schneefeld sollte es wieder ins tal gehen. vorher wollte noch dieser cache gefunden werden. dafür musste ich auch einige zeit aufbringen und mehrmal auf und ab suchen. zumal kamen auch der eine oder die andere muggelin vorbei. schließlich konnte ich den petling entdecken und meinen fund loggen. vielen dank fürs legen und hegen des caches und liebe grüße aus leipzig sagtmischkabär a.k.a. reggaeboybless, love & peace. protect mother earth ... und die schönen allgäuer berge.","Schwaabe / 13.06.2017 17:26 / gefundenNach Besuch des Gipfels und Mittachmahl im E-P-Haus noch eine ganze Weile rumgesucht (zu dritt sogar). Dann aber doch den richtigen Griff getan und daher das Logbuch signieren können. Danke fürs Döschen. 15:30","seal.1 / 05.06.2017 11:30 / gefundenEin bisschen mussten wir schon suchen, bevor wir in den vorbeiziehenden Nebelschwaden doch den richtigen Griff taten. Aber dann lag der Kleine in unseren Händen und konnte kurze Zeit später wieder versteckt werden. Man hat von hier sicherlich einen schönen Ausblick. Ja wenn der Nebel nicht gewesen wäre","hodo-essener / 03.01.2017 19:07 / gefundenHeute bei Bilderbuchwetter gut gefunden und geloggt.Dfdc in dieser tollen Gegend","Syhowi / 09.09.2016 17:34 / gefundenZum Abschluss einer anstrengenden Wanderwoche konnte ich den schönen Cache noch mitnehmen.DfdC","4-Gold / 02.09.2016 16:16 / gefundenSchöne Aussicht & lustig sneaky Cache! Tftc sagt Team 4-Gold!","Little Joe 007 / 19.03.2016 13:00 / gefundenBeim Skifahren und bestem Wetter diese Dose gefunden .Danke für's legen und pflegen.  TFTC ","TAUNUSBÄR1 / 26.08.2015 17:54 / gefundenHeute nach der Tour Nebelhorn-Koblat-Groser Daumen- Nebelhorn gefunden tolle location TFTC  TAUNUSBÄR1 ","Clankijali / 01.07.2015 / gefundenHier waren wir gerade einen Kaffee trinken als ich Cacher suchen sah! Hier ne Dose ? Kann nicht , hab ich nicht auf dem Gerät, aber dannHabe ich doch mal mit gesucht, gefunden und einfach auch geloggt! Nett hier oben ! Vielen Dank und liebe Gruesse Clankijali ","nigejudo / 24.08.2014 15:02 / gefundenWas eine super AussichtTftC from nigejudo","Cachew 007 / 29.07.2014 12:25 / gefunden","Johu24 / 11.07.2014 17:03 / gefundenHeute zusammen mit DieRuheselbst  auf der Edmund Prost Hütte zur Übernachtung angekommen und gleich den Cache gesucht. .. Dies war kein Problem, den es regnete schon den ganzen Tag. Da konnten wir muggelfrei suchen und loggen .. TFTC !! ","TJtwo / 03.08.2012 / gefundenDurch das schlechte Wetter heute war das Muggelaufkommen sehr gering und Wir konnten ohne Probleme loggen.Schöner Platz und gut versteckt.DFDC","pebbles06 / 15.07.2011 / gefundenIst das schön dort oben. Cache in einem muggelfreien Zeitraum gefunden und nach dem Loggen wieder gut versteckt. TFTC","sachensucherin62 / 02.06.2011 / gefundenHier war aber schon lange niemand mehr, alles noch an Ort und Stelle! Super Versteck! Da hab ich mir nach der Suche ein Radler auf der Terrasse gegönnt! ","Ronja Räubertochter / 19.08.2010 / gefundenGott sei Dank, war das Nebelhorn im Nebel versunken. Somit konnten wir den Caches ohne Zuschauer gut bergen, sonst hätten wir es bei Nacht versuchen müssen.Graugnom alias Ronja Räubertochter ","Der Buschläufer / 11.09.2009 / gefundenDas war schon eine Herausforderung diesen Cach zu finden. GPS hat mich zwar immer exakt zu einer Stelle geführt, doch wegen der ständig ein- und ausgehenden wie auch rumsitzenden Muggels nicht intensiv suchen können und eigentlich schon an einen GPS-Fehler geglaubt. Also erst mal auf den Gipfel weiter gestiefelt. Auf dem Rückweg nochmal probiert und da es etwas ruhiger war und ich vielleicht auch dreister dann doch noch gefunden.TFTC sagt \"Der Buschläufer\"","tombiker / 20.08.2009 / gefundenGut gefunden bei traumhaftem Wetter!TFTCtombiker","steffole / 22.07.2009 / gefundenNach Rückkehr vom Hindealnger Klettersteig, nahmen wir noch als Erste(!!!) den Eintrag ins Logbuch dieses Caches vor. Wo gibts denn solche Mikros ??? Liebe Grüße, steffd&#39;chef "],"descriptionSnippet":"Edmund Probst Haus   ","status":"kann gesucht werden"}