{"hiddenAt":"18.07.2009","waypoint":"OC8A26","coordinates":"E 008° 28.900' N 48° 18.758'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A26","description":"Dieser Cache wurde im Zuge der Eröffnung des neu angelegten Erlebnispfads bei der Fluorner Pochemühle gelegt.Das Projekt Erlebnispfad ist noch nicht abgeschlossen und wird sich daher in der nächsten Zeit noch weiter entwickeln.Auf dem Gelände der Fluorner Pochemühle befindet sich heute eine Einrichtung für geistig behinderte Menschen.Bitte den Parkplatz an folgenden Koordinaten benutzen! N: 48° 18.458'  E: 008° 28.973' © catweacle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Haqre gur ebpxf","caseType":"normal","difficulty":2,"condition":"ok","name":"Erlebnispfad Fluorn-Winzeln von catweacle","cacheType":"normaler Cache","terrain":2,"logs":["Ozelot / 14.04.2018 13:30 / gefundenTFTC: Logbuch hat etwas gelitten - ist aber wieder trockenFilzer-Männchen reingelegt.","Oehni / 19.07.2017 / gefunden Heute mit dem MTB rund um Fluorn und Winzeln gekurbelt und dabei auch nach Caches Ausschau gehalten und auch diese Dose gesucht.Hier sieht alles etwas ungepflegt aus. Das Objekt ist dem Verfall Preis gegeben, gemäht wird auch nicht mehr und die Brennesseln sprießen. Das Logbuch ist auch in Auflösung begriffen.Danke für den Cache.","Occultator / 31.12.2015 / gefundenNach kurzer Suche konnte das Dösle enttarnt werden. Leider ist das Logbuch schimmlig...Das war dann wohl der allerletzte Cache für dieses Jahr.Danke fürs Dösle und dem Owner einen guten Rutsch!Grüßle Occultator","MisterMountain / 02.09.2015 20:56 / gefundenTB Piratenbraut mitgenommen ","datlicht / 28.08.2015 18:44 / gefundenSchön gemacht und absolut kindertauglich. Danke!","skorwaag / 03.05.2015 / gefundenSehr schöner Pfad und als Belohnung einen schönen Ausblick. Trotz miesem Wetter sehr schön. \" Die Piratenbraut\" in","Berleneli / 02.07.2013 / gefundenÜbertrag von Geocaching.comSchöner Ort war uns Noch nicht bekannt. danke fürs zeigen mit vielen Grüßen an catweacle, den ich ja jetzt kennengelernt habe ","TheDuckListener / 19.08.2012 / gefundenNachdem wir nach etwas längerem Herumirren endlich rausgefunden haben wo der Pfad losgeht ;) haben wir den Cache dann auch am Ende des Pfades gefunden :) Ich danke allen Stechviechern, dass sie von uns noch etwas über gelassen haben :D","catweacle / 21.07.2012 / HinweisKoords angepasst!  :D  ","Locke72 / 23.02.2012 / gefundenKurze Suche, ein bißchen Intuition, und Zack! gefunden.DfdC sagtLocke72","CoolRunning / 08.01.2012 / gefundenSchöner Cache - einfach zu finden. Hat trotz dem schlechten Wetter Spass gemacht.","Patrick12 / 08.01.2012 / gefundenHaben den Geocache nicht mehr gefunden.","klaus-peter / 26.08.2010 / gefundenSchöner Sonntagmorgen-Spaziergang.","XRick / 08.08.2010 / gefundenGut gefunden, leider etwas Regnerisch. Schöner Cache.","Mikel42 / 06.01.2010 / gefundenGut gefunden. Keine Tierchen.No Trade ","Lilalotte / 26.12.2009 / gefundenDas war ein toller Cache.Und wirklich leicht zu finden...","klickreflex / 26.12.2009 / gefundenGut gefunden, zum Glück keine \"Bewohner\" anwesend :) ","buschy11 / 06.09.2009 / gefundenUnter anderm Namen (Erlebnispfad Pochemühle) bei GC gelogt.DfdC   ","Montafon / 20.08.2009 / gefundenDas Hotel hatbestimmt 5 Sterne. Obwohl wir fast einen Nachtcache daraus gemachthätten, da wir heute später dran waren als sonst, auch ohneTaschenlampe gut gefunden. Die Hotelgäste hielten zu unserem Glückschon Nachtruhe, die Bachanwohner leider nicht. Der Erlebnispfad wirdim Endausbau bestimmt zu einem tollen Erlebnis. Wir behalten ihn imAuge.In: NotizblockOut: KugelschreiberTFTCLiebe Grüße von Montafon mit Montafönchen und Frau","pfifferling / 19.07.2009 / gefundenZum 1. Mal erster. Juhu. Heute bei Regenwetter geloggt. Ein echter Cacher läßt sich von dem bißchen naß aber nicht abhalten. Eine schöne Location. Danke fürs Zeigen. Viele Grüße pfifferling.Out: 4x4 Spiel       In: Hundeanhänger, Notizblock "],"descriptionSnippet":"Nette Lage in der Heimbach-Aue","status":"kann gesucht werden"}