{"hiddenAt":"25.07.2009","waypoint":"OC8AF3","coordinates":"E 011° 18.934' N 52° 32.070'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AF3","description":"Viel ist zu diesem Cache nicht zu sagen, außer das sich dort wo er liegt, Fuchs, Hase und Wildschwein Gute Nacht sagen. Dementsprechend gut ist der Cache auch getarnt und gegen Wildmuggel gesichert.Wer sich traut und einen \" Geländegängigen \" Wagen hat, kann fast ganz hinfahren ( wird für solche aber auch bei Regen fast unmöglich ), ansonsten kann man hier Parken:    N 52` 32.232    E 11´ 21.525 ! Von da sind es dann ca. 2,6 Km.Viel Spaß !\" Blindmulch \" Ludger In:kleines Multitool; Knicklicht; Fonic SIM Karte; Feuerzeug; 5 Francs Münze; etwas Kordel; Coin: USF6MWSo, es geht weiter:Nach dem er einmal gemuggelt wurde, hat er nun ein neues Zuhause bekommen. Beim öffnen des neuen Homes den inneren Deckel drehen, dann gehts leichter. Sollte einer der Bleistifte mal stumpf sein, liegt hier ein Anspitzer: N52´ 32.075 E11´ 18.944 !!Neu IN:Neu IN: Logbuch, kleiner Karabinerhaken, kleiner Krokodino, AutoGruß, \" Blindmulch \" LudgerP.S.:Bitte gebt euch auch etwas Mühe, beim wieder verstecken und Tarnen.    © Blindmulch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ireobgrarf Tryäaqr oenhpug avpug orgergra mh jreqra.Nafcvgmre mjvfpura Fpuvyq haq Fpuenaxr","caseType":"normal","difficulty":2,"condition":"ok","name":"Tief drin........ von Blindmulch","cacheType":"normaler Cache","terrain":1.5,"logs":["Companion_Cube / 14.08.2012 / gefundenNettes Versteck für einen Cache, danke fürs ausbringen :)","bastioncharlie / 17.01.2012 / gefundenWunderschöner Wald, zum Biken ideal.Habe eine Weile suchen müssen um festzustellen das ich schon ein paar mal drüber gestolpert bin.","guenni&dusty / 11.06.2011 / gefundenNach 8,5 km Joggen vom Wachtberg aus gut gefunden.Schlimm war die Strecke zurück. Ein Stück toller Natur.Gruss Guenni&Dusty  ","Marah-OS / 31.08.2010 / gefundenVielen Dank für den Cache mitten drin, im tiefen Wald. :)Wir haben einen schönen Spaziergang mit Hund gemacht. So lernt man die Wälder und Felder von Weteritz nochmal anderes kennen.Danke nochmals dafür.LG Marah-OS","Axel-Eis / 06.08.2010 / gefundenSuper ruhige Gegend, schönes Versteck haben es gleich gefunden.Danke,Gruß Axel-Eis ","Süpling / 24.07.2010 / gefunden","Sisyphos2 / 19.06.2010 / gefundenWar leicht zu finden. Absolut muggelfreie Zone. Es gibt schon Pilze.In: Bunter SteckbleistiftOut: Luftballon Vielen Dank dafür.  ","Cliorsb / 22.05.2010 / gefundenhabe ihn leicht gefunden. Gute Umgebung ","Blindmulch / 23.11.2009 / HinweisDer Cache scheint gemuggelt. Werde Ihm eine neue Behausung bauen !Gruß,Blindmulch","Jo-3 / 22.08.2009 / gefundenNach dem Dauerregen vom Freitag war der Weg zum Cache mit dem Rad erstaunlich gut fahrbar. Nette Idee, so tief drin..... ","S-cape / 02.08.2009 / gefundenAuch hier konnten wir uns als erstes ins jungfräuliche Logbuch eintragen. "],"descriptionSnippet":"..... im dunklen Wald !","status":"kann gesucht werden"}