{"hiddenAt":"21.07.2009","waypoint":"OC8A6D","coordinates":"E 008° 59.884' N 48° 41.407'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A6D","description":"       Wo heute kräftig gebaut wird, war einst ein Verkehrsflughafen,landeten Luftschiffe und fanden Flugtage statt. Hier startete auch dererste planmäßige Transozeanflug der Luftfahrtgeschichte, von Böblingennach  Buenos Aires.Begebt euch zu den Koordinaten und versuchteuch vorzustellen, wie 100.000 Leute in Böblingen den Graf Zeppelinbejubelten. Ihr findet dort eine URL. Notiert sie euch oder nutzt euerHandy als QR/semacode-Reader. Die URL führt euch zu einem Bild im www.Wenn ihr das Bild vor Ort öffnen könnt, werdet ihr sehen, was vom alten Flugplatz heute noch erhalten ist.Das Kennwort zum loggen steht auf dem Flugzeug.Viel Spaß! © Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onax","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"BB-Buenos Aires von Bursche","cacheType":"virtueller Cache","terrain":1,"logs":["wolfnavigator / 20.06.2016 / gefundenDer QR-Code war schon von weitem zu sehen da ich von der Strasse her kam. Die Bank war frei und so konnte er schnell abgescannt werden. Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","yrcko / 01.07.2015 / gefundenBeim ersten Anlauf war ein Pärchen bei den Koordinaten, das nicht den Eindruck macte, bald zu verschwinden. Bein zweiten Anlauf dann gut gefunden.Danke für den cacheYrcko","seiduselbst / 28.04.2015 17:16 / gefundenDer See ist doch aber auch ganz nett. Die Jogger freut es, die Anwohner haben eine kleine Oase. Klar, es ist keine gewachsene Struktur aber dafür, dass der Mensch hier gestaltet hat, ist es doch ein schöner Ort. DfdC","Mrbksn / 31.05.2014 00:44 / gefundenAuf der nächtlichen runde gehoben Tftc","Hexe007 / 27.04.2014 18:01 / gefundenGut gefunden.  Nette Idee! ","Xander06 / 04.04.2014 / gefundenGut gefunden!","MikeBi / 06.03.2014 18:56 / gefundenBei einer leinen Runde durch die Stadt ein paar QR-Codes eingesammelt. Es wird ja langsam Frühling. Deshalb das schöne Wetter genutzt. Das ist aber der letzte für heute.","Spongeka / 01.03.2014 15:45 / gefundenSehr schöne Idee, Danke","nonamenr1 / 11.01.2014 19:32 / gefundenEine Reise in die Vergangenheit ;D","Schnatterfleck / 04.12.2013 06:15 / gefundenIn diesem Jahr bin ich mal wieder in Sindelfingen für einen Kongress gelandet. Sindelfingen selbst hatte ich mir im letzten Jahr schon etwas angeschaut, da war dieses Jahr dann natürlich Böblingen dran.Als gewohnheitsmäßiger Frühaufsteher hab ich dann vor halb sechs schon draussen vor dem Hotel (in der Nähe des Bahnhof Sindelfingen) gestanden und mich erst mal grob mit dem Smartphone orientiert.Aha, der Flugzeug-Virtual. Der hört sich doch interessant an. Und ist gar nicht so weit weg. Dachte ich...Wenig später dann allerdings festgestellt, dass das, was ich auf der Karte zunächst für ein Areal mit Wohnblöcken oder einfaches Industriegebiet gehalten hatte, in Wirklichkeit das Mercedes-Werk war, fast so groß wie der Rest von Sindelfingen und natürlich kein durchkommen.Das hies also aussenrumrennen.Und hier kam ich mir jetzt vor, wie aus den Erzählungen von Leuten aus Amerika, wo in weiten Teilen Fußgänger in der Verkehrsplanung schlicht nicht vorkommen.Zwischen mehrspurigen Zubringern, Innenstadt-Transitstrecken und der Autobahn samt Abfahrten. Das ganze dann auf minimalst-Gehwegen, die als Nachgedanke beim Strassenbau irgendwo rangequetscht waren.Zwischenzeitlich sah es dann kurz besser aus, ein ausgewiesener breiter Rad-/Fußweg in der richtigen Richtung (nämlich zur einzigen Brücke über die Autobahn in dem Bereich).Dummerweise landete der Weg dann kurz VOR dieser Brücke an einer vierspurigen Strasse + Abbiegespur... ohne Bürgersteig oder Fußgängüberweg oder ähnlichem...Aber ich bin ja flink und wendig, und um die Zeit war der Verkehr ja auch noch überschaubar... Mann, Mann, Mann... aber was erwarte ich auch direkt neben dem Mercedes-Werk. Ist klar, dass da jemand ohne eigenes Auto so was wie eine exotische Randerscheinung ist :-)Wobei ich der Einfluss auch im Rest der Städte zu sehen war (zumindest an den Orten, an denen ich unterwegs war). Ein recht guter Indikator ist da immer die Anzahl von Bettelampeln und wie sie verschaltet sind... Und hier ist wirklich alles voll davon (und teilweise von den wirklich üblen...)Aber Spaß hat das kleine urbane Abenteuer natürlich trotzdem gemacht, sich durch den Verkehrsdschungel zum Cache durchschlagen zu müssen.Um so größer war dann die Belohnung in Form eines ruhigen, sehr ungewöhnlichen Ortes... Die Startbahn (?) ist ja anscheinend in einen sehr interessanten offenen Park umgebaut worden. Und der hatte natürlich auch so früh an einem eiskalten Morgen seinen ganz eigenen Flair... (siehe angehängte Fotos)Vielen Dank für's Herführen, das hat sich wirklich gelohnt!Und natürlich auch Danke für die Infos samt Foto. Wer übrigens vor Ort noch mehr Fotos sehen möchte, sollte mal beim lokalen Optiker (\"Flugfeld-Optik\") vorbeischauen, die haben in ihrem Laden einiges ausgestellt (auch ein Bild von einem Luftschiff z.B.).Viele Grüße aus Nürnberg sagtSchnatterfleck","writzlpfrimpft / 20.10.2013 12:14 / gefundenheute auf kleiner Bursche-Runde auch diesen gefunden.Jetzt wäre noch ein Bild vom Zeppelin recht ","findetalles / 09.06.2013 / gefundenJa, heute mal mit Eric auf der Suche nach BURSCHE'S Caches gewesen.Die haben ja alle auch einen tieferen Sinn......Gefunden, gescannt, ins NET gegangen ... und die Sache war erledigt.Vielen Dank an Bursche für den Cache ..... ach was, ich sag's ihm selber .....Findetalles","adrenalin / 17.09.2012 / gefundenAuf dem Heimweg hier noch kurz die Abendsonne genossen. Wie üblich macht mein Smartphone Probleme beim Entziffern, aber es gibt ja die Alternative.Der untere Code im Listing könnte auch mal nen Update vertragen.Danke für die geschichtliche Tour.","Bursche / 26.06.2012 / HinweisDer Cache wurde gemuggelt, ich hab ihn an anderer Stelle neu angebracht.Viel Spaß!Bursche","Rambo66 / 05.09.2011 / gefundenBei meinem Böblingen-Besuch,auch noch hier vorbeigeschaut.TFTC Rambo66","hulmgulm / 06.04.2011 / gefundenCache #2729 - Gefunden am 06.04.2011 um 12:04Im dritten Anlauf habe ich es endlich geschafft! Beim ersten Mal hatte ich nicht genügend Zeit um gründlich zu suchen und beim zweiten Mal waren Muggels direkt auf dem Cache.TFTC Hulmi","ifiszett / 24.09.2010 / gefundenSuper Idee, Danke für die Informationen. Bei leichtem Nieselregen war weit und breit niemand zu sehen.TFTC ","kuhhirsch / 06.07.2010 / gefundenSchöner Rundgang auf dem Flugfeld. Da ich noch mit googel maps navigiere immer ein wenig mehr arbeit die richtige Stelle zu finden. Tolles Abendrot heute als Zugabe bekommen. Sehr informativ was geschichtlich hier so los war. Vielen Dank hierfür !!Gruß kuhhirsch ","bachel / 30.04.2010 / gefundenPrima, mein erster Virtual und mein erster OC-only.Danke fuer die doppelte Premiere, bachel. ","Bursche / 20.04.2010 / HinweisDem Model ist es wohl noch zu kalt, der Hinweis hat den Winter aber gut überstanden. "],"descriptionSnippet":"finde den Hinweis an den Koordinaten","status":"kann gesucht werden"}