{"hiddenAt":"25.07.2009","waypoint":"OC8AEE","coordinates":"E 007° 08.473' N 50° 52.638'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AEE","description":"Einfacher Cache in der Wahner Heide.Bitte beachtet die \"Rote Zone\" !!!© ballermann09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnpxryhevany nhs pn. 5 Fghaqra ibe qrz Fnaqzäaapura ;-)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fernweh von ballermann09","cacheType":"normaler Cache","terrain":1.5,"logs":["albima / 18.04.2018 / gefundenWow, nach fast zwei Jahren mal wieder ein neues Log für diesen Cache :) Dem kleinen geht's gut, das Papier ist trocken. TFTC :)","Torald / 17.06.2016 / gefundenSchneller Fund. Cache lag aber offen herum.Habe ihn dann wieder an seinem Dackelurinal platziert DFDC","argus1972 / 10.04.2016 / gefundenBei einem schönen Spaziergang machte ich auf dem Rückweg zum Wagen noch einen kleinen Abstecher zu diesem Cache.Da es recht kalt und windig war, hielt sich der Andrang in sehr engen Grenzen und ich konnte unbemerkt und dezent den Cache heben und loggen.Danke für den Cache, sagt argus1972!","jonsen03 / 25.03.2016 11:30 / gefundenHeute mit Familie und Hund durch die Heide getigert, den Cache gut gefunden.","wupppanther / 07.11.2015 14:00 / nicht gefundenMuss ich eben noch mal da hin .....","Laubwanderer / 23.07.2015 10:18 / gefundenAuf einer Wanderung durch die Wahnerheide wurde ich hier schnell fündig.DfdC23. Juli 2015 10:19","E-smily / 22.07.2015 / gefundenHeute bei einer Hunderunde gut gefunden.TFTC E-smily","weiss.wolf / 30.06.2015 17:25 / nicht gefundenobwohl ich sehr weit (ca. 100 m) in der angegebenen Richtung gesucht habe, konnte ich den Cache nicht finden. Der Hinweis lädt allerdings auch nicht zur intensiven Suche ein.","KamikazeKurt / 15.06.2014 14:34 / gefundenAuf der Donnervogel-Tour haben wir uns wohl ein bisschen verlaufen.... und sind kurz hier vorbei gekommen.DfdC Team KamikazeKurt","cwbobbi / 04.06.2014 19:55 / gefundenSchnell gefunden. Fuer Fernweh kenn ich eine schoenere Stelle am Zaun des Flughafens. Die Dose benoetigt eine logbucherneuerung tftc cwbobbi Mobil mit c.Geo4. Juni 2014 19:55 9","4FingerFu / 17.01.2014 10:09 / gefundenbei einer kleinen Cachingrunde gut gefundendfdc4FingerFu17. Januar 2014 10:09# 19","Homer Jay / 31.12.2013 / gefundenAuf unserer Geisterbusch-Runde hier einen kleinen Abstecher gemacht und den Donnervögeln zugesehen. Ja, hier kommt wirklich Fernweh auf.Vielen Dank fürs Herführen und einen guten RutschTeam Homer Jay","4Didis / 03.12.2013 11:31 / gefundenTFTCHaben einfach die Rückseite des Logbuches beschrieben ;-)","Na+To / 27.10.2013 14:39 / gefundenLOGBUCH VOLL! Gut gefunden bei schönem sonnigen Herbstwetter.LG und vielen Dank! ","GHD / 02.05.2013 01:00 / gefundenHeute Nacht nach der Arbeit einen kurzen Stop eingelegt und gelogt!GHD","Seebaer777 / 30.04.2013 / gefundenMenschen sind Muggels, Hunde sind Doggels, und Schafe? sheepels?Zumindest waren etliche Schafe in Sichtweite, mit Schäfermuggel und Doggel, doch die waren auf die Schafe konzentriert.Das das Logbuch voll ist, wurde ja schon in einem Log erwähnt.","marub / 30.04.2013 12:00 / gefundenHeute mittag auf schöner Runde mit Hundi erschnüffelt.Schön gemacht. Danke.P.S. Logbuch ist jetzt voll...","normanthegerman / 07.03.2013 / gefundenSchöner Cache & gut zu erreichen. Muggelfrei gehoben.","teddydetlef / 10.02.2013 / gefundenEin schöner Cache direkt am Flughafen nahe bei den FlugzeugenVielen Dank dafür Lars und Detlef","schnüffelköpp / 14.10.2012 / gefundenSchnell und gut gefunden.Tftc - schnüffelköpp   "],"descriptionSnippet":"Netter Feierabendcache für zwischendurch","status":"kann gesucht werden"}