{"hiddenAt":"20.07.2009","waypoint":"OC8AFF","coordinates":"E 007° 41.017' N 49° 58.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AFF","description":"Dieser Muliticache führt Euch auf die Höhen des Soonwalds, genauer gesagt auf&#39;s Hochsteinchen bei Rheinböllen. Auch wenn es nicht zur Lösung der Aufgabe gehört,  solltet Ihr den Aussichtsturm besteigen und den schönen Blick über Soon und Hunsrück genießen. Nun zur Aufgabe: Parken könnt ihr auf dem Waldparkplatz bei N49°59.262 E007°41.000. Dorthin gelangt ihr, wenn ihr von der Autobahn A61 AB Rheinböllen kommend die L214 Richtung Stromberg fahrt und kurz hinter den Bahnschienen rechts abbiegt. Dann den Schildern BW-Depot folgen. Sie führen euch direkt zum Parkplatz. Von hier aus führt der Schinderhannes Wanderweg, bzw. der Soonwalsteig direkt zur gewünschten Position. Allerdings ist dieser Weg nicht für Kinderwagen oder Fahrräder geeignet. Wenn man lieber auf einem geteerten Weg laufen möchte, muss man bei N 49° 59.450 E 007° 41.440. parken. Die zu laufende Strecke ist dann aber etwas länger. Von hier aus müsst ihr den Berg hinauf zu N49°58.693 E007°41.017. Dort findet ihr ein Infoschild und einen Wegweiser. Beantwortet folgende Fragen: In welchen Jahr wurde der Grundstein für den Turm gelegt XXXE. Die Einweihung des Turmes fand im Jahr XXXF statt. Der Schanzerkopf ist X,C km enfernt. Der Katzenkopf X,B km Jetzt geht zu N49°58.736 E007°40.980. Dort findet ihr folgende Zahlenfolge: XDGX-FAXNun habt ihr alle Zahlen für die Koordinaten für den Final zusammen. Viel Erfolg beim Suchen!  N49°AB .CDE E007°FG.GGEN49°  .    E007°  .   Hinweise: Festes Schuhwerk ist absolut notwendig. Besonders für Familien lohnt es sich, ein Picknick einzupacken. Auf dem Turm oder beim Final ist ein wunderbares Plätzchen um es sich gut gehen zu lassen! © mtrack, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hz qra Sryfra urehz trura. Irefgrpxg va qre Sryffcnygr.","caseType":"normal","difficulty":2,"condition":"ok","name":"Hochsteinchen von mtrack","cacheType":"Multicache","terrain":2.5,"logs":["mtrack / 23.04.2018 / momentan nicht verfügbarStation 2 ist nicht mehr vorhanden. Bis ich eine Lösung gefunden habe bleibt der Cache gesperrt.mtrack","lucky8 / 19.10.2014 17:58 / gefundenEndziel schnell gefunden! Gutes Versteck","Litthard / 24.08.2013 / gefundenHeute morgen eine kleine Wanderung zu diesem Multi, alle Stationen inkl. Finale schnell gefunden.LBSFDC","Hühnerdoktor / 24.03.2013 / HinweisCachegebiet darf momentan wegen Bau von Windpark nicht betreten werden.","Nine160 / 01.05.2012 / gefundenAm 01.05.2012 geloggt... C., M., C. und Nine160 Schönes Fleckchen!! ","Kaisus / 10.06.2010 / gefundenErst die Aussicht genossen (und kurz verschnauft^^) dann gesucht und auch relativ schnell gefunden..TFTC Kaisus & Winters","Selvaggio / 05.06.2010 / gefundenDank dem Spoilerbild konnten wir die Stages überspringen und uns direkt auf den Weg zum Cache machen. Ein sehr schönes Plätzchen hat der Owner da ausgesucht!Die herrliche Aussicht vom Turm ließen wir uns danach aber trotzdem nicht entgehen.TFTC & Gruß,SelvaggioTNLNSL","Charly_G / 24.05.2010 / gefundenBei bestem Pfingstwetter eine schöne Tour mit dem geliehenen Gerät gemacht. 1.mal Cache suchen und gleich Erfolg gehabt. Glücklich :-)Morgen fahren wir nach Koblenz und kaufen uns diese tolle e-trex Vista Hcx. ","Tofino / 21.05.2010 / gefundenNachgelogged, weil zufällig auf OC gesehen. Am Ende einer kleinen aber zum Teil sportlichen Wanderung zusammen mit Nessy2 konnte sich das Döschen nicht lange vor uns verstecken halten. Schade, dass es nicht ein bisschen höher lag.DFDC - Tofino","big-ear / 02.04.2010 / gefundenVon Seibersbach aus, war der Aufstieg super, bis zu der Stelle, an der ungefähr ein Hektar Nadelwald den Weg blockierte. Aber von sowas lässt man sich ja nicht aufhalten, also gings querfeldein zur ersten Station. Auch die zweite Rätselstation war kein Problem und nach einem Aufstieg auf den Aussichtsturm, hatte ich schon den Cache in den Händen.Danke fürs verstecken!Liebe Grüßebig-ear","CoxswainHell / 06.02.2010 / gefundenDen habe ich gr&#xFC;ndlich untersch&#xE4;tzt.<br/><br/>Der Anstieg gestaltete sich bei teilweise 30cm Schnee doch recht anstrengend.<br/><br/>Aber der neblige, verschneite Wald entsch&#xE4;digte.<br/><br/>Sicht auf dem Turm war &#xFC;brigens 0 <img src=\"/images/icons/icon_smile_blackeye.gif\" border=\"0\" align=\"middle\"><br/><br/><font color='red'><b>Mr. Henry Hell<\/b><\/font><br/><b>Navigator der Rheinpiraten<\/b>","tourex / 29.12.2009 / gefundenDenn Ort kenne ich von meinen MTB Touren aber zufuß war es auch ein toller Weg und wurden rasch fündig. TFTC # 129 mfg tourex ","wilbri / 19.09.2009 / gefundenWar unser erster cache. Wir hatten Glück und fanden diesen ohne ein GPS-Gerät. Werden wir uns auf jeden Fall noch zulegen. Wir sind uns sicher, ein neues Hobby gefunden zu haben. Vielen Dank an alle. Besonders an S. und I."],"descriptionSnippet":"Ein Multi auf dem Hochsteinchen bei Rheinböllen","status":"momentan nicht verfügbar"}