{"hiddenAt":"17.07.2009","waypoint":"OC8A4C","coordinates":"E 007° 56.800' N 52° 27.535'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A4C","description":"Euch erwartet ein Rundweg von ca. 4 km.Parken könnt Ihr bei N 52° 27.539 E 007° 56.806, dort ist reichlich Platz.Bitte beachtet unbedingt die Hinweise an den Windenergieanlagen. Außerdem könnt Ihr während dem Rundgang auf den bzw. an den Wegen bleiben. Bei den Stationen muss nichts gerechnet werden, sondern Ihr müsst nur die Koordinaten der jeweils nächsten Station suchen und finden! ;)Jetzt aber los!Station 1:findet Ihr bei N 52° 27.528 E 007° 56.643.Sucht hier die Koordinaten für Station 2.Wenn Ihr Glück habt und Euch ruhig verhaltet, könnt Ihr das Schwarzkehlchen (obere Abbildung)und die Rohrammer (untere Abbildung) sehen.Das Schwarzkehlchen steht auf der Vorwarnliste der Brutvögel Deutschlands, d. h., dass diese Art merklich zurückgegangen, aber aktuell noch nicht gefährdet ist.Station 2:Hier sind ebenfalls Koordinaten versteckt.Wenn Ihr Euch nach Osten dreht, seht Ihr in etwa 70 m Entfernung eine „Mulde“ in der Wiese. Diese ist durch einen Erdfall entstanden. Links davon seht Ihr eine Reihe mit Gebüschen und Bäumen. Dahinter liegt ein „See“ der ebenfalls durch einen Erdfall entstanden ist, der „Thiener Pott“. Der See sowie das Gelände drumherum sind in Privatbesitz und dürfen daher nicht betreten werden. Ein Erdfall kommt dann zustande, wenn es im tiefen Untergrund zu Auslagerungen/Auswaschungen von z. B. Salz kommt und sich so Hohlräume bilden. Werden diese Hohlräume zu groß, brechen sie ein und der Oberboden sackt nach. Im Falle des „Thiener Pott“ hat sich die so entstandene Mulde mit Grundwasser gefüllt. Außerdem könnt Ihr hier den wunderschönen Gesang der Feldlerche hören.Station 3:Findet die Dose. Aber Achtung, ihr werdet beobachtet! Lasst euch jedoch nicht von den ganzen Rindviehern ablenken. Die sind nur neugierig. Das Gebäude, das Ihr hier seht, ist das Wasserwerk Thiene. Von hier bezieht die Stadt Osnabrück einen Großteil ihres Trinkwassers. Das Wasserwerk Thiene wurde 1957 in Betrieb genommen und 1998/99 modernisiert, sowie von einer chemischen auf eine mikrobiologische Wasseraufbereitung umgestellt. Um in dem engeren Wassereinzugsgebiet auf Dauer eine gute Wasserqualität zu erhalten, mussten Wasserschutzzonen angelegt werden. In diesen Zonen müssen gesetzliche Vorgaben in Bezug auf die Nutzung, Düngung usw. eingehalten werden. Somit kam es zur extensiven Landnutzung (= wenig bis keine Düngung, sehr geringer Viehbesatz usw.), die wir heute vorfinden.Station 4:Hier sucht Ihr ebenfalls eine Dose.Das Waldstück in dem Ihr steht ist das NSG „Im Fängen“. NSG steht für Naturschutzgebiet. Es ist mit ca. 7 ha ein recht kleines Naturschutzgebiet. Es birgt Reste einer Zwergstrauchheide, die vor rund 100 Jahren die gesamte Umgebung fast vollständig einnahm. Ebenfalls wachsen dort seltene Pflanzenarten, wie z. B. Sonnentau, Moorlilie oder Weißes Schnabelried (Quelle: NLWKN). Eigentlich brauche ich Euch das nicht zu sagen, aber ich möchte trotzdem erwähnen, dass das Naturschutzgebiet „Im Fängen“ nicht betreten werden darf.Schaut euch doch auch mal die Wiese nebenan an. Auch dort findet ihr eine kleine Mulde die durch einen Erdfall entstanden ist. Wenn es nass ist, sammelt sich hier das Regen-/Grundwasser.Station 5:Wie immer müsst Ihr auch hier eine Dose finden.An dieser Stelle könntet Ihr evtl. das Rebhuhn entdecken bzw. nur hören, denn es ist sehr scheu.Es brütet in offenem Gelände, auf Feldern, Wiesen oder auf Brachflächen mit schützendem Gebüsch und Heckenreihen. Es ist unter anderem durch die intensive Landnutzung stark gefährdet und findet sich deshalb auf der Roten Liste der Brutvögel Deutschlands wieder. Außerdem ist es möglich, dass Ihr das Turmfalken-Pärchen zu Gesicht bekommt, das hier in der Ecke brütet.Station 6:Die Final-Koordinaten gibt es hier etwas abseits des Weges.Ab und zu fliegt einem hier ein Rotmilan über den Kopf, aber keine Angst, er tut Euch nix. ;)Falls Euch noch ein lustiges Vogelgezwitscher auffallen sollte, das wie ein Flipperautomat klingt, ist der Gelbspötter nicht weit. Haltet nach einem kleinen, gelben und ziemlich nervösen Vogel Ausschau, der, wie ein Flummi, im Gebüsch rumhüpft.UPDATE:Mai 18: Bonus archiviertJan 16: Ich habe den Multi vom Vorbesitzer übernommen. Alle Stationen wurden überarbeitet und neu eingemessen. Die Stationen 4-6 und das Finale haben ein neues Versteck bekommen. Das Listing wurde auf den neuesten Stand gebrachtHinweis: Die verwendeten Dosen sind ein Test auf Tauglichkeit. Über Rückmeldungen, wie es den Dosen geht, bin ich dankbar.© alex8012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg1: Rvpur Fg2: zntargvfpu Fg3: Fgrva Fg4: Oehfguöur Fg5: Xavruöur Fg6: Fgrva S: Orgba","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Thiener Feld von alex8012","cacheType":"Multicache","terrain":2,"logs":["alex8012 / 17.01.2016 / kann gesucht werdenAlle Stationen wurden erneuert.Viel Spaß bei der modernisierten Runde.","alex8012 / 24.10.2015 / HinweisAlle noch vorhandenen Stationen wurden zur Überarbeitung eingesammelt.","alex8012 / 13.09.2015 / momentan nicht verfügbarBin der neue Owner.Muss eine Wartung durchführen.","alex8012 / 27.02.2015 / gefundenHab mehrere Anläufe gebraucht um diesen Multi abschließen zu können.Ergebnis:Station 1 nicht gefunden Station 2 anhand der Cachebeschreibung gefunden.Station 3 somit auch kein ProblemStation 4 auch mit Hint aus der Beschreibung nicht auffindbar Station 5 somit auch nicht auffindbar Das Finale konnte letztendlich nur mit Hilfe eines anderen Vorlogger dann gefunden werden.  Schade für eine solch lückenhafte Runde in einer so schönen Natur.                                                                                                                                                    ","jasa0205 / 08.03.2014 18:30 / gefundenAlle Stationen gefunden. War ein schöner Spaziergang und den Kindern hat es auch sehr viel Spaß gemacht! Dfdc!!!!","Sennencacher / 01.04.2013 / gefundenDiese Runde hatten wir als Fahrradtour für das ganze Team ausgewählt.Tolle Runde, faire Verstecke, schönes großes Final.Viele Grüße aus dem Bergischen undTFTCDie Sennencacher","anrujeto2006 / 15.10.2010 / gefundenVielen Dank für die Runde, sind zwar vom Regen überrascht worden aber Fund hat uns entlohnt. Out: Auto und PixibuchIn: Murmel, Magnet, Flaschenöffner","KundeX-Team / 24.09.2010 / gefundenAlles Gute gefunden. Siehe Log bei Geocaching.deTFTC sagt das KundeX-Team ","Montafonwanderer / 19.05.2010 / gefundenSehr schöne morgentliche Wanderung durch das Thienerfeld. Diese absolute Ruhe hat uns sehr gut getan Viele Rehe und Hasen waren zusehen,und auch einen Kuckuck haben wir gehört Es war unser erster Multi,aber die Caches waren leicht zufinden.Ein Dankeschön an den Owner für die schöne Tour Montafonwander","Farin Wald / 09.05.2010 / gefundenHeute Nachmittag, mit Wind im Rücken und Stechmücken um uns herum, haben wir diesen schönen Muti erledigt. Die Stationen waren gut zu finden und die Umgebung war passend gewählt. Ideal um mit Kindern ein nette Runde zu cachen. Danke für diesen Cache!out: Coin","Team Grafula / 02.04.2010 / gefundenWirklich schöne Umgebung und liebevolle Beschreibung der Natur und Pflanzenwelt. Wettermäßig leider der einzige Höhepunkt in unserem Osterurlaub.Danke.Team Grafula","slentil / 25.03.2010 / gefundenFür einen Feierabendspaziergang haben wir uns heute mal für diesen Cache entschieden und wir wurden nicht enttäuscht.Der Rundgang bei tollem Frühlingswetter und schönen Stationen hat uns gut gefallen. Das Final dagegen hat uns ein bisschen enttäuscht. Da hätte es sicher ein netteres Versteck gegeben.Vielen Dank für die kurzweile Runde","Tronje the Falconer / 20.09.2009 / gefundenSchöner Cache. Hat viele Erinnerungen an die frühere Studentenzeit geweckt.Auf dem Weg zu Station 4 musste ich sofort daran denken wie uns der Förster mal morgens beim Vögel gucken gefragt hat : \"Wat wird jesucht?\" Auch bei der Station selbst und dem Hinweis musste ich sofort an die Scene aus Lammbock denken... \"Was da ist ... ab? Wir ernten sofort!\"Schön, danke an die schönen Erinnerungen.16:10TFTCTronje the Falconer","Sheepdogs&Friends / 02.09.2009 / gefundenZusammen mit Florichan ging es am Abend noch auf eine kleine Runde. Da ist man jede Woche nur knapp einen Kilometer von dieser schönen Gegend entfernt und war noch nie da. Die Runde im Windpark Balkum führt durch eine schöne Feldlandschaft und bestimmt sind hier tagsüber auch viele Tiere zu beobachten. Heute Abend waren wir unter Beobachtung eines Jägers, wie Anja ja schon beschrieben hat. Das war mal ein Jäger mit dem man sich auch vernünftig unterhalten konnte. Die \"sensible\" Zeit für die Jäger ist die Stunde um den Sonnenauf- und Untergang, diese Zeit wird gerne für den Ansitz genutzt. In dieser Zeit sollte man möglichst nur die großen Hauptwege gehen. Positiv erwähnen möchte ich noch das dieser Jäger nicht wegen unserer Hunde irgendwelche Anleinsprüche machte. Die \"wilden\" Kandidaten waren an der Leine und die Hütehunde liefen artig frei auf dem Weg. Im letzten Licht der Dämmerung erreichten wir das Finale. Danke für dies schöne Runde.In / Out: nichtsTFTC + GrußSheepdogs&Friends mit Florichan on tour","sossi der ossi / 02.08.2009 / gefundenHeute das Thiener Feld unter die Lupe genommen. Die Hasen in der Region scheinen schon fast handzahm zu sein, sie sind uns ständig vor die Füße geflitzt. Nach einer sehr schönen Runde haben wir dann mit etwas Enttäuschung eine leere Box vorgefunden. Schade für die Kinder! Weil uns die Runde aber so gut gefallen hat, haben wir ein par Kleinigkeiten hineingelegt.TFTC sagt sossi der ossi","andy111 / 19.07.2009 / gefundenHuch, ein neuer Cache. Rauf aufs Rad und los. Aber dann diese Hügel, immer wieder überraschend anstrengend. Auch im Zielgebiet gab es einige Überraschungen. Zum einen hätte ich nicht erwartet, das das Wasserwerk so ein oppulentes Gebäude hat, aber auch die Suche nach Station 1 bot eine Überraschung. In dieser Kombination hatte ich das auch noch nicht gesehen. Und nach den Wühlspuren zu urteilen haben die Hüpfels hier auch etwas länger gesucht. Perlen vor die Säue, sehr schön. An Station 2 überraschte mich dann ein Muggel. An Station 3 führte mich mein GPS dorthin wo meine Vorsucher schon alles platt getrampelt hatten. Aber es die Dose war dann doch auf der anderen Seite. Station 4 habe ich überraschenderweise ohne Weg gefunden. An Station 5 fing es, gar nicht überraschend an zu regnen. Was mich jedoch sehr überraschte waren die abgeschlossenen Hochsitze. Sowas habe ich noch nie gesehen. Im Finale erfuhr ich dann, ebenfalls wenig überraschend, wer diese Runde schon absolviert hat.Auch mir hat diese Runde gut gefallen, vielen Dank fürs legen und zeigen.IN/OUT: TBDanke sagtandy111","Hüpfelhyänen / 19.07.2009 / gefundenEine schöne Runde, die uns viel Freude gemacht hat. Und durch das informative Listing hat die Wanderung gleich nochmal soviel Spaß gemacht. Wir haben jede Menge Vögel gesehen und gehört, vermutlich auch das Rebhuhn... Und auch Sommervögel haben wir zuhauf gesehen.Neben den ganzen zoologischen Objekten konnten wir am Wegesrand auch eine kulturell äußerst anspruchsvolle CD finden.Danke für den Cache in dieser schönen Gegend und Grüße von den Hüpfelhyänen.in: TBout: Coin"],"descriptionSnippet":"Natur pur und Umweltbildung obendrein.","status":"kann gesucht werden"}