{"hiddenAt":"23.07.2009","waypoint":"OC8AAC","coordinates":"E 012° 58.479' N 51° 26.014'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AAC","description":"Dieser kleine Multi wurde anlässlich des Gedenkens an Bischof`s Hof gelegt.Bischof`s Hof war ein kleiner 3-Seiten-Hof, auf dessen Gelände nun Wohnblöcke stehen (vom Ziel aus sichtbar). Nach dem Krieg wurde der Hof und seine Ländereien einem LPG-Gelände zugeführt, die Eigentümer wohnten im Westen. Nach der Wende ließen die Eigentümer den inzwischen heruntergekommenen Hof abreißen und bauten auf dessen Gelände die Wohnblöcke.Wenn du an den angegebenen Koordinaten angekommen bist, siehst du links von dir eine große Weide. Folgende Aufgabe ist dir gestellt: Wie heißt die asphaltierte Straße? Wenn du den Namen dieser nicht weißt, dann kannst du ihn 24 h an 7 Tagen/Woche von hier aus sehen (außer bei Sichtweite von <10m):N 51° 26.029'E 012° 58.419'Der Straßenname:XXX XAXXBXXXCX(Für A, B und C musst du die Stelle im Alphabet des ermittelten Buchstaben herausfinden)Um zu Station 2 zu gelangen, musst du nun rechnen:N 51° (A+4*C).(C*8) (A-B) (B/2)E 012° (B*5-2).(A/3) ((A-C)/4) (Wurzel aus(C*1))Wenn du dort angekommen bist, triffst du auf Station 2.Station 2 ist ein einfaches laminiertes Blatt, also verstecke sie bitte wieder gut!Das Final bitte vorsichtig und wieder gut verstecken.Bitte beachte die Hinweise und Verkehrsschilder (auch wenn diese schon etwas verrostet sind), ansonsten könnte es eine ziemlich ärgerliche Begegnung mit einem sehr komisch sprechenden Mann geben!Parken kannst du dein Cache-Mobil bei:N  51° 25.869'E 012°58.478'Viel Spaß! © Turmfalke Torgau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnf qvr Rvfmrvg orgevssg, fbyygrfg qh avpug nhs qrz Fpuynhpu fgrura.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Bischof`s Hof von Turmfalke Torgau","cacheType":"Multicache","terrain":2.5,"logs":["GaiusPupus / 06.12.2014 / gefundenDies war einer meiner ersten gefundenen Geocaches auf GC.com. Heute fuhr ich mit dem Rad wieder hier vorbei und wollte mal nach dem Zustand der Dose schauen. So konnte ich mich nach zweieinhalb Jahren noch einmal im Logbuch eintragen, diesmal aber für diese Plattform. Da kann ich mich nur noch einmal herzlich fürs Verstecken bedanken.Danke für diesen CacheGrüße von GaiusPupus# 45","trassolix / 13.06.2012 / gefundenDa ich heute in der Gegend was zu erledigen musste, hatte ich mir den Cache im Vorfeld angesehen. Da S2 schnell klar war konnte ich mich auf die Suche nach dem Hinweis begeben. Nach etwas Suchen dann doch noch gefunden. Dann erst mal etwas Verwirrung, denn ich hatte auf dem Weg zur Station nichts gesehen was im Text angegeben war. Auf Grund der guten Hinweise habe ich mich dann auf die Suche begeben und natürlich habe ich das Heerlager der „Schweden“ an der letzten möglichen Stelle erst gefunden.COIN INdfdctrassolix ","Pumuckel&Kuno / 28.05.2012 / gefundenDa hatte ich ja großes Glück ! Nach ausgedehnter Suche hatte ich die Station 2 nämlich plötzlich dann doch in der Hand - schon dafür mal Dankeschön !Allerdings fand ich das in Finalnähe angekündigte Objekt nicht, auch keine Tafel dazu. Wie kann sowas einfach verschwinden, ich sah auch keinerlei Spuren die darauf hindeuten könnten ? Auf jedem Fall war die Finaldose trotzdem gut zu entdecken, Danke für den schönen kleinen Multi !","Turmfalke Torgau / 28.05.2012 / HinweisNachdem Station 2 wahrscheinlich spurlos verschwunden ist, habe ich sie diesen Nachmittag wieder ersetzt.","Turmfalke Torgau / 26.02.2012 / HinweisNachdem Station 2, das Logbuch und die Beschriftungen ersetzt wurden und die Dose einer grundlegenden Reinigung unterzogen wurde, kann der Cache unter besten Voraussetzungen wieder gesucht werden.","Achim48 / 07.03.2010 / gefundenEintrag am 21.07.10 Habe soeben gesehen, dass ich hier nicht geloggt hatte. Bei GC schon lange abgehakt.Als ich vor 4 Wochen mit Enkel hier in der Gegend war, sagte der kein Wort, dass hier schon seit Monaten sein erster Versuch schlummert. Das geplante Event beschleunigte dann wahrscheinlich die Aktivitäten.Auf dem Weg bis zur Wade im Morast versunkenin: Coin, Kugelschreiber (Die Bleistiftspitze ist abgebrochen) TFTCP.S.:Da könnte ich mir ja für hier sogar einen FTF notieren.","Rotbuche / 21.02.2010 / gefundenKlein, aber fein gemacht. Nur mit dem \"v\" bei Berechnung von Station 2 \"((A-C)/4) (v(C*1))\" wusste ich nicht so recht was ich anfangen sollte. Das brauchte ich aber nicht experimentell vor Ort zu ermitteln, denn meine Lösung stimmte. Danke für´s Verstecken.Rotbuche "],"descriptionSnippet":"","status":"kann gesucht werden"}