{"hiddenAt":"26.07.2009","waypoint":"OC8AF6","coordinates":"E 006° 59.860' N 51° 29.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC8AF6","description":"Wo steckst Du?Ich möchte hier ein wenig die guten alten Webcam Caches wiederbeleben. Ich will mich dabei aber nicht auf einen festen Ort beschränken, so wie es normalerweise bei den Webcam Caches üblich ist. Die oben angegebenen Koordinaten bezeichnen keinen bestimmten Ort und sind rein willkürlich gewählt.Die AufgabeIch verlange nicht, dass Du dich vor eine bestimmte Webcam stellst. Die Webcam muss irgend einen Straßenabschnitt, Platz oder ähnliches innerhalb der Bundesrepublik Deutschland zeigen (also einen öffentlich zugänglichen Bereich in vielleicht Deinem Ort).Die Logbedingung für diesen CacheBegebe dich vor die Webcam deiner Wahl und halte ein Schild mit Deinem offiziellen Cachernamen sichtbar hoch. Alternativ kannst Du auch statt des Schildes das GPS hoch halten. Du musst nur deutlich als Geocacher zu erkennen sein und Dich aus der (falls vorhanden) Menge abgrenzen. Sieh zu, dass zurgleichen Zeit ein Kumpel dieses Webcamfoto speichert. Dieses musst Du als Beweis an den Logeintrag anhängen (Logeinträge ohne Foto werden ohne Rückfrage gelöscht!)Schreibe in das Log, wo sich die Webcam befindetdie Stadtdie Straße, der Platz oder sonstiger öffentlicher Ortdie Koordinatenden Link zur Webcam© TomiXNet, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb svaqrg zna Jropnzf?uggc://jjj.argpnzren.qr/uggc://jjj.tybobpnz.pbz/uggc://jjj.jropnz-pragre.qr/","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wo steckst Du? von TomiXNet","cacheType":"Webcam-Cache","terrain":1,"logs":["Seebaer777 / 28.09.2017 / gefundenEigentlich hatte ich dieses Safari-Foto für https://opencaching.de/OC13D8D vorgesehen. Jedoch bewegt sich diese Safari in einer rechtlichen Grauzone und der Owner löscht rechtlich legale Fotos (er will halt nur anonyme Webcams, wo die Eigentümer der Cams nicht wissen, dass die Bilder im weltweiten Netz abgegrast werden)Mein Foto war von http://www.restaurantoasis.de/index.htmKöln Deutz am Rheinufer Koords: N 50 56.250 E 6 58.121Wieso ist dieser Cache eigentlich nicht als Safari eingestuft?Da ich das Foto vor Ort als Screenshot selbst erstelle, ist ein extra Outing schwierig.","Valar.Morghulis / 15.06.2017 23:08 / gefundenMit meinen Juniorcacher habe ich die Webcam auf dem Grimmaer Markt bei:N 51° 14.200 E 012° 43.733besucht. Die ist natürlich gleichzeitig auch ein Webcam-Cache und sogar auch bei GC vertreten. https://www.geocaching.com/geocache/GCPXVV_grimmaer-marktDort stirbt ja diese Cachegattung leider langsam aus. Zum Glück gibt's aber OC und diese Safari. http://www.grimma.de/?PHPSESSID=jqojtp3ra5fhm816j1aevabm07&m=0-0-0-3-5-1-x Danke dafür an TomiXNet.Valar.Morghulis15. Juni 2017 # 576","Pumuckel&Kuno / 05.10.2016 / gefundenMitten auf dem Marktplatz der mittelsächsischen Stadt Mittweidasteh ich hier in der Mitte des grossen Sternes..,bei 50° 59.100 012° 58.750Webcam \"Mittweidaer Markt\"Danke für den Cache !","Q-Owls / 05.08.2016 / gefundenAuf den Marktplatz von Amberg zielen bis zu drei Webcams. Die im Kirchturm war zur Zeit unseres Besuchs gerade vom Baugerüst verdeckt.Danke für diesen Cache! Fotos siehe GCN345.","Nordbaer / 30.04.2016 / gefundenDiese Webcam war einer meiner ersten, die ich je suchte. Gemacht wurde das Foto beim mittlerweile archivierten Webcam Cache \"Museumsinsel\" in München am Deutschen Museum bei:                                                                                     N 48° 07.800 E 011° 35.017                                                Danke für das Legen des Caches. Nordbaer","rolandforchrist / 11.03.2016 / gefundenWegen Ausfall des Zuges, heute meine Tochter zur Schule nach Haltern chauffiert. Danach noch schnell zur Innenstadt und mit ausgestrecktem Arm und GPS in der Hand das Webcamfoto gemacht. Link: http://www.haltern-am-see.de/Inhalte/Startseite/Tourismus/Webcam/Webcam.aspDie Webcam befindet sich bei N51 44.568 E007 11.231Danke für den Webcame - CacheMit liebem Gruß und freundlichem GlückaufRoland","elch1166 / 12.04.2014 20:20 / gefunden  Webcam in Borken auf dem Marktplatz. Ich stehe hier links auf dem Bild. Zu finden ist die Stelle:  N 51° 50.640 E 006° 51.484 oder im Web unter http://webcam.borken.de/hugesize.jpg","Messjunkee / 19.12.2010 / gefundenHi in Bremen diesen Cache mitgenommen Schlachte direkt an der Weser.N53°04.473 E 008°48.240www.bremen-tourismus.de/webcam3cfm?m=6.o3ßname=webcamsThx aus Bochum","Yellow ants / 25.08.2010 / gefunden#610Mrs. Ant posing in front of the webcam at Alten Zoll, Bonn (N50 44.114 E007 06.499)http://www.general-anzeiger-bonn.de/index.php?k=loka&itemid=10318&cam=3","Landschildkroete / 05.05.2010 / gefundenIn Dortmund,ich bin Links,die mit dem Weißen Sommerhut, damit war ich zwar bei der Kälte um 9.30 Uhr etwas daneben, aber sie Leute vor Ort fanden es sehr interessant!Grüße von Frau LandschildkroeteN 51° 31.881 E 007° 24.879 ","PX200E / 03.01.2008 / gefundenDies war wirklich ein schneller Fund. Und von dem ganzen Verkehr hat man im Schatten des grossen Tieres nicht wirklich was mitbekommen. Danke für den Cache.Grüsse aus OberhausenPX200E"],"descriptionSnippet":"","status":"kann gesucht werden"}