{"hiddenAt":"09.06.2009","waypoint":"OC8A78","coordinates":"E 007° 06.754' N 50° 42.267'","link":"https://www.opencaching.de/viewcache.php?wp=OC8A78","description":"Die Grundsteinlegung der Dottendorfer Pfarrkirche erfolgte1888. Sie ist im sog. rheinischen Übergangsstil erbaut - es findensich Formen der Romanik und Gotik. Über einem kreuzförmigen Grundriss erhob sich seinerzeit eindreischiffiger, zweijochiger Bau mit Querschiff und fünfseitigemChor. Das Hauptportal lag an der Nordseite der Kirche unterhalb desdreigeschossigen, mit romanischem Dekor versehenen Turmes und wiesin Richtung Hausdorffstraße. Dahinter lag das Hauptschiff mitrundbogigen Fenstern und Fächerfenstern im Obergaden. DieKirchenfenster des Altbaus wurden 1959 nach Entwürfen von ErnstJansen-Winkeln von Karl Jörres ausgeführt.1966-1968 wurde die Kirche nach einem Entwurf von Werner Ingendaayerweitert. Hierzu wurden der alte, nach Süden ausgerichtete Chorund das westliche Querschiff abgebrochen. Das verbliebene östlicheQuerschiff wurde zum neuen Chor, ihm gegenüber wurde das neue, 26mlange Hauptschiff errichtet. Es wurde mit drei quer gestelltenSatteldächern überdacht, deren nördliche Giebelseiten verglast sindund so für einen hellen Kirchenraum sorgen. Im neuen südlichenQuerschiff wurde die Orgel mit ebenerdigem Spieltischerrichtet.Der Altarbereich wurde im Kreuzungsbereich aller dreiKirchenschiffe angelegt und mit Werken des Kölner Bildhauers SeppHürten ausgestaltet. Vom leicht erhöhten Vorplatz aus führt ein überdachter Gang zumheutigen Haupteingang am westlichen Ende des Hauptschiffs, derfrühere Haupteingang wurde mit einem Betonfenster verschlossen.Gegenüber dem Haupteingang befindet sich ein offener Durchgang indie schlicht gehaltene Marienkapelle, die mit einer lebensgroßenbarocken Gottesmutter auf der Weltkugel und einem Kreuzwegausgestaltet wurde. Der in der Quirinstraße gelegene südliche Eingang führt nicht nurin die Kirche, sondern auch in einen Anbau, in dem früher diePfarrbücherei untergebracht war und der heute als Pfarrsaal genutztwird. Zur Ermittlung der Koordinaten des Finals sind folgende Fragen zubeantworten:Station 1Ab wann dürfen behinderte Menschen vor der Kirche parken?AB:30 Uhr Station 2Welche Telexnummer hat eine Firma im Keltenweg, die einen imAußenbereich der Kirche sichtbaren Ausrüstungsgegenstand gelieferthat? Einstellige Quersumme = C Station 3Beim Abriss welchen Hauses wurde eine Steinkiste gefunden?Hausnummer = D  Station 4In welchem der Aushangkästen am Haupteingang informiert eineInstitution, deren Namen mit dem selben Buchstaben beginnt wie derStraßenname, in dem sich das Pfarrhaus befindet? Nummeriere dieKästen von links (= 1) nach rechts.Kasten-Nr. = E  Station 5An der Kirche befindet sich ein Missionskreuz. Addiere dieEinerstellen der Jahreszahlen.Summe = F Station 6Wie viele Fenster hat der südliche Querschiffneubau aus Beton?Anzahl der Fenster = G    Die Dose befindet sich bei folgendenKoordinaten:N 50°42.(A*2)(B-4)(C/2*3) E 007° 06.(D+1)E(G-F)Viel Erfolg beim Finden! Dies ist eine Cacheserie, wie sie auf dem Kasseler GeocacherStammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches inder Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt.                    © Bonnsoir, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr rvafgryyvtr Dhrefhzzr nyyre rezvggrygra Mnuyra vfg qerv.Svany: Fpunhg tranh uva!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser: St. Quirinus (Dottendorf) von Bonnsoir","cacheType":"Multicache","terrain":1,"logs":["longW / 09.11.2014 / gefundenNice box.","perseus98 / 30.05.2014 / gefundenDa wir uns nun auch auf Opencaching.com angemeldet haben, loggen wir mal alle Caches nach, die wir bereits über Geocaching.com gefunden haben (wir hoffen das ist okay!). ","wiel12 / 22.05.2014 17:00 / gefundenDer Zeitaufwand war etwas höher als angegeben. Der Cache wurde aber dann doch gefunden. Vielen Dank für den Cache von Wiel12","Yellow ants / 12.10.2012 / gefunden#1407Quick stop here after work - and the cache was were I suspected last time, but I didn't look carefully enough   :D   TFTC!","König Moderig / 01.06.2012 / gefundenHeute Abend mit mirabilos gefunden!TFTC,König Moderig","AnDi-BNK / 17.05.2012 / gefundenDank dieses Caches mit dieser Kirche beschäftigt, an welcher An täglich vorbei lief, Rätsel waren schnell lösbar.","babsfly / 22.04.2012 / gefundenAm Nachmittag konnte ich die Fragen schnell beantworten und die Dose finden.Danke fürs zeigen.TFTC (#273 bei GC)","elgrungo / 01.11.2011 / gefundenSehr schöner Cache ! Auch wir hatten Anfangs Probleme mit der Anzahl der Fenster, danke für das Beschränken auf den \"Beton-Teil\" des Neubaus.Gefunden mit Team R`n`R Cache Force.TFTC!","Bienchen2011 / 01.08.2011 / gefundenAuf dem Weg zum Event mit PippinIII zusammen diesen kleinen Multi angegangen. Sehr schön gemacht. Zwar einiges etwas suchen müssen, aber dann doch noch gefunden. Nur mit den Fenstern kamen wir nicht so hin, die QS stimmte nicht. Trotzdem konnte sich das Döschen nicht lange verstecken. Schade, dass wir die Kirche nicht von innen anschauen konnten. TFTC Time: 17:40 Uhr","Team Loewenjaeger / 14.02.2011 / gefundenHier sind wir schon oft vorbei gekommen. Beim letzten Stammtisch wollten wirschon diese Runde machen, aber da war es doch zu spät. Heute rechtzeitig hier gewesen,um mit Lucy die Fragen zu beantworten.Dies gelang uns recht schnell und so konnte sich die Dose auch nicht langevor uns verstecken. Tolles Versteck.Danke sagen Team Löwenjäger","LucyJo / 14.02.2011 / gefundenVor dem Stammtisch ging es heute mit der Löwenjägerin noch zu St. Quirinus ;-)Die Fragen waren schnell beantwortet und nach kurzer Suche auch das gut versteckte Döschen gefunden ;-)Vielen Dank fürs Zeigen!Viele GrüßeLucyJo","der_Grillfreund / 13.10.2010 / gefundenIch habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG","Luna500 / 02.10.2010 / gefundenHeute haben wir uns St. Quirinius mal von allen Seiten angeschaut. Ganz nett. - Nur die Antwort auf Frage 6 wollte sich uns nicht erschließen: Die Zahl der Fenster - keine Ahnung. Da es ja nur um die letzte Stelle der koors ging, konnten wir den Cache trotzdem finden. - Nicht schlecht die Stelle!Es dankt und grüßt Luna500","Zwerg Nase / 12.04.2010 / gefundenIm Anschluss an einen schönen Event-Abend in Dottendorf ging es noch bei ein paar Döschen vorbei. Diesen Mini-Multi nahmen ice13-333, geotuppi und ich gleich noch vor Ort in Angriff. Nach ein paar Extrarunden über das Areal ging´s dann fix zum Final und glücklicherweise hatte geotuppi den besseren Blick für´s Wesentliche als ich [;)]DfdD#949","ice13-333 / 12.04.2010 / gefundenNach dem Bonner Event hab ich noch mit Zwerg Nase und Geotuppi die kleine \"Runde\" um die Kirche gedreht. Da ich nur die Aufgaben ausgedruckt hatte, haben wir erstmal ne Weile verwirrt den Parkplatz inspiziert bis Geotuppi den richtigen Blick für Aufgabe 1 hatte. Der Rest war dann schnell erledigt. Wir haben die Dose unbemerkt der \"innen\" feiernden (?) Damen geloggt. Liebe Grüße an den Owner und danke für das Döschen. Log: 22:30 (GC#1164 Gesamt#1179 OC#336)","kleine Ratte / 09.03.2010 / gefunden","JOJEVA / 26.12.2009 / gefundenHeut mal die Gelegenheit gehabt bei meiner Taufkirche vorbeizuschauen. Die Coors waren schnell ermittelt. Danke fürs herführen.TFTC,JOJEVA","Simale / 11.10.2009 / gefundenVielen Dank.Gut gefunden ;-)SiMaLe","broiler / 21.08.2009 / gefundenVor einigen Wochen hatte ich die Aufgaben vor Ort gelöst, konnte aber wegen zahlreicher Muggles die Dose vor Ort nicht suchen. Heute war zwar kein Mensch da, aber ich brauchte trotzdem noch einen TJ (Danke Roland), um die gut versteckte Dose zu finden.TFTC,broiler #1422 (GC #1413, heute aber nur Wolfram) ","fausta u / 28.07.2009 / gefundenMein erstes Cache!! Ein beherzter Griff und dann...jawohl!Vielen DankGruß e. "],"descriptionSnippet":"Schneller Multi aus der Serie Gotteshäuser. ","status":"kann gesucht werden"}