{"hiddenAt":"29.07.2009","waypoint":"OC8B89","coordinates":"E 010° 14.360' N 54° 17.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B89","description":"Die angegebenenKoordinaten haben zwar direkt mit dem Thema dieses Caches zu tun,doch sie werden Euch nicht weiterhelfen. Nahe den Koordinaten wohntein Schachspieler, der sich in den vergangenen Jahrzehnten ganzbesonders um das Schach im Schwentinentaler Stadtteil Raisdorfverdient gemacht hat. Auf die Lösungen der Aufgaben müßt Ihr jedochallein kommen.Die Frage„Was ist Schach?“ ist schon viel diskutiert worden undwird wohl nie gänzlich beantwortet werden können. Das königlicheSpiel weist dafür einfach zu viele unterschiedliche Facetten auf.Die nachfolgenden Aufgaben sollen Euch ein wenig das Geheimnis desköniglichen Spiels näherbringen. Viel Spaß dabei und möge EuchCaissa gnädig gestimmt sein!Schach ist KampfBeginnen wir miteinem Streifzug durch die Schachgeschichte. Dort fand vor einigenJahrzehnten ein bedeutendes Turnier mit Teilnehmern aus lediglichdrei Staaten statt, dennoch hatten die Partien es in sich! DiesesTurnier wurde berühmt, da sich der am Ende viertplazierte Spielernach dem Turnier öffentlich äußerte und Anschuldigungen erhob, daßdie vor ihm plazierten Spieler ihre Partien abgesprochen hätten. Inder Tat mutet es schon eigenartig an, daß die Spieler, die am Endedie ersten Plätze belegten, gegeneinander alle Partien Remisspielten und dieses auch noch in ausgesprochen kurzen Partientaten. Vor wenigen Jahren wurde aus gut informierten Kreisenbestätigt, daß die Spieler in der Tat ihre Partien frühzeitigremisierten, um Energie für die verbleibenden Partien zusparen.Außerdem gab eslange den Vorwurf, daß der Fünftplazierte gegen die ersten Spielerabsichtlich verlieren sollte, damit der Viertplazierte am Ende aufkeinen Fall das Turnier gewinnen konnte. Diese Vorwürfe konntenniemals bewiesen werden. Man sieht also, auf höchster Ebene ist dasSchachbrett ein virtueller Kriegsschauplatz!Für diesen Cachesollt Ihr herausfinden, wieviele Partien der Spieler, der beidiesem Turnier am Ende Platz 4 belegte, während des Turniersgewann. Diese Zahl sei A.Schach ist SportDiese Stellungstammt aus einer Partie zwischen Alexander Morosewitsch undAlexander Tschernin, gespielt während des Qualifikationsturnierszur Weltmeisterschaft 1995 in Moskau. Weiß gewann die Partie durcheine schöne Kombination, profitierte dabei jedoch durch einenFehler seines Gegners. Jedoch setzt Weiß seinen Gegner auch beibester Gegenwehr bald matt. Auf welches Feld zieht Weiß dabei seineFigur im allerletzten Zug? Der Zahlwert des Feldes (z.B. von c4 istes die \"4\") sei B.Schach ist SpielAuch in deutlichniedrigeren Spielklassen gibt es schöne Partien. Das folgendeBeispiel entstammt der Partie Ludolf Germ gegen Michael Link,gespielt während der Vereinsmeisterschaft 2001 der RaisdorferSchachgemeinschaft. Am Ende gewann der Schwarze die Partie undschließlich auch das Turnier. In der abgebildeten Stellung hätteWeiß jedoch durch einen phantastischen Zug eine Stellung erreichenkönnen, die in allen Varianten für ihn gewonnen ist. Durch welchen?Der Zahlwert des Feldes, auf das die Figur bei diesem Gewinnzugzieht, sei C.Schach ist KunstViele Personen,die sich mit Schach befassen, rühmen die ästhetischen Aspekte desköniglichen Spiels. Besonders in Schachstudien spielt die Ästhetikeine besondere Rolle. Die hier gezeigte Studie wurde 1927 von demSchachkomponisten Alexei Troitzki entworfen. Sie zeichnet sichdurch die besonders gute Zusammenarbeit zweier Springer im Kampfgegen die Dame aus. Nach welchem Zug gewinnt Weiß in allenVarianten? Der Zahlwert des Feldes, auf das die Figur bei diesemGewinnzug zieht, sei D.Schach ist ein mathematisches ProblemSchach wird gerneals Beispiel zur Lösung von mathematischen Problemen herangezogen.Der logische Aspekt des Schachs ist unübersehbar. Aber wird manauch reich vom Schach? Dieser Frage soll nun nachgegangenwerden.Es sollenEuromünzen auf ein Schachbrett gelegt werden. Euromünzen sind 2,33mm dick und in diesem Falle genau so groß, daß eine Fläche von 2x2Feldern von einer Münze bedeckt wird. Auf das erste Viererfeld wirdein Euro gelegt, auf das zweite Viererfeld zwei Euromünzen, dannauf das nächste Viererfeld wieder die doppelte Anzahl usw. ZumSchluß wird aus allen Münzen, die sich auf dem gesamten Schachbrettbefinden, ein Turm gebaut. Wie hoch ist dieser in mm? Rundet dasErgebnis auf den nächsten Millimeter und nehmt dann davon dieQuersumme, bis am Ende nur noch eine Ziffer übrig ist. Diese sei E.Na, lohnt es sich, für einen solchen Betrag am Brett Platz zunehmen?Schach ist Wissenschaft8/8/8/4k3/1pn5/8/6B1/K1B5 w - - 0 1Welche Zahl stehthiermit in direktem Zusammenhang? Nehmt von dieser Zahl dieQuersumme, bis am Ende nur noch eine Ziffer übrig ist. Diese seiF.So, nun habt Ihralle Informationen zusammen, um den Cache zu lokalisieren und zuheben.Er liegt beiN 54° 17.[C-D][A/2][D-F], E 010° 14.[B-F][A-C][E].Ich wünsche Euch viel Spaß beim Knobeln, es wäre schön, wenn ichEuch ein wenig von der Faszination vermitteln konnte, die Schachausmacht!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.An English version of the cache description can be obtained fromthe owner upon request!© Dr. Geofisch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Raisdorfer Schachcache von 2009 von Dr. Geofisch","cacheType":"Rätselcache","terrain":1.5,"logs":["Eye Jay / 24.01.2015 12:48 / gefundenCache #18Dieses Mystery immer mal wieder angeschaut und wieder bei Seite gelegt. Was für eine harte Nuss, wenn man gerade mal die grundlegenden Schachregeln kennt - von beherrschen will ich hier gar nicht sprechen.A und E konnte ich noch allein Lösen, die hatten aber auch am wenigsten mit Schach an sich zu tun ^^. Für B, C, D und F musste ich mir Hilfe einholen.Heute am Final war es ungleich einfacher und gleichzeitig doch schwer.T4TC","Grisu_Kiel / 17.11.2013 / gefundenDieses Fragezeichen hat mich schon sehr lange geärgert. Schach ist aber so überhaupt nicht mein Fall, dass ich über die Beantwortung von zwei oder drei der Fragen nie hinaus gekommen bin. Aber wofür gibt es denn Tauschgeschäfte Heute Morgen machte ich mich dann auf nach Raisdorf, um hier endlich einen Smiley hinzuzaubern. Ausgerechnet wenige Meter vom GZ trieb sich ein Jugendmuggel herum, offensichtlich auf jemanden wartend. Erst nach ein oder zwei Ewigkeiten verzog er sich und ich konnte die Dose bergen.17. November 2013 09:27 TFTC sagt Grisu                                                                                                                                                                             ","Waldschrompf / 10.11.2013 / gefundenMeine Güte, was für ein Mystery! Jede Unteraufgabe wäre für sich schon genug für einen eigenen Cache gewesen. Nach langem hin und her mit einigen Lösungen, Koordinatenspielereien, ein wenig Recherche und etwas Intuition konnte ich die Dose heute endlich finden.","SaFran94 / 05.05.2013 16:00 / gefunden# 3120 /  16:00 Uhr Dieser Cache erinnerte mich an meine Kindheit, in der ich des öfteren gegen meinen Opa Schach gespielt hatte.So dachte ich denn auch, dass mich meine Kindheisterfahrungen in diesem Sport so viel gelehrt hätten, diese Aufgabe zu lösen – doch weit gefehlt.Da ich mich aber nicht matt setzen lassen wollte, konnte ich dann doch mittels langwieriger Recherche (und einem kleinen Tipp) die Finalkoordinaten der Dose ausfindig machen.T4TC","Fra Diavolo / 20.09.2009 / gefundenDie Schachrätsel fand ich prima, war mal wieder ein guter Anlass, das Schachbrett hervor zu kramen. Bis auf eine Aufgabe kam ich den Lösungen auch auf die Spur obwohl mir das echt richtig schwer gefallen ist. Nur bei einer Aufgabe blieb mir der Clou verborgen, da musste der Geochecker dann nicht nur bestätigen sondern helfen.Heute habe ich diesen Denksport-Cache dann auf dem Weg zum eigentlichen Sport absolviert. Leider hörte es dann auch genau hier auf mit den sportlichen Erfolgserlebnissen.Danke für das schöne Mystery!","dellwo / 08.08.2009 / gefundenHeute im 2. Suchanlauf fix gefunden.Im Nachhinein fasziniert mich dieses Thema immer mehr. Schön finde ich hier die Auswahl der Fragen, alle zum Thema, aber hier sind viele verschiedene Herangehensweisen gefragt. So konnte ich mir ein neues Thema erschliessen.Schön, dass die Box randvoll ist.Out: DrittfinderurkundeDanke für den Cache.Grüße dellwo","dellwo / 31.07.2009 / nicht gefundenJa, Schach ist sehr vielfältig; und eben auch sehr schwer!Ich habe mich schon mehr als ein paar Minuten mit den Rätseln beschäftigt, dabei dass alte Grundwissen durchaus verfeinert, und wieder eine Menge über ein ganz anderes Thema gelernt. So konnte ich den Checker auch gleich im ersten Anlauf von der Richtigkeit meiner Ergebnisse überzeugen.Da ich heute noch nach Raisdorf musste, wollte ich dann auch gleich die passende Dose suchen und finden. Das mit dem Suchen klappte, das Finden irgendwie nicht. Formal scheint es ja mit Regular und T1 nicht sooo schwierig zu sein, aber vor Ort viel mir nichts Passendes auf/ein. Die große weiße Large-Kiste war leer und zu offensichtlich. Naja, ich komme wieder und werde dieses Kapitel dann hoffentlich erfolgreich abschließen.Trotzdem danke für den Cache.Grüße dellwo"],"descriptionSnippet":"Die vielen verschiedenen Facetten des königlichen Spiels","status":"kann gesucht werden"}