{"hiddenAt":"28.07.2009","waypoint":"OC8B97","coordinates":"E 010° 54.843' N 48° 21.952'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B97","description":"Dieser Cache ist ein kleiner Multi entlang der Nagahama-Allee.Alle Stationen sind malerische Fleckchen an den Lechkanälen. der Final liegt bei:N48° 22.? E010° 55.?Der Cache ist einer Gruppe von Freunden gewidmet, die gerne malihre Mittagspause verlängern. Die Dose liegt quasi in EuremWohnzimmer, also erwarten wir einen Mittagspausen-FTF von euch.Echte Cacher machen Fotos von sich an den einzelnen Stationen! Achja, wenn ihr Angst um euren guten Zwirn habt, dann könnt ihr ihn jaausziehenBei dem Cache handelt es sich nicht um einen Rundweg, diegesamte Wegstrecke beträgt etwa 900m. Lasst Euch bitte nicht vonAutos überfahren und belästigt keineAnwohner.Du kannst diesen Cache gern auch bei Geocaching.com loggen.© Freibergerin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bridges to Nagahama von Freibergerin","cacheType":"Multicache","terrain":3,"logs":["fraggle_DE / 10.07.2016 / gefunden                                                               Im Team versuchten wir uns an diesem Cache, allerdings mehrmals. Nachdem wir an S1 nicht fündig geworden sind, bekamen wir einige Tipps von Mitachern, womit wir doch noch zum Finale vordringen konnten. (Weiß nicht, ob wir an S1 nicht richtig gesucht haben oder ob die Station abhanden gekommen ist?) Danke für den Multi!                                            ","steam64 / 19.04.2014 / gefundenSchon vor langer Zeit gefunden. ","GaswerkAugsburg / 15.03.2013 / gefundenNachlog von GeocachingHier sind wir nach dem \"Grossen Wasser\" im Team zusammen mit Team Erdferkl, Namibmanu, dalex 1144, Wiede_72 und Andi16 mit einigen Jungcachern noch zum gemeinsamen Abschluß zu diesem Multi gefahren.Nach der Lokalbahnbrücke hatten wir irgendwie noch Lust auf weitere Brücken. Im Team sind wir von Brücke zu Brücke gezogen und sind dann bis zum Final vorgedrungen.Vielen Dank für die Dose.P.S. \"WWFM X\" - Augsburg sings for MEGA - am 4.5.13 wollen wir uns in Augsburg zum MEGA singenSei dabei -> (visit link) ","Andi16 / 15.03.2013 / gefundenNachdem unser heutiges Team bei den Großen Wassern und bei der \"freibergerin\" so erfolgreich war und wir sowieso gerade in der Gegend waren, mussten wir noch ein paar Brücken untersuchen. Der Osramsteg hat noch nicht gereicht.Und so konnten wir heute endlich bis zum Finale vorstossen, nachdem wir vor Wochen schon einmal gescheitert sind.Die Wertungen und HInweise sind hier wirklich ernst zu nehmen.DfdCAndi16","Z-Yago / 25.10.2012 / gefundenIch Finde es Toll dass Caches auch auf OC Publiziert werden, aber den Selben Log zweimal schreiben wäre irgendwie Langweilig.Desshalb hier die Kurzform Gefunden, zwar nur mit TJ weil doch nicht mehr alles Lesbar war.DFDC!","Gross-mummrich / 01.07.2012 / gefundenAugsburger Tag des Wassers Teil II:Als der heftige Schauer wieder vorbei war, war der Nachmittag natürlich noch längst nicht vorbei  Also wurden mit Team Erdferkl schnell die Caches in der näheren Umgebung gesichtet und wir entschieden uns, diese kleine Gemeinheit einmal hinter uns zu bringen - kleine Leute hatten wir heute ja genügend dabei. Diese Tatsache war für uns natürlich von großem Vorteil - hatte unbedachterweise eine weiße Short an Doch die Lütten krochen, krabbelten und schlängelten sich tapfer durch, so dass wir schließlich die Final-Koordinaten in den Händen halten konnten - na, gut wir haben sie natürlich nur ins GPS eingetragen  Am Ziel angekommen war dann der kleine Mummrich schneller als Mama Mummrich und barg das Doserl aus dem Versteck Danach ging es auf Augsburgs Wasserpfaden weiter zur nächsten nassen Aktion, die allerdings ein wenig heavy warWir danken nun für diesen - heute nicht allzu sauberen Spaß und sagenTFTCGross-mummrich","Team Erdferkl / 01.07.2012 / gefundenWas für ein feucht-fröhlicher Sonntagnachmittag !Zusammen mit Familie Mummrich enterten wir (Schatzkäfer und ich) heute einen Wassercache nach dem anderen. Vom Aquaplantsching fuhren wir durch einen megaheftigen Regenguss (passend zum heutigen nachmittäglichen Cachethema) hier herüber zum Start. Nachdem der Himmel fertig war mit Gießen und die Sonne wieder herrlich schien, begaben wir uns frohen Mutes auf den Weg der Nagahama-Brücken.Nach einiger Kraxelei, Krabbelei und Kriecherei kamen wir an ein abgelegenes Brücklein und der Jüngste im Team fand dort das begehrte Doserl.Unser Rückweg führte uns durch einen hübschen Park mit nettem Amusement.Danke für die Gaudi und liebe Grüße !","Oli1878 / 17.06.2012 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (02.05.2014): Hier die Kopie meines GC Logs vom 17. Juni 2012:Zu Beginn meiner Geocaching Karriere (vor einem guten Jahr) ist mir dieserMulti schon mal ins Auge gestochen. Nach einem Besuch in der City-Galerie habeich damals an Stage 1 gesucht aber nichts gefunden. Zu Hause habe ich dann anschließend die Cachebeschreibung gelesen und dieBilder angeschaut - sollte man eigentlich immer vor dem Cachen machen.Dann war auch schon sofort klar wie der Hase läuft, bzw. in diesem Fallkriecht. Fortan habe ich immer wenn es irgendwo Vaseline und sonstigeGleitmittel im Angebot gab zugeschlagen. Ne - so schlimm war es auch nicht.Der Multi ist aber danach irgendwie in Vergessenheit geraten. Neulich als ichmit meinem Nachwuchs über die Brücke gefahren bin und ihm gesagt habe das dortein Hinweis versteckt ist bot er sich zu meiner Überraschung als Begleiter an. So ging es heute nach dem Aquaplantsching reloaded an der Kahnfahrt nochhierher. Ich hoffe mal dass niemand vom Jugendamt mich beobachtet hat oder garhier mitliest, aber er hat das wirklich freiwillig gemacht!!!Allein hätte ich das vermutlich nicht geschafft, da die Stages gegen Schlussdoch eine Herausforderung sind.Danke an the unknown Sissicacher für diesen Multi, der Augsburg mal aus einenanderen Blickwinkel zeigt und liebe Grüße!Oli1878","Todes_Engel_w / 27.12.2011 / gefundenDiesen Cache versuchte ich schon vor einiger Zeit mit ein paar anderen Geocachern.Da der Abend noch jung war, beschlossen Fuggerstadtcacher und ich noch diesen Cache anzugehen.Die ersten Stationen schaffte ich ohne weiter Probleme da ich dort schon wusste wo die Hinweise zu finden sind. Als wir dann an die Station vor dem Final ankamen, musste ich mich sehr meinen Bauch einziehen um an die vermutete Stelle zu robben doch ich kam nicht weit genug rein und so dachten wir erst das Er auf einer anderen Seite ist als selbst da nichts zu finden war ging es wieder zurück und ich machte mich so schlank es ging und diesmal wurde ich fündig. Wir suchten uns eine gemütliche Sitzgelegenheit und Fuggerstadtcacher durfte das Final errechnen.Als wir schon fast am Ziel waren fiel uns auf das er seine Taschenlampe verloren hatte also machten wir eine Kehrtwende und gingen an die letzten zwei Punkte, wo wir sie wohlbehalten auffanden.Nun wieder in Richtung Final unterwegs mussten wir uns gedulden, da dort gerade ein Muggel sehr aktiv war. Nach einer gemütlichen kleinen Pause ging es ratzfatz ans Final. Diesmal lies ich Fuggerstadtcacher den vortritt, damit er die Dose bergen konnte.Vielen Dank für die kleine Runde und das abenteuerliche Kriechen. ;)Danke an Fuggerstadtcacher das er mir beistand und er alles mit geschrieben hat.TFTC","SaFran94 / 31.07.2011 / gefunden# 1523 / 16:15 UhrSchluss, Ende, Vorbei. Das war unser letzter Cache in Augsburg!  Zusammen mit GeLaNi und DrKralle2, die uns beim Umzug halfen, machten wir eine kleine Abschiedsrunde und sammelten diese Dose ein.Wir haben uns entschlossen unseren Lebensmittelpunkt zu verschieben. Unsere Homezone liegt nun bald in Norddeutschland und so schnell werden wir wohl nicht mehr zurück in den Süden kommen. Bye, bye Augschburg! Wir werden dich in guter Erinnerung behalten!T4TC","iolk / 21.03.2010 / gefundenJaja, das war lustig. Bei Brücke 2 durfte etwas aufklärungsarbeit für ein kleines Mädchen geleistet werden, was wir denn da tunTFTC!","bruno-24 / 10.11.2009 / gefunden10.11.09, 17:30Es ging heute mit stefbar1 zu den Nagahamabrücken und wir hatten Spaß. Nachdem ich leider meine Taschenlampe vergessen hatte , war die Arbeitsteilung beschlossen: Ich übernahm den kriechenden Part und stefbar1 stand Schmiere.  So ging es voran, wobei uns der eine Teil der Sissicacher an Stage 3 überraschte und wir zusammen dann das Finale hoben/kontrollierten. Alles bestens! Die Dose kann gefunden werden, Augsburger macht Euch auf!  Out: MinitextmarkerIn: Coin (als Motivator), Minitraktor"],"descriptionSnippet":"","status":"kann gesucht werden"}