{"hiddenAt":"31.07.2009","waypoint":"OC8BB8","coordinates":"E 012° 21.200' N 53° 22.496'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BB8","description":"haben bei unserem Besuch auf Flotows Burg einen Migro loggen können und da uns die Burgruine  so fasziniert hat, haben wir auch gleich noch einen verstecken müssenIn Glücksschwein ,Anhänger,Mini Gameboy,Loggbuch Stift © Sir Robert, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yrvpugrf Fcvry jraa qnf Nhtr nhs qnf Znhrejrex fpunhg","caseType":"normal","difficulty":1,"condition":"ok","name":"Bruce der Burgwächter von Sir Robert","cacheType":"normaler Cache","terrain":1.5,"logs":["HeJaLa / 04.08.2016 / nicht gefundenLeider durch 1,80 m hohe Brennnesselfelder gestoppt worden. Werden es mal im Herbst oder Winter versuchen. Trotzdem wunderbare Wanderung in herrlicher Natur!","Hanibal 87 / 20.11.2012 / gefundenleider total falsche koordinaten...aber trotzdem nicht alzuschwer zufinden.ist auf jedenfall einen ausflug wert!raus:feuerzeugrei: fliege,zopfgummi","Odin / 07.06.2011 / gefunden07.06.2011 16:00Auch bei uns stimmten die Koordinanten überhaupt nicht, aber auch wir sind dann der Wegbeschreibung im Ort gefolgt, das nächste Problem war die eignetliche Sperrung, aber wir dachten so schlimm wird es schon nicht sein, bis auf die vielen Mücken hatten wir auch damir Recht behalten. Ein sehr schöner Cache und hoffentlich findet sich jemand der es wieder begahbar macht.Vielen Dank für den schönen CacheOdin im Meckpom.Urlaub ","jadelsch / 27.02.2011 / gefundenSchon als Kind kam ich hierher; bin aber erst seit kurzem \"Schatzsucher\".                                                                   Die Burg ist die perfekte Kulisse. Haben bei bestem Frühlingswetter den Cache geborgen...","GERsens / 12.10.2010 / gefundenEine Burg mitten in Mecklenburg - die müssen wir uns doch mal näher anschauen. Den Weg entlang kommend, versteckte sie sich bis auf die letzten Meter und tauchte erst kurz vor dem Döschen auf. Der Turm stellt eine beeindruckende Kulisse dar und man kann sich gut vorstellen, wie es hier einmal ausgesehen hat und zugegangen ist. Danke für das Zeigen diese versteckten Ortes, welches wir ohne OC hundertprozentig nicht gefunden hätten. ","fogg&co / 01.09.2010 / gefundenCache per Zufall gefunden - Koordinaten total im Off. - Fogg & Consorten ","Taylor4 / 13.07.2010 / gefundenWunderschöne alte Ruine, leider stimmten die Koordinaten bei mir überhaupt nicht. Bin dann einfach zur Ruine von Stuer nach Wegweiser gelaufen und habs schnell gefunden. Leider sehr sehr viele Mücken!!!Trotzdem sehr schön. Danke fürs zeigen.Taylor4 ","Butzeausberlin / 10.04.2010 / gefundenEigentlich suchten wir den Micro \"Flotows Burg\". Dann sah ich in der Mauer dieses offensichtliche Versteck und habe geloggt. Die Suche nach Flotows Burg war für mich daher beendet. Nu muss ich nochmal hin, um den doch zu heben...  DFDC Butze ","conrad / 31.07.2009 / gefundenHurra,waren die ersten !!!!!!Gestern bei Superwetter diesen Cache geloggt und die wunderschöne Landschaft genossen.Bis bald im Wald  CONRAD "],"descriptionSnippet":"im Mauerwerk","status":"kann gesucht werden"}