{"hiddenAt":"28.07.2009","waypoint":"OC8B70","coordinates":"E 009° 04.752' N 48° 04.941'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B70","description":"Parke am  Wander-Parkplatz bei 48.04.941, 9.04.752. Bis zur Abzweigung bei 48.04.726, 9.05.018 siehst du 3 Schilder über Donau-Bewohner. Die Größen des1. Flusskrebses2. Bachneunauge        Da das Schild nicht mehr da ist      17   Groesse3. Äsche mußt du zusammenzählen. Die erste Ziffer der Summe minus die zweite Ziffer.  A  = Beim oben genannten Abzweig ist eine Hochwasser-Marke (Täfelchen) mit Datum. Zähle die 2 Ziffern des Tages zusammen      B  =   Suche bei 48.04.267, 9.04.897 einen nackten Baum mit 3 roten Zahlen, die du zusammenzählen mußt.C  =   Der nackte Baum ist nicht mehr da   C  =    6Abzweig nach rechts bei 48.04.091, 9.05.162.Suche bei einem kleinen Steinbruch (Ahorn-Baumstumpf mit jetzt ca. 2 m hohen Trieben, Kontrolle paar Meter weiter an Felswand Zahl nochmals angeschrieben) bei 48.04.200, 9.04.808 eine Zahl.  D  =  nicht mehr sichtbar   D  =   8    Bei 48.04.(D-C)(D-C)C, 9.04.CD(D-B) findest du eine kleine Marienfigur. Welche Farbe (Grund-) hat der Mantel? Zähle die Buchstaben!  E  = Abzweig rechts bei 48.04.195, 9.04.490.Final bei 48.04.A(E+1)(D-C), 9.04(A+E)(B-E-A)(A+C).-26Viel Erfolg beim Suchen!© Naturfreunde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 4: xhemre Nubea-Onhzfghzcs zvg wrgmg pn. 2 z ubura Gevrora, Mnuy 3 k qenhstrfpuevrora - Xbagebyyr - cnne Zrgre jrvgre Mnuy abpuznyf na Sryfjnaq natrfpuevrora. Avpug zrue fvpugone  Q  =  8Svany: Ybpu, xy. Uöuyr, erpugf ibz Jrt","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Raintal von Naturfreunde","cacheType":"Multicache","terrain":2.5,"logs":["Burggeist / 14.09.2014 12:00 / gefundenEintrag in rotem Logbuch ohne Datum und Uhrzeit mit 'Ohne \"D\" gefunden. Burggeist' gemacht.Die Geocaches der Naturfreunde habe meist so ihre Tücken.Der \"nackte Baum\" von \"C\" ist eine Birke voller Lebenskraft und grüner Blätter.Bei \"D\" gibt es keinen Steinbruch. Das ist ein natürlicher Fels entlang des Weges. Wo man allerdings im Wald eine Zahl an einem Baum finden kann, ist mir an der Stelle nicht klar geworden. Auch an dem Fels steht nichts. Ich habe \"D\" also weggelassen und statt dessen die Marienfigur gesucht und gefunden und über deren Koordinate \"D\" bestimmt. Wem es auch so geht, D=B+1.Der Weg ist zum Teil sehr schlammig, ansonsten war es eine schöne Runde ohne Sehenswürdigkeiten.Der Inhalt der Cachebox ist zum Teil mehrere Millimeter dick verschimmelt, das ist echt eklig.Bei den meisten Runden der Naturfreunde sind Stationen nicht eindeutig oder es lassen sich vor Ort keine oder keine eindeutigen Werte bestimmen. Das sollte verbessert werden. Man kann auch Kontrollmöglichkeiten für die einzelnen Stationen einbauen. Nach etlichen Kilometern an solchen Unzulänglichkeiten zu scheitern ist frustrierend.Danke sagt der Burggeist","Hubbe + Lore / 24.08.2013 16:00 / gefunden hahahahah haben den Chache zuletzt noch bei strömenden Regen gehieft.War eine nette Rundwanderung.Grüße von den Mengener Nicol und Hary, und von den Fulgenstädter Hubbe + Lore","donic96 / 01.05.2012 / gefundenWar ein schöner Rund Wander Weg. Ich war aber noch nie in diesem talHat spaß gemachtDanke","geodir / 29.04.2012 / gefundenHallo zusammen,war ein cooler Cache, für Kinder wirklich gut geeigent und auch zu erreichen.Hatten viel Spass ","lowman / 17.01.2010 / gefundenSo - nun im zweiten Anlauf und trotz Schnee gefunden. Bin allerding noch am Rätseln, warum es beim ersten Anlauf nicht geklappt hat.Da es eines der schönsten Seitentäler des Donautals ist, geh ich aber auch gerne noch ein drittes Mal hin. ","lowman / 09.01.2010 / nicht gefundenSchöne Winterwanderung! Leider nicht gefunden, was wahrscheinlich am Schnee lag. Wenn der weg ist, probier ich es gleich wieder!","mir send dia wos finda welled / 13.11.2009 / gefundenHallo NaturfreundeDen Cache am Freitagnachmittag trotz der mathematisch nicht ganz korrekten Formel beim Final gut gefunden.Wir sind noch nie in diesem Tal gewandert.In: GlückssteinOut: Elefant mit SektglasDanke für den Cache.msdwfw ","gleiti / 18.05.2009 / gefundenNach der langen Verletzungspause von Nichtsoschnell gings heute mit Verstärkung von haupti ins Raintal . Alle Stationen wurden gut gefunden und auch am Final hatten wir keine Probleme .Dies ist ein richtig schöner Wandercache wie man es von den Ownern gewohnt ist , ich war noch nie in diesem Tal . Danke fürs herlocken . TFTC und schöne grüsse an die Owner In/out: Coin","Lembergkraxler / 22.03.2009 / gefundenDa der Cache erst jetzt hier veröffentlicht wird einen Nachtrag von meiner Seite FTF ... für dieses JahrSchöneRunde auch wenn der Weg eigentlich wegen Holzfällarbeiten gesperrt ist.Aber heute ist ja Sonntag. Stages alle gut gefunden, nur die Korrekturbei der Finalberechnung sollte in die Formel mit aufgenommen werden.Ansonsten eine super Schöne Runde in einer tollen Gegend.No TadeTFTC Lembergkraxler"],"descriptionSnippet":"Schöne Rund-Wanderung durchs Raintal - durch diese hohle Gasse müßt ihr gehen!","status":"kann gesucht werden"}