{"hiddenAt":"04.07.2009","waypoint":"OC8B47","coordinates":"E 007° 50.217' N 50° 40.406'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B47","description":"Der Münzschatz des Blinden In längst vergangenen Tagen lebten vier Brüder zusammen in einereinsamen Hütte im tiefen Westerwald, zu einer Zeit, als dieser nochkaum besiedelt war. Die vier waren einst reiche, venezianischeKaufleute, doch ein schlimmer Schlag des Schicksals brachte ihreGeschäfte zum Erliegen. So kam es, dass sie gemeinsam ihr Dasein ineinfachen Verhältnissen als Holzfäller und Fallensteller fristenmussten. Ein Bruder war der Dumme, einer der Stumme, einer derBlinde aber Gescheite, einer der Geschwinde und alle waren siepleite. Eines Tages, als die Geschäfte im Wald schon lange nichtmehr gut liefen, machte der Geschwinde den Anderen den Vorschlag,die nahe gelegen Wolfsteine aufzusuchen um nach Feen zu Ausschau zuhalten, die ihnen den Weg zu einem Schatz zeigen könnten. DerBlinde sprach jedoch dagegen: „Alles hat seine Zeit, mein lieberBruder. Gestern waren wir reich, heute sind wir arm und was morgenist, weiß niemand. Doch sollten wir uns nicht den Wesen derAnderswelt einlassen, denn sie haben Gesetze, die wir nicht kennenund manche übernatürliche Macht hat den Menschen mehr geschadet alsgenützt.“ Doch wurde trotz der Weisen Worte des Blinden derVorschlag des Geschwinden beschlossen, denn der Dumme hatte denVorschlag nicht verstanden, beim Stummen war die Gegensprache nichtvorhanden, nur der Blinde war dagegen und dem Geschwinden kamsgelegen. Gesagt getan, die vier marschierten bei Anbruch der Nachtmit zwei Spaten und einem Sack zu den Wolfsteinen um nach Feen zusuchen. Kaum dort angekommen entdeckten sie auch eine in Gedankenvertieft auf einer Wurzel sitzend. Der Geschwinde nahm den Sack undstülpte ihn urplötzlich über das kleine, schwarze Wesen, sodass siegefangen war und erst wieder herausgelassen wurde, bis sie denvieren den Weg zu einem Schatz verriet. Fröhlich über das Geheimniszogen die Brüder beim nächsten Morgenrot zu der beschriebenenStelle, mehr oder weniger guten Mutes, denn der Dumme hatte dasVorhaben nicht verstanden, beim Stummen war die Gegensprache nichtvorhanden, nur der Blinde war dagegen und dem Geschwinden kamsgelegen. Kurz bevor die vier den Schatz erreichten, erschien imletzten Strahl des Morgenrotes eine kleine, rote Fee, die guteSchwester der bösen schwarzen Fee, um die Schatzsucher zu warnen.Doch weil sie so leise piepste, konnte sie nur der Blinde mitseinem guten Gehör verstehen. Die Fee sprach: „Nehmt euch in Achtvor dem Schatz, den ihr heben wollt. Er stammt von einemRaubritter, der einst mit dem Teufel im Bunde war. Meine schwarzeSchwester vergrub ihn nach dem Tode des Raubritters im Namen desTeufels und belegte ihn mit einem schrecklichen Fluch. Haltet Euchan meine Anweisungen, sonst lasst ihr euer Leben: Wenn ihr grabt,dann redet kein Wort! Hebt ihr die Kiste, dann sprecht „Teufel undMord!“ Ist sie offen nehmt nur eine Münze fort!“ Als die vierBrüder an der besagten Stelle ankamen, wollte der Geschwinde direktbeginnen zu graben, doch der Blinde reichte dem Stummen den Spaten,da dieser beim Graben nichts reden konnte. Nach wenigen Meternwurde dieser jedoch müde, sodass, ohne dass der Blinde esverhindern konnte, der Dumme den zweiten Spaten nahm und seinemBruder mit den Worten „Ich helfe Dir, dann geht es leichter!“ zurHilfe kam. Doch kaum hatte er die Worte gesprochen, verwandelte ersich in eine Hand voll Kupfermünzen und weilte nicht mehr unter denLebenden. Erschrocken und bestürzt über den Verlust des geliebtenBruder gruben die drei jedoch schweigend weiter und stießenschließlich auf eine alte Holzkiste. Gerade noch rechtzeitig bevorder Geschwinde die Kiste heben wollte, wies der Blinde seine beidenBrüder daraufhin, was zu sagen sei, wenn sie den Schatz aus seinemLoch herausnähmen. Alle nickten und fassten die Truhe an drei Eckenan. Gemeinsam zogen sie mit aller Kraft, doch mit den Worten„Teufel und Mord“ verwandelte sich auch der stumme Bruder in eineHand voll Münzen, denn dieser konnte schließlich nicht sprechen.Während der Blinde noch trauerte öffnete der Geschwinde bereits dieTruhe und Griff beherzt zu, was ihm, bevor der Blinde noch ein Wortsagen konnte, zum Verhängnis wurde. Als alle drei Brüder tot, inForm von Münzen vor dem Blinden lagen, weinte dieser bitterlich,zwei komplette Tage lang. Am Dritten Tag verließ dieser mit denKupfermünzen, die einst seine Brüder waren, den Ort und kam erstJahre später wieder, um einen Grabstein aufzustellen, den man trotzstarker Verwitterung noch heute sehen kann. Eine Woche nach demEreignis erhielt der traurige Blinde die Botschaft über ein reichesErbe in seiner Heimatstadt Venedig, was er auch sobald antrat. Derverfluchte Schatz blieb derweil über die Jahrhunderte offen auf derErde liegen. Die rote Fee jedoch, jammerte das Schicksal der Brüderso sehr, dass sie im Abendrot des gleichen Tages eine dichte Heckeüber die Stelle wachsen ließ und den Schatz über einen starkenZauber nur für den Zugänglich machte, der sich eine Münzeherausnähme um gleichzeitig eine gleich- oder höherwertige Münzehineinzulegen. Jeder, der später den blinden Händler besuchte undnach seinen Brüdern und dem Schatz fragte bekam als Antwort nureine handvoll Kupfermünzen zu sehen, die ihm den Weg zu dem einstverfluchten Ort zeigen sollten. Was er einst damit sagen wollte,wissen wir heute nicht mehr genau, aber wir können versuchen esherauszufinden. © Mr. Red, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr natrtrorara Xbbeqvnagra fvaq avpug qvr Pnpurxbbeqvangra, nore rva zötyvpure Cnexcyngm (zvg qre Zötyvpuxrvg tüafgvt Pnpurmhoruöe mh xnhsra).Vue züffg avpug nhs rva Cevingtehaqfgüpx, nore fpuba erpug qvpug qena.Yrfg qvr Trfpuvpugr nhszrexfnz, oribe vue rhpu nhs qvr Fhpur znpug...Jraa Vue tneavpugf svaqrg: Rvasnpu orv \"Ae. 4\" xyvatrya...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Münzschatz des Blinden von Mr. Red","cacheType":"Rätselcache","terrain":1,"logs":["Grauloewe / 08.04.2012 / gefundenDie Koordinaten hatte ich gestern ganz in Ruhe ermittelt. Heute haben wir uns dann zusammen mit 3pimetheus, Mi(e)ne und der Gastcacher-Oma spontan für eine kleine Sonntagstour in Richtung Kroppacher Schweiz entschieden und da lag der Münzschatz natürlich genau auf dem Weg.Unser GPSr wollte immer zum Nachbargrundstück, dessen Besitzer aber Muggel sind und einen klein wenig muffeligen Eindruck machten Zum Glück hatte uns der Owner aber schon entdeckt und kam uns winkend mit der Dose entgegen. So konnten wir uns auch noch ein wenig nett austauschen Danke für die tolle Geschichte und die schöne Schatzkiste Herzliche Grüße von den Grauloewen aus dem fernen Frankenland","Outdoorbande / 30.01.2011 / gefundenToller Cache ","Mr. Red / 18.09.2010 / HinweisHallo zusammen, ich wollte nur mitteilen, das der Cache zu 100% nicht gemuggelt wurde, da ich jeden Tag mehrfach draufschaue und heute morgen war er noch da. Wenn Ihr jedoch Probleme habt, gebe ich gerne Tipps... LG, Mr. Red. ","KingBash / 18.09.2010 / nicht gefundenLeider nicht gefunden. Hat wohl schon einer gemuggelt.&nbsp;","lalaohon / 17.09.2010 / nicht gefundenNicht gefunden! :( hat vielleicht jemand die Dose weggenommen? würde mich interressieren (als anfänger) wie die kiste oder dose aussieht.... HILFE!  lalaohno ","illfurther / 04.04.2010 / gefundenZusammen mit höllihallo schnell und Muggelfrei geloggtKein Tausch.Danke für den Cache. ","Mr. Red / 27.07.2009 / HinweisViel Spass beim Suchen. IN: Coin und Travelbug und eine Menge Münzen... ","Dilldappe / 19.07.2009 / gefunden","Oreyafan / 06.07.2009 / gefundenUm 12:47 Uhr kam die Mail: ein neuer \"Unknown Cache\" in meiner alten Heimat. Alles ausgerechnet, dann schnell FTF bei Drei-Herren-Brunnen gemacht ;-)) und weiter. Um 17:30 Uhr im strömenden Regen dann in die Straße gefahren in der meine Cousine wohnt, die ich noch nie besucht habe. Und , ich glaub es kaum: FTF!!! Tja, wir sind doch nicht aus Zucker, oder?Danke , Danke, Danke!"],"descriptionSnippet":"Dieser Cache befindet sich im Herzen des schönen Westerwaldes und beinhaltet einen \"beeindruckenden\" Münzschatz.","status":"kann gesucht werden"}