{"hiddenAt":"29.07.2009","waypoint":"OC8B8E","coordinates":"E 007° 12.656' N 52° 28.176'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B8E","description":"Die Parkplatzkoordinaten sind auch gleich der Startpunkt. Suche hier nach den Koordinaten für Wegpunkt 1 und notiere dir die dort aufgeschriebene Zahl A=Verfahre so mit den WP 2,3,4; und notiere dir jeweils die Zahlen: B=, C=, D=.Den Cache findest du hier:N52° (A*2).(B*4+7)E007° (C*6).(390:D)0Viel Erfolg beim \"Dosensuchen\" ;-)Bitte seid vorsichtig, keinen Übermut... © benny510, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubpu bora haq zntargvfpu...Vpu unor pn. 10z jrvgre rva Uvysfzvggry qrcbavreg.","caseType":"normal","difficulty":5,"condition":"ok","name":"Zur Eiche von benny510","cacheType":"Multicache","terrain":1,"logs":["benny510 / 10.02.2012 / HinweisDer Cache ist noch vorhanden und Aktiv.Heute eine Kontrolle durchgeführt und alle Wegpunkte vorhanden.Benny510","Bundy609 / 09.02.2012 / HinweisOk, sehe es wird sich um den Cache gekümmert  Bundy609 (OC-ADMIN)","Schalle / 15.11.2009 / gefundenSchalle sein 18.Alle benny510 Cache gesucht und gefunden. Der letzte war der schwerste zu bergen. Danke auch für die Hilfe in 10 Meter. Sonst kann ich alle sehr empfehlen. Tolle Verstecke in schönen ruhigen Gegenden mit wenig Muggel.Hinweis an benny: Wegpunkt 3 ist anscheinend nicht mehr vorhanden. Haben nur noch die Metallplatte gefunden. Cache trotzdem gefunden obwohl Wegpunkt 4 auch nicht gefunden.(wegen fehlen 3)Trotzdem den Cache gefunden, war unser letzter benny cache und wir wußten wonach wir suchen müssen. Ohne Blätter sehr einfach.Bitte weitere verstecken, wir suchen gerne deine Cache.","EL-Frogs / 01.10.2009 / gefundenTodesmutig ist der \"große\" Frosch in den Baum gesprungen und fand den Cache schwindelerregend ;-)Alle Punkte super gut gefunden. Vielen Dank für diesen tollen Cache!EL-Frogs","BrianEquator / 14.09.2009 / gefundenMittags war ich schon mal hier. Leider konnte ich nichts finden. Ich drehte dennoch eine kleine Runde und fand schließlich den richtigen Baum. Klettermäßig war ich aber nicht gut ausgerüstet, deswegen verschob ich die Sache.Nachdem ich abends von einem Rätsel-Cache die Koordinaten heraus geknobelt hatte, machte ich mich spontan noch auf den Weg.Zunächst besuchte ich den Rätsel-Cache und danach war ich bei diesem Cache. Inzwischen war es schon sehr arg dämmerig, aber ich hatte meine Stirnlampe dabei, die mir heute Abend gute Dienste leistete.Nach einer kurzen Kletterpartie lag der Cache in meinen Händen. Schnell geloggt und wieder runter. Klettern ist nicht unbedingt mein Fall und im Dunkeln muss ich das erst recht nicht haben.TFTCno trade"],"descriptionSnippet":"kleine, schöne Runde durch den Wald","status":"kann gesucht werden"}