{"hiddenAt":"30.07.2009","waypoint":"OC8BC8","coordinates":"E 007° 33.431' N 51° 32.797'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BC8","description":"Wer mit dem Auto wirklich bis an die Koordinaten fahren will, dersollte auf den letzten paar Hundert Metern auf die extremenSchlaglöcher achten. Ihr wurdet gewarnt. Ansonsten könntet ihretwas Fußweg oder Radweg in Kauf nehmen und auch noch die anderennahen Caches auf dem Weg mitnehmen.Von den Koordinaten aus müßt ihr noch etwa 25 Meter insüdöstliche Richtung. Aber Achtung, haltet euch von den Schienenfern! Ihr müßt weder an, noch auf oder über die Bahnschienen,genauso Tabu ist es, den Bahndamm überhaupt zu überqueren! Schauteuch lieber nochmal um, oder seht euch das Spoilerbildan.© Koarschten, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa rhpu ibe qra Xbcs trfgbßra jveq, qnaa frvq vue fpuba mh jrvg.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Bück dich von Koarschten","cacheType":"normaler Cache","terrain":3,"logs":["GeoBasic08 / 28.02.2018 / gefundenEndlich Mittwoch, Zeit zum Dosen suchen. Das bewährte Team SickRabbit, MSFrog, Flash2001 und GeoBasic08 sind wieder unterwegs! Keine Dose war vor uns sicher. Eiskalt, im wahrsten Sinne des Wortes bei -8 bis 10° (gefühlt noch kälter), haben wir unterwegs alle 9 Logbücher signieren können. Wieder war Dortmund unser Ziel, hier speziell Scharnhorst. In der Nähe vom Stadtteilpark Scharnhorst, in der Gleiwitzstraße, haben wir das Auto abgestellt, dann ging es zu Fuß weiter. Es ging quer durch Scharnhorst, am Güterbahnhof Scharnhorst vorbei, einsame Wege entlang und wieder in belebtere Gegend. Am Ende hatten wir ca. 10 - 11 km schnellen Schrittes hinter uns gebracht und mir war warm!Wir haben es uns alle nicht nehmen lassen uns zu bücken. Gemeinsam drangen wir bis zum Versteck des Logbuchs vor. Das war schön, hier war es viel wärmer als in der Umgebung. Na ja, wir mussten aber wieder in die Kälte zurück. Danke für die kurze Aufwärmung, die ich hier erfahren durfte. Dafür, aber nicht *nur* dafür [:D], gibt es von mir auch einen Favoritenpunkt!DFDC! Erfolgreich im Gästebuch eingetragen.Danke für das Verstecken und die Pflege des Caches an Koarschten!","niwo / 01.11.2016 11:45 / gefunden# 4 - 11:45 Heute bei schönem Wetter eine kleine Tour mit dem Fahrrad um die Homezone gemacht.Der war echt schön. TB und Silikon beutel da gelassen.Happy HalloweenTFTC","gruselwusel82 / 02.09.2016 / gefundenNun bin ich schon so lange bei opencaching angemeldet, habe aber bis her nur bei geocaching.com geloggt. Da ich auf meiner Tour mit U900 gelesen habe, das dieser Cache auch bei OC zu finden ist, hab ich nun beschlossen, auch hier mal aktiv zu werden. Vor Ort angekommen, war eigentlich klar, wo es hin geht. Der große Mückenschwarm am Einstieg machte uns aber doch etwas nervös. Also wurde erst mal ausdiskutiert, wer vorgeht. Da ich den kürzeren Streichholz zog, war ich auch als erster am Cache.TFTCLG gruselwusel82","Team Hohberg / 18.11.2015 14:40 / gefundenWirklich sehr cool gemacht, für meinen Sohn schon eine kleine Mutprobe aber er hat es sogar vor mir endeckt!!! Was rausgenommen und 2 Sachen reingelegt. ( etwas lieblos finde ich die Steine ) Mit freundlichen Grüßen Team Hohberg","Lichtinsdunkel / 20.10.2014 / gefundenSolche bekloppten Dinger mag ich!Dafür gibt’s von mir einen Favoritenpunkt.Danke fürs Verstecken,Lichtinsdunkel","prickelpit01 / 25.08.2014 / gefundenVielen Dank fürs Legen. Hatten eine Menge Spaß","Reineslicht / 26.07.2014 / gefundenNett gemacht. Schneller Fund. Danke fürs verstecken. ","brijep / 26.01.2014 17:06 / gefundenDies ist heute der erste. Schönes Versteck. Tftc","Enevold / 11.01.2014 16:37 / gefundenNo risk no fun 11. Januar 2014 16:38","nuribvb / 11.01.2014 16:36 / gefundenGefunden 11. Januar 2014 16:36","Paranoid1972 / 19.11.2013 16:40 / gefundenEim schöner Cache in toller Umgebung der schnell gefunden wurde. TFTC","photothomas / 02.11.2013 12:00 / gefundenBei mir gehört eine Taschenlampe zum Grundsortiment meiner cacherausrüstung und somit war das Bergen des Schatzes kein Problem. Danke mit Schleifchen sagt photothomas","yogi42 / 28.06.2013 / gefundenDer Cache half gegen den Sturzregen. Trotz meiner 1,93m bekam ich keine Kopfschmerzen. Danke fürs Herlocken ","Honeymoon67 / 13.01.2013 / gefundenHeute auf einem schönen Spaziergang erfolgreich geloggt. Ganz schön unheimlich!","Katinchen / 06.09.2012 / gefundenNettes Versteck - aber ich würde zu Autan raten danke für den Cachelg Katinchen und Franky","falke-zeppi / 02.08.2012 / gefundenNach dem ich noch ein paar Jugendliche zur ihrer Freizeit nach Kroatien verabschiedet hatte, fuhr ich mit dem Fahrrad auf dem weg zum Bahnhof noch hier vorbei. Bevor ich mich auf die Suche machen konnte, musste ich erst noch mein Fahrrad 'reparieren', da einige Jogger unterwegs waren.Die Dose ließ sich schnell und ohne Probleme finden und hatte noch Platz für einen TB.Für die Idee und Umsetzung gibt es einen Favoritenpunkt.TFTC:falke-zeppi","Barney 80 / 18.12.2011 / gefundenNachlog ...","niboo / 23.11.2011 / gefundenSuper Cache !! Heute beim Spaziergang mt dem Hund gefunden  Hatte aber schon ein bisschen Angst als ein Zug drüber gefahren ist ","steffav / 24.08.2011 / gefundenHi Koarschten, der Cache ist mittlerweile ganz schön \"Heruntergekommen\". Solltest du vielleicht mal ein Auge drauf werfen, TFTCSteffav","tuxiholgi / 18.08.2011 / gefundenhuu huuh hier hat es mir gegruselt.solche art von cache mache ich nicht gern alleine.hoffentlich reicht der strom für den rückweg.super versteck. "],"descriptionSnippet":"Der Name ist Programm! Auch wenn ihr nicht nachts unterwegs seid, solltet ihr besser Taschenlampen einstecken.","status":"kann gesucht werden"}