{"hiddenAt":"28.07.2009","waypoint":"OC8B6D","coordinates":"E 012° 26.211' N 49° 07.749'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B6D","description":"„Heiligenkammer... mit einem hohlen Raume im Berge, der leicht acht Rinder fasst. Er trägt davon den Namen‚ weil in ihm ein Heiligtum errichtet werden könnte, sagt man in der Gegend. Ich denke, er ist von der Tatsache benannt.“ (Schoenwerth II, S. 243). Will sagen: Schoenwerth war überzeugt, dass sich in der Höhle tatsächlich einst ein – eben vorchristliches, heidnisches – Heiligtum befand. Und der Anblick verwundert es kaum. Noch heute wird es offensichtlich als Unterstand für Vieh und Hirten genutzt. Die Kammer befindet sich bei N49°07.760‘ / E012°26.209‘.Unbedingt ansehen! Aber Vorsicht vor dem Höhlenmenschen :-)Erstinhalt: Logbuch, Bleistift und Spitzer (bitte im Cache lassen) und diverse GegenständeViel Spaß beim Suchen!© Cacher09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Heiligenkammer von Cacher09","cacheType":"normaler Cache","terrain":2,"logs":["Green Dragon / 29.01.2018 16:15 / gefundenHeja,Im Umkreis von 3 m gibt's natürlich Unmengen an Felsen, Kanten und Löchern. Vielleicht hilfts, wenn man weiß, dass am aktuellen Datum ein kleine Tanne ( ca. 30-40 cm ) in unmittelbarer Nähe sprießte....Für das Logbuch, daß fast neu war, solltet ihr einen schreiberling mitbringen...","marouli / 25.12.2009 / gefundenZum Glück liegt momentan kein Schnee mehr, so dass er relativ schnell gefunden war.TFTCmarouli","Schmusebär & Indidde / 05.08.2009 / gefundenZuerst rätselte ich, wo man am bestenparkt. Ich hab mich dann entschlossen mein Cachemobil in etwa bei N49°08.136 / E 12°25.498 abzustellen. Laut den bösen Schildern darf abhier auch nur der Waldmensch weiterfahren .Zum Cache folgt man am besten den Wanderwegen 119 bzw. 120 und amSchluss den Rot-Weißen Markierungen. Nachdem ich die Heiligenkammerinspiziert hatte gings an die Cachesuche. Ohne Spoilerbild hätte ichwohl keine Chance gehabt . Danke fürs Herführen an diese klasse Location!Viele Grüße vom SchmusebärOC#509 / 10:10"],"descriptionSnippet":"","status":"kann gesucht werden"}