{"hiddenAt":"09.03.2009","waypoint":"OC8BF4","coordinates":"E 006° 55.246' N 51° 16.173'","link":"https://www.opencaching.de/viewcache.php?wp=OC8BF4","description":"Dieser Cache ist Teil des Ratinger Rundwanderwegs,Etappe 8: Hoferhäuschen --> Buschmühle. Folgt einfach dem Wanderzeichen \"R imKreis\". Für die Wanderer unter euch:Bitte Vorsicht bei der Überquerung der Straße, hier darf gerastwerden.Für Drive-In-Cacher:VORSICHT!Die Landstraße wird (legal) mit 100 km/h befahren. Man rechnet hiernicht mit \"grundlos\" bremsenden oder gar haltendenFahrzeugen! Wie üblich bei Micros: Bitte Stift mitbringen. Happy HuntingLektor & Vamp-Duck© Lektor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Urvy'trf Oyrpuyr - Nz ivregra Fraxerpugra","caseType":"mikro","difficulty":1,"condition":"ok","name":"RR8a - Verkehrsgünstige Lage    von Lektor","cacheType":"Drive-In-Cache","terrain":1,"logs":["sh9260 / 19.09.2017 11:55 / gefundenGefunden am 19. September 2017.Dank an Lektor fürs legen und pflegen meines 19. Cachefundes .","weltengreif / 26.07.2017 10:41 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #88 (approx.)Found on 26. Juli 2017 at 10:41+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Algaham / 18.06.2017 13:27 / gefundenGut und schnell gefunden. Danke! ","Team Shark Attack / 17.02.2016 / gefundenZusammen mit den Aviationcachern und Delphinmaus schnell gefunden. Happy hunting sagen die **Sharky's** aus Essen - TFTC!","Kaiserswerther / 08.01.2016 / gefundenTftc","sodalitho / 12.07.2015 17:40 / gefundenLogmigration nach OC:Nachdem ich hier erst mal mit ordentlich Geschwindigkeit vorbei gebraust bin, hab ich dann im zweiten Anlauf doch die richtige Abfahrt erwischt und ein paar Schritte zum Cache gemacht. Fast ein Drive in... aber nur fast.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho","junnge+M / 07.02.2015 / gefundenTrotz starkem Verkehr bei schönstem Winterwetter gut gefunden ;-)Zusammen mit einem schönem niederbergischen Panorama.Vielen Dank fürs VersteckenLG junnge+M","Ulböhi / 01.06.2014 / gefundenSchnell entdeckt und muggelfrei geloggt. Danke von Ulböhi und Bettina","WCM77 / 26.02.2014 / gefunden     Mit meinem GC.com Account geloggt!","drei_kloetze / 17.12.2013 / gefundenEigentlich nur eine Standardleitplankenfilmdose, aber da sie zu dieser wirklich schönen Rundwanderwegserie gehört hat sie hier durchaus ihre Berechtigung   :)  DFDC sagen die_kloetze.","Lektor / 17.06.2013 / kann gesucht werdenHm, der Cache wurde \"automatisch archiviert\", was ich nicht so recht nachvollziehen kann.Wie auch immer, die Dose ist weiterhin such-, find- und loggbar. also, weiter geht's!","Lineflyer / 21.09.2012 / gefundenFix als Drive in mitgenommen.#770, 17:51Uhr.Geloggt mit c:geo für Android -www.cgeo.org","1Corvus / 05.05.2011 / gefundenBei wunderschönem Wetter musste ich mal dringend raus. Was liegt da näher als ein paar Dosen einzusammeln.Diese hier war gut zu finden. Hier wir ja gerast!!! Danke sagt ein Rabe.","tuxD / 19.10.2010 / gefundenHeute auf kleiner Ratingen-Runde unterwegs.Man dankt für die Dose!tux69","Homer Jay / 22.01.2010 / gefundenSchneller Fund Dank Hint.TFTC Team Homer Jay","Blinky Bill / 04.07.2009 / gefunden#23 auf unserer heutigen RR-Tour - Gebremst, zugegriffen, geloggt, zurückgelegt und schon ging&#39;s weiter...Kerstin & Marco zusammen mit dem Solinger Ralf auf Radltour"],"descriptionSnippet":"Etappe 8, Cache 1 des Rundwanderwegs um Ratingen","status":"kann gesucht werden"}