{"hiddenAt":"28.07.2009","waypoint":"OC8B64","coordinates":"E 007° 41.726' N 52° 27.741'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B64","description":"Hommage an Lothar (Bück Dich) Letztens lag ich trunken in einem düstrem Loch, wär fast darin versunken, blieb nur...Was bleibt ist was zählt.Was ist, was nicht ist ist möglich. Die Möglichkeit auf großem Fuße zu leben haben nicht alle.Gertrude du schöne Blume.Schönheit liegt im Auge des Betrachters.Bei Licht betrachtet ist dies sinnlos.Sinn los,sinn? los!  sinn! los?Schneeschmelze § 3 GCGG: Logbücher dürfen, sollem und müssen von beiden Seiten beschrieben werden.  © andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre rvara Uvajrvf svaqrg qnes qra ahgmra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Collage von andy111","cacheType":"normaler Cache","terrain":2,"logs":["Marco_Sonja / 10.09.2012 / gefundenEin schöner kleiner Cache, in einer etwas ungewöhnlichen Umgebung.DfdC Marco_Sonja ","BrianEquator / 26.02.2011 / gefundenDieses Versteck wurde von cache.me auf einen Blick durchschaut, während ich an der völlig Stelle suchte. Tststs...TFTC","slentil / 06.05.2010 / gefundenEs dauerte etwas, bis mir der Name des Caches bewußt wurde und ich deren Herkunft erkannt hatte, aber dann.... :-)Vielen Dank für den Cache.","Farin Wald / 01.05.2010 / gefundenWelch Poesie..... noch sinnierend über den Text, fand Herr Wald die Dose, überließ es aber der Dame, sie zu ergreifen und zu signieren.....TFTC!","Hüpfelhyänen / 29.07.2009 / gefundenMarianne NeyViezzeitZwei Hörnchen huschen emsig durch die Kronen.Zu meinen Füßen kullern prall Maronen;Das Eichenlaub zeigt sich in Edelrost;Geruch von Äpfeln und von frischem Mostdurchzieht die Stadt. Als weiße Fahne winktder Dampf aus den Kanälen und es klingtdas Lied der Amsel süß wie eh und je.Am Abend brodelt auf dem Stövchen Tee.Das Döschen war zeitlich genau veröffentlicht, wo wir doch ohnehin gerade in der Gegend waren...  ;)  Vielen Dank für den Cache zu Ehren des Maronen-Lothars!"],"descriptionSnippet":"","status":"kann gesucht werden"}