{"hiddenAt":"26.07.2009","waypoint":"OC8B08","coordinates":"E 008° 28.500' N 47° 55.161'","link":"https://www.opencaching.de/viewcache.php?wp=OC8B08","description":"Parken könnt ihr bei N 47° 55.240`E 008° 28.815`.Danach geht es rechts an der römischen Badruine vorbei entlang des Kräuterlehrpfades.Bei den gehörnten Getieren beginnt die Suche.Viel Spass und bitte lächeln... © geokatze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bitte lächeln! von geokatze","cacheType":"normaler Cache","terrain":1.5,"logs":["neurbexy+k+o / 01.01.2017 21:53 / gefundenBei Spaziergang gefunden und soll auch auf OC geloggt sein. TFTC lg neurbexy+k+o","keka_2005 / 02.07.2016 / gefundenTFTC","Ozelot / 16.11.2015 17:15 / gefundenTFTC: Bei Einbruch der Dämmerung gehoben. Ein neues Logbuch sinnvoll. Netter Platz. \"Mostschöpfle\" in der Nähe. Ozelot + *.","Burggeist / 14.09.2014 16:35 / gefundenLauter feuchte und restlos volle Logbücher, Fotoapparat, Mauslampe und Band sind drin. Wartung!Vielen Dank trotzdem sagt der Burggeist","stefbert / 13.09.2014 13:15 / gefundenSOOOO,den Cache hat mein Hund Muffin wiedermal vor mir gefunden...eigentlich ist er der Geocacher.Habe vorort noch eine kurze MTB Downhill Strecke entdeckt. Wenn man dem Waldweg beim Cache bergab folgt endet dieser in einer Downhillstrecke mit drei kleinen Sprüngen. MTB mitbringen lohnt sich also!!!Stefbert","claudifa / 04.01.2014 / gefunden                                                               Auf Geocaching.com gefunden nun nachgeloggt auf Opencaching.de:Heute wollten Mana-gua und ich eigentlich unseren \"freien\" Tag nutzen, um eine kleinere Cachetour zu machen und Hüfingen war unser Ziel. An dieser Ecke hatten wir noch ein paar fehlende Smilies:Leider war das Wetter nicht nach unserem Geschmack. Es regnete immer wieder mal ordentlich.Doch uns tat die frische Luft gut.Es gibt in Hüfingen wohl doch nicht nur \"Nanos\".  Hier kann man auch ordentliche Dose suchen und finden. Wir haben auch gelächelt - hat aber keiner fotografiert. Danke fürs Herführen und danke für meinen Opencaching-Cache Nr. 13 ","Mana-gua / 04.01.2014 / gefundenonline-nachlog auf OCTrotz des regnerischen Wetters, beschlossen claudifa und ich eine kleine Cacherunde zudrehen. Frische Luft ist immer gut! Endlich mal wieder ein großes Dösle. Es konnte sich nicht lange vor uns verstecken. Mit dem Regenschirm wurde er ans Tageslicht befördert. Dann schnell geloggt und wieder weggepackt, dass er nicht so nass wird. Der TB war nicht im Cache.Danke für den Cache!","Heising / 15.08.2013 18:30 / gefundenA sunny but sad day...... und dann mußte ich doch lächeln.Leider war keine Möglichkeit zur Dokumentation mehr da, SCHADE. DFDC (mein erster bei opencaching.de)","badnerland / 22.03.2013 / gefundenZügig gefunden auf einer Tour um Hüfingen herum. TFTC.","markuslabi / 03.06.2012 / gefundenNachlogDas bitte lächeln entlockte mir wirklich eines. Was für Probleme manche Menschen haben.Schöner Cache","Oschthowwer / 13.04.2012 / gefundenDer Cache war nach der Beschreibung schnell gefunden,nur die gehörnten ???? Getiere waren etwas irreführend.Haben dann schnell geloggt, da wir die nächsten Cacher schon an der Badruine gesichtet hatten.Konnten den Cache gerade wieder verstecken, bevor sie kamen.GrußOschthowwer","wiwocasi / 22.11.2011 / gefundenVor langer Zeit habe ich hier schon mal gesucht, aber die Dose nicht gefunden. Heute war´s kein thema und das Lächeln habe ich bei jedem Fund im Gesicht... Manchmal geht´s gar nicht mehr weg.TFTC, wiwocasi","Beelzebug / 26.08.2011 / gefunden","SchnotzFiddle / 11.08.2011 / gefundenBei netter Runde schnell gefunden.Ein Foto konnten wir leider keins machen.TFTC SchnotzFiddleNo trade","LeMoN / 25.06.2011 / gefundenDanke Geokatze,tolle Idee- das vorgefundene Teil ist voll und nicht mehr einsatzbereit.in:Geocoin Something Fishy CW88 2010out:Kater Carlo FigurLeMoN","NeighbourDude / 13.06.2011 / gefundenKlasse Idee... nur leider ließ sich das Gimmick durchdrehen... aber mal sehen... evtl. besuchen wir das Cach ja nochmal... ","neighbourdudin / 13.06.2011 / gefundenWirklich gutes Versteck! Mussten erst mal kurz warten bis die Muggel weg waren, haben dann den Cach nach etwas suchen doch noch gefunden! Super Idee übrigens.","Wiedehopf / 26.04.2011 / gefundenGeniale Idee für Einsteiger!Danke","Oehni / 18.03.2011 / gefundenBeim 2. Versuch war ich erfolgreich. Letztes mal lag noch zu viel Schnee. Tolle Idee und schönes Versteck. Leider hatte ich nicht den Mut und auch keine Idee was ich mit Gerät machen sollte.Danke für den Cache.","Triple J27 / 05.03.2011 / gefundenBei einem netten Spaziergang sehr bald gefunden. Eine vorübergehende Schutzmauer aus Baumstämmen schütze uns vor den neugierigen Blicken der beiden Bankmuggels.On a nice walk we found it pretty soon. A temporary wooden wall saved us from the look of the muggels.No trade"],"descriptionSnippet":"","status":"kann gesucht werden"}