{"hiddenAt":"21.07.2009","waypoint":"OC8CE5","coordinates":"E 008° 54.463' N 50° 26.751'","link":"https://www.opencaching.de/viewcache.php?wp=OC8CE5","description":"Gude,auf dem Weg zu meinen Schwiegerelten, rief der Platz regelrecht nach einem Cache, und so platzierten wir dann dort auch einen.Ein kleiner schneller Drive in.Es ist keine Filmdose !Den Göttern zum Gruße!© Iarannon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrez Qnpu! ","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"HGCA - Sauerbrunnen - Saline von Iarannon","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["cisco66 / 09.10.2017 / gefunden                                                               Es war schon etwas dunkel, das hat die Suche etwas verlängert. An das entdeckte Döschen heran zu kommen war dann noch mal eine ganz andere Nummer.Danke für's VersteckenCisco66                                            ","dogesu / 09.12.2016 / Hinweislatu dem Listing auf der anderen Plattform ist die Dose auf einen \"Mikro\" geschrumpft, Schwierigkeit 3,5, Gelände 3","gleitwind / 26.03.2016 11:00 / gefundenUnser erster Geocache! Viele Grüße und frohe Ostern!","FlashCool / 17.01.2016 / nicht gefundenHeute war alles ganz prächtig mit \"Puderzucker\" überzogen und auf dem Weg nach Laubach haben wir hier einen kurzen Stop eingelegt. Interessanter Brunnen, etwas schade dass die Saline im Winter abgebaut ist. Den Cache haben wir trotz langer Suche auch nicht finden können. Vielleicht beim nächsten mal. Beste Grüße, Christine & Daniel","cachedog555 / 12.01.2014 03:59 / gefundenEndlich beim dritten Anlauf gefunden :D. Wir hatten schon nicht mehr daran geglaubt, aber er ist tatsächlich noch da.TFTC","weissaberkeinen / 23.03.2013 / gefundenHeute beim 4. Besuch endlich gelogt.Die ersten 2 mal nicht gefunden - beim 3. dann nichts zu schreiben dabei.Vielen Dank fürs Verstecken.","CocoKiwi / 13.02.2013 / gefundenIm dritten Versuch - ausgestattet mit einem ziemlich präzisen Tipp - konnte ich diese fiese kleine Dose nach trotzdem noch einmal ca. zehnminütiger Suche endlich finden. Bei den vielen Versteckmöglichkeiten, die es hier gibt, könnte man den D-Wert für mein Empfinden ruhig mal eben verdoppeln.Wie auch immer - es ist endlich geschafft.Vielen Dank für`s Verstecken,CocoKiwi","welllife / 17.10.2012 / gefundenEinfach zu finden, wenn man dem Hinweis folgt, allerdings ist das log-buch voll, ich habe mich noch in eine Ecke gequetscht.","Hardy_Rodgau / 07.11.2011 09:22 / gefunden[blue]Auf der heutigen Tour wurde auch diese Dose gefunden.[/blue]Danke dem Owner \"Iarannon\" sagtHardy_Rodgau {OC #365/17:45}Leider bin ich nach einem beruflichen Termin in der Nähe erst im Dunklen hier hin gekommen. Ein schöne Stelle, wo eine Dose hin muss. Nur musste ich ein Weilchen so einiges ausleuchten. Das Logbuch ist leider randvoll.Danke sagtHardy_Rodgau {GC #1503/17:45}","segel_schorsch / 30.04.2011 / gefundenNoch kurz vor der ersten Wettfahrt auf Schatzsuche gewesen und ohne Probleme gefunden.Grüße aus Berlin","MFWG / 29.01.2011 / gefunden                                                               Endlich nach kurzem suchen gefunden.(Endlich, da wir an der selben Stelle schon malgesucht haben und da war nix).Könnte es sein, dass der Cache manchmal von Muckelhand verschwindet und dann wieder auftaucht...TFTC MFWG                                            ","MFWG / 29.01.2011 / gefundenEndlich nach kurzem suchen gefunden.(Endlich, da wir an der selben Stelle schon malgesucht haben und da war nix).Könnte es sein, dass der Cache manchmal von Muckelhand verschwindet und dann wieder auftaucht...TFTC","knöllchen1 / 12.10.2010 / gefundenkurz vor dem aufgeben konnte ich denkleinen dann doch noch erspähen... tftc","julien85 / 04.09.2010 / gefundenVor dem Event hier noch einen schnellen Zugriff gemacht. Ich glaub soviel wie heute war in dem Ort schon lange net mehr los [:D]","Moliva / 15.07.2010 / gefundenRafinierstes Versteck. Haben ne Weile gebraucht um auf die richtige Idee zu kommen.Danke sagt Moliva aus Schleswig-Holstein","Giochetto / 29.05.2010 / gefundenDie Konstruktion erlaubt ja viele Verstecke. Es ist ein schönes Gefühl, wenn man fast alles abgesucht hat und dann endlich kurz vor der Verzweifelung endlich den Kleinen in der Hand hält. Danke für Zeigen.TFTC","safri / 14.11.2009 / gefundenSchönes Pausenplätzchen: erstmal war ich allerdings nicht alleine vor Ort und so machte ich kurzerhand eine Teepause, setzte mich gemütlich auf die Bank und suchte den Cache als der nette ältere Herr wieder gegangen war.Danke fürs Zeigen des schönen Plätzchens! ","karloff / 12.10.2009 / gefunden#905 - Mit Invenius und AnnaBabe gefunden.TFTCkarloff"],"descriptionSnippet":"","status":"kann gesucht werden"}