{"hiddenAt":"08.07.2009","waypoint":"OC8C1A","coordinates":"E 014° 12.970' N 50° 53.702'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C1A","description":"Für alle Kletteraffen unter uns -Seil nicht nötig - Lano nevyžaduje-Hüftgurt und 2 längere Schlingen reichen - jen úvazek a dve Smycky Verrückte machen es ohne allesMutige nehmen nur ein Stück Seil oder SchlingeNormalos > siehe obenViel Spaß!© mispi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Der kleine \"Graue\" für Zwischendurch von mispi","cacheType":"normaler Cache","terrain":4.5,"logs":["ErWiWo / 04.09.2010 / gefundenDa ist doch mal wieder ein Log spurlos verschwunden. Aber so Sinngemäß lautete er: Hier in der Gegend wo die T5 geboren wurden hatten wir etwas anderes erwartet. Da es aber sogar Willimax ohne Ausrüstung geschafft hatte war es auch für uns kein Problem. Gefunden","SiMaKiDD / 04.05.2010 / gefundenCooles Ding... [8D]Meine Seilschaftskameraden haben schon alles berichtet, nur eine Sache nicht: Wenn es nicht geregnet hätte, wären wir wohl JEDER nochmal hoch (dann mit der jeweils anderen Aufstiegsmethode... [:P])So war es aber auch KLASSE - 5 Sterne bei [url=http://www.gcvote.com]GCVote[/url]!----------Zeit: 17:00Uhrin: TBout: CoinTFTC [blue]SiMaKiDD[/blue]#1142","Waldehugo / 04.05.2010 / gefundenDen hatten wir schon einige Zeit auf dem Kicker, und heute war es zum Glück gerade noch trocken genug um Ihn endlich anzugehen. Master SiMaKiDD schoss ein paar mal die 32er-Mutter (mit Pilotleine) ins Nichts, dann traf er aber mit Ansage in die gewünschte Astgabel![:D][8] Er kletterte vor und legte eine weitere Sicherungsleine, ich durfte dann per Prusik die Dose wieder verstauen und Proton26 war dann auch nochmal oben um zu prüfen ob der Deckel auch wirklich dicht sitzt[:o)]. Das Beste ist wie immer das Abseilen, schade daß es immer viel zu schnell vorbei ist[8D][;)] Danke an Mispi für den gelungenen Tagesabschluss und Danke an meine Seilschaft für eine klasse Aktion.in: TB","Proton26 / 04.05.2010 / gefundenZum Abschluß der heutigen Runde ging es doch noch auf einen Baum. Tatsächlich hätten 1-2 Seilschlingen gereicht, aber mit Sicherungsseil fühlt man sich doch sicherer. Und so hatten wir alles installiert. SiMaKiDD und ich kletterten und Waldehugo stieg am Seil hoch. Natürlich nicht alle gleichzeitig. Danke für das Abenteuer!","Stierle / 23.04.2010 / gefundenMit meinen beiden Schlingen die ich mit hatte war dieser gut alleine zu machen. Als ich oben war kamen unten mal ein paar Muggel vorbei aber die haben sich daran nicht weiter gestört. Danke für diesen schönen Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}