{"hiddenAt":"25.07.2009","waypoint":"OC8C74","coordinates":"E 008° 48.434' N 52° 22.843'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C74","description":"Bei diesem Cache macht Ihr Euch auf die Suche nach einem altenBunker. Früher wurden hier Zündschnüre gelagert, daher hat derBunker wohl seinen Namen \"Pulverschuppen\". Heute ist dies einEl-Dorado für Fledermäuse! Je nachdem, von wo der Cache angegangenwird, befindet Ihr Euch ganz \"in der Nähe von Kloppenburg\"(GC1MPCR), \"4 Kiefern!\" (GC15WBP), \"Markante Bäume rund Lahde #06\"(GC1829W) und \"Luftige Höhen\" (GC1XAPA). Sofern noch nicht geloggt,bieten die drei sich auch noch an. Der Travelbug\"Mr. Worm\" hat im Pulverschuppen seine Heimat.Der Cache liegt nicht im Bunker, daher stört bittedie dort ansässigen Fledermäuse (besonders während desWinterschlafs) nicht! Viel Spaß beim Cachen und Loggen! :-)) PS:Bitte Stift selbst mitbringen!                                        © Krümelbrot, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu qnf \"Raqr\" ibz Ohaxre ung frvara Ervm!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pulverschuppen von Krümelbrot","cacheType":"normaler Cache","terrain":2,"logs":["MaCaMi / 06.07.2017 08:31 / gefundenToller Ort. Die Mausies nicht gestört und was kleines da gelassen. Tftc","Scheune07 / 03.03.2017 / gefundenWieder ein toller Ort, den ich ohne Geocaching nie gefunden hätte. Wie oft bin ich in den letzten jahren hier schon auf der L770 vorbeigefahren, ohne vom Pulverschuppen je gehört zu haben.Der Cache konnte vor Ort gut gefunden werden. Die TB's habe ich zur Weiterreise entnommen.DFDC,Scheune07","Maedchen100 / 06.03.2016 / gefundenAch das verbirgt sich unter dem Namen Pulverschuppen....! Interessanter 'Fund' in diesem Wäldchen.Nach der Inspizierung des Objekts wurde die Dose gesucht, gefunden und geloggt.Vielen Dank für's Herführen und Verstecken! ","insamael2011 / 22.04.2012 / gefundenGefunden, schöner Cache. Aber traurig das einige Mitbürger den ganzen Bunkerbereich zugemüllt haben....TFTC","RaGe / 12.06.2010 / gefundenBereits am 12.6. konnten Schwäni und ich diesen schönen Cache auf einer kleinen Fahrradtour heben. Am Abend durfte ich mir malwieder eine Zeckes rauspulen. Damals haben wir noch einen TB hier abgesetzt der aber mitlerweile schon weiter gezogen ist. GrußRaGe","schufra / 08.06.2010 / gefundenTrotz tausender bluthungriger Mücken habe ich mich durch den Wald voll Brennnesseln gekämpft... Als Lohn konnte ich diesen Cache finden und loggen. DFDC","Dimer / 19.03.2010 / gefundenDiesen Cache am 19.03..2010 gesucht, gefunden und geloggt. Danke f&amp;uuml;r den Cache und Gru&amp;szlig; aus Wolbeck.","Mankj / 04.12.2009 / gefundenSuper Versteck,haben lange gesucht,weil es da soviele versteckmöglichkeiten gibt.Danke für unseren ersten cache.Die Mankj`s","Team MarSti / 06.09.2009 / gefundenDiesen Cache auf der Rückfahrt vom Cachingtag noch auf dem Navi entdeckt. Obwohl es schon dunkel wurde und wir eigentlich keine Lust mehr hatten, wussten wir sofort, als wir das Wort Bunker gelesen haben, dass wir da noch hin müssen. Und es hat sich gelohnt. Vielen Dank für`s zeigen von diesem Ort!","SPATEN / 08.08.2009 / gefundenDanke für den Cache gleich vor der Haustür. Gruß vom SPATEN","Suchherby / 03.08.2009 / gefundenHallo,die Beschreibung ließ ein Finden zu. Trotz karusselartiger Drehung des Zeigers. Schön, daß noch einige diese Anlagen kennen und man durch GC dahin geführt wird. Danke undGruß Suchherby mit seiner Suchnase Eika","Marekki / 03.08.2009 / gefundenBereits am 3.8.09 auf GC geloggt.Im nachhinein kam es uns ja schon verdächtig vor, wenn jemand im Wald mit einer Hand in der Jackentasche herumläuft, um wahrscheinlich etwas elektronisches zu verbergen........  ;)  Ja, wir waren die Vorcacher, die vom Einkaufen aus Minden kommend (und auf dem Nachhauseweg noch 15 Minuten Zeit hatten) gerade noch Bronze geholt haben.Danke für diesen lost-place, Gruß von den Marekki's"],"descriptionSnippet":"","status":"kann gesucht werden"}