{"hiddenAt":"18.10.2008","waypoint":"OC8C93","coordinates":"E 011° 59.422' N 47° 45.728'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C93","description":"Das ThalhäuslDas Thalhäusl ist ein Selbstversorgerhaus derDiözese München und Freising derDeutschen Pfadfinderschaft Sankt Georg.Das Haus war entstand im 19. Jahrhundert und war in seinem ersten Leben ein Wirtshaus an einer alten Handelsroute zwischenFischbachau und Bad Feilnbach, heutzutage dient es Jugendgruppen, (in erster Linie Pfadfinder) die dort Wochenendfreizeiten,Kurse und andere Veranstaltungen durchführen.Der CacheUm den Cache zu finden, müssen drei Aufgaben gelöst werden, zwei davon sollten am Besten zu Hause recherchiert werden,die dritte Aufgabe kann nur vor Ort gelöst werden. Mit den drei Variablen, die man dadurch erhält, können die Koordinatendes Caches berechnet werden.Frage 1: Pfadfinder in DeutschlandDie Pfadfinderbewegung entstand, weil Robert Baden-Powell, ein britischer General, im Jahr 1899 einen Ratgeber für die Armeemit dem Titel Aids to Scouting (Hilfen zum Kundschaften) schrieb. Baden-Powell hatte im Krieg gegen die Buren ein hohesAnsehen erworben, so dass sein Buch auch unter den Jugendlichen auf großes Interesse stieß, was dazu führte, dass diese Jugendlichenin ganz Großbritannien anfingen, nach diesem Buch Kundschafter zu spielen.Als Baden-Powell 1903 nach England zurückkehrte, erschrak er, dass die Jugendlichen sein für den Krieg geschriebenes Buch alsVorlage nutzten. Er fing an, die Ideen auf Jugendliche umzuschreiben, und testete seine Ideen durch ein Lager auf der britischenInsel Brownsea Island mit 22 Jungen vom 31. Juli bis zum 09. August 1907. Die Pfadfinder waren geboren. Schon im nächsten Jahrveröffentlichte BiPi (wie Baden-Powell von seinen Pfadfindern auch genannt wird) die angepasste Version Scouting for Boys.(Kundschaften für Jungen)Auch wenn Pfadfinderidee schon vorher nach Deutschland gelangt war, kam sie doch erst so richtig durch die erste Übersetzung des Buchesins Deutsche in Fahrt. In welchem Jahr erschien diese erste (wenn auch nicht ganz quellengetreue) Übersetzung?Lösung: 19ABFrage 2: Die Deutsche Pfadinderschaft Sankt GeorgAm 07. Oktober 1929 schließen sich inAltenbergverschiedene katholische Pfadfinderstämme zur Deutschen Pfadfinderschaft Sankt Georg zusammen. Zu Beginn hat der Verband nur300 Mitglieder, aber schon in den Dreißigern wächt er bis auf 9000 Mitglieder an. Doch mit der Machtübernahme der Nationalsozialisten unter Adolf Hitler im Jahr 1933 wird das Wachstum der DPSG und deranderen deutschen Pfadfinderverbände beendet.Im Zuge der Gleichschaltung wurde die Pfadfinderarbeit Schritt für Schritt erschwert. 1934 werden das Tragen von Kluft, (das Hemd derPfadfinder) Abzeichen und Banner (die Fahne) verboten. Nachdem der Druck weiter steigt werden 1937 die ersten Landesverbände verboten,1938 wird der gesamte Verband verboten. Trotzdem kann vereinzelt illegal im Untergrund weitergearbeitet werden.Noch 1945 entstehen nach dem Ende des Nazi-Regimes und des Krieges im ganzen Land auf örtlicher Ebene neue Pfadfindergruppen. In welchem Jahr wurde der erste DPSG-Bundesvorsitzende (damals noch Bundesfeldmeister genannt) der Nachkriegszeit gewählt, obwohl die DPSG noch nicht in allen dreiWestbesatzungszonen erlaubt war?Lösung: 19CDFrage 3: Beim ThalhäuslGanz in der Nähe (< 50 m) der Startkoordinaten wurde im Jahr 2003 etwas symbolisch zu Grabe getragen, wovon auch heute nochein kleiner Grabstein zeugt. Findediesen Grabstein, denn Du benötigst die Inschrift. Du musst für diese Suche nicht das Haus betreten, der Grabstein ist von demöffentlichen Weg aus sichtbar, der durch das Gelände des Thalhäusl verläuft.Wie viele Wörter hat die Inschrift auf dem kleinen Grabstein? (Wörter enden mit dem ersten Nicht-Buchstaben)Lösung: EDer FinalDer Cache ist liegt bei den folgenden Koordinaten:N 47° 45.8 A (B-D) E 011° 59.4 (E-2) (D-C)Der Final liegt in sicherem Gelände, allerdings muss man ein klein wenig querfeldein gehen, das Versteck ist begrenzt winterfest.Die Mittelung der Koordinatenmessung ergab eine Genauigkeit von 5 m, trotzdem hab ich als zusätzliche Hilfe einen Baum in unmittelbarerNähe des Caches mit einem gelben Geschenkband an einem Ast markiert.DanksagungT.U., der großartigeHausmeister des Thalhäusls hat sich bereit erklärt, ein wenig nach dem Cache zu sehen, da er ja eh oft vor Ort ist. Darum möchte ich ihm andieser Stelle ganz herzlich dafür danken.Der AbschlusskreisDiesen Cache haben wir auf dem Leiterrundenwochenende 2008 des Stammes Sankt Michael Perlach gelegt.Ich hoffe, Du hattest Spaß beim Recherchieren und Suchen.Gerne kannst Abzeichen und ähnliche Pfadfinder-Tauschgegenstände in den Cache legen, dies ist aber nicht nötig.Bis zum nächsten Mal, Gut Pfad!© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs (fgnex orzbbfg)","caseType":"normal","difficulty":2,"condition":"ok","name":"Thalhäusl von Earendil","cacheType":"Rätselcache","terrain":3,"logs":["Wrtlbrmpft / 18.02.2016 / nicht gefundenAm 18.02.2016 um 17:08Schon lange hatte ich die Hausaufgaben gemacht und heute wollte ich die Dose suchen - anstatt Schifahren im Nebel Hatte aber irgendwie die Notizen durcheinandergebracht und vile zu hoch gesucht. Erst langsam naeherte ich mich nach einiger Recherche dem richtigen Dosenversteck - und  doch blieb es mir verwehrt. Da muss ich wohl nochmal hin.","DiSiEmNi / 02.08.2015 / gefundenNach dem Regen am morgen, den Nachmittag genutzt  der TreglerAlm einen Besuch abzustatten. Dabei die Route so gelegt, dass ich hier vorbei gekommenen bin.  Die ersten Fragen konnten schon zu Hause gelöst werden. Heute nun die restlichen Aufgaben gelöst und den Cache dann doch noch gefunden. DfdC sagen DiSiEmNi ","Earendil / 27.06.2012 / HinweisAuch hier ein herzliches Dankeschön an den T.U., der sich vor einiger Zeit bereit erklärt hat, ein wenig nach dem Cache zu sehen. Ich habe die Beschreibung entsprechend angepasst.","alexandi / 23.09.2009 / gefundenendlich waren mal keine Muggles unterwegs.TFTC","MartlB / 28.08.2009 / gefundenDanke für den netten Cache"],"descriptionSnippet":"Ein schneller Cache vor den Toren des Thalhäusl.","status":"kann gesucht werden"}