{"hiddenAt":"11.08.2009","waypoint":"OC8CF3","coordinates":"E 007° 24.893' N 51° 03.350'","link":"https://www.opencaching.de/viewcache.php?wp=OC8CF3","description":"Hier geht es um den höchsten Punkt der Gemeinde Lindlar.Zuerst müsst ihr herausfinden, welche Ortschaft in der GemeindeLindlar diesem Punkt am nächsten liegt.Setzt nun die Buchstaben dieses Ortes gleich den Buchstaben desAlphabets (1. Buchstabe=A, 2. Buchstabe=B,.....) und wandelt sie inZahlenwerte um (A=1, B=2, C=3,...).Als Zweites braucht ihr den Namen dieses Berges. Der zweiteBuchstabe bzw. dessen Stellung im Alphabet ist gleich X.Parken könnt ihr bei:N 51° 0(B+1).F(B-1)(C-5)E 007° B(C+1).(F-C)(D-E)FGeht nun zunächst gen Norden und folgt dann eurem GPSr zumHöchsten Punkt bei:N 51° 0(X-16).(B-2)BFE 007° 2(C+1).F(D-10)CZählt dort die dicken Steine. Die Anzahl ist gleich Z.Der Cache berechnet sich dann aus den zuletzt berechnetenKoordinaten wie folgt:N + (Z-2)E + (Z+1)Bis auf die letzten Meter ist alles über Wege zuerreichen.Wenn ihr auf dem Rückweg nach etwa 100 m nach Süden abbiegt, könntihr noch eine kleine Runde von insgesamt etwa 2,5 km drehen.Viel Spaß beim Suchen!© BergCatcher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Lindlars Top von BergCatcher","cacheType":"Rätselcache","terrain":2,"logs":["Laubwanderer / 28.08.2016 11:30 / gefundenDas Rätsel war jetzt nicht sooo schwer, die Suche nach der Dose allerdings schon. Die Vegetation hatte das ganze Versteck überwuchert, aber Dank der ziemlich genauen Koordinaten wurde ich doch noch fündig, ein herrlicher Ort hier.DfdC28. August 2016 11:34","anfralupa / 01.04.2016 / gefunden                                                               Zuhause waren die Rätsel schnell gelöst und auch der Outdoorteil war zügig erledigt. War nicht ganz muggelfrei heute. Es waren Baum-Setzling-Setzer-Muggel vor Ort am malochen. Danke für den schönen Rundumblick ! anfralupa                                                      \t    \t\t                         ","Nordlandkai / 19.10.2014 15:50 / gefundenDas Rätsel habe ich schon vor längerer Zeit gelöst. Dummerweise kann ich nicht immer einfache mathematische Rechnungen erledigen, deshalb musste ich heute ein zweites Mal anreisen. Bei dem sehr schönen Herbsttag bin ich heute von den Parkplatzkoordinaten gestartet. Der Weg war wirklich sehr schön mit einem tollen Ausblick. An der Station angekommen wurde kurz gezählt und (richtig) gerechnet und nach kurzer Suche das Final gefunden.Vielen Dank für das Rätsel, den schönen Ausflug und natürlich für die Dose.","Hammas / 19.01.2014 / gefundenDfdC sagen Martina unfd Harald aus Breckerfeld.","EWU1802 / 02.11.2012 / gefundenNachlogDie Lösung stand schon lange in der Excelliste und als wir das letzte Mal hier waren zwang uns ein Gewitter zur Umkehr.Eine schöne Aussicht hat man von hier oben und in der Ferne wurden die Wolken schon dunkler,also ging es schnell weiter.Geparkt haben wir an einer anderen Stelle so konnten wir noch ein paar Tradis einsammeln.Danke fürs das Rätsel und die Dose, wieder einen schönen Ort kennengelernt.DFDC","Sonnenwinkler / 07.01.2012 / gefundenDas Rätsel um den höchsten Punkt der Gemeinde war tatsächlich schon 2 Jahre gelöst, doch haben wir uns bislang nicht in die Gegend \"verirrt\" . Heute passte es aber .Ich hatte zwar an den angegebenen Koords geparkt und war auch erst nach Norden gelaufen, bin dann aber zu weit links gelandet und musste dann quer durch ein Kyrillfeld zur Station (naja, es war ja schon dunkel, da war das auch egal ). Kurz vor dem Ziel dachte ich noch \"wo sollen denn hier dicke Steine sein?\", doch plötzlich war alles klar . Irgendwie erinnert mich das an einen eigenen Cache: die \"Cacherlogik\". Da gehen die Cacher auf dem Hinweg auch regelmäßig falsch, um dann vom Final aus den richtigen (weil deutlich einfacheren) Weg zurückzugehen .Nun denn: die Dose war gut zu finden  und der Rückweg umso leichter. Sogar so leicht, dass ich unterwegs die Richtung änderte und die zweite Challenge gleich mitnahm, ohne – wie vorher geplant – umparken zu müssen .Vielen Dank für den Mystery mit Aussicht (selbst im Dunklen) und viele GrüßeThorsten von den Sonnenwinklern","Packimaus / 07.11.2010 / gefundenOhne Geocaching hätten wir diesen tollen Ort nie gefunden.Hatten zu Beginn nur das Problem, dass uns der Name des gesuchten Berges nicht klar war. Aber es hat geklappt, vielen Dank  ","Breun / 19.05.2010 / gefundenFür unseren \"Fünften Cache\" schon etwas anspruchsvoller. aber gut gefunden. Die Breuner ","Die Colas / 12.09.2009 / gefundenBin dabei auf Opencaching nachzuloggen. Schöner Ausblick und das genau bei uns um die Ecke. Wirklich schöner Platz dort oben die colas ","franos / 31.08.2009 / gefundensuper cache als nettes rätsel mit tollem ausblickvielen dank dafür","BergCatcher / 14.08.2009 / HinweisCache wurde verlegt. Bitte gegebenenfalls neu ausdrucken."],"descriptionSnippet":"","status":"kann gesucht werden"}