{"hiddenAt":"15.03.2009","waypoint":"OC8C0F","coordinates":"E 008° 27.044' N 53° 02.707'","link":"https://www.opencaching.de/viewcache.php?wp=OC8C0F","description":"HünensteineDieses Ganggrab hat eine 22,5 mlange und ca. 2 m breite Grabkammer und einen kurzenEingang.Es lag ursprünglich in einem ca.30 m langen, ovalen Hügel, der von kleineren Findlingenumgeben war.Von den Trägersteinen der Kammersind die meisten noch vorhanden, wenn auch z.T. umgestürzt undverlagert. Die Decksteine sind bis auf einen ganzen und mehrereBruchstücke entfernt.Die Grabanlage wurde von den erstenBauern dieser Region erbaut. Es waren Menschen derjungsteinzeitlichen Trichterbecherkultur zwischen 3400 und 2800 v.Chr. Sie diente mehreren Generationen einer Siedlungsgemeinschaftals Bestattungsplatz.Das Grab steht unterDenkmalschutz.Quelle Text undBilder: Schautafel an der GrabanlageAbb.1: Blick von Norden über das Hünengrab. In der Mitte ist dergroße verbliebene Deckstein zu sehen.Abb.2: Blick von Süden über das Hünengrab.Abb.3: Von dieser kleinen Anhöhe haben die Seelen der Toten dieChance die Landschaft zu überblicken.Abb.4: Im Nebel versinkt der NDR Sendemast.Abb.5: Heute erwacht dieses 5000 Jahre alte Grab zu neuem Leben -Naturreservat für Ameisen.Abb.6: links: Die Wege zum Grab sind beschildert.rechts: Es gibt hier keine Mülleimer.\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        FN\t\t\t        FINAL\t\t\t        Final Location (Final Location)\t\t\t        N 53° 02.707 E 008° 27.044\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Final Location of the PET-ling\t\t\t        \t\t        \t\t        \t\t© DieLala, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"Hünensteine\" Steinkimmen von DieLala","cacheType":"normaler Cache","terrain":1.5,"logs":["eukalyptus / 16.07.2016 / gefundenDa wir ein Auto zur Verfügung hatten, haben wir heute kurzentschlossen eine Wathosentour Richtung Oldenburg unternommen und dabei auch ein paar der vielen Biltema-Caches auf dem Weg geborgen. Einen lange erfüllten Challenge-Cache konnten wir auch loggen sowie einen Lockpicking-Cache. Am besten haben mir aber die Wathoseneinsätze gefallen.Auf unserer Tour kamen wir auch endlich zu diesem Cache, der schon seit langem auf meiner todo-Liste steht. Nachdem wir uns die Grabanlage angesehen haben, konnten wir den Cache gut finden.Vielen Dank fürs Herführen und Zeigen des interessanten Ortes.","capoaira / 24.01.2016 / gefundenYippy gefunden. Heute ging es mit XenSuo, geodida, sokosuche und miendientje auf Biltema-Tour.Das erste mal als ich die \"schwedische Art des Cachens\" kennenlernt habe, stand ich bloß blöd davor. Heute im Team und gut vorbereitet konnten wir alle Dosen loggen.Dies war der 4te für heute, den wir gemacht haben. DfdC sagt capoaira","askarcat / 17.07.2015 16:23 / gefundenHeute war hier nicht los und ich konnte schnell zugreifen","Bing&Bong / 08.03.2015 / gefundenAuf der großen Runde eines anderen Cache diesen gewissermaßen \"en passant\" gefunden und mit einem Picknick an den Steinen kombiniert. Und es passte sogar eine Murmel als kleine Gabe hinein.","SchneeEiche / 09.11.2014 14:30 / gefundenSehr leicht zu bergender Cache mit neuem Logbuch! Danke für die Cache-Pflege!","lotaol / 08.11.2014 15:28 / gefundenSchnell gefunden.DfdC 15:29","Samsung1 / 19.09.2014 / gefundenVor einer Weile hatte ich hier schon mal jeden einzelnen der Steine umgedreht - und fand die vermeintlich einfache Dose dennoch nicht. Heute Abend mit Nikitana war dann alles dann schnell erledigt. Danke für's Einstellen! :)","Nikitana / 11.09.2014 18:44 / gefundenVor einiger Zeit gefunden und damals nur bei geocaching.com geloggt. Nun auch nochmal hier. ","flash_cache_floppy / 24.06.2014 / gefundennach etwas Suchen gut gefunden Danke!","Dori 2000 / 02.10.2013 / gefundenGefunde, schade das es keine Muelleimer gibt so schmeißt jeder sein Dreck dahin!DANKE sagt Dori 2000","hude04 / 02.02.2013 / gefundenHier waren wir im letzten Jahr schon einmal und haben nichts gefunden, heute lief es problemlos. T4TC sagt Hude04.","Igab / 04.09.2012 / gefundenHeute war eine kleine Cacherunde mit FZ7-2KK angesagt, dieses war der vierte Cache unserer Runde.Nach kurzer suche gut gefunden, das Logbuch ist völlig zerknüllt und nahezu voll, hier wäre Ersatz nicht schlecht.Danke fürs zeigen.","flittermice / 25.07.2012 / gefundenDen Cache haben wir bei einem Spaziergang zum Sender mitgenommen. Danke fürs Herführen!","lukka1304 / 29.01.2012 / nicht gefundenleider noch nicht entdeckt. werde nächsten Versuch bei wärmeren Temperaturen starten","BOSSHOSS / 29.01.2012 / gefundenEinfacher Cache, leider ist das Logbuch völliig durchweicht, sodass man sich leider nicht eintragen konnte. Hat trotzdem Spaß gemacht.","Niknak / 29.01.2012 / gefundenAuch ohne Garmin gefunden ... ;-)","urwa / 15.10.2011 / gefundenCache gefunden! Hier kann man wohl nur gegen Abend herkommen, ansonsten wimmelt es von Muggels. Ist aber mit Fotoapparat kein Problem, schließlich will man ja nur das Hünengrab fotografieren...Vielen Dank fürs verstecken - Urwa","Biene280 / 03.10.2011 / gefundenBeim zweiten Anlauf haben wir ihn gefunden. Tolles Versteck!","Herbstmond77 / 12.06.2011 / gefundenSo, diesen Cache habe ich im vergangenen Jahr bereits gefunden aber hier nicht geloggt. Das will ich dann mal nachholen und zukünftig hier aktiver werden.Danke für den schönen lehrreichen Ort.Es grüßt Herbstmond77","LuCeTeMa / 22.04.2011 / gefundenNachdem wir die zahlensuche nicht geschaft haben wurde dieser cach gehoben. Logbuch voll.  Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}