{"hiddenAt":"17.05.2007","waypoint":"OC8DDF","coordinates":"E 008° 39.215' N 51° 17.277'","link":"https://www.opencaching.de/viewcache.php?wp=OC8DDF","description":"                    Ein Cache an historischer Stelle, der schnell erreichbar ist. Aberso leicht wollten wir es euch dann auch nicht machen... Deshalb istdies ein \"Mini-\"Multicache.                                                    Dieser Ort hat der Legende nach eine Geschichte bis ins 8Jahrhundert. Bischof Sturmius, ein Schüler des Bonifatius, soll andieser Quelle die ersten Christen des Uplandes getauft haben.Deshalb nennt man diese Quelle \"Christenbörnchen\". Ein historischer Ort, der ein schönes Ausflugsziel ist und somiteinen Cache Wert.Da der Cache direkt an der Straße liegt, kann er schnell auchmitgenommen werden. Die umliegende Landschaft lädt aber auch sehrzum Wandern Richtung Schwalefeld oder Rattlar ein.So leicht wollten wir es euch dann aber doch nicht machen:Auf dem Quellenstein ist eine Taube und eine Bibelstelleeingemeißelt. Die Schwanzfedern der Taube zeigt die genaue Richtungan, in der der Cache zu finden ist. Die Meterzahl, die ihr in dieseRichtung laufen müsst, ermittelt ihr, wenn ihr die Quersumme dereinzelnen vier Ziffern errechnet.Wer sich vorbereiten will, kann die vier Ziffern schon zuvorermitteln, indem er herausbekommt, wo diese Bibelstelle steht: \"Werda glaubt und getauft wird, der wird selig werden; wer aber nichtglaubt, der wird verdammt werden.\" (Aus den vier einzelnen Ziffernvon Kapitel und Vers die Quersumme ziehen. Kleiner Tip: Steht imMarkus-Evangelium).Viel Spaß wünschen euch die GNULIs© Ein Fall für die GNULIs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz ratra Onhzqervrpx","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Christenbörnchen von Ein Fall für die GNULIs","cacheType":"Multicache","terrain":2.5,"logs":["wittijack / 28.07.2015 / gefundenAuf einer kleinen Tour durch das hessische Upland. war auch der Besuch beim Christenbörnchen geplant. Die Final-Koords zu ermitteln war kein Problem und so wurde das Döschen schnell gefunden und signiert. Danke für´s herlocken und zeigenWittiJack","Hide*seek / 05.03.2011 / gefundenHabe, nachdem ich mir fast die Haxen gebrochen habe, das \"Baumdreieck\";o) gefunden. TFTC - In: Luftballon Out: --Geloggt: 04.03.2011 - 17 Uhr","rewi&kiwi / 18.10.2010 / gefundenSuper Cache, hat uns gut gefallen. Nach kurzem suchen gut gefunden. Geloggt am 17.10.2010 um 14:00 UhrIN/Out: Nothingrewi&kiwi  ","Jule234 / 04.04.2010 / gefundenAuf unserem Rückzug wegen der Regenschauer haben wir diesen noch schnell geloggt.Vielen DFDC sagtJule234no Trade","DoppelPoeppel / 21.11.2009 / gefundenKaum hatten wir die Quelle erreicht, schon stürmte Gastcacher Dirk los und wurde fündig. Vielen Dank für diesen interessanten Ort! - 11:05 - In: Spielkarten Out: TB ","GFreeman / 17.08.2009 / gefundenVor genau zwei Jahren schon auf geocaching.com geloggt.Uwe","Doemmy / 14.08.2009 / gefunden","malek1936 / 25.05.2009 / gefundenAm 25.5.09 gefunden und jetzt auch bei Opencaching nachgetragen","Eifelbaer / 19.11.2008 / gefundenAuch diesen Cache erwandert! Interessanter Ort! Viele Grüße aus der schönen Eifel und TFTC Eifelbaer","FonsB / 13.07.2008 / gefundenIm zweiten Anlauf nach nochmaligem Lesen der Internetseite auf Anhieb gefunden. Um 17:48 gemeinsam mit albatros34 geloggt. (004)In: Pin und Flaschenöffner (Pinguin)Out: Nix DFDC","UteHans / 30.09.2007 / gefundenUm 15.30 Uhr haben wir den Cache schnell gefunden. Die Quersumme hatten wir schon zu Hause ermittelt, und die Spuren der Vorcacher machten es fast unmöglich, den Cache NICHT zu finden ;-). Schöne Idee! Da sind wir schon so oft vorbeigebraust ...TNLN. Danke sagen Ute und Hans aus Köln, derzeit Ottlar","DL3BZZ / 14.07.2007 / gefunden14. Juli 2007   10:30 UhrAuf dem Weg zum 3. Hochsauerland Sommerevent den Cache schnell gefunden. Bin hier ein paar mal vorbei gefahren, hatte u.a. auch die Idee, hier einen Cache zu legen.NRNRBis denneLutz, DL3BZZ"],"descriptionSnippet":"","status":"kann gesucht werden"}