{"hiddenAt":"14.08.2009","waypoint":"OC8D62","coordinates":"E 006° 14.486' N 50° 43.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC8D62","description":"Ein kleiner Tradi für zwischendurch.Parken könnt ihr bei N50°43.347 E 006°14.496 auf dem Waldparkplatz Roggenläger. Hierbeginnt ein schöner Waldlehrpfad mit einer Gesamtlänge von rund 7kleinen Metern. Aber keine Bange, um den Cache zu finden brauchtman nur einen kleinen Teil des Weges zu gehen. Der Cache ist bisauf die letzten 10m für Rollstühle und Kinderwagen geeignet,letztere können vielleicht sogar bis zum Cache geschubst werden.Rollstuhlfahrer können aber das Heben des Schatzes vom Weg aus gutbeobachten. Die Waldwege zum Cache sind recht ordentlich, könnenaber nach Regen naturgemäss stellenweise matschig sein.Ach ja - Muggel laufen hier natürlich auch rum, die haben bestimmtin der Nähe ein Nest :-)Viel Spass beim SuchenPS Auch bei geocaching.com © scooter56, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ZNEPA+Z","caseType":"normal","difficulty":1,"condition":"ok","name":"Roggenläger von scooter56","cacheType":"normaler Cache","terrain":1.5,"logs":["The 8 / 22.07.2015 21:51 / gefundenHat etwas gedauert aber zum Schluss doch noch gefunden :)T4TC sagt The 8 ","Caputnix / 01.10.2014 06:57 / gefundenSiehe Eintrag auf GC. ComTFTC Caputnix ","gahp20A / 11.04.2014 15:00 / gefundenDanke für den schönen Schatz ","chrisstlbgrhld / 05.04.2013 / gefundenEtwas gesucht und dann gefunden.","finnkrone / 26.05.2012 / gefunden .. auf der Mountain-Bike Tour Richtung Rursee hier mal vorbeigeschaut.TFTC","tom-d / 04.11.2011 / gefundenHaben den Cache heute gefunden, mussten erst warten bis ein paar Holzfäller von dannen zogen. Schönes Versteck. Vielen Dank. Tom-D","mistmoore / 20.08.2011 / gefundenAuf einer Cachetour rund um Stolberg konnte ich auch diesen Cache problemlos finden. Daß es einen Weg fast bis zum Cache gibt, habe ich natürlich erst gemerkt, nachdem ich querfeldein den Cache erreicht hatte. [B)] TFTC","dasplüschteam / 17.10.2010 / gefundenHallo, Zusammen! Yeah! Wir haben den Cache schnell gefunden! Sehr schöne Gegend hier....... out: inbusschlüsselin: schlumpffigur HEvT ","Printe / 17.10.2010 / gefundenErster Cache, hat richtig Spass gemacht!! Auch für Anfänger gut geeignet.TFTC ","The Cavies / 29.08.2010 / gefundenBei Regenwetter hatten wir auch diesen Cache auf unserer kleinen Tour problemlos heben können.TFTC und ein fröhliches Quiek!","oeko61 / 14.08.2010 / gefundenAuf dem Weg zu einem anderen Cache mußte dieser noch schnell gefunden werden.Viele Grüße,  oeko61 ","stekal / 03.08.2010 / gefundenLeicht gefunden.TFTC","Nachtwolf1954 / 29.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","SNEAPER / 09.04.2010 / gefunden#129 17:23hDie Distanz bis zum Final war recht schnell überbrückt. Dank des Hints war das Finden der Dose kein Problem.TFTCSneaper","Eifelbaer / 27.02.2010 / gefundenSchöne Gegend, danke für's Zeigen.TFTC Team EifelbaerOUT: Schlüsselanhänger  IN: Pin","ufabra / 23.01.2010 / gefundenNachdem wir vor Ort waren, können wir berichten, dass der Waldlehrpfad deutlich länger als die in der Cachebeschreibung angegebenen 7m ist. Folglich mussten wir auch deutlich weiter als 7m laufen. Schrecklich [;)]. Nur mit letzter Kraft haben wir die Dose erreichen können [:O)]. Danke für den Cache.Viele Grüße,Ulrich und Barbara","The Revealers / 14.11.2009 / gefundenAuf dem Weg Richtung Eifel haben wir auf diesem Parkplatz gehalten, schnell den Cache gehoben und das ganze noch zu einer kleinen Rundtour erweitert. Vielen Dank für die große Dose in diesem schönen Wäldchen! Ein Tipp an alle anderen Cachern: Es lohnt sich dem Lehrpfad noch weiter zu folgen, dieses Waldstück ist wirklich sehr schön! [:)]Viele Grüße,The Revealers (3 Sternchen bei <a href=\"http://www.gcvote.com/\" target=\"_blank\" rel=\"nofollow\">GCVote<\/a>)","hv-friekie / 07.11.2009 / gefunden","GiRoNiki / 31.10.2009 / gefundenAuf unserer heutigen Runde auch diese Dose schnell gefunden, Danke fürs zeigen sagen GiRoNiki ","Team Eifelyeti / 02.10.2009 / gefundenNETTER MORGENSPAZIERGANG TFTCTeam Eifelyeti Log@08:50 "],"descriptionSnippet":"","status":"kann gesucht werden"}