{"hiddenAt":"23.08.2009","waypoint":"OC8EC4","coordinates":"E 009° 02.069' N 51° 43.537'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EC4","description":"Ein kleiner Drive-In. Viel Spass beim tauschen.© 4Mikesch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Ausfahrt Buddenberg von 4Mikesch","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["EFSOM / 12.10.2014 13:00 / gefundenEigentlich wollten wir den Cache auf einer kleinen Wanderung suchen, aber in dieser Gegend gibt es schönere Wanderwege. Ist wohl aus gutem Grund ein Drive-In...Auf der Parkplatzsuche erstmal ein gutes Stück dran vorbei gefahren, bevor wir wenden konnten.Der Cache war sehr leicht zu finden. Konnten endlich einen Travelbug hinterlegen, den wir schon seit geraumer Zeit mit uns herumtrugen.Die anderen Caches, die wir finden konnten, waren Nano oder Mikro - da passt nichts rein.Out: NixIn: TravelBug","raal 1412 / 31.05.2014 17:11 / gefundenHeute gut gefunden, Danke","Jaspars Erbe / 19.05.2014 17:51 / gefundenDurchs Unterholz gekämpft und schnell gefunden","Wotansburg / 27.08.2012 / gefundender Erste auf meiner Tour - was für eine super Idee - danke dafür","Falkerei / 02.08.2012 / gefundenDie Verstecke von 4Mikesch sind einfach genial.Gut gefunden. Schönes Versteck. Langsam bekommt auch ein Anfänger Übung. DFDC","Supertommy56 / 12.06.2011 / gefundenThis was Nr.8 on our cache tour around Bad Driburg today. It must have been at least ten years since our last visit here, so it was interesting to see how things have changed. A bit tricky finding a place to park the cache-mobil and also I think that children should not go for this one on their own. Thanks for the cache.Logged: 14:00","Klausi112 / 27.04.2011 / gefundentftc;-)","conymahony / 13.07.2010 / gefundenMahlzeit!Heute hat es mich mal wieder nach Bad Driburg gezogen. Es hat sich gelohnt - dies war der fünfte von sieben Caches!Der Cache war schnell gefunden, das Versteck ist einem doch schon so manches mal untergekommen. ;)Aber bitte - habe ich in den Logs was von Werkzeug gelesen?? *kicher*Logzeit: 11.00 UhrDFDC sagt conymahony\t\t                ","lurchi-pb / 08.05.2010 / gefundenHallo,super Versteck.in: Ü-Ei-Figurout: nichtsTFTC sagt lurchi-pb ","GFreeman / 09.04.2010 / gefundenDreimal im Kreis gelaufen und dann doch die schon am Anfang verdächtige Position angesteuert und gefunden.DFDCUwe","Westfalenjung / 07.04.2010 / gefundenSofort gesehen und richtig gelegen. Super versteck! :)DFDC ","Zwiebus / 07.02.2010 / gefundendas Highlight der heutigen Bad Driburg Runde, super!TFTCZwiebus ","freilandrose / 26.10.2009 / gefundenAuf meiner Rund um Bad-Driburg Tour gefunden. Danke für den Cache. Klemens","Eibel / 10.10.2009 / gefunden","knispel23 / 07.10.2009 / gefundenEine wirklich klasse Idee.Versteck und Umsetzung  eine glatte 1 DFDC knispel23 ","R2D2 & C3PO / 05.09.2009 / gefundenSchöne Idee für eine Plazierung. Wir denken, es gibt es keinen Ärger mit dem Obermieter. in: Laserschwert, Murmel out: Holz Flaggen TFTC ","waldrapp / 29.08.2009 / gefundenEin schöner Cache auf dem Weg zum Brötchen holen am Samstag Morgen ;-)DFDC sagt der WaldrappIN TBOUT Auto","Egge - Cacher / 26.08.2009 / gefundenEs hat doch ein wenig gedauert bis ich die richtige Idee hatte, aber ob das Versteck im Frühjahr noch ideal ist? Das sollte vielleicht mal überdacht werden.TFTC Egge - Cacher[This entry was edited by Egge - Cacher on Thursday, August 27, 2009 at 7:38:21 AM.]","Senna / 26.08.2009 / gefundenGute Idee als Untermieter einzuziehen hoffenlich gibt es keinen Ärger mit dem Obermieter. in: Auto out: Untersetzer Plasik DFDC","OpaTheo / 25.08.2009 / gefundenHeute Morgen den Cache gefunden und fix geloggt!!Der war dann wieder besser, weiter so!!TFTC   OpaTheo"],"descriptionSnippet":"","status":"kann gesucht werden"}