{"hiddenAt":"18.08.2009","waypoint":"OC8E16","coordinates":"E 007° 55.808' N 49° 58.180'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E16","description":"Historisches Bingen - Goethes \"Urbreccie\"Johann Wolfgang von Goethe* 28. August 1749 in Frankfurt a.M., + 22. März 1832 inWeimarAls Dichter, Dramatiker, Kunsthistoriker, Naturwissenschaftler undStaatsmann einer der bekanntesten Vertreter der WeimarerKlassik.Johann Wolfgang von Goethe besuchte von Wiesbaden aus, wo er sichzur Kur aufhielt, zweimal den Binger Rochusberg, am 16. August undam 5. September 1814.Er setzte mit dem Boot von Rüdesheim über den Rhein und schildertseine Eindrücke: \"Ausgestiegen bemerkten wir sogleich, mitgeologischer Vorliebe, am Fuße des Hügels wundersame Felsen.Glücklicherweise ist ein Hammer bei der Hand. Da findet sich einKonglomerat der höchsten Aufmerksamkeit würdig. Ein im Augenblickdes Werdens zertrümmertes Quarzgestein, die Trümmer scharfkantig,durch Quarzmasse wieder verbunden. Ungeheure Festigkeit hindert unsmehr als kleine Bröckchen zu gewinnen. - Möge bald ein reisenderNaturforscher diese Felsen näher untersuchen, Ihr Verhältnis zu denälteren Gebirgsmassen unterwärts bestimmen, mir davon gefälligstNachricht, nebst einigen belehrenden Musterstücken zukommen lassen!Dankbar würde ich es erkennen.\"Die Faszination durch diesen wundersamen Felsen ließ Goethe nichtmehr los. Am 5. September untersuchte er die Umgebung der Felsen,um ihre Entstehung zu klären: \"Nun wendeten wir uns zu der niemalsgenug schauenden Aussicht und untersuchten sodann das Gestein. Aufder Höhe besteht es aus einem dem Tonschiefer verwandten Quarz, amFuße gegen Kempten zu aus einer Art Totliegendem, welches ausscharfen Quarzstücken fast ohne Bindungsmittel besteht. Es istäußerst fest und hat außen durch die Witterung den bekanntenChalzedon - Überzug erlangt. Er wird billig unter die Urbrecciengerechnet.\"Goethes Wunsch nach einer näheren Untersuchung dieser \"Urbreccie\"ging allerdings zeit seines Lebens nicht mehr in Erfüllung. Jedochseiner Bitte, ihm \"einige belehrende Musterstücke zukommen zulassen\", offensichtlich entsprochen worden, denn in der SammlungGoethes im Haus am Frauenplan in Weimar finden sich vier Stücke\"Urbreccie\" aus Bingen.Nach den Beschreibungen Goethes widmeten sich in den folgendenJahrzehnten fünf geologische Arbeiten der Breccie. Sie alle kamenzu keiner endgültigen Klärung der Entstehung.Erst die geologischen Vorarbeiten zur Errichtung dieses Platzesbrachten die Lösung des Goetschen Rätsels, die Entstehung ist einäußerst vielgestaltiger Prozess.Quarzit ist ein sehr altes Gestein, das im Meer aus Sandentstand. Es ist im Südteil von Hunsrück und Taunus weitverbreitet.Teile der Quarzitschicht wurden aus dem Untergrund herausgehobenund durch Verwitterung geformt. Der Ur-Rochusberg entstand. ImDamaligen trockenen Klima bildete sich am steilen Nordhang desBerges ein Hangschutt.Millionen Jahre später wuchs am Rochusberg ein Urwald, durch dessenWurzeln Kieselsäure im Boden freigesetzt wurde. Diese verkitteteden Hangschutt.Durch jüngere Ablagerungen wurde der Hangschutt in den nächstenJahrmillionen wieder zugedeckt.In der letzten Eiszeit wurde der Rochusberg durch den Rhein wiederlangsam von seinen Ablagerungen befreit. Der verkieselte Hangschuttwurde freigelegt und durch Verwitterung in Blöcke aufgeteilt. Daswar die Geburt der heute sichtbaren Blöcke von Goethes\"Urbreccie\"Einzelne Blöcke der \"Urbreccie\" sind an der Oberfläche glattpoliert, Goethe nahm an, die \"Urbreccien\" hätten einendurchsichtigen, mikrokristallinen Quarzüberzug, ähnlich wie dieglänzende Glasur bei Töpferwaren.Tatsächlich entstand diese Politur in der Eiszeit durch starkeWinde in Verbindung mit trockenem Quarzsand. Diese wirkten wiemoderne Sandstrahlgebläse und polierten den Stein fein.Beim Studium der zweiten Tafel vor Ort wird dieser Prozessvollständig erklärt. Hierzu nun folgende Fragen, deren Lösung Dubitte an GC1XD3C@drhh.desendest.1. Wie viel Millionen Jahre alt ist der hier vorliegendeQuarzit?2. Vor wie viel Millionen Jahren wuchs am Rochusberg einUrwald?3. Vor wie viel Jahren war die \"Geburt\" des Urbreccie?Zum Abschluss noch ein Foto des Breccie mit GPS und schon darf nachmeiner Freigabe geloggt werden.Quelle: Schautafeln © DieFalken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Historical Bingen - Goethes \"Urbreccie\"  von DieFalken","cacheType":"virtueller Cache","terrain":1,"logs":["64839m / 14.04.2018 17:52 / gefunden>[:D] [:D] [:D] Heute haben wir  Historical Bingen - Goethes \"Urbreccie\"  geloggt. [:D] [:D] [:D]##auf der heutigen Tour gesucht, gefunden und geloggt.##Danke an  DieFalken für´s organisieren .Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Münster (Hessen) ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *118* gefunden am **  14. April 2018 **    ","Die Asbacher Bande / 09.10.2016 / gefundenDanke an DieFalken für die Ausarbeitung dieses sehr interessanten und lehrreichen Earthcaches.T4TC sagt Die Asbacher Bande ","Heinzybaby / 10.02.2015 21:00 / gefundenWahnsinn wie unvorstellbar alt der \"Urbreccie\" ist und was der Brocken in der Zwischenzeit so alles mitgemacht hat. Interessant auch, welche Rätsel den alten Herrn Goethe so beschäftigt haben und mit was sich der Kerl so alles befasst hat.Nun ja, ich hoffe jedenfalls, ich konnte nach dem Studium der Infotafeln alle Fragen zufriedenstellend beantworten und traue mich schon mal zu loggen.T4TC!#1.384","mambofive / 15.01.2015 / gefundenDer Urbreccie stand auch schon vor ein paar Monaten auf meiner Liste, als ich das letzte mal in Bingen war. Damals hat aber leider die Zeit nicht gerreicht. Da mein Weg mich heute wieder hier in der Nähe vorbeiführte, habe ich einen kleinen Abstecher gemacht und diesen Virtual besucht.Danke für's Herführen und für die Ausarbeitung, es ist immer wieder interessant, bei solchen Stellen auch die Hintergrundgeschichte zu hören.TFTC & Gruß,  sagt mambofive. ","kruemelhuepfer / 21.12.2014 14:06 / gefundenBei meiner Runde in und um Bingen habe ich einen Abstecher zur Urbreccie gemacht und die Fragen beantwortet.Danke sagt kruemelhuepfer.","murmeltier / 09.05.2014 / gefundenHeute am späten Nachmittag hatte ich nach einer Veranstaltung noch Lust auf ein paar Caches. Das Wetter war prima, und so bot sich eine kleine Radtour entlang des Rheins an. Dies war der dritte Earthcache auf dieser Runde.. Danke für's Herführen, für die Infos und für den Cache.Die Antworten sind vom GC Account aus unterwegs.Reiner aka murmeltier","Sturnus Canus / 08.03.2014 / gefundenWas für ein Bomben Earthcache, bin begeistert, der könnte glatt von mir sein.  - Habe dem Goehte nach langer Zeit, bei bestem Wetter, mal wieder einen Besuch abgestattet . Vielen Dank für den Cache, Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","cachcächer / 09.09.2013 / gefundenAuch hier vor einiger Zeit schon alles gefunden.","Schlawatz / 18.05.2013 / gefundenBei einer kleine Runde durch Bingen bei bestem Wetter etwas in Geologie fortgebildet.DFDC & Grüße","Litthard / 02.03.2013 / gefundenUnd hier gleich die zweite Spur nahe der Ersten, hoffe mal die Fragen richtig beantwortet zu haben! Netter Platz und LBSFDC","Mike2501 / 26.08.2012 / gefunden","erdbot / 27.07.2012 / gefundenMit Zwickywicky auf dem Weg zu Hatto´s Schatz hier einen kurzen Stopp eingelegt und etwas für unsere Bildung getan Gruß an den Owner & TFTC!erdbot PS: Die Antworten hatte ich Dir damals schon bei meinem Groundspeak Log gesendet... Grüßeerdbot","wasservogel / 22.07.2012 / gefundenHeute nach dem Besuch der Jardins surprise hier auch mal halt gemacht. Bin schon oft hier vorbeigekommen, die Steine sind mir nie aufgefallen.TFTCwasservogel","DieFalken / 17.03.2012 / gefundenSchöner und interessanter Earthcache.Mein erster überhaupt, der war heute mal fällig.Vielen Dank und Grüße von den Falken","vineyardshooter / 07.01.2012 / gefundenHeute auf dem Weg zum \"6. Rhein Nahe Hopfen & Malz Abend im Geohardshof\" haben wir natürlich noch gecachet.Da konnten wir uns auch diesen EC nicht entgehen lassen.Hier lagen zwar noch reste einer Neujahrsfeier herrum, wir haben uns das Lösen der Fragen dadurch aber nicht vermiesen lassen.Danke für den schönen Cache sagt vineyardshooter","Cache-Gatherer / 18.12.2011 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt. DFDCCache-Gatherer","cellemochum / 04.12.2011 / gefundenMit Christoph und MurphyWyler ging es heute auf T5 Jagd. Hattos Festung sollte fallen und Sie tat es! Dank unerschrockenem MurphyWyler war der Punkt schnell gemacht. Nun musste die uebrige Zeit noch genutzt werden. Also auf zur naechsten Dose.Und schau an... ein Earthcache. Danke fuers zeigen dieses aufschlussreichen Ortes und vielen Dank fuer die schnelle Logfreigabe.cellemochum","camel_f / 12.06.2011 / gefunden#2314Danke für interessanten Infos und die schnelle Logfreigabe.TFTCcamel_f&BFoto kommt noch...","3ZehenFaultier / 09.06.2011 / gefundenAuf meiner heutigen Bingentour habe ich endlich mal angehalten um hier die Antworten zusammenzutragen. Mal wieder viel über Steine und Geröll gelernt. DFDC und für die schnelle LOGfreigabe. ","OREGON-Trail / 14.04.2011 / gefunden#821#Danke fürs zeigen und für die superschnelle Logfreigabe Toller Cache!"],"descriptionSnippet":"Earthcache","status":"kann gesucht werden"}