{"hiddenAt":"15.06.2008","waypoint":"OC8E53","coordinates":"E 007° 15.294' N 50° 49.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E53","description":"Auch von hier sollte sie einmal fliegen, Hitlers Wunderwaffe, dieV1 (V für Vergeltungswaffe), der erste Marschflugkörper. DiePropaganda täuschte der Bevölkerung vor, dass durch dieseüberlegene Technologie kurz vor Kriegsende doch noch der Endsiegmöglich werden würde. Speziell die Stellung bei Heide kam aber niezum Einsatz, denn beim Abschuss hätte die nahegelegene heutige B56als Nachschubverbindung geschlossen werden müssen. (Quellen undweitere Infos findet Ihrhier undhier.)Weitere erhaltene V1-Stellungen befinden sich bei Drabenderhöhe undim Nutscheid (hier liegt der Cache?V1 Kuchem?). Die Besterhaltensten findet man im Siebengebirgebei Bruchhausen.Viel ist hier heute nicht mehr zu sehen. Ihr könnt aber einen gutenEindruck von der Rampe erhalten, wenn Ihr den breiten Weg vomParkplatz kommend, bei WP 1 verlasst und auf einer Waldfahrzeugspurzu den Sockelfragmenten der ansteigenden Startrampe bei WP 2geht.Dann geht Ihr ziemlich genau nach Osten ca. 70m über dasHauptfundament der Rampe. Von dort solltet Ihr den Cache gutanpeilen können.English description availablehere.Additional WaypointsP21D86V - ParkmöglichkeitN 50° 49.124 E 007° 15.517Platz für ein einzelnes AutoPA1D86V - Öffentlicher ParkplatzN 50° 49.080 E 007° 15.789W11D86V - WP1N 50° 49.118 E 007° 15.340W21D86V - WP2N 50° 49.078 E 007° 15.250Z11D86V - CacheN 50° 49.091 E 007° 15.294© apfelmaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Onhzfghzcs","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lost Place: V1-Stellung 118 von apfelmaus","cacheType":"normaler Cache","terrain":2,"logs":["Tyrael / 05.06.2017 / gefundenLeider sieht man nun wirklich nicht mehr viel.Gut zu finden wars Döschen dennoch.Grüße,Tyrael","4FingerFu / 12.06.2016 17:31 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxx12. Juni 2016 17:31Cache Nr.:   109Favorit:        neinLogbuch:      nicht vollMit Hilfe:     neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spaziergang gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu😃    ","Roobinson Crusoe / 18.03.2016 / gefundenBereits gefunden am 23.01.2010:\"Es ist nicht mehr viel zu sehen, man müßte wohl graben. Gekehrt wird aber noch. Danke und Gruß aus SolingenMaja Sylvie Holger\"","izci Ayhan / 22.02.2015 17:59 / gefundenMit Adler85 gefunden aber wor wollten Lost Place aufsuhen aber für sowenig Beton lohnte sich die weite Fahrt für uns nicht da haben wir schon einiges interessante gesehen ","der_holzwurm / 02.01.2015 / gefundenAuf einer Sofa-Abholtour von Düsseldorf nach Troisdorf mit Venni77 haben wir einen kleinen Umweg gefahren um diesen Lost-Place zu besuchen. Vor Ort haben wir die Dose schnell gefunden. Dennoch hielten wir uns an diesem Platz lange auf, da wir erst ein wenig Laub von den Betonfragmenten schoben, um dann ein paar Fotos dieser geschichtsträchtigen Stelle zu machen. Danke für's herführen zu diesem Ort sagt der_holzwurm.... und dfdc natürlich auch                                                                                                                                                     ","venni77 / 02.01.2015 / gefundenWie der_holzwurm schon sagte, wäre hier ein Besen gut gewesen. (das reimt sich...)Ein toller Lost Place, den man ohne GeoCache niemals entdecken hätte können.Vielen Dank für`s Zeigen undGruss aus Düsseldorf","Seebaer777 / 17.07.2014 / gefundenIch war ja in Köln, vor allem im Königsforst, dank einiger Caches schon auf Spuren des 2. Weltkriegs gestoßen. Da kann man hier vor Ort noch viel mehr erahnen, ist ja noch jede Menge Beton erhalten.Mit bb10 auf Erkundungstour konnte sich das Final auch nicht lange vor uns verstecken.","romaaeterna / 06.06.2014 / gefundenVorBeginn einer Wanderung zur Wahnbachtalsperre diesen Cache gesucht und gefunden. Da konnte ich Leuten, die schon seit rund 35 Jahren in Heide wohnen, dank Geocachen eine historisch interessante Stelle zeigen, die sie noch gar nicht kannten, obwohl es doch so nahe liegt.","lighthouse sun lohmar / 01.05.2014 / gefundenWar eine meiner ersten Cache- Suche. Heute nach geloggt.Vielen Dank fürs verstecken, hat Lust auf mehr gemacht.","dark.as.love / 18.03.2014 15:41 / gefundenAuch diese Dose nahe meinem heim......konnte sich nicht lange verstecken. Gefunden am 12.2.14. Lg dark.as.love","Messerjocke-13 / 11.01.2014 / gefundenInteressante Geschichte. Schönes Versteck. Am 05.01.14 gefunden. Vielen Dank !","4Didis / 21.12.2013 09:27 / gefundenVor Ewigkeiten gefunden und heute nachgeloggt. TFTC","Bienchen2011 / 17.08.2013 14:25 / gefundenZusammen mit Jennichen2011 unterwegs gewesen.Erst alles angeschaut und dann Dose ratz fatz gefunden.TFTC [:)]Bienchen2011 Team die 3 Hexen","Mr. Higgins / 20.05.2013 15:50 / gefundenTolle Geschichte, tolle Stelle und toller Cache!Was braucht man mehr?!Danke und GrüßeGregor","tombraidergirl / 04.09.2012 / gefundenGut gefunden. TFTC, FelisCatus&tombraidergirl (Nachgeloggt von geocaching.com)","Alles-Finder / 05.07.2012 / gefundenDanke für diesen Interesanten CacheAlles-Finder","Tigergepard / 01.07.2012 / gefundenToller Cache, tolle Hintergrundgeschichte, noch gar nicht gewusst...Gefunden 01.07.2012 19:25 Uhr","E-smily / 09.05.2012 / gefundenOhne GC wäre ich nie hierhergekommen.TFTC E-smily","Markus_Go / 18.03.2012 / gefundenCache heute gefunden. Gutes Versteck und interessante Stelle. ","E-smily / 09.03.2012 / gefundenOhne GC wären wir nie hierhergekommen.TFTC E-smily"],"descriptionSnippet":"","status":"kann gesucht werden"}