{"hiddenAt":"18.08.2009","waypoint":"OC8E1B","coordinates":"E 007° 42.042' N 49° 52.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E1B","description":"Am Ende stehst du davor und darfst nicht hinein,aber links und rechts darfst du einen Blick wagen.  Ein kleines Logbuch ist vorhanden, bitte Stift mitbringen. © xploded, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbytr qrz Oyvgm...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Thunderstruck von xploded","cacheType":"normaler Cache","terrain":1.5,"logs":["the Hunters 6570 / 20.01.2016 12:00 / gefundenSuper versteck Danke","eck / 28.01.2014 / gefundenSchnell GefundenGruß Eck","Freakzzzzz / 13.04.2013 / gefundenZusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz","Neugierix / 31.12.2011 / gefunden","MurphyWyler / 26.07.2011 / gefunden#1023 ... 19:10 ... Es war Dienstag und erneut ging es mit der EGDBSC und zum vorerst letzten Mal auch mit teamachalm auf Dönerstagstour ... Dem Blitz war schnell gefolgt, doch die Dose musste etwas länger gesucht werden ... Und dann, oh Schreck, kein Logbuch mehr drin ... Fix das eigene Tourenbuch zerlegt und daraus ein neues Logbuch improvisiert ... TFTC","ajokoira / 26.07.2011 / gefundenDie Dose war ja eindeutig nur leider fehlte das Logbuch also haben wir kurzerhand einen Ersatz geschaffen.Danke fürs versteckenajokoira","teamachalm / 26.07.2011 / gefundenGemeinsam mit der EGDBSC gefunden, gewartet und geloggt.TFTC!teamachalm","Eichelhäher / 26.07.2011 / gefundenDie leere Dose haben wir in ihrem Versteck gefunden und mit einem neuen Logzetel versehen.  Wenn man dem Hinweis im Hint folgt, ist das Versteck leicht zu entdecken. Vielen Dank.Gruß, Eichelhäher.","Sturnus Canus / 26.07.2011 / gefundenEin frischer Zettel zum loggen und die Welt ist wieder in Ordnung . Ganz schön zu gewachsen die Ecke .Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont","Fium Orbo / 26.07.2011 / gefundenHeute in der Gegend unterwegs gewesen und siehe da ein OC only. Das ist für die EGDBSC natürlich Ehrensache diesen Cache zu suchen, zu haben und zu loggen. Nebenbei eine kleine Wartung durchgeführt. Danke für den Cache sagt Fium Orbo","jojobobo / 30.04.2011 / HinweisIch habe die Überreste aufgesammelt und die Dose zurückgelegt. Das Döschen lag offen herum, das Logbuch war herausgefallen und lag wohl schon längere Zeit herum. Da hätten wohl auch die Restauratoren kaum noch Spaß gehabt. Das Ding ist hin und muss neu bestückt werden. ","Paus-online / 27.10.2009 / gefundenGefunden am 27.10.2009 um 18:35 Uhr.Eine Abweichung von 10 Metern im Zielgebiet hat mich zunächst mal ins Gestrüpp geschickt. Doch ein genaueres Studium der Cachebeschreibung hat mich schließlich doch ans Ziel gebracht... "],"descriptionSnippet":"Was ist klein und gut versteckt?","status":"kann gesucht werden"}