{"hiddenAt":"21.02.2009","waypoint":"OC8EB0","coordinates":"E 010° 30.761' N 51° 09.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EB0","description":"Gotteshäuser - die St. Johannis KircheSeebach Namenspatron der Kirche ist der Evangelist Johannes. Erstmaligurkundlich erwähnt ist sie am 23.7.1123. Diese in romanischem Stilerrichtete Kirche existiert heute nicht mehr, lediglich Wandresteim 1. Turmgeschoss weisen darauf hin. Von diesen Wandrestenabgesehen ist der untere Turmraum heute der älteste Teil derKirche, er ist in frühgotischem Stil zwischen 1250 und 1260entstanden. Der aufgestockte Fachwerkturm weist auf das 18.Jahrhundert. Das Kirchenschiff oder Langhaus ist gegenüber dem Turmnach Norden hin versetzt, es dürfte den älteren romanischen Bauummantelt haben und zwischen 1270 und 1280 gebaut worden sein. Die Umbauten der Rundbogenportale an der West- undNordseite stammen aus der Zeit um 1600, die hohen Rechteckfenstersind 1781 entstanden.Sehenswert ist die Barockaltarwand eines unbekannten Meistersaus dem Jahre 1701. Steinfiguren, Steinreliefs, Motivtafeln undÖlgemälde aus dem 16. und 17. Jahrhundert stellen Mitglieder derFamilie von Berlepsch dar, die sich unter anderem als Gründer derVogelschutzwarte Seebach einen Namen machte. Das Geläut besteht aus drei Glocken. Die kleine Glocke wurde 1430gegossen, die mittlere 1610 und die große 1925. Die Orgel wurde1909 von einem Mühlhäuser Orgelbaumeister gebaut. Im vergangenenJahr wurde sie restauriert. Die Kirchengemeinde hatfreundschaftliche Beziehungen zur Kirchengemeinde nach Gladenbachbei Gießen, welche unsere Kirche großzügig unterstützte.Dies ist eine Cacheserie, wie sie auf dem Kasseler GeocacherStammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches inder Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenfalls ist er so zu platzieren, das er übereine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen.© Hoffi1986, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Sbgb","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshäuser - die St.-Johannis-Kirche Seebach  von Hoffi1986","cacheType":"normaler Cache","terrain":1.5,"logs":["Tommyviech / 30.07.2016 20:12 / gefundenHeute auf Urlaubstour eine kleine Runde gedreht und dabei auch ins Namensvetter-Dorf meiner alten Heimat gekommen und diesen hier gleich mitgenommen. 😉 Danke für den Cache sagen Tommyviech und Sunshinedine. 😉30. Juli 2016","sunshinedine / 30.07.2016 18:29 / gefundenPünktlich zum 18:00 Glockenschlag kamen wir an der Kirche an. Dfdc sagen Sunshinedine und Tommyviech.    ","freshies / 13.04.2014 18:22 / gefundenSchnell gefundenTFTC31 J","basticlex / 23.03.2013 / gefundenDa es bei der dürre draußen schön Muggel frei ist auch den kleinen schnell geloggt. Danke fürs zeigen.","papandy80 / 24.11.2012 / gefundenHier hab ich ja noch was nachzuholen!Danke für legen und pflegen.","grömmels / 28.05.2012 / gefundenBei der Nachttour mit den Sianmontones war dies der letzte. Geloggt um 0.15 Uhr. Schön wars!","Duracell 71 / 26.10.2011 / gefundenDieses Döslein wird tatsächlich von meinen Großeltern bewacht . Oma & Opa haben aber gegen ab und an mal einen Besucher sicherlich nichts einzuwenden.Danke fürs legen sagt Hexenweib 71","Aldokyl / 22.04.2011 / gefundenAm ersten Tag unserer Mühlhausen Tour auch hier vorbei gekommen und diese Dose gut gefunden. Wir haben viel gesehen und auch schöne Orte kennengelernt.Danke für´s zeigen und danke für den Cache.","Dropskoffer / 23.09.2010 / gefundenOhne Hilfe deines muggelnden Bruders (?!) gefunden.","TcG71 / 20.03.2010 / gefunden(12:43:34/fwgb) Heute bei eine kurzen Samstagsrunde schnell gefunden ! TFTC :-)TcG71 & GeoBienchen","Mückenfett / 27.02.2009 / gefundenMal nach 22 Uhr hier die bösen Geister vertrieben und dabei einen kleinen Schatz gefunden.Im dunklem eine geile Location  Tom"],"descriptionSnippet":"Die Kirche in meinem Heimatdörfchen","status":"kann gesucht werden"}