{"hiddenAt":"23.08.2009","waypoint":"OC8EC3","coordinates":"E 009° 00.868' N 51° 42.953'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EC3","description":"Ein kleiner Drive-In. Bitte Stift mitbringen.© 4Mikesch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Salzhasen von 4Mikesch","cacheType":"Drive-In-Cache","terrain":1,"logs":["Dimer / 10.09.2017 / gefundenHeute gesucht, gefunden und geloggt. DfdC","Supertommy56 / 11.04.2015 / gefundenWährend der heutigen Cachetour auch hier kurz gehalten, gesucht und gefunden.TFTC, supertommy56","Die Hasselbüffel / 15.09.2014 / gefundenDiesen Cache habe ich vor längerer Zeit gefunden. Nachvollziehbar über GC.com.Dfdc","raal 1412 / 30.05.2014 20:02 / gefundenBei einer Wanderung gut gefunden, Danke","Jaspars Erbe / 21.05.2014 17:11 / gefundenVielen Dank an die Nachbarn, die mit dezenten selbstgemachten Hinweisschildern das geübte Cacherauge klar geführt haben.","Doc. / 14.04.2014 10:40 / gefunden#121 Heute mal in Bad Driburg unterwegs. Nach einer kurzen Nacht wegen Unwetter in der Jugendherberge nach einem großen Frühstück losgezogen. Dies war der erste für heute und ich war mir schon nicht mehr sicher ob es den überhaupt noch gibt. Kurzer Blick auf die Logs bei der anderen Plattform und es war schnell  klar, der kann immer noch gesucht werden. Am Ort angekommen dauerte die Suche für das geübte Cacherauge keine 10min., allerdings ne halbe Stunde warten wegen nem Wolkenbruch. Ich habe mir für diese Woche wirklich den schlechtesten Tag zum cachen ausgesucht. Logbuch ist so gut wie voll und die Dose sollte mal ausgetauscht werden. Das war jedenfalls schon mal ein einfacher Einstieg, nun geht es weiter. TFTC! ","Max Bum / 12.04.2014 / gefundenheute auf kleiner erkundungstour hier halt gemacht und nach kurzen suchen, dann ins logbuch eingetragen.dfdclg","Klausi112 / 27.04.2011 / gefundentftc;-)","das dicke team / 09.09.2010 / gefundenFix gefunden um 02.15 gelogt!","conymahony / 13.07.2010 / gefundenMahlzeit!Heute hat es mich mal wieder nach Bad Driburg gezogen. Es hat sich gelohnt - dies war der vierte von sieben Caches!Der Cache war schnell gefunden. Salzhasen habe ich leider keine gesehen... Woher kommt der Name?Logzeit: 10.50 UhrDFDC sagt conymahony\t\t                ","Die Nachbarn / 13.06.2010 / gefundenNach kurzer Suche gefunden.Danke sagenDie Nachbarn","Texelaner / 13.06.2010 / gefundenHeute diesen Cache erfolgreich geloggt.TFTC Texelaner ","lurchi-pb / 13.05.2010 / gefundenHallo,fix gefunden. TFTC sagt lurchi-pb","Zwiebus / 07.05.2010 / gefundenhier hilft nur systematisches Suchen, ging eigentlich recht fix.TFTCZwiebus","GFreeman / 09.04.2010 / gefundenVorgefahren, gefummelt, gefunden und geloggt.DFDCUwe","Spusi12 / 08.11.2009 / gefundenSchnell gefunden.Danke sagen Spusi12 ","Rosi&Stieni / 29.10.2009 / gefundenMit dem Wort Salzhasen konnten wir erst nichts anfangen, doch als wir dort ankamen war uns alles klar. Frauchen hatte doch wieder die richtige Spürnase und konnte den kleinen versteckten entdecken! [:D] schnell geloggt gegen 11.30 Uhr und weiter ging es zur Modellbahnausstellung","freilandrose / 25.10.2009 / gefundenBei meiner \"Rund um Bad-Driburg Tour\" gefunden. Danke für den Cache und den schönen Hint. Klemens","Eibel / 10.10.2009 / gefunden","R2D2 & C3PO / 11.09.2009 / gefundenBeim heutigen Versuch den Cache zu finden, stellten wir fest das der Platz aufgeräumt war. So konnte der Cache sich nicht lange vor uns verstecken. Er war fix gefunden und geloggt. TFTC sagt R2D2 & C3PO"],"descriptionSnippet":"","status":"kann gesucht werden"}