{"hiddenAt":"09.06.2008","waypoint":"OC8E55","coordinates":"E 007° 14.055' N 50° 49.370'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E55","description":"Hört auf die Musik und achtet auf die Namen – „Ihr könnt mich Al nennen“!Ihr findet den Cache bei N 50°49.(E-D-1)(B-A)(C-A) E 7°14.(E-A)(B-C)(D)Der Cache befindet sich weniger als 500m entfernt von den angegebenen Koordinaten. Parken könnt Ihr bei N 50°48.683 E 7°14.203. Gut geeignet für einen Spaziergang mit Kindern und evtl. ein Picknick.Das Final liegt in der Nähe eines Naturschutzgebietes. Dieses muss zum Heben des Caches nicht betreten werden!Eure Lösung für die Koordinaten dieses Rätsels könnt ihr auf geochecker.com überprüfen.GeoChecker.com.© apfelmaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frygfnzre Onhz","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"50 Wege...\" von apfelmaus","cacheType":"Rätselcache","terrain":1.5,"logs":["Bamb1977 / 12.05.2016 17:43 / gefundenVielen Dank für den Cache.","E-smily / 20.12.2015 / gefundenBei einem Nachtcache mit B.Ware und GeoWühler gut gefundenFür dieses Rätsel lasse ich gerne eine Schleife da.TFTC E-smily","Seebaer777 / 17.07.2014 / gefundenDieses Rätsel wurde letztes Jahr mit meinem Mysteryteam zusammen gelöst und heute war endlich die Einsammeltour. Zur besseren Stimmung beim Loggen läuft grad die Musik der beiden behandelten Songs.","Bienchen2011 / 17.08.2013 15:00 / gefundenRätsel war schon länger gelöst, nun ging es zusammen mit Jennichen2011 endlich mal auf Einsammeltour. Wir hatten viel Spaß. Dank Hint dann auch gefunden.Bienchen2011   Team die 3 Hexen","Pascallo / 17.06.2012 / gefundenNach 50 Wegen nun auch hier nachgeloggt.Danke für Rätsel und DosePascallo","Team Loewenjaeger / 23.12.2009 / gefundenBeim ersten Versuch diese Woche noch ohne Erfolg wieder abgezogen. Hint gelesen und Heute war der Weihnachtstag. Überraschung .......... Gefunden.......... Danke.......So und nun DFDC und ein Frohes und gesegnetes Weihnachtsfest Euch und der Familiesagen Lisa und Werner Team Löwenjäger","Cachalot / 30.10.2009 / gefundenDas Rötsel war nett gemacht, auch wenn wir uns etwas schwer getan haben.Die Dose lag völlig offen unten im Graben. Versteckt habe ich sie neben einem Baum, etwas unterhalb der Kuppe. Ob das das ursprüngliche Versteck war weiß ich allerdings nicht!!","LucyJo / 04.10.2009 / gefundenGefunden. TFTCLucyJo ","Mr.Sledge / 30.09.2009 / gefundenDa ich das Bildkannte, war der Rest nicht mehr so schwer. Schneller Fund, da die Dosebereits enttarnt war. Dürfte den Spuren nach zu urteilen anWildschweinen gelegen haben denn so sah es auch dort aus . Habe alles wieder getarnt. TFTC. Habe damit alle zur Zeit erhältlichen Apfelmaus Caches absolviert.","FORN / 29.09.2009 / gefundenOC-Nachlog. TFTC.","3 Ausrufezeichen / 10.09.2009 / gefundenAuch diese Dose mußte auf der heutigen Tour durch die Wälder der Kreisstadt „dran glauben“. Zusammen mit desolder gut gefunden und dann auf den nahen Bänken eine kleine Pause eingelegt, bevor es weiterging.Danke für das kleine Rätsel und die Dose!3!","Die Asbacher Bande / 22.03.2009 / gefunden#2251#Nachdem wir am Tag der Veröffentlichung hier erfolglos gesucht haben, ging es heute ratzfatz.T4TC sagt Die Asbacher BandeOut: Coin ","awiline / 16.08.2008 / gefundenEin hübsches Rätsel, das ich sofort lösen konnte - sowas ist zwischendurch auch mal nett!Der Spaziergang beginnt ja sehr &#39;gradlinig&#39;, insofern hat mich der idyllische Platz des Finals richtig überrascht!Und die Suche war auch noch spannend, ich hatte den hint nicht dabei und habe daher einige Zeit gebraucht.Vielen Dank für den Cache und viele Grüßeawilinein: Schraubenzieher, Perlenquasten-Anhängerout: TB, Teleskopbecher","eifler72 / 22.07.2008 / gefunden#1175Jaeger&amp;Sammler konnte in Ruhe die Dose suchen, während ich auf den kleinen weißen Hasen aufpassen mußte (TBN8WR).TFTC,eifler72P.S. Dafür, dass der Hase die ganze Zeit gelacht hat, bleibt er jetzt alleine in der Dose zurück... so!!!","Jaeger&Sammler / 22.07.2008 / gefundenDas Rätsel hatte ich direkt nach dem Erscheinen gelöst, so hatte ich noch die alten Koords. und wir haben entsprechend etwas länger gesucht. Aber dank Hint hatten wir am Ende die Dose. Nur blöd, dass wir die ganze Zeit von einem weißen Hasen ausgelacht wurde. TFTC, J&S (heute mit Caddy unterwegs)#1245","roli_29 / 24.06.2008 / gefundenMit dem Klapprad war das eine schöne Radtour zu diesem idyllischen Plätzchen! Der Cache war gut zu finden!Vielen Dank für den Cache!Gruß Roland ","Diefinder / 19.06.2008 / gefundenLustiges Rätsel und ein Cache in einem mir nicht unbekannten Wald. Hier haben wir etwas gesucht - natürlich mal wieder mit dem alten Ausdruck. Nach Entschlüsselung des Hint ging`s besser.Rein: 2TBRaus: 1TBEs danken und grüßen Diefinder, Jochen mit Enkel TillRein: grüner DinoRaus: Stempel mit Robbe","RoRo / 10.06.2008 / gefunden  :)   STF  :)  Also für mich war der Outdoor-Teil heute deutlich schwieriger als das Rätsel, zumindest was die Zeit angeht. Das Rätsel konnte sich nicht lange vor mir verbergen, da hatte ich recht zügig eine Lösung (sehr schöne Idee, übrigens!).Aber vor Ort habe ich mir dann einen Wolf gesucht. Nach gut einer halben Stunde Sucherei wollte ich gerade aufgeben, als ich das Döschen dann gut 20m von den berechneten Koordinaten entfernt fand.Hat mir viel Spaß gemacht, Danke für Rätsel und Dose!Rolandno trade"],"descriptionSnippet":"","status":"kann gesucht werden"}