{"hiddenAt":"24.08.2009","waypoint":"OC8EBF","coordinates":"E 012° 05.000' N 52° 11.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EBF","description":"Die HeimchensteineIn der Nähe von Glienicke führt die Alte Poststraße quer durch Deutschland von Magdeburg kommend nach Berlin. Hierliegen die „Heimchensteine\" - zwei riesige Findlinge, die in derEiszeit vor etwa 200.000 Jahren mit dem Eis aus Norwegen oder Schwedenhierhergekommen sind. Sie haben einen Umfang von 14,5 m bzw. 12 m undragen 2,5 m empor. Die zwei großen Paragneis-Blöcke (ehemals einheitlich) sind heute ein Naturdenkmal. Bis 1855 soll die Kammer zwischen ihnen noch durch eineSteinplatte abgedeckt gewesen sein, so dass eine vorzeitliche Grab-oder Kultstätte vermutet werden kann.Bei Grabungen wurden eineBronzespeerspitze, ein Pflugschar und ein Steinhammer gefunden. Mehrere Sagen ranken sich um die Heimchensteine. So soll die Beute desPostraubes (Poststraße) von 1807 in der Nähe der Heimchensteinevergraben worden sein.Um den Cache loggen zu können, beantworte die drei Fragen und lade einFoto von dir mit GPS vor den \"Heimchensteinen\" mit deinem Log hoch. 1.      Aus welchem Gestein bestehen die „Heimchensteine\"?2.      Wie hoch ist der Stein hier? 3.      Wie groß ist der Abstand in Bodennähe zwischen den Steinen am nördlichen Ende?(alle Werte in cm gerundet)InfoDer kleine Tradi\"Heimchensteine-Bonus\" wartet ein Stück hinter den Bänken auf euch. Ihr findet ihn erdnah in   einem typischen Naturversteck. Die kleine Box bietet auch Platz   für Coins und TBs.Viel Spaß!LG MayBe © MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Heimchensteine (EC) von MayBe","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":["Hennen-rennen / 13.10.2016 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt danke für das her führen.","firlefranz / 01.10.2010 / gefundenIch hatte mir schon einige Male vorgenommen auf dem Rückweg von Berlin die Heimchensteine zu besichtigen - ist nie was geworden. Deshalb war der EC heute das erklärte Ziel meiner Tour.Geregnet hatte es seit einigen Tagen nicht mehr, so war der Feldweg nicht mehr schlammig, aber trotzdem noch ausgefahren und mit Pfützen übersäht. Ein ganzes Stück ging es mit dem Auto noch gut, doch dann entschloss ich mich am Feldrand zu parken und die letzten siebenhundert Meter zu spazieren.Die Steine sind ja nicht zu übersehen und so las ich vor Ort zum ersten Mal das Listing und stellte wieder einmal fest, wie schlecht ich vorbereitet bin.Mit zwei A4-Seiten als Messmittel ging es an die Arbeit, die Fragen zu beantworten. Jetzt noch schnell ein Foto schießen und dann weiter zum Bonus. Der hatte dann noch eine Überraschung in sich Danke an Maybe für&#39;s Zeigen dieser schönen Ecken und die schnelle Logfeigabe!Viele Grüßefirlefranz","petzi&bufonto / 14.09.2010 / gefundenVermessen um 14:00Selbst Allradfahrzeuge hätten heute Problemegehabt, diesen Cache als DriveIn zu absolvieren.Auch zu Fuß war es nicht einfach, über die völligaufgeweichten und von Traktoren zerwühlten Wegehier her zu gelangen. Aber es lohnte sich: Einzwar nasser, aber schöner Ort. Das mitgebrachteBandmaß lieferte offensichtlich die richtigenErgebnisse. Das Schild nebenan, das den Ort erklärensollte, fehlte leider.Grüße von petzi&bufonto","Noki&Floh / 25.10.2009 / gefunden#63, 11:30 UhrDie beiden Genossen kennen wir schon länger, da wir schon als Kinder öfter hier gewesen sind. Heute war eine gute Gelegenheit um diesen Ort mal wieder zu besuchen. Es ist eine schöne ruhige Ecke, an der man sich nicht beobachtet fühlt und auch in Ruhe messen kann. Das Wetter hat auch mitgespielt und hat uns an diesem sonnigen Herbsttag nicht im Stich gelassen ...Danke für's Herlocken ... TFTC!"],"descriptionSnippet":"","status":"kann gesucht werden"}