{"hiddenAt":"26.08.2009","waypoint":"OC8EF8","coordinates":"E 011° 58.580' N 49° 28.326'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EF8","description":"\"Heilende\" Quellen waren unseren Vorfahren heilig. Auch die auf dem\"Kannesberg\", dem Johannisberg bei Freudenberg. Die Alten nanntenihn den Heiligenberg. Ein Ort mit einer langenBesiedelungsgeschichte.Der Cache ist von Freudenberg (PP3), oderdem Parkplatz der Hammermühle aus erreichbar. Auch von jedem Punktder Nordic-Walking Wege. (info an PP2)Wer Wert auf eine schöne Aussicht und nur leichte Steigungen legt,sollte allerdings von der Kirche in Wutschdorf aus starten(PP1).Auch ein Cache für Mountainbiker, Nordic-Walker undFresh-Air-Snapper! Viel Spass beim Suchen!                    DieWegepunkte     PP1  Kirchplatz in Wutschdorf      Ausgangspunkt  für eine leichte Wanderung mit guter Aussicht. Folgt der Johannisbergstraße      N49°  28.791 E11° 59.036        PP2  Parkplatz  bei der Hammermühl      Info  über Wanderwege und den Nordic-Fitness-Park Freudenberg      N49°  28.173 E11° 58.215              PP3  Nicht  nur für Mountainbiker      empfohlener  Ausgangspunkt für Mountainbiker. Über den Heiligenbergsteig zum Cache      N49°  28.772 E11° 58.797    © Geogreis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Trurvzavf qrf snyfpura Fgrvarf","caseType":"klein","difficulty":1,"condition":"ok","name":"Der Heiligenbrunnen von Geogreis","cacheType":"normaler Cache","terrain":1,"logs":["Fivestar / 04.01.2018 15:39 / gefundenSchönes Plätzchen. Werde im Sommer nochmal vorbei kommen. Dfdc","Waldstreife / 18.07.2017 14:50 / gefundenVielen Dank für den Cache. Diese Quelle kann man leicht beim Wandern übersehen.Dino-Ü-Ei raus und Säbelzahntiger rein. Danke.","rmesser / 06.09.2015 16:00 / gefundenSchöner Cache und auch gut für Kinder zu suchen. Würde ich sofort weiterempfehlen.","kaktuskoeln / 28.07.2015 21:00 / gefundenGefunden um 15:09 Uhr.Nachdem ich bei der \"Irren Führung\" deramberger getroffen hatte, habe ich mich mal an ihn \"angehängt\" (Kleinwagen verfolgt Roller) und wir haben zusammen noch zwei Caches gesucht (und gefunden), den Heiligenbrunnen und Pia's Schatz.TFTCkaktuskoeln","Ammerthaler / 01.11.2014 / gefundenAn diesem schönen, sonnigen Nachmittag mit der Familie erstmal hier zum Heiligenbrunnen heraufgewandert, nachdem am Parkplatz zuviel Muggels rumstanden, um den \"Irre Führung\" zu suchen.Wegen des Hints war das Versteck sofort gefunden. Von der Machart her wirklich toll umgesetzt.TB inVielen Dank für´s Herführen","Alexis100 / 28.09.2014 / gefundenSchöner Cache. Danke ","Alexis100 / 28.09.2014 / gefundenDanke für den schönen Cache.","DadVader / 24.09.2013 / gefundenHeute vom Parkplatz der Hammermühle aus aufgebrochen und einen Spaziergang auf den Johannisberg unternommen.Dabei wurde am Heiligenbrunnen Station gemacht, das Logbuch aus der Dose befreit und der Logeintrag durchgeführt.Anschliessend ging es weiter den Berg hinauf bis zur Kirche.Danke für das Zeigen dieses Ortes und den Cache sagt DadVader","Bethy Betherwither / 30.09.2012 / gefundenSchnell gefunden - schönes Plätzchen. Heimweg ging Querfeldein... brauchten eine Abkürzung zum Parkplatz Hammermühle - oder was davon übrig ist...","haribuh / 29.09.2012 / gefundenUnser erster Cache, meine Kinder waren begeistert.Konnten leider nichts tauschen, da unsere gifts zu groß waren.","Faust 64  / 28.07.2012 / gefundenNachdem wir gestern abend den \"Brandner Kaspar\" angeschaut hatten, haben wir heute unsere dreitägige Theatertour durch bayerische Freilichttheater fortgesetzt und die Waldfestspiele Bad Kötzting besucht. Den Weg dorthin haben wir mit vier Caches aufgelockert, von denen dies der zweite war.Nach unserem Found an der Kläranlage haben wir erstmal Freunde besucht und dann vor dem Weiterfahren noch eben den \"Heiligenbrunnen\" besucht. Wir wollten auch noch die \"Wanderung auf den Johannisberg\" machen, aber dazu fehlte dann die Zeit. Das lag hauptsächlich daran, daß wir hier VIIIIEL länger gesucht haben, als erwartet (fast 25 Minuten) . Das ist schon ein sehr trickreiches Versteck. Der männliche Teil des Teams hatte es sogar schon untersucht und für nicht zielführend befunden.  Erst der weibliche Teil hat dann die Dose \"enttarnt\". Daß die Suche so lange gedauert hat, lag einerseits an dem mehr als bescheidenen Empfang, andererseits aber auch daran, daß wir im Nachhinein die 1/1 Wertung für maßlos untertrieben halten. Unserer Meinung nach ist das mindestens D2/T2. Wenn man in Betracht zieht, daß T1 eigentlich heißt \"ist für Rollstuhlfahrer ohne Begleitung zu erreichen\" finden wir eine Anpassung nach oben angebracht. Oder liegt das Versteck etwa nicht mehr da, wo der Owner es angedacht hat  Wir waren jedenfalls froh, daß wir festes Schuhwerk angezogen hatten. Danke für das trickreiche (offensichtlich handgemachte) Versteck, kein Tausch, geloggt um 13.45 Uhr,Gruß aus KaiserslauternFaust 64# 3240","OberpfalzLäufer / 02.04.2010 / gefundenMan würde vielleicht vorbeilaufen, wenn dort nicht eine Dose zu finden wäre.Gleich gefunden.Danke für´s herführen.Raus: kleine TaschenlampeRein: TB# 39 / 15:50 h","goella11 / 31.03.2010 / gefundenDa hat sich der Aufstieg doch mal gelohnt - toller Cache - Danke. ","Clownfisch / 11.03.2010 / gefundenTrotz knöcheltiefen Schnee dank Spoiler gleich gefunden. Eine sehr schöne Dose!","whans / 22.11.2009 / gefundenBeim Spaziergang auf den Johannisberg haben wir den Cache gefunden. Schönes Versteck.TFTC, whans","bruno150 / 26.08.2009 / gefundenSuper F T F Ein imposanter Berg mit geschätzten 100 Wegen, da kann man sich ja fast verlaufen. Gut für den Cache das es ein \"Lost Place\" ist, denn wenn man diesen Platz nicht so verkommen lassen würde wäre hier sicher mehr los.No TradeDanke für´s zeigen sagt bruno150"],"descriptionSnippet":"Der Heiligenbrunnen - ein \"Lost Place\"?","status":"kann gesucht werden"}