{"hiddenAt":"30.06.2009","waypoint":"OC8E58","coordinates":"E 007° 15.500' N 50° 48.175'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E58","description":"Dieses \"Wasserwerk\" in Kaldauen hat früher den Ort mit Wasserversorgt. Heute ist es nicht mehr in Betrieb.  Das Wasserwerk befindet sich weniger als 1km von den angegebenenKoordinaten des Listings entfernt. Wenn du das Gebäude gefunden hast, kannst du leicht das Jahrbestimmen, in welchem es gebaut wurde. Diese Jahreszahl seiabcd. Von der Stelle aus gerechnet, an der obiges Foto gemacht wurde,befindet sich der Cache (c)(d-c)(a) Meter in Richtung(b-d-1)(a)(b-c)°. Das abgesperrte Gelände des Wasserwerks muss nicht betreten werden.Additional WaypointsST1VAB6 - Hier wurde das Foto aufgenommenN/S  __ ° __ . ___ W/E ___ ° __ . ___ Diese Stelle musst du aufsuchen!ZZ1VAB6 - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ Hier liegt der Cache [:)]© apfelmaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel] Jou[Cache]hagre Ubym","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wasserwerk Caldauen von apfelmaus","cacheType":"Rätselcache","terrain":1.5,"logs":["apfelmaus / 13.07.2016 / kann gesucht werdenListing überarbeitet","marko-pi / 31.12.2015 17:26 / HinweisDanke!","apfelmaus / 27.12.2015 / kann gesucht werdenDose und Logbuch wurden ersetzt, alles wieder in Ordnung.","marko-pi / 20.12.2015 13:59 / Hinweisvöllig leeren Cache (Tarnfleckenbox mit Edding-Aufschrift \"Geocache (...)\") unversteckt gefunden...20. Dezember 2015, 13:45--Marko","MaxKeule / 11.05.2015 / gefundenHeute auf einer kleinen Einsammeltour in Siegburg und Umgebung. Diese Dose konnte gut, muggelfrei gefunden, geloggt und wieder versteckt werden.Danke fürs Legen und Pflegen sagt das Team MaxKeule.","BlackFam / 01.11.2014 11:16 / gefundenSchöner weg, schönes versteck","4Didis / 28.08.2013 09:59 / gefundenNach gefühlten 100 mal die wir hier vorbeigekommen sind, endlich den Ort erkannt. Damit war der Outdoorteil auch kein Problem mehr.4Didis","Seebaer777 / 19.06.2013 / gefundenDat Mystery hatte ich schon vor Monaten gelöst. Nun, wo wir endlich mal in der Nähe waren, gings zur Ortsbesichtigung, Peilung und Logging.","Bienchen2011 / 19.06.2013 / gefundenDie Oberhexe, Bienchen 2011 von den 3 Hexen zusammen mit Seebär777 am wärmsten Tag auf Cache Tour. Mit dem Klapprad ging es von einem Cache zum nächsten. Dabei zeigte mir Seebär777 diesen Cache. Ohne Seebär777 hätte ich hier mein Fahrrad glatt dran vorbei geschoben. Vielen Dank fürs herführen und zeigen. TFTC ","TEMBO(Ausrufezeichen) / 17.02.2013 / gefundenHeute lockte uns eine kleine Tradi-Serie zweimal nach Kaldauen. Was lag näher, als auch einen Cache meiner morgendlichen Begleiterin zu heben?Das Rätsel war nach unserer heutigen Anfahrt schnell gelöst.T4TC (Team Skipper)","Die Spürhunde / 13.05.2012 / gefundenObwohl ortskundig mussten wir doch eine Weile suchen, bis wir das Wasserwerk fanden. Was man alles sieht, aber dann doch nicht richtig wahrnimmt! Anschließend fanden wir den Cache problemlos. Jemand hat Hustenbonbons in die Dose gesteckt, die sich durch eingetretene Feuchtigkeit langsam auflösen, so dass jetzt alles ziemlich klebrig ist. Wir hatten leider nichts dabei, um die Schweinerei zu säubern. TFTCDie Spürhunde","MaKG700c / 10.08.2011 / gefundenDas schöne Wetter heute wollte ausgenutzt werden und da ich eh unterwegs war, wollte ich doch sehen, ob meine Vermutungen richtig waren und ich die Lage des Wasserwerkes richtig geraten hatte. Und ja, ich lag richtig und kam am Wasserwerk an, technische Grundlagen über Wasserwerke und das große Himmelsauge hatten mich richtig geführt. Vor Ort dann schnell gerechnet und gepeilt und zur Dose aufgemacht. Am Ziel drehte das Oregon erst einmal ein wenig, dann konnte die gut getarnte Dose aber problemlos gefunden und ungestört geloggt werden.Danke für den schönen Cache sagt MaKG700c","Team Loewenjaeger / 15.01.2011 / gefundenEndlich ist das Wasserwerk auch gefunden. Die grobe Richtung kannten wir ja, aber hier kommt man so selten vorbei. Nachdem wir zuerst im Wald suchten, kam eine Dame mit Hund uns erzählte uns wo wir das Wasserwerk finden konnten, Danach ging es recht flott.Danke sagt Team Löwenjäger","Pascallo / 14.11.2010 / gefundenGut gefunden.TFTCPascallo","Team MiNiWeber / 20.06.2010 / gefundenHier habe ich 2 Anläufe gebraucht. Beim 1. Versuch habe ich mich irgendwie verpeilt Heute dann mit neuer Garmin Funktion war das kein Problem TFTC sagtTeam MiNiWeber","Avantis / 06.02.2010 / gefundenNachdem wir ca 60 % aller Straßen von Caldauen abgesucht haben, wurden wir heute dann ganz überraschend fündig! Der Rest war ne Kleinigkeit. Aber wie man das funzelige Häuschen bei Google finden soll, ist uns ein Rätsel???# 0539, 13.45TFTC sagen die Avantis","Cachalot / 21.11.2009 / gefundenDiese Art von Rätsel sind ausgesprochen nicht mein Ding. Als Ortskundiger wahrscheinlich kein Problem, wer weiter weg wohnt  muss google bemühen oder wie wir sich Hilfe holen (Danke!).Die angenehm große Dose war fair versteckt und der 11. und letzte Fund auf einer 40km Radtour.","4 Tischbeine / 16.11.2009 / gefundenJuhu, haben gestern unseren ersten Cache geborgen!! Da wir ortskundig sind, war das Wasserwerk schnell erreicht und der Rest kein Problem.Besten Dank für den gut bestückten Cache!4 TischbeineIn: GlöckchenOut: Daumenkino + Travel Bug (Schäfchen)","eifler72 / 15.11.2009 / gefunden#2303Wie J&amp;S schon schreibt waren wir zum Cachen schon mal hier. Aber das Wasserwerk ist uns damals nicht aufgefallen. Dank Alex konnten wir die Dose doch noch finden. Vor manchen Schildern haben wir dann doch noch Achtung.TFTC,eifler72","Jaeger&Sammler / 15.11.2009 / gefundenIch bin zugegebenermaßen schon einmal an dem kleinen Gebäude vorbeigefahren - auch zum Cachen - bewußt gesehen habe ich es aber nicht, zumindest erinnern, kann ich mich nicht. Ohne einen freundlichen Tipp (danke nochmal) hätte wir  diese Wasserwerk wohl auch nicht gefunden. Aber jetzt haben wir es gesehen, und das zugehöhrige Logbuch auch. Danke für den CacheJ&S (unterwegs mit eifler72)#2205"],"descriptionSnippet":"","status":"kann gesucht werden"}