{"hiddenAt":"19.08.2009","waypoint":"OC8E4E","coordinates":"E 013° 05.922' N 52° 29.747'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E4E","description":"This is a Premium Member Only cache. \t \t Dies war der Bonuscache zum \"Goldrausch im Havelland\". Da aberder zugehörige Nachtcache nunmehr archiviert ist, ist dieser Cacheals Tradi gelistet.\"Schnelle Punkte\" machen einigen sicher Spaß, hier jedoch solltedarauf verzichtet werden mit dem Cachemobil möglichst nahe an dieDose heranzufahren. Stellt es also am besten bei N 52° 30.241 E 013° 06.610 ab und lauft den Rest. Oder kommt gleich mit demFahrrad...© Schrottie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Goldrausch im Havelland - Kaffeepause von Schrottie","cacheType":"normaler Cache","terrain":2,"logs":["Kassena Tomat / 12.02.2017 22:00 / gefundenEin OC-Only in der Wallachei ohne weiteren Hinweis und mit einem lange zurückliegenden letzten Fund, da suche ich immer mit gemischten Gefühlen. Nach einigen Minuten fiel mir etwas im näheren Umkreis der Koordinaten auf, dass sich tatsächlich als Cachebehälter entpuppte. Der Inhalt war üppig, nur leider ist dieser und auch das zusammengerollte Logbuch ziemlich feucht geworden und bei den Temperaturen gefroren. Es ließ sich kaum öffnen, die Seiten waren eisverklebt und rissen dabei leicht ein. Um den Schaden so gering wie möglich zu halten, habe ich mich auf der erstbesten (leeren) Seite irgendwo in der Mitte eingetragen. DFDC!","vm+flinux / 02.10.2016 16:10 / gefundenBin ich jetzt Premium Member? Ganz schöne Wühlerei, mit dem Rad.","SoF / 06.05.2016 / gefundenSuuuper, endlich gibt es auch bei OC Premium Member only Caches! Ach warte mal - hier ist ja jeder Premium Member... oooh ;-)Leider komme ich ja für den ursprünglich vorhandenen Nacht-Multi ein wenig spät, aber auch diese Dose hat mir auf einer kleinen Runde durch die Döberitzer Heide Freude bereitet. Es war wirklich klasse Wetter - Sonnenschein - so dass ich mir sogar einen kleinen Sonnenbrand eingefangen habe. Noch dazu war diese Ecke der Döberitzer Heide menschenleer, so dass es wirklich erholsam war. Ein schöner Tag, auch dank dieser Dose!Danke für diesen schönen OC only Cache!","bergsteigermaus / 28.12.2014 17:31 / gefundenNach der Heidecacherunde im dunkeln noch hierher und bei Mondschein schnell gefunden. Von Schnee und Eis befreit und dann loggen können.DFDC sagt die Bergsteigermaus","Ollowain / 08.11.2014 13:25 / gefundenDurch das Herbstlaub gewandert und schnell fündig geworden.Leider war der Kaffee alle.Danke für`s zeigen.TFTC!","xXtexXx / 18.10.2014 14:03 / gefundenHier das smartphone in die Tasche gesteckt geschaut zugegriffen geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches ","Laeufer / 10.07.2014 / gefundenDa die Koordinaten hier etwas sprangen, bin ich den Waldrand einige Meter abgegangen und siehe da, da war das gute Stück. Das Logbuch ist ganz leicht klamm. Ist aber auch kein Wunder nach dem vielen Regen die letzte Zeit. Vielen Dank an Schrottie für das Hegen und Pflegen seiner 5 Dosen, die ich heute eingesammelt habe","Felix13595 / 06.01.2014 14:21 / gefundenDrauß vom Walde kommen wir her und wir müssen sagen: Es war ein netter Spziergang in freier Natur und dazu noch völlig muggelfrei. Leider lag der Cache ca. 7m neben unserer gps- Peilung und wir wollten schon fast aufgeben aber dem Glücklichen hilft manchmal der Zufall. Danke","Kuskus87 / 28.09.2013 / gefundenAuf der heutigen Radtour mit Zomby1 durch die Heide, den hier, nachdem wir nicht den offiziellen, leichteren Weg gefahren sind,auch augesucht und gefunden, danke fürs legen!","zomby1 / 28.09.2013 / gefundenSchöner Cache, schöne Ecke.Heute auf einer Radtour mit Kuskus87 durch die Heide, schnell mal mit gelogt.TFTC","kerbholz / 29.06.2013 / gefundenNach einer Runde rund um die Heide bin ich bei Station #4 rechts raus und da der kleine auf dem Weg lag, hab ich ihn gleich besucht.Dose und Inhalt sin noch in gutem Zustand.Und nen hafen Mücken haben sich auch gefreut, endlich mal wieder einen Cacher zu sehen. Das Festessen konnte beginnen.  Ach ja, fast hätt ich es vergessen: Coole Dose DFDC","Euni / 10.06.2013 / gefundenDiesen Cache habe ich mir schon seit langem vorgenommen. Nach einem in mehrerer Hinsicht anstrengenden Tag habe ich heute eine Wanderung durch die Döberitzer Heide zu diesem Cache unternommen. Interessant sind die Relikte der militärischen Nutzung. Eine wirklich schöne Gegend. Der Cachezustand ist gut.Ich habe nur einen Apfel gegessen, für eine längere Pause gab es heute zu viele Mücken. Es war sogar ein Eintrag von diesem Jahr im Logbuch, der nicht im Internet vermerkt wurde.No trade. Euni","annakarenina / 26.02.2012 / gefundenHaben die Sonne genossen und einen gemütlichen Spaziergang gemacht. Mein Töchterchen war ganz stolz; sie hat den Cache gefunden.","atari / 27.07.2011 / gefundentftc","atari / 27.07.2011 / gefundenschöner cache","ps-rdbl / 27.07.2011 / gefundenAuf der Heimfahrt vom Urlaub noch schnell gesucht","Geolino13 / 01.05.2011 / gefundenHeute nun beim 2. Anlauf gefunden. Danke Schrottie. Wir müssen uns wohl doch ein anderes Navi gönnen.  Wir haben heute die selben Reitermuggels getroffen wie beim ersten mal und mußten uns die Frage, ob wir schon wieder oder noch immer da sind, gefallen lassen. ","Aski-Team / 05.09.2010 / gefundenEin schöner Spaziergang bei allerschönstem Wetter mit der Familie! Danke dafür, das Lola-Team ","latasust / 22.08.2010 / gefundenDanke für den schönen Spaziergang und den kleinen CacheDer Tb     *    Schnitzel war nicht im CacheThis entry was edited by latasust on Monday, 23 August 2010 at 10:18:04.","Bodo+Cölli / 24.05.2010 / gefundenNachdem der Himmel wieder aufklärte und die Sonne durch die Wolken brach machten wir uns auf um diesen Cache zu suchen.Auch wir haben den Spaziergang über Wald und Feld genossen und schließlich um 18:37 den Cache in den Händen gehalten.no tradeTFTC"],"descriptionSnippet":"Der schnelle Kaffee nach dem Goldschürfen...","status":"kann gesucht werden"}