{"hiddenAt":"05.05.2009","waypoint":"OC8E57","coordinates":"E 007° 12.240' N 50° 48.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E57","description":"Ja, es gibt sie - UFOs in Siegburg! Tag und Nachtschweben sie dort oben. Meist bemerken wir sie gar nicht, weilunsere Aufmerksamkeit von anderen Dingen abgelenkt ist. Doch siesind da - und es sind viele! Und so sehen sie aus: Eure Aufgaben:Der Indoor-Teil: Die UFOs (für: UnbekannteFassaden-Objekte) stehen mit etwas in Zusammenhang, das es seitmehr als 40 Jahren nicht mehr gibt und das hier in der Gegend untereinem volkstümlichen Namen bekannt war. Die Anzahl der Buchstabendieses Namens liefert Euch A. Die Summe der Buchstabenwerte istB.Der Outdoor-Teil: Geht vom Startpunkt (50°48.2227°12.240) die Kaiserstraße entlang bis zum Ende bei 50°47.9607°12.452 und zählt die UFOs auf der rechten Straßenseite, der mitden geraden Hausnummern. Die gegenüber braucht Ihr nicht. Es gibtsie in verschiedenen Farben, meistens an die Farbe der Fassadeangepasst, auch die Form kann abweichen, aber an der Position, ander sie an der Wand angebracht sind, werdet Ihr sie schon erkennen.Das Ergebnis ist C. C ist eine ungerade Zahl.Ihr findet den Cache beiN50°47.(8*A + 4*B + 4*C) E7°12.(2*B + ((A+2)*C) - 6).Ihr könnt das Döschen bequem ebenerdig erreichen, müsst nichtklettern, kein Gebäude betreten und nichts \"Illegales\" tun. Direktam Cache sind die Empfangsbedingungen schlecht, aber durch Peilen -und wenn Ihr unsere Tipps beherzigt - werdet Ihr ihn schonfinden.Wenn Ihr bei Aufgabe 1 nicht weiterkommt, schaut Euch die UFOserst einmal vor Ort an. Vielleicht bekommt Ihr dann eine Idee,wonach gefragt ist. Ihr seid doch sicher öfter einmal inSiegburg.Es gibt übrigens noch mehr UFOs, nicht nur in Siegburg. Wenn Ihrdas Rätsel gelöst habt, wisst Ihr sicher, wo Ihr sie finden könnt.Achtet doch einmal drauf.Additional WaypointsAN1QYVM - StartpunktN 50° 48.222 E 007° 12.240Hier fangt Ihr an zu zählen.EN1QYVM - EndeN 50° 47.960 E 007° 12.452Und hier hört Ihr auf.FI1QYVM - FinaleN/S  __ ° __ . ___ W/E ___ ° __ . ___ N 50°47.(8*A + 4*B + 4*C)   E 7°12.(2*B + ((A+2)*C) - 6)© apfelmaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubuy","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"UFOs in Siegburg von apfelmaus","cacheType":"Rätselcache","terrain":1,"logs":["4FingerFu / 23.11.2016 / gefundenUps,ich habe gerade bemerkt. dass ich diesen Cache nur bei GC geloggt. habe. Nun hole ich das heute hier nach.dfdc4fingerfu","Blinky Bill / 29.11.2015 / gefundenDas war dann der letzte Cache für heute, den wir im Team mit Lara75, MKW und Memau angesteuert haben. Dananch ging es zum Ausklang noch auf den mittelalterlichen Weihnachtsmarkt.Blinkies","MaxKeule / 15.01.2015 / gefundenAuf einer Einsammeltour mit Ziskamaus durch Siegburg auch hier endlich mal vorbeigekommen. Die Dose konnte in Ruhe gesucht, gefunden, gemeinsam geloggt und anschließend wieder versteckt werden. Tolle Ufo´s, eine schöne Idee aber leider werden es, zeitlich bedingt,  immer weniger Ufo´s.Danke fürs Legen und Pflegen, sagt das Team MaxKeule.","trium*virat / 04.10.2013 13:45 / gefundenDas Rätsel hat mir viel Spaß gemacht! Wieder was gelernt!Heute konnte ich dann das Final besuchen und loggen. DFDC!","4Didis / 04.10.2013 10:47 / gefundenNach einem kurzen Besuch in der Stadt, konnten wir den Cache loggen. Gerätselt hat wir schon, mit ein wenig Hilfe, vor ein paar Tagen. Was ich nur noch nicht verstanden haben: Warum waren da plötzlich soviele Muggels? 4Didis","Seebaer777 / 22.02.2011 / gefundenJuhu, Ufos korrekt gezählt und nach einigen Interviews zuordnen können. Dabei hab ich festgestellt, dass der Cache in den Frühling gehört *gg*Die Koordinaten stimmten perfekt und der Cache war schnell gefunden.","Pascallo / 07.10.2010 / gefundenAuch dieses nette Rätsel gut gelöst und gefunden und heute hier nachgeloggt.TFTCPascallo","Team AMW / 30.05.2010 / gefundenNach einer kurzen Rückfrage beim Owner und dem Hinweis das wir wohl falsch gerechnet haben  gut gefunden. Zu dieser Zeit und dem Wetter ist hier nix los...TFTC","Die Elchbande / 28.12.2009 / gefundenDa es heute zum Einkaufen nach Siegburg gehen sollte wurde heute morgen kurz Google bemüht und die Lösung für den Indoorteil schnell gefunden. Während meine Frau dann am shoppen war konnte ich in Ruhe UFOs zählen.Danke für den CacheDie Elchbande","awiline / 12.12.2009 / gefundenAls der Cache veröffentlicht wurde, habe ich mich gefreut, den ich wusste sofort, worum es geht.(Diese Ufos sind mir schon mal auf einem anderen Planeten begegnet.)Und die volkstümliche Bezeichnung fiel mir auch sofort ein - da brauchte ich nicht mal groß zu recherchieren!AberHochmut kommt vor dem Fall - ich hatte den Indoor-Part natürlich totalfalsch gelöst und tappte erfolglos am Siegufer herum!Nacheiner neuen, gründlicheren Recherche war dann klar, dass die owner dasFinal _nicht_ 2,5 km von der Ufolandebahn entfernt deponiert hatten (Und die richtige volkstümliche Bezeichnung war auch viel schöner als die schnelle, falsche Lösung, die ich zuerst hatte.)Heute, im zweiten Anlauf konnte ich das Döschen beim Weihnachtseinkaufsbummel problemlos finden.Vielen Dank für den schönen Rätselmulti und viele Grüßeawiline","3 Ausrufezeichen / 11.11.2009 / gefundenDas war der letzte Cache von Apfelmaus, der mir noch fehlte...Das Rätsel in Verbindung mit dem outdoor-part hat mir echt gut gefallen, kann man schön mit einem Einkaufsbummel verbinden. Gelöst war das Rätsel nicht so schnell daß ich damit angeben könnte, denn obwohl ich sofort die richtige Idee hatte konnte ich im ersten Anlauf keinen Beweis für meine Vermutung finden. Dann stand aber schließlich doch eindeutig fest, von welchem Planeten die UFOs einst kamen.Wenn ich richtig aufgepaßt habe (und ich habe mich echt bemüht, die vielen von mir versehentlich angerempelten Passanten und auch ein Blumenkasten können es bezeugen) habe ich vielleicht auch die Antwort gefunden, warum sich hier viele verzählt haben. Denn eins der UFOs ist bei genauer Betrachtung gar keins sondern der Überrest einer anderen Installation. Ich kann es nicht beschwören, aber zumindest die Höhe stimmt nicht so ganz.Trotzdem war die Dose schnell gefunden und ich danke sehr, daß nicht das gegenüberliegende Versteck gewählt wurde, auch wenn die Koordinaten eher dorthin zeigten. Denn eine unbeobachtete Bergung wäre dort deutlich komplizierter gewesen...Vielen Dank für den Cache!3!","Team MiNiWeber / 16.09.2009 / gefundenNadem wir einen Fehler im Indoor-Teil hatten brauchten wir einen 2. Anlauf.Dann ging aber alles Problemlos. Die Seite war auch die nicht so Muggel lastige Ein Interesanntes Rätsel!TFTC Team miniweber","Nanokruemel / 29.08.2009 / gefundenIch wusste es - siesind unter uns! Die Ufos haben wir uns schon vor zwei Wochen angesehen,hatten aber gar keinen Plan, wofuer sie da sind. Aber wozu hat man dennEltern? Mein Vater hat uns auf die richtige Spur gebracht und dann warder Rest ganz leicht. Spaeter haben wir die Ufos an anderer Stellesogar in Aktion gesehen. Das zaehlen der Ufos waehrend des Stadtfestshatte auch was. Und bei der ganzen Rechnerrei (ich hasse rechnen mitZahlen) hatte meine heilige Schwalbe die Nase vorn.Durch diesentollen Cache haben wir wieder etwas dazu gelernt. Und oft findet manauch an anderer Stelle solche Fassadenobjekte und man freut sich, weilman nun weiss, wozu diese Dinger gut sind.Danke fuers Zeigen und Verstecken. Einen lieben Gruss sendet der Nanokruemel!# 163","Mr.Sledge / 29.08.2009 / gefundenBeim letzten Mal hatte ich leider keinen Stift dabei. Konnte die Dose aber heute trotz Kirmes loggen. TFTC","Dawidudel / 20.08.2009 / gefundenDank der Ufo,s haben wir erst die schönen Fassaden gesehen die wir uns sonst nicht so genau angeschaut hätten.Danke fürs zeigen.Gruß dawidudel","Team Loewenjaeger / 29.07.2009 / gefundenHeute erst gesehen dass dieser Cache auch auf OC gelistet ist. Nun auch hier unser Eintrag. Nach dem Urlaub uns auf diesen Cache gestürzt. Der lag schon lange in der Schublade. Der Urlaub ist vorbei aber das cachen bleibt.Liebe Grüße von den Löwenjäger","ballermann09 / 28.07.2009 / gefunden Beim zweiten Versuch muggelfrei vorgefunden und schnell geloggt.Danke für den Cahce !","eifler72 / 16.07.2009 / gefunden#2024Die Geschichte um die UFOs ist sehr interessant. Mir sind in der Stadt noch nie so viele schöne Häuser aufgefallen.Der müden Jäger&amp;Sammler hat die Dose schnell gefunden.TFTC,eifler72","Jaeger&Sammler / 16.07.2009 / gefundenNach einem ereignisreichen Tag habe ich mir hier mit eifler72 noch ein wenig die Beine vertreten und Ufos gezählt.Die Ufo hatten mir doch ein wenig Kopfzerbrechen bereitet, bis ich die für mich unerwartete Lösung hatte - sehr interessant!Danke für den CacheJ&S#2023","Diefinder / 17.06.2009 / gefundenSind heute den Ufos bis zu Ihrem Landeplatz gefolgt  :)   und haben uns getraut  :D  .Es danken und grüßen Diefinder, Jochen mit Marcus auf Schönwettertour."],"descriptionSnippet":"","status":"kann gesucht werden"}