{"hiddenAt":"17.08.2009","waypoint":"OC8E00","coordinates":"E 011° 50.099' N 52° 34.890'","link":"https://www.opencaching.de/viewcache.php?wp=OC8E00","description":"Wachturm -StendalDer Wachturm steht auf dem ehemaligen NVAGelände des \"Grenzkommando Nord\" in Stendal, wo auch das \"Stabs-und Versorgungsbataillon 25\" bis 1989 stationiert war.Achtung !!Hier solltensich wirklich nur die versuchen, die ganz genau wissen, was sie daauch tun. Körperliche Ausdauer, Fitness, Fachwissen, die richtigeAusrüstung und die Kenntnis über den richtigen Umgang damit, sindhier die Grundvoraussetzungen.Ich habe absolut keine Lust fürirgendjemanden einen Memorial-Cacheeinzurichten!Ein eigenverantwortliches Handeln und dieFolgen seines Handelns muss und hat jeder selbst zuverantworten.Logbedingung beidiesem Cache ist, dass geeignete Sicherungseinrichtungen verwendetwerden und unbedingt einzuhalten sind. Für die Einhaltung dieserBedingung ist Jeder einzelne Cacher selbstverantwortlich.DENKT DARAN, KEIN CACHE DER WELTIST ES WERT SEIN LEBEN ZURISKIEREN.© Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wachturm - Stendal    von Buckel","cacheType":"normaler Cache","terrain":5,"logs":["ATW-Basti / 29.06.2015 12:32 / nicht gefundenLeider war die Dose für den heutigen Tag nicht erreichbar","John Silver 1 / 22.11.2014 / gefundenAn diesem T5 Wochenende sollte der 200ste T5er in diesem Jahr her; es lief sogar so gut , dass es 220 wurden. Ganz nebenbei viel auch der Meilenstein von 1500; also zwei Ziele geschafft und zum Schluß wurde alles mit einer Flasche Sekt gefeiert. Dieses Wochenende war das Wetter gnädig und es war daher auf unserer Seite. Wir hatten viele tolle Erlebnisse und super Übernachtungsplätzchen für unser Wohnmobil. Dieser Wachturm war der absolute Höhepunkt an diesem Wochenende und bekommt daher auch den verdienten Favo. Ich brauchte zwar keinerlei Ausrüstung um an die Dose zu kommen; aber dass sollten wirklich nur absolute Profis versuchen; runter ist so übrigens schwerer und erst dann ist der Cache geschafft. Es hat uns ganz viel Spaß gemacht und daher geht ein ganz großer Dank an den Owner für das Pflegen und Hegen des Caches. Leider kann ich nur drei Favopunkte für dieses Wochenende verteilen. Jeder 5er wäre einen wert; aber auch da gibt es eben bessere und schlechtere; sorry dafür. Viele, viele Grüße wünschen das Team John Silver 1, Sabrina und Christoph aus Berlin"],"descriptionSnippet":"","status":"kann gesucht werden"}