{"hiddenAt":"24.08.2009","waypoint":"OC8EA2","coordinates":"E 012° 43.588' N 50° 34.663'","link":"https://www.opencaching.de/viewcache.php?wp=OC8EA2","description":" Am schnellsten ist der Cache von Aue aus erreichbar. Parken kann man am Erholungsgebiet an der Hakenkrümme bei N 50°34.928, E 12°43.396. Dieses Gelände wurde als Überflutungsfläche gestaltet und soll zum Hochwasserschutz der Innenstadt dienen. Ab hier führen zum Teil etwas schmale und steile Wanderwege durch eine sehr schöne Landschaft direkt bis zum Ziel, wobei man immer den Wegweisern \"Alpiner Steig\" folgen sollte. Der Cache ist an einem Felsen versteckt, der am Weg liegt. Ebenfalls erreichbar ist der Cache aus Richtung Lauter, was für die Planung längerer Wandertouren interessant ist (z. B. über Kinderheim N 50°34.460, E 12°44.737). Ungeeignet fürRollstuhlfahrer und Kinderwagen! Viel Spaß beim Suchen und Wandern in einer sehr schönen und einsamen Gegend wünscht Geofreund.© Geofreund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 1,40 z üore qrz Obqra nhs rvarz Sryfibefcehat uvagre rvarz Fgrva","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Alpiner Steig von Geofreund","cacheType":"normaler Cache","terrain":3,"logs":["cobra-11 / 29.08.2017 19:19 / gefundenDieser Cache stand schon mehrere Jahre auf unserem Plan. Heute waren wir endlich mal hier und konnten die schöne Natur genießen.Danke für den Cache sagt cobra-11. #116","pluto752 / 16.07.2016 12:52 / gefundenSchon vor Ewigkeiten gefunden und bei gecaching.com geloggt. Nun hier der Nachtrag.dfdc","following / 21.06.2016 / HinweisDsa Spoilerfoto ist veraltet. Neuer Hint (decodieren):nz Shßr qrf Sryfraf, Aäur Jnaqreznexvrehat","anthongünther / 20.09.2015 17:00 / nicht gefundenLeider war der Cache nicht mehr da, bitte ersetzen oder löschen. Aber ansonsten ist es ein schöner Wanderweg, außer dass mehrere Bäume mitten auf dem Weg lagen und ein Durchkommen in der steilen Hanglage kaum möglich war.","Cachingduoneu / 26.10.2014 12:40 / gefundenunser 2. Geocache am heutigen Tag und überhaupt, schöne Kulisse für einen Cache","snowkiter1972 / 01.12.2013 12:07 / gefundenSchönes Versteck.Genau mein Ding wenns durch den Wald geht.Eine schöne Gegend unser Erzgebirge.In:noOut:noTFTC","Dor Auer / 06.11.2012 / gefundentrotz Regen gefunden","rubin / 23.09.2012 / gefundenWirklich ein guter Cache. Die Wanderung in wunderschöner Umgebung ist nicht ganz mühelos, also genau das Richtige, um aktiv zu sein. Sehr empfehlenswert.Der Cache ist relativ leicht zu finden. Hat Spaß gemacht.In: erzgebirgischer AmethystOut: Einkaufswagenchip","Wuselz / 05.08.2012 / gefunden                                                               Zum Abschluss unserer heutigen Tour wollten wir uns was besonderes gönnen. Einsame herrliche Gegend erschien uns da genau richtig. also auf zum Alpinen Steig. Und was sollen wir sagen, sowas haben wir hier nicht erwartet. wir haben die kleine Wanderung sehr genossen und hätten uns freie Sicht ins Tal gewünscht. Aber man kann eben nicht alles haben.Vielen Dank für's herführensagen die Wuselz                                            ","Dor-Pfannestieler / 25.04.2012 / gefundenmein erstes mal und gleich gefunden- hat spaß gemacht. Leider ist der Bleistift gebrochen. Wer also das nächste mal diesen Cache geht, sollte etwas zum schreiben mitnehmen.","Paulaner / 10.12.2011 / gefundenHeute unseren ersten Chache gefundenout-blaues Männleinin-Kartenspiel","Wolf1404 / 14.10.2011 / gefundenbei einem kleine abend Spaziergang mit meiner Freundin gefunden ist ein tolles Versteck","Schmittbande / 06.09.2011 / gefunden#Nachlog, da wir jetzt auch auf Opencaching sind# Schöner Cache heute mit meiem Sohn  gefundenn. Es  ist schon erstaunlich, welche Wege man noch nicht kennt obwohl man ganz in der Nähe wohnt. TFTC","Blinky Bill / 12.07.2011 / gefundenWir sind zwar nicht den ganzen Weg gelaufen, aber bereits dieser Teil des alpinen Steiges hat uns gut gefallen :-)Wir mögen halt diese schmalen Wege mit Felsformationen, Hängen und ein wenig auf-und-ab :-))IN COINMarco & Kerstin","Lyssi / 18.06.2011 / gefundenLetzte Woche mussten wir auf dem Weg hierher wegen sintflutartigen Regenfalles abbrechen . Heute sah die Lage besser aus und wir konnten unsere Wanderung fortsetzen. Ein schöner Weg, den unsere Vorfahren hier errichtet haben.Die Dose war dann vor Ort doch recht schnell gefunden, um 13:15 Uhr rief Frau Lyssi: \"Ich hab es!\" .Vielen Dank fürs Herführen,Lysann & Falkno trade","buschgespenst / 12.03.2011 / gefundenEin sehr schöner Wanderweg zum cache und wir hatten noch super Wetter dazu.Hat viel Spaß gemacht,Danke.in:Schlumpfout:coin 0Ger1207Viele Grüße vom Team Buschgespenst","ti_kaei / 24.03.2010 / gefundenHeut morgen nach dem Frühstück aufgebrochen, das schöne Frühlingswetter zu genießen, dabei die schöne Aussicht auf's Schwarzwassertal genossen.Hab leider ein wenig zu weit oben gesucht - der Cache ist auch ohne großes Gekraxel erreichbar, rutscht also nicht aus! (so wie ich...)   ::|  Das Erzgebirgisch-Büchlein scheint schon wieder \"unnerwags ze sei\".   ;)  (nichts rein/raus)","die mondputzer / 28.02.2010 / gefundenSchöne Wanderung bei den ersten angenehmen Sonnenstrahlen. Cache ohne Probleme gefunden.Danke sagen Die Mondputzerin nixout TB \"global crossing\"","Willi04 / 27.12.2009 / gefunden","TeamEichi / 08.11.2009 / gefundenKlang vorab alles wunderbar - und war es auch. Ein schöner, uns unbekannter, Stieg in ruhiger Gegend, das hat Spass gemacht.Danke für den Tipp und viele Grüße - S&C"],"descriptionSnippet":"Waldcache in sehr hängiger, einsamer Gegend","status":"kann gesucht werden"}