{"hiddenAt":"01.09.2009","waypoint":"OC8FE0","coordinates":"E 009° 30.669' N 49° 08.874'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FE0","description":" Der Perma-ZwergEine 'abartige' Geschichte!!!Die folgende Ultrakurzgeschichte ist von mir frei erdacht, sie solleine mögliche Fortsetzung der Geschehnisse in der Trilogie 'Die große Erzferkelprophezeiung' des AutorsChristian vonAster sein, deren Lektüre sehr empfehlenswert ist, - für denvorliegenden Cache aber nicht zwingend notwendig. Der Perma-Zwerg, oder auch Immer undEwig-Zwerg Hallo, Ihr Nimmerzwerge, nachdem im dritten Teil der obenerwähntenErzferkelprophezeiungs-Trilogie der 'Schicksalszwerg' (dasist eine Gruppe auserwählter Zwerge) ins Reich der Nimmerzwerge(das seid Ihr!!) gelangt war und der Untergang des EhernenZwergen-Reiches entsprechend der Prophezeiung endgültig seinen Laufzu nehmen drohte, vereinbarte der robuste Fazzgadt mit seinenSchicksalsgenossen, im Alleingang den geheimenSpezial-Blitz-Beam-Transporter (SBBT =Spezblitzbeetee) für die Reise vom Reich der Nimmerzwergeins Eherne Reich aufzspüren. - Zuvor hatte er seine Genossengebeten, auf seinen Ziehsohn zu achten und ihn zu einem gutenBiertrinker zu erziehen. - Fazzgadt hatte die Absicht, immerkurzfristig - sozusagen wie pulsierend - ins Eherne Reichzurückzukehren und dort die unheilvolle Maschine in vielen kleinenSabotage-Akten stückchenweise irreversibel zu vernichten, - dieletzte Chance zur Rettung des Ehernen Reiches!! Zu seinem großen Erstaunen, musste Fazzgadt nach ein paar tausendTransport-Pulsen feststellen, dass er bei dieser Unternehmung nichtmehr älter wurde, - er war jetzt wirklich auch zum Perma-Zwerggeworden (das muss wohl irgendwie mit der Relativitätstheoriezusammenhängen). Aufgeweckte Nimmerzwerge haben nun die Chance, Fazzgadt imSBBT-Transporter zu finden (wenn er gerade mal 'oben' gelandetist). Sie zeigen damit, dass sie eben 'auch noch' etwas jung (umnicht zu sagen 'kindisch') geblieben sind, - -- > möglicherweiseauf dem Weg zum Perma-Nimmerzwerg ??!!Ja, und wo findet man denn schließlich diesensagenumwobenen SBBT-Transporter (ohne notwendigerweise dieabartige Story unbedingt gelesen zu haben ?) auf jeden Fall nicht bei den angegebenen (Dummy-)Koordinaten!!! Beim Überschwingen stösst dieser Apparat bei S 49° 09.240' W170° 29.900' wenige Zentimeter durch die Erdkruste und schwingtzurück vorbei am Erdmittelpunkt und kurz darauf auch vorbei amEhernen Reich auf der anderen Seite aus der Erde heraus und'schnalzt' dann waagrecht 328m weit in 61°(T) und bleibtdort in der Erde stecken. Fazzgadt ist dann immer etwas feuchthinter den Ohren (kommt Euch das Ganze etwas bekannt vor ? -- mirauch !!).Uebrigens: eine Loesungshilfe findet Ihr im GC-Listing !Fazzgadts Geheimnis ist, wie er den SBBT gezieltabbremsen kann, nachdem er ihn vom Landeplatz aus immer wiederzurück in den Beam-Leitstrahl und damit auf die Reise gebracht hat, selbst er - als Zwerg - wurde dabei am Anfang etliche male'gezwergelt' (Spezialausdruck von Kajakern für Stauchen beimAufditschen im Kolk), aber das ist eine andere Sache und spielt fürEure Suche ja eigentlich gar keine Rolle.Wenn Ihr den SBBT findet, braucht Ihr nur den Raumgleiter-Einsatzmit Hilfe des vorhandenen Drahtbügels rausnehmen. Nachher wieder'handfest' zudrehen!!! Der SBBT hat eine etwas kuriose Camouflage,stört Euch nicht daran, Ihr seid da ja autorisiertes Personal!!!Es ist aber nicht die für Verstecke beliebte Aufputz-Feuchtraumabzweigdose !!Hinweis am 06.10.09 erweitert© gruftie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"angüeyvpu avpug vaara fhpura, nore nhpu avpug va qre Nhschgm-Nomjrvtqbfr nhffra !!!!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Der Perma-Zwerg von gruftie","cacheType":"Rätselcache","terrain":2,"logs":["private investigator / 16.07.2017 17:14 / gefundenHeute beim Event ganz in der Nähe dieser Dose gewesen. Was lag also näher, als dem Zwerg ein Besuch abzustatten. Nach kurzer Suche konnte ich ihn begrüßen und den Eintrag ins Logbuch vornehmen. Danke fürs Verstecken sagt private investigator","Schnullebacke / 16.07.2017 13:05 / gefundenBevor es heute zum GC-Event - He ho ihr Teichpiraten -  am Buchhorner See ging, haben wir noch kurz nach diesem Rätselcache geschaut. Das Rätsel wurde gestern beim Frühstück gelöst und so konnten wir heute gleich den Outdoor-Teil erledigen. Das Logbuch ist noch trocken und konnte erfolgreich signiert werden, jedoch ist der Deckel des Cachebehältnisses kaputt. Vielen Dank für diesen Rätselcache auf unserer heutigen Tour und liebe Grüße an den Owner von Schnullebacke aus Marbach am Neckar","Le-go-mez / 03.08.2014 / gefundenHeute morgen das Rätsel gelöst und heute Nachmittag den Zwerg besucht. Der bekommt ja Platzangst in seinem Zuhause.TFTCLe-go-mez","aukue / 12.01.2012 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Armer Fazzgadt! Der war ja schon ein halbes Jahr ganz allein!Daher habe ich mich heute aufgemacht, um ihm einen Besuch abzustatten.Nachdem ich die äußerst professionelle elektrische Installation gebührend bestaunt hatte, ging es schnurstracks zum SBBT-Transporter. Der Permazwerg war hocherfreut, endlich mal wieder jemanden zu sehen und gab mir gleich sein Gästebuch, das ich sofort signierte.Jetzt hoffe ich nur, dass ich auch auf dem Weg zum Perma-Zwerg bin und nicht mehr älter werde (Könnte ich dringend gebrauchen!) Gruß aukue ","Elwetritsches / 05.03.2011 / gefundenDes Rätsels Lösung stand schon lange in unserem schlauen Cacher-Büchlein.Heute haben wir mal wieder diese Gegend in Angriff genommen und so konnten wir den Cache endlich loggen.Tolle Dose, sieht richtig gut aus, die kommt bestimmt nicht so schnell weg Danke für den CacheTeamElwetritsche","Team Suchratte  / 05.01.2010 / gefundenTeam Suchratte waren daZusammen mit Suchratte haben wir uns vom Mars hier her beemen lassen.Es ist eine schöne Idee vom Owner,wenn auch so wenige ihn suchen.Gruß Team Suchratte ","Fliegenpilz / 31.08.2009 / gefundenDa habe ich mich doch gleich mal vor Ort gebeamt, um als Erster den SBBT-Transporter zu suchen. Zum Glück ist er ja noch etwas weiter geschnalzt und nicht sofort nach Durchdringung der Erdkruste stecken geblieben. So war es mir dann doch lieber. Nach Umrundung der Einschlagstelle dann den SBBT-Transporter gefunden.Vielen Dank an gruftie für die tolle Storyund viele Grüße vom Nimmerzwerg FliegenpilzPS: Fazzgadt gesehen, aber er hat mir sein Geheimnis nicht verraten"],"descriptionSnippet":"Rätselcache, kein Trade, Stift mitbringen","status":"kann gesucht werden"}