{"hiddenAt":"21.08.2009","waypoint":"OC8F35","coordinates":"E 009° 38.121' N 47° 46.889'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F35","description":"An diesem Felsbrocken wurde eine Höhenmarke angebracht.Leider steht nicht drauf, in welcher Höhe sich die Markebefindet.Also haltet mal euer GPS Tool auf Höhe der Marke, Höhe ablesen undmitloggen.An diesem Punkt lässt gibts übrigens eine prima Aussicht übersSchussental. Der Felsen unter Baum lädt zum Verweilen und zumVerspern ein (vorrausgesetzt man hat was dabei ...)Getauscht werden können kleine Gegenstände.                    © peter_rv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"TrbPnpure'f NOP","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Höhenmarke von peter_rv","cacheType":"normaler Cache","terrain":1,"logs":["Windwalker73 / 08.08.2017 13:16 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 6","Fr5end / 20.05.2016 18:18 / gefundenWas für eine schöne Aussicht 😊 danke!! ","thefr0g / 21.07.2015 17:19 / gefundenHat bissel gekrabbelt, und Brennesseln hats auch irgendwo gehabt, aber ein Cacher kennt ja nix ;-) Kam auf 555m. tftc","derAnonyme / 15.12.2013 / gefundenSehr schnell gefunden, würde Schwierigkeit auf 1 setzen.","Laufbichel / 09.03.2013 / gefundenWar mit Frau und Kind unterwegs. Haben auch noch Ruhe und Andacht gefunden. Beides nette Plätzchen.","stratos630 / 28.08.2012 / gefundenWaren am Di den 28.08.2012 mit 2 evtl neuen Geocatchern vor Ort und siehe da der \"Newcomer\" hat Ihn gefunden.hat viel Spass gemacht und bald liegt der Mais im Silo für Bioheizkraftwerk und die Aussicht wird noch besser.stratos630","AHYC / 16.07.2012 / gefunden","AlexInes / 14.05.2012 / gefunden","florian.feser / 23.10.2011 10:08 / gefundenAuf GC am 23.10.11 gefunden Danke ","INLUBA / 25.06.2011 / gefunden Cache gefunden! Stift gespitzt ;) Viele Grüße ","gh0stRV / 17.06.2011 / gefundenHeute Nachmittag noch ganz schnell geloggt...TIP: tut es nicht mit dem Auto... sehr eng, sehr viel Bodenfreiheit erforderlich...TFTC, tolle Aussicht!!!!!!!","Dagobert2010 / 07.05.2011 / gefundenVor dem \"Treff im Rothaus #2\"-Event noch hier einen kleinen Spaziergang unternommen und nach kurzer Suche den Cache gefunden .Herzlichen DankDagobert2010","Possele / 14.02.2011 / gefunden...sofort gefunden....Danke","helmibaer / 14.11.2010 / gefundenViele Spaziergänger machen es nicht leicht, unbemerkt den Cache zu heben.In: LegomännleOut: Polizeihund-FigurDIE WILDERER ","ubs / 05.04.2010 / gefundenhaben heute die Sonne kurz ausgenützt, den cache gehoben und geloggt. Leider hatten wir nichts zum tauschen dabei. Das Versteck ist mal wieder eine super Idee.Viele Grüße ","Manuemo / 18.11.2009 / gefundenCache bei schönster Aussicht übers Schussental schnell gefunden und die Herbstsonne genossen. TFTP (Thanx for the \"Plätzle\") Manuemo´s ","rutenkind / 27.09.2009 / gefundenBei herrlichem Wetter beim Spazieren mit den Kindern geloggt.In: TBTFTC  Rutenkind","momo+sammy / 27.09.2009 / gefundenUnser erster Cache!War aber nicht wirklich ein Cache, da ich dort fast jeden Tag mim Hund vorbeilauf und über die Beschreibung im Deckel erst so richtig auf Geocaching aufmerksam wurde :-) ","mehlisippe / 05.09.2009 / gefundenSind vom beten rüber zur Höhenmark geradelt. Unser Großer hatte gleich den richtigen Riecher. Nach dem radeln mussten wir alle erst mal etwas saubere Höhenluft schnuppern und verweilten hier ein wenig. Super Idee diese `kleine Dose` !!!! Danke und lg sagt die Mehlisippe an den Owner. ","HUSTI / 29.08.2009 / gefunden\"Morgenstund hat Gold im Mund\".Zwar war es nicht mehr so früh, doch auch gegen 8:30 waren noch keine Jogger oder Hundemuggel unterwegs.Gruß und TFTC, Husti"],"descriptionSnippet":"Höhenmarke","status":"kann gesucht werden"}