{"hiddenAt":"29.08.2009","waypoint":"OC8F62","coordinates":"E 011° 03.420' N 51° 52.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F62","description":"Der Cache befindet sich an einem Fliegerdenkmal für 6 Flieger, die bei dem Absturz eines Riesenflugzeuges vom Typ Linke-Hofmann R.I (R14) am 19.08.1917 nahe bei Halberstadt ums Leben gekommen sind. Sie gehörten zur Riesenflugzeugabteilung 500 und waren vom Halberstädter Flugplatz gestartet. Das Ding hatte damals schon immerhin eine Spannweite von über 30 m und ein Startgewicht von 9.000 kg!Landschaftlich ist der Standort sehr schön gelegen unweit einer ehemals sehr beliebten Ausflugsgaststätte, dem \"Felsenkeller\", der Heute nur noch von der Halberstädter Schützengesellschaft genutzt wird, mit Auto, Straßenbahn und Fahrrad gut zu erreichen.Die Suche könnte man verbinden mit der Reihe Garnisonsstadt von teresel.Muggel treten in Form von Spaziergängern und Kleingärtnern (ca.50m) auf.© mrcopy1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnaqbeg qrf Pnpurf vfg qre Anpuanzr qre Fpunhfcvryreva ibz\"fvatraqra,xyvatraqra Oähzpura\"!","caseType":"klein","difficulty":1,"condition":"ok","name":"Riesenflugzeug von mrcopy1","cacheType":"normaler Cache","terrain":1,"logs":["Svexor67 / 02.03.2017 12:10 / gefundenHeute mal 2 Stunden Zeit genommen um am Klusberg den einen oder anderen Cache zu besuchen. Fakt ist das Terrain ist perfekt. Durch den Bewuchs springen die Koordinaten manchmal etwas (gern auch etwas mehr) aber das steckt man weg. Für mich persönlich eine geniale Gegend. Danke für die Hege und Pflege. Hier hat die Suche tatsächlich ein wenig länger gedauert aber am Ende stand der Erfolg. Durch den geschichtlichen Hintergrund und die Umgebung sollte der Cache auf der To-Do Liste ganz oben stehen.","waud59 / 21.02.2015 19:27 / gefundenImmer auf der Suche >>> gestern 19:27 Uhr gefunden. War gut versteckt, aber jede Tarnung fehlte. Dadurch auf den ersten Blick zu sehen. Nach Log wieder versteckt und jetzt gut getarnt  ","Tinoman75 / 11.07.2014 17:30 / gefundenOh je. Die gps-Werte wichen ja weit ab, Wiki bemüht und Bild und dann mit kurzen Klamotten ins Brennesselfeld... das ist mir dieser alte Cache Wert. Geschichtsträchtiger Ort zudem! Perfekt! TFTC 17:20","78sunny / 09.03.2014 / gefundenDas war der erste Cache den Phine und ich gefunden haben. Für uns Anfänger war es noch etwas schwierig, aber alten Hasen wird es sicher leichter fallen. Der Hinweis war aber super.","harry126 / 08.03.2014 / gefundenSchnell gefunden. Danke.","kira87 / 06.01.2014 14:01 / gefundenSehr leicht gefunden.Tftc","Mattiane / 28.12.2011 / gefundenCache doch noch recht schnell gefunden, obwohl uns das Navi zunächst ein wenig in die Irre führte. Wir sind zufrieden :-).Viele Grüße.","CundR / 05.11.2011 / gefundenCundR waren hier! Die Bäume auf dem Bild stehen zum Teil nicht mehr, troztdem kann man ihn finden. Was man so alles um Halberstadt herum entdecken kann. Danke! Ein prima Cache!","butzi / 24.08.2011 / gefunden3. Cache heute abgegriffen, m.E. außerst muggelintensives Gebiet. War nicht einfach unentdeckt zu bleiben.","Billyray / 07.06.2011 / gefundenCache gut gefunden ohne Probleme, ich bin zu frieden. Ich danke für den Cache ","jbadhor75 / 24.05.2010 / gefundenHeute im 2. Anlauf sehr schnell gefunden und gelogt. Manchmal fragt man sich, wie blind man eigentlich sein kann.","SecuRitty / 05.04.2010 / gefundennun endlich gefunden ... :) beim schnee war das echt nicht möglich.  haben mit dem hinweis \"nähe\" auch erstmal am denkmal alles umgewälzt. diesen begriff darf man auch ruhig etwas \"weiter\" fassen. auch sollte man sich vom namen der guten christel als zusammengesetztes substantiv trennen ... ;) aber schön gemacht! in: 0out:0 ","teresl / 02.03.2010 / gefundenNachdem mein Garmin heute scheinbar Probleme mit den KO´s hatte, habe ich, dem Hint folgend noch einmal massiv nachgedacht und bin dann auf dei Lösung gekommen. Der Cache hat sogar den brachialen Einsatz von Kettensägen in unmittelbarer Umgebung heile überstanden, die Sägespäne haben ihn fast komplett zugedeckt. Danke für die nette Dose!","SecuRitty / 15.01.2010 / nicht gefundenMit meinem neuen Garmin Colorado 300 wollte ich also heute meine Karriere als Geocacher beginnen. Da ich eh nach der Nachtschicht zu Fuß nach Hause wollte, war der kleine \"Umweg\" über die Klusberge kein Problem. Das Fliegerdenkmal war mir aus meiner Sturm- und Drangzeit noch bekannt, als ich mit Freunden (ohne GPS) durch die Berge streifte.Der Schnee bedeckte mit ca. 20 cm Höhe flächendeckend den Boden. Was mich auf Grund des Rätsel schon leicht deprimierte und nach kurzer Suche gab ich es dann auch auf direkt am Denkmal zu suchen, da mir mein Navi die genaue Stelle auch oberhalb des Denkmals anzeigte. Aber auch da suchte ich nicht sehr erfolgreich. An der Stelle, die mir mein Navi als die \"genaue\" anzeigte, steht ein Baum mit gegabelten  Stamm. Auch hier lag der Schnee recht hoch.Aber ich hatte ja noch die Alternative \"Makrele und Champignons LPC\" von tresel. Ein guter Wintercach, da warm und trocken. Da ich diesen fand und auch dort eine gewisse Abweichung zwischen Navi und Realität war kehrte ich noch einmal zum Denkmal zurück.Auf Grund des Rätsels versuchte ich nun eine lockere Steinplatte unter dem Schnee am Denkmal zufinden. Kein Erfolg. Zwei kleiner Felsbrocken waren noch verdächtig.Der erste liegt fest und gut verkeilt auf einem größeren Felsen, was dem Rätsel nicht unbedingt entspricht. Der zweite war verdächtig. Schon beim Beseitigen des Schnees war er sehr locker und ich sah mich dem Schatz schon nahe. Ich rollte ihn etwas bei Seite und wühlte im leichten Boden darunter ... Fehlanzeige. Schön, daß mit geocaching auch auf solch wenig beachtete Dinge aufmerksam gemacht werden kann. Ich werde wohl wieder kommen, wenn der Schnee weg ist. Aber Spaß macht es schon!SecuRitty  ","runnerspoint / 03.09.2009 / gefundenSchnell gefunden, schöne location , aber ziemlich alt schon.ps. an den owner bitte auch bei geocaching.com eintragen. danke  ausm sauerlandtftc runnerspoint ","die4lustigen5 / 03.09.2009 / gefundenJippi, ERSTER....dank guter beschreibung sehr schnell gefunden und geloggt.Danke"],"descriptionSnippet":"Nah am Denkmal","status":"kann gesucht werden"}