{"hiddenAt":"25.08.2009","waypoint":"OC8F07","coordinates":"E 009° 20.483' N 49° 12.545'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F07","description":"Inhalt:Stofftier,JoggerklingelLogbuch, Bleistift,© lupus-s-w, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"der Erste von lupus-s-w","cacheType":"normaler Cache","terrain":1,"logs":["Black-Raven / 21.10.2012 / gefundenBei bestem Cacherwetter mit Frau und Kids gut gefunden.","cacherbox / 02.06.2011 / gefundenSchön gelegen. Dort kommt man normalerweise nicht vorbei. Viele Walderdbeeren auf dem Weg. Schöner Cache! Ciaocacherbox","Zuckerhase / 29.05.2011 / gefundenHaben ein bissle rumstochern müssen, dann aber schnell gefunden und der Inhalt hat dem Sohnemann auch noch gefallen","aukue / 27.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.                   Bei einem kleinen Abstecher von der Adventskalenderrunde wurden wir nach einem Weilchen Sucherei fündig. (Selber schuld, wir hatten gleich den richtigen Gedanken, haben aber nicht genau genug geguckt...) Eigentlich ist das ein schönes Plätzchen, wenn nur der Müll nicht wäre!Gruß aukue ","Leotinchen / 03.06.2010 / gefundenschnell gefunden... bisschen durchs gras gekämpft :D aber echt schön da hinten ;)danke Leotinchen ","Geotabby / 03.06.2010 / gefundenSchnell gefunden :)Schöner Hinweg! Dankeschön, Geotabby ","Bertobert / 02.04.2010 / nicht gefundenDas sollte eigentlich unser dritter heute werden. Leider haben wir selbst zu dritt nichts gefunden...Viele Grüsse von den Bertoberts ","Geo-Frank / 25.10.2009 / gefundenAuf dem Heimweg vorbei gekommen und geloggt.Gut versteckt.Vielen Dank! Geo-Frank mit Gastcacherin Vroni","die Neckarsulmer / 13.09.2009 / gefundenJIPPIE die ersten die den Cache gefunden haben.Gleich im Anschluss an den Audioinstallateur Cache noch einen gefunden.Super Ausflug für einen Sonntagmittag mit Kids.OUT:JoggerklingelIN:5 Ü-EI Figuren ","F-U-Z-Y / 28.08.2009 / gefundenHeute nach der Spätschicht diesen Cache doch noch gefunden. Kurz bevor ich aufgeben wollte erblickte der Cache mein Taschenlampenlicht. Hoffentlich hält die Dose bei Regen auch dicht.DFDC, nichts getauscht und viele Grüße vom F-U-Z-Y","Georodi / 27.08.2009 / gefundenkleiner Abendlicher Spaziergang, mit Team D-M-G schnell gefunden.<br/>Huch jetzt hab ich ja schon mehr geschrieben wie die ganze Beschreibung hergibt......<br/><br/>gru&#xDF; und dank on Georodi"],"descriptionSnippet":"Hohberg-Cache","status":"kann gesucht werden"}