{"hiddenAt":"19.06.2009","waypoint":"OC8FF7","coordinates":"E 009° 13.597' N 49° 57.866'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FF7","description":"Hallo CachergemeindeEs nun Zeit, meinen 1. aber bestimmt nicht den letzten Cache zuverstecken.In meiner Umgebung sind zwar einige Kletter- Abseil- und Multi?szu finden,aber nur wenige Trady?s.Bis auf die letzten ca. 3m zum Cache brauch der Weg nichtverlassen zu werden.Belohnt wird man zusätzlich mit einer schönen Aussicht aufBessenbach.Viel Spaß beim suchenBitte Stift nicht vergessen !!© dr-ho1951, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"NaqreibzJrtnotrjnaqraFrvgrqrfOnhzrfnaqrejhemry","caseType":"mikro","difficulty":1,"condition":"ok","name":"Über Straßbessenbach von dr-ho1951","cacheType":"normaler Cache","terrain":1,"logs":["Schatzforscher / 30.11.2017 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Gecko1302 / 03.04.2016 15:00 / gefunden","stefan-v / 27.03.2016 18:02 / gefundenGut gefunden, danke fürs verstecken! ","Nicodu / 29.09.2015 / gefundenKurz vor Sonnenuntergang mussten wir hier unter einem Weidezaun hindurch, ohne eine gewischt zu kriegen. Als Belohnung dann die Dose ;) DfdC !","Rumbellumbel / 03.09.2015 11:10 / gefundenTftC ","Fritzezippel / 20.03.2015 / gefundenGut und schnell gefunden. Vielen Dank für den schönen Cache.","rattz1 / 06.01.2014 15:02 / gefundenSchöne Aussicht! Schnell gefunden! Danke fürs verstecken!","Ascigirl / 01.07.2013 20:30 / gefundenSchöne Aussicht und trotz Weidezaun schnell gefunden. TFTC","Team Keilberg / 14.10.2012 / gefundenHallo, heute mit Elektrozaun aber alles gut gegangenJuliana und Harald (Team Keilberg)","sts0808 / 07.11.2011 / gefundenSchöner Cache, als GC gesucht und gefunden und nun auch hier nachgeloggt. ","Aldokyl / 21.08.2011 / gefundenAuf einer kleinen Tour sind wir auch hier vorbei gekommen und haben den Cache gut gefunden.Vielen Dank für den Cache.","Wurzelknecht / 12.08.2011 / gefundenAuf unserer heutigen Nachmittags-/Abendtour gesucht, gefunden und geloggt.TFTC.Wurzelknecht mit Hippo","Fette Kobra / 01.05.2011 / gefundenUnser erster Micro Cache, TFTC!","DieSpessarträuber / 09.09.2010 / gefundenHallo!Das war heute unser erster Cache...Die Premiere sozusagen, und es hat uns allen Riesenspaß gemacht. Vor allem den Kindern...So schnell waren sie noch nie beim Wandern ;-) Vielen Dank für diesen schönen Spaziergang. P.S.: Ich könnte Wetten der Behälter stammt aus der Fa Sodenthaler...kenne ich noch von meinen Buben im KiGa Straßbessenbach.","Canis Lupus Alpha / 19.07.2010 / gefundenStrom oder nicht Strom, dass ist hier die Frage!? Da ich keine Lust hate das zu testen, hab ich halt mal nen astreinen Limbo hingelegt! T F T CCanis Lupus AlphaTrade: No Trade!","Gecko_jm / 18.07.2010 / gefundenAuf der heutigen Radtour am Ende noch einen Abstecher zur Box gemacht.Also ab über den Zaun (der schien nicht unter Strom zu stehen), ums Eck und zugegriffen.TFTC Gecko_jm","Steve78 / 29.05.2010 / gefundenHeute bei bestem Wetter, gut und schnell gefunden, Vielen Dank!","artlift / 23.05.2010 / gefundenMein erster cashe, schnell gefunden in einer sehr schönen Landschaft.Danke","luca_fabius_findus / 16.05.2010 / gefundenHallo,den Cache haben wir schnell.Leider konnten wir aufgrund der geringen Cachegröße unseren sehr schönen GC nicht hinterlegen.Schade.luca_fabius_findus","tipau2 / 28.11.2009 / gefundenAuch im Dunkeln bietet dieser Punkt eine schöne Aussicht. Der Cache war schnell gefunden.TFTC - tiggy1 und tipau2"],"descriptionSnippet":"Über Straßbessenbach","status":"momentan nicht verfügbar"}