{"hiddenAt":"30.08.2009","waypoint":"OC8F92","coordinates":"E 012° 33.333' N 49° 22.222'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F92","description":"Versteckt an einen nicht ganz alltäglichen Platz. Mitten in der freien Natur. Es waren hier nur die Interessanten Koordinaten von Bedeutung, die mich zum Verstecken bewegt haben. Es sollte eine Möglichkeit zum ermitteln der Himmelsrichtung mitgenommen werden!    NEU !!Den verschlüsselten Hinweis beachten!  NEU !!     © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjöys Zrgre anpu Jrfgra. Yvrtg avpug nz Obqra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Minuten 2 und 3 von fireboy54","cacheType":"Drive-In-Cache","terrain":1,"logs":["Spio007 / 13.11.2016 / gefundenBei solchen Zahlen gehört einfach eine Dose hin. Die suche nach dieser war bei eisigen Temperaturen schnell erfolgreich. Danke fürs herführen","Schmusebär & Indidde / 05.10.2013 / gefundenDer Schnapszahlencache stand schon lange auf dem Programm . Heute auf dem Rückweg vom Cerchov-Event das kleine Döschen schnell erspäht und geloggt . Danke fürs Verstecken.","nassencacher / 23.06.2013 12:50 / gefunden danke fürs zeigenJohans","Drolln / 15.05.2011 / gefundenEin schneller Hin und Mit. Drolln","whans / 19.09.2009 / gefunden\"Schon wieder blos so eine blöde Filmdose\" war die Reaktion der Kinder. Eigentlich ganz schön hier. Der Ort hätte wirklich eine größere Dose verdient und Platz dafür wäre auch genug. Aber trotzdem schönes Versteck.TFTC, whans","Cacher09 / 01.09.2009 / gefunden STF und wieder ein Cache von Fireboy54, toll gemacht!Bitte so weitermachen!Hier in der Nähe gibt es noch so manche Stellen die einenCache verdient hätten!TFTC! MfG Cacher09","Bajuwar / 30.08.2009 / gefunden31.08.2009 / 13:15 Uhr<br/><br/>Heute kurz nach Mittag als ersten Cache der kleinen Tour gefunden. Vielen Dank f&#xFC;rs Verstecken.<br/><br/>DC1TRX"],"descriptionSnippet":"","status":"kann gesucht werden"}