{"hiddenAt":"29.08.2009","waypoint":"OC8F71","coordinates":"E 008° 50.131' N 50° 12.880'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F71","description":"Naturdenkmal BüdesheimParken N 50 12.844, E 850.450Naturdenkmal N50°12.880E8°50.131 Während einesSpazierganges, ist mir ein Baum im Büdesheimer Schlossparkaufgefallen. Bei dem Baum handelt sich umein 250 Jahre altes Naturdenkmal. Es ist ein mächtiger,eindrucksvoller Baum mit einem Umfang vonrund 5m, der vieles aus der Geschichte der Gemeinde Büdesheimmiterlebt hat. Naturdenkmälersind rechtsverbindlich festgesetzte Einzelschöpfungen der Naturoder entsprechende Flächen bisfünfHektar, deren besonderer Schutz aus wissenschaftlichen,naturgeschichtlichen oder landeskundlichen Gründen oderwegen ihrer Seltenheit, Eigenart oder Schönheit erforderlichist.DieBeseitigung des Naturdenkmals sowie alle Handlungen, die zu einerZerstörung, Beschädigung oder VeränderungdesNaturdenkmals führen können, sind nach Maßgabenäherer Bestimmungen verboten.Soweitder Gesetzestext aus dem Bundesnaturschutzgesetz. JeglicheVeränderung eines Naturdenkmals ist verboten. Dasbedeutet, dass auch ein Naturdenkmal als Cacheversteck denkbarungeeignet ist. Umwelche Baumart handelt es sich hier?Vom dem Baum befindet sichdas Final in AB Metern und in CDE°A = Anzahl der starkenVerzweigungenB = ZahlenwertLösungsbuchstabe 2 /Anzahl der starken Verzweigungen *Zahlenwert Lösungsbuchstabe 4C = ZahlenwertLösungsbuchstabe 3D = ZahlenwertLösungsbuchstabe 5E =  ZahlenwertLösungsbuchstabe 7Soein mächtieger Baum braucht sicher einiges an Wasser und seidsicher, ihr bei diesem Cache auch.© Lupo 512, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nz svany tvog rf mjrv össahatra trug zvg orqnpug ibe","caseType":"normal","difficulty":2,"condition":"ok","name":"Naturdenkmal Büdesheim von Lupo 512","cacheType":"Multicache","terrain":2,"logs":["cache_kraft / 19.09.2015 21:40 / gefundenBüdesheim ? Ja, davon habe ich schon mal gehört. Und obwohl es Luftlinie nur gut 7 Km sind, war ich hier noch nie. Daher war es mir auch nicht bekannt, dass es hier einen Schloßpark gibt. Nun, unter diesem hätte ich mir etwas anderes vorgestellt, ist aber egal.Diesen Multi hatte ich mir für heute vorgenommen. Damit ich vor Ort keine Enttäuschung erleben musste, hatte ich mich sehr gut vorbereitet und vorab ein wenig Recherche betrieben bzgl. dessen, was mich vor Ort erwarten könnte. Und das war auch gut so, ist die Baumkunde doch ebenfalls nicht meine Fachdisziplin.Als ich gegen 10:30 Uhr das Ortsschild passierte, hörte auch prompt der Regen auf und so konnte ich die ganze Runde trocken absolvieren ￼Am gelisteten Parkplatz angekommen ging es in Richtung Startkoordinaten. Ich hatte zwar schon mal eine theoretische Rechnung angestellt, die auch plausibel schien, wollte mir aber das (Naturschau-)Spiel nicht verderben und steuerte daher den Start korrekt an. Auf dem Weg dann der erste Schreck: Oh nein, die Brücke ist wegen Einsturzgefahr gesperrt ! Also einmal um das Flüsschen rum marschiert, bis ich vor dem niedlichen Naturdenkmal stand. Alle Achtung !! Schnell hatten sich meine theoretischen Überlegungen als richtig erwiesen und so ging es geradewegs zum Final. Ich ahnte, was mich vor Ort erwarten würde, hatte ich doch einmal einen ganz ähnlichen Cache absolviert. Und so kam es auch, dass ich wirklich an alles (!) Material gedacht habe, was ich benötigen würde und war guter Dinge.Besagtes Final (ich musste lachen) wurde direkt erspäht und so ging ich ans Werk. Was ich jedoch nicht so richtig auf der Rechnung hatte (obwohl ich auch das von dem anderen Cache her hätte wissen müssen), war das, was man in der Physik mit einem kleinen v bezeichnet...Also musste ich doch noch einen kleinen Abstecher mit meiner ECA machen und hätte prompt fast einen Reinfall erlebt. Das war knapp !Dann aber war ich besser im Bilde und mit einigem Geschick hielt ich die Dose in meinen Händen. So konnte ich fröhlich das Logbuch signieren und es dann wieder samt Dose an seinen Ort schicken.Sodann trat ich die Reise zum Cachemobil an.Vielen Dank für den Spaß und die Dose !Das war Fund Nr. 45In: xx/Out: xx","storc / 03.05.2014 / nicht gefundenMit meiner Großen hier in Büdesheim zum Trampolinturnier gewesen. Zwischenzeitlich gab es immer mal wieder etwas Leerlauf, so dass sich Papa mal die Füße vertreten hat .Dabei wollte ich auch diesen Multi angehen.Der bzw. die Bäume waren sehr beeindruckend. Leider hatte ich die erste Frage schon falsch interpretiert und kam damit am falschen Final raus bzw. habe nichts gefunden .Der nette Owner hat mir meinen Fehler mittlerweile korrigiert. Jetzt muss ich nur mal wieder hier her kommen. So lange kommt er in die \"Angefangene Multis\" Bookmarkliste (wie schon so einige andere). Ich hoffe nicht zu lange.Danke schonmal fürs Zeigen des Naturdenkmals und schöne Grüße.","Lupo 512 / 10.11.2013 / kann gesucht werdenUnd weiter","Protzie / 03.11.2013 14:00 / gefunden#163 um 14:00 UhrHier mussten wir doch wirklich auch ein zweites Mal herkommen. Beim ersten Mal hatten wir doch Glatt den falschen Baum ins Visier genommen, dann gerechnet was das Zeug hält und zu keinem Ergebnis gekommen.Heute mit den richtigen Koordinaten war es Fast ein Kinderspiel aber auch nur fast. Am schönen Final angekommen ging uns auch noch beinahe das Wasser aus. Und zu Guter Letzt rennt auch noch Nobby´s Hund gegen einen Baum. Er war aber noch einem kurzen Moment wieder Fit und hat sich nicht ernsthaft verletzt.Viele GrüßeNobby, Noemi, Protzie und Hund Percy","FlashCool / 08.01.2011 / gefundenNach der Kühwald-Runde noch einen Abstecher nach Büdesheim unternommen. Das Naturdenkmal ist wirklich sehenswert und gigantisch. Ich glaube diese Art Baum habe ich in dieser Größe vorher noch nicht gesehen. Toll fand ich auch die Final-Konstruktion. Hier war wieder etwas \"MacGyvern\" angesagt - hat mir sehr gut gefallen.","julien85 / 22.12.2010 / gefundenAuf einer kleinen Qualit&#xE4;tscachingrunde mit Gnom wollten wir auch diesen als wintertauglich deklarierten Lupocache angehen. Stage 1 war schnell gel&#xF6;st. Wirklich ein beeindruckendes Objekt! <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\"><br/>Am Final dann erstmal: uuuups wir brauchen ja Wasser. Zum Gl&#xFC;ck hatte Gnom ne flasche Wasser dabei, aber leider haben wir es etwas verrafft und das Wasser war so schnell wieder weg ohne, dass wir den Cache in den H&#xE4;nden hatten.<br/>Aber f&#xFC;r was ist in der N&#xE4;he ein Bach? F&#xFC;llen wir doch einfach auf! Ja leider war das Ufer aber so steil, dass man gar nicht zu Fu&#xDF; ans Wasser kam. Also Flasche an eine Kordel gebunden (gut, dass man immer alles m&#xF6;gliche mit sich rumschleppt beim Cachen), die Flasche ins Wasser gelassen und mit nem langen Stock unter Wasser gedr&#xFC;ckt <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\">. Mit der frisch aufgef&#xFC;llten Flasche konnten wir das Final dann bergen.<br/>Mal wieder ein sehr sehr sch&#xF6;ner Lupo-Multi, danke f&#xFC;rs Legen! <img src=\"/images/icons/icon_smile.gif\" border=\"0\" align=\"middle\">","Pipowitsch / 21.11.2010 / gefundenDas Naturdenkmal ist wirklich beeindruckend   :)  Und sowohl die Idee für das Final wie auch die Umsetzung sind genial   :D  Vielen Dank fürr dieses Cachehighlight,Pipowitsch","retrieverbaby / 19.11.2010 / gefundenGestern  nach  2 vergeblichen Versuchen konnten wir den cache endlich aufspüren. Super solider cache, hast Dir wirklich viel Mühe gemacht und uns viel Spaß bereitet. Danke auch an Lydia, die uns auf den richtigen Pfad gebracht hat.  ","stimpy23 / 10.10.2010 / gefundenNachdem ich gestern die Hohe Strasse gemacht habe, stand heute erstens mein 600ter an und ich konnte mich zweitens kaum noch bewegen.. [;)]Also hab ich einen invaliden-gerechten, kurzen Multi gesucht, der trotzdem schoen ist und bin hier fuendig geworden.. [:)]Der Baum an Stage 1 ist ja wohl mal wirklich der Hammer! Und das Final natuerlich auch.. [;)]Du haettest den Hinweis zu dem benoetigten Wasser wohl nicht auffaelliger in's Listing schreiben koennen, aber wir haben es trotzdem geschafft, ihn zu ueberlesen.. [;)] Gott-sei-dank hatte ich noch eine halbe Flasche Tee dabei. Also schnell abgekippt und mit der nun leeren Flasche zum nahen Fluss.. [:)] Tschintschin hat wiedermal vollen Einsatz gezeigt und war schneller am Ufer, als ich gucken konnte.. [;)]Danke fuer's Zeigen, basteln und verstecken! [:)]","Diego&Josie / 10.04.2010 / gefundenAm Ende der heutigen Cacherunde konnten wir endlich das Naturdenkmal loggen. Die Stages haben wir schon am 2. Weihnachtsfeiertag gelöst hatten aber nicht das nötige Equipment dabei um das Final zu loggen. Vielen Dank ","Tank242 / 15.11.2009 / gefundenHeute bei einem kleinen Ausflug mit Laufrad und Besuch ganz entspannt gefunden. Kleiner Tipp: 10 Liter reichen ;-)Zum Glück gibt es in der näheren Umgebung ein bißchen Wasser. Wir sind mit Bedacht vorgegangen. Im richtigen Moment haben wir - ZACK! - zugegriffen.Besten Dank für ein weiteres Cache-Highlight!No Trade ","fritzson / 01.11.2009 / gefundenDer dreisteste Cache, den wir kennen! Nochmals Dank an Lupo512 für die flotte Nachbesserung. Logeintrag jetzt wieder wie vorgesehen möglich. TFTC, no tradefritzson und heinzdottir ","Jabepa / 20.09.2009 / gefundenZusammen mit Gonzo0815 war der Startpunkt sofort endeckt (ist ja auch nicht zu übersehen [;)]). Dann kam aber gleich die erste Interpretationsfrage auf, dazu gesellte sich noch ein kleiner aber entscheidender Rechenfehler, der aber dann dank Fundlosigkeit schnell korrigiert war. Nun war das Final sofort entdeckt und dank glänzender Vorbereitung unsererseits [:D] war die Dose schnell gehoben.Danke für die geniale Idee und den urigen Weg zum Final.","safri / 19.09.2009 / gefundenEndlich doch gefunden: mit allem bewaffnet, was die ECGA hergab, konnte sich der Cache diesmal nicht mehr meinem Zugriff erwehren! Das Wetter war auch wesentlich besser und die Dose nicht so glitschig.Vielen Dank fürs Zeigen des gigantischen Naturdenkmals und das handwerklich wieder einmal superstabil gebaute Cacheversteck! ","manny.calavera / 06.09.2009 / gefundenServus,das Naturdenkmal hätte wirklich mehr Aufmerksamkeit verdient, denn wann begegnet man schon mal solch beeindruckenden Bäumen?!DieLösung war flugs errechnet, also auf zum Versteck. Obwohl gutvorbereitet reichten die mitgebrachten Ressourcen nicht mal für denhalben Aufstieg. Also mussten diese aufgefüllt werden. Ist ja keinProblem…jedoch waren dann nicht nur der mitgebrachte Behälter, sondernauch andere Dinge mit der benötigten Ressource gesättigt.Egal, das einzig was zählt, ist ein Logeintrag in einem Lupo-Cache.Daher besten Dank und beste Grüße, manny.calavera\t\t\t\t\t\t ","kadett11.oc / 01.09.2009 / gefundenerst nachdem ich auf der arbeit gesessen habe und das Listing geöffnet habe merkte ich das dies ein neuerLupo ist. dachte zuerst das wäre ein \"normaler\" Multi [:)] schade, da wars zu spät für den FTF aber es seiden Teufelchen und den anderen gegönnt [;)]Nachmittags mal kurz mit Angel U und den Parabelchen gemailt und der Owner hat sich dann auch noch aufgedrängtmitzukommen [:)]zu unserer aller Sicherheit hab ich noch meinen Cachesuch- und Wachhund Melina mitgenommen ...In einer lustigen Runde haben wir dann erstmal die riesigen Bäume gesehen. Wir waren alle sehr begeistert davon, sowas habeich noch nicht oft gesehen und alleine das war den Weg schon wert.. Ich sag´s ja immer wieder, durch Geocaching kommt manan Plätze die man sonst nie gesehen hätte ...Die Rechnung war dann fix durchgeführt, ist ja nicht so schwer und jeder der halbwegs rechnen kann bekommt das hin [;)]Das Final war dann wieder gewohnte Lupo Qualität, hat uns allen gut gefallen und wir konnten noch Silber ergattern [:)]Danke Erwin für den schönen Cache und den netten Abend, mir hats gefallenTFTC kadett11"],"descriptionSnippet":"","status":"kann gesucht werden"}