{"hiddenAt":"19.08.2009","waypoint":"OC8F7B","coordinates":"E 008° 26.072' N 51° 00.743'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F7B","description":"Rund um den KöppelTeam Roloe wagt es und legt seinen ersten, eigenen Cache aus.Euer Weg führt Euch in der Ortschaft Arfeld rund um den Köppel, aufdessen Kuppe man den Sportplatz findet. Der Rundgang ist ca. 2kmlang. Die Schwierigkeitsstufe ist recht gering gehalten. Dieletzten 5 Meter zum Final sind mit einem Kinderwagen nicht zubewerkstelligen. Ansonsten führt der Kurs nur über teils sogarasphaltierte Feldwege.Die Startkoordinaten N 51° 00.743' / E 008° 26.072' zeigen Eucheinen Platz für Euer Cachemobil. Zum Aufwärmen könnt Ihr gleich maleine kleine Aufgabe lösen. Das könnt Ihr vor Ort, oder auch schonzu Hause machen.Vier Kinder stehen vor einem Baum im Park. Sie wissen nicht, wiealt dieser Baum ist, vermuten aber, dass er sehr alt ist. Das ersteKind glaubt, der Baum ist 69 Jahre alt. Kind zwei meint, er wäre 50Jahre alt. Kind drei schätzt den Baum auf 57 Jahre, und das vierteKind denkt, der Baum wäre 62 Jahre alt. Alle vier ahnen nicht, dasssie sich arg verschätzt haben. Ein Kind liegt 24 Jahre daneben,eins hat sich um 31 Jahre verschätzt, eins ist 36 Jahre vomrichtigen Alter entfernt, und eins von den vieren schätzt den Baumum 43 Jahre jünger als er tatsächlich ist. Wie alt ist derBaum?Das Alter des Baumes ist A.Begebt Euch nun zu: N 51° 00.(7*A+71) E 008° 26.0AJetzt solltet Ihr vor einem Schild stehen. Aus wie vielenBuchstaben besteht die Beschriftung?Dieses Ergebnis sei B.Geht weiter zu: N 51° 00.(B*18+3) E 008° 26.(2*A+B)Wenn bis hierher alles stimmt, steht Ihr jetzt bei einer Bank (imWinter wird sie evtl. nicht dort stehen). Schaut Euch um und Ihrwerdet ein großes Holzgebäude entdecken. Wie viele Oberlichterbefinden sich im Dach?Das Ergebnis nennen wir C.Eure Reise geht weiter zu: N 51° 00.(26*C) E 008° 26.(3*A-13)Wo Ihr jetzt steht, schaut nach Südosten. Wie viele Häuser sehtIhr?Die Anzahl ist ab jetzt D.Stellt Euren nächsten Wegpunkt folgendermaßen ein: N 51° 00.(B*C) E008° 26.(B*C+8)Jetzt seid Ihr am letzten Punkt vor dem Final angekommen. Aus wievielen Elementen besteht das halbrunde Fenster über derEingangstür?Diesen Wert nehmen wir als E.Den Cache findet Ihr bei: N 51° 00.(A+B+C+D+E+623) E 008°26.(A+B+C+D+E+134)Bitte schließt den Cache wieder ordentlich und verwischt EureSpuren, soweit möglich.Original Inhalt: Logbuch und DruckbleistiftTB 2nd Winner = 1st Looser Medaille (ACHTUNG: Dieser TB ist nur fürden zweiten Finder!!!)LED-TaschenlampePuzzleTaschenrechnerMini-SparschweinViel Spaß beim Suchen wünscht Euch das Team Roloe.\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        P1\t\t\t        P1\t\t\t        P1 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Aus wie vielen Buchstaben besteht die Beschriftung des Schildes?\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        P2\t\t\t        P2\t\t\t        P2 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Wie viele Oberlichter sind im Dach des großen Holzgebäudes?\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        P3\t\t\t        P3\t\t\t        P3 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Wie viele Häuser stehen im Süd-Osten?\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        P4\t\t\t        P4\t\t\t        P4 (Question to Answer)\t\t\t        ???\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Aus wie vielen Elementen besteht das halbrunde Fenster über der Eingangstür?\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        PA\t\t\t        PA\t\t\t        Parken (Parking Area)\t\t\t        N 51° 00.743 E 008° 26.072\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier kann man parken\t\t\t        \t\t        \t\t        \t\t© Roloe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Rund um den Köppel von Roloe","cacheType":"Multicache","terrain":2,"logs":["LaLaReCaLa / 17.02.2017 / gefundenWas war denn das jetzt!? Da wir schon immer 'Hochachtung' vor Multis hatten, wurde dieser Multi als Mystery verfolgt.Die ersten beiden Stationen wurden vor Ort ermittelt. Da aber das Winterwetter weiteres Suchen nicht unterstützte, wurde daheim im www gesucht. So näherte man sich dem Final, sodass sich dann auch logische Koordinaten ergaben.Heute im Outdoor-Teil wurde die Dose schon von weitem erblickt.Trotzdem danke für diesen Cache.4 GC aus BLB","DL3BZZ / 29.04.2015 / gefundenAuf dem Weg nach Stünzel endlich auch diesen Multi angegangen und gefunden. Ein kleiner Tipp bei Station 3, der Rest war dann nicht mehr schwer. Nach so langer Zeit ist das Final in sehr guter Verfassung.NRNRBis denneLutz, DL3BZZ","Füchschen82 / 13.10.2012 / gefundenEine wirklich schöne, kleine Runde!","Bergmann82 / 08.07.2012 / gefundenNach einer netten Runde, bei starken Regen geloggt. Haben Ihn ein bisschen besser getarnt, denn wir hatten ihn schon von weitem gesehen. Gruß Bergmann82","zinn43 / 01.07.2012 / gefundenSchöne kleine Runde es war nur leider am regnen :-(in: Coin + Flummiout: Eifelturm FigurDfdC sagt Team zinn43","Galantia / 30.06.2012 / gefundenSoeben bei wunderschönem Wetter geloggt.Danke für die schöne, Kinderwagentaugliche, Runde! Toll! LG Team Galantia","Wastl / 07.06.2011 / gefundenEine schön angelegte Runde! Danke sagt Wastl!","LuckyFlo + Cleo / 13.06.2010 / gefundenWaren heute mit Team JJ2000 unterwegs und haben die schöne Runde bei schönem Wetter gemacht. Die Dose konnte schnell gehoben werden.DFDCLuckyFlo + Cleo","Lukardis / 06.04.2010 / gefundenZusammen mit Mazum bei bestem Wetter die Runde um den K&#xF6;ppel angegangen.<br/>Vielen Dank f&#xFC;r den Spaziergang und den Cache!","Sonnenwinkler / 06.02.2010 / gefundenAuch der Suche nach Caches in Event-Nähe, die eventuell auch bei Schnee machbar sind, fiel uns dieser Cache auf. Obwohl der Cache seit 5 Monaten nicht mehr gefunden wurde, machten wir uns auf... Gut, man hätte die Beschreibung vorher lesen sollen . Dann wäre uns vielleicht aufgefallen, dass man die Oberlichter eines weiter entfernten Hauses bei Schnee nicht zählen kann, das Dach war eine einzige weisse Fläche . Allerdings konnte uns der TJ hier retten (Danke!). Den Rest der Runde konnten wir trotz teilweise noch recht hohem Schnee prima finden. Den Final auch... doch wir benötigten gute 10 Minuten, um die Dose aus dem Eis zu kratzen. Nach den Fussspuren hätte es jedoch auch nichts mehr gebracht, auf halben Buddeln aufzuhören . Nun denn, geschafft haben wir es ! Vielen Dank für die kleine schöne Runde im Schnee und viele Grüße Frauke, Thorsten und Xander","wittijack / 20.08.2009 / gefunden[:D][:D][:D]*** FTF ***[:D][:D][:D]Nach der brütenden Hitze am heutigen Tage war noch ein kleiner Abendspaziergang fällig. Mit Einbruch der Dunkelheit, bei wunderbarem Wetterleuchten und einigen kühlenden Regentropfen, bin ich los um den Köppel zu erkunden.Das Rätsel war schnell gelöst und die erste Station somit kein Problem. Bei der zweiten ging es dann los. Kein Licht! Wo steht hier was? Bank aus Holz ja, aber kein Gebäude. [V]OK, jetzt bin ich einmal hier, also weiter nach dem Motto \"Rate mal mit Rosental\". Bei der nächsten angenommenen Position angekommen, konnte ich glücklicherweise wieder zählen. [B)] Die folgende Station musste aber wieder durch angenommene Werte bestimmt werden. Viele Fenster waren hier, aber keine halbrunden. Noch eine Variable mehr! [:O] Ob das gut geht?Naja, einfach mal probieren. Meine mehr oder weniger fiktiven Werte in die Formel gepackt, gerechnet und los. Am vermeintlichen Final waren die Möglichkeiten eine Dose unterzubringen aber eher gering. Somit musste der Suchradius etwas vergrößert werden und siehe da, nach einigen Minuten erschien mir etwas verdächtig. Das Döschen war gefunden. [:D]Danke für die nette und kühlende Runde!WittiJackno Trade"],"descriptionSnippet":"","status":"kann gesucht werden"}