{"hiddenAt":"17.08.2009","waypoint":"OC8F6A","coordinates":"E 009° 18.737' N 50° 56.905'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F6A","description":"\"Am Spieß\" Ein Parkplatz ist gleich neben der Straße, (kostenlos) , ein Grillplatz, eine schöne Aussicht und Bänke mit Tischen gibt&#39;s auch.        Der Spießturm, auch Spieskappeler Warte genannt oder kurz Spieß, ist ein mittelalterlicher Wartturm, der in Nordhessen nahe dem Frielendorfer Ortsteils Spieskappel steht. Er wurde im 15. Jahrhundert unter dem hessischen Landgraf Ludwig I. erbaut und diente als Grenzturm und als Versammlungsort für Landtage und Gerichte. Der Turm ist heute bloß noch als Ruine erhalten. Der Spießturm liegt an der Nordseite des sogenannten Kornberges südlich des Frielendorfer Ortsteils Spieskappel an der K157 zwischen Spieskappel und Obergrenzebach. Der Name „Spieß“ bezeichnete früher einige zusammenhängende Anhöhen namens Loh, Kornberg und Kämpferholz zwischen Spieskappel, Gebersdorf, Leimsfeld, Schönborn, Obergrenzebach, Großropperhausen und Ebersdorf. Der Rundturm ist etwa 17 Meter hoch und hat einen Durchmesser von fast fünf Metern. Die Mauerstärke beträgt über einen Meter. Der Zugang liegt fünf Meter über dem Boden, um möglichen Feinden das Eindringen zu erschweren. Zudem gab es wahrscheinlich einen Wehrgang, worauf ausgesparte Löcher für die notwendige Balkenlage hindeuten. Geschichte:----------------------------------------------------------------- Der Spießturm ist Teil des Frielendorfer Wappens.Die Anhöhe „Spieß“ galt bereits zwischen dem 6. und 10. Jahrhundert als Grenze im fränkischen Reich und trennte den Oberlahngau vom Hessengau. Bis ins 15. Jahrhundert grenzte die Landgrafschaft Hessen hier an die Grafschaft Ziegenhain. 1430 ließ der hessische Landgraf Ludwig I. den Spießturm als Wartturm errichten, um die Grenze zu sichern.  Zusätzlich gab es entlang der Grenze Landwehre, Verhaue, Grenzzeichen und weitere Befestigungsanlagen. An Grenzübergängen waren Verschläge aufgebaut, die ein Schlagmann bewachte. Einen solchen Schlag gab es auch nahe dem Spießturm; der Schlagmann lebte im Turm und trieb Zölle für das Amt Homberg ein.  Als 1450 Graf Johann II. von Ziegenhain starb, hinterließ er keinen Erben, so dass die Grafschaft Ziegenhain der Landgrafschaft Hessen zufiel und die Grenzanlage am Spieß überflüssig wurde.    Im 15. und 16. Jahrhundert war der Spieß Versammlungsort einiger Landtage. Er wurde als Austragungsort gewählt, weil am Spießturm verschiedene bedeutende Straßen, wie die langen Hessen entlangliefen.  Die ersten Ständeversammlungen dieser Art, von denen Überlieferungen existieren, fanden 1456 und 1457 statt. 1470 wurde auf einem Landtag am Spießturm der Hessische Bruderkrieg zwischen Ludwig II. und Heinrich III. beigelegt. 1509 fand ein Landtag statt, auf dem die Stände das Testament des verstorbenen Landgrafen Wilhelm II. und insbesondere die Regentschaft seiner Witwe anfochten. Landgraf Philipp berief 1534 und 1542 zwei Landtage am Spieß ein. Der letzte Landtag am Spieß fand 1567 statt: Philipps Sohn Wilhelm IV. und dessen Stiefbrüder verlasen die „Ziegenhainer Einigung“, die die Teilung der Landgrafschaft regelte.   Der Spieß war neben seiner Funktion als Austragungsort hessischer Landtage auch Standort eines von sechs dem Amt Homberg zugeordneten Gerichten.                Dem Gericht am Spieß gehörten die Dörfer Frielendorf, Todenhausen, Obergrenzebach, Seigertshausen, Leimsfeld, Ebersdorf, Oberkappel, Gebersdorf und Linsingen an. Ein Gericht war zur damaligen Zeit als Gerichts- und Verwaltungsbezirk zu verstehen, dem ein Schultheiß vorstand.                                                    Diese Gerichte waren zu Diensten und Abgaben verpflichtet und hatten die Befugnis, Recht zu sprechen, wovon die „Blutgerichtsbarkeit“ ausgeschlossen war. 1542 wurde das Gericht am Spieß, das manchmal auch als Gericht Frielendorf bezeichnet wurde, dem Amt Ziegenhain zugeordnet. Dadurch war es möglich, die Orte zu Diensten beim Ausbau der Ziegenhainer Festung heranzuziehen.  Nach der Gebietsreform in Hessen in den 1970er Jahren wollten Gemeindevorstand und Gemeindevertretung der Großgemeinde Frielendorf 1975 ein neues Wappen geben. Nach drei Jahren, in denen es mehrfach zu Auseinandersetzungen mit dem Staatsarchiv Marburg kam, weil die Entwürfe gegen heraldische Grundsätze wie Farbregeln verstießen, wurde schließlich im Februar 1978 das heutige Wappen vorgestellt.  Im Zentrum des Gemeindewappens ist der Spießturm dargestellt. Heute dient der Spießturm als Ausflugsziel und die Außenbesichtigung ist jederzeit möglich. Begehbar ist der Turm hingegen nicht.    Sagen und Legenden------------------------------------------------------------ Zum Spießturm und der Anhöhe, auf der er liegt, gibt es einige oft erzählte Sagen.   Eine von ihnen handelt von einem Leichenzug, der am Spießturm vorbeizieht.       „Oft hatten die Zigeuner im Mittelalter ihr Lager auf den Spießhöhen aufgeschlagen. Genau auf der Grenze zwischen der Grafschaft Ziegenhain und der Landgrafschaft Hessen, denn dort fühlten sie sich sicher. Wurden sie von der Grafschaft Ziegenhain verfolgt, wechselten sie zur Landgrafschaft Hessen, oder umgekehrt.  Eines Nachts klopfte es unter ihrem Lager. Beim dritten Klopfen gegen Mitternacht zog ein Leichenzug, der aus der Erde kam, an ihnen vorbei in Richtung Hermannsdorf. Seit dieser Zeit wurden die Zigeuner am Spieß nicht mehr gesehen.“ In weiteren Erzählungen werden einige Details abgewandelt. So werden die Teilnehmer des Leichenzuges als kopflose Reiter beschrieben oder das Ereignis vom Mittelalter in die Zeit des Ersten Weltkrieges oder das Jahr 1930 verlegt.             Eine weitere Sage handelt von einem Schatz, der sich in einem Geheimgang befindet. Dieser Geheimgang soll das Kloster Spieskappel mit dem Spießturm verbunden haben. „Der letzte Abt des Klosters, Johannes Werner, soll nach handschriftlichen Angaben noch 1582 gelebt haben und auf dem weiten Klosterfriedhof, der nordöstlich an der Kirche lag, begraben sein. Die Sage erzählt, dass der Abt Werner die zwölf silbernen Apostel aus der Klosterkirche aus dem zwölften Jahrhundert in unterirdischen Gängen, die nach dem Spieß und zum Wichtelloch bei Obergrenzebach führen sollen, vergraben hat.    Keiner hat bisher den Versuch unternommen, nach den kostbaren Schätzen zu graben.“ Erstausstattung Dösle: Logbuch und Bleistift ;DIN A4 Infoblatt über den Spießturm, Geschichte und Legenden...soll im Cache bleiben!! Schlüsselanhänger ; Jojo ; Tackerklammern ; Armband ; Edelstein Ferrodingsbums+Magnet , Edelstein Dalmatinerkiesel ; Fahrradflickzeug ; Büroklammern ; Kabelklemme ; Muschel\"Moneta\" ; Deko-Gänse und Blumen Happy hunting, wünscht funny fux© funny fux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"irezbbfgre fgnzz vz fghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Am Spieß von funny fux","cacheType":"normaler Cache","terrain":1.5,"logs":["eskendörper / 23.09.2016 13:30 / gefundenWährend der Wanderung auf dem Elisabethpfad zwischen Eisenach und Marburg gefunden. DfdD sagt Eskendörper ","Jaspars Erbe / 31.07.2016 16:36 / gefundenWährend meine Familie Mittagsschlaf machte bin ich einige Caches suchen gegangen. An diesem schönen Turm bin ich auch gerne vorbei gekomen. Während das Logbuch in der Innendose trocken ist, ist das undefinierbare Innere der Außendose klitschnass.  Vielleicht schaut der Owner mal nach dem Rechten.Danke fürs Herführen!","r.u.f. / 14.05.2015 / gefundenHeute haben wir uns den Turm angeschaut und dabei die Dose gesucht und gefunden.DFDC und Grüße aus Siegen...............................r.u.f.","aukue / 09.09.2014 / gefundenZuerst den Turm bewundert (Schade, dass man da nicht hinein kann - wäre ein toller Aussichtsturm!), dann die Dose gesucht und schnell entdeckt!Gruß aukue","cento / 21.05.2014 / gefundenNettes Teil, schade, daß mann da nicht so ohne weiteres rein und rauf kann.Danke fürs HerloggenGrüßle cento","wittijack / 06.04.2014 / gefundenDas herrliche Wochenendwetter sollte selbstverständlich für eine kleine Tour genutzt werden. Da ohnehin der Abbau eines nahe gelegenen Mystery´s von ElliPirelli auf dem Plan stand und dieses reibungslos von statten ging, blieb noch ein wenig Zeit, einige Icons in Smileys zu verwandeln.So wurden die Cachemobile auf dem Wanderparkplatz abgestellt, die Pferde gesattel... ähh, die Hunde angeleint und auf Schusters Rappen ging´s gemeinsam mit hide*seek und ElliPirlli vom Spies zum Kornberg und zurück.Die ersten Halt konnten wir bereits nach ein paar Metern einlegen und das altertümliche Türmchen bestaunen und fotografieren.Danke für´s zeigenWittiJack","bluerain2013 / 29.09.2013 15:00 / gefundenHeute war Family Adventure angesagt. Super cache nur wenige muggels und wirklich ein tolles Versteck, wir haben uns verewigt ","GG WG / 05.06.2013 / gefundenDiese Dose als Beifang gefunden.TFTC sagen GGWG","Gezwitscher / 30.05.2013 / gefundenNach Tagen voller Regen konnte heute bei trockenem Wetter (von oben - der Boden war mehr wie matschig!) endlich der langersehnte Spießroutenlauf angegangen werden. Bevor es mit der großen Multi-Runde losgehen konnte, wurde diesem Tradi ein Besuch abgestattet. TFTC, Gezwitscher","Virago / 03.10.2012 / gefundenHeute um 17:05 Uhr von unserer Nelly gefunden. Schöner Aussichtsturm am Platz. Ideal zum Rasten und Erholen. Gruß Virago","OpaTheo / 18.09.2012 / gefundenHeute Vormittag mit dem Dream Team KazokuUwe, Splitti undevent-man den fein versteckten Cache gut gefunden und geloggt!! TFTC  OpaTheo","Hussel / 24.06.2012 / gefundenSeit dem 17.10.2010 bin ich am Cachen. Jetzt (Aug. 2013) werden meine bisherigen Funde auch bei opencaching nachgeloggt.Der Log von damals:Die nahe Runde genutzt um den Spießturm zu betrachten. Die Dose als Einstieg schnell gefunden und geloggt. Vielen Dank für das Zeigen des Turms und das informative Listing.Hussel","slentil / 20.05.2012 / gefundenDer Beginn unserer Runde mit Inge&Dunsi und Knuddl53. Der Cache war rasch entdeckt und geloggt.","DL3BZZ / 19.05.2012 14:00 / gefunden#4096   19. Mai 2012   14:00 UhrMit dunestar heute die Spieß-Routen-Lauf-Runde absolviert, zum \"warm werden\" den schnell gefunden und geloggt.Dann ging es los .Vielen Dank für den Cache.NRNRBis denneLutz, DL3BZZ","dennistreysa / 18.05.2012 / gefundenDen habe ich mir zum Schluss der Spieß-Runde noch gegönnt ;)Danke fürs Zeigen, ist schon ewig her, dass ich hier das letzt mal war. ","Ramses135 / 01.05.2012 / gefundenNach der Prinzessinnen-Garten-Tour und demAnfang des Spieß-Routen-Laufes noch schnell diesen Tradi eingeschoben.TFTCGruß,         Ramses135","HuWi / 11.04.2012 / gefundenHaben im Zuge eine Fahrradtour unseren ersten Cache am Spiesturm gefunden.","Dani+Yvi / 09.03.2012 / gefundenSuper Versteck :-) nach dem wir 100 mal daran vorbei gelaufen sind :-) Es macht super spass..vielen dank..LG Dani und Yvi","trialhoschi / 31.01.2012 / gefundenZunächst schauten sahen wir uns den Turm an, der uns irgendwie an Rapunzel erinnerte. [:D]Der Cache selbst war eingefrohren und bräuchte mal ein neues Logbuch.[blue]TFTC trialhoschi[/blue]","Riebelsdörfer / 22.04.2011 / gefundenDen hatten wir schnell gefunden. DfdCRiebelsdörfer"],"descriptionSnippet":"\"Am Spieß\" Parkplatz in der Nähe,Aussichtspunkt,Grillplatz,Tische u. Bänke","status":"kann gesucht werden"}