{"hiddenAt":"01.09.2009","waypoint":"OC8FDB","coordinates":"E 009° 13.729' N 52° 42.975'","link":"https://www.opencaching.de/viewcache.php?wp=OC8FDB","description":"mein erster Cache, bitte Schreiber mitbringen !Auch gelistet bei GC.com © snoopy-67, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrffre, ....., Fpurer, Yvpug","caseType":"klein","difficulty":1,"condition":"ok","name":"Schanze von snoopy-67","cacheType":"normaler Cache","terrain":1,"logs":["pjacobi / 30.01.2016 / gefundenCachen im Regen mit fotix. Im Standardversteck gut gefunden. Danke für das Herführen und Verstecken!","The Cavies / 20.09.2014 / gefundenAuf der vorletzten Etappe von Nienburg nach Verden kamen wir wieder an diversen Caches vorbei. Allerdings war die DNF-Rate heute recht hoch wegen kleiner Caches an großen Objekten ohne Hint - auf endlose Sucherei an teilweise schmuddeligen und/oder muggeligen Orten hatten wir keine Lust.Der Dank geht an die Owner der wenigen gefundenen Caches.TFTC und ein fröhliches Quiek","Imperiumxxl / 30.03.2014 / gefundengefunden vor geraumer zeit unter geochaching","CacheFresh / 05.01.2014 11:00 / gefundenMit dem Auto-Navi zu Fuß zunächst nicht gefunden, beim zweiten Anlauf aus dem Auto heraus die .... gefunden. Schön versteckt.Gruß Lea und Stefan","tccj / 15.09.2013 11:44 / gefundenNachts nicht gefunden. Aber tagsüber konnte er sich nicht mehr verstecken.","Omoli / 03.08.2013 / gefundenAuf dem Heimweg diese Dose noch angefahren.Dies war schon mein zweiter Besuch an diesem Ort. Beim letzten Mal konnten wir hier nicht suchen, da mehrere ältere Fahrradmuggel hier ihre dekadente Brotzeit ausgepackt haben.Diesml konnte ich aber schnell fündig werden.Danke für diesen Cache","MauchTat2 / 29.07.2013 16:30 / gefundenBeim zweiten Anlauf mit nem kleinen Hilfsmittel gefunden.","ECKI29664 / 21.06.2013 / gefundenNe Schanze?? Was soll das denn wohl sein,,, na, mal schlau machen,,,Die Schanze gesucht,gefunden und...geloggtund schlau gemacht,,,Vielen Dank fürs Zeigen,,,Gruß aus WalsrodevomECKI","willy45ce / 08.12.2012 / gefundenSchon als Schüler habe ich mich gefragt, auf was für eine Schanze das grüne Schild an der B215 wohl hinweist. Nun endlich weiß ich es. Vielen Dank für die Aufklärung!Der Hinweis ist besonders gelungen.DfdC!","suzuki1402 / 05.10.2011 / gefundenHat nicht lang gedauert den Cache zu finden...  Tschau...","dieHasen7674 / 14.03.2011 / gefundenUnser erster Cache den wir gefunden haben.Und das nur mit einem normalen Navi ","engelfee / 07.11.2010 / gefundenDas ging ja wirklich schnell mal im vorbeifahren! Für mich als Anfänger ein Erfolgserlebnis!","gb79 / 11.10.2010 / gefundenHeute auf dem Rückweg von Nienburg angehalten und gefunden.Danke für den Cache, gb79 ","Speicher3 / 15.07.2010 16:00 / gefundenMoin moin!Dieser Ort ist nicht nur historisch interessant und ein weiteres Zeugnis der Raufereien zwischen Schweden und Einheimischen. Hier hat der Cache Reisegern und mir auch einen sehr schönen Ort gezeigt mit alten Eichenbäumen und zwischen den Blättern spielenden Sonnenstrahlen. Als wir die Dose gefunden hatten, kamen um die Kurve drei Kinder mit Kettcars und Fahrrad gefahren, die die Schanze umgehend in Beschlag nahmen um sie mit ihren Fahrzeugen johlend herunterzubrettern. Uns hielten sie für Umweltschützer, widmeten sich wieder ihrer waghalsigen Tätigkeit und ließen uns die Dose wieder unbeobachtet zurücklegen.Hier hat es mir gut gefallen. Ein schöner, friedlicher Ort. Vielen Dank fürs Zeigen. :-)Speicher315. Jul 201016.00 Uhr  ","HeiLue / 20.06.2010 / gefundenHeute zusammen mit meiner Begleitung die Reste der Schanze und den Cache besucht.DfdC, HeiLue","wegaworld / 06.06.2010 / gefundenAuf der viel schöneren Alternativroute zwischen FC2#34 und FC2#35 konnten wir hier auch fündig werden. Danke und Grüße, wegaworld","roamer_ge / 06.06.2010 / gefundenHier haben wir die neue Fitness Runde einfach mal eigenmächtig erweitert und uns ins Logbuch eingetragen.tftc","Eibel / 06.06.2010 / gefunden","OpaTheo / 06.06.2010 / gefundenMit Eibel auf großer Tradi-Eventcachetour in Nienburg und Umgebung auch diesen Cache gut gefunden und geloggt!!   TFTC    OpaTheo","H-AKA / 13.03.2010 / gefundenMit markern nach der Olymiade auch mal einen Schanze besucht. Man sollte halt richtig hinschauen.TFTC"],"descriptionSnippet":"schneller Cache beim Vorbeifahren ","status":"kann gesucht werden"}