{"hiddenAt":"29.08.2009","waypoint":"OC8F6D","coordinates":"E 008° 02.409' N 52° 12.312'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F6D","description":"\t\t\tKasinopark\t\tEin Spaziergang im Park .\tIn unmittelbarer Nähe des Hüttenwerkes beginnt der Kasinopark , die “Grüne Lunge“ von Alt-Georgsmarienhütte . Es ist eine Oase der Ruhe . Schöpfer der zwischen 1880 und 1890 entstandenen Parkanlagen und mehrerer Teiche war der Generaldirektor des Hüttenwekes Theodor Holste . Die beiden Kasinoteiche , der Holste-Teich und die Badeanstalt “Talsperre“ (Waldbad) , waren ursprünglich als Wasserreservoire des Hüttenwekes angelegt .\tText aus Buch Stadt im Grünen.\tBitte Stift mitbringen!!\tEs grüßenDie vier Flocken\t \tLoggen könnt ihr auch unter  GC1XX7P\t \t© Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva Uvag","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kasinopark von Die vier Flocken","cacheType":"normaler Cache","terrain":1.5,"logs":["Kassena Tomat / 20.03.2018 13:11 / gefundenSchönes Versteck, solide Platzierung. Vielen Dank!","Die vier Flocken / 05.01.2018 / HinweisNeues Logbuch ausgelegt.GrußPapaflocke","gerry20 / 28.01.2017 15:24 / gefundenHeute auf einer kleinen Runde schnell gelogged. So schnell konnten wir gar nicht suchen bis wir ihn schon gefunden hatten. Vielen Dank Dank fürs Hegen und Pflegen.","Nachttraeumerin / 16.10.2016 21:13 / gefundenHeute das schöne Wetter genutzt und dieses Döschen gesucht und gefunden. Allerdings wird der Platz drum rum auch gerne als Klo benutzt. :-(Tftc sagt Nachttraeumerin","Niki02geo / 28.03.2016 / gefundenHeute hatte ich Glück beim Finden des Caches.Wir sind nach einiger Suche fündig gewordenGutes Versteck...Niki02geo..","CSH / 24.11.2015 12:15 / gefundenHallo, wir haben den Schatz gefunden. War ganz leicht. Luna ist traurig weil nichts Süßes drin war. Sonst alles sehr schön!Viele Grüße","Die vier Flocken / 29.07.2015 / kann gesucht werden Alles wieder OKDer Baum war umgestürzt .Es kann wieder gesucht werden .Gruß Papaflocke","Die vier Flocken / 15.06.2015 / momentan nicht verfügbarDer Baum ist umgekippt .Kurze Pause .Gruß Papaflocke                                                                                                                                                    ","Campertrollis / 06.12.2014 / gefundenSchöne Location. Schnell gefunden.Die Campertrollis","Rogien / 18.07.2014 / gefundenTja, da hatte ich wohl Tomaten auf den Augen. Bei meinem erstem Besuch bin ich so oft an dem Teil vorbei gelaufen. Heute hatte ich dann meine Frau dabei und die mit ihrem Röntgenblick in kurzer Zeit wieder zugeschlagen. ","ScopesX / 22.03.2014 / gefundenHeute im Rahmen eines Spazierganges mit Lucy on Tour gefunden.","DerMannImWald / 27.12.2013 16:00 / gefundenGefunden aber wir waren heute nur die Zweiten :-)Unser vierbeiniger Cacher war keine große Hilfe - die anderen Spuren im Kasinopark waren viel zu interessant. Gut zu finden wenn man nur genau hinschaut.","CSH / 05.11.2013 12:00 / gefundenDer Cache war raffiniert versteckt, aber gut zu finden, wenn man genau hinschaut. Sehr schön dort!","Lady-K81 / 30.10.2013 / gefundenIch hab mich heute erst hier angemeldet und logge jetzt die Caches nach, die ich unter GC.com schon gefunden hab :) Hatte heute etwas Zeit und war hier unterwegs, da dachte ich, kann ich ja auch eine Runde cachen gehen ;) Hat etwas gedauert, bis ich ihn gefunden hab, aber wie heisst das noch so schön? Was lange währt, wird endlich gut :)","supernatural / 26.10.2013 15:30 / gefunden","AnkeS. / 05.10.2013 22:28 / gefundenNachdem chrimor und ich das Suchen dieses caches vor zwei Tagen wegen zu vielen Muggels verschieben mussten haben wir heute Abend bei einem kleinen Nachtspaziergang unsere Chanche genutzt und diesen cache schnell gefunden.","chrimor / 05.10.2013 20:07 / gefundenestern Mittag einmal hier gewesen. Aber da waren zu viele Muggel im schönen Kasinopark. Daher sind AnkeS. und ich heute um 22:00 nochmal wiedergekommen und haben den cache auch schnell und Muggelfrei finden koennen!","Geogus / 29.09.2013 11:00 / gefundenTrotz diverser Muggel konnten wir diesen Chace schnell heben. TFTCGeogus","onkeldonner / 22.05.2013 / gefunden...vorne die vielbefahrene Straße, und nach nur ein paar Metern war ich hier in dieser verwunschen wirkenden Oase - hier gehört definitiv ein Döschen hin !Dank und Gruß aus LAvom onkeldonner."],"descriptionSnippet":"","status":"kann gesucht werden"}