{"hiddenAt":"28.08.2009","waypoint":"OC8F60","coordinates":"E 008° 02.187' N 52° 12.471'","link":"https://www.opencaching.de/viewcache.php?wp=OC8F60","description":"\t\t\tHerz-Jesu-Kirche Alt-Georgsmarienhütte\t\t(kath. Kirche)\t\t\t\tAm 11. August 1872 wurde in einem Hüttenhaus an der Schützenstraße ein seelsorgerisches Zentrum geschaffen; das Gebäude enthielt Wohnungen für einen Geistlichen und einen Lehrer sowie die Schulklasse, in der zugleich der Gottesdienst gehalten wurde. Der Geistliche war nebenher als Lehrer tätig. 1882 wurde dann in der Gemeinde Malbergen eine eigentliche Kirche gebaut. Dieses Gotteshaus stand schon damals in der Nähe des Hüttenwerkes und musste 1913 wegen dringender Werkserweiterung auf Abbruch verkauft werden. Das Hüttenwerk zahlte dann 120 000 Reichsmark, die für den erforderlichen Kirchenneubau gedacht waren, in der Inflation aber verfielen. Nur das Grundstück konnte erworben werden. 1936 entstand dann die heutige Kirche nach Plänen des Architekten Johannes Kamps, Hamburg. Sie stellt eine stilisierte Basilika dar und war seinerzeit hochmodern und viel bewundert. 1979 wurde der Chorraum nach den liturgischen Bestimmungen durch Architekt Feldwisch-Drentrup renoviert. Der Entwurf stammt von dem Berliner Bildhauer Paul Brandenburg. Durch das große Industriewerk wuchs die Gemeinde nach dem Zweiten Weltkrieg sehr stark an.\t\tQelle : WWW.\tBitte Stift mitbringen!!\tEs grüßenDie vier Flocken\tLoggen könnt ihr auch unter GC1XW9E\t \t\t © Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Herz-Jesu-Kirche von Die vier Flocken","cacheType":"normaler Cache","terrain":1.5,"logs":["gerry20 / 28.01.2017 16:30 / gefundenViel Auswahl gab's nicht. Ein Griff und wir hielten den Schlingel in der Hand. Beinahe schon Beifang auf dem Heimweg. Nette Idee. Danke für's Legen und Pflegen!","Nachttraeumerin / 26.09.2016 18:51 / gefundenSchnell und gut gefunden. 😊 Tftc sagt Nachttraeumerin ","Die vier Flocken / 20.05.2016 / kann gesucht werdenAlles wieder OKGrußPapaflocke","Die vier Flocken / 29.03.2016 / gesperrtJa wenn das so ist  dann werdeich da mal nachsehen.Kurze Pause.---TFTC---GrußPapaflocke","Niki02geo / 28.03.2016 18:18 / gefundenKurz vor dem Abbruch gefunden.Gutes Versteck, das Bild ist ziemlich genau an der Stelle.Allerdings ist dass Logbuch Voll und sehr Beansprucht.Nach möglichkeit vielleicht mal Erneuern.Niki02geo","Hoorbüdel / 28.10.2015 / gefundenJuhuuu, hatte vorher mit GoogleEarth genau gepeilt und es passte ziemlich gut.","Campertrollis / 06.12.2014 / gefundenRaffiniertes Versteck.Abgeschirmt geloggt.Die Campertrollis","GeoNdhWAF / 13.10.2014 15:17 / gefundenDie Dose konnte auf einer interessanten Nachtrunde schnell gefunden werden. TFTC und viele Grüsse aus Freckenhorst","ElenyaKeller / 14.07.2014 07:48 / gefundenSuper, ich bin dir erwähnte Frau....  Nenne mich aber schon Trüffelschwein. ","Rogien / 13.07.2014 06:02 / gefundenSehr schön, vielen lieben Dank, für das tolle Versteck. Meine Frau hat wieder zugeschlagen und das Log gefunden, nachdem ich gestern schon vergeblich gesucht hatte. ","Lady-K81 / 29.03.2014 / gefundenHier war ich auch schonmal, aber wegen zu vielen Muggeln, wenig Zeit und springenden Koords hatte ich abgebrochen. Heute war es später und nicht mehr so viel los und da wir auch Zeit hatten, konnten wir uns auf die Suche begeben. Schlussendlich sind wir auch fündig geworden :) TFTC","Dimer / 04.08.2013 / gefundenDiesen Cache hatte ich bereits am 04.06.2013 bei Geochaing geloggt. Heute sehe ich, dass ich diesen Cachen auch bei OC loggen kann, was hiermit geschicht. Danke für das Einstellen bei OC.","Dimer / 04.06.2013 / gefundenHeute zusammern mit Team Z14 und Guema auf einer Cachertour gefunden und geloggt. Danke für den Cache und Gruß aus Wolbeck/Münsterland.","onkeldonner / 22.05.2013 / gefunden...hier wollte mich das Garmin noch 10 m weiter schicken, doch dieses Döschen hatte ich mit einem Griff ohne Umwege in der Tasche.Dank und Gruß aus LAvom onkeldonner.","johnyyycandy / 03.03.2013 / gefundenDiesen hier flott gefunden!!Danke für Fund 1117 und Grüße vom Dickenbergjohnyyycandy","Marco_Sonja / 25.12.2012 / gefundenHeute Mittag kurz vor dem Familienweihnachtsessen im Kolpinghaus, konnte ich hier noch fündig werden.Danke für´s Verstecken und einen Gruß an den Owner.Marco_Sonja","Sa+Ma / 11.09.2012 / nicht gefunden","O.L.J.A.-Team / 13.08.2012 / gefundenWar gerade eine Hochzeit vorbei  aber schnell gefunden","vollvorne / 29.07.2012 / gefundenTHX  8)  "],"descriptionSnippet":"","status":"kann gesucht werden"}