{"hiddenAt":"04.09.2009","waypoint":"OC902B","coordinates":"E 012° 44.166' N 49° 20.701'","link":"https://www.opencaching.de/viewcache.php?wp=OC902B","description":"Bereits vor 1900 befand sich ein Aussichtsturm auf dem Klammerfelsen. Schon damals gab es eine herrliche Aussicht. Im Jahre 1972 wurde mit dem Naturpark und dem Waldmünchner Vereien beschlossen, wieder einen Aussichtsturm auf den Klammerfelsen zu stellen. Dieses Vorhaben stellte sich als Schwierig heraus, da dieser Turm per Hubschrauber auf den \"Klammerfelsen\" transportiert werden sollte. In dieser Zeit tobte der Kalte Krieg. Deutschen Piloten war es nicht erlaubt so nahe an die Tschechische Grenze zu fliegen. Am 9. November 1976 flogen dann Amerikaner das Betonfundament für den Turm auf den Klammerfelsen. Erst zwei Jahre später, im Sommer 1978 folgte der Turm.  Parkplatz am Ende der Ortschaft Herzogau.Goldsteig-Wanderweg bis zum Gipfelkreuz folgen. © Ferienhaus Klammerfels, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna ibe qrz Rvatnat fgrug, erpugf uvagre rvarz tebßra Fgrva.","caseType":"normal","difficulty":2,"condition":"ok","name":"Klammerfels Aussichtsturm von Ferienhaus Klammerfels","cacheType":"normaler Cache","terrain":3.5,"logs":["Lucy Lectric / 15.08.2016 14:51 / gefundenVielen dank für den schönen cache bei dieser herrlichen wanderung in meiner alten heimat. :-)","Cowboy78 / 26.06.2016 20:45 / gefunden","Cat Mountain Cacher / 12.10.2014 / gefundenHallo!Heute auf meiner Wanderung einige Cache eingesammelt,dieser gehörte auch dazu.Hier oben hat man wirklich eine tolle Aussicht.Ohne Geocaching wäre ich hier wohl nie hergekommen.Danke fürs herlocken und für die Dose sagt Cat Mountain Cacher","cobra-11 / 28.07.2014 17:03 / gefundenDie Dose lag offen da und war voll Wasser. Das Logbuch ist nass, verklebt und nicht mehr verwendbar. Da der Deckel zum Glück noch da war, haben wir die Dose sauber gemacht und einen Ersatzlogzettel reingelegt. Das durchgeweichte Logbuch liegt jetzt außerhalb der Dose, ist aber durch den kleinen Felsen gut geschützt. Vielleicht kann der Cachebesitzer es ja mal abholen und gegen ein neues eintauschen - er wohnt ja nicht weit weg. Danke für den Cache sagt cobra-11. #73","sumbauer / 04.09.2011 / gefundenBei dieser Wanderung haben wir gleich zwei Caches gefunden!OUT: KürbisIN: Flaschenöffner","ocim / 15.08.2011 / gefundennetter cache","Haus Harkonnen / 03.08.2010 / gefundenUnser erster Cache! Sehr schöner Platz, umwerfende Aussicht.Leider ist der Cache nicht ganz wasserdicht, so das die Papiertröten ziemlich mitgenommen aussahen.  Entnommen: TonglöckchenRein: Radiergummi  ","stefan28 / 09.04.2010 / gefundenherrliche Aussichtin: Flugzeug, Frisbeeout: HolzspielTFTC ","fireboy54 / 21.11.2009 / gefunden Als zweiten Cache meiner Wanderung zum Klammerfels geloggt. Gleich in der Früh aufgebrochen und den Blick vom Turm mit Nebel im Tal genossen. Danke fürs zeigenFireboy54    ","Drolln / 27.09.2009 / gefundenAm 27.09.2009 als Zweiter gefunden. Schöne Aussicht. Schon Jahre nicht mehr hier gewesen. TFTCOut: FigurIn: 2x Tröten, Glöckchen aus TonDrolln, Kinga , Joseph und Johannes"],"descriptionSnippet":"Aussichtsturm auf dem Klammerfels 840m NN","status":"kann gesucht werden"}