{"hiddenAt":"09.09.2009","waypoint":"OC90D4","coordinates":"E 007° 49.317' N 50° 39.695'","link":"https://www.opencaching.de/viewcache.php?wp=OC90D4","description":"Diesist der erste offizielle Sky-Cache. „Was in aller Welt ist ein Sky-Cache“,fragst du dich jetzt bestimmt? Ganz einfach: Ein Sky-Cache ist ein virtuellerMystery-Cache, bei dem ein besonderes Objekt an einer vorher herauszufindendenKoordinate im Himmel zu suchen ist. Hat man das Objekt gefunden, schickt mandem Cache-Owner eine eMail und nennt ihm die Stelle und das Objekt. Sind beiderichtig darf man seinen Besuch loggen.Woist der Sinn hinter diesen Caches? Ganz einfach: Beim Cachen ist es oft so,dass man in gebückter, demütiger Haltung den Boden nach irgendwelchenPlastikobjekten unterschiedlicher Größe absucht. Dabei vergisst man doch all zuoft, die kleinen aber schönen Dinge, weit über uns. Viele Kirchtürme in unseremLand z.B. sind bekrönt mit wunderbar gefertigten Wetterhähnen, die man beimSuchen von mikroskopisch kleinen, gut getarnten Filmdosen in irgendwelchendüsteren, Spinnenbevölkerten Erdlöchern und Wandnischen übersieht…DasSky-Cachen verlangt von ihren Suchern folgende Fähigkeiten: 1. Das Lösen vonRätseln um auf die Position des Caches zu kommen. 2. Das möglichst exakteAbschätzen von Höhen, da meist die Caches in Meter über NN angegeben werden. 3.Das scharfsinnige Verstehen versteckter Hinweise im Rätsel, die auf den korrektenGegenstand unmissverständlich hinweisen. 4. Den absoluten Verzicht auf„Spoiler-Fotos“ um anderen Cachern den Spass nicht zu verderben!DasAnlegen von Sky-Caches verlangt im Gegenzug aber auch etwas: 1. Die Auswahlbesonderer Objekte, die die Freude am Sky-Cachen fördern (z.B. reizvolle Dinge,auf die man aufgrund ihrer Höhe normalerweise nicht achtet). 2. Das Aufstellengeistreicher Rätsel, die zum einen die Hinweise auf die Position geben und zumanderen versteckte Andeutungen über den gesuchten Gegenstand machen.HilfreicheWerkzeuge, die man beim Sky-Cachen benötigt, sind ein GPS mit Höhenmeterangabenund evtl. ein Fernglas.                                Los geht’s: Die angegebene Koordinate ist nicht der Cache, sondern ein kostenloser Parkplatz. An derStelle, wo sich der Cache befindet, wurde einst einem berüchtigten Raubritterder Prozess gemacht, dem man neben der Raubritterei und der Unterstützung einesgemeinen Räubers namens Rotbart im Süden des Westerwaldes noch einen Bund mitdem Teufel vorwarf. Als die Zeugen gehört waren und der Delinquent nichts mehrzu seiner Verteidigung vorbringen wollte, sprach der Richter das Urteil: „Morsper decollare“! Dochwas bedeutet dies? Vielleicht wurde…a)     er in 50°C heißem Wasser langsam zu Todegekocht, was insgesamt 28,454 Minuten dauerte.b)     sein Kopf in einem Winkel von 50° zurWirbelsäule langsam vom Rumpf abgesägt, was 39,661 Minuten dauerte.c)     er durch vier kräftige Ackergäulegevierteilt, sodass die gespannten Seile Winkel von 50° und 30,331’ zueinander bildeten. Wieauch immer, das Urteil wurde im nördlichen Westerwald an gewohnter Stelle bei E007°49.459&#39; vollstreckt und der Delinquent hauchte alsbald den letzten Atemseiner schwarzen Seele aus. Die Nordkoordinate erhaltet ihr aus a), b) oder c) (ob ihr wirklich richtig steht...) Aufgabe:Findet den Cache und sucht vor euch in einer Höhe von ca. 364 m über NN. Wasseht ihr, wenn ihr auf einem quadratischen Kanaldeckel und vor einemDrachentöter steht?© Mr. Red, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre trfhpugr Trtrafgnaq va yhsgvtre Uöur jne rvafg rva Mrvpura süe qnf Trevpug, jnf na qvrfre Fgryyr hafrerz Qryvadhragra qnf Gbqrfhegrvy irexüaqrgr.C.F.: Arva, ovggr avpug nhs qrz Xervfry cnexra, fbaqrea ibe qre Jrfgrejnyqonax...","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Sky-Cache No. 1 – Black Storys von Mr. Red","cacheType":"virtueller Cache","terrain":1,"logs":["Hasenmuckel / 19.10.2010 / gefundenStandort und Drachentöter schnell gefunden. In dieser Richtung war aber vieles zu sehen. Wenn man die Cachebeschreibung gründlich liest, findet man aber das gesuchte Objekt/Bild. Vielen Dank für den Hinweis und die tolle Idee.","anloloan / 21.09.2009 / gefunden Gefunden um 12:30 Uhr  F T F Nachdem wir die richtige Nordkoordinate nicht ermitteln konnten, haben wir es nur mit der Ostkoordinate und der Entfernung probiert und haben den quadratischen Kanaldeckel und das Bild gefunden. Danke für die Logfreigabe.Grüße vom Team anloloan."],"descriptionSnippet":"Löse das Rätsel - suche im Himmel","status":"kann gesucht werden"}