{"hiddenAt":"27.08.2005","waypoint":"OC90EA","coordinates":"E 013° 48.057' N 51° 08.393'","link":"https://www.opencaching.de/viewcache.php?wp=OC90EA","description":"Untitled        Zum Startpunkt kommst Du mit Auto, Zug und Strassenbahn. Das Gelände ist Familien- und Fahrradtauglich. Die letzten ca. 250 m geht es aber durch den Wald. Die Strecke ist ein Rundweg von ca. 7 km Länge und ist größtenteils ein Lehrpfad.                                    Los geht`s. An dem Gebäude ist ein blaues Verkehrszeichen. Merke die Zahl A .                                N51° 08.(A*2)1(A*4)   E 013° 48.(A)8(A)  Nachdem Du die neue Koordinate eingegeben hast, geht es zum 1.Punkt.                                   -  Vorsicht – Dampfross -                                                                                     Angekommen siehst Du links und rechts je 1 Verkehrsschild. Es sind Vorschriftszeichen mit der Nummer xBC-xx Weiter geht`s zu       N51° 08.10(C)   E013° 47.(B)88 .  Da angekommen, wende Dich nach                                 N51° 07.(B)54   E013° 4(B).424 . Am Weg ist eine Tafel.Von der Jahreszahl die letzte Ziffer D .Gehe kurz vom Weg ab und staune.                                                                       !! Vorsicht, nicht geniessbar !!. Gehe 352° ( ca. 50m ) bis zum Hauptweg. Weiter geht es zu    N51° 07.(D+1)03   E013° 48.(C)83 . Hier gibt es ein Schild, worauf die Anzahl der Wegezeichen zu sehen ist. Die erste Ziffer ist E.  Gehe nun zu           N51° 07.8(E)(D)    E013° 48.(D+1)0(E-D-A) . Da findest Du am Boden einen Micro. Alles weitere steht darin. Viel Spass wünschen                           ticktack und Co  Dieser Cache ist Eigentum des oben angegebenen Owners. Seine gewerbliche Nutzung setzt dessen schriftliches Einverständnis voraus. © ticktack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sbytr qrz Jnffre, rtny nhf jrypure Evpughat.Anpu rvarz xüuara Fcehat haq 5z ovfg Qh nz Pnpur.","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Rieseneichen von ticktack","cacheType":"Multicache","terrain":3.5,"logs":["dogesu / 09.07.2016 / HinweisIm Listing auf der anderen Plattform gibt es einen zusätzlichen Hint:Qn rva Fpuvyq orfpuäqvtg vfg, fgrug qn jnf yvaxf hagra omj. uvagra...A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Feierabendteam / 03.01.2015 11:00 / gefundenDiesen Cache wollten wir schon seit längerer Zeit mal abhaken.Die ersten Station kannten wir bereits, so das wir bis C alles am heimischen PC erledigen konnten. StreetView hilft hier gerne weiter.Auf dem vereisten Weg zu Station D sind wir beide mal schön \"voll auf die F*****\" geflogen. Aber naja, was man nicht alles für den einen Logeintrag auf sich nimmt.Dank den Spoilern waren beide Dosen schnell gefunden.TFTC!","schatzversteckerDD / 02.03.2014 / gefundenEtwas verspäteter Log-Eintrag.TFTC!","kruemelbaer / 03.10.2013 15:30 / gefundenPuhh, im zweiten Anlauf doch noch gefunden. Beim Versuch No. 1 sind wir am Verkehrsschild gescheitert. Heute, nach recherche in der StVO, ging es weiter. Alle Hinweise konnten wir schnell entdecken, auch der Cache war nicht zu übersehen.Zur Belohnung gab es noch Kaffee und Kuchen im Waldbad Weixdorf.Toller Cache mit sehr viel Kurzweile!Eine weitere \"Rieseneiche\" gibt es bei Straupitz (BB), \"Florentine\" genannt. In Ivenack (MV) gibt es sogar eine, die soll 1000 Jahre alt sein.","Saxe-DD-WXD / 17.08.2013 10:10 / gefundenGefunden und geloggt.Station 1 - Beschilderung hat sich nach Umbau geändertStation an Rieseneiche - Schild ist defekt, Buchstaben nur teilweise erkennbar bzw fehlen.DFDC","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Schokis / 25.05.2013 / gefundenNach langer Zeit auf GC schon geloggt","KOFKOF / 20.07.2012 / gefundenA war mithilfe des Internetes schnell ermittelt. Es war klar, dass wir nach Station 2 beim Verkehrsschild abbrechen mussten, denn wir hatten kein mobiles Internet. Am heimischen PC wurde die amtliche Nummer des Schildes ermittelt.Beim zweiten Anlauf schafften wir es bis zum Micro, dieser war jedoch verschwunden.Nachdem ticktack den Micro neu verlegt hatte, starteten wir heute ein drittes Mal. Wir hatten uns fest vorgenommen, das Final zu finden.Jedoch merkten wir kurz vor dem Micro, dass unser Stift verloren gegeangen war. Für einen Fotolog hatten wir jedoch das falsche Handy eingepackt. So war unsere einzige Hoffnung, dass im Cache ein Stift lag.Den Micro und das sich Anschließende fanden wir schnell. Für das Final wählten wir den schlimmsten Weg über Stock und Stein - aber dafür sparten wir uns den kühnen Sprung über das Wasser.Den Cache brauchten wir nicht zu suchen - er lag offen da - wir vermuten dahinter die Wildschweine.Im Cache selbst lag dann zu großer Erleichterung ein Bleistift und konnten so wir unseren 154. Cache ungestört loggen.TFTC","falcon / 25.03.2012 / gefunden","SFKL / 08.11.2011 / gefundenDanke für den Cache, beim ersten Mal kam uns die Dunkelheit auf dem Weg zum Final in die Quere. Am nächsten Tag den Final gehoben.","SEW_FINDER / 17.10.2010 / gefunden","Platschquatsch / 26.09.2010 / gefundenHeute war es furchtbar nass, von unten wie von oben. Trotzdem alles gut gefunden. ","shakaar1 / 22.08.2010 / gefundenim zweiten anlauf mit suchbild schnell gefundennur diese mücken ","Proton26 / 16.11.2009 / gefundenGestern ohne Spoiler war der Mikro nicht zu finden. Heute mit Bild ausgestattet dauerte es auch eine Weile, bis ich den Deckel und kurz danach auch die Dose sah. Habe wieder alles zusammengebastelt und im Baumstumpf versenkt, weil ein Mikro auf dem mit Blättern bedeckten Boden nicht so toll ist. Der Rest ging problemlos querfeldein. Danke für die Runde sagt Proton26!","Funnek / 27.04.2009 / gefundenAm 2.3. sind wir noch 10m vorm Final gescheitert, der Wasserstand stoppte uns. Heute haben wir uns dann von hinten rangepirscht und konnten uns im Logbuch verewigen. Danke an ticktack für die schöne Runde und viele Grüße vonFunnek","malek1936 / 24.04.2009 / gefundenAm 24.4.09 gefunden und jetzt auch bei Opencaching eingetragen","g.r.a.n.d.p.a / 27.09.2008 / gefundenBei aller schönsten Herbstwetter diese Runde mit dem Fahrrad absolviert. Das suchen des Micros an der letzten Station hatte bei uns etwas länger gedauert, aber was lange währt wird gut ;-)Vielen Dank für dem schönen Cachebemme & g.r.a.n.d.p.a + AnhangPS: Der TB Bumble Bug fehlt leider :-(","NorwegenTeam / 28.10.2007 / gefunden","DD-JC / 24.12.2006 / gefundenZusammen mit Conny&#39;s Eltern haben wir diesen Cache zum Weihnachtsspaziergang auserkoren. Es war eine schöne Runde, an deren Ende der bevorstehende Winter mit Nebel und merklicher Kälte langsam auf sich aufmerksam machte.Fröhliche Weihnachten an Herrn und Frau Ticktack!Jörn & ConnyDD-JC"],"descriptionSnippet":"","status":"kann gesucht werden"}