{"hiddenAt":"09.09.2009","waypoint":"OC90C5","coordinates":"E 009° 33.776' N 50° 02.899'","link":"https://www.opencaching.de/viewcache.php?wp=OC90C5","description":"Die Brunnentour besteht aus einer Reihe von 5 Quellen auf dem Müsselberg bzw. der Solhöhe bei denen jeweils ein Cache versteckt ist. Der Große Erlenbrunnen ist im Wald versteckt und liefert in trockenen Jahreszeiten nur sehr wenig Wasser. Eine Parkmöglichkeit gibt es bei N 50°02.868 E 009°34.111. Im Behälter befindet sich auch ein Hinweis auf den Brunnentour-Bonus. Der Cache sollte mit Rücksicht auf die Jäger nicht Nachts angegangen werden. Bitte Stift mitbringen. © U - BOOT 777, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zruefgäzzvtre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Brunnentour Teil 1 Großer Erlenbrunnen  von U - BOOT 777","cacheType":"normaler Cache","terrain":2,"logs":["Jens24 / 09.05.2015 13:30 / gefundenHaben heute die Brunnentour angegangen und eine schöne Landschaft kennengelern.Hat Spaß gemacht, vielen Dank für die Zusammenstellung dieser Cache-Tour.","AndyMu / 27.08.2014 17:28 / gefundenDem Cache geht&#039;s gut, etwas klamm das Papier aber noch ok. Irgendwie hat der sich gefreut, dass mal wieder einer vorbeiguckt ;-) DFDC! Andy","gustavson / 27.03.2014 / gefundenheute gefunden, da kein stift vorhanden, kein logeintrag ins logbuch.das papier ist etwas klamm.danke","horle / 14.01.2014 / gefundenAuf unserer heutigen Brunnentour diesen Cache gefundenTFTC","Jufi / 23.10.2013 / gefundenObwohl der letzte Fund schon über ein Jahr her ist, war der Cache gut zu finden und ist auch in gutem Zustand. TFTCGrußJürgen","michl-moves / 09.06.2012 / gefundenCheck!","The K Team / 21.05.2012 / gefunden","Waldlaeufer74 / 19.05.2011 / gefundenHeute Mittag gefunden. ","ikipf / 20.02.2011 / gefundenTrotz der Kälte mit der Brunnentour angefangen und schnell gefunden.","gekko121 / 19.09.2010 / gefundenZur Info: Das Logbuch ist zu nass, um darauf irgendwas zu schreiben. Ansonsten interessante Tour.","nordhein / 20.06.2010 / gefundenDa war ich schon das zweite Mal. Hab das erste Mal nichts gefunden. Da hatte es auch wie mit Eimern geschüttet. Heute war super Wetter. Hat Spass gemacht...Hab noch zwei Caches vor mir... ","magicman666 / 20.12.2009 / nicht gefundenIch war heute da, der Standort ist recht gut zu finden, nur leider kann ich den Cache nicht heben . Kann auch an der gut 10cm dicken geschlossenen Schneedecke liegen. Werds wieder probieren wenn der Schnee weggetaut ist.","Skippy17 / 25.09.2009 / gefundenIch muss Tomaten auf den Augen gehabt haben, als ich dort suchte. Dieser kann eigentlich nicht wo anders liegen, obwohl im Randbereich meiner Koordinaten. ","Skippy17 / 16.09.2009 / nicht gefundenHier war ich heute noch einmal wieder nichts. Ein Hint wäre dort nicht schlecht. ","Skippy17 / 13.09.2009 / nicht gefundenDieser blieb mir verwehrt, obwohl die Koordinaten für Waldverhältnisse gut waren, ist mir kein Versteck aufgefallen, obwohl es dort einige gute Versteck gibt. Vielleicht überlegt sich der Owner einen Hint, damit man diese kleine Dinger in dem großen Wald finden kann. Den OC9120 habe ich auch nur durch Zufall entdeckt. "],"descriptionSnippet":"","status":"kann gesucht werden"}