{"hiddenAt":"02.09.2009","waypoint":"OC9000","coordinates":"E 010° 47.502' N 51° 29.810'","link":"https://www.opencaching.de/viewcache.php?wp=OC9000","description":"Der Cache gilt als geloggt, wenn Du (mittig im Bild) mit erhobenen Armen zu sehen bist.    Alternativ kannst Du gerne ein Plakat mit der Aufschrift \"Geocacher\" oder \"Opencaching.de\" hochhalten.  Am Besten eignet sich ein Platz auf dem rot gepflasterten Fußweg (die Koordinaten befinden sich dort).  Der direkte Link zur Webcam, die alle 5 Minuten ein neues Bild erstellt (das Bild oben ist ebenfalls aktuell):http://www.nnz-online.de/webcam/nnz.jpg  Viel Spaß beim Hüpfen und Winken wünschtTrollmond  © Trollmond, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Webcam Nordhausen von Trollmond","cacheType":"Webcam-Cache","terrain":1,"logs":["SweetyLose / 26.02.2017 10:18 / gefundenSodele. Die Hände waren oben....weil Hoch die Hände...Wochenende...trotzdem schauten einige Ndh-ler verwirrt aus der Wäsche als sie uns sahen... Ein Schankedön für diesen Cache sagenJSR&SSR mit Nelly","Team Zipfelmann / 22.06.2016 18:00 / gefundenEtwa um 18 Uhr vor der Kamera gewunken !! Gruß Team Zipfelmann","leni1811 / 01.10.2015 12:49 / gefundenda im Hotel der Spiegel fehlt musste ich doch wissen wie mein grünes T-Shirt in der Sonne wirkt - sehr schön! * leni1811 *  bedankt sich ganz herzlich bei  Trollmond  für's legen und pflegen der \"Dose\" und die gute Idee hier einen Cache zu platzieren     ","gerbschi / 08.02.2015 / gefundenWir mussten gar nicht lange warten bevor wir aufgenommen wurden, deswegen sind wir nicht mit erhobenen Armen zu sehen ;)","Bex & Moe / 27.10.2014 / gefundenschon vor langer Zeit real geloggt.. nun auch virtuell.","schmidi95 / 21.01.2014 / gefundenbei gc.com schon geloggt","Zeth81 / 21.10.2013 17:19 / gefundenHaben so schön gelächelt jedoch war es nicht zu erkennen :)","Marko_Böhning / 11.08.2013 / gefundenMir ist fast der Arm abgfallen.","Marko_Böhning / 11.08.2013 18:37 / gefundenMarko_Böhning","Trollmond / 02.03.2013 / HinweisFunktioniert wieder.","mic@ / 12.09.2012 / HinweisDie Webcam ist zur Zeit offline. Zitat aus http://www.nnz-online.de/webcam/webcam.php : \"Wir haben zur Zeit leider ein kleines Problem mit der WebCam. Die Kamera ist defekt und wir müssen erst eine neue besorgen. (Stand 25.4.2012)\" . Daher setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","TeamPeRoSa / 03.08.2011 / gefundenHeute gemeinsam mit TeamAndy&Egon gesucht gefunden und ein Bild geschossen...TFTC","sunny-team / 27.07.2011 / gefundenEin Bild - zwei Loggs,TFTC","Konrad00 / 02.04.2011 / gefundenbei herrlichstem Frühlingswetter eine Nordhausen-Runde gemacht und mal so gewartet  ;-)     TFTC"],"descriptionSnippet":"Webcam an der Rautenstraße in Nordhausen","status":"kann gesucht werden"}