{"hiddenAt":"09.09.2009","waypoint":"OC90C6","coordinates":"E 009° 35.377' N 50° 02.550'","link":"https://www.opencaching.de/viewcache.php?wp=OC90C6","description":"Die Brunnentour besteht aus einer Reihe von 5 Quellen auf dem Müsselberg bzw. der Solhöhe bei denen jeweils ein Cache versteckt ist. Beim Bösen Brunnen befindet sich eine Wasserversorgungsanlage welche jedoch schon seit längerer Zeit außer Betrieb ist. Für was oder für wen diese Anlage genutzt wurde kann ich nur vermuten, es ist jedoch möglich daß die Amerikaner welche im kalten Krieg auf der Solhöhe eine Radarstation unterhielten von dort ihr Wasser bezogen. Eine Parkmöglichkeit gibt es bei N 50° 02.868 E 009° 34.111. Im Behälter befindet sich auch ein Hinweis auf den Brunnentour-Bonus. Der Cache sollte mit Rücksicht auf die Jäger nicht Nachts angegangen werden. Bitte Stift mitbringen.© U - BOOT 777, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Brunnentour Teil 2 Böser Brunnen  von U - BOOT 777","cacheType":"normaler Cache","terrain":2,"logs":["Jens24 / 09.05.2015 15:30 / gefundenHaben heute die Brunnentour angegangen und eine schöne Landschaft kennengelern.Hat Spaß gemacht, vielen Dank für die Zusammenstellung dieser Cache-Tour.DFDCPS.: Es war kein Hinweis vorhanden.","horle / 14.01.2014 / gefundenGeradezu ein Lost-Place dieses Cache-VesteckTFTC","michl-moves / 09.06.2012 / gefundenLeider hat vor Ort mein Stift versagt und ich konnte mich nicht ins Logbuch eintragen - wird nachgeholt!","Waldlaeufer74 / 17.06.2011 / gefundenSchon oft daran vorbei gelaufen aber noch nie so richtig betrachtet und beachtet. Hab schon gedacht der Cache ist den Bäumen die da liegen zum Opfer gefallen. Hab ihn aber dann doch noch gefunden ","52x / 06.03.2011 / gefundenDiesen auf einer kleinen Tour vom Pumpspeicherwerk zum Oberbecken gefunden. TFTC","ikipf / 20.02.2011 / gefundenDas Bauwerk kannte ich bisher überhaupt noch nicht.","gekko121 / 19.09.2010 / gefundenDFDC","nordhein / 20.06.2010 / gefundenHabe heute einen Teil der Brunnentour gemacht. Eine schöne Tour. Habe das Auto unten am Speichersee geparkt und bin von da an den Berg hoch gelaufen. Anstrengend aber schön. ","Skippy17 / 27.04.2010 / HinweisNächsten Teil vom Bonus geholt, einfach schöne aber anstrengende Tour. ","U - BOOT 777 / 09.04.2010 / HinweisKoordinaten verbessert.","Skippy17 / 16.09.2009 / gefundenDiesen Platz kannte ich schon vorher. Aber die Verstecke dort sind unendlich vielseitig und mit hüpfenden Koordinaten nur durch Zufall gefunden. Anmerkung an den Owner ein GC ist näher als man denkt, auch wenn man dort im Dunkel steht. "],"descriptionSnippet":"","status":"kann gesucht werden"}