{"hiddenAt":"30.08.2009","waypoint":"OC9012","coordinates":"E 012° 27.903' N 47° 48.573'","link":"https://www.opencaching.de/viewcache.php?wp=OC9012","description":" Dieser Cache führt euch ins schöne Chiemgau, in die GemeindeÜbersee. Wenn ihr ihn gefunden habt, könnt ihr einen herrlichenAusblick auf die Alpen auf der einen und den Chiemsee auf der anderen Seitegenießen. Doch bevor es losgeht, müsst ihr Grips beweisen und die folgenden Rätsel lösen!Achtung: Einiges müsst ihr schon zu Hause recherchieren!Umlaute werden nicht aufgelöst und zählen als ein Buchstabe!Die angegebenen Koordinaten bezeichnen einen Parkplatz nur wenige Minuten vom Cache entfernt.Eine längere Wanderung bergauf bietet sich ab dem Startpunkt N 47°48.251, E12°28.592 an. Und die Koordinaten für den Cache selbst müsst ihr jetzt herausfinden:Nordkoordinate: a7°bc.660Den Chiemsee nennt man auch „Das bayerische …“. a = Anzahl der Buchstaben des letzten fehlenden WortesDer höchste Berg der Alpen ist der Mont Blanc. Wie vieleMeter über dem Meeresspiegel liegt sein Gipfel? bc = die ersten beiden Ziffern der Höhe des Mont BlancOstkoordinate: 12°2d.e1fWie viele Meter über dem Meeresspiegel liegt die GemeindeÜbersee? Ihr benötigt nur die Ziffer der Hunderterstelle.de = 16 x die erste Ziffer der Höhe von ÜberseeÜbersee liegt am …-Ufer des Chiemsees. WelcheHimmelsrichtung ist gemeint?f = Anzahl der Buchstaben des fehlenden Wortes x Anzahl derBuchstaben des fehlenden Wortes \"2 mit Grips und GPS\" ist eine Serie spannender Caches für Kinder! Alle kindgerechten Caches der opencaching.de-Datenbank findet ihr unter www.2-mit-Grips-und-GPS.de  © mixtvision, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Jhemrya nygre  Oähzr oretra fb znapurf Trurvzavf.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"2 mit Grips und GPS - Alpenblick von mixtvision","cacheType":"Rätselcache","terrain":1,"logs":["Cachecau / 28.09.2014 / gefundenOh Mann, wie lange schlummert das gelöste Rätsel eigentlich schon meiner Schublade?? Das Superwetter heute habe ich gleich mal als Anlaß genommen, mit dem Radl ein paar ToDo-Doserl abzufahren.Hier wurde ich schnell fündig, obwohl die Koords auf die andere Wegseite zielten. Dem Doserl geht's prima. Dann noch ein wenig die Aussicht genossen und weitergestrampelt.Danke fürs Rätsel und TFTC!","jso / 08.08.2014 18:00 / gefundenNachdem ich beim letzten Male wegen Muggel hier nicht suchen konnte, war heute am spätnachmittag kein Mensch zu sehen. So konnte die Dose in Ruhe gesucht und enttarnt werden und mich in das schöne Logbuch eintragen.Danke für das Rätsel und das Legen und Pflegen der Dose.","Dirdi-LE / 10.05.2013 21:00 / gefundenAuf dem Rückweg in den Wohnwagen erfolgte hier der zweite Log für unsere \"17+4\"-Mystery-Challenge (GC3FKQ2). Es war ein schönes und vor allem lösbares Rätsel. Die Dose konnte sich nicht lange vor uns verstecken. DFDC. Dirdi-LE & Family","Geocacher124 / 25.08.2012 / gefundenSuperschöner Ort für einen Cache. Wir haben leider zuerst bei den falschen Koordinaten gesucht.  Aber kurz danach hat es dann doch gepasst. Gruß Manfred und Tobi","meggi295 / 13.05.2012 / gefunden","Trödeltrudchen(vorm. Cats1965) / 13.09.2011 / gefundenMit Traumteddy am 1. Urlaubstag gesucht und gefunden, ganz toller Cache, vor allem der Weg dorthin ist herrlich.Vielen Dank Cats 1965","traumteddy / 13.09.2011 / gefundenGut gefunden an unserem ersten urlaubstag.dankeTraumteddy+co","Hund&Katz / 11.08.2011 / gefundenWir hatten viel Spaß mit unserem ersten Cache!! Er wurde von einer Blindschleiche bewacht - die hatte aber mehr Angst vor uns als wir vor ihr und ist schnell ins Unterholz geflohen, so dass wir uns dem Schatz mutig genähert haben...Vielen Dank fürs Verstecken!","FlashCool / 01.07.2011 / gefundenDas Rätsel hatten wir zwischenzeitlich bei schlechtem Wetter gelöst. Heute dann beim Final vorbeigeschaut und den Ausblick genossen. Hier gibt's sogar Kühe mit einem Horn Christine & Daniel ","Furianer / 26.06.2011 / gefundenGefunden  Marmelade raus, Knicklichter rein .Ps. Marmelade war sehr gut ","attila / 26.06.2011 / gefundenCache gefunden bei super Wetter und schöner Aussicht ","Rupp60 / 06.11.2010 / gefundenBei schönstem Wetter und unter den kritischen Blicken der Kühe schnell gefunden.  ","K&K from Bavaria / 26.03.2010 / gefunden15:55 hDas Rätsel ist für Einheimische ja nicht besonders schwierig. Dafür gestaltete sich das Suchen für uns heute um so schwerer. Manchmal sieht man halt den Wald vor lauter Bäume nicht. Kurz vorm Aufgeben hat es dann doch noch geklappt.Vielen Dank für die tolle Aussicht.In: RadiergummiOut: ButtonTFTC, K&amp;KAls wir zurück zu unserem Cachemobilchen gingen, fing plötzlich ein richtiger Sturm an, über uns schwarze Wolken [}:)] und ein Temperatursturz von 9(!) Grad! So haben wir nach diesem Cache unsere heutige Tour vorzeitig beendet....","U312 / 29.11.2009 / gefundenEin schönes kleinesRätsel das schnell gelöst war. Heute nach unserer Runde zur Herrenalmeinen Abstecher zum Nachmittagskaffee, dann schnell im Dunkeln geloggt.Die Koordinaten waren sowas von exakt.Danke für&#39;s Verstecken","Michi aka Wolltussi / 29.09.2009 / gefundenFTFSchöner Platz und schicker Cache! Thanx"],"descriptionSnippet":"Ein Rätselcache zwischen Chiemsee und Alpen","status":"kann gesucht werden"}