{"hiddenAt":"03.09.2009","waypoint":"OC9015","coordinates":"E 008° 48.314' N 49° 22.127'","link":"https://www.opencaching.de/viewcache.php?wp=OC9015","description":"Erstausstattung: Medaille \"Galcerin de Pino\"  zum Weitergeben in andere Caches.Achtung: Stift mitbringen, im Cache ist keiner vorhanden!   © vslooping, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Fgrva nz Onhz ireeäg qra Pnpur!","caseType":"klein","difficulty":2,"condition":"ok","name":"Römerküche von vslooping","cacheType":"normaler Cache","terrain":1.5,"logs":["Biki / 04.11.2016 13:00 / gefundenNix drin, Figürchen reingelegt. Leider hatte ich keinen Stift für's Eintragen dabei. Bin von dort weiter rauf bis zur Römerquelle und weiter zur Ruine geradelt. Schöner Wald :-) Dankeschön!","Domi79 / 29.10.2016 18:05 / gefundenAm 8.1.16 gefunden mit meinem Mann ","danielz1547 / 19.10.2016 15:31 / gefunden08. Februar  2016 15:31 4 schon im Februar mit Domi79 gefunden leider jetzt erst geloggt","Knocky737 / 28.02.2016 21:00 / gefundenFür zwei \"baugleiche\" 2hochX Challenges fehlten mir noch genau 3 Earth caches. Somit war das Tagesziel meines Geogassi's mit dem Cachedog \"Mondi\" für heute definiert. Bei der Auswahl der Earth Caches stieß ich dann sogar noch auf ein Event in Waibstadt (zwischen den vielen Leap day events gar nicht so einfach zu erkennen [:o)]), welches prima mit einem Besuch der dortigen \"Robo trip\" Tradi-Runde kombinierbar gewesen wäre ... wäre, wenn nicht das \"Oh, da liegt ja auch noch ein Cache\"-Gen zugeschlagen hätte [:o)][;)]Dieser Cache war einer davon und die Station #4 auf Mondi's und meiner Runde heute. Eine schöne Kombination zusammen mit dem EC nebenan. Leider sind nur 2 von 4 Clips an der Dose ... aber der steht ja bereits auf \"Wartung notwendig\".TFTC, vslooping!","Barfly / 02.02.2016 / gefundenAuf dem Weg zur Villa vorbeigeschaut. Wie schon geschrieben sind die Zettel voll und feucht. TFTC.Lg Barfly                                                                                                                                                                             ","Nessi fl / 08.01.2016 15:45 / gefundenAm 8.1.2016 gefunden","Lasse Finn / 13.09.2015 14:00 / gefundenGesucht und gefunden.","Team Katze und Schaf / 27.08.2015 / gefunden                                                    mit dem Teamaccout vom Parva und Toghan nachgeloggt.            ","Toghan / 27.08.2015 / gefundenHeute bei der Runde durch und um Bammental haben wir auch den Römern in den Kochtopf geschaut. Danke fürs verstecken","Parva / 27.08.2015 / gefundenHeute bei schönstem Wetter bei einer kleinen Wanderung durchs Wiesenbacher Tal gefunden.Vielen Dank für den Cache.","Rohrbrummer / 07.03.2015 21:00 / gefundenHeute ist unsere kleine Wandergruppe (3 Mann)  von Wiesenbach zum  Bahnhof Neckargemünd   gelaufen, wir benutzen den Weg westlich  der K6143. vslooping an Deinem Cache sind wir um 10:59:00 Uhr vorbeigekommen, haben den Cache gesucht und auch gefunden.Ein Logsticker klebt jetzt im Logbuch.Danke für den Cache.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.[8D]Fund Nr. 4578","Hans-von-Trott / 22.02.2015 17:25 / gefundenDa ist das Ding! Gesucht und schnell gefunden. Römer waren leider keine mehr da. Wobei nicht bewiesen ist, dass jemals welche da waren... Danke fürs verstecken! ","Die-Geonauten / 19.11.2014 / gefunden14:40 -- leicht zu finden, schöne Gegend hier, Logbuch ist voll, wir hatten leider kein Neues dabei, TFTC -- Die-Geonauten","Dan-e / 01.07.2014 / gefundenDen hatte ich bereits vor Wochen gehoben und glatt den Log vergessen.Hier ist er also. Nettes Versteck. Schöne Gegend.TFTC","Benni90 / 26.08.2013 10:00 / gefundenBin heute Morgen losgezogen um meinen ersten Cache zu machen.War ein super Einstieg, Danke dafür!Nur leider war kaum Platz für einen Logeintrag.LG Benni","RIOC4 / 23.06.2013 15:50 / gefundenGestern bei Sonne und Wind leicht gefunden! Danke","dennistreysa / 06.04.2013 / gefundenHeute ging es zu Besuch nach Neckargemünd, nachdem Kaffee und Kuchen gegessen, bzw. getrunken war sollte noch schnell eine Dose eingesammelt werden, diese hier lang in erreichbarer Nähe und schien gut machbar zu sein. Vor Ort angekommen nutzte ich die Cacher-Autobahn und konnte die Dose so schnell ausfindig machen.Danke für meine zweite Dose Baden-Württemberg","kruemelhuepfer / 13.02.2013 / gefundenBei meiner heutigen Wanderung habe ich einen Abstecher zur Römerküche gemacht. Vor Ort kam mir dann die Lokation doch sehr bekannt vor, hier habe ich wohl früher schonmal über geocaching.com geloggt. Nun ja, so habe ich mich eben nochmal eingetragen - irgendwo zwischen 2011 und 2012, da die Logstreifen voll sind.Danke sagt kruemelhuepfer.","dieschnüffler / 30.12.2012 / gefundenSchöner Cache in schöner Gegend. Ausflug zur nahen Römersiedlung lohnt sich sehr !Log schon sehr voll, kaum noch Platz vorhanden.out: leider nichts, da nichts drin war.... Schade für Kids, wenn sie keinen Schatz heben können....in: kleiner Affe, damit es den Nachfolgern besser geht...","BoersenbaerBen / 10.09.2012 / gefundenRömer waren keine da, die kloppten sich wahrscheinlich mit Asterix und Obelix. Dafür war die Dose unbewacht und ich konnte unbemerkt loggen."],"descriptionSnippet":"An der \"Schiffsklinge\"","status":"kann gesucht werden"}