{"hiddenAt":"05.09.2009","waypoint":"OC902D","coordinates":"E 006° 59.767' N 49° 34.906'","link":"https://www.opencaching.de/viewcache.php?wp=OC902D","description":"  Einfach nur 50 Der kleine, einfache Tradi trägt den Namen \"Einfach nur 50\", was es damit auf sich hat, müsst ihr schon selbst herausfinden. Was ihr auf jeden Fall beachten solltet: Der Cache ist ab Samstag, 05.09. 18.00 Uhr  zu suchen und zu finden, vorher ist keine Dose da. Wer auf der Jagd nach FTF ist sollte am 05.09. nicht in Gummistiefel und den Cacheklamotten mit denen er die letzten 20 Caches gefunden hat kommen. Ein Anzug, oder das \"kleine Schwarze\" muss aber auch nicht sein! Von dem einen oder anderen FTF Jäger erwarte ich schon dass er/sie sich am 05.09. auf die Pirsch begibt. Ich denke der/die, welche ich meine fühlen sich angesprochen.  © team-finden-nix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Einfach nur 50 von team-finden-nix","cacheType":"normaler Cache","terrain":1,"logs":["Skrolan3 / 21.04.2016 17:39 / nicht gefundenScheint nicht da zu sein .Dafür weiss ich jetzt wo Pizza Wagner ist .21. April 2016 17:37","Hyppodereinzige / 21.04.2016 17:38 / nicht gefundenAuch wir haben nichts gefunden, bitte mal überprüfenHyppoderEinzige (Kürzel HdE),  geloggt am 21. April 2016 um 17:36Mitglied von Team 4plusX- HyppoderEinzige- Skrolan3- Schokokeks99- Keksmonster xD","kerdir / 09.04.2016 22:12 / gefundenWir haben diesen cache gefunden am 23.03.2013 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","Cpt.Rees / 28.04.2015 20:06 / gefundenNach kurzer Suche gefunden.Gefallen hat mir dieser Insider-Cache allerdings auch nicht. Sorry.","Black79 / 22.06.2014 16:03 / gefundenSchnell gefunden mit Verwirrung 85TFTCMüsste mal ein neues Logbuch rein!","dockers63 / 17.02.2014 18:24 / gefundenIm zweiten Anlauf mit eiskalter Muggelresistenz gesucht und gefunden. TFTC","TimT1988 / 01.01.2014 14:40 / gefundenSchnell im vorbeifahren eingesackt. Mit Muggel glück gehabt. Keine Gefahr.Tftc.Bereits am 14.11.13 geloggt aber erst jetzt auf oc gekommen.","dockers63 / 07.08.2013 18:00 / nicht gefundenTrotz intensiver Begutachtung der Heavy Metal Scene konnte ich den kleinen nicht finden. Da gibt es einiges an Edelstahl. Bin ich blind oder isser weg?","Geschnitzeltes / 25.07.2013 / gefunden","xxxalex / 23.03.2013 / gefundenZusammen mit kerdir, Black Hawk H56 und staedert auf Noswendel-Tour gefunden.TFTC,xxxalexTeam CacheHit","TeamCacheHit / 23.03.2013 / gefundenZusammen mit kerdir, Black Hawk H56 und staedert auf Noswendel-Tour gefunden.TFTC,xxxalexTeam CacheHit","Torsten007 / 28.07.2012 / gefundenHeute ging es zusammen mit -Urmel- endlich mal wieder auf eine längere Wochenend-Cache-Tour. Das Wetter spielte perfekt mit und auch einige schöne Caches konnten wir besuchen.Nach kurzer Suche konnten wir den Kleinen finden. Das Logbuch ist voll.Vielen Dank fürs Verstecken und Zeigen,Torsten007","cellemochum / 17.07.2011 / gefundenDie Sonntagstour mit Fium Orbo führte uns ins benachbarte Saarland. Leider war das Wetter vorerst nicht auf unserer Seite, aber wir trotzten den Regenschauern. Eine geschmeidige Fahrt von Bad Kreuznach über Idar-Oberstein und Birkenfeld liesen uns gegen Mittag im Zielgebiet Weiskirchen ankommen. Auf dem Weg dorthin haben wir natürlich schon fleißig gesammelt. In Weiskirchen erwartete uns das FOF und somit der Start zu einer großen Statistikrunde. Ein wirklich schöner Wald machte die Wanderung zum Vergnügen. Die etlichen Kilometer spürten wir aber dennoch am Abend und so kam es, dass wir nach Besuch eines Earthcaches zufrieden die Heimreise antraten.Grüße aus Rheinland-Pfalz undvielen Dank für den Cachecellemochum","mopped30 / 27.03.2011 / gefundenHab den Cache auch schon bei geocaching.com geloggt.Team mopped30","mawe50 / 06.11.2010 / gefundenAuf dem Weg in die Heimat gefundenTFTC","Yetianshi / 01.11.2010 / gefundenDer 3. Spontancachetourcache ;9Nach dem Muggelfrau mit Muggelhund schnell mal abgelenkt wurde, konnte ebenso schnell geloggt werden.Leider hat sich das mit der 50 uns nicht erschlossen in dieser Nacht, aber vielleicht bekommen wir ja noch einen Hinweis ;)TFTCYetianshi ist auf GC geloggt","luxo81 / 29.08.2010 / gefunden Muggelfreier Zugriff im Regen und ein schneller Log im trockenen Automobil. Alles Gute nachträglich.TFTC! ","tschopper / 03.08.2010 / gefundenAuf unserer heutigen Caching-Tour um den Peterberg herum haben wir diesen kleinen auch gerne mitgenommen.TFTCtschopper","Spürnasen-Abtei / 24.05.2010 / gefundenMal eben schnell im vorbeifahren geloggt.TFTCSpürnasen- Abtei","fogg&co / 24.02.2010 / gefundenSo, so, 50? Na, da fühlt man sich ja noch richtig jung  [:)]. Alles Gute für den Jubilar auch von mir - Fogg (der schon seinen 100. (http://www.geocaching.com/seek/cache_details.aspx?wp=GCMPX0\" target=\"_blank\" rel=\"nofollow\">visit link<\/a>)  schon hinter sich hat)"],"descriptionSnippet":"","status":"kann gesucht werden"}