{"hiddenAt":"01.09.2009","waypoint":"OC90B4","coordinates":"E 012° 37.786' N 49° 21.475'","link":"https://www.opencaching.de/viewcache.php?wp=OC90B4","description":"Ein schneller Hin und Mit am Schwarzachtal-Radweg. Ist aber auch zu Fuß oder mit dem Auto erreichbar.Viel Spaß Beim Suchen!© Cacher09, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz tra gvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Thurauer Mühle von Cacher09","cacheType":"normaler Cache","terrain":1.5,"logs":["Spio007 / 30.10.2016 / gefundenInteressanter Sachen sind das hier. Wirklich schön.Die Dose konnte mit dem richtigen Griff schnell gefunden werden.Danke fürs herführen","Biker-Boys / 29.08.2011 / nicht gefundenLeider nicht gefunden hatten 2 Gps dabei und standen direkt auf den koordinaten... Bitte abchecken ob noch vorhanden Danke","Drolln / 21.01.2011 / gefundenStand schon lang auf der Liste aber heute erst dazu gekommen. Schöne alte Mühle. Koordinaten stimmten 100%ig. TFTC.Drolln","freund_des_touareg / 28.05.2010 / nicht gefundenleider nicht gefunden;haben uns die Technik des gentische genau angeschaut;die muggelgefahr ist hier ja auch nicht ohne;freund_des_touareg+ all friends ","woidboy / 01.04.2010 / gefundenCoole Location!<br/>Nach dem ich den Hint so ein zwei Minuten wirken hab lassen, ist mir dann auch das Lichtlein aufgegangen.<br/>Nach kurzer Suche hat wir das D&#xF6;schen dann in der Hand!<br/><br/>TFTC","Foschal / 20.10.2009 / gefundenDie alte Mühle und das Sägewerk sind sehenswert.Danke für&#39;s Herführen.TFTC   Foschal","Schmusebär & Indidde / 20.10.2009 / gefundenSchöner kleiner Lost Place an einem ruhigen Plätzchen . Danke fürs Herführen!Viele Grüße vom SchmusebärOC#565 / 16:45","fireboy54 / 03.10.2009 / gefunden Habe den Cache bei schönen Herbstwetter an diesen tollen Ort gefunden. Es ist zwar kein FTF ( da auch bei Geocache gelistet ) aber bei Opencache ist es ein FTF. Danke Cacher09 fürs legen.Gruß Fireboy54  ","whans / 19.09.2009 / gefundenSchade dass die Mühle hier langsam verfällt. Die wäre eigentlich erhaltenswert. Aber würde wahrscheinlich eine Stange Geld kosten. Schade auch dass hier nur ein Micro liegt. Bei einer größeren Dose hätten auch Kinder mehr Freude daran.TFTC, whans","Bajuwar / 02.09.2009 / gefunden02.09.2009 / 9:00 UhrVielen Dank für&#39;s Herführen. Gerade als ich loggen wollte begann es zu regnen, also samt Logbuch kurz ins Auto, dort eintragen und danach wieder zurück und die Dose versteckt.DC1TRX"],"descriptionSnippet":"","status":"kann gesucht werden"}