{"hiddenAt":"25.08.2007","waypoint":"OC90DC","coordinates":"E 014° 09.117' N 50° 53.391'","link":"https://www.opencaching.de/viewcache.php?wp=OC90DC","description":"                                                    Dieser Cacheentstand anläßlich des \" 1.Kurfürstlichen Genußcache-Event inPapstdorf / Sachsen\"alsNachtcache, der aber wegen \"Verschwinden\" einiger Reflektoren undStationen archiviert werden sollte.Beim Abbau desRestes kam mir doch die Idee, das in abgewandelter Form, alsTagcache weiter leben zu lassen. Einst wohnte zu DDR ? Zeiten dasKundi?Männchen in Dresden.Hauptwohnsitz war dasHygiene-Museum, aber eigentlich war esüberall auf den Hochhäusern zu Hausund beobachtete mit demgroßen Fernrohr die Kinder, ob siesich ordentlich und hygienisch verhalten.Es drehte auch eigene Filme undComics über die Gesundheitsaufklärung.Kundi machte seine Sache gutund wurde von überall gelobt.                                                                                  Nach der Wende `89 kam aber dasgroße Erwachen.Plötzlich stellte sich heraus, dasman mit dem Fernrohr ja noch ganz andereSachen beobachten kann... .Kundi bekam eine Vorladung zurBefragung über seine ?Stasi-Tätigkeit? ? aber er erschiennicht zum Termin. Auch eine erneuteVorladung ignorierte er.Als Kundi von zu Hause abgeholtwerden sollte, war er nicht mehr da. Der Koffer,einige persönliche Sachen und dasFernrohr waren bei der Hausdurchsuchung weg.Der ganze Vorfall kam mit der Zeitin Vergessenheit.       Vor einigen Monaten stand im?Papstdorfer Anzeiger? ein kleiner Artikel überdas Kundi-Männchen.Es wurde kurz nach der Wende imPionierferienlager in Papstdorf gesichtet.Im Laufe der 90er Jahre fanden aberda umfangreiche Baumaßnahmen stattund der eigentliche Verwendungszweckwandelte sich. Da konnte der kleine Mannnicht bleiben.Im Dorf tratschte man, dass er indie nahen Berge geflüchtet sei.Kundi wurde bis jetzt nicht gefasst(das Fernrohr!).Versuche nun, ob Du ihn fassenkannst und bringe ihn zu den örtlichen Behördenoder informiere sie über denAufenthaltsort vom Kundi-Männchen.Über eine Belohnung stand abernichts im Artikel, aber der Dank des Vaterlandes sei Dirgewiss........                                                                                        PS: Die Strecke ist ca. 3,5km lang        Begib Dich nun zu denStartkoordinaten, suche eine Nachricht und führe sieaus.         Da angekommen, siehst Du eine Zahl  \"B CD m\".       Etwas gegenüber sind es oben EF min.        Gehe nun zu       N50°5B.(2*A)(B-E)(F+B)     E14°0D.(A-B)(C-B)E        Wieder erblickst Du ein Schild. Wieviele Buchstaben hat die gelbeSchrift?   GH        Gehe den Weg ca. 70m zurück und dann ist darechts ein \"Weg\".        Suche nun das Kundi-Männchenbei                33 UAA02(E+G)CF(A+E+G)B(5+B)H(H+B)D                    Viel Spass von                                          ticktack +Co                                                                                          \t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\t01\t\t\tBaum (Trailhead)\t\t\tN 50° 53.392 E 014° 09.117\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tP\t\t\tParken (Parking Area)\t\t\tN 50° 53.593 E 014° 08.681\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© ticktack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fgerpx Qvpu","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Gesucht wird: Das Kundi-Männchen von ticktack","cacheType":"Multicache","terrain":3,"logs":["Drudenfuss / 17.10.2017 / gefundenÜber 7 Jahre hat es gedauert, endlich meine Schulden aus dem 1. Kurfürstlichen Genusscachen zu begleichen.An Station 2 mußte ich mich fragen, wo denn A abgeblieben ist. Wenn man darauf keine Antwort weiß, geht alles auf Anfang.Danach war zumindest die Koordinatenermittlung ziemlich einfach. Doch ohne Hilfstechnik wären die Finalkoordinaten nicht so einfach lösbar gewesen.Natürlich bin ich den falschen, weil offensichtlicheren, Weg bergan gestürmt. Dafür mußte ich dann querfeldein zum richtigen latschen.Das Final lächelte mir dann frech entgegen.Sehr schöne Wanderung die ich mit einer blauen Schleife honoriere.Besten Dank an ticktack für den super gemachten Cache.Gruß vom Drudenfuss","KARRL / 30.04.2017 / gefundenAuf einer schönen kleinen Wanderung, die wir wegen des Multis unternahmen, haben wir Kundi gefunden. Man dachte erst, klar es geht zum ...stein, aber dann...Danke sagt KAARL","Proton26 / 09.10.2016 / gefunden                                                               Neben dem Besuch des Kohlbornsteincaches lag dieser hier gleich in der Nähe. Dank eindeutiger Aufgabenstellung war die Runde kein Problem. Während das Spoilerbild noch lud, hatte ich die Dose schon entdeckt. Danke für den Cache!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!                                            ","Gohrisch61 / 01.01.2014 / gefundenBein Neujahrsspaziergang mal schnell mitgenommen. Da kein Schnee lag, war das Gelände gut begehbar. Danke fürs herführen.","Juergen-87 / 04.10.2012 14:00 / gefundenDa am Nachmittag das Wetter erstmal noch ganz gut aussah ging es mit dem Team Crostau noch auf die Suche nach dem Kundi-Männchen. Eingestimmt durch die schöne Geschichte machte die Wanderung Spaß. Der Start war nach kurzer Irritation (denn es gibt ja viele Bäume im Wald ) schnell gefunden und der Rest konnte gut berechnet werden. Die Streckenführung hat uns gut gefallen, denn hier waren wir schon längere Zeit nicht mehr gewesen. Und die Final-Umgebung kannten wir noch gar nicht. Auf dem Rückweg fing es dann aber doch etwas zu Regnen an und der Wind wurde auch ziemlich kräftig. Doch bis zum Auto haben wir es noch relativ trocken geschafft. Vielen Dank für den schönen Wander-Multi.","Die Dachse / 23.09.2012 / gefundenEine schöne Wanderung in einer Gegend die man sehr selten aufsucht, daher war der Cache ein willkommener Anlaß wieder einmal hierher zugehen. Die Stationen haben wir gut gefunden und auch die Finaldose konnte sich nicht lange vor uns verbergen.Haben für Kundi ein schickes Gefährt dagelassen welches nach Mlada Boleslav möchte. Vielen Dank sagen Die Dachse.","ABert / 17.05.2012 / gefundenGemeinsam mit joe_jocker ging's auf die Suche nach Kundi. Den konnten wir dann auch ohne größere Mühe finden. Danke für die schöne Runde.Gruß ABert","Rothäute / 22.05.2011 / gefundenWir hatten auf einer schönen Wanderung von Gohrisch aus diesen Cache gesucht. Dank unseren beiden Geographen haben wir ihn dann auch gefunden.die Rothäutemit Timur und sein Trupp","Oisin / 26.04.2011 / gefundenHeute gab es mal einen anderen Grund als nur eine Wanderung bei Sonnenschein, um mal wieder in die Sächsische Schweiz zu fahren: meine Tochter wollte zum Probenlager der Musikschule bei ERNA abgeliefert werden. Was lag da näher, als hinterher noch einen kleinen Berg zu besteigen. Also wurden die Wanderschuhe geschnürt und schon ging es los. Vom Regen am Tage waren Wald und Wege noch leicht feucht aber der abendliche Sonnenschein ließ alles in einem saftigen Grün erstrahlen. Ohne große Probleme konnte ich die einzelnen Stationen finden. Bei der Berechnung des Finales war ich froh, dass ich auf dem PDA passende Software installiert habe, um das Koordinatenformat an das meines GPS-Gerätes anzupassen. Dieses versteht UTM nämlich nicht und per Hand bekomme ich das nicht umgerechnet. Die schöne große Dose war dann auch recht fix erspäht.So richtig bewusst ist mir das Kundi-Männchen nicht mehr. Ob dies an meinem Erinnerungsvermögen oder am geringen TV-Konsum liegt, mag ich nicht einzuschätzen. In diesem Sinne: vielen Danke für diesen netten Cache und für dieses Stück deutscher Geschichte.Entnommen: TB Rana","Waldehugo / 04.10.2009 / gefundenEine prima Runde die uns gut gefallen hat, da wir heute keine Zeit für ausgedehnte Wanderungen hatten kamen uns die 3,5km sehr recht. Die Stationen waren prima zu finden bis auf die Sache mit dem Final,[:D] der unsere Unwissenheit zu grunde lag. Dazu gibts aber ne Undercover-Mail an den Owner um hier nicht unnötig zu Spoilern:bad: Nur so viel an alle Nachfolger, dieser Cache ist empfehlenswert und es ist alles in bester Ordnung, also auf ins [green]Grüne[/green].[:D]","ErWiWo / 17.07.2009 / gefundenGut gefunen. Schöhne Geschichte.Danke","FriCa / 30.04.2009 / gefundenUnd wieder ein paar Tage Urlaub in der Sächsichen Schweiz - der tollen Landschaft und der super Caches wegen. Auch hier wurden wir natürlich nicht enttäuscht.Sehr schöne Wanderung die auch tagsüber großen Spaß macht - und am Ende haben wir natürlich auch das Versteck gefunden. Ziemlich abenteuerlich war dann noch unser Rückweg, denn wir haben uns einem anderen als dem angegebenen Pfad anvertraut. Besten Dank an ticktack für den super Cache.Viele Grüße aus dem Schwarzwald, FriCa + HappyP.S. Das Kundi-Männchen haben wir natürlich nicht bei den Behörden verpfiffen - denunzieren ist bäh [;)]","DD-JC / 22.09.2007 / gefundenDa auch das Wildschein und unser Suppenkoch auf dem Platz \"betreut\" werden mussten, hatten wir noch nicht ganz so viele Höhenmeter in den Beinen und konnten relativ ausgeruht diesen Nachtcache angehen. Zusammen mit Lale, ubique, ~Raindrop~, suzuki86, Nachtskater, xylanthrop und zwei Cachern (PhunkyNipple), die wir unterwegs noch \"einsammelten\", kamen wir sehr flott voran. Alle Stationen waren sehr kreativ und pfiffig gemacht & die Geschichte wieder mal ticktack typisch sehr schön geschrieben. Ein klasse Cache und somit eine zweite erlebnisreiche Nacht auf diesem Event!Vielen Dank & Grüße von Jörn & ConnyDD-JC"],"descriptionSnippet":"","status":"kann gesucht werden"}