{"hiddenAt":"19.09.2009","waypoint":"OC91DF","coordinates":"E 009° 01.212' N 49° 02.154'","link":"https://www.opencaching.de/viewcache.php?wp=OC91DF","description":"Bei den Startkoordinaten beginnend, informiert ein kleiner Piepmatz, der Kleiber, entlang des Weges mit spannenden Erläuterungen rund um die Natur und die Vogelwelt.Klaus Kleiber erzählt über die verschiedenen Vogelarten und ihren jeweiligen Lebensraum. Zudem informiert er über das richtige Verhalten gegenüber den im Wald lebenden Tieren und gibt sogar Gartentipps. Lasst euch einfach von der Vielfalt überraschen und macht nebenbei noch einen Cache. Die Ostkoordinate des Finals findet ihr in einem Micro der bei einer Infotafel versteckt ist. Für die Nordkoordinaten müsst ihr folgende Fragen beantworten: A = Auf wie vielen Infotafeln informiert Klaus Kleiber? B = Wie viele Apfelsorten sind auf einer der Infotafeln dargestellt?C = Um wie viel Uhr beginnt der Star morgens zu singen?  Nordkoordinate: N 49° 02.[A*B+C] Viel Spaß wünscht Geocachefischer Wegpunkte:Parkplatz:     N 49° 02.147 E 009° 01.268Stage Micro: N 49° 02.096 E 009° 00.631© Geocachefischer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Klaus-Kleiber-Tour von Geocachefischer","cacheType":"Multicache","terrain":1.5,"logs":["otto.lilienthal / 05.05.2016 16:57 / gefundenVielen Dank für das tolle geocasch.😉","langlurch / 07.11.2015 / gefundenDas Wetter war für Anfang November mit fast 20°C nun wirklich ungewöhnlich warm. Deshalb auch die Überlegung, das ungewöhnlich warme Wetter für ein kleines Grill-Event zu nutzen. Aber bevor die Kalorien angefuttert werden, sollten diese vorher auch ausreichend verringert werden, damit unter dem Strich kein allzu großer Differenzbetrag verbleibt . Dieser kleine Multi mit gestaltete sich für Groß- und Kleincacher als erholsame Runde mit Informationsgehalt. Das Final war auch sehr passend zur Runde gewählt. Nur leider stößt der Klappmechanismus der Final-Dose gegen die Wand, die somit als die Öffnungsbewegung begrenzender Anschlag wirkt, wenn man beim Öffnen der Umhüllung nicht ein bisschen trickst. Vielen Dank fürs Verstecken.","kakao-melker / 16.05.2015 / gefundenbei angenehmem cache-wetter sind nitro-nitram und ich heute, ins anderweilig bekannte, Cleebronn gezogen um Klaus Kle(i)ber zu besuchen. Bei unserem Abstieg kamen uns hunderte schnaubende Mountainbiker entgegen- grins-. Für uns war es eine entspannte Runde mit viel Informationen. An den final Koordinaten konnte nitro die Dose ans Licht ziehen und wieder verstecken.Danke nitro und kakao.","gps-guru / 03.10.2012 / gefundenSehr schoene informative Runde mit tollem zum Thema passenden Final.Vielen Dank fuer den Cache.gps-guru(s)","btowncrew / 29.09.2012 / gefundenZum Abschluss unserer heutigen Mittagsrunde diesen Multi angegangen.Die Tafeln haben wir auf Anhieb richtig gezählt  Auch die Fragen waren gut zu beantworten und die Dose mit den Ostkoordinaten war gut zu finden.Nachdem wir den Rundgang durch die tolle Landschaft beendet hatten konnte sich die Dose nicht lange verstecken.Vielen Dank fürs Ausdenken, Verstecken und natürlich TFTC!","BoersenbaerBen / 20.08.2012 / gefundenMit Hilfe des Owner konnte der Fehler identifiziert werden: ich hatte falsch gezählt. Am Final war ich damals trotzdem, aber sah es nicht, weil ich meine Nase auf Bodenhöhe bewegte. Heute ging es dann ganz fix und ich konnte loggen.","19marker95 / 20.05.2012 / gefundenSchöner Rundweg, sehr zu empfehlen...","biene88 / 29.05.2011 / gefunden","cleminguin / 22.04.2011 / gefundenDen wollten wir eigentlich seit letzten Sommer immer schon mal machen. Heute hat es endlich geklapptSchäne Tour zusammen mit den Jungs. Wirklich eine passender Final.TFTC","Barb / 27.03.2011 / gefundenDas Versteck am Ende war echt klasse! Danke für die schöne Tour!","Wolpi / 19.09.2010 / gefundenNette kurze Tour die man mit kleinen Kindern und/oder Kinderwagen super machen kann. Unsere Kinder waren begeistert von dem Schatz. Die Wegpunkte und der Final waren sehr gut zu finden.   :)  ","juligeo / 01.06.2010 / gefundenToll !!! eine wirklich Tolle tour das final war gut zu finden. :D :D und die Zwischenkords auch eine echt Tolle tour!!!!!!!!!    ;)  ","Elwetritsches / 13.03.2010 / gefundenDiese kleine kurzweilige Runde hat uns heute gut gefallen, vor allem konnte man noch einiges Informatives aufschnappen. Auch die Aufgabenstellung war mal was anderes. Am Final angekommen war dann schnell klar, wo die Dose versteckt ist, nur rankommen war noch mal eine Überlegung wert, aber wenns erstmal geschnackelt hat...... Danke für den schönen kleinen Multi und Grüße Team Elwetritsche In: TBOut: Coin","cento / 28.02.2010 / gefundenNachlog auf OCHier kam das ganze Rudel, bestehend aus mhe, speedfire und ichel zum Einsatz. Strichliste führen, lesen und gleichzeitig suchen, was im Team gar nicht so schwer war, und am Finale war dann alles klar, was hätte es anderes sein sollen.Toll gemacht, vielen DankGrüßle  cento","XXX Schwabe XXX / 09.01.2010 / gefundenDiesen Cache schon vor einiger Zeit auf GC geloggt, nun Nachlog auf OC um auch diese Plattform mit etwas Leben zu füllen. Gemeinsam mit einem Suppenhuhn und Eifelfeuer durch den verschneiten Wald gestapft. Es war eine schöne Tour mit jeder Menge interessanten Infos. Alles war gut zu finden, so konnten wir zielsicher zum Cache vordringen und loggen. Schönes Versteck.Danke für den Cache.In/out nixGruß Oli","KukiHN / 11.10.2009 / gefundenNach ein wenig Geschichtskunde bei der Domäne Rechentshofen gab es hier noch ein wenig Naturkunde von Klaus.Zusammen mit Arbol, Ellen und Indo (ordnungsgemäß angeleint :-) hat die lehrreiche Runde viel Spaß gemacht.Danke für den kleinen Spaziergang und Gruß, Kuki"],"descriptionSnippet":"Die Klaus-Kleiber-Tour ist ein Rundweg von 2 km auf dem ein kleiner Piepmatz seine Verwandte vorstellt. ","status":"kann gesucht werden"}