{"hiddenAt":"11.08.2007","waypoint":"OC912A","coordinates":"E 008° 49.555' N 51° 01.693'","link":"https://www.opencaching.de/viewcache.php?wp=OC912A","description":"Konnten wir in dieser Wunderschönen Gegend doch einen Rundwegentdecken, der viel Ähnlichkeitmit den Begebenheiten in Wales hat. Er stießen wir aufschottische Longhorns (diestehen wir wohl immer)mit wirklich sehr knuffigen Kälbern und dann noch eine wirklichstark gebogene Eiche (wiesie typisch für das küstennahe Wales ist).Am Schatz angekommen kann eine schöne Runde über den Linner Bergbei Bottendorf gelaufen werden. Auf jeden falls sollte man sich denMosquito(GCN403)auch noch anschauen.Viel Spass bei der Runde und beim Suchen!  The Eicklet?s LairThis cache is the fruit of a walk together with my niecesfromWales. Thisbeautiful area around this loop walk shows same characteristic ofthe Wales area. Scottish Longhorn (they are constantly at thisplace, in the moment the have cutie calves) and buckled oaktrees.After finding the cache there will be plenty of time to walk a niceround along the Linner Berg at Bottendorf. Dont miss worthwhileMosquito (GCN403), a historical cache.© nilses, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"The Eicklet's Lair von nilses","cacheType":"normaler Cache","terrain":1.5,"logs":["andydiddielli / 28.06.2015 18:00 / gefundenSehr nette Zeitgenossen diese Zottel Kühe. ","tiffi99 / 05.12.2014 21:03 / gefundenBei tristen Wetter knuffige und zottelige Longhorns besucht. Danke fürs Zeigen!","xsamsonx / 10.03.2013 / gefundenhab ihn gefunden.","methi84 / 25.08.2012 / gefundenAuf schöner Tour durchs Gelände noch ein bißchen Tiere beobachtet und dann schnell Cache geloggt! Schönes Ding!","bergfreiheit / 16.05.2012 / gefundenHat sehr viel spaß gemacht war easy zu finden gefunden hat rene und klaus                L.G. René und Klaus ","lufadi / 21.07.2011 / gefundenHeute Nachmittag bei fast schönem Wetter relativ leicht gefunden, hierzu mehrfach Gewässer überquert. Die besagten Tiere waren auch in der Nähe.","twinnys / 05.06.2011 / gefundenHeute hat´s gepasst. Auf dem Weg von der Arbeit zum Geburtstag, noch vor dem großen Regen fix geloggt.TFTCtwinnys","John Hannibal Smith / 02.01.2010 / gefundenHallo,schon 1000 mal vorbeigefahren aber heute haben wir's endlich geschafft.Schöne Location, danke für's zeigen und den Cache,HannibalIn: GCOut: -","hebelinho / 25.12.2009 / gefundenein sehr schöner cache direkt in meiner Nähe!!! habe ihn heute gefunden und einen wirklich schönen baum gesehen:-)  ","RamsesII / 22.06.2009 / gefundenAuf kleiner Runde auf dem Heimweg.DfdC","dirtyhelmut / 25.12.2008 / gefundenIn : Golfball   Out: Puck-Stubenfliege<br/><br/>TFTC DirtyHelmut","DL3BZZ / 12.08.2007 / gefunden12. August 2007   10:30 Uhr[:D] FTF [:D]Oh, ein neuer Cache \"direkt\" vor der Haustür. Wollte es erst nicht glauben, aber doch hin und schnell gefunden. Vielen Dank für den Cache, der mir schon vom weiten anlächelte.Leider wird in der Gegend viel Unrat abgeladen, egal ob nun Gartenabfälle o.a. [:(!].Out: WasserwaageIn: Golfball, GeocoinBis denneLutz, DL3BZZ"],"descriptionSnippet":" The Eicklet's Lair  dieser Schatz ist das Ergebnis eines Spaziergangs mit meinen Nichten (The Eicklet's) aus Wales.","status":"kann gesucht werden"}