{"hiddenAt":"16.09.2009","waypoint":"OC918E","coordinates":"E 007° 17.821' N 51° 14.875'","link":"https://www.opencaching.de/viewcache.php?wp=OC918E","description":"versteckt habe ich eine kleine Filmdose mit einem Magneten darin, dieser ist unbedingt in der Dose zu belassen © Glasbläser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Eisenbahnbrücke von Glasbläser","cacheType":"normaler Cache","terrain":2,"logs":["weltengreif / 26.07.2017 11:14 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #110 (approx.)Found on 26. Juli 2017 at 11:14+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","ichduundes / 27.12.2015 / gefunden","sodalitho / 27.12.2015 16:24 / gefundenArchiviert auf gc.com - Aber der ist doch da!Gemeinsam mit Mars997 heute diese Stelle abgesucht. Da wo wir fündig geworden sind gehört die Dose vermutlich nicht hin... aber genau dort hätte ich sie auch versteckt. An dieser Stelle bin ich allerdings vor einem halben Jahr nicht fündig geworden. Wir haben sie wieder da deponiert, wo wir sie vorgefunden haben. Das Logbuch ist feucht, aber noch brauchbar. Nummer 666 und damit ein Jubeljubiläum.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#666","mrkrid / 17.07.2015 / gefundenDieser Cache stand schon lange auf dem Plan, als Eisenbahnfan ja sozusagen ein \"muss\".Allerdings hat der Hint mehr verwirrt denn geholfen. Von oben geschaut und gesehen. Aber hier muss man sehr lange Arme haben, soll heißen, im Moment ist es besser das ganze \"von unten\" anzugehen.Muggelfrei geloggt.*DfdC* und Gruß von MrKrid ( blog.mrkrid.net )logged with c:geo | #146 | #opencaching","sodalitho / 07.06.2015 / nicht gefundenLogmigration auf OC:Hier habe ich gut 20 Minuten gesucht, konnte aber trotz Hint die Dose nicht ertasten. Zu wenig Fingerspitzengefühl? Kann sein, aber so viele Stellen kann es hier nicht geben. Zur Sicherheit bin ich die Sache auch noch von unten angegangen. Leider mit dem gleichen Ergebnis... die Dose will sich mir nicht zeigen. Heute! Ich komme bestimmt wieder... ","Nicole07 / 15.04.2015 / gefunden","dani-beyenburg / 26.11.2014 15:30 / gefundenGut versteckt. Mit lnangem Arm zugreifen können.Und am Mittwoch Nachmittag fast keine Muggelgefahr!!","Kyrandia / 10.10.2014 / gefundenNach kurzer Suche gut gefunden.TFTC","D-Buddi / 23.08.2014 / gefundenEs war recht schwierig sich in dem feuchten Logbuch zu verewigen. Bevor man da auf Besserverstecker schimpft vielleicht erst mal Dosen-Pflege? Auf jeden Fall eine spannende Location. Vielen Dank für den Cache.No TradeMfG Jörg","anfralupa / 09.02.2014 / gefundenNette Stelle für einen Cache !Danke und Gruß an unsere Vorlogger sagen anfralupa","Grimmi59 / 03.11.2013 / gefundenDiesen Kleinen habe ich relativ schnell gefunden.Über diese Brücke bin ich als Kind noch mit dem Zug mit Dampflokbespannung gefahren. TFTC","Lal87 / 27.10.2013 / gefundenMit Grizzly86 und Hans gefunden. T4TC","Grizzly86 / 27.10.2013 15:29 / gefundenNach kurzen Suchen an falscher Stelle muggelfrei gefunden mit Lal und Hanssolo. T4TC!","1Corvus / 13.10.2013 / gefundenNormalerweise ist es hier immer sehr muggelig. Heute war das Suchen und Loggen aber kein Problem. Danke für die Dose sagt ein Rabe.","SiFi2010 / 22.09.2013 / gefunden13:25 UhrFund Nr. 1813Heute stand für mich der [url=http://coord.info/GC26KX7]Wupperweg IV[/url] auf dem Programm. Und so kam ich natürlich an dem ein oder anderen Tradi vorbei, die man nicht einfach so links liegen lassen kann [;)]Den konnte ich ziemlich fix finden. Und das wo gerade noch diese Tret-Räder-Dinger über die Schienen brausten [:D]Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","Wuptaler / 07.10.2012 / gefundenAm 07.10.2012 bei Geocaching.com gefundenHeute mit Sunny_rs, Pusteblume und Wupperfreak eine Cache-Tour gemacht.Dabei auch die Schienen betreten, keine Angst es fahren keine Züge mehr, nur noch Draisinen Fahrten werden angeboten. ","joelruns / 07.10.2012 21:11 / gefundenIm zweiten Anlauf konnte der Cache gefunden werden. Eigentlich wollte ich aufgrund der massigen Sonntagsmuggel die Suche abbrechen, das Döschen lächelte mich aus seinem Versteck dann allerdings an. Konnte gut gefunden werden. TFTC.---Geloggt auf geocaching.com und übertragen auf opencaching.de","streifenhoernchen / 13.06.2012 / gefunden","Hammas / 20.05.2012 / gefundenTrotz vieler Jogger und Wanderer gut gefunden. DFDC!","König Moderig / 10.05.2012 / gefundenNachdem ich mit mirabilos hier schon einmal erfolglos blieb und auch in einem zweiten Anlauf alleine nichts gefunden hatte, wurde der Alte Habicht dann heute fündig.Da war die Dose aber definitiv bei den letzten beiden Malen nicht ...TFTC,König Moderig-=[ Ein Favoritenpunkt, weil Beyenburg einfach ein schönes Örtchen ist und ich Eisenbahnbrücken mag. ]=-"],"descriptionSnippet":"Micro auf der Brücke","status":"kann gesucht werden"}