{"hiddenAt":"12.09.2009","waypoint":"OC914C","coordinates":"E 008° 16.452' N 52° 02.282'","link":"https://www.opencaching.de/viewcache.php?wp=OC914C","description":"Hierher kommen große Bauteile für noch größere Bauwerke. Man kannsagen \"Lego im ganz großen Stil\".Der riesige Kran im Hintergrund wurde übrigens nach derFertigstellung des Eurotunnels, dem Eisenbahntunnel durch denÄrmelkanal zwischen Folkstone und Calais, hierhin gebracht und wirdnun für Lego XXL verwendet.Viel Erfolg beim Suchen, EW-Andy.© EW-Andy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybpu na Ybpu haq uäyg qbpu.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lego XXL von EW-Andy","cacheType":"Drive-In-Cache","terrain":1,"logs":["Hermie87 / 28.09.2017 20:30 / gefundenNetter kleiner Drive-By, heute nachts direkt gefunden. Vielleicht sollte man den Container mit einem Deckel versehen, dann wird das Logbuch nicht so feucht...","Obercolt / 31.10.2015 / gefundenHeute war hier endlich mal nichts los, und ich konnte in Ruhe die Dose suchen. Mein Garmin hat mich zuerst komplett in die falsche Richtung gelotst, hat sich dann aber zum Glück wieder beruhigt und ich konnte die Dose entdecken. DfdC und viele Grüße aus Isselhorst.","TheRoDamAs / 07.04.2015 18:36 / gefundenDieser war eine Pflichtübung für mich .. tftc...TheRoDamAs...","GeoNdhWAF / 18.01.2015 04:57 / gefundenBei einer Nachttour schnell gefunden","yunosh / 20.04.2014 14:31 / gefundenWährend eines schönen Osterausflugs schnell und problemlos gefunden. ","Dimer / 05.04.2014 / gefunden;Heute diesen Cache gesucht, gefunden und geloggt. danke f&uuml;r den Cache und Gru&szlig; aus Wolbeck.","Hotchilipeppers / 24.03.2014 / gefunden&lt;p&gt;Diesen Cache habe ich bereits vor einiger Zeit gefunden. Nun auch mal bei opencaching nachgeloggt!&lt;/p&gt;<br />&lt;p&gt;TFTC sagen die HotChiliPeppers&lt;img title=&quot;Cool&quot; src=&quot;resource2/tinymce/plugins/emotions/img/smiley-cool.gif&quot; border=&quot;0&quot; alt=&quot;Cool&quot; /&gt;&lt;/p&gt;","Truschi84 / 14.02.2014 13:44 / gefundenDen hier habe ich schon vor längerem auf geocaching.com gefunden 2 nun will ich auch hier mal loggen ","Barkmann / 03.10.2013 11:00 / gefundenHeute kurz gesucht und schnell gefunden, vielleicht sollte man mal was gegen die Feuchtigkeit machen, bzw. ein neues Logbuch reinpacken, ist doch schon bissl angegrgiffen das gute Stück.","Die vier Flocken / 14.09.2013 / gefundenAuf Traditour eben angehalten .---TFTC ---Gruß Papaflocke","EW-Andy / 19.04.2013 / HinweisHabe die Koordinaten den neuen versteck angepaßt.Viel Spaß beim Suchen und Finden!EW-Andy","Kuschelkarotte / 14.04.2013 / gefunden[orange]bei einem kurzen Zwischenstop unserer Heimreise gut gefunden,muggelfrei gelogt und alles wieder ordentlich für die folgendenCacher hinterlassen. Das Logbuch ist etwas feucht...DfdC sagtKuschelkarotte# 1081","Schnuffis / 28.08.2012 / nicht gefundenWir haben das Cache nicht gefunden. leider.... die Koordinaten führten mit auf dem Parkplatz, wir haben natürlich rundum geguckt aber nichts gefunden.lg","Nyla / 10.08.2012 / gefundenHaben beim 2.Versuch endlich den Cache gefunden. Wir sind allerdings noch Neulinge (war jetzt unser 2. Fund)... aber wirklich gut gemacht ;0)Es kann wirklich so einfach sein... !!!TfTC Nyla","vollvorne / 22.07.2012 / nicht gefundenKann es sein, dass da in letzter Zeit mal umgebaut wurde ?Koordinaten sind mitten auf einem Parkplatz.","M.a.d.C / 24.03.2012 / gefundenDiese winzige Schatztruhe konnte heute bei strahlendem Sonnenschein problemlos entdeckt, muggelfrei geborgen und geloggt werden! DfdC!   ;)  ","Matz66 / 26.02.2012 / gefunden*Auf dieser Plattform aktualisiert und den Cache am 26.2.2012 gefunden*Auf meiner heutigen Tradi-Tour diesen hier schnell entdeckt und geloggt. TFTC","3westfalen / 20.03.2011 / gefunden3westfalen bei schönstem Frühlingswetter auf kleine Cachtour und Büchse sofort gefunden.Danke 3westfalen","easycachV / 28.01.2011 / gefundenLoch an Loch und hält hast recht. Und das über jahrzehnte oder noch länger.Schnell gefunden und nun direkt am Ort des geschehens auch noch kurz loggenTFTC EasycachV","turrican162 / 03.05.2010 / gefundenAuf der Durchreise hier angehalten und Mugglefrei geloggt! TFTC mit Gruß turrican162"],"descriptionSnippet":"Kleines Döschen an großen Klötzchen","status":"kann gesucht werden"}