{"hiddenAt":"13.09.2009","waypoint":"OC915F","coordinates":"E 008° 24.426' N 50° 52.148'","link":"https://www.opencaching.de/viewcache.php?wp=OC915F","description":"Mit Sitzgelegenheiten zum Verweilen.Bei N 50°52.518&#39; E 008°22.657&#39; gibt es eine von mehreren Möglichkeiten, das Auto abzustellen.An schönen Tagen eine herrliche \"Rundumsicht\" (Es lohnt sich auf jeden Fall \"alle drei\" zu besuchen).Ein paar Meter tiefer gibt es einen schönen kleinen See. WARNUNG: Falls ihr Kinder dabei habt, lasst diese bitte nicht unbeaufsichtigt. Dies ist mein erster Cache. Versteckt am: 13.09.2009Bestückt mit: - Schildkröte- Stempel- Aufkleber- Vogel Den Cache beim Verlassen bitte wieder ordentlich verstecken!             © Wanderwittis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Hochspannung von Wanderwittis","cacheType":"normaler Cache","terrain":3,"logs":["toleloje / 18.06.2016 / gefundenEigentlich wollten wir Gleitschirmfliegen, abef weil zu viel Wind war, mussten wid wieder runterlaufen.Dabei fiel mir ein Steinhaufen auf, in dem sich eine Plastiktüte zeigte.Und siehe da. Eine Dose!Diese ist leider kaputt, und die Tüte drumrum auch.Hier müsste mal nach dem rechten gesehen werden.Gruß TOLELOJE","Wesersurfer / 16.09.2015 15:05 / gefundenEin einfach zu findender Cache für \"Zwischendurch\". Vielen Dank!In: Feuerzeug; Out: nichtsGrüße vom Team Wesersurfer aus Porta Westfalica","Schnittchen&Tittchen / 11.02.2014 17:15 / gefunden","schmettegage / 11.11.2011 / gefundenBei steilem Aufstieg auf Hochspannungsmuggel getroffen!Cache unbeobachtet geloggt und wieder muggelsicher getarnt.Tolle Aussicht an der Hochspannung!In:-out:-Schmettegage ","Oberdieter / 07.08.2011 / gefundenSchnell entdeckt und geloggt. Danke für den CacheOberdieter","Conny 68 / 11.07.2011 / gefundenSehr gut zu finden! Und der Sicherheitsabstand zur Baustelle bleibt auch gewahrt...TFTC Conny68","SIMBADOSI / 20.02.2011 / gefundenUm 14.30 ohne Schwierigkeiten gefunden.In: AffeOut: Murmel","Wanderwittis / 24.11.2010 / gefundenNachdem mich Mückmück gestern darauf aufmerksam gemacht hat, dass der Cache offensichtlich Baumfäller-Muggeln zum Opfer fiel (Vielen Dank für die Info), hatte ich mich heute selbst nochmal auf die Suche gemacht.Die Hochspannung ist tot, lang lebe die Hochspannung.Ich habe heute also einen neuen Cache \"Hochspannung\" versteckt, den ich leider in einiger Entfernung zur ursprünglichen Location legen musste. Sobald die Baumfäller-Muggle das Feld geräumt haben, werde ich die Hochspannung wieder dichter an die alte Location legen. Ihr solltet also unbedingt die Gelegenheit nutzen, und einen Trampelpfad vom neuen Cache \"Hochspannung\" zur echten Hochspannung finden. Die Aussicht lohnt sich auf jeden Fall.Die Koordinaten auf dieser Seite habe ich aktualisiert.Die Wanderwittis","mückmück / 23.11.2010 / nicht gefundenNach 25 min Suche aufgegeben!!dafür einen Micro gefunden :( Drei Stellen hätten ein mögliches Versteck sein können,aber wir sind leer ausgegangen!Die Location sieht aus als wäre jemand frisch am abforsten,vielleicht sollte der Owner nochmal nach dem Schatz gucken??Die Location ist Klasse,der erste Schnee fiel und die 4 Stunden Wandern haben sich auf alle Fälle gelohnt!!Schade,bis zum nächsten Versuch!","Meckerböcke / 16.05.2010 / gefundenGestern auf Sonntags Cachetour diesen Cache angegangen etwas gesucht dann doch eher etwas zufällig gefunden und gelogt.Wir sind im Winter schon mal auf dem Weg zum Oberdieten Cache vorbeigekommen, aber hatten wegen schlechter vorbereitung keine Ahnung von diesem Cache und haben ihn deswegen auch nicht gesucht.Deswegen den Hochspannung und den Löwenzahn Cache gestern noch mal angegangen und es hat sich gelohnt allein wegen der Aussicht.Out - Maus und MagnethalterIn - Schlüsselband und 2x 20Cent und 1X 10 CentTFTC Sagen die Meckerböcke","Zwei Hauberger / 02.04.2010 / gefundenGefunden um 16:06 Uhr. Wir konnten dem Cache auf unserer heutigen Multirunde nicht wiederstehen und statteten ihm einen Besuch ab. Der steile Anstieg wird durch den schönen Rundumblick über die Umgebung wettgemacht.IN: DRK-MagnethalterOUT:-TFTCZwei Hauberger","Oberdieter / 02.04.2010 / nicht gefundenIch war heute nachmittag mit meinen Kinder auf ner Rundtour und haben unter anderem auch nach diesem Schatz gesucht. Aber leider haben wir auch nach etwas längerer Suche nix gefunden. Meine Kinder waren dann nachher aber doch glücklich, als wir den anderen Cache (Oberdietencache) gefunden haben.Wir haben uns aber vorgenommen diesen Schatz noch zu finden, beim nächsten Mal.Oberdieter","Der Waldschrat / 18.12.2009 / gefundenHurra ich bin der Erste, um 14:oo Uhr bei Schnee und Wind relativ schnell gefunden. Ein Muggel hat wohl ganz in der Nähe des Cachs seinen Weihnachtsbaum gefunden :-) , habe erst dort gesucht, da viele Zweige auf einem Hügel lagen. Drei Schwärme Kraniche flogen vorüber, ein Schwarm verlor wohl wegen der Hochspannung etwas die Orientierung. Die Hochspannung macht bei Wind ganz schön lärm.in: Mausout: Schildkröte "],"descriptionSnippet":"Beschert euch eine schöne Aussicht","status":"kann gesucht werden"}