{"hiddenAt":"20.09.2009","waypoint":"OC91FF","coordinates":"E 012° 54.549' N 49° 01.330'","link":"https://www.opencaching.de/viewcache.php?wp=OC91FF","description":"Zwischen zwei momentan nicht bekannten Berggipfel, welche ich als Punkte A und B bezeichnen möchte, beträgt die Entfernung 7866m. Von den Punkten A und B aus werden dann die Winkel zur Käsplatte und zur Wurzer Spitz ermittelt.Standpunkt A: Zielpunkt B: Winkel 0.000°                     Wurzer Spitz: Winkel 23.862°                     Käsplatte: Winkel 102.444°Standpunkt B: Zielpunkt A: Winkel 0.000°                     Wurzer Spitz: Winkel 120.430°                     Käsplatte: Winkel 41.281°Der Cachestandort liegt bei Punkt A.Viel Glück und Spass beim Konstruieren und Suchen!© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Genafcneragcncvre haq rvar thgr Xnegr fvaq Tbyq jreg.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Herablegung-Cache von Schneemann58","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["BESTPOE / 09.10.2017 / gefundenEine harte Nuss. Heute nach einem Tipp vom Owner sofort gefunden. Hier war ich vor zwei Jahren wohl blind.DFDC ","Ferienhaus Bergwald / 23.10.2011 / gefundenHalloHeute wieder auf Schneemanns Spuren unterwegs! Danke für das Rätsel und die Dosen sagen Martin + Marian","Team FTNG / 22.09.2011 / gefundenMit Sicherheit das Rätsel, vor dem ich bisher am längsten gesessen bin. Immer wieder auf´s Neue probiert aber der Checker wollte um nichts auf der Welt zustimmen. Heute dann auf gut Glück auf den Weg gemacht. Der Anstieg war äußerst schweißtreibend, und die Ungewissheit ob es überhaupt der richtige Berg ist, machte es nicht leichter.Dann die Erlösung, als das Gipfelkreuz über mir empor ragte. Die Dose war dann auch gleich gefunden.Danke für das schöne Rätsel","Rhönbussard / 13.08.2011 / gefundenLeider hatte der Regen noch nicht aufgehört. Trotzdem wurde der Cache nach der Lösung einer schönen Aufgabe gefunden. Danke","onkelcharlie / 21.07.2011 / gefundenEs ist vollbracht! Nach einem 1/4 Jahr erfolglosem Konstruieren war es heute endlich soweit, ich konnte auch diesen Schneemann-Cache heben!Dabei muss ich zugeben, dass ich die Konstruktion überhaupt nicht hinbekommen habe, der Checker gab mir nie recht.Gestern dann kam mir die rettende Idee und ich habe die wirklich einfachste Lösung gewählt. Mehr will ich aber dazu nicht sagen, ich glaube nicht dass das im Sinne des Schneemanns wäre. Heute nach der Arbeit sollte es soweit sein, den ganzen Tag war's einigermaßen schön und pünktlich zum Feierabend kam das Mistwetter.Also Regenpause abgewartet und rauf zum Gipfel wo ich auch gleich das riesige Gipfelkreuz erblickte. Und auch die Dose konnte sich nicht lange verstecken...Vielen Dank an den Schneemann für's Herführen!","wil_ / 21.09.2009 / gefunden FTF Oh Mann, wunderbares Wetter draußen, und ich rechne und rechne und rechne...Allesnicht plausibel. Dann die Erleuchtung: Der Taschenrechner steht ja nochauf RAD! Umgestellt, schnell gelöst und nix wie hin. Kaum aus dem CacheMobil ausgestiegen, fängt es zu tröpfeln an. Trotzdem wieder ein tollesErlebnis. Ein (dank meines Fehlers) spannendes Rätsel, was zum Cachenund als Schokolade oben drauf ein FTF!TFTC wil_  "],"descriptionSnippet":"","status":"kann gesucht werden"}