{"hiddenAt":"14.09.2009","waypoint":"OC916E","coordinates":"E 012° 03.488' N 50° 32.542'","link":"https://www.opencaching.de/viewcache.php?wp=OC916E","description":"Nach seinem Studium hat sich ein Doktorwurm nahe seiner Heimat niedergelassen, um den vielen Würmern in seiner Umgebung bei Bedarf zu helfen. © Flamm-Plauen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Syrauer Wurm \"12\" Doktorwurm von Flamm-Plauen","cacheType":"normaler Cache","terrain":1.5,"logs":["TeamEddie / 05.06.2017 / gefundenDer Hinweis passt nicht, war unter Holz und nirgends ein Stein in der NäheSchnell gefunden und geloggtTFTC TeamEddie","Danny18 / 26.09.2015 16:28 / gefunden26. September 2015 16:28 Syrauer Wurm \"12\" Doktorwurm","Kavu92 / 06.05.2015 16:22 / gefundenGefunden mit svarvare","svarvare / 06.05.2015 16:21 / gefundenheute wieder mit Kavu92 unterwegs gesucht und gefunden danke fürs legen","knollo601 / 07.04.2015 01:33 / gefundenAuf Cache Tour mit J-S-E-J. Schnell gefunden. Danke fürs verstecken. Cache Nr, 14","1ct / 19.06.2014 16:27 / gefundenDer Doktorwurm hat mich um Verbandszeug gebeten, um sein Heimauszubessern. Leider hatte ich nichts dabei.Tftc","hölli-oc / 02.06.2014 / gefundenDer war leicht zu finden und schön gemacht ,der Zweite dieser Runde.DfdC   hölli oc","CosmotiC / 31.05.2014 / gefundenAn diesem sonnigen Tag standen zur Abwechslung mal ein paar Waldtradis in Syrau auf dem Plan. Der nördliche Teil sollte mit dem Fahrrad entwurmt werden, und das ging erstaunlich gut. In der Gaststätte zum Holzfäller wurde sich mich dem nötigen Proviant versorgt um nicht vom Drahtesel zu fallen.Trotz meiner Skepsis war der Großteil der Würmer doch recht schön versteckt. Meistens gut zu erreichen, aber manchmal leider auch ein Baumstumpf querfeldein. Insgesamt konnten wir so wieder ein paar Favis generieren, die wieder drauf warten verliehen zu werden.Vielen Dank an alle Owner für die [:)]s auf der Landkarte,CosmotiC","reSep / 07.03.2014 / gefundenNach Beendigung meiner Challenge Tour durch das Vogtland, hatte ich noch etwas Zeit. Da entdeckte ich diesen TradiWald, nach dem ein Parkplatz gefunden wurde, holte ich das Rad aus dem Auto und schon ging es KreuzundQuer durch den Wald. Einige Dosen waren gut zu finden, bei anderen dauerte es etwas länger. Hat Spaß gemacht und vielleicht hole ich mir irgendwann die restlichen Dosen ab.Vielen Dank an die Owner und Grüße aus Leipzig reSep","wolkenreich / 05.10.2013 / gefunden#1728Gemeinsam mit Tiffi Tequila und \"Eulen mit Hund\" habe ich bei herrlichem Spätherbstwetter diesen Cache gefunden, und nebenbei noch eine ganze Menge Pilze.Vielen Dank,[blue]Wolkenreich.[/blue]","eulen mit hund / 05.10.2013 21:00 / gefundenZusammen mit Wolkenreich und TiffyTequila haben wir heute Mittag die Syrauer Wurmrunde in Angriff genommen. Schnell war klar das wir das an einem Tag nicht schaffen. Diesen Cache konnten wir in die Liste der Gefundenen eintragen. Danke an die Owner für die abwechslungsreichen Ideen. Wir hatten viel Spaß.","Tiffi Tequila / 05.10.2013 21:00 / gefundenGemeinsam mit Wolkenreich und den Eulen mit Hund zogen wir aus, um Würmer - Caches - und Pilze zu finden... Uns begegneten schöne Geschichten und nette Verstecke.Danke für die tolle Runde!","Feuerandy / 29.12.2012 / gefundenDanke fürs zeigen und herführen :) Heute mit meinen zwei Kids gesucht und gefunden :) schöne Gegend :)","steinhügel / 01.11.2012 / gefundenNachdem uns noch ein paar Caches der Syrauer Würmer fehlten, haben wir den Feiertag genutzt um dies zu ändern [:)] Dieser war der erste Streich und ging auch gut von der Hand. Die Dose lag neben Ihrem Versteck, wir haben Sie aber wieder zurückgelegt.DfdCTeam Steinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","ToSo-LoCa / 30.09.2012 / gefundenWieder einmal im vogtland unterwegs gewesen. Pilze gab es keinen aber dose gefunden. Stift auch noch im auto vergessen aber log kann man im im logbuch erkennen. ;-)","Dr. Z / 18.05.2012 / gefunden","Superlooser / 24.03.2012 / gefunden#1148Ich war gar nicht krank, also loggen und weiter!Danke für den Cache!","KM2412 / 15.10.2011 / gefunden","Waschine / 29.09.2011 / gefundenUnser erster heute! Begleitet von unablässigem Hubschrauberkreisen... Der Wald wurde gekalkt und wir hätten gar nicht hineingehen dürfen, aber wussten es nicht...Ein wunderschöner Wald mit vielen Bilderbuchpilzen.Vielen Dank für's Herführen! ","teq2 / 24.09.2011 / gefundenZusammen mit LaGata haben wir auch diesen Wurm gefunden und geloggt.Danke für den Cache - die Cachetour hat uns gut gefallen"],"descriptionSnippet":"traditioneller Cache als Teil der Syrauer Wurm - Reihe","status":"kann gesucht werden"}