{"hiddenAt":"13.09.2009","waypoint":"OC9164","coordinates":"E 009° 44.583' N 49° 43.648'","link":"https://www.opencaching.de/viewcache.php?wp=OC9164","description":"Ein Cache im ehemaligen Steinbruch von Unteraltertheim.Der Steinbruch wurde vom Strack Club Unteraltertheim sehr schön undliebevoll hergerichtet. Bilder davon kann man in der Hütte sehen.Einmal im Jahr, im Juli, veranstaltet der Strack Club dort seinweithin bekanntes Fest. An den Tagen kann der Cache nicht gehobenwerden.\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tP1\t\t\tPARKEN\t\t\tParkplatz (Parking Area)\t\t\tN 49° 43.627 E 009° 44.581\t\t\t\t\t\t\t\t\t\tNote:\t\t\tParkplatz\t\t\t\t\t\t\t\t© huzzel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvarz tebffra Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Steinbruch von huzzel","cacheType":"normaler Cache","terrain":1.5,"logs":["guebau / 17.03.2016 14:30 / gefundenAuf einer Fahrradtour auch hier vorbei gekommen und gefunden.DfdC","Aldokyl / 11.09.2010 / gefundenAuf einer kleinen Cachingtour auch hier vorbei gekommen und gefunden.Danke für die Dose.","hmpfgnrrr / 05.05.2010 / gefundenMan sieht gar nicht, dass das hier mal ein Steinbruch war. Da hat mir Leila besser gefallen. Dafür sind hier die Stände professioneller aufgebaut. Schöne Feste kann man sicherlich in beiden feiern.TFTC","posauner1 / 16.10.2009 / gefundenIch kann mich den Vorloggern nur anschließen, echt toller Ort für kleine und große Feste.Und der Cache ist auch gut zu finden. Danke fürs Zeigen. TFTCPosauner1","ElefantenKuh / 04.10.2009 / gefundennachdem mich mr. garmin erst mal die location umrunden lies, habe ich irgendwie doch noch den richtigen weg gefunden [;)]das finden der dose war dann nur noch formsache [;)]das wär doch die location für das nächte event! oder nicht? [:D][:D][:D]danke fürs verstecken und grüße an den owner!#836Gruss ElefantenKuh","holbi / 26.09.2009 / gefundenDa haben sich aber welche wirklich Mühe gegeben, der Steinbruch ist toll hergerichtet!Nach einer kleinen Besichtigung des Areals war der Cache dann schnell entdeckt.TFTC,Holbi"],"descriptionSnippet":"","status":"kann gesucht werden"}