{"hiddenAt":"08.09.2009","waypoint":"OC9193","coordinates":"E 006° 57.000' N 49° 17.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC9193","description":"Rubik'sCube*Löse den folgenden Würfel / Solve this cubeund Du wirst den Schatz finden! / And you will findthe trasure!*Leider ist die Box an deralten Stelle gemuggelt worden - ich habe daher ein neues Versteckausgesucht und den Hint angepaßt. Bitte von den berechnetenKoordinaten noch 41.21m in Richtung 270° peilen! Dergeochecker überprüft die neuen Koordinaten der Box.The old box was stolen -I have prepared a new hideout und changed the hint. Please go fromthe coordinates from the riddle 41.21m in direction 270°.The geochecker proves the new coordinates of the box.**aquandur & tower27Danke für den Betatest des Rätsels / Thanks for the beta test ofthe puzzle* Kein Grund über Zäune zu klettern,Privatgelände zu  betreten, über Autobahnen zu rennen odersonstige dumme Sachen zu machen, um den Cache zu heben.No reason to climb over fences, to step on private ground, to runacross motorways or to do other silly things to log thiscache.*Bitte auch bei opencaching.de loggen.OC9193© SaarFuchs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Rubik's Cube von SaarFuchs","cacheType":"Rätselcache","terrain":1,"logs":["diba412 / 27.07.2014 12:05 / gefundenlösen - lesen !!! - rechnen - checken - cachen ... so geht das.T4TC & LG","Crashwurzler / 08.09.2011 / gefundenNach dem ich etwas länger gebraucht habe das Rätsel zu lösen, loge ich auch noch verspäter online.Dannke für das schöne Rätsel und Grüße an den Owner","SaarFuchs / 17.03.2011 / HinweisNeue Box mit neuem Logbuch in neuem Versteck - bitte die Korrektur der Rätselkoordinaten mit 270° und 41.21m beachten!Die Jagd kann weiter gehen!Viel Spaß,Joerg","The_Nightcrawler / 21.01.2011 / gefundenHeute gesucht und gefunden :-)","schoa022 / 20.06.2010 / gefundenSo ein schickes Rätsel! Den Rubik-Würfel hatte ich niemals bis zum Ende lösen können. Hier bei diesem Rätsel jedoch habe ein paar mal um die Ecke gedacht und schon kam eine plausible Finalkoordinate dabei heraus. Da ich nicht auf Verdacht dorthin radeln wollte, habe ich mir das Ergebnis vorab verifizieren lassen (Danke jeweils an Andrea und Gerhard!) Heute morgen war es dann nach einer kombinierten Anfahrt aus Saarbahn und Geobike ein Fahrrad-Drive-In plus \"Ein-Griff-ich-hab-ihn\". NM: Der Cache benötigt Pflege, er muss trocken gelegt werden. Das Logbuch ist feucht-klamm und wird bereits stockig.Danke für diesen Cache- Andree aus Mainz mit Geobike -","thomas63 / 31.10.2009 / gefundenGeniales Rätsel! Final heute zusammen mit kukus problemlos gefunden! Vielen Dank!","comisaar / 28.10.2009 / gefunden@ 23:09  w/ \"Gastcacher\" Watz WadeErstviel zu kompliziert drangegangen, obwohl ich im Prinzip schon wusste,dass das einfacher geht. Nach längerem Liegenlassen dann schnell gelöstund gehoben.Neununddreißigster in meiner persönlichen Reihe \"Den Tag zur Nacht gemacht\".out: TB DiabetesDFDC","Merllan / 23.09.2009 / gefundenDanke für das nette Rätselhatte den Würfel schon ewig nicht mehr in der Handund musste das Teil erst mal suchen :)TFTCE + R","kayzersose / 18.09.2009 / gefundenNaja, das hier bin ich mal wieder zu kompliziert angegangen und habe ... aber das würde zu weit führen. Nachdem Joshi09 es gelöst und mich auf den richtigen Weg gebracht hatte, habe ich es auch auf dem Papier versucht - und auch die richtigen Koordinaten rausbekommen, allerdings die Ostkoordinate spiegelverkehrt :-)TFTC und Grüße an den Owner!","Watz Wade / 15.09.2009 / gefunden@ 23:10Die Lösung konnte zum Glück mit Nachdenken schnell gefunden werden. Ansonsten hätte es ein gutes Stückchen länger gedauert.Ohne Anleitung geht mittlerweile gar nix mehr. Früher ging&#39;s auch ohne.Ich glaube, ich muss mich trotzdem nochmal dran versuchen. Vielen Dank für die Erinnerung an eine sehr schöne Zeit!No TradeTFTCWatz","Team_Amor / 10.09.2009 / gefundenDa hätte man sich ja glatt zum Event treffen können .An einem normalen Werktag gleich 5 Log-Einträge, das nenn ich malviel... Das Rätsel war schön und ich weiß wieder, warum ich dieseWürfel schon damals nicht mochte Trotzdem Danke für das Rätsel und den Cache und Gruß an dem OwnerTeam Amor","Chris Race / 08.09.2009 / gefundenGOLD \"Schrei Hurra! Schmeiß eine Lokalrunde! Schick mir einen Scheck! Sag den Normalen, dass sie dich jetzt aus der Gummizelle herauslassen können...\". Wer kennt den Spruch nicht, der damals die ersten Lösungen zu Rubiks Zauberwürfel zierte? Und zur Strafe für die Teilzeitbeschäftigten aus SB bin ich mal so frei und logge hier als Erster !Meine Variante, den Würfel zu lösen, war allerdings schon damals eine andere: Einfach das Ding zerlegen und passend wieder zusammensetzen . Ging schneller und erforderte wenig Fingerfertigkeit und Gehirnschmalz . Man will es sich ja nicht unnötig schwer machen...! Dafür machte ich es mir bei dem Weg zum Final unnötig schwer, so dämlich kann man eigentlich gar nicht sein ...No trade.Vielen Dank für die Kindheitserinnerungen, TFTC und GrußChris Race"],"descriptionSnippet":"","status":"kann gesucht werden"}