{"hiddenAt":"19.09.2009","waypoint":"OC91DA","coordinates":"E 012° 34.758' N 50° 47.724'","link":"https://www.opencaching.de/viewcache.php?wp=OC91DA","description":"© Sandokan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tiertreff von Sandokan","cacheType":"normaler Cache","terrain":1.5,"logs":["luckykaefer / 17.02.2018 10:19 / gefundenSpontan entschieden wir uns gen Osten in Richtung Heimat zu fahren. Da wir noch etwas Zeit hatten, legten wir einen Zwischenstop ein, um einen Teil der GC-TTK-Runde abzulaufen. Dabei kamen wir auch an dieser Dose vorbei und haben natürlich auch diese geloggt.Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","navigator50 / 30.01.2018 14:30 / gefundenHeute bei sonnigem Wetter mit dem Mountainbike den Tiertreff besucht.Die Dose war schnell gefunden.Das Bordbuch war leider voll.Ich konnte nur noch auf der Rückseite verewigen.Trotz dem danke fürs legen.","BESTPOE / 07.08.2017 / gefundenDen Tiertreff haben wir heute auch unter OC besucht. Der Dose geht es gut und wir haben sie da gefunden, wo sich die Tiere treffen.DFDC","Tholmer1968 / 22.07.2017 / gefundenDer Tiertreff selbst bräuchte mal eine Renovierung. Die Dose wurde erst beim zweiten Blick entdeckt. Danke für's Legen und Pflegen.","QUlDproQUO / 14.07.2017 / gefundenWährend meiner Cachetour heute tauchte dieser Cache völlig ausserplanmässig in unmittelbarer Umgebung auf dem Radarschirm auf, so machte ich einen Abstecher hierher. Gefunden war die Dose schnell und ich konnte mich meinen eigentlichen Aufgaben wieder widmen [8D]Vielen Dank an  Sandokan69 für den Cache!Gefunden am 14.07.2017 um 12:10:00","chemnitzer-stefan / 21.05.2017 13:55 / gefundenHeute auf großer Runde gewesen und auch hier vorbei gekommen. Vielen Dank für den Cache.","Nilpferd1607 / 26.04.2017 13:19 / gefundenVor einigen Tagen wurde ich von Nici gefragt, ob ich Lust hätte, mit ihr diese Runde abzulaufen. Klar, warum nicht. Die Vorarbeit war schon im Vorfeld in Teamarbeit erledigt, aber wir kamen heute erst zum Outdoorteil. Mit klein Luna ging es ins Zielgebiet und mit einigen Hindernissen waren wir nach circa 5 Stunden durch und hatten alle Dosen gefunden. Der eine oder andere Tradi fiel auch mit ab, so wie dieser. TFTC und für die schöne Runde sagt Nilpferd1607","Superlooser / 14.02.2017 / gefunden                                                               Auf der Bilderrätselrunde kamen wir hier vorbei und konnten uns gerade noch so ins volle Logbuch reinquetschen.Danke an Sandokan für den Cache!#6405 10:25 Uhr                                            ","CosmotiC / 30.10.2016 / gefundenHeute während eine kleinen Dosensammelrunde als Abschluss mit geloggt.Vielen Dank fürs legen, und Grüße aus GC,Cosmotic","ErnstValles / 31.10.2015 / gefundenNach einem sehr guten Essen im Forsthaus war ein kleiner Verdauungsspaziergang dringend erforderlich und führte uns zu diesem Döslein.Frau Valles erriet anhand des Namens schon auf dem Weg das mögliche Final - und lag damit goldrichtig. Vor Ort wurden wir daher schnell fündig.Vielen Dank sagt ErnstVallesP.S.: Auf der Rückseite der Log-Streifen ist noch Platz.","Angel256 / 07.05.2014 10:04 / gefundenHeute ging es mit Frau Svesucof mal wieder in den Wald vor der Tür auf einen kleinen Spaziergang. Dabei konnten wir hier recht schnell fündig werden. TFTC","Gentschgang / 19.05.2013 19:15 / gefundenNette Idee, hat uns Gestern den Tag gerettet, nachdem wir bei 2 anderen Caches leer ausgegangen sind.","Numanoid / 07.11.2012 / gefundenHeute auf einer kleinen Feierabendrunde im Dunkeln gefunden.","cala / 04.09.2011 / gefundenWährend die Männer bei der Seilbahn ihr Material wieder zusammen trugen haben wir Mädels mal hier vorbei geschaut.So richtig gefallen hat es mir aber nicht, ich könnte mir denken das die Tiere die menschlichen Besuche riechen und die Futterstelle dann meiden. Damit wäre der Sinn einer Futterkrippe hinüber.Trotzdem viele Grüße, Katrin","Admiral Rollmops / 12.09.2010 / gefundennettes versteck. danke!","lepisme / 09.05.2010 / gefundenHeute 15:20 Uhr haben wir ihn gefunden. Ja tatsächlich, wir haben Tiere getroffen, also wir sind ihnen begegnet an diesem Tag.","GeoIv / 25.04.2010 / gefundenHa, diesen haben wir heut auch noch mitgenommen!Wir hoffen der Jäger hat uns nicht heimlich beobachtet.Danke für den Cache!Die Töpferbande","Bonny&Clyde86 / 04.04.2010 / gefunden<div align=\"center\">Beim Osterspaziergang rein zuf&auml;llig gefunden.<\/div><div align=\"center\">Hinweis: Logbuch is bald voll(noch ca. 5 Eintr&auml;ge m&ouml;gl.)<\/div>","ChaosTeam / 17.10.2009 / gefundenMitten im Regen und bei totaler Dunkelheit diesen Cache hier gefunden. Das mit dem Regen ist hier allerdings kein Problem...   :)  Danke sagt dasChaosTeam","danyx / 20.09.2009 / gefundenNicht die Ersten (12.00 Uhr) aber die Zweiten (15.00 Uhr). War ja heute richtig begehrt dieser Neuling. Das Wetter war ja auch geradezu perfekt dafür. Vielen Dank für&#39;s verstecken.Team DanShiel "],"descriptionSnippet":"Versteck zufällig beim Wandern endeckt","status":"kann gesucht werden"}