{"hiddenAt":"27.09.2009","waypoint":"OC92C3","coordinates":"E 010° 09.631' N 48° 37.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC92C3","description":"Die Jagd nach der Krone Teil1 bis7oder eine Reise durch dieZeit - Cacheserie auf den Spuren der Vergangenheit-Folge den Zeichen der Vergangenheit und sie Erzählen dirGeschichten aus vergangenen Tagen,am Ende des Wegs führen sie dich zur Krone Wilhelm II. vonWürttemberg.Lass dich Entführen in die Vergangenheit, höre die Geschichten vonLeid und Freude,die dir die Zeichen der Zeit erzählenmöchten.Mit dieserSerie von sieben Caches und einem Bonus möchten wir euch aufZeichen aus der Vergangenheit aufmerksam machen, die im allgemeinen wenig bekannt sind, und mit großenZeichen, wie zum Beispiel dem Kloster oder dem Schloss Hellenstein,aufgrund ihrer Größe einfach nicht mithalten können,und so vielleicht in Vergessenheit geratenkönnen.Immer schon war es üblich für besondere Ereignisse ein Mahnmal zusetzen.So kann man überall auf Zeichen wie Denkmäler, Gedenksteine,Sühnekreuze, Wegkreuze, Bildstöcke und ähnliches stoßen,die den Vorbeikommenden an ein Geschehen Erinnern und zur innerenEinkehr auffordern sollen.In alten Aufzeichnungen und Karten findet man vielerorts Hinweiseauf solcherlei Orte,von denen allerdings auch manche im Laufe der Jahrhunderteverschwunden sind.Damit die noch vorhandenen Zeitzeichen nicht in Vergessenheitgeratenhaben wir nun eine kleine Serie zusammengestellt die euch ein Stückin die Vergangenheit entführen möchteund euren Blick für solche Orte ein wenig öffnenmöchte.An jedem Platz findet ihr ein Döschen in dem sich auch jeweils einTeil der Koordinaten für den Bonus finden.Also nicht vergessen diese aufzuschreiben, sonst habt ihr geringeChancen die Krone König Wilhelms je zufinden.Cache3 – Schönheit am Hang – Nun endlich einmal einZeichen an eine schöne Begebenheit.In den 40er Jahren wurden vielerorts von Bauvereinen Siedlungenerbaut.Dieser Findling wurde 1935 zur Erinnerung an den Bau der Siedlungunterhalb der Anhauser Straßegesetzt.AdditionalWaypoints   PrefixLookupNameCoordinate01K01Parkplatz(Parking Area)N48° 37.222 E 010° 09.594Note:Hierkönnt ihr euer Fahrzeug abstellen, oder ihr fahrt ca.100m weiterund parkt auf dem Wanderparkplatz an der Brenz02K02Stage1(Question to Answer)N48° 37.264 E 010° 09.631Note:Hierverrät euch Langmatz eine fünfstellige Zahl.Die 5.Ziffer sei A.A=?03K03Stage2(Question to Answer)N48° 37.353 E 010° 09.744Note:Hierfindet ihr einige Verirrungsverhinderungseinrichtungen.B findet ihr direkt nach Heidenheim.B=?04K04Stage3(Question to Answer)N48° 37.407 E 010° 09.848Note:Hierfindet man eine rote Zahl C.XX , die XX interessieren uns nicht.C=?05K05Stage4(Question to Answer)N48° 37.430 E 010° 09.869Note:Hierkönnte man die Kids ein bisschen toben lassen ;-)Wie viele gelbe Sprossen hat der blaue Bogen unter der Rutsche ?D sei die Quersumme aus der Anzahl der Sprossen.D=?06K06Stage5(Question to Answer)N48° 37.340 E 010° 09.832Note:Nunhaben wir die wichtigste Station unserer kleinen Tour erreicht!An dieser Stelle steht der ziemlich unscheinbare Gedenkstein, den euchdieser Cache zeigen möchte.Ganzin der Nähe findet man über MK das Gas XY.X interessiert uns aber nicht.E=Y/2=?07K07Stage6(Question to Answer)N48° 37.291 E 010° 09.718Note:DerPinguin verrät euch wo Beilharz zu finden ist. Von derfünfstelligen Zahl brauchen wir die zweite und die vierte Ziffer.F sei die vierte Ziffer minus die zweite Ziffer. F=?08K08Finale(Final Location)???Note:undnun schnell zum Finale bei:N48°3(A).(E)(C)(A) E 010° 0(D).(F)(E)(B)© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Jagd nach der Krone Teil 3 von Brenztalkrokodile","cacheType":"Multicache","terrain":1.5,"logs":["etaner / 07.01.2018 / gefundenObwohl der Pinguin sich nicht gezeigt hat das Finale gefunden.","Mr.No / 07.01.2018 / gefundenAuf der Jagd nach der Krone auch dieses Döschen gefunden.","Nemesis2002 / 15.08.2015 16:24 / gefunden15. August 2015 16:24 gefunden","Brenztalkrokodile / 16.06.2014 / kann gesucht werdenneues Döschen neues Glück ...","MA210 / 26.08.2012 / gefundenJetzt haben wir unseren ersten Multi erfolgreich absolviert und rechtzeitig vor der Regenschauer die Dose gefunden.Tftc","beef_productions / 05.01.2012 / gefunden05.01.2012 11.25 uhr  heute mit gc_hänsel68 trotz unwetter-warnung auf den weg richtung herbrechtingen gemacht, um die jagd nach der krone zu vollenden. das wetter hat lange zeit gut mitgespielt, bis auf einige stärke böen und etwas regen lief alles recht gut, bis... (siehe dnf-log bei der finalen suche)alle stationen waren hier gut zu finden, alles war gut und verständlich erklärt. an der letzten station mussten wohl diesen winter schon einige pinguine weichen, doch man hat ja genügend ausweichmöglichkeiten. das finale ist schön gelegen. danke.beef_productions","TEAM GBS / 03.09.2011 / gefundenSchnelle Runde, danke !Team GBS+Gastcacherin TT","Geo_Mango / 26.12.2009 / gefundenSchöne Tour, leider kommt man sich an allen Stationen so beobachtet vor.T4TCGruss Geo_Mango","Schlabberdabber / 15.11.2009 / gefundenSchabberdabber haben diesen Punkt als 4ten und letzten heute gefunden. Nächstes Wochenende gehts weiter.Haben uns hier mal verrechnetund sind ganz schön dreckig geworden","Albcacher / 24.10.2009 / gefundenHeute den uns noch fehlenden Teil der Serie angegangen.Alle Stages schnell gefunden.Danke fürs Verstecken.Gruss,AlbcacherDanach schnell weiter zum Finale.Out: Sternenklammer, LeuchtkieselIn: Rassel-Ei, Schlauchkupplung","Brenztalkrokodile / 04.10.2009 / HinweisSorry bei Stage5 hatte sich ein Fehler eingeschlichen Der gesuchte Buchstabe ist E und nicht D; und die Rechenformel war daher auch nicht ganz richtig ist nun korrigiert. Nun kommen auch die richtigen Koordinaten für das Finale raus.","Die Beerchens / 28.09.2009 / gefunden--- FTF ---FTF Nummer Zwei des Tages. Ach kann Urlaub schön sein.  Schöne Gegend die sehr bekannt ist für uns. TFTCDie Beerchens OUT: FTF Urkunde "],"descriptionSnippet":"Die Jagd nach der Krone oder eine Reise durch die Zeit - Cacheserie auf den Spuren der Vergangenheit -","status":"kann gesucht werden"}