{"hiddenAt":"22.09.2009","waypoint":"OC92BE","coordinates":"E 010° 41.868' N 50° 37.055'","link":"https://www.opencaching.de/viewcache.php?wp=OC92BE","description":"Die obigen Koordinaten sind natürlich falsch. Schaut euchdas Bild an und macht was draus.Deine Lösung für die Koordinaten dieses Rätsels kannst duauf geochecker.com überprüfen.Geochecker.com.© mckiwi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Am Wasser von mckiwi","cacheType":"Rätselcache","terrain":1,"logs":["luckykaefer / 15.02.2016 11:47 / gefundenBei meiner heutigen Tour von Zella-Mehlis Richtung Suhl auch diesen gesucht , gefunden und geloggt.Vielen Dank / Thanks ","NN 66 / 22.06.2015 / gefundenDiese Dose haben wir schon vor Jahren gefunden, aber erst jetzt wird auch bei OC geloggt. Danke fürs interessante Rätsel!","meadowhill / 20.02.2015 / gefundenDem Rätsel habe ich mich erst mal völlig unbedarft genähert und habe versucht, einen Sinn in den Zeichen zu erkennen. Das hat nichts gebracht. Dann habe ich mich über alle möglichen Geheimschriften hergemacht. Dadurch bin ich jetzt Spezialist für Zweigrunen. Und dann bin ich durch puren Zufall über die Lösung gestolpert.  Der Zufall hätte aber auch gerne früher eintreten können. Das war gestern abend. Heute bin ich nach vollbrachtem Tageswerk zum Wasser aufgebrochen. Hier möchte man direkt wieder klein sein und Dämme bauen. Ich habe mich von der Seite genähert, die ich für wahrscheinlicher hielt, konnte aber zunächst nichts finden. Somit habe ich das Wasser überquert. Ein ganzer Schwarm Schutzengel hat mich vor dem (noch sehr kühlen) Nass bewahrt. Auf der anderen Seite fand ich aber auch nichts. Der letzte Logbucheintrag ist gerade mal 5 Tage her. Da müssten doch noch Spuren im Schnee sein. Nichts da. Also wieder zurück über das Wasser. Auf der richtigen Seite angekommen ging es dann doch recht schnell. Danke fürs Verstecken\t\t                ","Herzl / 22.06.2012 / gefundenSolche Rätsel machen mir Spaß! Und dann gibts noch einen Geocheker - als Ortsfremder unbedingt von Vorteil. Am Final hat dann auch alles gepasst!Danke!! ","GG-White / 07.11.2011 / gefundenManchmal muss man für die Lösung eines Rätsels einfach etwas Geduld aufbringen. Die Recherche im www brachte wenig Erfolg, da ich ja gar nicht wusste, wonach ich suchen soll (nachdem alle mir bekannten Möglichkeiten abgegrast waren). Durch Zufall erzählte ich meiner Mutter davon und ihr Lebensgefährte wusste gleich, was das für ein Code ist. Manchmal geht´s verrückt zu.Beim Outdoorteil habe ich mich dann etwas besser angestellt und die Suche gleich auf der richtigen Seite begonnen.Inzwischen bin ich ein richtiger Fan der Textverschlüsselung.TFTC GG-White","puenktchen5 / 23.09.2009 / gefundenSchönes Rätsel aber doch nicht schwierig genug um schnell gelöst zu werden. Danke für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}