{"hiddenAt":"26.09.2009","waypoint":"OC92E7","coordinates":"E 006° 32.284' N 49° 42.325'","link":"https://www.opencaching.de/viewcache.php?wp=OC92E7","description":"Es gibt für die verschiedenen Stationen der Tour keine Koordinaten. Angegeben wird die Flur und das Flurstück, zu dem Fragen gestellt werden.Auf der Internet-Seite www.geoportal.rlp.de können Flurstücksnummern kostenfrei auf einer Karte angezeigt werden. Auf dieser Karte können auch Koordinaten abgegriffen werden und zum besseren Orientieren befindet sich im Hintergrund auch ein Luftbild. Wichtig ist, daß man die richtigen Suchbegriffe eingibt. Es ist also ganz einfach, man muß nur die Gemarkung, die Flur und das Flurstück eingeben und die Übersichtskarte springt genau auf dieses Flurstück. Natürlich ist Euch auch freigestellt, eine Katasterkarte im Maßstab 1:2000 beim Katasteramt in Trier zu bestellen, die kostet aber über 100 Euro! Wenn Ihr ein Flurstück nicht mehr findet, hat sich wahrscheinlich das Kataster geändert (Teilung/Vereinigung von Flurstücken). Sagt mir dann bitte umgehend bescheid, daß ich die Beschreibung aktualisieren kann!Der Multi-Cache kann zu Fuß, mit dem Rad oder auch mit dem Auto absolviert werden. Die Reihenfolge der Stationen kann auch anders gewählt werden!1.Station [Gemarkung Wasserliesch, Flur 13, Flurstück 580/21]: Auf dem Flurstück befindet sich ein Geschäft. Um wieviel Uhr öffnet dieses am Samstag? => A2.Station [Gemarkung Wasserliesch, Flur 13, Flurstück 563/2]: Nähert Euch diesem Flurstück von der Landstraße aus. Die Tore und Türen des Gebäudes auf diesem Flurstück haben welche Farbe? B= Anzahl der Buchstaben der Farbe3.Station [Gemarkung Wasserliesch, Flur 05, Flurstück 703/2]: Auf diesem Flurstück befinden sich zwei Häuser. Die Frage bezieht sich auf die Fassade des höheren Hauses. An der Wand, die Richtung Osten zeigt, befindet sich ein Schild mit einem Hinweis zu einem Ort um die Ecke. C= Die Position des 3.Buchstabens dieses Ortes im Alphabet4.Station [Gemarkung Wasserliesch, Flur 12, Flurstück 251/1]: Auf diesem Flurstück befindet sich ein Gebäude. Der zu diesem Haus gehörende Briefkasten hat welche Farbe? => D= Position des 1.Buchstabens der Farbe im Alphabet5.Station [Gemarkung Wasserliesch, Flur 06, Flurstück 250]: Auch auf diesem Flurstück befindet sich ein Gebäude. An dessen Eingangstür befinden sich zwei Buchstaben in der schmiedeeisernen Verzierung. E= die Position des zweiten Buchstabens im AlphabetDen Cache findet Ihr bei [49°4(E).(A-E)(C)(B)';6°3(D).(C-B-E)(E)(B)'] an einem Baum am Waldrand.© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jjj.trbcbegny.eyc.qr","caseType":"klein","difficulty":5,"condition":"ok","name":"WASSERLIESCH von cachediscoverer_Konz","cacheType":"Rätselcache","terrain":2.5,"logs":["Nordlandkai / 23.06.2015 / gefundenDieses Rätsel hatte ich schon vor längerer Zeit gelöst. Dachte ich zumindest. Letztes Jahr war ich mit 2go4fun auf der Suche beim Outdoorteil. Leider hatten wir, oder besser ich, den Wert C falsch zugeordnet. So wurden wir nicht fündig beim Outdoorteil.Als ich dann zu Hause noch einmal alles durchgeprüft hatte, wusste ich das wir bei C beim falschen Haus waren. Außerdem hatte ich Zweifel, ob A noch aktuell ist.Bei meiner diesjährigen Cachetour bin ich dann noch einmal nach Wasserliesch. Zuerst war ich bei A um mir bestätigen zu lassen, dass das immer noch wie \"früher\" war. Danach bin ich bei C gewesen. Allerdings habe ich da außer einer weißen Wand nichts vorgefunden. So habe ich einfach alle verbliebenen Möglichkeiten rechnerisch durchgespielt. So ergab sich ein wunderbar passendes Finale. Dort angekommen fand ich völlig problemfrei die Dose. Vielen Dank für das schöne Rätsel und den Cache.","HNL444 / 02.05.2012 / gefundenIch hatte eine schlaflose Nacht genutzt um die Vorarbeiten für dieses Rätsel hier zu erledigen. Nachdem alle Locations ermittelt waren sind wir dann heute raus um den Outdoorteil zu erledigen.Wir haben alle Stationen gut gefunden da uns die meisten davon schon recht gut bekannt waren.TFTC!","freddy666 / 01.06.2011 / gefundenLogge disen hier in OC nach!Gestern mittag Station 1 und die Koordinaten zu Hause herausgefunden und heute früh alle anderen Stationen abgefahren und schnell den Final entdeckt!Ein tolles Rätsel. Hat mir echt super gefallen!TFTCno tradefreddy666","Tom Tom / 09.11.2009 / gefundenNach anfänglichem rumklicken im Geoportalhat es dann geklappt!TFTC Tom Tom","Lady-JJ / 02.10.2009 / gefunden16.4.2012Ich will Höhlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-) 2.10.2009Alles gut und schnell zusammen mit Elminster gefunden. Die Difficulty-Wertung ist für mich verwirrend....?!?TFTC,Lady-JJ                                                                                                                                                                                                     ","etaigel / 28.09.2009 / gefundenEinVermessungsamt-Cache, da muss ein Vermesser aufs Treppchen, und so seies! Und was hätte ich hier gerne Platz eins belegt, doch der Reihe nach:GesternVormittag hatte ich zunächst bei OC diese neue Aufgabe entdeckt, undich ( beim besagten Amt in Trier bin ich Ansprechpartner für allekommunalen Stellen im Landkreis, die sich Kenntnisse übers Geoportalaneignen wollen, um es für sich selbst zu nutzen ) hatte innerhalb vonkürzester Zeit die erforderlichen Kenntnisse über die zu besuchendenStellen vor Ort.Allerdingshatte ich die ganze Familie zum gemeinsamen Mittagsessen nach Hauseeingeladen, so dass ich erst am Nachmittag dazu kam, die andereMoselseite zu besuchen. Schnell muss alles gehen, mit dem Erstfund vorAugen, und da passiert dann auch noch ein Flüchtigkeitsfehler, weil ichdie meiner Ansicht nach einzige zweideutige Stelle in der Formulierungder Aufgabenstellung zu meinen Ungunsten ausnutze.DieserFehler bringt allerdings meine Terrainwertung ( mit Kinderwagen! ) umso viel Sterne nach oben, wie die Schwierigkeit hier für mich zu hochangesetzt scheint, und nach einer klärenden Rückfrage am Abend nachKonz ist auch klar, wo ich aufgelaufen bin. So wars geschehen um denPlatz ganz vorne, aber fürs Treppchen reichte es dann auch heute noch.Wie hat doch der Owner vor kurzem im Raum Wittlich selbst noch geloggt:\"So einfach noch nie 3.5 Sterne eingeheimst!\", und analog dazu war esfür mich nie einfacher, 5 Sterne mit zu nehmen.DieAufgabenstellung selbst ist in meinen Augen sehr interessant gemacht,und bringt den Laien eventuell dazu, sich mit dem Vermessungs- undKartenwesen und dem Thema Geoportal zu beschäftigen. Zwar erscheint dasPortal derzeit tatsächlich noch kompliziert bzw. gewöhnungsbedürftig,doch wer es kennt und nutzen kann, gewinnt enorm an Information, überBauland, Bodenrichtwerte, Hochwasserschutzgebiete bis hin zu denMessfunktionen mit Strecken, Abständen und Flächen und das Gnaze dannnoch mit den Druckoptionen. Vielleicht wird das ja mal Thema an einemStammtisch, und dann mit mir als Referent, das wird abendfüllend!EinenKritikpunkt oder Wermutstropfen muss im allerdings auch noch loslassen,denn in der Beschreibung werden Tatsachen genannt, die ganz einfachnicht stimmen und deshalb so nicht stehen bleiben dürfen. Wer dieangesprochenen Gebühren der VermKÄ ( Vermessungs- und Katasterämter )für Flurkartenauszüge in ihrer wirklichen Höhe kennen lernen möchte,darf sich gerne mit mir in Verbindung setzen, und dann geht’s wie beimPLUS: da schrumpfen die Preise !Genug\"gemeckert\", in der Zusammenfassung eine schöne Aufgabe, die wie schonjemand gesagt hat, vom Industriegebiet in die Natur führt, und für dieich mich, auch weil sie mein Berufsfeld anschneidet, an dieser Stellesehr bedanke.Vor Ort habennoch zwei kleine Daumenkinos in die Box gepasst, falls nochmal jemandkommt, der einen Kinderwagen durch den Wald da hoch schiebt.Grußan die Gemeinde und an alle Geoportal-Benutzer, zu dessen Risiken oderNebenwirkungen sie bitte ihren Arzt oder etaigel befragen."],"descriptionSnippet":"Dies ist ein Multi-Cache der etwas anderen Art! Er führt Euch durch die Gemeinde Wasserliesch an der Mosel.","status":"kann gesucht werden"}