{"hiddenAt":"11.09.2009","waypoint":"OC92AB","coordinates":"E 010° 31.822' N 51° 11.347'","link":"https://www.opencaching.de/viewcache.php?wp=OC92AB","description":"Die Seebacher Feldbahn - TongrubeBollstedtHier war einst die Tongrube, wo die Loren mit Ton beladen wurdenund danach an den Seebacher Bahnhof gefahren wurden.In Bollstedt an der Tongrube waren einst 2 Schaufelbaggerstationiert, die den Ton direkt in die Loren verluden. Hier war 200Meter vor dem \"Roten Berg\" ein Abzweig auf die Werkstatt und denSchuppen der Feldbahn, in der immer 2 Loks als Reserve standen odergewartet wurden.Von diesem Abzweig an wurden die Züge den Berg hochgeschoben umdann direkt beladen zu werden. In der anderen Richtung ging dieStrecke über die Unstrut über eine massive Stahlbrücke (hier liegtauch noch einCache) und dann daran parallel entlang. Die ehemalige Streckeist heute ein landwirtschaftlich genutzter, geschotterter Weg undnoch immer sehr gut zu erkennen. Nachdem die Feldbahn stillgelegt wurde, und Pfleiderer dieTongrube in Höngeda übernommen hatte, wurde diese Tongrube von derFirma Wienerberger übernommen. Sie rissen die alten Gebäude ab undbauten eine moderne Ziegelei dort auf.An den Startkoordinaten habt ihr einen guten Blick auf die neueZiegelei und die Halde. Durch den Neubau ist leider nichts mehr vonder alten Bahnstrecke und den Gebäuden zu sehen, aber wenn ihr kurzdie Augen schließt könnt ihr euch sicher vorstellen wie es hiereinmal ausgesehen hat.In diesem Cache erhaltet ihr die Meterangabe für den Bonuscache!© Hoffi1986, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: RqqvatSvany: Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Die Seebacher Feldbahn - Tongrube Bollstedt von Hoffi1986","cacheType":"Multicache","terrain":2,"logs":["basticlex / 26.03.2013 / gefundenFast nenn Eiszapfen geworden aber auch den zweiten in der runde geloggt. Schickes versteck.","papandy80 / 17.11.2012 / gefundenDiesen kleinen gut finden. Schickes Versteck übrigens.TFTC","murmeltier / 08.06.2012 / gefundenHeute konnte ich alles ein weniger in Ruhe angehen. So hab ich auch noch diesen kleinen Multi gesucht und gefunden.Danke für den CacheReiner aka murmeltier/2","grömmels / 27.05.2012 / gefundenDie Startkoordinaten gefunden und dann erstmal falsch gelaufen.Im 2. Anlauf gemeinsam mit den Sianmontones dann doch gefundenSchöne Serie.. Danke","Sianmontone / 11.03.2012 / gefundenWar sehr schade das kein Stift da war, haben unsern im Auto vergessen. Werden also nochmal hin um uns einzutragen.","TcG71 / 18.04.2010 / gefunden... das war bisher unser kürzester Multi, trotzdem danke !  TFTC !TcG71 & GeoBienchen","diainsel.de / 27.09.2009 / gefundenSchöne Stelle, TFTC;GrußEberhard","FTT / 22.09.2009 / gefundenSo, heute mal wieder ne kleine Runde mitm Rad gedreht und das schöne Wetter genutzt.Dieser Cache war dabei die erste Station.Hat mir durchaus gut gefalllen.Kenne die kleine Bahn auch noch von damals.In: CoinOut: Coin","Mückenfett / 15.09.2009 / gefundenIm Netz entdeckt, da regnetete es noch draußen wie aus Kübeln.Also auf den Nachmittag verschoben.Gegen 14 Uhr dann alles trocken und die dritte Box wurde erfogreich gehoben.Die Box ging nur sehr schwer auf oder war es die vom anderen Multi Auf gehts zum Bonus Tom "],"descriptionSnippet":"eine vergessene Feldbahnstrecke","status":"kann gesucht werden"}