{"hiddenAt":"21.09.2009","waypoint":"OC9260","coordinates":"E 007° 38.417' N 50° 15.310'","link":"https://www.opencaching.de/viewcache.php?wp=OC9260","description":" Die Listing Koordinaten sind natürlich nicht die Koordinaten desCaches. Du erhältst diese, wenn du zur Nordkoordinaten diedoppelten Buchstabenwerte des ersten Wortes addierst und von derOstkoordinate die doppelten Buchstabenwerte des dritten Wortessubtrahierst. Viel Spaß!© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Sryffcnygr / nz Obqra","caseType":"klein","difficulty":3,"condition":"ok","name":"LEGO - Alles ist möglich!  von Mapau","cacheType":"Rätselcache","terrain":3,"logs":["freewillis / 04.02.2018 / gefunden                                                               Hier war ich beim Rätseln ganz schön eingefahren und konnte lange nicht von dieser Spur lassen. In irgendeinem der Vorlogs fand ich aber dann ein Signalwort und es machte klick. Peinlich, dass ich fast jeden Tag damit zu tun habe. Aber am Ende hat es ja geklappt.Heute ging es dann bei leichtem Schneetreiben den vermeintlich einfacheren Weg zur Dose. Aber weder der Weg noch die letzten Meter zur Dose waren heute einfach. Mehrmals wäre ich beinahe auf dem Hosenboden gelandet und konnte mich nur mit Mühe abfangen. Die T-Wertung heute war durchaus einen halben oder sogar ganzen Stern höher.Dafür umso schöner war die Dose. Hier ist alles in Ordnung und ich konnte mich schnell im trockenen Logbuch verewigen. FP ist hier Ehrensache.Vielen Dank fürs Legen und Pflegen der Dosesagtfreewillis                                            ","Moselengel76 / 17.01.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Labradormix / 07.07.2014 / gefundenStandardtext vorweg:Nach der Krankengymnastik brauchte ich noch ein wenig Training für die vernachlässigte Muskulatur. Und so sammelte ich heute zwei Mysteries und einen Kurzmulti ein. Auf den Feldern war es dem Hund und mir schon zu warm. Gut, dass die Strecken nicht allzu lang waren.Und sonst:Wie oft ich mir das Bild schon angesehen habe... Nun denn, am Wochenende schnappte ich zufällig den entscheidenden Tipp auf. Und dann waren die Finalkoordinaten nur noch Formsache. Ach das ging doch einfach! Zumindest, wenn man weiß, worum es geht .Heute konnte ich auf dem Weg zur Dose manch schöne Aussicht genießen. Danke für die Büx.","Wanderopa / 24.11.2013 15:00 / gefundenMein erstes Rätselcache gefunden. Nachdem mit Hilfe von \"Spielkind\" das Legobild erkannt wurde, war die Berechnung der Koordinaten problemlos möglich. An dieser Stelle hatte ich dann auch den Cache in 5 Minuten gefunden.  Der Wanderopa","tourex / 09.03.2011 / gefundenDas Rätsel schon vor einer weile gelöst heute nun war der Rest dran. TFTC # 198mfg tourex","cacher.ella73 / 21.11.2010 / gefundenAuf das Rätsel muss man erst mal kommen. Spitze!Auch der Weg zur Dose hat mir gut gefallen.Danke für den Cache! C.o.tour (Cacherella von Team Yetitours) GC Nachlog","Lektor / 20.09.2010 / gefundenNoch zuhause hatten Vamp-Duck und ich erst viel zu kompliziert gedacht und uns ganz woanders hin gerechnet, aber dann fiel uns noch ein Satz der Aufgabenstellung auf, der das Ergebnis deutlich abänderte.Und als wir heute in der Nähe bei einem anderen Cache waren, machten wir uns von dort über ein wenig dubiose Pfade hierher auf und waren sehr erleichtert, nach dem nicht ganz einfachen Weg hierher tatsächlich die Dose zu finden   :)  .Zur Belohnung habe ich hier einen TB gestartet, gute Reise!Danke für den Cache & Grüße!"],"descriptionSnippet":"","status":"kann gesucht werden"}