{"hiddenAt":"29.09.2009","waypoint":"OC935D","coordinates":"E 007° 20.703' N 51° 17.099'","link":"https://www.opencaching.de/viewcache.php?wp=OC935D","description":"Ein Tauschcache der mitten im Wald an der Grenze zu einem Aufforstungsgebiet liegt. Vom Standort des Caches hat man einen schönen Blick in das Tal. Für Kinderwagen ist der Weg nicht geeignet, egal von welcher Seite man startet ist die Suche eine \"kleine\" Wanderung für festes Schuhwerk. Angefahren werden kann sowohl von Tal- als auch von Bergseite. Die Erstausstattung ist ein Golfball und ein Schlüsselanhänger der Bitburger-Brauerei. Kugelschreiber und Logliste ist ebenfalls \"an Bord\". Viel Spaß beim Suchen !04.10.2009: Möchte an dieser Stelle den Hinweis von SpürFuchs09 und GeoBasic08 aufgreifen und 2 Parkplätze anbieten. Bei N 51° 16.823&#39; E 7° 20.906&#39; könnt Ihr wie in den Logeinträgen \"Talseitig\" parken. Bei N 51° 17.356&#39; E 7° 20.898&#39; liegt der \"Bergparkplatz\". Hier kann man das Cachemobil in ruhiger Gegend am Straßenrand parken und dann in den Wald verschwinden.© Perry Rhodan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qra \"Mjvyyvatfohpura\" zhffg qh fhpura !","caseType":"normal","difficulty":2,"condition":"ok","name":"An der Grenze Kyrills von Perry Rhodan","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 10.03.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Sumsumbine / 01.11.2014 13:30 / gefundenWir haben so eben unseren ersten Cach gefunden. Meine Tochter (6 Jahre) war überglücklich, dass sie diejenige war, die ihn gefunden hat. Wir wohnen ganz in der Nähe, aber diesen Teil kannten wir noch nicht. Also, ein rundum schöner erster Cach. Leider war nichts zum Tauschen da, deshalb haben wir nur etwas hinein gelegt. Vielen Danksumsumbine","Lichtinsdunkel / 13.04.2014 / gefundenHeute mit Djmykemyers nach kurzer Suche gefunden. Danke für die Dose,Lichtinsdunkel","Djmykemyers / 13.04.2014 / gefundenHeute auf \"es war einmal\" Runde zusammen mit Lichtinsdunkel gefunden. ich kannte die Globale Stelle zwar schon vom sehen her (Strasse unten), aber die Aussicht habe ich heute dann doch zum ersten mal genossen ;-)  DfdC djmykemyers","ichduundes / 28.12.2013 / gefundenEin super Ausblick als wir den Caches in sichtweite hatten und dank der guten beschreubung gleich gefunden haben.","HHSS / 10.11.2013 15:50 / gefunden","Nordlandkai / 13.09.2013 17:35 / gefundenNach etwas suchen gefunden. Danke für den Cache.","forbidden72 / 02.09.2013 11:02 / gefundenGanz spontan genau den verkehrten Parkplatz ausgesucht...   Dampfend kam ich oben an und konnte den Cache dann aber auch gut finden.Danke für die Doseforbidden + Hund Lolle   (Nachgeloggt am 07.11.2013)","Darkghost779 / 17.06.2013 08:00 / gefundenBei bestem Wetter schnell gefunden !!!Grüße Darkghost","saraney / 14.04.2013 16:30 / gefundenAm ersten Frühlingstag im Jahr den Berg hochgekraxelt und bingo. Danke für den schonen Sonntag Nachmittag, Gruß aus Schwelm","Hammas / 23.12.2012 / gefundenBei dem Wetter jagt man keinen Hund vor die Tür - nur so blöde Cacher sind unterwegs. Gut gefunden - dfdC!","haegiman68 / 10.09.2012 / gefundenEin ganz besonderer Cache!!! Unser ERSTER!!! ","Merit / 04.03.2012 / gefundenSchöner Cache. Super Aussicht. Haben nur den Wanderweg nicht gefunden und sind den Berg hochgekraxelt. Hat den Kindern fast noch mehr Spaß gemacht","anfralupa / 04.02.2012 / gefundenHeute bei strahlendem Sonnenschein, aber eiseskälte diesen Cache gut und schnell gefunden. Die Gegend ist wirklich schön.Danke sagen aus Wuppertal: anfralupa","Teufel+Hexe / 11.12.2011 / gefundenheute um 11 Uhr bei Dezemberwetter Cache gehoben, schöne Aussicht auf das Tal nach leichtem Aufstieg, DFDCin: Fuchfigurout: Reflektor","Freewilly1 / 23.07.2011 / gefundenEtwas ganz besonderes für uns, da unser erstes Cache ! Sehr schön gelegen mit schöner Aussicht. PS: Es gibt nicht nur Hunde, sondern auch viele Rehe !","BeKaEff / 07.04.2011 / gefundenSchöner Cache, gut zu finden, leider viel los. Scheint eine beliebte Hundeausführstrecke zu sein.In: ReflektorOut: HasenfigurBeKaEff","dyjiell / 27.03.2011 / gefundenDies war unser erster cach. Absolut guter Start für AL (3), AM (6) und AM (8). Kurze Strecke, leicht zu finden, kaum Leute unterwegs (am Sonntag), und reichlich Tauschmaterial für Kinder...Es wäre schön, wenn jemand noch kurz vor Ostern (egal welches Jahr) siehe Einträge 2010 und 2011 dort suchen würde.Danke!","Frl.Matjes / 30.04.2010 / gefundenHeute bei gut erträglichem Wetter recht schnell gefunden. Tolle Aussicht hat uns Kyrill dort hinterlassen!Ganz so schlimm wie vermutet war der Aufstieg nicht. TFTC","fluffy toy / 06.04.2010 / gefundenHallo Perry Rhodan, dies war ein schöner Cache an einem ersten sonnig-warmen Tag des Jahres. Der Blick ins Tal war sehr schön. Und nach getaner Arbeit, Cache gehoben, haben wir uns mit einem Picknick im Wald belohnt. Auch die Kinder hatten viel Spaß beim suchen, auch wenn wir den Hinweis erst falsch gedeutet haben. Kyrill hat an diesem Ort leider ganze Arbeit geleistet.Out: Pingu, AutoIN: Brillenputztuch, Kreisel Gruß, die fluffy toy´s & Freunde "],"descriptionSnippet":"Tauschcache mitten im Waldgelände","status":"kann gesucht werden"}