{"hiddenAt":"30.09.2009","waypoint":"OC93B1","coordinates":"E 007° 48.687' N 48° 04.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC93B1","description":"Die ersten Missionen sind ja erfolgreich abgeschlossen.Jetzt geht es weiter!La revolucion continúa!Kampf den Mysteries! Damit die Revoluzzer stetig geschult und auf dem besten Niveaugehalten werden, gibt es hier eine schnelle Trainingsrunde. Diesmalgeht es für die wahren Revolutionäre ins Wasser!Diese Serie soll KEINE Kriegserklärung gegen dieFreiburger Mysteries sein, nur ein kleiner Ausgleich  Die Mission:Der erste Hinweis ist bei den Startkoordinaten versteckt.Alle Hinweise sind mit bloßem Auge zu entdecken.Ihr findet an jedem Konstrukt zwei Zahlen, einmal Nord, einmalOst der nächsten Stage. Sie beziehen sich immer auf N 48° 04.xxxund E 7° 48.yyy.Die Zahlenpaare sind nicht notwendigerweise nebeneinander!Die Stages liegen im Wald. Damit sind die Koordinaten nichtabsolut genau zu ermitteln. Aber wenn Ihr in oder an einem Bachseid, seid Ihr richtig (außer bei Stage 1 und dem Final).Der Cache ist nichts für Wasserscheue! Der Idealweg geht durchden Bach, die Warmduscher können auch irgendwie durchs Unterholz zuden Stages, aber spätestens da geht es ins Wasser!Der Cache ist wie immer für Leute, die Spaß verstehen. Für dieanderen: keiner zwingt Euch zu diesem Cache!Parken könnt Ihr bei: N 48° 04.478, E 7°48.680  Benötigte HilfsmittelWathose - Gummistiefel könnten je nach Wasserstand knapp werden(Die Harten nehmen Sandalen).Für die Ängstlichen eine Taschenlampe.Vielleicht Wechselklamotten.  AchtungDer Cache wird wie immer auf eigene Gefahr angegangen!Nichts für Kinder alleine!Beim Auslegen war Niedrigwasser - und schon da gab es tiefeLöcher und gemeine Stolperfallen im Bach!Es dürfen und müssen keine gefährlichen Verkehrswege(Autobahnen, Bahnlinien, usw.) betreten werden!Geht den Cache nicht nachts an! Und wenn doch, dann schaltetdie bekannten Flakscheinwerfer ab, wenn Ihr an die Strassenkommt!Ein wahrer Revolutionär ist ein Meister der Tarnung und wennIhr doch erwischt werdet, dann erzählt eine andere Geschichte alsvom Gecoachen!\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tFI\t\t\tFINAL\t\t\tFINAL (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tPA\t\t\tPARK\t\t\tParkplatz (Parking Area)\t\t\tN 48° 04.478 E 007° 48.680\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© flynglide, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: vz UnhfFgntr 2: nz TryäaqreFgntr 4: qehagreFgntr 6: rvazny erpugf, rvazny yvaxfSvany: Qvpxre Onhz, Jhemry, hagra, Fcbvyreovyq.","caseType":"klein","difficulty":3,"condition":"ok","name":"¡VIVA LA REVOLUCIÓN! - Juegos de agua von flynglide","cacheType":"Multicache","terrain":3,"logs":["GCDrache / 21.07.2015 / gefundenDiesen Cache schon auf GC gefunden.Nun logge ich ihn auch auf OCTFTCGerne vergebe ich hier eine Empfehlung!!!","Joogy / 25.08.2011 / gefundenHallo CacherHallo Owner-Nachlog - Bei herrlichem Wetter gemeinsam mit Junior eine barfußtour im Bach gemacht und das Finale problemlos gefunden! T4TC Joogy","ichwarsnicht / 30.07.2011 / gefundenJa, ganz unsererseits, eine ganz herrlich erfrischende Kneipptour mit Familie Wiwocasi! Niemand wurde von der Revolutionsströmung hinfortgerissen, was wir doch zu Beginn nicht ganz ausschlossen...alle haben letztlich das Ziel erreicht, wenn auch mit nassen (U-)Hosen! Hat sehr viel Spass gemacht - ich hab jetzt noch warme Füsse!Vielen Dank,ichwarsnicht (mit Familie!)","wiwocasi / 30.07.2011 / gefunden1A!Eine Superrevolutionärer Watspaß mit Familie ichwarsnicht. Es ist ja bekannt, dass die Revoluzzer manchmal nicht genau wissen, was oder wohin sie eigentlich wollen. Aber nach einigem hin und her und rein und raus haben wir schließlich die Früchte der Revolution ernten dürfen. Bisamratten haben wir leider keine gesehen.TFTC, wiwocasi","molchebaer / 10.02.2011 / gefundenHabe mich heute Morgen bei schönstem Wetter aufgemacht, um diesen tollen Cache anzugehen.Die Runde verlangte mir alles ab, doch wie heißt es so schön: \"Nur die Harten kommen in den Garten!\"Ja, es war sehr kalt - doch Dank der Wathose blieb ich zum Glück fast trocken!!Danke für die tolle Tour durch Wasser und Schlamm!TFTC!molchebaer (#834)"],"descriptionSnippet":"La lucha continúa...","status":"kann gesucht werden"}