{"hiddenAt":"04.10.2009","waypoint":"OC93CB","coordinates":"E 011° 00.958' N 49° 33.976'","link":"https://www.opencaching.de/viewcache.php?wp=OC93CB","description":" Neue Koordinaten !!! Der Cache ist gewidmet dem Oberförster Otto Höflich.Versteckt in einem herrlichen Waldstück, in dem man wunderbare Spaziergänge unternehmen kann. First in:- \"First to find\"  Miniurkunde für den ersten Finder - Logbuch mit Stift - Tatto-Sticker- Kreisel- Flummi- Wasserbomben (Der nächste Sommer kommt bestimmt...)  Viel Spaß wünscht euch  xxlbomber      © xxlbomber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Höflich von xxlbomber","cacheType":"normaler Cache","terrain":1.5,"logs":["draptik / 14.10.2017 15:53 / gefundenTFTC, draptik14. Oktober 2017 15:53Cache #17","kerkle / 14.10.2017 15:52 / gefundenVielen Dank fürs Verstecken dieses Caches.  Wir konnten ihn heute auf dieser schönen Runde  schnell finden. TFTC 14. Oktober 2017 15:52 Höflich","MatthiasEBS / 26.05.2017 / gefundenAuf einer kleinen Cache-Rund durch die Brucker Lache schnell gefunden. Ein bissel muss man allerdings schon vom Weg weg...","Bierfilz / 06.05.2017 18:10 / gefundenMein Dank gilt dem Oberförster Otto Höflich und dem Cache-Owner xxlbomber!!! Bierfilz aus Nürnberg","Petruschka1 / 02.08.2016 / gefundenAm 26.05.2015 in der Mittagspause schnell gefunden. Vielen Dank.","MaggieL / 15.06.2016 / gefundenAuf dem Plan für die Mittagspause stand heute ein Ausritt in die Brucker Lache an. Mit er.tanzt freuten wir uns, dass es von oben relativ trocken blieb. Erst nachdem wir die Dose gefunden hatten - man ist da manchmal einfach zu sehr auf die Bodenregion fixiert - sahen wir das Schild am Baum.Das Logbuch ist leider pitschnass.DFDC","Drinknix / 08.05.2016 / nicht gefunden","Padd_y / 03.04.2016 / gefundenKlarer Fall von Altzheimer. Bereits 2011 als GC1ZEJY geloggt, fand ich ihn heute nach 5 Jahren 'wie neu'Interessant auch, dass die OC-Selektion zwar das GC-Listing kennt (und auf Wunsch ausblendet), ich im Listing selbst aber nicht den Link auf GC finde. ","die_mumins / 13.05.2015 18:41 / gefundenGewandert, gesucht, gefunden. Sehr schön!","DerBlaueReiter / 26.04.2015 16:12 / gefundenWegen Wanderern erst einmal vorbei und auf dem Heimweg gehoben. ","Tobias76 / 20.03.2015 08:09 / gefundenHeute früh trotz Sonnenfinsternis schnell gefunden.Nach der Runde Bewohner des Waldes noch schnell Otto besucht.Danke fürs zeigenTFTC Tosilufa","Nicole1338 / 13.03.2015 / gefundenHeute war ich wieder mit dem Fahrrad auf Arbeit und bevor es nach der Arbeit nach Hause ging, bin ich noch ein kleine Runde durch den Tennenloher Forst gedreht.Da ich noch ein bissl Zeit hab bin ich noch einen Bogen hier her gefahren. Die Dose konnte sich nicht lange verstecken und auf diesem kleinen Weg sind auch kaum Leute unterwegs gewesen.TFTC Nicole1338#454 @ March 13, 2015 17:10","b0ngo / 26.10.2014 12:49 / nicht gefundenDer wollte sich mir nicht zu erkennen geben leider :( Trotzdem danke fürs Herführen","stweller / 17.09.2014 10:26 / gefundenHeute schnell mit meiner Tochter zusammen gefunden. TFTC!","u15041 / 18.08.2014 19:07 / gefundenSchöne alte Eiche. Cache gut zu finden.Danke :-)","DerHagger / 22.06.2014 / gefundenHeut auf unserer Rund haben wir auch diesen Cache gefunden....TFTC DerHagger (nachlog auf neuer Plattform)","reacer / 24.04.2014 13:21 / gefundenMit slpower in der Mittagspause aufgesucht und gefunden. Werde auch nochmal mit meinen Kindern vorbei kommen ;-) Logbuch ist voll! Schon auf bedruckte Seite geschrieben! ","DadVader / 12.04.2014 / gefundenNachdem ich heute wieder mal in Erlangen war, führte mich ein kurzer Spaziergang auch zu dieser Dose. Nach dem Lesen des Schildes vor Ort hatte ich auch mehr Informationen über den Oberförster .TFTC sagt DadVader","Andreas.Mann / 15.12.2013 / gefundenDas Ziel war schnell erkannt und nach einem Blick dahinter war auch die Dose gefunden.TFTC","andrepm / 13.10.2013 21:47 / gefundenUnser erster geocache Fund. Kinder waren begeistert. Wird also nicht der Letzte bleiben."],"descriptionSnippet":"Kleiner Cache in einem herrlichen Waldstück","status":"kann gesucht werden"}