{"hiddenAt":"25.09.2009","waypoint":"OC93A1","coordinates":"E 007° 14.472' N 51° 10.045'","link":"https://www.opencaching.de/viewcache.php?wp=OC93A1","description":"Endlich Sommerferien. Die fünf Freunde Richard, Anne, Julius, Georg und Timmy, der Hund freuen sich auf gemeinsame Ferien bei Tante Fanny und Onkel Quentin. Nach dem Abendessen zogen sich alle in ihre Zimmer zurück, um sich von der Anreise zu erholen.Am nächsten Morgen saßen Richard und Anne am Frühstückstisch.„Was machen wir heute“, fragte Richard, während Julius im Schlafanzug die Treppe herunter kam. „Wie wäre es mit einer Fahrradtour?“, meinte Julius. „Das Wetter soll schön bleiben.“„Gute Idee“, erwidert Anne. „ Ich mache nur eben mein Bett und schau mal, wo Georg und Timmy bleiben.“Da geht die Tür auf und Georg stürmt herein. „Ins Archäologische Museum ist eingebrochen worden!“\"Vielleicht sollten wir während unserer Radtour mal beim Museum vorbeischauen“ schlug Richard vor. „Tante Fanny, kannst du uns ein Lunchpaket fertig machen?“Also, pack dir auch für ca. 2,5 Stunden und 4km Verpflegung ein und hilf den Fünfen, den Fall zu lösen. Parken kannst du bei N 51° 9.889 E 007° 14.315. Das Museum befindet sich bei N 51°10.042 und E 007°14.476.Hinweis: Von Station 7 nach Station 8 nehmt den Weg in westlicher Richtung. Station 3 wurde etwas verlegt; sie liegt nicht mehr an der BankFalls euch der Multi gefallen habt, erwartet euch mit \"5 Freunde auf Schatzsuche (GC30PJM)\" ein weiteres Abenteuer.© Bergischer Löwe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 3:] Onax Shß uvagra[Station 4:] Nhtrauöur[Station 7:] Fvrora nhs rvara Fgervpu[Station 8:] Va qre Znhre va Nhtrauöur","caseType":"normal","difficulty":3,"condition":"ok","name":"5 Freunde und die verschwundene Statue von Bergischer Löwe","cacheType":"Multicache","terrain":1.5,"logs":["weltengreif / 26.07.2017 10:26 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #60 (approx.)Found on 26. Juli 2017 at 10:26+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bergische Biberbande / 20.05.2017 / gefundenZusammen mit 2go4fun ging es auf eine archäologische Reise, um die 5 Freude bei ihrem Ferienabenteuer rund um die verschwundene Statue zu unterstützen.Gleich zu Anfang war es ein wenig still im Museum, keine knisternden mit Spannung erwarteten Geschichtshefte,dafür aber eine entsprechende Notiz, die uns auch gut zur nächsten Station führte. An den weiteren Haltepunkten steigerte sich die Spannung und wir erfreuten uns an den ideenreichen Aufgaben und den gefundenen Hinweisen. Zugleich war das schöne Wetter und das frische Grün sehr erholsam und begleitete unsere abenteuerliche Reise.Besonders gut gefiel dabei Station 3 - schöne Idee und klasse Tarnung, Station 6 - die Aufgabenstellung war uns neu und so machte die Suche nach der Lösung viel Spaß und Station 8 - tolle Aufgabe, hat wieder viel Freude gemacht.Das Finale fanden wir dann auch gut und erfreuten uns an der schön versteckten Dose und waren glücklich, den 5 Freunden zur erfolgreichen Beendigung eines schönen Abenteuers helfen zu können. Die Teamarbeit war klasse und das Finden der Lösungen mit gegenseitigen Ergänzungen stand immer wieder im Vordergrund.Vielen Dank an den Bergischen Löwen für diesen ideenreichen Multicache in einer schönen Landschaft, es war spannend und erholsam zugleich. Und vielen Dank, daß dieser Cache neben GC auch bei OC gelistet ist.Bergische Biberbande","2go4fun / 20.05.2017 / gefundenHeute morgen habe ich mich zusammen mit der Bergischen Biberbande aufgemacht, die 5 Freunde auf der Suche nach der verschwundenen Statue zu unterstützen.Das Wetter war herrlich, die Sonne schien durch die weingen  verbliebenen Nebelschwaden und verzauberte mit ihren Strahlen den Wald.So ging es duch die schöne, frühlingshafte Natur. Die Aufgaben, die uns erwarteten, waren abwechslungsreich und gemeinsam auch gut lösbar. So hat uns unsere morgentliche Runde viel Spaß gemacht!Vielen Dank für die Ausarbeitung dieses Multis und für den Cache!","Bergischer Löwe / 02.07.2016 / HinweisWartungsrunde durchgeführt. Station 3 erneuert und etwas verlegt. Im Notfall Hint beachten.Viel Spaß im Museum.GrußPeter","Wuptaler / 23.11.2014 / gefundenLange wollte das Abenteuer der 5 Freunde angegangen werden, heute haben wir es endlich gemacht.Das Listing, bzw die PDF haben wir zu Hause bereits ausgedruckt. In der Start Box wären aber noch genügend gewesen.Der Herbst hat sich als ziemlicher besser Verstecker erwiesen und so mussten wir an einigen Stationen länger suchen.Wir wurden überall fündig und konnten kreative Stationen bewundern die zu dieser stimmigen Runde gut passen und ohne Schraube an Station 4 hätte ich einen Favoritenpunkt vergeben.Vielen Dank für die schöne Runde, die wir bei super November Wetter absolviert haben .","Laubwanderer / 14.05.2014 15:14 / gefundenSchöne Runde!Alle Stationen gut gefunden.TftC","SiFi2010 / 16.02.2014 / gefunden15:28 UhrFund Nr. 2009Heute morgen lautete die Devise \"Qualität statt Quantität\". Und so machten Hr. Zapzarap, joebar100 und ich uns auf den Weg zu diesem Multi.Eine wirklich schöne und runde Sache. Die Stationen konnten allesamt gut gefunden werden und die gestellten Aufgaben waren prima zu bewältigen. Auch die Gegend hier macht bei gutem Wetter Spaß.So sollten Multis halt aussehen Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","dragongid / 04.08.2013 / gefundenHeute diesen Cache mit Michoef bei wunderschönem Wetter gefunden.War eine sehr nette und gemütliche Runde. Bei Station 4 war das GPS sich nicht ganz sicher wo es nun sein wollte, aber nach 15 min suchen haben wir es dann doch gefunden :)Hat echt Spaß gemacht.TB In","Bergischer Löwe / 20.07.2013 / kann gesucht werdenMuseum wieder eröffnet.","Bergischer Löwe / 11.07.2013 / momentan nicht verfügbarEine Dose ist weg. Da muss ich erst neu basteln.","Bergischer Löwe / 21.06.2013 / kann gesucht werdenKann weiter gehen. Viel Spaß Peter","Nekromiko / 04.05.2013 / gefundenHallöle,auch wenn er bei OC auf \"Momentan nicht verfügbar\" steht, ist er gut zu finden.Wirklich eine feine Runde, die wir hier bei tollem Wetter abwandern durften!Allerdings verlängerten wir sie noch ein bischen um einen anderen Cache am erweiterten Wegesrand mitzunehmen.Alle Stationen waren gut zu finden, obwohl das Spoilerbild für Station 5 nicht mehr den aktuellen Umgebungsstatus darstellt.Die Rätsel waren nett gemacht und auch für Kinder nicht zu schwierig.Am Final finden Baumfällarbeiten statt, hier sollte der Owner mal ein Auge drauf haben...Rein: \"Empfehlung\"Danke für die Dose und Grüße aus SGnekromiko                                                                                                                                                                                                     ","König Moderig / 15.09.2012 / gefunden13:45Heute haben Tatjana, Eike, Jannik und ich den zweiten der 5 Freunde-Caches gemacht. Das hatten wir schon länger geplant, und so war es sehr nett vom Bergischen Löwen, uns die fehlende Aufgabe aus Station 7 zu geben, so dass wir den Cache trotz Sperrung machen konnten. Timmy konnte diesmal leider nicht mitkommen .Wie auch der erste Cache war es eine schöne Runde und wir konnten alles gut finden und losen, alle hatten ihren Spaß (sogar Eike !).Als wir fertig waren, habe ich mich dann auf den Weg zu Tim gemacht, um mit ihm noch den dritten 5 Freunde-Cache zu machen.In: TBTFTC,König Moderig","ExitMD / 30.08.2012 / gefundenDanke für diese schöne sommerabendliche Runde. Hat viel Spaß gemacht und die Rätsel haben es in sich.TFTCNo in / No outExit MD","Meerschwein / 12.08.2012 / gefunden","Accept / 10.08.2012 / gefundenHeute waren wir wieder in Sachen \"5 Freunden\" unterwegs, wenn auch nur im 4er Team. So führte uns die Startkoordinate in unbekanntes Terrain, jedoch war der Startpunkt gut zu finden und liebvoll gestaltet. Dann ging es los, die ersten WP´s waren problemlos zu finden, sehr schön und kreativ gestaltet. Alles lief wie am Schnürchen bis zu WP 6, jetzt war logisches Denken angesagt. Die Cache-Frau stand in den Startlöchern, griff beherzt zu und legte direkt richtig los. So verging die Zeit und es wurde gerätselt, gedreht und spekuliert. Jedoch wollte der zündende Gedanke nicht fallen. Enttäuschung machte sich breit. Sollte hier der Weg für uns zu ende sein, was machen wir jetzt nur? Ah, der Telefonjoker bei unserem neuen Cache-Freund Serago! Dieser war auch prompt zur Stelle und ließ es sich nicht nehmen, uns persönlich auf die richtige Spur zu bringen. Vielen Dank Kollege!Danach lief wieder alles wie geschmiert, die Kinder hatten noch viel Spaß. So ließ sich der Schatz vor uns 5 Freunden (Wir+Serago) nicht mehr verstecken.","Nordlandkai / 03.08.2012 / gefundenHatte vergessen auch hier zu loggen, deshalb jetzt \"etwas\" verspätet auch hier.Heute war ich mit \"the geocat\" verabredet um den Fünf Freunden bei der Suche nach der verschwundenen Statue zu helfen.Bei Start kam der erste Schock. Vor einem halben Jahr wäre ich hier sofort umgedreht. Aber der Weg zur zur nächsten Station zeigte sich dann doch schneller als gedacht.Danach kamen wir sehr schnell voran. Erst an Station 6 brauchten wir einen Moment um die nächste Station zu ermitteln. An der Mauer haben wir etwas gesucht um dann schnell alle Zähne ineinander greifen zu lassen. So kamen wir zum Final um die Dose heben zu können.Vielen Dank für die Runde und die abwechselungsreichen Stationen.","Frampi / 17.06.2012 / gefundenSchöne Runde durchs Bergische mit klasse Caches. Alles recht gut zu finden.Der Moose geht am nächsten Wochenende mit in die Vogesen.  :)  ","BlaBlaBla2016 / 06.11.2011 / gefundenDiese schöne Runde mit netten Verstecken  bei tollem Herbstwetter heute geloggt.TFTCwehhepP.S. Das Logbuch ist leider bereits sehr feucht geworden.","TomSam / 16.10.2011 / gefundenWar das ein schöner cache, der heute in großer Runde mit Familie Typhus gesucht werden konnte! Wieder einer, der durch Wegführung und Stationen einem den Spaß am Geocaching bestätigt (und der Owner scheint zu wissen, was Spaß macht). Alles passeend und lösbar, so soll es sein, wenn man mit den Blagen loszieht!Typhus hat ja schon alle mit dem Namen genannt, so das hier nur unser Dank fürs Auslegen bleibt!Sehr schöne Runde in gewohnt entspannter Gesellschaft ...GrüßeTomSam & Vater & Königin Mutter & Hund"],"descriptionSnippet":"","status":"kann gesucht werden"}