{"hiddenAt":"11.10.2009","waypoint":"OC9478","coordinates":"E 012° 32.485' N 50° 49.054'","link":"https://www.opencaching.de/viewcache.php?wp=OC9478","description":"Wer kennt es nicht, das wohl berühmteste Künstlerpaar des 19.Jahrhunderts: Robert und Clara Schumann geb. Wieck - sie einmusikalisches Wunderkind und später die beste Pianistin ihrer Zeit,er der neun Jahre ältere in Zwickau geborene phantasiereicheKomponist, durch ihre tatkräftige Mithilfe heute berühmt für seineleidenschaftlichen und bildreichen Tonschöpfungen und darüberhinausnoch literarisch sehr bewandert.Wir schreiben das Jahr 1835. Clara ist 16 Jahre alt, das jungePaar frisch verliebt, doch Vater Wieck wacht streng über seineTochter, für die er hochfliegende Pläne hegt. So streng, dass dasPaar seine Eheschließung einige Jahre später wird vor Gerichterstreiten müssen. So streng, dass beide wissen, dass er ihreBriefe – in jener Zeit ohne Internet und Handy das einzigeKommunikationsmittel - kontrolliert und sie niemandem mehrvertrauen können.Im Dezember befindet sich Clara auf einer Konzertreise durchSachsen(mehr Informationen hier). Sie konzertiert in Zwickau, Plauen,Glauchau und Chemnitz, wünscht sich allerdings neben ihremmusikalischen Erfolg nichts sehnlicher, als Robert möglichst oft –und allein – sehen zu können, nur wie?In diese Zeit fällt ein anscheinend von Robert an Claraadressierter Brief, der erst kürzlich auf einem alten GlauchauerDachboden gefunden und uns zugänglich gemacht wurde. Falls er sichals authentisch erweisen sollte, könnte er die Sensation desSchumann-Jahres 2010 werden. Für alle Fälle haben wir schon einmaleinen Cache gelegt, um den Fund zu würdigen. Das Schreiben lautetwie folgt: Meine liebe, verehrte, beste Clara! Wieviele Tage mögen uns zugesagt sein ohne derart großenKummer wie in den letzten Wochen? Glauben möchte ich daran,glauben! Fürchten thue ich jedoch anderes. Thränen haben wirfürwahr vergossen genug, weinend oder sinnierend. Ihr Vater jedochwird es uns nicht gestatten, derart anderer Gesinnung, hart undscheinbar unbarmherzig ist er. Zukunft, wie herrlich könntest Dusein! Doch er lacht – wahrhaftig, er lacht, und in Verzweiflung wirfallen. Bitte, beten Sie mit mir, daß alles möge ein gutes, schönesEnde nehmen. Seine wahrhaft schrecklichen Attitüden sind mir eineinziges Leid. Wenn ich ihn doch umstimmte in solch entscheidenderFrage! Unser gemeinsames Schicksal hängt von seinem Wohlwollen ab.Darob gewidmet soll Ihnen meine Sehnsucht sein.Meine liebe Clara, wir wollen lieber kämpfen als in Schwächeverlieren.Robert, dies gelobend, grüsst Sie.P.S. Bitte erweisen Sie mir doch die Ehre, uns nach Ihremofficiellen Concert noch mit den ersten Takten meiner Sonate infis-moll zu erfreuen.Der etwas eigenartige Inhalt ließ uns zuerst an eine plumpeFälschung oder an das Geschreibsel eines Geistesgestörten denken,was genau genommen gar nicht so abwegig ist, wenn man an SchumannsEnde denkt. Das Post Scriptum allerdings machte uns hellhörig. Waswäre, wenn Robert Clara hier einen Hinweis zur Entschlüsselung dereigentlichen Botschaft seines Schreibens gegeben und Vater Wieckauf diesem Wege überlistet hätte? Der Gedanke ließ uns nicht los;die fis-moll-Sonate (die übrigens Clara gewidmet ist) wurde aus demNotenschrank geholt und alles Mögliche ausprobiert, bis, jabis...Viel Spaß bei der Suche! Seid bitte vorsichtig beim Heben desFinals und tarnt es wieder sorgfältig.ErstausstattungGeschenk für Erstfinder zur freien AuswahlGoldener Kalender 20102 EdelsteinherzenArmbandHerz-RadiergummiLogbuch, Bleistift, Spitzer (bitte drin lassen)2 GlassterneErgänzung (06.04.2010):Da der allseits beliebte Geochecker für dieses Rätselnicht geeignet ist, könnt ihr die mit Hilfe der Notengefundene Ziffernfolge wie folgt prüfen:Nehmt jeweils eine Gruppe von 10 Ziffern und bildet daraus dieQuersumme Q. Stimmt die Quersumme, zieht anschließend auchnoch die hinteren 5 Ziffern von den vorderen 5 ab (=D). Dadurchkönnt ihr Zahlen- bzw. Notendreher ausschließen.Beispiel: Prüfe 1234554321 zu Q=30, D=12345-54321=-41976.Es müssen sich folgende Werte ergeben:Gruppe 1 (Ziffern 1 bis 10): Q=34, D=-2500Gruppe 2 (Ziffern 11 bis 20): Q=37, D=29750Gruppe 3: Q=35, D=-60015Gruppe 4: Q=39, D=3497Gruppe 5: Q=35, D=-3070Gruppe 6: Q=31, D=-50Gruppe 7: Q=43, D=-10013© usoSera, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va pn fvromvt pz Ubrur[Immer wenn du denkst, es geht nicht mehr, bringt vielleicht ein Hint ein kleines Lichtchen her... Die nachfolgenden Hints zur Lösung des Rätsels sind Vigenère-verschlüsselt (Schlüssel = Clara), damit ihr sie nicht versehentlich alle auf einmal entschlüsseln könnt.Hint 1: E ijt rlvies vipdHint 2: Pfr kntnxepoe NqeeeHint 3: Xzrqeknhvn tgeotteiepHint 4: Bhez Pztvn arf Dfcysvlbv fpr LqpslniHint 5: kx Qwgtfvl goe qmee plcy wytvn wejepHint 6: Ntej 12 rlu “vipd, zypi”, yithv acs kwfenqHint 7: Fpr Knlvzetweyrgc jptlcy: “Dl ofsjt ruk bleylgy!”...]","caseType":"klein","difficulty":5,"condition":"ok","name":"Sonate für Clara von usoSera","cacheType":"Rätselcache","terrain":2.5,"logs":["usoSera / 26.05.2010 / HinweisEs ist soweit. Ab sofort kann Clara wieder aufgesucht werden, ca. 20m vom ursprünglichen Final entfernt. Der Hinweis an Station 1 wurde entsprechend angepasst. Wir wünschen viel Erfolg und Happy Caching!","usoSera / 30.04.2010 / HinweisLeider, leider ist \"unsere Clara\" abhanden gekommen. Wir vermuten städtische Wartungs-/Reparaturarbeiten, die offensichtlich in unmittelbarer Nähe stattgefunden haben, als Ursache oder natürlich Muggels... Selbstverständlich werden wir uns alsbald nach einem neuen Versteck umsehen und die Cachebeschreibung oder Station 1 entsprechend anpassen.","usoSera / 06.04.2010 / HinweisNach dem Erfahrungs- und Informationsaustausch der vergangenen Wochen haben wir die Cachebeschreibung um zwei Hints und ein Prüfverfahren für den \"Notenschlüssel\" ergänzt. Die Difficulty-Wertung wurde außerdem auf 5 angehoben. Viel Erfolg!"],"descriptionSnippet":"Ein Mystery-Multi mit einer Station + Final um ein historisches Stelldichein.","status":"kann gesucht werden"}