{"hiddenAt":"08.10.2009","waypoint":"OC94F8","coordinates":"E 009° 27.974' N 53° 36.288'","link":"https://www.opencaching.de/viewcache.php?wp=OC94F8","description":"Hier befindet sich die sehr gut restaurierte Windmühle, diemittlerweile als Forschungslabor vom benachbartenVincent-Lübeck-Gymnasium für Jugend Forscht Projekte wie den3D-Bildschirm Felix genutzt wird.Zur Geschichte der Mühle suche ich noch Fakten, wer was hatbitte melden!Bitte mit Deckel nach oben verstecken, da Filmdosen sonstundicht sind!Zugang bitte vom BBS-Parkplatz oder Schiffertorstraße zuFuss!Happy Caching,SurfaceCleanerZ und Caching Homer© SurfaceCleanerZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"VLG Forschungsmühle von SurfaceCleanerZ","cacheType":"normaler Cache","terrain":1,"logs":["oernil / 17.08.2017 17:03 / HinweisEintragung nicht möglich. Klatschnass","raal 1412 / 07.08.2017 19:31 / HinweisDie Dose ist NASS. Bitte in Ordnung bringen.","RIT 81 / 07.08.2017 19:31 / gefundenMit GPS war es nicht schwer,Das führte uns gezielt hierher.Der Zustand ist nur jammerschade,Der Eintrag klappte nur gerade.Bitte unbedingt Warten!","raal 1412 / 07.08.2017 19:31 / gefundenGut gefunden. Im schlechtem Zustand.","InNomineFilii / 17.12.2016 10:31 / gefundenGut und schnell gefunden. DFDC! ;-)","Friesen Familie / 17.04.2016 17:23 / gefundenMoin, Moin schnell nach dem Event noch ein paar  Cache TFTC Friesen Familie ","aalmöck / 18.12.2015 / gefundenBevor es in die Innenstadt ging, hierher noch einen kleinen Abstecher gemacht. Zur Zeit ist die Mühle etwas mit einem Gerüst eingepackt, sieht aber trotzdem noch gigantisch aus. Zum Logbuch kommt man ohne Probleme und es war alles in Ordnung. DFDC                                                                                                                                                    ","martl / 06.12.2014 / gefundenKurz nach meinem Weihnachts-Geocachingworkshop habe ich hier noch einen Cache ergattert. War echt ein gutes Versteck. TFTCMartina","goof390 / 21.06.2013 / gefundennach der erfolglosen anderen mühle auch diese forschungsmühle mal besucht um zu sehen was geht.war auch vor längerer zeit schon mal hier und konnte unter muggelaufsicht nicht loggen.heute aber ohne eine störung den erfolgreichen besuch abzeichnen können .dfdc mit grüßen aus franken goof390","ropno / 15.05.2013 / gefundenNachträglicher Log auf OC. Diesen Cache habe ich bereits im Mai 2013 gefunden und damals über GC geloggt.Danke für den Cache.Gruß ropno","ropno / 15.05.2013 / gefundenNachtrag: Diesen Cache habe ich bereits im Mai über Geocaching.com gefunden und geloggt. DFDC ","hike_biker / 30.03.2013 / gefundenHallo, diesen Cache am 30.3.13 gefunden und bei GC geloggt.Vielen Dank[Nachlog hier in OC am 11.1.14]","Püppi+Ede / 01.02.2013 / gefundenAuf unserer Cache-Tour in Stade haben den Tradi recht schnell gefunden!DFDC","Tjark / 01.08.2012 / gefundenEin lustiges Behältnis wir waren sehr Überascht","geoguntersblumer / 17.07.2012 / gefundenHeute schon drei Caches gefunden, erfogreicher Tag.","Bubi68 / 01.05.2012 / gefundenHeute bei schönstem Wetter den freien 1. Mai zum Cachen genutzt. Mit dem Fahrradging es durch Stade. Diese Dose konnte ich gut finden.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 ","Vroomfondel171 / 10.01.2012 / gefundenHier war ich schon mehrmals. Bei meinen vorigen Besuchen war die Dose aber wohl gerade nicht da. Heute gut gefunden.TFTC #355Vroomfondel171","Sternenbaer / 13.07.2011 / gefundenEin netter kleiner Cache verbunden mit einem kleinen Spaziergang. TFTC","sirfal / 30.04.2011 / gefundenErstmal ne schöne Runde am Stadeum vorbei und dann durch das Wohngebiet durch. Schöne Mühle. Schnell gefunden. TFTC :)","st3phan / 10.01.2011 / gefundenAm 10.01.2011 über GC gefunden. TYHeute auf Bike-Cache-Tour schnell mal mitgenommen. Das Wetter wird endlich besser "],"descriptionSnippet":"","status":"kann gesucht werden"}