{"hiddenAt":"14.10.2009","waypoint":"OC94DF","coordinates":"E 010° 56.929' N 49° 29.935'","link":"https://www.opencaching.de/viewcache.php?wp=OC94DF","description":"Für meinen ersten Cache wollte ich mich schon etwas anstrengen: Keine Kosten wurden gescheut, Millionen ausgegeben, um für diesen Cache eine eindrucksvolle Kulisse aufzubauen. Zur Tarnung gegenüber den Muggels wurde vom Caching-Ministerium folgende Tarngeschichte inszeniert:Siemens KWU bot Fürth 1985 eine kostenlose Versuchsanlage zur Müllverschwelung an. Die Kosten wurden 1990 auf 32 Millionen Deutsche Mark beziffert, bis 1995 wuchsen sie auf 66 Millionen DM an. Insgesamt kostete dieses Pilotprojekt 125 Millionen Euro.Der Bund Naturschutz hielt der SBA gemeinsam mit dem \"Müll und Umwelt e.V.\" ein alternatives Abfallkonzept entgegen. Breite Unterstützung kam aus weiten Kreisen der Bevölkerung, es fanden mehrere Demonstrationen statt und 1993 wurden 27.000 Einwendungen gegen die SBA abgegeben. In einer neuntägigen Anhörung im Nürnberger Messezentrum wurde dann das alternative Müllkonzept vorgetragen. Nach Baubeginn klagten fünf Betroffene gegen den Bescheid, als noch während der Bauphase 1995 eine Privatisierung ins Gespräch kam, wurde in Fürth erstmals ein Bürgerbegehren gestartet, dass schließlich knapp mit 49% zu 51 % scheiterte.Nach der Genehmigung durch die Regierung von Mittelfranken begann der Bau der SBA im September 1994. Nach gescheitertem Bürgerbegehren wurde die Anlage noch vor Inbetriebnahme privatisiert und an die Stromkonzern-Tochter UTM GmbH veräußert. Ziel war es, weiteren Müll aus Erlangen aufzunehmen.Nach Inbetriebnahme 1997 traten zahlreiche Probleme wie Materialstau, Softwareausfall und Schwelgasfreisetzung nach Bypassöffnung auf. Die neugegründete Aktion \"Bürger beobachten die Schwel-Brenn-Anlage\" dokumentierte dies. 1998 wurde nochmals nachgebessert, doch beim Probelauf im August 1998 kam es zum entscheidenden Störfall, als ein Metallgeflecht im Müll zu einem Materialstau führte, eine Schweltrommeldichtung zerstörte und explosionsartig giftiges Schwelgas austrat und 73 Personen verletzte.Bereits beim Bau mussten die Partner im Zweckverband Abfallbeseitigung Rangau (ZAR) einer Risikobeteiligung zustimmen.Als die SBA endgültig außer Betrieb ging, hatte die Stadt 4,4 Millionen Euro an Siemens zu zahlen, weitere 2,5 Millionen Euro musste der damals im Müllzweckverband angeschlossene Landkreis aufbringen.1999 erwarb der Bauunternehmer Günther Karl die Anlage von Siemens. Die Anlage wurde kurzfristig als Aufführungsstätte für modernes Theater, als Lager und als KFZ-Werkstatt benutzt. Ein Zwischenbesitzer wollte die Anlage (vermutlich) ausschlachten. Wie erst Anfang 2009 bekannt wurde, hat sie am 13. März 2008 die Max Aicher GmbH aus Freilassing gekauft.Die ursprüngliche Zufahrt zum Gebäude, in doppelter LKW-Breite, mit Pförtnerhäuschen und Waage, wurde durch die Erweiterung des Mercedes-Ersatzteillagers überbaut und ist heute nicht mehr erkennbar. Die aktuelle Zufahrt ist erkennbar nur ein festgefahrenes Provisorium. Bis Mitte 2009 wurde sie auch nur durch einen Bauzaun abgesperrt, erst Firma Aicher spendierte ein richtiges Tor.(Quelle: Fürth-Wiki, http://www.fuerthwiki.de/wiki/index.php/Müll-Schwelbrennanlage , Stand 21.9.09, und eigene Kenntnisse)Schreibt doch ins Log, was ihr für Verwendungsvorschläge für dieses Bauwerk hättet...Bitte auch auf geocaching.com loggen (GC1ZVTW)Erstinhalt:- Logbuch und Bleistift (bitte im Cache lassen)- Roboter- Kerzenständer- Schlüsselband- Ausweis-Halter- OBI-Schlüsselanhänger metall- Drehkondensator- Drosselspule- Dinosaurier© the_diogenes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhserpug haq va xhemre Ubfr xbzzg zna fpuzremserv ovf nhs 1z urena nyfb fhpug avpug zvggra vz Qbearajnyq!","caseType":"normal","difficulty":1,"condition":"ok","name":"Millionengrab von the_diogenes","cacheType":"normaler Cache","terrain":1.5,"logs":["MauseIgel / 06.05.2018 15:30 / gefunden","M1sterButton / 19.08.2017 11:19 / gefundenEndlich habe ich die Wahrheit über diese Anlage erfahren!Danke fürs Legen!","etaner / 29.03.2017 / gefundenDie Verschwender haben sich ein imposantes Grab gebaut. Die Pharaonen waren wohl Vorbild.","Mr.No / 29.03.2017 / gefundenDas nenne ich mal ein riesen Sparschwein. Ja, ja so wird Geld verschwendet.","Bierfilz / 18.03.2017 16:30 / gefundenGoldshöfe und Ansbach sind weitere Millionengräber. die auf das von Ing. Karl Kiener  entwickelte Verfahren zurückgehen. Hierzu gäbe es noch viel zu erzählen!!! Ich verweise nur auf \"Thermoselect\"!!!\"Danke für den Cache im Zusammenhang mit diesem traurigen Technikkapitel!\", sagt Bierfilz aus Nürnberg.","Gandalf007 / 12.02.2017 / gefundenNach einigen Rätsel-Caches heute mal wieder einen Tradi gesucht und gefunden.Danke fürs Zeigen.","TiLu09 / 22.01.2017 / gefundenNachgeloggt. Vielen Dank für diesen Cache.","MrsKoKo / 22.01.2017 14:20 / gefundenAuf heutiger Cachetour mit MrTomRocker und CacherminiTiLu konnten wir hier erfolgreich loggen. Wir hatten einen super schönen Anblick des gefrorenen Kanals und waren am Sonntagmorgen dort ganz alleine unterwegs.  TFTC :-)","MrTomRocker / 11.01.2017 13:21 / gefundenDieses Millionengrab konnte sich auf meiner Mittagsrunde nicht lange vor mir verbergen. Im Winter sieht der Kanal richtig toll aus. Vielen Dank für das Herführen ;)","Drinknix / 03.11.2016 / gefundenBin doch tatsächlich 2mal vorbei gelaufen😊 Danke fürs legen und pflegen.","the_diogenes / 21.10.2016 / kann gesucht werdenStatus-Update: Dose ist okay, kann gesucht und gefunden werden.","doena / 15.08.2016 18:19 / gefundenNadine & Marc, Goldstein raus <-> haargummi rein","zimmermo / 10.03.2016 / gefundenNachdem in einem nahegelegen Gartencenter alle Parkplätze besetzt waren, suchte ich zunächts einmal erfolgreich nach der Dose, bevor Kaffee und Kuchen auf dem Speiseplan standen. Danke fürs Legen und Herführen.","danspataru / 05.03.2016 / gefundenEin Graus, diese Staatsplanung mit dem ganzen Müll. Unglaublich...Ich danke für den Cache, den gibt es ja zum Glück (noch?) ohne Beteiligung des Steuerzahlers  In: Münze 1 Ban - RumänienOut: nix","PAF-Team / 25.12.2015 08:30 / gefundenDas Millionengrab ist schon ein faszinierendes Ding. Was da Geld verbraten wurde. Gerne würden wir uns dieses mal von Innen anschauen. Da dies aber nicht geht, haben wir die kleinere Variante besucht. Danke für´s zeigen.Das PAF-Team","_patinator_ / 11.12.2015 10:01 / gefundenIm Sommer schon gefunden und jetzt geloggt. DFDC ","ghost-cassandra / 01.10.2015 / gefundenHeute gings mal wieder auf kleine Cachetour mit Saunakilt und Saunageist. In ordentlichem Abstand warteten die beiden bis ich zur Dose und zurück kam.Danke für die schöne große Dose und liebe Grüße an den OwnerGhost-Cassandra Nachlog auf OC","Sonnenhut / 27.04.2015 13:36 / gefundenEin sehr schöner und informativer Cache! ","jacinto13 / 04.04.2015 / gefundenHeute mal auf Mittelfranken-Tour gewesen. Nachdem wir schon einiges vom Millionengrab gehört hatten, mussten wir uns dieses natürlich auch ansehen. Auf jeden Fall eine interessante Gegend hier ... ach ja, das Döschen wurde natürlich auch noch gefunden :-)Vielen Dank aus Würzburg","toubiV / 08.03.2015 15:30 / gefundenAuch heute wieder schönstes Frühlingswetter: Also gleich nochmal losgezogen, heute mit dem Radl, aber wieder die gleiche Richtung wie gestern schon. Nach dem Besuch auf dem Solarberg noch bis hier Kanalabwärts gefahren. Auf Anhieb gefunden und schon gewundert, warum ich der erste im Logbuch bin. Jetzt beim Blick auf das Listing und die letzten Log muß ich ja sagen, dass ich Glück hatte, heute NACH dem Owner hier gewesen zu sein, denn sonst hätte wohl auch ich nichts gefunden. Schön, dass wieder was versteckt wurde, um auf diese Anlage hier hinzuweisen. Soll man doch ein Freizeiterlebnis- und Erholungszentrum reinbauen *g*TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}