{"hiddenAt":"07.10.2009","waypoint":"OC941F","coordinates":"E 012° 53.102' N 48° 59.544'","link":"https://www.opencaching.de/viewcache.php?wp=OC941F","description":"Nachdem sich bisher die Geometrie-Rätsel vom Schneemann in der Ebene abspielten, geht es nun in die 3.Dimension. Über die drei Eckpunkte des Dreiecks <Kälberbuckel> <Predigtstuhl> und <Hochberg> lässt sich ein räumliches Dreieck aufspannen. In der Mitte der Verbindungslinie < Kälberbuckel> <Predigtstuhl> befindet sich ein Wassertropfen, welcher sich infolge der Schwerkraft genau 1433m auf dem obigen räumlichen Dreieck talwärts bewegt. An dieser Stelle befindet sich der zu entdeckende Cache. Um keine grösseren Abweichungen zu verursachen möchte ich die Ausgangsdaten vorgeben:Kälberbuckel: N 48° 58,538&#39; , E 12° 53,263&#39; und H=1054m ü.NNPredigtstuhl: N 49° 00,138&#39; , E 12° 50,941&#39; und H=1024m ü.NNHochberg: N 49° 00,121&#39; , E 12° 52,883&#39; und H= 668m ü.NNViel Glück und Spass beim Lösen und Suchen wünscht der Schneemann58!© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Snyyyvavr fgrug fraxerpug nhs qra Uöurayvavra.","caseType":"normal","difficulty":3,"condition":"ok","name":"Wassertropfen-Cache von Schneemann58","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["JohnDeg / 24.07.2016 / gefunden                                                               Heute haben wir cachender Weise die Gegend um Ödwies unsicher gemacht.Für diesen haben wir allerdings einen Parkplatzwechsel vorgenommen.Und dann ging der schweißtreibende Aufstieg los...Danke für den Cache!                                            ","Bajuwar / 02.08.2015 16:20 / gefundenHeute führen wir, josajuma347 und ich, kurz entschlossen hierher und griffen wir Pfeiffenbrunn-Runde an, die wir bereits schon seit längerem vor uns her schoben. Hier lagen ja auch noch einige Mystery, die wir bereits seit längerem gelöst hatte, die müssen doch schließlich auch irgendwann mal gesucht werden. Am Ende zeigte uns das GPS-Gerät eine Wegstrecke von ungefähr 18km an, die wir gegangen waren. War das wirklich soviel? ","BESTPOE / 24.09.2013 / gefundenHeute war ein schöner Wandertag - keine Niederschläge. Den einzigen gefallenen Tropfen haben wir gefunden.Viele Grüße und DFDC","Ferienhaus Bergwald / 17.06.2012 / gefundenHalloHeute im Team ferienhaus bergwald und mini_B wieder unterwegs! Wahrscheinlich den steilsten Weg zum Cache genommen, der kürzeste ist nicht immer der schnellste!!Danke für das Rätsel und die Dose!","Nature-74 / 14.04.2012 / gefundenHallo Onkel Heinrich, bin heute auf Schatzsuche gegangen. Vom Kneippbad aus suchte ich zuerst den Wassertropfen-Cache gesucht. (Meine Wassertropfen-Konstruktion hat natürlich genau gestimmt) Nach dem raschen Auffinden gings weiter Richtung (Schusterstein-Cache) obere Waldstraße und hinauf zum Platzl. ........... Viele Grüße Nature-74 (Bernhard M.)","Team FTNG / 13.10.2011 / gefundenSchönes Rätsel, dass ich im ersten Versuch zu leicht genommen habe. Darum verweigerte der Geochecker dann auch sein OK.Dann das Ganze noch einmal neu, und diesmal genauer konstruiert, und diesmal gab es auch Grün vom Checker.Das Finden der Dose war dann kein Problem.Herzlichen Dank für das Rätsel und die Dose","Rhönbussard / 12.08.2011 / gefundenEin schöner Weg führte zu einm schönen Versteck. danke","ProellerPrinz / 22.05.2011 / gefundenVon ca. 57 möglichen Annäherungen, habe ich wahrscheinlich die schwierigste gewählt und bin schweißgebadet angekommen. Ein Wassertropfen wäre traumhaft gewesen!!!Danke dem Owner für die schöne Aufgabe und den wunderbaren Cache. Lediglich das Bild vom Bach hat mich beim Berechnen etwas irritiert, da ich davon ausging, der Cache befände sich in unmittelbarer Nähe.Rein: Glasschweinchen (kann jetzt mit der Glaskatze kuscheln...-möchte gar nicht weiterdenken, was sich da im Zeichen des Wassertropfens entwickeln könnte); Raus: Geodreieck.","wil_ / 09.10.2009 / gefunden FTF War gestern leider in Nürnberg, daher hat es ein wenig länger gedauert...Habe am falschen Platz geparkt, denn ich wollte noch ein wenig Sport treiben. Ein Fehler bei dem Wetter... Hab dann das MTB stehen lassen und bin zu Fuß weiter.Herrlich. Schön, Einsam. Und vor lauter schauen, bin ich natürlich direkt am Cache vorbei gerannt...Tolles Rätsel (Wobei sich mein Wassertropfen etwas weiter bewegen musste, aber damit hatte ich dank Karte schon gerechnet)TFTC wil_In: CoinOut: -"],"descriptionSnippet":"","status":"kann gesucht werden"}