{"hiddenAt":"31.08.2009","waypoint":"OC941A","coordinates":"E 011° 27.640' N 49° 02.367'","link":"https://www.opencaching.de/viewcache.php?wp=OC941A","description":"Bei schönem Wetter kann man hier die Ruhe und die wirklich genialeAussicht genießen. Der Cache sollte leicht zu finden sein.Aber Vorsicht: Die Dose befindet sich in der Nähe einesAbgrunds! Bitte auf Kinder und sich selbst achten.Über coole Pics von euch oder dem genialen Ausblick würde ichmich freuen.Bitte tarnt den Cache wieder ordentlich, nicht dass er nicht vonMuggels gefunden wird.ERSTBEFÜLLUNG:- Logbuch (Bitte immer im Cache belassen!)- Spitzer (Bitte immer im Cache belassen!)- Bleistift (Bitte immer im Cache belassen!)- Radiergrummi (Bitte immer im Cache belassen!)- Cachenote (Bitte immer im Cache belassen!)- PEACE-Stein- Edelstein-Anhänger- Holz-Marienkäfer- Blech-Schmetterling- Cave Geocoin- FTF-Geschenk: Travelbaug incl. Aktivierungscode© daNick76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapuzny zhff zna Teramra üorefpuervgra. Qvr orfgr Fgryyr uvresüe vfg orvz Jneafpuvyq.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hirschpanorama von daNick76","cacheType":"normaler Cache","terrain":2,"logs":["bc 7985 / 04.06.2012 / gefundenschnell gefunden. TFTC","BoersenbaerBen / 10.05.2012 / gefundenEine wunderbare Aussicht von hier oben. Das Warnschild ist nicht mehr da, dennoch habe ich die Grenze überschritten, gemäß dem Motto \"nur wer Grenzen überschreitet, weiß, was sich dahinter befindet\" - (PS: eine Dose ). TFTC.","altmühltaler / 02.10.2011 / gefundenNach etwas suchen schnell gefunden, mit AlexSchöner Platz","Waldmenschen / 13.06.2011 / gefundenManchmal denk`ich, wir lernens halt nie!!Beim 1.Besuch wieder mal nur 20% der Panoramaseite gelesen ...... und infolge dessen eine halbe Stunde lang 30 Höhenmeter unterhalb gesucht!Dafür können wir jetzt mit neuen An-/Einsichten aufwarten:Auf dem Fußweg vom Schloss zum Cache gibt es eine wunderschöne Interpretationdes bekannten Märchens \"Schneewittchen und die 42 Zwerge\" zu bewundern   :D    :D    :D  Da brauchen wir nicht reden: Ein klasse Panorama vom Cache aus!Dank + Gruß von der Waldmenschenhorde","Weltmeister10 / 27.07.2010 / gefundenNicht so leicht, aber dann doch gefunden. Nach \" Baumeister der Wildnis\" das zweite Erfolgserlebnis an diesem Tag. TFTC und Grüße aus Hamm","PaSaDori / 13.06.2010 / gefundenToller Aussicht!Nach eine Weile suchen der Cache gefunden!Vielen Dank.","d0wnl0rd / 27.10.2009 / gefundenDa ich die Verbotsschilder ernst nahm, dauerte die Annäherung an den Cache etwas [:I] Vielen Dank für den Cache am Feierabend.  [i](#2030)[/i]","horwischer / 13.10.2009 / gefundenNachdem der richtige Zugang gefunden war, die erste Version hat mich doch etwas abgeschreckt, war die Dose gut zu finden.Danke und Gruß horwischer","tommy020 / 06.09.2009 / gefundenWar ja quasi vor der \"neuen\" Haustür.Kannte bisher nur den anderen Aussichtspunkt in Hirschberg.-tommy020"],"descriptionSnippet":"","status":"kann gesucht werden"}