{"hiddenAt":"11.10.2009","waypoint":"OC9482","coordinates":"E 010° 28.481' N 49° 40.308'","link":"https://www.opencaching.de/viewcache.php?wp=OC9482","description":"© Die 3 Hobbits, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das Tor zum Mittelalter von Die 3 Hobbits","cacheType":"normaler Cache","terrain":1.5,"logs":["TuttiNovi / 12.01.2018 14:01 / gefundenHeute schnell gefunden.Vielen Dank für die Dose an diesem historischen Ort!","Captain Crunch / 30.12.2015 / gefundenAuf dem Rundweg ums Schloß sind wir hier vorbeigekommen. Und dabei musste dieser Cache natürlich geloggt werden.Die Dose hat leider einen Sprung, aber dank des guten Verstecks ist der Inhalt trocken.Vielen Dank!","entdeckerhuttis / 19.03.2015 / gefundenDie Dose blitzte schon von weitem aus ihrem Versteck. Vielen Dank fürs Zeigen. TFTC","Schattenreiter666 / 03.03.2015 17:59 / gefundenIm Team mit Schnullibande Dose schnell gefunden. 3. März 2015 17:59  ","Reddy / 29.07.2014 14:00 / nicht gefundenLeider nicht gefunden","cosmo und wanda / 03.10.2012 / gefunden","besenbinder / 10.07.2012 / gefundenSchnell gefunden. Sehr schönes Plätzchen, ist wirklich wie im Mittelalter.TftcGrußBesenbinder","dsiggi_whd / 02.07.2011 / gefundenHeute zusammen mit Doki<3 gefunden.Wir waren als erstes im Schloss. Dort haben uns 2 Muggels gefragt was wir hier suchen. Wir haben dann kurz erklärt das wir Geocachen. Die beiden Muggels waren davon so fasziniert das sie gleich mit kamen um die Dose zu heben .PS: Das Logbuch ist voll.DFDC sagt dsiggi_whd","geoeule / 06.12.2010 / gefundenMein erster Cache, den ich alleine gefunden habe. War auch nicht besonders schwierig - Schneespuren.   TFTC  In: Nikolausmännchenout: Coin","GeoFranke / 04.11.2010 / gefundenAuf meiner heutigen Scheinfeld-Runde war das Tor schnell aufgestossen.Der Ort war mir ja von bisherigen Schloss-Besichtigungen bereits bekannt.DFDCInOutNix","Fr3akz / 13.06.2010 / gefundenAuf der Sonntag Tour bei schönem Wetter hier vorbei gekommen#954TFTCFr3akz","Justus&Kay / 07.02.2010 / gefundenAuch das Tor war schnell gefunden. Es weckte bei Kay alte Schulzeiterinnerungen, war wieder mal schön hier oben. TFTCJustus&Kay","punica / 15.11.2009 / gefundenZum Abschluss unserer Scheinfeldrunde haben wir noch diesen Cache gesucht und gefunden. Begeistert hat uns der wunderschöne Ginkgo im Schlosshof!TFTC Team punicaNT"],"descriptionSnippet":"Das Tor führte dich in die Vergangenheit","status":"kann gesucht werden"}