{"hiddenAt":"12.10.2009","waypoint":"OC94B3","coordinates":"E 008° 28.151' N 49° 56.774'","link":"https://www.opencaching.de/viewcache.php?wp=OC94B3","description":"Dieser Cache soll den Künstler in Euch hervorholen  Nehmtalso die Stifte in die Hand und zeigt was in Euch steckt... Jedersollte sich (nach seinen Möglichkeiten) mit einem (kleinen)Kunstwerk im Logbuch verewigen... Ok, Ihr könnt auch ein schongemaltes Bild mitbringen...Parken kann man bei P1 und dem etwas nähergelegenen P2 amSee.Als Hilfsmittel braucht ihr ein Blatt Papier und einen Bleistift(für Stage 1), je nach Fitness eventuell auch einen Spiegel fürStage 2.Umwandlung von Buchstaben in Zahlen nach dem bekannten Muster(A=1, B=2, ... ,Z=26).Unterwegs könnt Ihr auch gut picknicken, die Streckenlänge (zuFuss) rechtfertigt einen kleinen Snack allemal.Im Logbuch kann sich jeder Finder mit einem selbst gemaltenKunstwerk verewigen, oder auch ein schon (auch selbst) gemaltesBild mitbringen. Die Stifte in der Box, Radiergummi und Spitzersollten drinbleiben oder bereichert, aber natürlich nicht getauschtwerden!Die Final-Location liegt zwar etwas Muggel-geschützt, ihr könnteuch aber auch auf die nahe gelegene Bank bei Stage 4zurückziehen.Im Final findet Ihr das Rätsel, um den Bonus  zu knacken!Ich wünsche Euch viel Spass beim Rätseln und Finden ! Historie:6.3.2011: Weniger Rechnen und etwas mehr Action, Bonus für denRückweg   Station 1Findet das Schild, ca. 1.7m hoch. Benutzt ein leeres Blatt undden Bleistift, um das Schild abzupausen. Achtet darauf, alleErhebungen exakt drauf zu bekommen.Das braucht ihr dann an Station 3.Die dreistellige Zahl ist X. Benutzt sie, um Station 2auszurechnen.Berechnung Station 2:N 49 56.[X+415]E 008 28.[X-21] Station 2Hier könnt Ihr Euren ersten Snack auspacken .Findet den Hinweis und errechne die Koordinaten für S3 aus demNamen des Bildes.Y = Anzahl der Buchstaben von Vor- und Nachname.Achtung: Ost-Koordinate wechselt!Berechnung Station 3:N 49 56.(20*Y+137)E 008 27.[Y+1][0][1] Station 3Findet die Dose mit der Aufgabe und löst sie, das führt Euchdann zu Stage 4.Zum Lösen braucht Ihr das abgepauste Schild von Stage 1. Station 4Änderung: Den Schaukasten mit der Rechenaufgabe gibt es nicht mehr. Schaut an dieser Stelle in das Gelände des Vereins hinein und findet den mehrfarbigen Mast.A = Wieviele Farben hat er?B = In wieviele Himmelsrichtungen zeigt er?Berechnung Final:N 49 56.(A * X) - 203E 008 27.(B * 200) - 1 FinalHier ist es schön lauschig, gerade richtig zum Malen ;-) Ihrkönnt aber auch die gut gelegene Bank von Stage 4 nutzen.Löst das Bonusrätsel, um auf dem Rückweg noch etwas zufinden...   © hansi205, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"F1: Angüeyvpu qnf oynhr FpuvyqF2: Zvg rgjnf Ireeraxhat fvpugone, nafbafgra qra Fcvrtry *t* orahgmra...F3: Rure na qre uvagrera, Frvgr qrf Onhzrf, hagra.F4: Äaqrehat: Onlevfpu zvg Jvaqebfr S: Zvggraqeva","caseType":"normal","difficulty":2,"condition":"ok","name":"Nauheimer Künstlercache von hansi205","cacheType":"Multicache","terrain":1.5,"logs":["Riedxela / 05.05.2018 15:34 / Hinweisich habe mal nachgeschaut, ob es die Dose noch gibt, wo ich sie damals gefunden habe, weil auf GC dieser Cache bereits archiviert wurde. Die bewaldete Ecke , wo die Dose an einen Baum lag ist komplett gerodet worden und an dem jetzigen Baumstumpf  gibt es keine Dose mehr.Damit sollte der Cache auch hier archiviert werden.Zum Bonus des Nauheimer Künstlercache OCBF4D schreibe ich einen separaten Log, da dieser ebenfalls  nicht mehr findbar ist. Die Koordinaten dafür waren in diesem Cache.Grüsse Riedxela","hansi205 / 26.06.2016 / kann gesucht werdenBeschreibung von Stage 4 erneuert, sorry für die Verspätung...Kann wieder gesucht werden ;-)","migma / 18.11.2015 / gefundenAlle Stages auch das Finale gefunden. Danke.","slawek2012 / 13.05.2014 11:55 / gefundenAuf meiner Hegbachsee-Tour alle Stationen gut gefunden.Danke für den Multi,hat spaß gemacht.","Riedxela / 15.11.2013 16:15 / gefundeneine schöne Runde bei Sonnenschein über die Felder und am Schluß konnte ich mich mit einem kleinen \"Gemälde\" im Logbuch verewigen. No trade. Danke für den Cache sagt Riedxela","J4bari / 09.03.2013 / gefundenHeute mit dem Fahrrad und Anhänger auf Nauheimer Runde gewesen. Dies war unsere erste Station, alles ganz gut gefunden, trotz dass wir keinen Bleistift o.ä. zum pauschen dabei hatten. Mit einem kleinen bischen Gefühl paßte alles. Hat viel Spaß gemacht....TFTC","Nici1973 / 26.08.2012 / gefundenMit kleinen Schwierigkeiten (bei den Koordinaten verrechnet)haben wir den Cache gefunden und geloggt. (ohne Gemälde)Dann ging es weiter zum Bonus. TFTC","retlaw1 / 14.01.2012 / gefundenHeute Nachmittag diesen Multi in Angriff genommen, alle Stationen gut gefunden und alle Aufgaben gelöst.Danke für den schönen Cache.retlaw1","simulant63 / 23.07.2011 / gefunden23.07.2011 / 18:50 / #7 Es war stürmisch und regnerisch trotzdem habe wir den Künstlercache gefunden.Sonja und Lukas sind an Station 4 ausgestiegen weil es so Gewittrig wurde.Helmut als künstlerische Banausen hat sein fast bestes gegeben unter Regenandrohung.Danke für den schönen Cache von Simulant63","3terra / 14.05.2010 / gefundenVan Gogh währe bestimmt insperiert gewesen von meinem Werk ... ","Ace_at_cache / 18.04.2010 / gefundenDie Idee hat mir sehr gut gefallen!<br/><br/>Die einzelnen Stages haben zum Verweilen eingeladen, besonders bei dem sch&#xF6;nen Wetter und dem einmalige ruhigen Himmel der so ganz ohne Flugzeuge war :-)","Ariya / 20.03.2010 / gefundenDie Winterpause ist vorbei - erster Cache im Jahr 2010  Alles gut gefunden, vielen Dank für die nette Runde sagt MDP vom Team AriyaNo trade.","salamicacher / 18.03.2010 / gefundenEs war zwar alles gut gefunden, doch erhielten wir selten Zahlen, die nicht über 1000 und nicht ein Komma hatten.Wahrscheinlich waren wir einfach mal wieder zu blöd. Die errechten Koordinaten brachten uns jedoch in einen Umkreis von 20m um die jeweilige Stage. Es war dann doch alles noch durch Zufall gefunden und ein künstlerisches Gemälde wurde auch noch im Logbuch hinterlassen.TFTC!Die Salamicacher ","Määnzer / 06.11.2009 / gefundenAuf meiner heutigen kleinen \"Relax-Tour\" gefunden. Die Wegstrecke ist ziemlich lang - knapp 4 KM. Ansonsten sind die Stages gut zu finden, bis auf Stage 1, die war ca. 30 Meter off.Der Final entschädigt für die ganze Anstrengung.TFTCMÄÄNZERHB#2799","Mainspitze / 25.10.2009 / gefundenHeute bei wunderschönem Herbstwetter alles gut gefunden. An Stage 1 brauchte ich allerdings den Hint, zeigte das GPS doch 21m von der Stage weg. Für den langen Rückweg hätte ich mir dann auch einen Bonus gewünscht.Gruß und danke für den Cache.IN: TBOUT: TB","mukyanchon / 13.10.2009 / gefundenStage 1 ist in der Tat ziemlich off, mit Hint aber keine Verwechselungsgefahr.Der Rest war ein schöner kleiner Spaziergang im Sonnenuntergang - leider am Final dann mit Beregnung, daher auch von mir nur ein sehr abstraktes Mini-Bild.Danke fürs Versteck!","Schlauwiner / 13.10.2009 / gefunden FTF Uff, Schwein gehabt! Als ich die (falsche!) Startkoordinate gesehen habe gingen bei mir gleich die Alarmglockan an - bin ich doch gerade am auslegen des Seespaziergang V2. Also nichts wie hin um zu schauen wo es lang geht. Alles konnte prima gefunden werden nur mein Wert für B stimmte nicht (für alle nachfolgenden Sucher: es ist nicht der auf dem Schild fehlende Buchstabe!) also nochmal aufs Foto geschaut und ein wenig experimentiert - Bingo das wars. Schöner Spaziergang in bekannter GegendTFTCSchlauwinerPS. Das FTF-Geschenk habe ich drinne gelassen, hab keine Verwendung dafür","freilandrose / 13.10.2009 / gefundenFTF bei OpencachingSFT. Zusammen mit nk2find alles gut vor dem Regen gefunden. Leider bin ich nicht besonders begabt, der Owner möge mir das Verzeihen. Kein Handel. Auf dem Rückweg corsamaus69 getroffen. Sie war schön am fluchen über ungenaue Koordinaten und so. Aber wer lesen kann ist klar im vorteil. So ist es uns bei S3 ergangen.Vielen Dank für den Cache und zeigen mir einer bekannten Umgebung. Klemens"],"descriptionSnippet":"","status":"kann gesucht werden"}