{"hiddenAt":"02.03.2009","waypoint":"OC946E","coordinates":"E 012° 34.615' N 50° 42.494'","link":"https://www.opencaching.de/viewcache.php?wp=OC946E","description":"Der zweite Cache der Niclaser Aussichten ist da!Er liegt ca. 200 m von einem Hunde-Trainingsplatz entfernt.Mit dem Kinderwagen kommt man nur nach langer Trockenheit (viele Pfützen) ran.Parkt euer Auto am besten am Gasthof Amorsaal von da sind es über die Reinsdorfer Straße noch ca. 2 km zu laufen.Der Cache ist ideal mit dem Fahrrad zu erreichen.Viel Spaß beim cachen und genießen der Aussicht.© Roadrunner86, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre vfg xvaqreyrvpug mh svaqra","caseType":"mikro","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Niclaser Aussichten 2 - Hundeplatz  von Roadrunner86","cacheType":"normaler Cache","terrain":1,"logs":["velujolupa / 18.08.2017 / gefundensehr schön. tftc","dogesu / 28.01.2017 / HinweisIm Listing auf der anderen Plattform ist die Schwierigkeit 2,5, die Geländewertung 2 und es gibt einen Hint:Zvg Evaqr trgneag, xyrvar Yrhgr unora rf fpujrere.A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Admiral Rollmops / 13.10.2016 / gefundenschneller fund auf meiner heutigen kleinen runde. TFTC!","Tiffi Tequila / 30.01.2016 10:00 / gefundenMit Wolkenreich und Eulen mit Hund im Sturm hier auf Cachesuche gewesen. Wir wären beinahe weg gewehrt worden, aber der Cache hielt uns am Boden :) ... Danke fürs Auslegen.","wolkenreich / 30.01.2016 10:00 / gefundenHeute waren wir zum in die \"Röhre gucken\" hier an der Freitagstraße unterwegs. Da freute ich mich über diesen OC Cache und konnte ihn natürlich nicht links liegen lassen. Vielen Dank fürs Legen und Pflegen und Grüße von Wolkenreich.","dest260703 / 21.04.2014 17:46 / gefundenTFTC ","Max Bartl / 25.05.2013 11:45 / gefundenSehr lustig","Porks89 / 07.02.2013 / gefundenDa ich gerade erstmal alle Caches die ich auf GC.com gefunden habe, nach logge, kann ich nur sagen Danke für den Cache sagt Porks89","harcjs / 10.03.2012 / gefundengeloggt am 10. März 2012","Uhiesscher / 02.10.2010 / gefundenEin schöner Einstieg in den heutigen Cacheabend zumal ich mich auf dieser Seite der Freitagstraße sehr selten bewege. Danke für&#39;s Herführen!","Jorschi / 22.08.2009 / gefundenAuf einer Radtour gut gefunden. Durch die Maisfelder leider keine Aussicht.Danke ","SaLyDa / 14.06.2009 / gefundenDas Versteck hat uns sehr gut gefallen, vielen Dank; Klasse!Den Coin haben wir zu Fotosession mitgenommen.TFTC!","ChaosTeam / 13.03.2009 / gefundenHeute auf unserer kleinen Tour als Drive-In mitgenommen.Danke für´s Zeigen sagt das ChaosTeam"],"descriptionSnippet":"","status":"kann gesucht werden"}