{"hiddenAt":"08.10.2009","waypoint":"OC9425","coordinates":"E 008° 49.602' N 48° 00.091'","link":"https://www.opencaching.de/viewcache.php?wp=OC9425","description":"Nach langer Diskussion mit dem Bundesverkehrsministerium, der Bahn AG und dem Eisenbahnbundesamt, stand im Februar 2008 fest, dass der Bahnübergang am Nendinger Kreisverkehr, der seit einem Jahr zu intensiven Diskussionen führte, noch im gleichen Jahr fertig gestellt wird.Im Mittelpunkt der Diskussion stand die Frage, ob es zulässig ist, kurz hinter einem Kreisverkehr einen beschrankten Bahnübergang anzulegen.Ende November waren dann die Bauarbeiten abgeschlossen und der Verkehr sollte vom Kreisverkehr zum Bahnübergang frei gegeben werden, allerdings verzögerte sich die Inbetriebnahme der Ampelanlage, da die Bahn AG Probleme mit der Software hatte..Seit 05.12.2008 nun, ist die gesamte Anlage in Betrieb.Die Lösung sieht so aus, dass sobald sich ein Zug nähert, der Kreisverkehr für rund 30 Sekunden durch Ampeln gesperrt wird. In dieser Zeit können die Fahrzeuge aus Richtung Bahnlinie, den Gefahrenbereich in der Nähe der Schienen zügig verlassen, ohne dass sich ein Rückstau bildet.Schaut es euch selbst an…vielleicht kommt auch ein Zug, wenn Ihr vor Ort seit. Für \"Sichergeher\" gibt es auch Fahrpläne :-)Bitte Stift zum loggen nicht vergessen!Viel Spaß wünscht euch Team Krümel 01.© Krümel 01, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der besondere Kreisverkehr von Krümel 01","cacheType":"normaler Cache","terrain":1,"logs":["icefish78 / 17.03.2018 11:57 / gefundenHeute mal wieder nach längerer Zeit mit BMFan nach dem Einkaufen noch eine kleine Spazierunde in und um Tuttlingen gedreht und dabei die Gelegenheit genutzt, ein paar Caches am Wegesrand mitzunehmen. Dabei auch hier vorbeigekommen und diesen auch schnell finden können. Vielen Dank, fürs Verstecken.#5 am 17. März 2018 09:54TFTC an Krümel 01","Eisengiesser / 03.04.2015 15:00 / gefundenschnell gefunden , trotz muggel aufkommen ","MTB-iker / 11.07.2014 21:52 / gefunden11. Juli 2014 14:56Danke fürs herführen anDer besondere KreisverkehrTFTC MTB-ikerHave a Break, Have a Cache","Stormwalker99 / 21.09.2013 / gefundenHeute auf einer Wochenende-Cacheradtour auch den besonderen Kreisverkehr angesehen! Beim Suchen an der falschen Stelle fiel mir dann doch noch der Deckel auf... Und schon war die Dose geborgen und der Eintrag ins Logbuch schnell erledigt!Und weiter geht es!TFTC!Stormwalker99 & Big Aser","Elchi / 08.01.2013 / gefundenHallo liebe CachgemeindeHabe Heute Diesen Cach (Meinen Ersten)  Gesucht Und Auch Sofort Gefunden  !!Koordinaten Stimmen Auf Den Halben Meter Genau, Im Einsatz War Ein Garmin 60 csx .Achtung Sehr Viele Muggels !!! ","Miras-Etrin / 21.07.2012 / gefundenHallo,dieser stand schon lange auf meiner ToDo Liste, aber wegen der Wespenwarnung hatte ich erstmal abstand von genommen. Zum Glück waren keine fliegenden Cachewächter in der Nähe so das nt_tsm und ich zur Tat schreiten konnten.Gruß & T4TCMiras-Etrin, ImmendingenOC = 00016","JDL310 / 08.01.2012 / gefundenTrotz das die Koordinaten nicht ganz gepasst haben gefunden.Leider sehr viel Muggels.TFTC JDL310","Koelle68 / 14.02.2011 / gefundenMit Millemer84 nach dem Arbeiten gesucht. Zum Glück war es schon dunkel. Will ja nicht in Zwangsjacke nach Hause kommen.Nachdem ich schon 2 Mal erfolglos hier war, die Suche Millemer84 überlassen, der eindeutig das bessere Näschen hatte.","Larry Brent / 28.09.2010 21:00 / gefunden1235 Gut gefunden. Leider kam kein Zug.Vielen Dank & Grüße,Morna & Larry","Elchduo / 05.09.2010 / gefundenFast auf Anhieb gefunden ","Zephyrbiker / 04.08.2010 / gefundenwar nach Feierabend schnell daTFTC ","Lembergkraxler / 03.07.2010 / gefundenGut und schnell gefunden.TFTC Lembergkraxler","FriCa / 28.11.2009 / gefundenAuf der Durchfahrt mal schnell angehalten und gelogged.Viele Grüße,FriCa","Oehni / 27.11.2009 / gefundenHeute um 17:00 Uhr, in der Dämmerung, gefunden. Ich bin schon viele male durch den Kreisel gefahren, ohne die Geschichte der Ampeln zu kennen. Jetzt bin ich wieder etwas schlauer.Danke für den Cache.","Spreitzer / 22.11.2009 / gefunden22.11.2009 by Spreitzer1435 Uhr gefunden.TFTC. ","sun07 / 03.11.2009 / gefundenTrotz Muggelverkehr schnell gefunden!Gruß Sun07 ","gleiti / 21.10.2009 / gefundenMit Intubator heute auf Cacherrunde Rund um Wurmlingen verabredet , musste er noch einen Einsatz fahren und ich hatte noch Zeit .Und das musste ich haben hier wirklich unbeobachtet zu sein ist um 17 Uhr fast nicht mögllich .Der Zugriff ging recht gut aber dann ....Auto um Auto es gingen gefühlte Stunden ins Land bis ein Moment kam als ich das Daing wieder an seinen Platz bringen könnte. TFTC","Team BMW-Biker / 08.10.2009 / gefundenGefunden um 15:00 UhrAuf der Fahrt in die alte Heimat hier kurz angehalten und geloggt. Über diese schwachsinnige Ampelanlage, auf die ich täglich vom Büro aus Einsicht habe, hab ich nicht nur einmal mit dem Kopf geschüttelt. Danke für den Drive-InTeam BMW-Biker Jupp & Sigrid"],"descriptionSnippet":"","status":"kann gesucht werden"}