{"hiddenAt":"21.10.2009","waypoint":"OC958F","coordinates":"E 009° 08.024' N 50° 09.142'","link":"https://www.opencaching.de/viewcache.php?wp=OC958F","description":"    MUG G E L A L A R M ! ! ! bei Tag, bei Nacht sieht das anderstaus. Kleiner Tag oder Nachttradi wobei ich euch davonbei Tage abraten würde.Parkenkönnt ihrbeiN50°09.113E009°07.987Viel Spass beim suchen.Ganzwichtig: Achtet bitteauf eure Sicherheit und macht ihn nur wenn Ihr euch ganz SICHERseid!!!BITTE GENAU WIEDER DAVERSTECKENWIE ER VORGEFUNDEN WURDE!!! HAPPYHUNTING!!!© The-Big-G, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Vue nhs´f Fpuvyq fpunhg qnaa erpugf.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der weisende Pfad von The-Big-G","cacheType":"normaler Cache","terrain":3.5,"logs":["Hardy39 / 20.06.2015 23:27 / gefundenHardy39 20. Juni 2015 Heute zusammen mit Marcneelix im Team in Bernbach, Niedermittlau und Altenmittlau auf Dosensuche unterwegs gewesen. Hat wie immer riesen Spaß gemacht und vielen dank an die owner fürs verstecken und herführen. TFTC","Hardy_Rodgau / 14.02.2015 17:31 / gefunden[blue]Auf der heutigen Tour wurde die Dose schnell gesehen.[/blue]Danke sagtHardy_Rodgau {#333/17:30}","mukyanchon / 09.07.2011 / gefunden?Zusammen mit rüssel4 haben wir einen Abstecher nach Biebergemünd zum Shoppen gemacht und damit eine kleine Caching-Tour verbunden.Von dieser Sorte gibt es auch bei uns ein paar. Gegen Abend war hier schon wenig Verkehr, da war es leicht, eine ausreichend grosse Lücke abzuwarten. Vielen Dank fürs Versteck!?","elch1965 / 24.06.2011 / gefundenGester auf der runde durchs Freigericht gefunden. TFTC","Bernd_63 / 28.07.2010 / gefundenBereits am 06.04.2010 zusammen mit meinem Sohn, damals noch unter unserem gemeinsamen Account demla gefunden und geloggt.TFTC","Hamkon2009 / 18.05.2010 / gefundenGesucht, erklettert, nachgeloggt.TFTC Hamkon2009 ","demla / 11.04.2010 / gefundenHeute auf kleiner Runde schnell gefunden und geloggt.Trotz Muggelaufkommen sind wir den Cache angegangen. TFTC","kadett11.oc / 30.03.2010 / gefundennachdem ich 10x vorbeigefahren bin dann endlich mal geloggt","julien85 / 14.02.2010 / gefundenHeute im Team mit RaKaJoDa, yahuuu und Doubs hier gewesen. Solche T4 Drive-Ins haben definitiv ihren Reiz. Bitte mehr davon [:)]TFTC!","TheCelt034 / 23.10.2009 / gefundenSchon vor drei Tagen gefunden nun auch hier geloggt!","bene66 / 13.04.2009 / gefundenAuch bei diesem Cache habe ich einen ersten versuch am hellichten Tage abgebrochen, da die Strasse mir doch viel zu befahren war. Heute am frühen Ostermontag war es dann ruhig genug. So konnte ich in Ruhe zu der Stelle klettern, wo ich den Cache vermutete - aber: kein Cache zu sehen. So bin ich erst mal wieder runter.Wieder unten viel mir dann eine zweite Stelle auf, wo er versteckt sein konnte und verdächtige Dinge ragten heraus. Als ich da dann angelangt war, hatte ich endlich meinen ersten Erfolg an diesem Tag.bene66","tt-diver76 / 27.02.2009 / gefundenSehr schöner Cache, so macht es Spass!tftc Jan","3m1tmag / 26.02.2009 / gefundenDas sollte einer der Ersten im neuen Jahr werden, doch da wurde er gerade tiefergelegt . Fühlen konnte man ihn noch und ich war auch drann , aber Loggen unmöglich.Dank der schnellen Hilfe des Owners konnte es ja gleich weitergehen . Doch vorerst hatten wir nichts in der Gegend zu tun bzw. war es einfach zu Muggelig. Aber da hier die Caches besonders gut gedeien , musste das Ding eben nach Feierabend unter Aufsicht eines Meisters der Straße  einfach mal neu vermessen werden .Danke für den Cache.","Aldokyl / 17.01.2009 / gefundenMuggels? Was für Muggels?","wolfrio / 04.01.2009 / gefundenHeute um 14:00 Uhr geloggt...Danke..."],"descriptionSnippet":"","status":"kann gesucht werden"}