{"hiddenAt":"16.10.2009","waypoint":"OC956F","coordinates":"E 011° 50.829' N 52° 18.230'","link":"https://www.opencaching.de/viewcache.php?wp=OC956F","description":"Zwischen Parey und Schartau findet man noch Teile eines alten Deiches, der wohl schon mehrere hundert Jahre alt ist. Der Deichbau unterlag damals dem Gewohnheitsrecht und für Vergehen gab es drakonische Strafen. Auf Diebstahl von Holz, das zum Deichbau bestimmt war, stand die Todesstrafe. Wer einen Mitdeicher bei der Arbeit bestahl, dem wurden die Ohren abgeschnitten. Mehr dazu bei: http://www.nabu-burg.de/uber-uns/geschichte-von-blumenthal/der-kampf-mit-der-elbe-und-die-eindeichung.  Seine Funktion als Hochwasserschutz hat der alte Deich heute eingebüßt. So führt nun ein kleiner Radweg auf ihm entlang. Links und rechts vom Deich hat sich eine üppige Vegetation ausgebreitet, die versucht, auch vom dem Weg Besitz zu ergreifen. Wenn im späten Frühjahr die Ränder noch nicht gemäht sind, kann es sehr eng auf ihm werden.  Zum Cache: Er befindet sich in der Nähe des Weges. Der Small bietet Platz für Coins und kleinere Tauschgegenstände.© knuwabu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzoeüqre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alter Deich von knuwabu","cacheType":"normaler Cache","terrain":2,"logs":["recke14 / 20.09.2016 20:18 / gefundenEin langer Anfahrtsweg wurde gekrönt mit einem neuen Smiley auf der Karte. Der Dose und dem Logbuch geht es bestens. Ein paar hundert Meter weiter gab es noch einige interessante Infos zum alten Deich. Wieder was gelernt. Vielen Dank fürs Herführen.","Saxonia70 / 29.12.2015 / gefundenEntlang des Weihnachtskalorienverbrennungspfades dankbar mitgenommen. Cache in sehr gutem Zustand.Vielen Dank dafür!","melchen / 13.07.2012 / gefunden selbst strömender regen konnte uns nicht von diesem cache abhalten. diesen schönen wanderweg hätten wir sonst nie gefunden, wirklich schön. auch die vielen wildspuren im umkreis waren sehr interessant, in der dämmerung ist da bestimmt was los . super gefunden und schnell gelogt. ","ente 74 / 29.09.2010 / gefunden","eliminator0815 / 18.10.2009 / gefundenDer eliminator0815 war da!<br/><br/>Ein \"Wandercache\" mit 500 Meter Anmarsch? Warum nicht? Also bin ich der <br/>freundlichen Einladung von Tricky gefolgt, ein trauter Viersamkeit mit Volvette <br/>und Darling eine unterhaltsame Herbstsonntagvormittagwanderung zu unternehmen <br/>und dem FTF nachzujagen. Tricky hatte dann das gl&#xFC;ckliche H&#xE4;ndchen und fand <br/>die Dose. <br/>Sehr empfehlenswert f&#xFC;r einen gem&#xFC;tlichen Spaziergang. <br/>Danke!<br/><br/>Tsch&#xFC;&#xDF; Micha"],"descriptionSnippet":"","status":"kann gesucht werden"}