{"hiddenAt":"15.10.2009","waypoint":"OC9526","coordinates":"E 007° 09.304' N 51° 08.893'","link":"https://www.opencaching.de/viewcache.php?wp=OC9526","description":"Die oben genannten Koordinaten sind nicht die des Caches.Um den Cache zu finden, müssen die Bonuszahlen ausOC9527 beim Mühlenweg undOC9525 Quando, quo vadis gefunden werden. Der Cache liegt bei N 51° (H-A).(L)(M-3)(E) E 7°(H).(J)(K)(H)© Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs hagre Zbbf / fghzc haqre zbff","caseType":"normal","difficulty":1,"condition":"ok","name":"beim Mühlenweg Bonus von Team Liner","cacheType":"Rätselcache","terrain":2,"logs":["weltengreif / 26.07.2017 09:10 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #18 (approx.)Found on 26. Juli 2017 at 09:10+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Bergische Biberbande / 22.12.2013 / gefundenNachdem der Multi-Cache vor kurzem und der Tradi vor längerer Zeit gesucht und gefunden wurden, mußten erst einmal die älteren Bonuszahlen in Erfahrung gebracht werden. Da ist eine gute Fotodoku hilfreich undso ging's schnell mit der Ermittlung und die finalen Koordinaten lagen auf dem Tisch.Kurz vor Einbruch der Dunkelheit wurde der richtig schön versteckte Cache gefunden und das kleine, aberfeine Logbuch konnte signiert werden.Vielen Dank für das schön ausgewählte Versteck und den Bonus-Cache.Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)","Nordlandkai / 26.10.2012 / gefundenNachdem ich schon den Tradi gemacht hatte und dann am Final vom Bonus war habe ich den nächsten Koordinatenfehler eingebaut. Aber weit über einen km Luftlinie waren dann doch genug um noch einmal nach zu rechnen.Beim Final habe ich dann doch etwas suchen müssen, habe es aber doch noch geschafft.Vielen Dank für die tolle Cacherunde.  ","TomSam / 15.10.2011 / gefundenDer lag ja auf dem Rückweg ... also auch noch hin, und nen TB dagelassen!Die Einfassung ist etwas morsch, und der Deckel hat einen Riß ... da könnte es bald feucht drin  sein!TFTCTomSam´s Vater","SiFi2010 / 14.09.2011 / gefundenTolle Idee hier noch einen Bonus einzubauen. Das hat die ganze Sache noch abgerundet.TFTC","trollblacky / 18.11.2010 / gefundenJahrelang ahnungslos fast täglich am Cache vorbeigegengen! Heute aber mit GPS gefunden.Danke!Trollblacky ","Nekromiko / 21.08.2010 / gefundenHuhu,zusammen mit dem Team DocMarten bei schönem Wetter den \"beim Mühlenweg\" erwandert und natürlich auch den Bonus nicht unentdeckt gelassen.Ein schöner Abschluss des heutigen Cachetages.Das Versteck samt Dose lag allerdings etwas \"lose\" herum und sollte bei Gelegenheit instandgesetzt werden - wir hatten leider kein passendes Werkzeug dabei... Rein/Raus: NüschtGrußNekromiko-Team","Nekromiko / 18.08.2010 / gefunden","König Moderig / 08.11.2009 / gefundenAuch den Bonus vor Einbruck der Dunkelheit zusammenmit Martin s. gefunden.TFTC The Hawsk (Nik und Miky)Dieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch."],"descriptionSnippet":"","status":"kann gesucht werden"}