{"hiddenAt":"03.10.2008","waypoint":"OC95F7","coordinates":"E 008° 08.732' N 48° 12.128'","link":"https://www.opencaching.de/viewcache.php?wp=OC95F7","description":" Wandercache mit schöner Aussicht, Sonn- und Feiertags sogar mit Bewirtung!  Vom Oberprechtäler Kapf hat man einen herrlichen Blicküber die Ortenau hinweg bis zu den Vogesen.Der Kapf ist ein beliebtes Wanderziel für die Leute des OberenElztales. Wohl nicht zuletzt deshalb hat der örtlicheSchwarzwaldverein dort eine bewirtete Hütte eingerichtet. Sie hat,außer im Winter, jeden Sonn- und Feiertag geöffnet. Genießt denwunderbaren Ausblick über die umliegende Region und macht ein paarMinuten Rast.Die Koordinaten führen euch allerdings lediglich zum Kapffelsen,den Weg von dort zur Hütte solltet Ihr dann selbst finden. Um dieCacheposition zu ermitteln müsst ihr direkt vom Kreuz 338m inRichtung 203 peilen. Der Cache ist zwar gut versteckt, aber es sindkeine waghalsigen Aktionen nötig um ihn zu heben. Spoilerbild 1hilft euch den Platz zu finden, Spoilerbild 2 sollte euch dasVersteck selbst zeigen.Ihr könnt diesen Cache zusammen mit demDrachennest,Gschasi und anderen, zu einer schönen Wanderungzusammenfassen.Dieser Cache ist Bestandteil des Prechtäler Bonus Cache! (nochnicht veröffentlicht)Also achtet auf die zusätzlichen Angaben im Logbuch. Weitere Caches dieser Serie\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t01\t\t\tPARK\t\t\tParkplatz in Oberprechtal (Schwimmbad) (Parking Area)\t\t\tN 48° 12.861 E 008° 08.366\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t02\t\t\t02\t\t\tKapffelsen (Stages of a Multicache)\t\t\tN 48° 12.128 E 008° 08.732\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t03\t\t\t03\t\t\tKapfhütte (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tAussichtspunkt\t\t\t\t\t\t\t\t\t\t\t \t\t\t04\t\t\tFINAL\t\t\tCache (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t\t\t\t\t\t\t\t\t© Die Steppenwölfe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug bora","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Oberprächter Kapf von Die Steppenwölfe","cacheType":"Multicache","terrain":3,"logs":["LimpingTom / 30.05.2014 16:10 / gefundenSuper Aussicht am 1.WP. Kommt aber nicht von ungefähr: bis dahin Höhenmeter ohne Ende gedrückt.  Beim Aufstieg auf keinen Fall nach oben schauen. Eigentlich benötigt man als EGCA Wanderstöcke oder einen Cacherdog, der einen zum Gipfel zieht! Cache am Final schnell gefunden. Weiter ging's zum \"Drachennest\". TFTC LimpingTom","eilinger / 25.04.2010 / gefundenDa wir nur bei der Planung des Caches, nicht aber beim verstecken dabei waren, durften wir heute bei der Cachewartung die Dose wie jeder andere auch suchen. Deshallb wird dies auch mit einem \"found\" geloggt.Das Wetter war wunderbar und bei der Hütte haben wir uns erst mal gestärkt und den tollen Ausblick genossen. Der Dose geht es übrigens gut. [:)]GrüßeeilingerOut: CoinIn: TB","Rotbenji / 27.09.2009 / gefundenWar bisher nur bei GC geloggt. TFTC.","TobiBook / 12.06.2009 / gefundenDie letzte Station auf unserer Brückentags-Wanderung vom Gschasi aus. Auch hier wieder eine atemberaubende Aussicht.Nach viel Kletterei mussten wir aber einsehen, dass der Hint etwas anders wie der Hint beim Drachennest zu interpretieren ist... [;)]Danke für den Cache, nix getauscht."],"descriptionSnippet":" Wandercache mit schöner Aussicht, Sonn- und Feiertags sogar mit Bewirtung!  A hiking-tour cache with a great view and s","status":"kann gesucht werden"}