{"hiddenAt":"19.10.2009","waypoint":"OC9558","coordinates":"E 008° 41.718' N 49° 14.487'","link":"https://www.opencaching.de/viewcache.php?wp=OC9558","description":"Anlässlich des 100. gefundenen Caches nun endlich unser 1. eigener: Dieser Cache führt Euch in ein unscheinbares Dorf im Kraichgau, das erstmals urkundlich 788 als Dorf Radinc-heim erwähnt wurde (zur Zeit Karls des Großen, der 12 Jahre später zum Kaiser gekrönt wurde). Es kann davon ausgegangen werden, dass die Gründungdieser Ansiedlung nochmals einige Jahrzehnte, wenn nicht sogar mehr als 100 Jahre früher erfolgte. Heute ist der Ort Teil der Gemeinde Mühlhausen.Start ist bei N 49°14.487  E 008°41.718 mit Parkmöglichkeit. Hier steht ein Gebäude, welches früher der Tabakwarenproduktion diente und heute inmehrere Wohneinheiten aufgeteilt ist. Zählt die kl. Dachgauben (Update: 1 kl. Dachgaube ist durch Umbau entfallen, d.h. addiert zu den gezählten 1 dazu) und erhaltetdamit A = . . . und los geht es zuStation 1:      N 49°14.493 - (A - 2) * 6          E 008°41.712 + 10 * ADie Grundsteinlegung des heutigen Gebäudes erfolgte . . . . . , also vor 100 - 200 Jahren. Das Wappen über dem Portal mit der Jahreszahl 1598 stammt noch aus der Zeit des ersten,sehr viel kleineren Gebäudes.Die 1. Hälfte der Jahreszahl sei B = . . . ,die 2. Hälfte sei C = . . . Damit vorbei an Fachwerkhäusern und einem nach historischem Vorbild in der Ortsmitteauf Initiative des Heimatvereins wieder hergestellten Brunnen weiter zuStation 2:      N 49°14.450 - 3 * B              E 008°41.890 + 3 * C Folgt nun dem Schild, ganz in der Nähe, das auf ein Rettungsgefährt bei einer großenFlut hinweist.Station 3:      Nach etwa 70 m seht Ihr Tiere am Zaun. Das Wort für das langsamste Tier                    davon ( . . . . . . . . . . . . ) besteht aus D = . . . Buchstaben.Station 4:      N 49°14.503 - 5 * D              E 008°42.197 + 2 * D(Ihr befindet Euch übrigens hier auf dem im September 2009 neu eingeweihten Jakobswegvon Prag über Speyer nach Santiago de Compostela)                    Obwohl hier kein Mensch wohnt, hat das Gebäude eine Hausnummer E = . . . Station 5:      liegt etwa in Richtung 360 - (20 * (E - 3,3))°, Entfernung 100 m.                    Welche Jahreszahl (. . . . . ) ist hier zu finden? Außerdem gibt es noch                     2 Buchstaben (. . . & . . . ).                    Die Quersumme der Jahreszahl sei F = . . .                    Addiert die Stellen der Buchstaben im Alphabet und erhaltet so G = . . .Jetzt ist es nicht mehr weit bis zumFinale:          N 49°14.468 - 5 * F                E 008°42.230 - 2 * GBisher ging es auf bequemen Wegen. Kurz vor dem Ziel müsst Ihr nun etwas vom rechten Weg abkommen.Zum Abschluss schaut Euch noch ein bisschen um, es lohnt sich (zumindest bei schönem Wetter) !  Viel Spass beim Suchen wünschen EuchNanni + Bubu(Dies ist der 1. Streich, der 2. folgt bestimmt, aber nicht gleich) Auch bei Geocaching.com gelistet unter GC201NP. © Bubu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Quer durch mehr als 1200 Jahre von Bubu","cacheType":"Multicache","terrain":1.5,"logs":["Bubu / 21.06.2017 / HinweisEr ist da, wo er sein soll!","Sebastian Wychowaniec / 28.05.2017 / nicht gefundenDas war unser erster Multi-Cache, hat uns viel Spaß gemacht. Dickes lob an euch beide! Leider haben wir das Finale aber verfehlt und konnten die Dose nicht finden. Waren ziemlich geknickt :-(Haben laut der Logs auch weiter entfernt von den Koodinaten gesucht, aber irgendwann aufgegeben.Schön wäre es wenn vielleicht noch ein finaler Tipp hinterlegt wäre. Gerade wenn Kids mit am Start sind - ist die Enttäuschung groß wenn nach mehreren Etappen nichts gefunden wird. Wir hoffen dass die Dose überhaupt noch an Ort uns Stelle ist... Vielen Dank fürs Auslegen.Vielleicht bekommen wir ja noch die entscheidenden Anregung um zum Erfolg zu kommen :-)","Knocky737 / 27.03.2016 20:59 / gefundenHeute morgen beschloss ich meine Datenbank mit Challenge caches auf Vordermann zu bringen und bei einigen Challenges zu prüfen, ob sie denn mittlerweile erfüllt sind. Darunter war auch eine Dose, für deren Logbedingung mir noch ein Multi mit dem Anfangsbuchstaben \"Q\" fehlt. Ein Blick in die erweiterte Homezone ergab, dass der Cache \"Quer durch mehr als 1200 Jahre\" der Nächstgelegene von zuhause ist. Leider klang er vom Listing her nicht besonders Geogassi-tauglich für meinen Cachedog \"Mondi\" ... innerorts an der Leine laufen ist ja auch doof!Somit ging es vorher in den Wald - Ziel \"Hochholz\" und die dort versteckten Dosen. Auf dem Weg legte ich noch einen kurzen Stop beim Tradi \"This is the hotel, motel\" ein. Vom \"Hochholz 1\" aus ging es dann noch auf einen Abstecher zum Seeblick, wo ich bei der Suche nach der Dose zwei Kröten beim \"Ostereier\"-Verstecken gestört habe [:o)]. Vom Hochholz-Bonus steuerten Mondi und ich dann noch die drei Tradis \"Bank #1\", \"Hoch hinaus\" und \"Hügelgräber Walldorf\" an, bevor es mit dem Cachemobil weiter in Richtung Tagesziel, dem Q-Multi, ging. Auf dem Weg dorthin statteten wir auch noch der Dose am Tierpark Malsch einen Besuch ab.Der Multi war schön gestaltet, alle Stationen gut zu finden und am Ende durfte der Cachedog dann auch wieder frei springen [:D]. Den Abschluss auf dem Heimweg bildete das leider leere TB-Hotel \"Charlie Brown\".Eine schöne Runde bei sehr angenehmen Wetter!TFTC und damit für Deinen Beitrag zu unserer heutigen Tour, Bubu De!","mart-k / 11.10.2015 / gefundenDanke an den Verstecker :-) War ein schöner Spaziergang...","Waldmensch57 / 21.06.2015 11:21 / gefundenEine schöne Runde. Vielen Dank.","KaffeeKiffer / 27.07.2014 18:00 / gefundenSchöner Cache - Stationen waren unterhaltsam, nur gerade beim Finale braucht man gute Augen ;-).","Lady April / 09.05.2014 / gefundenAm Nachmittag cachen gehen- das war der Wunsch der beiden Neffen. So mal geschaut was so passen würde. Und so wurde dieser Multi abgelaufen. Bei der ersten Station waren wir unsicher, dann aber geahnt was die zweite Stage sein könnte und siehe da wir lagen wichtig. So ging es von einer Stage zur anderen und zum Schluss kamen wir zum Final. Da haben die zwei dann gesucht und glücklich strahlen konnten wir uns dann mit dem Teamnamen LA eintragen.Danke sagen LA und ihre beiden Neffen.","Schnüffelbine / 31.12.2013 16:15 / nicht gefundenAlle Stationen sehr schön, aber das Final nicht gefunden.:-(","EndeGelände / 21.10.2013 / gefundenNach dem mächtigen nächtlichen Regen beschlossen wir, heute auf festen Wegen zu bleiben und endlich mal die 1200 Jahre in Angriff zu nehmen.Gleich bei der 1. Station hatten wir, wie unser Vorgänger auch, entweder äußerst schlechten Empfang oder etwas stimmt mit der Dachgaubenrechnung nicht.Aber wir konnten uns durch eine geschichtswissenschaftliche Überlegung  an den richtigen Ort begeben und wurden schließlich auch fündig. So waren dann alle weiteren Stationen kein Problem mehr und wir konnten zu guter Letzt die Dose einwandfrei orten.Nur auf dem Rückweg hatten wir Pech, kamen wir doch in einen nachmittäglichen Regenschauer. Recht feucht   kamen wir am Cache-Mobil an und machten uns dann schleunigst auf den Rückweg in die warme, trockene Stube.Danke für die schönen StationenEndeGelände","Calandra / 22.09.2013 / gefundenVielen Dank für diesen schönen Rundgang. Der Ausblick war bei dem schönen Wetter heute einfach toll!dfdc","Elizur / 02.10.2012 / gefundenEine schöne Runde, die ich heute mit MadGurke absolvieren durfte. Wir wissen jetzt, dass es einen tollen Kindergarten in Rettigheim gibt, einen Abschnitt des Jakobsweges (wie lange braucht man für den eigentlich?) und natürlich einen Final-Aufstieg mit toller Aussicht Die Runde hat uns auf jeden Fall Spaß gemacht und ich habe mal eine Geocoin hiergelassen ","kidofesdo / 22.01.2012 / gefundenDieser Multi-Cache hat uns gut unterhalten, wir hatten viel Spaß und wurden, obwohl wir hin und wieder Rechenfehler korrigieren mussten, fündig. Super Versteck, tolles Spiel in einem netten Ort! Danke","mambofive / 05.10.2011 / gefunden(Nachlog des bereits auf gc.com geloggten Caches)Eine nette Runde, die ich heute abend im letzten Tageslicht gegangen bin.Alle Stationen waren gut zu finden, nur bei Station 5 musste ich etwas länger suchen.TFTC,mambofive.","ratoe / 07.09.2011 / gefundenSchöner Multi durch das schöne Rettigheim.Leider war ich mit Blindheit geschlagen und habe einen Teil der Rechnung zu Stage 2glatt übersehen. Nach 15 min. war ich aber wieder richtig.OUT: TBIN: PlaymobilTFTC ratoe","fambecker / 26.06.2011 / gefundenDas Final erstmal nicht gefunden. Ein paar Stunden später nach Lektüre der Eintragungen der \"Kollegen\" nochmal geschaut und dann gefunden. Die Koordinaten des Finals sind etwas daneben. Der HInweis auf die Cacher-Autobahn hat geholfen. - Ansonsten hat mir die Runde gut über die Fußball-WM hinweggeholfen.DfdC von fambecker","cachetrotter / 07.06.2011 / gefundenVor ein paar Wochen habe ich diese nette Runde angefangen, musste dann aber zeitlich bedingt unterbrechen. Heute konnte ich ihn dann zu Ende machen.Das Ende hatte es dann doch in sich. Es gab da sehr viele Versteckmöglichkeit und da die Finalkoordinaten 10-15 m off sind, hat's dann etwas gedauert bis ich an der richtigen Stelle war. Das Versteck war dann aber offensichtlich. Vielen Dank für's Zeigen und den Cache.","tkbär 73 / 15.05.2011 / gefundenHeute waren wir das 2the mal hier und heute hat es auch geklappt obwohl wir zugeben das wir das Schild an Station 2 nicht gefunden haben hätte uns schon interessiert was für ein Schild das wohl ist? Das besagte Tier war dein kein Problem auf zur Station 4 auch das Gebäude fanden wir ohne Probleme dort trafen wir auf 1001 Nacht die haben die Trimm Dich Serie gemacht.Bei Station 5 kamen wir dann leicht ins grübeln wir sind dann mal losgelaufen und das Glück war uns gegönnt auch dieses Rätsel war gelöst auf zum Finale.Dort sind wir dann vom bequemen Weg abekommen und haben dann mal gesucht und gesucht das konnte doch nicht sein hatten wir einen Fehler gemacht? Kurz vor Aufgabe hat dann der Piratenmann noch die zündete Idee war da vieleicht in der Nähe eine \"Cacherautobahn\" ein Weg der uns zum Ziel führt? nochmals den Weg ein wenig zurück und da war doch was.... ja die Dose war gefunden Hipp Hipp Hurra!!! schnell geloggt und was in die Dose und weiter gings auf unserer Cacher tour.Der Cache lag bei unserem GPS ca. 20 Meter off.Trotzdem hat uns die Runde Spaß gemacht. Danke für den Cache sagen die Piraten(tkbär73)","Ilfuchur / 13.11.2010 / gefundenFund bereits in geocaching.com geloggt und jetzt hier nachgeholt.Vielen lieben Dank noch einmal! ","Glaschick / 08.10.2010 / gefundenSchöne Runde mit am ende schönen Blick über das Dörfchen.Danke für diesen Cache.Gruß Glaschick","Lumogenrot / 16.09.2010 / gefundenEine wirklich tolle Tour mit gut zu lösenden Aufgaben und einer super Aussicht beim Finale.TFTC / TNLNLumogenrot + Angela "],"descriptionSnippet":"Kleiner Multi, angegebener Zeitaufwand und Wegstrecke  für Hin- und Rückweg","status":"kann gesucht werden"}