{"hiddenAt":"20.10.2009","waypoint":"OC957C","coordinates":"E 007° 06.846' N 51° 14.278'","link":"https://www.opencaching.de/viewcache.php?wp=OC957C","description":"Kleiner Micro , Filmdöschen, mit einem Magneten der unbedingt in der Dose zu belassen ist. bitte nur loggeneinen Stift bringt bitte selber mit   Ich finde, der Wuppertaler Zoo hat auch einen eigenen Micro verdient, übrigens einer der landschaftlich schönsten Zoos, besonders die neuen Großkatzengehege sind einen Besuch wehrt. Deswegen liegt bei meinen Lieblingstieren nun auch ein kleines Döschen Die Koordinaten oben stimmen allerdings nicht, es sind nur ungefähre Angaben.  Da sich der Cache mitten im Zoo befindet, muss man natürlich auch eine Eintrittskarte lösen um diesen Cache heben zu können Durch sehr hohes Muggelaufkommen, gerade am Wochenende und bei schönem Wetter, sollte man diesen Cache schon sehr früh am Morgen (kurz nach Öffnung des Zoos) oder spät nachmittags (kurz vor Schließung des Zoos) loggen. © Glasbläser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ynhsg vz Xervf ovf snfg tnam anpu bora, rva Xerhm hagre qre Cynggsbez mrvtg rhpu qra Jrt. Vpu ova tebß (188pz) haq xbzzr ena","caseType":"mikro","difficulty":4,"condition":"ok","name":"Zoo Wuppertal von Glasbläser","cacheType":"normaler Cache","terrain":1,"logs":["Seebaer777 / 15.08.2017 / gefundenEin Cache mitten in einem Zoo?Sehr interessant. Wie gut, dass ich vor unserer Fahrt nach Wuppertal noch eine OC-gpx erstellt hatte.Der Cache konnte fix gefunden werden und hat das eine Jahr ohne Fund gut überstanden.Grüße aus Köln","VG-Team / 03.06.2016 / gefundenSüdtiroler zu Besuch in Wuppertal - und das Döschen gleich ohne Probleme gefunden!","der-kutscher / 21.05.2016 15:04 / gefundenNach langer Pause.Beim Zoobesuch die Gelegenheit genutzt.Schnell gefunden.Danke!Die Waldelfe und der Kutscher","annijulia / 13.03.2016 11:30 / nicht gefundenLeider konnten wir den Cache nicht finden, vielleicht sind wir zu klein?!Schade, die Idee ist gut.","luparum / 15.05.2015 14:50 / gefundenMit Hilfe meines Freundes Holger konnte ich erfolgreich loggen. Es war ein schöner Tag in einem tollen Zoo! Danke für den Cache! ","Jörg-Wtal / 09.11.2014 22:23 / gefundenBei einem Besuch im Zoo durch Zufall festgestellt, dass es einen Cache bei den Löwen gibt. Diesen dann kurz vorm Schließen des Zoos gesucht, gefunden und geloggt.","Günnii / 19.04.2014 14:06 / gefundenWar grad mit meiner Freundin im Zoo und haben einen kurzen muggelfreien Moment genutzt und sind schnell fündig geworden :)Dem Döschen geht es also gut!DFDC Günnii","dat Ly / 09.02.2014 / gefundenBei meinem Geburtstagsausflug mit Freunden und bewaffnet mit zahlreichen Kameras, haben wir lange Zeit bei den Löwen ausgeharrt und tolle Fotos schießen können.Irgewann hat es uns dann aber doch gejuckt und wir haben mal nachgesehen wo sich dieser kleine Cache verbergen könnte.Zusammen mit Gomeck bin ich dann losgezogen ... hatte aber noch nicht mal die Chance wirklich zu guggen, weil er ihn in Nullkommagarnichts in der Hand hatte (gut! er war ja auch vor mir auf der Treppe ...). Tolles Versteck! Und tolle Aussicht - die Löwen sind wirklich eine tolle Truppe!DFDC!","danuela / 31.10.2013 14:00 / gefundenOhne Hint ist das gute Stück fast nicht zu finden. Wir haben auch mit dem Hinweis einige Zeit gebraucht, um zu erkennen, wo der Frosch die Locken hat. Tolles Versteck!! DFDC. Teilweise sehr schöner Zoo übrigens ;-)","anfralupa / 17.04.2013 / gefundenNachdem ich hier schonmal vergeblich gesucht haben (meine 1,62 m reichten nicht) habe ich heute meine große Freundin von TheOttis dabei gehabt und die hat´s gefunden.Allerdings ist das Logbuch einmal fein säuberlich in der Mitte zerissen!Danke sagt der weibliche Teil von anfralupa und TheOttis","illo / 08.06.2012 / gefundenDas ist doch schön, wenn man beim Zoobesuch auch einen Cache finden kann. Zum Glück war es recht ruhig, so dass wir unbehelligt das Döschen suchen und finden konnten. Die Aussicht auf die Savanne ist aber nicht schlecht. Das Rudel hatte sich jedoch ganz am anderen Ende niedergelassen.TFTC!","Findthepoint / 02.05.2012 / nicht gefundenHallo,wollte meinen ersten Cache heute finden.Schademit 174cm komme ich da wohl nicht ran.Der Cache ist echt gut.Wie gesagt ich komme nicht bei.Das könnte man gerne ändern.Da ich eine Jahreskarte habe komme ich gerne wieder.Heute Morgen waren schon viele Muggels unterwegs.","Pfote02 / 30.04.2012 / gefundenBei unserem Zoobesuch waren wir natürlich auch bei den Löwen und der Earl konnte die Dose bergen. Vielen Dank sagt Pfote02","gnubbl / 30.04.2012 / gefundenBei unseren Zoo-Besuch haben wir natürlich auch einen kleinen Besuch bei diesem Cache gemacht. Vielen Dank sagt gnubbl ","Max 03 / 30.04.2012 / gefundenFamilientag im Wuppertaler Zoo. Was lag da näher als sich mal in die Höhle des Löwen zu wagen. Und siehe da es gab reichlich Beute für uns - und einen tollen Überblick gratis;-)Vielen Dank fürs herlocken. Kann es sein das meine Vorlogger etwas ängstlich waren.......das Logbuch spricht Bände :o)","anfralupa / 20.03.2012 / nicht gefundenHeute bei diesem herrlichen Wetter habe ich mal wieder seit langem den Zoo besucht. Ich bin mir ziemlich sicher, dass die richtige Stelle gefunden war aber wir konnten den Cache leider nicht entdecken und dass, obwohl mein \"Kurzer\" einen akrobatischen Beitrag geleistet hat. Ich denke wir waren zu klein.Naja, im Zoo ist ja trotzdem immer wieder schööööön !Gruß von anfralupa","PeToNi / 05.02.2012 / gefundenBei herrlichem aber kaltem Wetter gesucht und von meiner Frau gefunden.Logbucheintrag schwierig da Kugelschreiber eingefroren und Logbuch feucht.Danke für diesen schönen Cache!","mueki / 16.01.2012 / gefundenHaben vor einer Wochen den Cache (unser erster) mit Hilfe des verschlüsselten Hinweises gefunden. Echt coole Stelle. Den Zoo kannten wir schon sehr gut und hatten eine Idee, die hatte sich dann aber nicht bestätigt - später nachdem wir den Hinweis gelesen hatten, haben wir den Micro dann auch gefunden (\"....der muss hier irgendwo sein...\") Grüße von den Mueki's","preisselbaer / 14.10.2011 / gefundenWar schnell und leicht zufinden.Wenn man weiss wo.","WF14 / 17.09.2011 / gefundenBei ner schönen Runde durch den Zoo trotz vieler Muggel loggen können. Der Hinweis war aber nötig.Dankeuli.vau"],"descriptionSnippet":"sucht die Wendeltreppe","status":"kann gesucht werden"}