{"hiddenAt":"22.10.2009","waypoint":"OC95BC","coordinates":"E 006° 34.879' N 51° 16.775'","link":"https://www.opencaching.de/viewcache.php?wp=OC95BC","description":"© avavra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Troüfpu va rvarz Ebue.","caseType":"mikro","difficulty":1,"condition":"ok","name":"At the Watertower von avavra","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 20.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Tentoxa / 06.07.2014 12:46 / gefundenUnser erster Cache!!Und wir haben uns so gefreut tatsächlich etwas gefunden zu haben.Leider hatten wir als blutige Anfänger keinen Stift dabei, um uns im Logbuch einzutragen.Daher hier der Eintrag.Der Cache ist einfach zu finden und war für den Anfang genau das richtige.Viele Grüße vom Team Tentoxa_477 ","Basti8766 / 30.10.2013 18:25 / gefundenGut gefunden :) Der Weg dahin war nur eteas Mtschig wegen dem Regen am Tag zuvor. Gruß Basti, Achim und Chris ","juergenn2000 / 01.09.2013 / gefundenAuf unserer Runde in der Nähe des Forstwalds haben wir auch diesen Cache gut gefunden. Danke für den CacheTeam Jürgina13","The Brathering / 27.08.2013 18:34 / gefundenIn dieser gegend war ich schon mal GC-technisch tätig. Diesen hier konnte ich nach einigem Suchen dann doch finden und habe auch direkt den Frühjahrsputz eines Tieres in dem Röhrchen erledigt^^DFDC!!!P.s.: das ist der ERSTE OC-Only Cache, den ich finden konnte :-D die anderen beiden angelaufenen waren schon nicht mehr da und werden wohl auch nicht wiederkommen, da vor 1,5 Jahren das letzte Mal ein Found geloggt wurde.Wer kümmert sich hier um solche Karteileichen?","KleineRatte / 11.05.2013 16:00 / gefundenHeute waren wir zu Besuch bei Freunden in Willich. Und dank der Anbindung von c:geo an die neue OKAPI wurde mir dieser OC-Cache brav auf der Karte angezeigt und wäre mir sonst durch die Lappen gegangen  Vielen Dank für's Zeigen dieser schönen Ecke und liebe Grüsse aus Wesel,Michael","GPS-Muggles / 07.04.2013 / gefundenHaben unseren zweiten Geocache gefunden 07.04.13 15:25   =;-)","Sonnenstrahl / 13.05.2012 / gefundenMein erster Cach mit dem neuen Muttertags-GPS-Gerät :-). Danke!","Sebastiani / 27.12.2011 / gefundenHeute um 11:45 geloggt. Danke Sebastiani","4Firebirds / 09.10.2011 / gefundenBei einer Tour um Fischeln auf den zweiten Blick gefunden.","SKlint / 10.04.2011 / gefundenZack. Jetzt hab ich dich. ","meisel2000 / 09.04.2011 / gefundenHeute schnell und gut gefunden.","Bonnie&Clyde2011 / 22.03.2011 / gefundentftc","4rosebays / 22.10.2010 / gefundenHeute bei herrlichem Sonnenschein geloggt. Schöner Ort, vielen Dank!","stekra67 / 26.09.2010 / gefunden Gut gefunden. TFTC:","Vater und Sohn / 13.09.2010 / gefundenAuf einer kleinen Radtour haben wir die Dose gesucht und gefundenen. Weil unser Stift unterwegs verloren ging, haben wir drei X mit Kettenfett gemacht und das Logbuch fotografiert. Gruss und Danke für den Cache ","TeamBANT / 05.09.2010 / gefundenschnell und einfach gefunden","hotelsierra1 / 27.08.2010 / gefundenSchnell und einfach gefunden am Ende meine \"Endlich Wochenende\"-Runde nach der Arbeit.  TFTC ","KleineHexe123 / 25.08.2010 / gefundenNachtrag: schnell und einfach gefunden!","Celestine1998 / 18.08.2010 / gefundenHallo,sehr schöne Umgebung. War eine schöne Radtour wert. Hat großen Spaß gemacht. TFTCCelestine (5)"],"descriptionSnippet":"Viel Spass beim suchen !","status":"kann gesucht werden"}