{"hiddenAt":"17.10.2009","waypoint":"OC9523","coordinates":"E 014° 17.482' N 53° 03.392'","link":"https://www.opencaching.de/viewcache.php?wp=OC9523","description":"Die Uckermärkischen Bühnen Schwedt blicken auf eine lange Geschichte zurück.Unter http://www.theater-schwedt.de könnt Ihr Euch weiter informieren.Hier bekommt Ihr heute die Gelegenheit, selbst eine auffällige Rolle zu spielen!Die Webcam  http://www.theater-schwedt.de/index.php?file=cam/cam2.htm&mex=7 ist in 25m Höhe auf dem Hausdach angebracht; Eure schauspielerischen Fähigkeiten werden also ordentlich gefordert, um angemessenen Wiedererkennungswert zu bekommen: Hampelmann, Hampelmann in der Gruppe (also &#39;ne Hampelgruppe), Geocaching/Opencaching-Fahnen, -Banner, alles ist erlaubt ;-)Wenn die blaubelichtete Trachtengruppe vorbeikommt, wart Ihr auf jeden Fall auffällig genug!Also übertreibt&#39;s nicht... Viel Spaß! © enesii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre trrvtargfgr Cyngm süe qra Fperrafubg vfg qvr uryy trcsynfgregr Syäpur va Ireyäatrehat qre Zvggryyvavr qre Yvaqranyyrr, Vue fbyygrg znk. 3..4z ibz Fgenßraenaq jrttrura. Qbeg fvaq nhpu qvr Xbbeqvangra rvatrzrffra jbeqra (qnaxr na ovdwhqv!)","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"UBS - So ein Theater... von enesii","cacheType":"Webcam-Cache","terrain":1,"logs":["Euni / 11.11.2017 / gefundenHeute haben wir mit chr17ab und martl einen Stadtrandgang gemacht. Dabei wurden wir auch von der Webcam erfasst. Wir stehen an der vorgeschriebenen Stelle.Euni","Gelion7 / 05.06.2017 / gefundenDie Cachelokation war schnell gefunden. Schwieriger war dann das Parken, da der Platz in der Nähe wegen eines Festes gut gefüllt war. Aber man hatte wohl extra für anreisende Cacher noch einen Stellplatz freigelassen :-) Die Webcam sendet ja fast in Echtzeit, man muss also nicht 5 Minuten warten, um zu sehen ob man richtig steht. So waren zwei Schnappschüsse schnell gespeichert und einer davon ausgewählt. Ich bin das etwas breitbeinig dastehende Etwas :-) Das Theater ist auf jeden Fall einen Blick wert. Danke fürs Zeigen!","fbeebutt / 19.04.2017 10:40 / gefundenIch finde es schön, dass es auf OC noch die Möglichkeit gibt, richtige Webcam-Caches zu loggen.Schade ist allerdings, dass kaum jemand diese Cachingplattform nutzt und ich oft nicht weiß, ob überhaupt noch eine Dose vor Ort zu finden ist - eine Frage, die sich hier ja nicht stellt.Webcam funktioniert noch, allerdings kann man auf dem Boden machen was man will, erkennen tut man online kaum was! ;-)Man kann mich und mein Leihfahrrad ganz links neben den drei Fahnenmasten erahnen, hinter mir steht ein Auto an der Ampel.DfdC sagt fbeebutt","canisvulpes / 17.07.2013 10:30 / gefundenMit Hund Luna in der Manege Keise gelaufen.","biqjudi / 24.10.2009 / gefundenHallo, unser erster  webcamcache. Also: eine Taschenlampe nimmt die Kamera beim Kreisen  nachmittags gegen 16:00  nicht wahr.Günstig wären wohl ein großer Regenschirm oder auffälligeres Hin-und Hergehen ... und ein Mobilphone sowieso - kein Problem.Man schaue sich den schönen Hugenottenpark hinter dem Theater an, die Sonnenuhr dort...oder später die Skulpturen der Stadt auf dem Stadtplan in Google Earth....und abends ins Theater  oder ins Konzert.biqjudixyl "],"descriptionSnippet":"heute im Programm: Laientheater!","status":"kann gesucht werden"}