{"hiddenAt":"14.10.2009","waypoint":"OC953B","coordinates":"E 013° 27.777' N 48° 34.377'","link":"https://www.opencaching.de/viewcache.php?wp=OC953B","description":"Geocachekomponiert vonreindeer   Lass dir die Komposition vorspielen!HilfsmittelNotenblätterTabellenGeo-Checker Der Cache liegt nicht an den angegebenen Koordinaten! Diese verweisen vielmehr auf das Café Kowalski. Als Mozart 1762 hier logierte war es noch das Gasthaus \"Roter Krebs\".Eine Gedenktafel an der Fassade erinnert noch heute daran. Auch so manch Einheimischer wird diese Tafel nicht kennen, da sich sich auf der Terrasse im 1. Stock befindet und von der Straße aus schwer zu sehen ist.(Das Bild kann durch Anklicken vergrößert werden)P.S. Es ist kein Stift im Cache!Viel Spass beim Suchen!Happy caching!reindeer © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"oynh","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Mozarts Würfelspiel von reindeer","cacheType":"Rätselcache","terrain":1.5,"logs":["Team Loewenjaeger / 07.09.2017 / gefundenMit dem Rad eine sehr schöne und leicht zu befahrende Strecke die wir mit dem Rad mit viel Spaß bewältigt haben.Danke auch für Hege und Pflege der gelegten Dosen.°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•° Vielen Dank für diese Dose und happy hunting Bes bald…  un schön Salut us Menden Seech [:)] Lisa & Werner Team Löwenjäger [:)] [;)]   °•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°","congobongo69 / 16.06.2017 / gefundenSchönes Rätsel, unglaubliches Gemie dieser Mozart. Vor Ort ein schneller Griff und erster im neuen Logbuch. DFDC","Dambo84 / 13.04.2016 12:48 / gefundenMuss den auch noch mal loggen. Rätsel konnte zuhause gut gelöst werden. Im Team mit Naki212 und Kathl86 vor Ort auch schnell fündig geworden.TFTC","Kathl86 / 09.08.2015 00:25 / gefundenHeute Nachmittag fiel uns dieser Mystery ins Auge und wir machten uns daran das Rätsel zu entschlüsseln. Trotz musikalischer Vorbildung standen wir zunächst recht auf dem Schlauch und wussten zunächst nicht wo wir ansetzen sollten. Schließlich wurde der Losungsweg dann doch klar und wir konnten die Koordonaten ermitteln. Am Abenf gings dann auch gleich noch an den Outdoorteil. Mit viel Glück konnten wir die Dose schließlich bergen. Hier sollte allerdings dringend mal nachgesehen werden, da gerade ordentlich umgebaut wird. Das Versteck war so sicher nicht gewollt. Danke für dieses knifflige Rätsel, hat uns Spaß gemacht.Gefunden mit NaKi212 und Dambo84.","toydarian / 15.08.2014 / gefundenDas Rätsel habe ich schon vor einigen Monaten gesehen und dann schnell wieder verworfen, da ich ungefähr so musikalisch bin wie eine Kettensäge.Heute früh bin ich noch mal darüber gestolpert und plötzlich fiel mir wieder ein vor langer Zeit verdrängtes Detail aus dem Musikunterricht ein. (Allgemeinbildung sei Dank!) Ein kurzer Check bestätigte dann die Vermutung und schon waren die Koordinaten ruck zuck gelöst. I sag blos GIDF!Dass ich das Rätsel lösen konnte zeigt, dass man nicht einmal Noten lesen können muss. Ein kurzer Trip zur Location und ich hatte die Dose in der Hand. So schnell findet man kaum mal was. Das war auch gut so, denn kaum war das Rad wieder in der heimischen Garage ging ein heftiger Gewitterregen los, aber ich blieb, Gott sei Dank, trocken! Da bleibt dann nur noch zu sagen: Danke für den Cache, lieber reindeer! Nachdem ich diesen erwischt habe, kann sich dann hoffentlich der Uni Passau Cache (http://www.opencaching.de/viewcache.php?wp=OC603D) auch nicht mehr lange versteckt halten. Mit diesem beschäftige ich mich nämlich schon seit einiger Zeit sehr intensiv.","eugen.sluka / 06.04.2014 11:57 / gefundenNach der Hilfe mit dem Rätsel von meinem Freund habe ich endlich erfolgreich gelogt. Hint war hilfsreich. ","Wolfskriegerin / 12.05.2013 / gefundenDen hatte ich schonmal angegangen nur um ihn dann ganz schnell wieder in der Schublade verschwinden zu lassen und mich jedesmal über das Fragezeichen zu ärgern. Im Laufe unserer \"Wir-machen-alle-Caches-die-wir-auf-die-lange-Bank-geschoben-haben-Cache-Tour\" hat mir Mateshi in den Hintern getreten und auch gleich noch die richtige Idee zur Lösung. Wenn man gecheckt hat was gewollt ist ist es nur noch Sucharbeit. Die hab dann ich gemacht, für den Denksport war Mateshi zuständig. Und die Lage der Dose ist dann auch noch schlüssig und schön. Sehr gut gemacht! DFDC!","Mateshi / 06.05.2013 / gefundenDiesen Mystery hab ich lange Zeit immer wieder aufgerufen, angestarrt und wieder geschlossen, mit der vorgeschobenen Begründung dass ich kaum Noten lesen kann.  Auch heute hab ich ihn wieder mal betrachtet,  bis ich mir ein Herz fasste und mich mal mit der Materie befasst hab nur um festzustellen dass meine Furcht davor unbegründet war. Und siehe da gemeinsam mit Wolfskriegerin waren die Koordinaten schnell gefunden. Die Lage der Dose ist gut gewählt und irgendwie völlig logisch;-). Wir hatten echt Spaß dabei. TFTC.","gugu / 03.06.2010 / gefundennachdem ich auf die melodie einen reim machte, erschloß sich mir die genialität des meisters .habt dank für die muße,mike"],"descriptionSnippet":"","status":"kann gesucht werden"}