{"hiddenAt":"22.10.2009","waypoint":"OC95C0","coordinates":"E 012° 57.696' N 49° 05.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC95C0","description":"Vom Cachestandort aus bietet sich bei gutem Wetter eine schöne Panoramasicht vom Predigtstuhl bis zur Zeller Höhe, einschliesslich der Orte Kollnburg, Viechtach und besonders zur Burgruine Neunussberg.© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Schöner Blick zur Burgruine Neunussberg von Schneemann58","cacheType":"normaler Cache","terrain":2,"logs":["nordwind.oyten / 20.10.2011 / gefundenVielen Dank für das Versteck, die Aussicht war wunderschön.  :)    ;)    :)  ","Team FTNG / 30.09.2011 / gefundenNach dem \"Riesberg\" auch noch den Abstecher hierher unternommen. Ein wirklich schweißtreibender Aufstieg der aber mit einer grandiosen Aussicht belohnt wird.Obwohl ich nur etwa 2m vom Cache entfernt war, musste ich aufgrund der vielen Versteckmöglichkeiten dann doch das Spoilerfote zu Hilfe nehmen. Dann aber gleich die richtige Stelle erkannt.Vielen Dank fü´s Zeigen dieses Panoramablickes","Geomalte / 21.07.2011 / gefundenUm 12.18 Uhr in :Auto                    out:Schraubendreher","Ferienhaus Bergwald / 21.05.2011 / gefundenHalloheute im Team ferienhaus bergwald + mini_B + tobi_99die anstrengenden Aufstieg bewältigt, aber dafür mit einer gigantischen Aussichtbelohnt worden!Danke fürs Vestecken!Martin + Marian + Tobias","strellson / 02.04.2010 / gefundenBei schönstem Wetter den Cache mit toller Aussicht gefunden. Vielen Dank fürs Verstecken.strellson","wil_ / 23.10.2009 / gefunden  FTF  Ich hatte mich den Berg hoch gekämpft, den Cache befreit, und den Log Eintrag verfasst: \"... leider ists bei dem Wetter ix mit Aussicht..\"oder so ähnlich. Da tauchten auf einmal der Pröller und seine Kollegen am Horizont auf. Leider kann das meine 50€ Knipsi nicht wiedergeben. TFTC wil_  "],"descriptionSnippet":"","status":"kann gesucht werden"}