{"hiddenAt":"16.10.2009","waypoint":"OC952C","coordinates":"E 010° 11.074' N 48° 49.666'","link":"https://www.opencaching.de/viewcache.php?wp=OC952C","description":"Der Weg führt Euch zu einer  schönen Stelle mit Blick auf Waldhausen ; ein Platz zum Rasten gehört ebenfalls dazu.© haertsfeld, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr bora nhstrsüuegra Xbbeqvangra jrvfra yrqvtyvpu nhs rvar Cnexzötyvpuxrvg uva.","caseType":"klein","difficulty":2,"condition":"ok","name":"Gegenüber  West von haertsfeld","cacheType":"Multicache","terrain":1,"logs":["sephiroth99 / 29.10.2017 / gefundenNachdem wir erfolgreich die Tore von Walhalla durchschritten haben, kam dieser kleine Spaziergang in Form eines Kurzmultis genau richtig. Station 1 konnten wir ohne Probleme finden. Bei Stage 2 irrten wir zunächst etwas rum, vertrauten aber den Koordinaten und wurden wieder sofort fündig. Bei genauerer Betrachtung entdeckten wir sogar 2 Hinweise für die Finalkoordinaten, beide natürlich identisch . Weiter gings die letzten paar Meter... getreu den Koords ging ich ins Unterholz und entdeckte erstmal nichts . Etwas frustriert zurück geblickt und der Petling war gesichtet, bei der Cachegröße  hätte ich mir etwas anderes vorgestellt, aber gut, am Ende konnten wir den Petling finden, loggen und wieder zurückstecken .Danke für diesen schönen kleinen Spaziergang und die Aussicht, hat uns gut gefallen .TFTC","Lauterburger / 26.02.2017 17:45 / gefundenSchon am 05. Juli 2016 haben wir diese Dose bei GC gefunden und logen jetzt hier nach ich hoffe das geht in OrdnungGrüße und TFTC die Lauterburger26. Februar 2017 01:32Mut Mitten in der Nacht vom Cachen heim kommen, Deine Frau steht da und wartet auf Dich mit einem Besen in der Hand und Du fragst: \"Bist Du noch am Saubermachen oder fliegst Du noch irgendwo hin?\" Coolness Mitten in der Nacht \"vom Cachen\" heim kommen, Du duftest nach Parfum und hast Lippenstift am Hemd. Du haust Deiner Frau eine auf den Arsch und sagst: \"Du bist die Nächste...!\" Richtig cool Mitten in der Nacht vom Cachen heim kommen, deine Frau liegt im Bett, du siehst aber, sie ist noch wach. Du nimmst einen Stuhl und setzt dich vor Ihr Bett. Auf die Frage: \"Was machst du da?\" antwortest du: \"Wenn das Theater gleich los geht, will ich in der ersten Reihe sitzen!!!","Ranger-Tobi / 01.07.2016 / gefundenSchnell gefunden. T4TC.","Mareschbande / 30.10.2013 21:20 / gefundenDiesen netten Multi heute in Waldhausen gemacht. Leider fehlte die Dose und wir fanden nur die Halterung. TFTC","ebnater / 23.09.2011 / gefundenLetztes Jahr diese Dose gefunden, heute auch bei OC nachgeloggt.TFTC, Ebnater","ideffix / 03.08.2010 / gefundenbei einer kleinen feierabendrunde den kleinen Multi geloggt!DFDCideffix","reiner8459 / 02.08.2010 / gefundenHeute endlich an die Kette gelegt.TFTC.","GC_Hänsel68 / 18.10.2009 / gefundenNach beef_productions und vicepoint durfte ich auf dem dritten Treppchen Platz nehmen. Da hat sich haertsfeld was ganz nettes einfallen lassen. Ich hatte an Stage 2 wirkliche Problem, bei denen mir beef behilflich war. Das Final-Versteck ist wirklich klasse. So etwas habe ich bisher noch nicht gesehen.Klasse haertsfeld sagtHänsel und Gretel68","vicepoint / 16.10.2009 / gefundenim regen bei sauwetter angefahren wie schon gesagt die stages waren schnell gefunden aber das final .... muss an der dunkelheit gelegen habender regen peitschte uns ins gesicht und es war kalt aber dann doch noch gefunden obwohl wir beide schon mehrmals an derstelle geschaut hatten :-Ddas war heute mein dritter FTF bei nacht das reicht für ne weile das nächste mal geh ich erst wieder auf FTF jagd wenn das wetterauch gut ist :-Dgruß andreas","beef_productions / 16.10.2009 / gefunden16.10.2009 23.10 uhrzusammen mit vicepoint losgezogen.vicepointhat mich gerade zu hause abgesetzt, nachdme ich ihm beim cachenbegleitet habe, da öffnete ich mein postfach und sah den neuen cache -nur eine halbe stunde nach veröffentlichung. es folgte ein schnelleranruf bei vicepoint mit dem befehl, sofort umzudrehen, eine ftf-jagdführe uns aufs härtsfeld. wenig später stand er schon vor meiner türeund es ging. stages waren schnell zu finden, am final folgte einelängere suche an falscher stelle. obwohl uns die koordinaten immerwieder richtig leitetet, konnten wir das dösle vor lauternachtblindheit nicht entdecken, auch nach mehrmaligem suchen an derrichtigen location. wir wollten schon fast aufgeben, doch einen dnfwollte ich dann doch nicht und schaute nochmals ganz genau.schlussendlich lag ich 2 m im off - was sind schon 2 m? tolles versteck.dieaussicht von hier oben wäre bestimmt schön gewesen, doch wir kamen hierbei tiefer dunkelheit vorbei. zudem stürmte und regnete es noch - somitwar uns unser ftf schon fast sicher. danke für den cache.beef_productions"],"descriptionSnippet":"Dieser kurze Multi \"Gegenüber West\" ergänz die Serie um Waldhausen.","status":"kann gesucht werden"}