{"hiddenAt":"15.10.2009","waypoint":"OC9525","coordinates":"E 007° 09.664' N 51° 08.977'","link":"https://www.opencaching.de/viewcache.php?wp=OC9525","description":"Der Name des Caches bezieht sich auf die nicht festlegbareTerrain-Schwierigkeit des Ortes, an dem der Cache vorher lag..Parken kann man am Straßenrand bei N51 08.647 E7 10.391Im Cache befindet sich eine Zahl für den BonuscacheOC9526 beim Mühlenweg-Bonus .© Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre Onhzfghzcs /Oruvaq n fghzc","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Quando, quo vadis von Team Liner","cacheType":"normaler Cache","terrain":2.5,"logs":["weltengreif / 26.07.2017 09:10 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #17 (approx.)Found on 26. Juli 2017 at 09:10+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nordlandkai / 26.10.2012 / gefundenDen Tradi habe ich nach etwas suchen gefunden und natürlich die Bonuszahlen aufgeschrieben. Und schon konnt es weiter gehen.","Bergische Biberbande / 07.08.2012 / gefundenEin Super - Versteck, ganz toll gemacht.Erst nach einigem Suchen gefunden, da wir mit so etwas nicht gerechnet hatten.Vielen Dank für den Cache nach einem schönen Spaziergang sagtdie Bergische Biberbande.","Hammerstein / 01.05.2012 / gefundenMein erster Cache, in Flaschenöffnerout Ü-Ei-Figurvielen Dank Tommy","BeKaEff / 04.12.2011 / gefundenSchönes Versteck, bei den vielen Onhzfghzcs! Meine Hunde haben geholfen.In: \"Q\"-Magnet; out QuarzGrüße an alle Nachfolger!BeKaEff","TomSam / 15.10.2011 / gefundenAuf dem Mühlenweg unterwegs, gehört dieser Tradi ja dazu. Ich konnte ihn allerdings flott entdecken (nicht so wie die eine oder andere Station des Multis), aber trotzdem schön getarnt.TFTCTomSam´s Vater                                                                                                                           ","SiFi2010 / 14.09.2011 / gefundenDen haben wir heute auf dem Multi 'mitgenommen'TFTC","hobbypic / 13.08.2011 / gefundenDas war unser erster Cache! Sehr gut versteckt. Macht Lust auf mehr :-)Gruß, Ben\t\t                ","Lars-Linden / 13.08.2011 / gefundenGefunden ;-)","trollblacky / 26.09.2010 / gefundenAuf der Runde \"Beim Mühlenweg\" habe ich wenigstens diesen Cache (meinen ersten) gefunden. Vielen Dank!!trollblacky","Nekromiko / 21.08.2010 / gefundenHuhu,zusammen mit dem Team DocMarten bei schönem Wetter den \"beim Mühlenweg\" erwandert und datürlich auch den Abstecher zu dieser Dose gemacht. Schön gemachtes Versteck in netter Umgebung. Im Winter hat man hier bestimmt eine tolle Aussicht.Rein: GeldbörseRaus: LesezeichenGrußNekromiko-Team","Team Liner / 04.06.2010 / HinweisAuf dringenden Wunsch des Försters habe ich den Cache in Absprache mit dem Förster um ca. 40m verlegt. ","Roobinson Crusoe / 08.05.2010 15:05 / gefundenNachgeloggt am 06.04.2015, siehe GC 1072 - 15.05 h Es ist immer wieder schön durch die Wupperberge zu laufen. Hier war ich doch schon mal auf Nachtcachetour. Danke und GrußMaja Sylvie Holger","König Moderig / 08.11.2009 / gefundenAuf der Mühlenweg-Runde zusammen mit Martin s.mitgenommen.TFTC The Hawks (Nik und Miky)Dieser Log wurde ursprünglich unter dem Team-Account The Hawks geloggt. Da ich jetzt (auch) alleine logge, habe ich alle Logs von Caches, bei denen ich dabei war, übertragen. Eventuelle Fotos folgen noch."],"descriptionSnippet":"","status":"kann gesucht werden"}