{"hiddenAt":"25.10.2009","waypoint":"OC952E","coordinates":"E 009° 03.100' N 48° 31.420'","link":"https://www.opencaching.de/viewcache.php?wp=OC952E","description":"Der Cache befindet sich *nicht genau* an den angegebenen Koordinaten, dort finden wir aber eine offensichtliche Parkmöglichkeit, wenn auch kostenpflichtig (mindestens 0,60 Euro). Ansonsten besteht zu jeder Zeit kostenloser und barrierefreier Zugang zum Versteck.Ein einfacher Drive-in mit einer Filmdose, wie originell!  Mehr oder weniger originell sind die genauen Koordinaten und der Umstand, dass dort auch eine geeignete Versteckmöglichkeit existiert. Ach, und auch ohne Koordinaten lässt sich der Weg dorthin trickreich beschreiben, daher kann dieser Cache auch als Letterbox gemacht werden, allerdings ohne Stempel. Tagsüber sind dort viele Ahnungslose unterwegs und nachts könnte man als herumlungernder Mann verdächtig und verstörend wirken. In jedem Fall wird empfohlen, nach schnellem Zugriff abseits zu loggen.Aufgabe: Geocaching: Ergänze die ungenauen Koordinaten mit mathematischem Wissen.Letterboxing (ohne Koordinaten): Finde das [Cnexunhf] in [Güovatra], halte dich [erpugf], schau nach dem [Shßtäatre-Üorejrt].Wo die gedachte Verlängerung der mittleren Strichlinie in das Bauwerk einschlägt, geht eine Fuge durch die Brüstung. Dort treffen sich Frauen und Kinder an der Geobox. Viel Spaß!Vor Ort gibt es zwei Überwachungskameras, die sind jedoch *nicht* auf den Cache gerichtet. Es gibt auch mindestens zwei Zugangsmöglichkeiten zum Ort, die nicht an diesen Kameras vorbeiführen. © Cspan64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yvrf qra Gvgry abpuznyf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Des Königs PiPi von Cspan64","cacheType":"Rätselcache","terrain":1,"logs":["Nelly 01 / 23.04.2016 / gefundenAuf der gestrigen Tour mit ekorren sind wir auch an diesen gattigen Koordinaten mit entsprechender Dose vorbeigekommen ;) Die Suche war etwas langwieriger als gedacht, aber die Dose haben wir dann dennoch gefunden und geloggt :) Netter Cache, bzw. Rätsel.","ck1512 / 05.11.2015 12:45 / gefundenNach einigen Anlaufschwierigkeiten und einer \"Nacht drüber schlafen\", um die Hinweise wirken zu lassen, dann doch noch erfolgreich geloggt. TFTC!","die Eichhörnchens / 11.08.2013 / gefundenKurz nach \"Tübinger Freiheit\" auch noch gesucht und schnell gefunden...Tolle Idee!","wiwocasi / 11.09.2012 / gefundenUnd wenn eine Dose da ist, kann man sie auch finden. Vielen Dank für dieses mathematische Kuriosum. Und da dieser Cache nicht bei gc.com gelistet ist, bekommt er auch noch eine Empfehlung von mir!TFTC, wiwocasi","Cspan64 / 25.08.2012 / HinweisNeue Dose - neues Glück. Viel Spaß beim Finden! :o)","MrCountdown54321 / 13.08.2012 / gefunden","Cspan64 / 05.11.2011 / HinweisAch ja - die Dose ist weg. Allmählich gehen mir die Filmdosen aus. :o(","wiwocasi / 12.10.2011 / nicht gefundenSchönes Rätsel.Habe heute intensiv an der Stelle wo sich Frauen und Kinder treffen nach einer Filmdose gesucht, aber leider nichts gefunden.Beste Grüße, wiwocasi","janwalker / 23.07.2011 / gefunden","ekorren / 23.01.2011 / gefundenMir reichte eigentlich schon der Name, um zu wissen, was Sache ist ;) Ich hatte nämlich schon vor fast zwei Jahren mal einen ziemlich ähnlichen Mystery geplant, der genau dieselben Finalkoordinaten hötte haben können. Ich habe die Location allerdings damals verworfen - primär, weil meine Motivation, Caches zu legen, damals einen ziemlich nachdrücklichen Dämpfer bekommen hatte.Nun gut - jedenfalls habe ich heute mal das nicht gerade perfekte Wetter und die damit relativ leere Stadt genutzt, um dieses Döschen anzusteuern.","Kantala / 17.01.2011 / gefundenKlasse Cache mit sehr guter Beschreibung.","1maulwurfzwei / 22.12.2010 / gefundenHeute im zweiten Anlauf genommen, -auch ohne mit dem Titel wirklich etwas anfangen zu können. Tolle Location, tolle Idee, tolle Beschreibung. Eigentlich schade, dass der Cache so ein Schattendasein fristet  TU4TC 1maulwurfzwei","holzsplitter / 21.02.2010 / gefundenDen OC Only hab ich heute gleich mal gesucht.Zuerst mal über die \"analoge Methode\", am schluss per digitalem GPS verifiziert und um 16:20 Uhr gefunden. Sehr kreatives Versteck Und Kameras gibts da wehige. Machte aber nix. Um die Uhrzeit war das Wachhaus nicht besetzt. T4TC ","Phoonzang / 18.12.2009 / gefundenEine hübsche Idee für die Koordinaten. Ich habe mich allerdings vor Ort nicht auf mein GPS verlassen, sondern bin der Beschreibung gefolgt. Die Verlängerung hat bei mir zwar etwas im Abseits eingeschlagen, aber mit dem Rest bin ich dann doch noch hingekommen. Kameras habe ich direkt dort keine gesehen, problematischer könnten eher Muggels sein, aber da muß man halt ein paar Minuten abwarten können.DFDC Phoonzang ","Alfadrottning / 25.10.2009 / gefundenUnproblematischer Fund auf dem Weg ins Städtle   T4TCÁlfadrottningunter Kamerabeobachtung  mit Katzenohr ","Katzenohr / 25.10.2009 / gefundenEine nette Idee an einem wohlbekannten Ort. Hoffentlich gibt es dort keinen Stress.TFTC, Katzenohr - auf dem Weg durch die Stadt mit Álfadrottning"],"descriptionSnippet":"Einfacher Drive-in mit einer Filmdose, wie originell!","status":"kann gesucht werden"}