{"hiddenAt":"16.10.2009","waypoint":"OC9505","coordinates":"E 007° 10.542' N 52° 52.049'","link":"https://www.opencaching.de/viewcache.php?wp=OC9505","description":"Niederlangen - Siedlung gehört zur Gemeinde Niederlangen.Nach dem zweiten Weltkrieg, insbesondere nach dem Emslanderschließungsplan von 1951, entstand der Ortsteil Niederlangen-Siedlung. Die ersten Ansiedlungen mit dem Ziel der Moorkultivierung erfolgten bereits 1946/1947. 1958 wurde in Niederlangen-Siedlung eine Schule errichtet, die auch für Oberlangen-Moor Bedeutung hat.Die Gemeinden Oberlangen und Niederlangen bilden eine gemeinsame Kirchengemeinde. Pfarrkirche ist St. Laurentius in Oberlangen, die 1958 erbaut wurde. Hierzu gehört die ebenfalls 1958 erbaute Kirche St. Johannes der Täufer in Niederlangen-Siedlung.© HeMaDiHo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Niederlangen - Siedlung von HeMaDiHo","cacheType":"normaler Cache","terrain":1.5,"logs":["Vosshoehleners / 25.03.2018 15:54 / gefundenNiedlicher Weg","Matsubayashi Ryu / 07.05.2016 10:44 / gefundenSchnell gefunden. Tftc","H-aus Ferienpark-Walchum / 09.09.2012 / gefundenUnser erster Versuch mit mit Geocaching. Jey, auch wir habens gefunden. Danke, hat viel Spaß bereitet. Auch bei uns hat der Stift gefehlt, habe einen hineingelegt.H-aus Ferienpark-Walchum","flooza / 12.08.2012 / gefundenjau das war mein allererster...Supiimmer noch trocken..war leider kein stift mehr drinhab da nen neuen zu gelegt.","Hanekju / 26.06.2012 / gefundenDieser Cache hat mich etwas geärgert. Ich hatte mich durch den Hinweis etwas in dir Irre führen lassen, aber zum Schluss ihn doch noch gefunden.Der Cache ist unbeschädigt und das Logbuch trocken.Danke für diesen Cache! Jürgen ","Mars98 / 29.06.2010 / gefundenGut Gefunden Danke fürs VersteckViele Grüße Mars98","fossil70 / 19.12.2009 / gefundenEin kleiner Spaziergang auf dem \"Prozessionsweg\" bei eisiger Kälte und ein schneller Log!Danke für den Cache!FossiL70","Uwe S. / 19.10.2009 / gefundenRasch gefunden, danke. Im Logbuch gibt es schon mehrere Einträge, die hier wohl nicht geloggt wurden.","Stoppelhopser / 13.09.2009 / gefundenNachtrag:  Von Haren direkt hierher gedüst und auch diese Dosein einer Ecke gefunden von der man(n) nichtglauben kann, dass es so etwas in diesem Ortsteil gibt.TFTC für&#39;s zeigen"],"descriptionSnippet":"Ein einfacher Tradi in Niederlangen - Siedlung.","status":"kann gesucht werden"}