{"hiddenAt":"04.11.2009","waypoint":"OC96F8","coordinates":"E 007° 15.235' N 51° 07.598'","link":"https://www.opencaching.de/viewcache.php?wp=OC96F8","description":"DE In der Nähe der Startkoordinate N 51° 07.598 E 7° 15.235 kann manparken.Es ist eine kleine Runde von ca. 1,6km.An der Startkoordinate steht ein Mast mit Stromzählern.Der Mast hat auf dem Schild mit dem Strichcode eine vierstelligeZahl = ABCD.Die nächste Station ist bei N 51° 07.DB(C-3) E 7° 14.AD(A+1)Dort findest Du ein Schild. Suche die Telefonnummer von Gabi & Rolf  = EFGHI.Den Cache findest Du nun bei N 51° 07.IDE E 7° 14.F(G+H)E\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t \t\t\tS1\t\t\tSTART\t\t\tStart (Question to Answer)\t\t\tN 51° 07.598 E 007° 15.235\t\t\t\t\tNote:\t\t\tvierstellige Zahl am Mast\t\t\t\t\t \t\t\tS2\t\t\tS2\t\t\tS2 (Question to Answer)\t\t\t???\t\t\t\t\tNote:\t\t\tTelefonnummer von Gabi & Rolf\t\t\t\t\t \t\t\tS3\t\t\tFINAL\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\tNote:\t\t\t\t\t\t\t\tLeider muss ich dringend darauf aufmerksam machen, dass nach Anbruch der Dämmerung und Dunkelheit keine Caches in Remscheider und Wermelskirchener Waldgebieten gesucht werden sollen. Falls dieses nicht eingehalten wird, müssen wir damit rechnen, dass alle Caches in diesen Gebieten abgeräumt werden müssen.© Team Liner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Well, quite normal von Team Liner","cacheType":"Multicache","terrain":2,"logs":["weltengreif / 26.07.2017 14:13 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #135 (approx.)Found on 26. Juli 2017 at 14:13+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Die Dinos / 12.11.2016 17:00 / gefundenHeute mit Hounting Castle beim Abendspaziergang gesucht und gefunden TftC. Die Dinos.  :D ","Kyrandia / 22.01.2016 / gefundenMhm, es liegt ja doch einiges an Schnee im Zielgebiet. Das wird nicht einfach. Gerade als ich mir eingestehen wollte, dass heute doch kein guter Tag ist, um die Dose zu finden, scharrte mein Schuh den Cache frei.","TomSam / 22.01.2016 / gefundenDiese nette Runde mit meinen Söhnen und dem Hund bei gutem Wetter gegangen. TFTCTomSam´s Vater","Nordlandkai / 21.07.2013 / gefundenDa meine Gastcacher bei den Temperaturen keine Lust auf eine große Runde hatten sind wir nach Well.Die beiden Stationen waren gut zu finden. Nur am Finale dauerte etwas länger.Vielen Dank für den Cache.","Die DvRs / 20.10.2012 / gefundenKurzer Weg. Schnelle gefunden mit Paco der Tanzbär.TFTCIN: WWJD - BändchenOUT: TB ","Paco der Tanzbär / 20.10.2012 / gefundenZiemlich easy... Fast schon ein drive in... ","Bergische Biberbande / 13.07.2012 / gefundenHeute nach einem schönen Spaziergang durch den bergischen Regengut gefunden. Danke für den Cache sagt dieBergische BiberbandeIN : kleines Spiel und Aufkleber  OUT : Schlüsselanhänger","Belgaratth / 20.05.2011 / gefundenHeute haben wir diese nette kleine Runde absolviert.Die Stationen waren eindeutig und der Cache schnell gefunden.Out: TBIn: TextmarkerTFTC","Nela72 / 04.09.2010 / gefundengut gefunden, schöne kleine Runde, knappe Stunde!In Armband, Out Eiskratzer.TFTC wünscht Nela72 aus WK-Dhünn","Wombat97 / 19.12.2009 / gefundenEine schöne kleine Runde, bei der man ganz schön ins Schwitzen kommn kann, wenn der Schlitten mit muss   TFTCWombat97 ","kometi1 / 21.11.2009 / gefundenschön, durch die alten Dörfer zu fahren und anschließend den Spaziergang zum Cache genießen, hat mir sehr gefallen!  Aufgaben schnell gelöst.  Um 16:30 Uhr hatte ich Ihn gefunden.   Getauscht habe ich gegen die Papst-Münze, einen Umhänge-Kugelschreiber und eine knifflige Aufgabe aus Metall: Wie bekomme ich die beiden Ringe auseinander bzw. zusammen?    Viel Spass für den nächsten \"Sucher\"    kometi1 aus Breckerfeld"],"descriptionSnippet":"1.6 km Runde bei Well","status":"kann gesucht werden"}