{"hiddenAt":"30.10.2009","waypoint":"OC9666","coordinates":"E 008° 30.682' N 50° 30.121'","link":"https://www.opencaching.de/viewcache.php?wp=OC9666","description":"   Der Multicach beginnt in dem schönen Dörfchen Reiskirchenund geht in Richtung eines anderen Dorfes mit …wetz am Ende. Deshalb nannte ichihn „Reiwetz“. Bitte macht unterwegs mal einpaar Bilder und stellt diesebeim loggen im Internet ein.Viel Spaß bei der Suche. 1. Station: (Hier ist viel Platz zum parken). Breite: N 50°30.121Länge: E 008°30.682 An einem Baum befindet sich eine Zahl. Diese bitte von derJahreszahl. abziehen, die an einem von hier gut sichtbaren Haus steht.Somit erhältst Du die letzten 3 Stellen des Breitengradesder 2. Station.  2. Station:Breite: N 50°29.XXXLänge: E 008°30.876  Auf einem Schild befinden sichwiederum Zahlen.Bitte die LTG und die MK Nr. addierenund von 1040 abziehen. Du erhältst die letzten 3 Stellendes Längengrades der 3. Station.  3. Station:Breite: N 50°29.425Länge: E 008°30.XXX  Wort auf dem Holzschild.Der Wert der Stelle im Alphabetdes mittleren Buchstabens mit der Anzahl derBuchstaben des Wortes multiplizieren. Von dieserZahl 2 abziehen. Du erhältst die fehlenden Zahlen der 4. Station.   4. Station:Breite: N 50°29.512Länge: E 008°31.2XX Hier ist wieder ein Metallschildversteckt mit der fehlenden Zahl des Finals.  5. Station FinalBreite: N 50°29.XXXLänge: E 008°31.292© jungc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Reiwetz von jungc","cacheType":"Multicache","terrain":1.5,"logs":["following / 30.03.2016 / HinweisZusätzlicher Hinweis von einer anderen Website zum Metallschild an Station 4:vfg pn. 20 pz üore qrz Obqra natroenpug (decodieren)A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Cerberus. / 09.11.2014 15:22 / nicht gefundenLeider kein Fund. Hinweis an 4. Station nicht auffindbar. Leider ...","CocoKiwi / 21.11.2012 / gefundenDie Stationen 1-3 konnten schnell gefunden werden, bei Station 4 war`s dann deutlich schwieriger, aber hier zahlte sich irgendwann die Beharrlichkeit aus. Das Final konnte nach kurzer Suche auch gefunden werden - es ist allerdings nicht mehr feucht, sondern inzwischen schon als nass zu bezeichen und sollte dringendst mal gewartet werden.TFTC,CocoKiwi","AR-Team / 01.09.2012 / gefundenAm 01.09.2012 gefunden und bei GC geloggt.Nach der Anmeldung bei OC, diesen nun auch hier online geloggt.","Rolulla / 03.04.2011 / gefundenheute auf einer schönen Cachetour gut gefunden.Team Rolulla sagt thx","KASIUT / 03.10.2010 / gefundenNetter Spaziergang, vielen Dank für den Cach. ","rembrandt95 / 28.03.2010 / gefundenSehr schöne Wanderung bis zum Cache - und dann läuft man den Weg wieder zurück (wenigstens mit Rückenwind) Vielen Dank für den Cache.","cisco66 / 26.12.2009 / gefundenNetter Spaziergang an 2. Feiertag.Er war schnell gefunden, nur leider nicht die Coin, die ich hier erwartete.DFDC Cisco66","Team Lockentoni / 20.11.2009 / gefundenJuhu wir haben ihn.......nach schöner Strecke und kurzer Suche gut gefunden.Das 1. Stück waren wir allerdings faul Der letzte Abschnitt in dem tollen Wald hat uns am besten gefallen.Danke fürs Legen sagt Team Lockentoni.Out: TB SchlüsselerlebnisIn: 2 Coins"],"descriptionSnippet":"Ein schöner Spaziergang...","status":"kann gesucht werden"}