{"hiddenAt":"31.10.2009","waypoint":"OC969E","coordinates":"E 006° 07.795' N 50° 46.349'","link":"https://www.opencaching.de/viewcache.php?wp=OC969E","description":"                     Team SELMaix wünscht happy hunting                                      Reifen von Englebert und Dichtungsschläuche von PongsGummitechnik bildeten die Ausgangspunkte der Aachener Kautschuk-und Gummiverarbeitung für die Automobilindustrie.Die Pongs Gummitechnik GmbH wurde Anfang der 90er Jahre desletzten Jahrhunderts Teil des Hutchinson Konzerns. Der Name an derBushaltestelle erinnert heute an das alte AachenerTraditionsunternehmen, das Dichtungen und Schläuche fürindustrielle Anwendungen und vor allem die Automobilindustrieherstellte. Heute beliefert Hutchinson von der selbenProduktionsstätte die Automobilindustrie.Seit 1929 produzierte O. Englebert Fils & Co. GmbH in AachenFahrrad-, LKW-, PKW- und Motorradreifen. 1958 übernimmt Uniroyaldas Werk, das fortan als Uniroyal Englebert firmiert. 1979 wird dereuropäischen Teil des Uniroyal Konzerns in den ContinentalKonzern integriert. Seither hat am Aachener Werk dasContinental-Ross den roten Regenschirm verdrängt, das Symbol fürden Uniroyal Regenreifen, der als „the Rain Tyre“ Geschichteschrieb.Dritter im Aachener Gummi-Bund ist heute (noch) die Firma Gates,die zu Tomkins PLC gehört, einer Industrie-Holding mit Hauptsitz inLondon. Neben der Entwicklung stellte das Aachener Werk bislangauch die Keilriemen, Keilrippenriemen und Synchronriemen aus Gummiund Polyurethan, flexible Kupplungen, Spannrollen, Scheiben undkomplette Antriebssystemen zur Abdeckung nahezu aller industriellenAnwendungen her. Diie Riemenproduktion am Standort Aachen wurde bisEnde 2009 eingestellt und auf andere europäische Standorteverlagert, insbesondere nach Schottland. Riemenspanner und Ölpumpensind seit Ende 2010 in ein neues Werk in Izmir, Türkei,verlagert.So bleiben dann lediglich Kundenbetreuung und Vertrieb sowieEntwicklungsaktivitäten am Standort Aachen.Die Zukunft des Aachener Gummilandes scheint zunächst gesichert, der \"ganz besondere Duft\" erfreut weiter dort des Öchers Nase, wohin der Wind ihn trägt...Ihr seid hier beim Suchen ziemlich auf dem Präsentierteller - darum haben wir die Schwierigkeit etwas höher angesetzt.© SELMaix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora rvarz ynatra Rvfra-Fgenat urvßg rf uvre orfgvzzg refg rvazny FGBC!Zntargvfpu - vaara.","caseType":"klein","difficulty":1,"condition":"ok","name":"Gummiland von SELMaix","cacheType":"normaler Cache","terrain":1,"logs":["Gillio7 / 14.01.2018 / gefundenGefunden bereits im letzten Jahr","Katja104 / 06.09.2014 / gefundenGanz ohne Gummigeruch nach etwas Sucherei gefunden. Nettes Versteck! DFDC","@strid / 04.07.2014 / gefundenHeute zusammen mit tino21 und 2 Nichtcacherinnen die diesjährige Fahrradtour von Aachen nach Düsseldorf gestartet. Dies war der zweite Cache für uns heute. Gummi haben wir nicht gerochen, aber kurz darauf wieder gegeben.TFTC, @strid","SELMaix / 05.06.2014 / kann gesucht werdenMit einer neuen Dose, leider etwas kleiner als die vorherige, kann jetzt wieder gesucht / gefunden werden. Danke an Mic@ für die Unterstützung bei der De-/Reaktivierung Viel Spaß wünschtStephan für das Team SELMaix","mic@ / 12.05.2014 / momentan nicht verfügbarDen vorliegenden Logs hier und auf geocaching.com zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","crackmigg / 11.05.2014 16:51 / nicht gefundenScheint nicht mehr da zu sein. Jedenfalls nichts gefunden. ","itsthereal / 09.03.2014 19:18 / gefundenGefunden. ","Hazibuh / 07.10.2013 08:54 / gefundenViel Verspätung, aber hier noch mein nachträglicher log. Hatte zuerst an der alten Location gesucht. Man sollte gespeicherte Caches nicht auf die lange Bank schieben. gg","Kleinanzeige / 03.07.2013 / gefundenetwas später nun auch bei oc geloggt :)TFTC","Paps Ingo / 30.06.2013 13:00 / gefundenTeam Felten gefunden.Etwas verspätet eingetragen schönes versteck.","Team engela1972 / 25.05.2013 / gefundenStark verpätet möchte ich meinen Log nachtragen. TFTC","indemann / 01.05.2013 14:30 / gefundenAuf der Fahrradtour gecacht - schön erhaltenes Denkmal der Indemann","SELMaix / 18.02.2013 / HinweisAm neuen Platz (geänderte Koordinaten, neuer Hint!!) sollte das Logbuch jetzt trocken bleiben können. Vorübergehend ist die \"Dose\" etwas kleiner ausgefallen (Micro), wird aber demnächst wieder durch einen \"small\" ausgetauscht Gutes Suchen und Finden wünscht das Team SELMaix","hammac / 07.01.2013 / gefundenLog-Streifen sehr feucht!TFTC.","Geocrawler3000 / 06.01.2013 / gefundenMuggelalarm – selbst an einem Sonntag kann man hier nicht wirklich ungestört den Cache ausheben, wie ich finde. Das machte es spannend. Habe dann heute um 16:49 Uhr GMT+1 ein paar ungestörte Sekunden genutzt, um den Cache auszuheben, war einfacher zu finden, als ich zunächst dachte – guter Hinweis. Leider war das Logbuch durchnässt , sodass mein Logeintrag kaum erkannt werden kann, vielleicht sollte man hier eine Tüte um den Zettelstrang packen.TFTC! ","bene66 / 28.08.2012 / gefundenHerrn Siemens hab ich am Cache getroffen - Herr Halske macht scheinbar gerade Urlaubbene66","Mrs. Hudson / 01.05.2012 / gefundenMein erster Cache, den ich mit meinem Mann bei schönem Wetter auf einer Tour nach Walheim zum nächsten Cache gefunden habe.","finnkrone / 10.07.2011 / gefunden.. direkt am Beginn der Vennbahntrasse an einem sonnigen Sonntag-Spät-Nachmittag entdeckt. Eine der schöneren Ecken in der Industriegegend.TFTC","JOJEVA / 24.06.2011 / gefunden[green][b]Heut haben Pegeca und ich hierhin eine Cachetour geplant.Es wurden viele Caches besucht.  Einige waren wieder sehr schön getarnt und bedurften auch einer intensiveren Suche. Alles in allem waren es wieder sehr interressante Orte die wir besuchen konnten. Vielen Dank für die schönen Verstecke und den Cache.[/b][/green][b][black]Viele Grüße aus Bonn ,[/black][/b] [/b][blue][b][i]JOJEVA[/i][/b][/blue]","The Revealers / 12.06.2011 / gefundenHeute haben wir das schöne Wetter genutzt um eine längere Radtour zu machen - immer mit Hund Charly im Körbchen auf dem Gepäckträger. Hier mussten wir uns dann ins Verkehrsgetümmel der Stadt werfen - aber zuvor lieber noch ein Cache! Das Versteck war ja mehr als offensichtlich, sodass wir nur kurz gehalten haben bevor es weiterging. Auf dem weiteren Weg konnten wir uns die Überbleibsel des Gummilandes dann noch etwas genauer anschauen. Wir wussten garnicht, dass es hier so viel in dieser Branche gab - danke fürs Aufschlauen!Vielen Dank und viele Grüße,The Revealers(3 Sternchen bei GCVote)"],"descriptionSnippet":"Ein kleiner Tradi am Vennbahnrand - in der Mitte des Aachener \"Gummilandes\" ...","status":"kann gesucht werden"}