{"hiddenAt":"25.10.2009","waypoint":"OC9626","coordinates":"E 006° 06.956' N 50° 44.771'","link":"https://www.opencaching.de/viewcache.php?wp=OC9626","description":"Nomen est omen.Gruß Piefendeckel & Enterrador© Piefendeckel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[en] haqre fgbarf, cvcrf naq zrgny[de] hagre Fgrvara, Ebuera haq Zrgnyy","caseType":"normal","difficulty":2,"condition":"ok","name":"Unter Steinen, Rohren und Metall  von Piefendeckel","cacheType":"normaler Cache","terrain":3,"logs":["dierosen / 16.04.2018 06:40 / gefundenGut gefunden und geloggt. TFTC","Gillio7 / 01.01.2018 / gefundenGefunden bereits im letzten Jahr","stadtlaeufer / 01.11.2015 17:01 / gefundenGefunden","Katja104 / 01.08.2015 / gefundenNachdem der Zugang nach etwas Hadern gefunden war, war das Suchen der Kiste schnell erledigt. DFDC","anyhow / 26.10.2014 / gefundenBei dem Hint konnte ja nichts mehr schief gehen. Trotzdem sofort gefunden.TFTC, anyhow","Wingman8472 / 31.08.2014 10:20 / nicht gefundenTrotz gutem GPS-Empfang und dem Umdrehen vieler Steine nicht gefunden. Allerdings war es wetterbedingt auch sehr düster unter der Brücke, und ich hatte keine Lampe dabei. Ich fand jedoch eine halbe Ü-Ei Dose und das Gehäuse eines \"Wingman\"-Joypad (welch Nickname-Ironie *g*), so das ich dachte, der Cache wäre gemugglet worden...PS: Vielleicht habe ich auf der falschen Seite gesucht (war aber da, wo die GPS-Koordinaten lagen). ","Chanin91 & Uev / 09.03.2014 18:00 / gefundenEine tolle Dose - auch wenn man sie vor lauter Steinen kaum sieht. ;)Das Logbuch ist allerdings fast voll, da müsste bald ein neues her.Out: TrackableTFTCChanin91 & Uev","Kleinanzeige / 04.02.2014 / gefundenetwas später nun auch bei oc geloggt :)TFTC","Paps Ingo / 29.06.2013 13:30 / gefundenTeam Felten. Unser erster cach. ","Team engela1972 / 25.05.2013 / gefundenStark verpätet möchte ich meinen Log nachtragen. TFTC","Geocrawler3000 / 11.02.2013 / gefundenAls ich in das Gebiet kam, in welchem sich der Cache befinden sollte, war ich erst ein wenig demotiviert, da mir schwante, sehr viele Steine umdrehen zu müssen, um das Versteck auszuheben. Nachdem ich die Handschuhe eines potenziellen anderen Suchenden fand, waren es bis zum Versteck jedoch nur noch wenige Meter, also bleibt optimistisch.  Gegen 14:42 Uhr GMT+1 habe ich dann meinem GPS-Gerät mitteilen können: Cache-Status = gefunden. Sehr schönes Döschen, welches in dieser Steinwüste kaum auffällt.Trading habe ich im Logbuch vermerkt, welches im Übrigen nur noch sechs freie, karierte Seiten enthielt.TFTC! ","hammac / 08.01.2013 / gefundenTFTC.","Troll1980 / 18.10.2012 / gefundenHeute dagewesen, er war gut versteckt , die nette Kolegin die zuerst vorbei Gejoggt war stand auf einmal da und suchte auch , und sie fand ihn sehr Schnell.","Bagraiders / 28.05.2012 / gefundenNetter kleiner Cache, bei dem man(n) seine AUgen aufmachen muss ;)Lag zwar nichtmehr unter einem Stein,aber macht es jetzt dafür wieder ;) IN: Blaues MännchenOut: AufnäherGrussThe Bagraiders","MIBI1967 / 28.12.2011 / gefundenWir haben den Cache heute um 12.10 h gefunden. Schönes Versteck! Nach dem letzten Eintrag sind einige Tauschsachen dazugekommen. LG Hannah, Claudia, Janis und Michael","BC Speed / 23.10.2011 / gefundenWir haben den Cache heute um 11:49 ziemlich einfach gefunden. Schönes Versteck! Leider war außer dem Logbuch nichts zum Tauschen drinne. Haben aber trotzdem ein paar Holz-Marienkäfer hinterlassen - für die Nachwelt... Das war unser erster Cache... Ich glaube, wir haben ein neues Hobby! Schönen Gruß, BC Speed und Freunde","mistmoore / 29.09.2011 / gefundenNachdem ich mir auf dem Hinweg erst einmal nasse Füße geholt hatte, konnte ich den Cache dann gut finden. Anschließend erst fiel mir auf, daß es einen viel einfacheren Weg zum Cache gegeben hätte. [B)] TFTC","finnkrone / 26.07.2011 / gefunden.. von der Beverbach-Seite herangetastet und da das Navi sprang eher intuitiv vorgegangen und fast auf Anhieb getroffen.Dann mal durch das Gebüsch nach oben an die Strasse, um zu sehen, wo ich denn bin! Ist doch immer wieder interessant, was unter den bekannten Asphalt, Steinen, Rohren und Metall so los ist TFTC","The Revealers / 10.04.2011 / gefundenAuf dem R&#xFC;ckweg vom Multi \"Piratenparty\" haben wir noch kurz hier Halt gemacht. Wir wussten schon recht genau, was uns hier erwarten w&#xFC;rde: Vor einiger Zeit haben wir uns bei einem Multi in der N&#xE4;he mal furchtbar verrechnet und ganz hier in der N&#xE4;he eine Suchaktion gestartet... <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"> <br/>Eine solche gab es dann heute wieder - garnicht so einfach hier etwas zu finden bei den vielen M&#xF6;glichkeiten. Gl&#xFC;cklicherweise gab irgendwann ein Stein sehr ungew&#xF6;hnliche Ger&#xE4;usche von sich. Danach lie&#xDF; die Bergung des Logbuchs und die Eintragung auch nicht mehr lange auf sich warten.<br/><br/>Viele Gr&#xFC;&#xDF;e und TFTC,<br/>The Revealers<br/><br/> (3 Sternchen bei <a href='http://www.gcvote.com/' target='_blank' rel='nofollow'>GCVote<\/a>)","superingo78 / 06.04.2011 / gefundenGut gefunden, sehe bitte bei geocaching.comlg superingo78"],"descriptionSnippet":"","status":"kann gesucht werden"}