{"hiddenAt":"27.10.2009","waypoint":"OC962B","coordinates":"E 008° 39.790' N 49° 35.770'","link":"https://www.opencaching.de/viewcache.php?wp=OC962B","description":"Wenn du MICH suchst, dann verlasse die schützende Nähe der Stadt.Über den Dächern schau dich noch mal um.Denn!Es geht in den Düsterwald.Geh ins Dunkle.Auf dem Weg wirst du meinen Freund finden.An seinem Ende findest du auch mich.  Parken: N49°35.450` E08°39.400`   © Gulpendian, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrvara Serhaq gergra fvr zvg Süßra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Jan „Der Freund im Düsterwald“ von Gulpendian","cacheType":"normaler Cache","terrain":3,"logs":["Q-Owls / 02.02.2017 / gefunden                                                               Schnell noch eine kleine Feierabendtour von der Grillhütte aus und den Cache unter dem Laub des Winters gefunden. Ganz schön steil hier! Schöner Platz, schöner Cache - Das Log buch ist ok, aber feucht. Vermutlich braucht es mal eine Trockenkur.  Danke fürs Legen und Pflegen! Mein Cache #800 bei OC. :) :)","jomaot / 04.06.2015 15:40 / gefundenAuf unserer spontanen Runde mit Freunden vom Hemsbacher 4-Ritterturm über den Kreuzberg und zurück kamen wir auch durch den Düsterwald. Zuerst sind REX. und ich mit viel Schwung den GPSr Anweisungen folgend etwas zu weit ins Gelände gestiegen. Aber als wir die springenden Koords entlarvt hatten ging es mit dem Heben der Dose ganz schnell. Ein stilles Eckchen ist das hier, fast schon Urwald... Die Dose freut sich bester Gesundheit. DFDC sagt jomaot","SandalTolk / 17.08.2013 / gefundenIch frage mich, dieser Jan, ist das ein Baum? \"Mein Freund, der Baum, ist tod\" ? Na, da gibt es ja noch Einige.Aber gut gefunden, allerdings im Hellen und ohne Stechmucken. Die waren wohl satt [}:)].DFDC","datNordlicht / 01.12.2012 / gefundenDFDC","TrashyHonc / 20.02.2012 / gefundenBeim 2. Anlauf gefunden, siehe Log bei gc.comDanke für den Cache!","Opa_Peter / 30.11.2011 / gefundengefunden und geloggt","Edmondo / 22.04.2011 / gefundenSchöner Spaziergang, bei schönem Wetter, durch einen schönen Wald.Sind dort praktisch gleichzeitig mit Anjo.Florena angekommen,die wir per Go4Cache schon die ganze Zeit beobachtet hatten unddie sehr nett waren. An dieser Stelle noch 'nen schönen Gruß.Dabei, wie immer, mein Schatz und die Cache-Dogs.DFDC!","Team Equilibrium inaequalis / 02.04.2011 / gefundenWar unser erster gemeinsamer Cache.  In: HandreifOut: Kreisel TFTC Team Equilibrium inaequalis","Bluewater54 / 28.02.2011 / gefundenBei herrlichem Wetter diesen dunkleren Ort gefunden. Schönes Versteck! Etwas eingelegt. TFTC","sanad / 06.02.2011 / gefundenToller Cache! Super Wald. War leider etwas matschig...","Setut / 12.06.2010 / gefundenNach einer Querfeldeintour doch glücklich mit CUBA2007 gehoben. Vielen Dank","obivan8472 / 11.04.2010 / gefundenDer Cache hat mir gut gefallen. Vor allem dass er so tief im düsteren Wald versteckt liegt finde ich toll :-)","Letterbox-Wanderratte / 07.02.2010 / gefundenMit einer tollen akustischen Kulisse (krächzende Krähen und zwitscherne Vögel) bin ich in den Düsterwald vorgedrungen und habe mir zielstrebig den Cache gegriffen.Vielen Dank fürs Herführen und Verstecken. Sehr schön.Hat sehr viel Spaß gemacht.GrüßeLetterbox-Wanderratte \t","padreortenau / 28.01.2010 / gefunden16.40 Uhr - Beim Lauftraining habe ich mich hoch geschunden. Der Schnee kostete zusätzliche Kräfte. Gut versteckt. Trotz Schnee alles trocken und sauber. TFTC. Nichts getauscht.Padre ","Gulpendian / 20.12.2009 / HinweisKoordinaten neu ermittelt und geändert.","padreortenau / 13.12.2009 / nicht gefundenTrotz intensiver Suche nicht gefunden.Padre ","Saxmann / 13.12.2009 / nicht gefundenIch kam von Hölzerlips ( sehr gut !) und wollte diesen noch mitnehmen, war aber (ohne Spoilerfoto) leider erfolglos.","Lumogenrot / 30.10.2009 / gefundenHurra wir waren dei Ersten. Super Versteck und sehr düsterer Wald.Out: IgelbällchenIn: Schlüsselband TFTC von FTF Lumogenrot und Gastcacherin Daniela  "],"descriptionSnippet":"","status":"kann gesucht werden"}