{"hiddenAt":"22.09.2009","waypoint":"OC96F1","coordinates":"E 007° 55.755' N 52° 26.237'","link":"https://www.opencaching.de/viewcache.php?wp=OC96F1","description":"BBB (Bramsche by bike) Wanderhütte  Eine etwa 20 km Radtour oder Wandertourdurch verschiedene Bramscher Ortsteile.Einige Passagen dürfen nurmit Rad oder zu Fuß absolviert werden.Die Runde kann an beliebiger Stelle begonnenwerden, ein günstiger Einstieg ist BBB 1 Brücke, in der Nähe gibtes einen Wanderparkplatz( N52 26.667 E7 55.575)DieTerrainwertung bezieht sich auf denZustand der Wege:T 1 = TeerstraßeT 2 = Befestigt, SchotterT 3 = Befestigt,Schotterreste oderGrasT 4 = SandDie  Terrainwertung an der Dose ist fastimmer T = (2 +/-  0,5) WanderhütteEin kleiner Multi beginnend an einerWanderhütte am Hühnenweg. Dort finden sich die Koordinaten für dasFinale.© andy111, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: nhßra, zvggrSvanyr: Onhzjhemry","caseType":"normal","difficulty":2,"condition":"ok","name":"BBB Wanderhütte von andy111","cacheType":"Multicache","terrain":1.5,"logs":["GoTeOnTour / 14.10.2017 / nicht gefundenTrotz Hinweis leider nicht gefunden. Aber der Weg war sehr schön 😀😀","EWU1802 / 05.06.2017 17:33 / gefundenDas war heute der Erste.Die Koors wurden recht schnell gefunden und schon ging es zur Dose.Die Dose und das Logbuch sind nass.Besten Dank und viele Grüße aus MeinerzhagenDFTC","alex8012 / 25.03.2016 14:22 / gefundenWas man im Wald so alles finden kann. Manchmal ist darunter auch ein typischer \"andy111\". :-DDanke für's legen, hegen und natürlich auch herlocken.","Marco_Sonja / 10.12.2012 / gefundenHier konnte ich heute bei meinem zweiten Besuch endlich fündig werden. Auch wenn mir diesmal Meister Zufall geholfen hat. Dann noch eben schnell die Koords falsch abgelesen und los zur Dose. Nach erfolgloser Suche wieder zurück zur Hütte und noch einmal gekuckt. Das ist ja gar keine ... sondern eine ... . Also die neuen Zahlen eingegeben und noch einmal los. Und endlich konnte ich mich im Logbuch verewigen.Danke für diesen schönen Mini-Multi.Marco_Sonja","Perlentaucher2112 / 15.01.2012 / gefundenGestern fast dran verzweifelt und wegen Einbruch der Dämmerung abgebrochen. Heute zweiter Versuch und gefunden - hurrra.","KundeX-Team / 08.05.2011 / gefundenvor 4 Tagen war ich hier schon einmal, doch da hatte ich nicht die Geduld und jede Menge bretter vor dem Kopf!  Heute klappte es schnell an Station 1, denn unsere Tochter hatte mal wieder den richtigen Riecher! Das Final haben wir schnell entdeckt, da es fast ungetarnt war. Die Dose und deren Inhalt waren recht feucht. Wir haben soweit alles trocken gelegt und den Müll entfernt. TFTC sagt das KundeX-TeamIn: TB + BuchOut: Drachen","Team repridi / 26.09.2010 / gefundenSchon mehrfach haben wir in unseren Logeinträgen darauf hingewiesen, dass Cachetage, die mit \"eigentlich\" anfangen selten einen guten Start nehmen. Und so wurde heute morgen spontan ein weiterer Beweis für diese Theorie erbracht. Eigentlich war nämlich eine ganz andere Tour zusammen mit bille100 geplant, aber da Petrus sich in Bezug auf die zu erwartenden Niederschlagsmengen etwas unentschlossen gab, entschieden wir und dazu, die BBB-Rundreise zu absolvieren. Diesem Umstand ist somit das \"eigentlich\" zu verdanken. An den Parkkoordinaten der ersten Dose angekommen, dachten wir zunächst, dass es sich hierbei wohl eher um einen Wander- als um einen Radweg handeln würde, aber nachdem wir auf unserer Anreise schon mehr als 25km zurückgelegt hatten, konnte uns der holprige Anstieg nicht von unserem Vorhaben abhalten. Nach ausgiebiger Suche bei Nummer 1 entschieden wir uns schweren Herzens für einen DNF und machten uns auf den Weg zu Nummer 2. Hier war es nach relativ langer Suche nur einer intensiven Logstudie zu verdanken, dass wir unsere Reise nicht bereits mit dem zweiten DNF fortsetzen mussten. So aber wurde der entscheidene Hinweis und kurz darauf auch das Final entdeckt. Die Reise konnte beginnen!Gruß[b][green]Team repridi[/green][/b]This entry was edited by Team repridi on Monday, 27 September 2010 at 14:25:05.","slentil / 09.03.2010 / gefundenOben, unten, links, rechts... überall haben wir nach dem entscheidenen Hinweis gesucht. Irgendwann kam dann endlich der erlösende Ruf von Knuddl53. Der Hinweis war gefunden !Um das Final zu finden, mussten wir ein bisschen Schnee von einer Seite auf die andere schippen, bnis wir endlich die richtige Stelle fanden.","benundanne / 01.11.2009 / gefundenEs hat uns keine Ruhe gelassen und wir mussten zurück und haben es mit kleiner Hilfe auch gefunden...bestens versteckt super Multi..16:55h hatten wir es gefunden :Dschönen grußBen & EnnaBjrön & Conny","sossi der ossi / 04.10.2009 / gefundenHeute im zweiten Anlauf die richtige Wurzel gefunden. Dank der Mithilfe einer Lupe und gesteigerter Phanatasie.Die Zahl 131 führt nicht zum Ziel, sondern zu einem Fütterungsplatz für Wildschweine. Wir durften feststellen, das nicht nur mit Mais angefüttert wird. Zur Freude unserer Hunde gab es auch allerlei anderes totes Getier. Ein schauriger Anblick!Ansonsten ist der kleine Multi toll und raffiniert ausgearbeitet.TFTC sagt sossi der ossi ","Sheepdogs&Friends / 27.09.2009 / gefundenNach der Baumwurzel war ich zunächst erst wieder allein im Gehnwald unterwegs.Manchmal hat man bei der Hintsuche gleich die richtige Idee, sucht aber nur dabei an der falschen Stelle, so erging es mir hier.Nach einer längeren kurzen Suche war den Hint dann gefunden. Das Finale wurde dann in Sollzeit gefunden.Auf dem Rückweg von BBB Brücke 1 konnte ich dann hier ganz entspannt Stitch & Co, Berlin Boy und Mr. Hikerbiker bei der Suche zusehen.Berlin Boy hatte den Hint in Rekordzeit entdeckt. Das spontane Mini Event wurde dann auch gleich für einen Cachetalk genutzt.TFTC + GrußSheepdogs & Friends"],"descriptionSnippet":"","status":"kann gesucht werden"}