{"hiddenAt":"01.06.2009","waypoint":"OC9606","coordinates":"E 010° 35.285' N 49° 18.373'","link":"https://www.opencaching.de/viewcache.php?wp=OC9606","description":"So ähnlich wie beim Schach, wennder eine Bauer den anderen en passant schlägt.Fast genau so kann man diesenCache machen.An Werktagen besteht über vieleStunden extreme Muggelgefahr.Diese während der geschäftigenZeit zu umgehen ist die Herausforderung diesesCaches.( Dafür keine Dornen und keine  Zecken ! ) Und nun noch ein paar Infos zum Supermarkt:Derzeit firmiert der Supermarkt unter dem Namen Kaufland. Das war nicht immer so, denn zuvor war es die Kaufhalle und für viele ist sie es auch heute noch. \"Ich muss noch schnell in die Kaufhalle\"Als Kaufhalle wurden in der DDR größere, räumlich nicht unterteilte eingeschossige Selbstbedienungsläden bezeichnet, in denen überwiegend Lebensmittel und sogenannte Waren täglicher Bedarf (WtB) wie Drogerieartikel und Reinigungsmittel angeboten wurden. Der   Begriff war in Westdeutschland völlig ungebräuchlich. Dort hießen solche   Läden Supermarkt.Der Vorgänger-Supermarkt des jetzigen Kauflandgeschäftes war aber die Kaufhalle AG. Die Kaufhalle AG war ein von Kaufhof gegründeter Niedrigpreiswarenhauskonzern. Sitz der Gesellschaft ist seit Anbeginn Köln. Im September 2000 wurde das operative Geschäft der als KAUFHALLE, KAUFCENTER und M. multistore geführten Warenhäuser an den italienischen TextilhändlerOviesse (Tochter derCoin S.p.A.)   verkauft, der Name Kaufhalle/Multistore blieb an etlichen Filialen bis   2005 erhalten. Derzeit ist die Kaufhalle AG eine reine   Immobiliengesellschaft (ihr gehören größtenteils die ehemaligen   Filialen).Nun aber ist wie gesagt Kaufland hier angesiedelt.Die Kaufland Stiftung & Co. KG ist Teil der komplexen   Unternehmensstruktur der Schwarz-Beteiligungs-GmbH, die sich zu 99,9 %   im Besitz von Dieter Schwarz bzw. der Dieter Schwarz Stiftung befindet. Zu den verschiedenen Kaufland-Tochtergesellschaften gehören   die Schwarz-Immobilienverwaltung GmbH & Co. KG, die im Besitz der   SB-Warenhäuser ist, und die Kaufland-Warenhandelsgesellschaft mbH als   Betreiberin der SB-Märkte. Kaufland hat seinen Firmensitz in Neckarsulm und ist Bestandteil der Schwarz-Gruppe zu der auch der Discounter Lidl gehört.Derzeit unterhält der Konzern über 1000 Märkte in Deutschland sowie   in Tschechien, Polen, Kroatien, Bulgarien, der Slowakei und in Rumänien.   Die Geschäfte tragen dabei den Namen Kaufland, KaufMarkt oder Handelshof  ( Quelle: Wikipedia) Hinweise:1. Abends und anSonn- und Feiertagen ist es ganz anders als sonst, irgendwieangenehm ruhig. Allerdings wer zu auffällig im Dunkeln mit derTaschenlampe die Suche beginnt, löst u.U. die Benachrichtigung derPolizei durch Nachbarn aus.2. Schreibgerät mussman dabei haben!3. Bitte das Döschengenau an die selbe Stelle zurücklegen, weil er auch vom Rollstuhlaus erreichbar sein soll.4. Aufgrund verschiedener Logs werde ich den Verdacht nicht los, dass auf der Ebene der Bodendecker (Bepflanzung) gesucht wird. Da seid ihr definitiv auf dem Holzweg. Da geht ja auch nur noch die Dachrinne runter.Also meidet bitte diesen Bereich, damit es keinen Ärger gibt. (Hinweise und Infos zum Cache zuletzt ergänzt am 27.10.2013)Dieser Cache ist auch bei geocaching.com gelistet.  © Klettermaxl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"No uvre trug'f süe Shßtäatre nojäegf, süe Nhgbf uöeg qnf nhsjäegf Snuera nhs.","caseType":"mikro","difficulty":1,"condition":"ok","name":"En passant    von Klettermaxl","cacheType":"normaler Cache","terrain":1,"logs":["Ragulf / 10.05.2017 14:47 / gefundenRagulf 08.05.2017  , 16:00  gesucht....gefunden...😆","SirConflict / 17.04.2017 16:05 / gefundenOstermontagsspaziergang Danke für den cache","zimmermo / 01.04.2017 / gefundenNachdem ich heute der Regierungshauptstadt einen Kurzbesuch abgestattet habe, wollte ich auch wenigstens noch nach einer Dose Ausschau halten. Diese war dann das begehrte Objekt. Der Deckel war anscheinend abhanden gekommen, aber die liegt ja eigentlich schön im Trockenen. Danke fürs Legen und Herführen","Feinstone / 23.09.2016 19:51 / gefunden23. September 2016 19:51Kurz vor Ladenschluss... fühlt man sich irgendwie trotzdem von allen Seiten beobachtet! DFDC ","buddelflink99 / 18.09.2015 19:55 / gefundenDies sollte der letzte Cache auf meiner kleinen abendlichen Runde sein. Nach dem Lesen des Listings war klar, wo das Dös'chen zu finden ist und vor Ort genügte ein Griff... Vielen Dank und Grüße von buddelflink99","patmit / 24.06.2014 / gefundenTFTC - mit J geloggt","DerHagger / 24.02.2013 / gefundenAuf der heutigen Runde relativ schnell gefunden...TFTC (nachlog auf neuer Plattform)","The New Hunters / 04.01.2013 / gefundenNachlog : Gefunden am 04.01.13 und geloggt auf Geocaching.com Mit 6 Händen geht es schneller ! ","Julius-K9 / 22.09.2012 / gefundenNach dem Kletterevent kurz vorbeigeschaut.Schnell gefunden :-)TFTC ","kassantja / 06.04.2012 / gefundenHeute mal schön schnell während der Arbeit geloggt.Nice Cache.lgKass & Friend","neami / 25.03.2012 / gefundenHeute war hier geschlossen, dennoch waren wir nicht ganz ungestört. Trotzdem konnten wir das Döschen schnell finden und hoffentlich unauffällig loggen. Danke!                                                                                                                                                                                                     ","Gamid / 22.01.2012 / gefundenHeute morgen war der erste Anlauf erfolglos. Da sind wir mit @gfunda erst mal Richtung Bismarkturm und Bernadottewäldchen weitergezogen.Bei Einbruch der Nacht und nach intensivem Logstudium hatten wir ein paar neue Ideen und sind noch mal vorbeigefahren. Und tatsächlich, die Koordinaten liegen wohl um 5-10 Meter daneben, denn nicht nur das Garmin, auch das Satellitenbild zeigt nicht ganz die richtige Stelle.Es macht tatsächlich keinen Sinn, die Büsche zu zertreten!Trotzdem haben wir noch eine Ehrenrunde gedreht, bevor wir den richtigen Griff taten.Komfortables Cachen, wenig spektakuläre Location. Es ist halt ein Supermarkt.Die Dose könnte sogar noch eine Nummer größer sein, aber To geht es ja inzwischen nicht mehr um den Trade...Vielen Dank!","BiKtU / 26.11.2011 / gefundenDFDKÄSCH !!!","Dombacher / 14.08.2011 / gefundenBeim 2. Anlauf schnell gefunde. Hatte beim 1. Mal die 3. Dimension glatt vergessen.","DivingSeekers / 06.06.2011 / gefundenSchön schnell gefunden so wies sein soll.","kratz00 / 02.04.2011 / gefundenNach dem Cito haben hoernchen und ich Ansbach noch mit dem Rad unsicher gemacht [:D]Auch mit dem Rad ist es ein Drive-In [:P]Wir hatten gleich den richtigen Riecher und hoernchen hielt nur kurze Zeit spaeter das Doeslein in der Hand.TFTC","frigu23 / 07.11.2010 / gefundenDa waren wir vor ein paar Wochen wohl echt blind.Heute hat es nur Minuten gedauert.TFTC","die-enten / 03.09.2010 / gefundenUnterwegs mit Dr. Cool. Vielen Dank für den Cache und Grüße aus Fürth","Doc Cool / 03.09.2010 / gefunden#878 - unterwegs mit die-entenErst die Bauern vorgeschickt, dann die Basislinie verlassen und mit dem Läufer einen Rösselsprung gemacht und dann zu rochieren. Tja, und da war die Dose dann auch schon gefudnen ;)Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","Evillan / 20.08.2010 / gefundenTFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}