{"hiddenAt":"31.10.2009","waypoint":"OC967E","coordinates":"E 009° 11.583' N 52° 17.103'","link":"https://www.opencaching.de/viewcache.php?wp=OC967E","description":"  Liebste Soraya,wenn Du diese Zeilen liest, bin ich bereits auf der Flucht. Ich war so voll der Hoffnung endlich meinen Frieden gefunden zu haben. Doch die Hoffnung ist zerbrochen. Sie werden kommen, schon bald, ich spüre es. Sie werden mich jagen. Vielleicht ist es für mich schon zu spät, aber ich bitte Dich inständig mir zu helfen Hydragons Schatz und den Kompass des Lichts zu retten.Ich hoffe so sehr, dass Du Dich aufmachst mir zu helfen. Bitte verzeih, dass ich dir nicht einfach sagen kann wo du mich findest. Die Gefahr ist zu groß. Ich muß meine Spuren verbergen so gut es geht. Wenn Du einmal nicht weiter weißt bedenke, dass meine Hinweise an Dich sehr verschieden sein werden. Was Dich einmal weiter bringt kann ein anderes mal nutzlos sein.Hier nun der Schlüssel, der Dich an der ersten Station Deiner Reise auf meine Spur führen wird:OOOOOOOOO OOOOOOOOOOOO OOOOOOOOOOOOOO-OON OO° O6.80O E 00O°OO.OOODein Weg wird einige Kilometer lang sein. Aber ich werde Dich immer auf Wegen führen, denn in dem Gebiet durch das ich Dich führe, vermag die Erde sich aufzutun und alles Leben, dass sich zu weit in die Tiefen des Waldes wagt, zu verschlingen. Nur für meine Hinweise wirst Du den Weg einige Meter verlassen müssen. Ich warte auf dich in unerschütterlicher HoffnungDein Fagus© Jaquelinchen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"S2   Rvar Rvpur hagre Ohpura zhffg Qh fhpura.S4   Rva Ybpu nz Shßr qrf Trznrhref bssraoneg rva Trurvzavf.S6   Uvre yvrtg Xlevyyf Reor.S7   Uvre fvaq Anrtry qnf Znß nyyre Qvatr.S8   Vz Xengre yvrtg qvr Jhemry nyyra Hroryf.","caseType":"normal","difficulty":3,"condition":"ok","name":"Fagus Flucht von Jaquelinchen","cacheType":"Multicache","terrain":3,"logs":["F-Zero / 30.06.2016 / gefundenAller guten Dinge sind drei. Diese drei Anläufe brauchte ich, bis endlich das Logbuch in meinen Händen lag. Die ersten sechs Stationen liefen alle problemlos. Ich konnte sie gut finden und die Rätselaufgaben recht schnell lösen. Aber dann. Die ominöse Station sieben. Hier konnte ich partout nicht fündig werden. Auch den Hint wollte mein Gehirn nicht begreifen. Hier habe ich erstmal abgebrochen und bin unverrichteter Dinge abgezogen. Nach einem kleinen Tipp wieder vor Ort gewesen und dieses mal an der richtigen Stelle gesucht. Das Rätsel wurde dann umgehend gefunden; aber was damit anfangen? Nach einigem Nachdenken, bin ich dann der Lösung auf die Schliche gekommen, was aber eher unbefriedigend war, da ich das benötigte Hilfsmittel nicht zur Hand hatte.Im heutigen dritten Anlauf konnte diese, sowie die restlichen Stationen und das Finale dann endlich abgeschlossen werden.Dieser Multi war wirklich sehr schön und abwechslungsreich. Die Stationen waren alle sehr gut in Schuss und die Koordinaten passten. Eine angenehme Runde in der Natur, wobei besonders der Rückweg vom Finale aus sehr schön war.Ich sage vielen Dank und verleihe eine Blaue Schleife.","Wutzemaus / 26.09.2015 07:55 / gefundenSehr schöner Multi, den wir sage und schreibe 4× angefahren sind, um endlich das Final zu finden, weil jedesmal irgendwas dazwischen kam xDDas Ding geht definitiv in meine ganz persönliche Geschichte ein! Dancacheön!","wimahe / 16.08.2015 11:21 / gefundenHeute noch einmal für OC geloggt. Danke Gruß wimahe ","Team JamBee / 12.10.2014 / gefundenAuch wir haben uns heute daran gemacht das Geheimnis von Fagus Flucht zu lösen. Bei schönstem Sonntagswetter ging es mit dem Hund, zwei Muggels und dem \" Stinker\" auf die Suche. Die Stationen waren alle gut zu finden und die Wegführung war klar aufgebaut. Die Rätzel waren alle mit entsprechender Cacherausrüstung gut zu lösen. Alles in allem hatten wir einen herrlichen Sonntagnachmittag im Wald.DFDC sagt Team JamBee","Eisenschädel / 09.06.2013 16:30 / gefundenNachdem wir im ersten Anlauf im Winter wegen einsetzender Dunkelheit an Station 7 gescheitert sind, haben wir nun Anfang Juni die Suche an diesem Punkt wieder aufgenommen und nach einer guten Stunde auch den Schatz gehoben.Ein wirklich wunderbarer Cache, die Ideen zum Verschlüsseln der Koordinaten waren echt toll und zum Teil recht knifflig. Vielen Dank Jaquelinchen, das hat großen Spaß gemacht!","Ralf20 / 23.09.2011 17:00 / gefundenKlasse Runde und sehr liebevoll gemacht. Mit 2 Cachegruppen angefangen, allerdings aufgrund schlechtem Wetter dann 2 mal abgebrochen. und einmal kurz vor Schluss in die Irre geführt worden. Irgendwie hatten wir geglaubt einen Hinweis zu haben und fanden eine Bank in völlig falscher Richtung. Ein erneutes Prüfen der Hinweise führte uns dann aber doch zum Versteck. Fagus haben wir leider verpasst. Kein Wunder bei unserem Zeitansatz ;-).Besten Dank für diese super Runde!Gruß Ralf20","Ruesselhund / 12.06.2011 / gefundenDa haben wir es heute doch mal gewagt, die Spuren von Fagus zusammen mit dem Nachwuchs aufzunehmen und siehe da ging doch. Es lief sogar richtig gut, an Station 4 brauchten wir zwar ein kleines bischen, aber NC72 war gleich auf der richtigen Spur, danach konnten wir den Abwechslungsreichen Spuren wieder wunderbar folgen, bis ja bis kurz vorm Ziel, da haben wir dann erst einmal die Spur verloren, aber wir waren da wohl nicht die ersten, also noch mal zurück und irgendwann hatte NC72 zum zweiten Mal an diesem Tag die richtige Idee.Super Runde und tatsächlich ohne genöle, das macht Hoffnung für weitere Unternehmungen.Dftc","Schnökerzylonen / 31.03.2010 / gefundenWir haben heute diese tolle Runde gemacht und sind nach dreieinhalb Stunden zum Ziel gekommen... Station 9 hat uns etwas zu schaffen gemacht, aber wir haben es dann doch geschafft.Wirklich tolle Rätsel und sehr interessante und intelligente Hinweise und Verstecke. So macht Geocaching wirklich Spaß, vielen Dank!In: Duftanhänger Happy OrientalOut: Einkaufswagenchip","XHarry / 14.11.2009 / gefundenSo... wird waren wieder da - bei Tageslicht. Der Cache war ja noch besser als wir geahnt haben. Also alle Hochachtung für Aufwand, Gestalltung und Exaktheit für \"Jaquellinchen\". In: drei Hand geschnitzte, afrikanische SpecksteinfigurenOut: Kartenspiel","Heimon / 08.11.2009 / gefundenNachdem wir schon von Jaquelinchens Erstlingswerk begeistert waren, sind wir auch heute nicht enttäuscht worden. Gemeinsam mit Huswi haben wir gute 2 Stunden im Wald verbracht, die uns aber kürzer vorkamen. Abwechslungsreiche Stationen mit interessanten Aufgaben, sonniges Wetter, landschaftlich schöne Wege trugen zur guten Laune bei. Am Finale mussten wir ein bisschen auf das Bergen der großen Kiste warten, da heute halb Schaumburg im Bückeberg war. Danke für das kleine Erinnerungskärtchen. Danke für den Cache. Wir freuen uns schon auf Nr.3. Gruß Heimon # 2005 2009 bei geocaching gefunden, 2015 bei opencaching nachgeloggt, in alten Unterlagen geblättert und gerne erinnert! Liebe Grüße an die Owner! ","XHarry / 08.11.2009 / HinweisEine Cache, der mit soviel Liebe und Fantasie und Aufwand gestalltet worden ist, habe ich noch nicht sehen. So perfekt ausgetüfftelt. Ein Turbolob !!! Leider waren wir erst bei Dunkelheit am Ziel... deshalb müssen wir noch mal hin, aber das tun wir auf jeden Fall."],"descriptionSnippet":"Eine ca. 4,5 km lange Strecke die in ca. 2 - 3 Stunden zu bewältigen ist.","status":"kann gesucht werden"}