{"hiddenAt":"26.10.2009","waypoint":"OC9629","coordinates":"E 006° 12.166' N 50° 42.813'","link":"https://www.opencaching.de/viewcache.php?wp=OC9629","description":"Bei dem Cache handelt es sich um eine Box im Small-Format mit dem typischen Lock&Lock-Verschluß.Bitte wieder richtig verschließen. Danke.Als so genannte Neuauflage (siehe Log 03.01.10) befinden sich nun endlich Tauschgegenstände im Cache wie z.B.52er Blatt Kartenspiel (neu)Mini-HandschellenSpiel-DominosteineAnsteckpinsSchlüsselanhängerMünzenNokia-TastaturTAUSCH FAIR - MACH MIT!und ein Coin der gerne weiter auf Reise gehen möchte. ACHTUNG -WICHTIGE HINWEISE:Der Zugang zum Cache befindet sich rechts neben dem Gebäude (N 50° 42.812   E 006° 12.155) und geschieht auf eigene Gefahr. Dieser Weg ist sehr steil und bei Regen sehr rutschig!!! Also bitte vorsichtig sein.Da man hier je nach Kraft und Kondition seine Hände zur Hilfe nehmen muss, ist die Terrainwertung auf 3 gesetzt.Bitte geht der Natur zu Liebe nicht links am Gebäude entlang und errichtet dort eine neue Cacherautobahn.Bitte betretet nicht den Privatweg, der unmittelbar hinter dem Kalkofen verläuft, und parkt auch nicht dessen Zufahrt zu.Vielen Dank.Viel Spaß. Happy Hunting.Gruß Piefendeckel & Enterrador© Piefendeckel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[en] Erne jnyy[de] Eüpxfrvgr Znhre","caseType":"normal","difficulty":2,"condition":"ok","name":"Wolfspfad von Piefendeckel","cacheType":"normaler Cache","terrain":3,"logs":["opencacher_nrw / 18.08.2017 14:00 / nicht gefundenLeider gestern nicht gefunden, Hinterwandern des Kalkofens trotz Dauerregen gut geschafft, hinter der Mauer jedoch leider nichts zu sehen/finden gewesen.","Kleinanzeige / 20.02.2015 / gefundenschon bei http://coord.info/GC209XV geloggt.nachträglich auch bei OC ;)","Chanin91 & Uev / 26.04.2014 16:00 / gefundenAuf halber Strecke hoch abgerutscht und auf dem Po wieder runtergeschlittert... Die Waschmaschine wird sich heute Abend noch darüber freuen! ;)Oben angekommen, war die Dose dann aber schnell gefunden.TFTCChanin91 & Uev","gahp20A / 11.04.2014 16:15 / gefundenDanke für den schönen Schatz,gefährlich mit Kindern zu suchen, da Stacheldraht in der Nähe ","The Cavies / 30.03.2014 / gefundenHier wären wir ohne Geocaching nie vorbeigekommen. Interessant, was hier so alles rumsteht. Entgegen der Vorgaben haben wir den anderen Zugang genommen, der war bei Weitem leichter. Die gut versteckte Dose konnte dank des Hints nach ein wenig Suchen gefunden werden.TFTC und ein fröhliches Quiek","MIBI1967 / 07.03.2013 / gefundenMit Freunden und Kindern gut gefunden. Schönes Versteck.Vielen Dank, Piefendeckel ","spicy / 02.01.2013 / gefundenwar sehr rutschig aber trotz allem gut gefunden TFTC Spicy","anyhow / 28.01.2012 / gefundenSteigeisen wären heute sicherlich kein Fehler gewesen. Trotzdem gut gefunden.TFTC, anyhow","HeCoJa / 03.06.2011 / gefundenOriginal GC Log:Eine tolle Location, danke für's zeigen. TFTC","sunshine2209 / 16.04.2011 / gefundenGut gefunden","oeko61 / 14.08.2010 / gefundenBei einem ersten Versuch war die Dose nicht da, heute konnte sie schnell gefunden werden.Viele Grüße,  oeko61                                                                                                                                                    ","Eifelbaer / 20.06.2010 / gefundenDiesmal war die Dose an Ort und Stelle! Danke für's Zeigen.NT TFTC Team Eifelbaer","Nachtwolf1954 / 29.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","Eifelbaer / 05.12.2009 / nicht gefundenHier haben wir leider an dem wohlbekannten Ort vergeblich gesucht - könnte die Dose gemuggelt sein?Eifelbaer","radioscout / 06.11.2009 / gefundenA very nice lime kiln. I think I have been here some years ago.I climbed upwards at the right side. Indeed, very steep and slippery.Afterlogging and re-hiding this very nice cache I tried to walk down on theleft side but it is totally overgrown with thorns so I climbed down atthe right side again.Thanks for showing us this great place and for hiding this very nice cache here.","GiRoNiki / 31.10.2009 / gefundenAuf unserer heutigen Runde auch diese Dose schnell gefunden. Schöner gut erhaltener Kalkofen, Danke fürs zeigen sagenGiRoNiki ","OneEyedJack / 27.10.2009 / gefundenTTFDasist ja witzig. Hier habe ich vor langer Zeit eine meiner ersten (exaktdie 9.) Dosen gefunden. Also gar nicht auf das GPS geschaut, sonderndirekt zum alten Versteck gegangen. Die alte Dose (GCGQ0W) liegttatsächlich noch da. Keine 10 Meter weiter habe ich dann auch dieseDose gefunden und auch noch einen TB dort gelassen.TFTC + Erinnerung an meine Anfangstage als GeocacherOneEyedJack (Dirk solo)"],"descriptionSnippet":"","status":"kann gesucht werden"}