{"hiddenAt":"04.11.2009","waypoint":"OC96E4","coordinates":"E 007° 16.878' N 51° 16.380'","link":"https://www.opencaching.de/viewcache.php?wp=OC96E4","description":"An den angegebenen Koords befindet sich ein Wanderparkplatz, der an Wochenenden bei gutem Wetter jedoch stark frequentiert ist. Weiterhin steht hier eine Wandertafel mit 3 Wandervorschlägen. Ihr benötigt:  *) die Summe der Weglängen der 3 Strecken = A  Nun folgt der Straße in östlicher Richtung, bis ihr kurz nach dem Start an einer Bildungsstätte der BG vorbeikommt. Hier sucht   *) die Hausnummer der Bildungsstätte = B(momentan ist die Hausnummer verschwunden, daher gilt: B = 79) Jetzt könnt ihr das erste Zwischenziel berechen:  1. Zwischenziel:  51° (A-3), (5xB)’ N007° (A-2),  ((30xA)+6)’ E  Dort angekommen besteht die Aufgabe darin, die Liniennummer herauszufinden, welche diesen Ort bedient:  *) Liniennummer = C (dreistellige Zahl!) Damit erhaltet ihr das   2 . Zwischenziel:  51° 16, (C-78)’ N007° 17, (C+311)’ E  Wenn ihr dort angekommen seid, findet ihr einen Weg, welcher östlich des Bolzplatzes in nördlicher Richtung von der Straße abzweigt. Diesen gilt es nun zu betreten. Vorher jedoch findet heraus, bis zu welchem Alter Kinder den Bolzplatz (Ballspielfläche) nutzen dürfen.  *) Alter der Kinder = D  Jetzt habt ihr hoffentlich alle richtigen Zahlen, um die Koords für das Final ermitteln zu können:  3. Finalkoordinaten:  N 51 ° 16, ((A * B) - C - 358)'E 007 ° 17, ((32 * D) - 89)' Der Weg ist auch für Fahrräder und Kinderwagen geeignet. Versteckt habe ich eine normale Gefrierdose mit Tauschgegenständen, einem Logbuch sowie einem Kugelschreiber.  Wenn ihr dem Weg nun weiter folgt führt euch dieser wieder zurück zum Ausgangspunkt.  Da die GPS-Ungenauigkeit am cache manchmal sehr groß ist habe ich noch ein Bild angefügt.   Viel Spaß beim Suchen und Finden wünscht caching steppi!© caching steppi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz I-Onhz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schwelmer Höhenrundweg von caching steppi","cacheType":"Multicache","terrain":1,"logs":["giak84 / 13.08.2017 21:16 / gefundenNachdem sich die Sonne endlich mal wieder zeigte haben wir hier eine Gassirunde absolviert. Die einzelnen Stationen waren schnell abgelaufen und das Final war auch fix gefunden. Nur die Waldwege waren extrem verschlammt. TFTC ","weltengreif / 26.07.2017 11:17 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #118 (approx.)Found on 26. Juli 2017 at 11:17+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Nekromiko / 23.10.2016 / gefunden                                                               Heute haben uns wieder einige caching steppi - Caches in diese Gegend gelockt.Bei feinstem Herbstwetter ging es entlang dieser Caches für einen Nachmittag über den Ehrenberg.Dieser war der zweite, der aber als dritter gelogt wird, da es ein kleine Intermezzo kurz nach dem Start gab.Dann ging es zu Bestimmung von \"B\"...  Dort fehlt aber momentan durch Sanierungsmaßnahmen die Hausnummer. Ein Blick auf das Baustellenschild am Eingang verriet uns aber die notwendige Information.So kamen wir dann zügig weiter und nachdem wir problemlos noch C und D einsammeln konnten, ging es weiter zum Final. Unterwegs gab's das ein oder andere Déjà-vu bezüglich anderer Cache-Wanderungen...Letzendlich wurde dann die finale Dose ebenfalls gut gefunden.Rein: KuliRaus: SpaßSchöne Grüße aus SGnekromiko","M&R&C / 22.10.2015 / gefundenHeute haben wir in unserer Homezone das Wetter für eine kleine Runde genutzt. Auch wenn die einzelnen Stationen bekannt waren, so mussten wir sie zur Lösung der Aufgabe trotzdem aufsuchen. Wie immer eine schöne Cachen Steppi Runde. Danke fürs legen, pflegen und hegen sagen M&R&C aus SchwelmAch ja, das Logbuch ist leicht feucht. Würde man den inneren ZipLock Beutel schließen ließe sich das wohl vermeiden. Trackables waren keine drin, einen haben wir jedoch dort abgelegt.","Lichtinsdunkel / 09.08.2015 / gefundenMit Djmykemyers und Pet Ling stand heute dieser Multi auf dem Programm.Alle Stationen konnten schnell und unkompliziert gelöst werden, und so ward auch das Final schnell entdeckt.Danke für die Runde,LichtinsdunkelTB out","Pfote02 / 10.05.2015 / gefundenBei sehr schönem Wetter haben wir hier einen schönen Spaziergang gemacht und konnten dabei die nötigen Informationen gut finden und in Finalkoordinaten verwandeln. Vielen Dank sagt Pfote02","Ali.Gator / 10.05.2015 / gefundenMit Pfote02, Team gnubbl und dem Cacherhund Henry gab es einen kleinen Spaziergang mit schönen Aussichten. Vielen Dank sagt Ali.Gator","gnubbl / 10.05.2015 / gefundenWir (Ali.Gator, Pfote02 und Team gnubbl) haben das schöne Wetter genutzt, um eine Runde auf den Schwelmer Höhen zu drehen. Die Stationen und Informationen waren gut zufinden und so konnten wir uns nach einem schönen Spaziergang ins Logbuch eintragen. Die Dose war innen leicht feucht das Logbuch aber trocken.Vielen Dank sagtTeam gnubbl","caching steppi / 03.05.2015 / kann gesucht werdenRechnung geändert!Spoiler hinzugefügt!","ATW-Basti / 11.02.2015 16:59 / gefundenDiese Dose konnte ich gut finden und schnell loggen.11. Februar 2015 | 16:59 | 57 |Braunschweig | Niedersachsen | Germany |ATW-Basti","Misty77 / 24.05.2014 13:59 / gefundenZu Besuch in Schwelm haben DosenOle und ich hier noch diese schöne Runde in Angriff genommen. TFTCMisty77","double_bubble1408 / 23.10.2012 / gefundenMit einem kleinen Umweg gefunden :-)","kerkoen58256 / 15.09.2012 / gefundenSchöner Sonntagsspaziergang mit Kinderwagen und Geo-Neulingen. Danke!","Hammas / 19.05.2012 / gefundenWieder mal eine schöne Runde, die uns einen Favoritenpunkt wert ist. DFDC sagen Martina und Harald aus Breckerfeld. In + out: TB                                                                                                                                                                                                     ","Leofreund / 16.01.2012 / gefundenBei GC gefunden und geloggt.","Teufel / 10.10.2011 / gefundenSchöne runde, am final schneller fund","JeSteMiRo / 15.09.2011 / gefundenHaben einen schönen Tag am Ehrenberg verbracht und alle Logs gemacht,die es in der Nähe gab.Sehr schöne Runde und viele Schätze auf dem Weg !!! Danke sagen JeSteMi","sammie / 11.07.2011 / gefundenGut gefunden, schöne Runde. Danke an Caching Steppi, sagt Sammie","Supernic / 21.05.2011 / gefundenHabe den Chache heute gefunden.War eine schöne Wanderung!","LOKmen / 24.04.2011 / gefundenTolle Runde. Alles gut gefunden.Vielen Dank!Dobby"],"descriptionSnippet":"","status":"kann gesucht werden"}