{"hiddenAt":"28.10.2009","waypoint":"OC963F","coordinates":"E 008° 19.071' N 51° 32.511'","link":"https://www.opencaching.de/viewcache.php?wp=OC963F","description":"Als Startpunkt eignet sich der Parkplatz des Anröchter Freibades N 51° 32.877 E 008° 19.249 Vom Freibad aus, ist der Cache mit ca. 15-20Minuten Fußweg über Feldwege zu erreichen. Auch mit dem Rad, Kinderwagen oder Rollstuhl erreichbar. Nur die letzten Meter zum Cache sind unwegsam und nur noch zu Fuß zu gehen.In der Nähe befindet sich ein Tümpel (wie der Name schon sagt) bitte Kinder dort nicht unbeaufsichtigt lassen.Der Cache enthält in der Startausführung: Ein Logbuch, 2 Stifte, Marienkäfer, 2 Leuchtsterne, Knicklicht,  roter Stein, Muschel, Flummi, Knackfrosch, Es ist mein erster Cache, seht mit nach wenn noch nicht alles so \"Perfekt\" ist! Viel Spaß bei der Schatzsuche! © LillyM79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"xynffvfpu","caseType":"normal","difficulty":2,"condition":"ok","name":"Tümpelcache von LillyM79","cacheType":"normaler Cache","terrain":2,"logs":["Friesen2014 / 28.02.2016 22:05 / gefundenMoin.Was für ein schöner Platz für einen Cache.Herzlichen Dank für das Zeigen.","malebengucken / 23.10.2015 16:05 / gefundenTFTC","elamy / 28.06.2015 / gefundenMit july24..., Luca , Juke und Amy den Tümpel erobert und geloggt danke fürs herführen ","Gunnarsson / 12.04.2015 16:00 / nicht gefundenHab nur noch den Deckel der Dose gefunden und konnte deswegen nicht loggen. ","Baracuss / 29.12.2013 23:16 / gefundenSchnell und gut gefunden.TFTC","Bodybuilder / 22.06.2012 / gefundenAuf dem Weg von Soest nach Belecke habe icheinen kleinen Abstecher hierhin gemacht. Eineschöne Location, die ich ohne den Cache wohlnie gesehen hätte. Nur schade, daß einige Zeitgenossendas hier mit einer Müllhalde verwechseln.TFTCLangscheider BodybuilderNo Trade","koki-so / 19.02.2011 / gefundenBei einer Tradi-Runde rund um Anröchte schnell gefunden!Danke,koki-so","Fussel84 / 20.11.2010 / gefundenein wenig den Cachepanzer gequält um aus diesen Cache ein Drive-In zu machen, sonst soweit schnell gefundenTFTC","Eibel / 23.03.2010 / gefunden","Flizzi / 14.03.2010 / gefundenHallo!Gut um 12:16 Uhr gefunden. DFDCFlizziIn: Suttroper Diamant","shapeshifter79 / 03.03.2010 / gefunden17:54 UhrEine sehr interessante und schöne Location, an die einen dieser Cache führt. Nach dem schnellen Fund habe ich mich noch ein wenig umgesehen, doch dann musste es ja auch mal weiter gehen...Danke für diesen Cache und viele Grüße aus Menden,shapeshifter79- no trade -","Drea&Vroni / 20.02.2010 / gefundenBei herrlichen Winterwetter war das richtig toll, die paar hundert Meter zum Cache zu laufen. Diesen konnten wir dann auch schnell und hoffentlich unbeobachtet finden - die Hundemuggel sind zumindest ganz zielstrebig weitergegangen. Vielen Dank für den Cache Drea & Vroni","Subaru02 / 08.02.2010 / gefundenCache heute beim Gassigang mit unserem Hund gefunden.in: Notizzettelhalterout: TeelichtTFTCSubaru01 ","Mayfly / 14.12.2009 / gefundenMayfly hat diesen Cache beim Rundweg gefunden.Gut gemacht.Viel Spass für alle anderen","gartengott 629 / 01.12.2009 / gefundenAls ortskundiger da einwohner des schönen ortes, natürlich schnell gefunden. Aber schön angelegt und ordentlich gemacht fürs erste mal. =)   weiter so.","schnullerbacke / 30.10.2009 / gefundenmein sohn hat den tümpelcache heute im dunkeln um 20:00uhr gefunden. war der erste richtige cache den er/ wir gefunden haben.raus: knicklichterrein: smiley ","OpaTheo / 29.10.2009 / gefundenHeute Vormittag diesen kleinen Lost-Place besucht und die schöne Dose gut gefunden und FTF geloggt!!Das war schon eine abenteuerliche Fahrt zu diesen kleinen Tümpel, aber Tante Garmin führte  mich zielstrebig zum Cache!! TFTC   OpaTheo"],"descriptionSnippet":"Anröchter Tümpelcache","status":"kann gesucht werden"}