{"hiddenAt":"01.11.2009","waypoint":"OC96E7","coordinates":"E 008° 56.315' N 51° 41.725'","link":"https://www.opencaching.de/viewcache.php?wp=OC96E7","description":"Eueren ersten Wegweiser findet ihr bei diesen Koordinaten:51°41,7249 8°56,3159.Hier müsst ihr euch die nächsten Koordinaten errechnen.Auf dem Fahrradwegweiser findet ihr einige Angaben die euchhelfen.ABC:km bis Dahl*12+6DE:km bis Borchen*3FG:km bis Neuenheerse*10Nun müsst ihr die Ergebnis nur noch richtig einsetzen.51°4A,BC58°DE,3FG6Bei diesen Koordinaten findet ihr dann den nächsten Hinnweis. Esist eine Höhenangabe:HIJ,KLMDiese müsst ihr dann so einsetzen:51°41,J1J68°5M,HI9L© jome, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Am Fuße des Donnerrosses von jome","cacheType":"Multicache","terrain":2,"logs":["Supertommy56 / 10.05.2015 / gefundenHeute das schöne Vormittagswetter genutzt, um diese kleine Wanderung in toller Gegend zu machen. Danke für's Zeigen.","Jaspars Erbe / 24.08.2014 16:44 / gefundenEine sehr schöne Wanderrunde! Sämtliche Stationen wurden schnell gefunden. Das Final hat ein wenig gedauert, schließlich hatte meine Tochter den richtigen Riecher.","GeoNox / 14.05.2013 14:30 / gefundenDFDC :) Es ist mein erster Cache gewesen und er war super auffindbar. Leider hat sich keines der Donnerrosse gezeigt :(","jome / 23.01.2012 / HinweisWird morgen überprüft. Danke für den Hinnweis","Bundy609 / 23.01.2012 / HinweisSehe, dass sich um den cache gekümmert wurde  Bundy609 (OC-ADMIN)","Die Hasselbüffel / 19.07.2010 / gefundenNachtrag Log GeocachingDfdC Hasselbüffel","Zwiebus / 26.12.2009 / gefundenum 16.00 den Final gefunden, schöner Multi :-)TFTCZwiebus- no trade - ","OpaTheo / 15.12.2009 / gefundenHeute Morgen den Cache nach einer kleinen \"Schneewanderung\" gut gefunden und geloggt!!TFTC   OpaTheo","Smoke_6 / 08.11.2009 / gefundenHeute Nachmittag mit Sohnemann eine kleine Wanderung durch den Emderwald gemacht und um 16:20 Uhr gelogged. DFDC Smoke_6 & Marius","Dosenchecker / 04.11.2009 / gefundenIch musste mich entscheiden ob ich das Fahrrad oder den Hund mitnehme.Der Hund hatte Glück, also sind wir brav den Multi abgelaufen.Der Regen konnte uns vom Finale nicht abhalten.Als FTF geloggt. "],"descriptionSnippet":"","status":"kann gesucht werden"}