{"hiddenAt":"18.10.2009","waypoint":"OC973F","coordinates":"E 008° 57.559' N 50° 02.268'","link":"https://www.opencaching.de/viewcache.php?wp=OC973F","description":"Länge: ca. 7,5 kmFahrrad: ca. 1Stdzu Fuß: ca. 2 StundenAuch mit Kinderwagen möglich (nur ein kleiner Sprung in diePampa am Finale!)Rundweg!                                                    In grauer Vorzeit lebte in den Wäldern um Obermulinheim einstein einsamer Zwerg namens Ehrfriedhardt. Er war der letzte seinerDynastie und suchte immer noch erfolglos nach Edelsteinen. SeineVerwandten waren längst schon in ertragreichere Gebieteabgewandert, nur er beharrte darauf hier in diesen Wäldern nocheinen großen Schatz zu finden.Ehrfriedhardt war ein Zwerg, der seine Arbeit mit einem dickenHammer und mit den bloßen Händen verrichtete. Sein Hammer war ihmheilig und er hütete ihn wie einen Schatz und die Waldbewohnerscherzten, da er noch immer nicht verheiratet war, sein Werkzeugwäre seine Braut.Die Waldbewohner, dazu gehörten außer den Tieren auch nochElfen, waren seine Freunde und trieben deshalb des öfteren aucheinen Schabernack mit ihm. Als er eines Tages seinen wohlverdientenMittagsschlaf machte versteckte eine hinterlistige Jungelfe seinenHammer. Ein großes Gelächter der Elfen hallte durch den Wald alsder Zwerg erwachte und fluchend seinen Hammer suchte.Er war verzweifelt, doch ahnte bald, dass dieser schlechte Scherzwieder einmal eine Laune der Elfen war. Innerlich glühte er vorWut, denn ein Zwerg ohne Hammer war in seinen Augen keinehrenwerter Zwerg mehr. Daher beschimpfte er sämtliche Elfen aufsÄußerste, so dass sie beleidigt von dannenzogen. Ehrfriedhardt aber fand seinen Hammer nicht mehr! So zog ertraurig und gereizt durch den ganzen Wald um ihn zu suchen.Den Elfen, im Grunde ein gutmütiges Volk, tat der Zwerg leid, dasie aber beleidigt worder waren, wollten sie es ihm nicht soeinfach machen. Sie schrieben Hinweise auf das Versteck des Hammersin Runen auf, denn sie wussten, dass in der Zwergenschule dieältesten aller Runenreihen gelehrt wurde.Durch diese Hinweise fand Erfriedhard seinen Hammer – seine Braut -und war so selig, dass er sprach: „Selig sei die Stadt genannt wo ich meinen Hammer wiederfand“. Durch mehrere Übertragungs- und Übersetzungsfehler entstand darausder Spruch „Selig sei die Stadt genannnt wo ich meine Imma wieder fand“und eine weitere Sage um Kaiser Karl, seinem Schreiber Eginhard(Einhard) und seiner angeblichen Tochter wurde geschaffen.Dass diese Imma nicht die Tochter Kaiser Karls war, wissen wiralle !!Parkmöglichkeit (maximal 10 Minuten von Stage 1 entfernt):N50 02.268 E8 57.559 (Penny Parkplatz) Hier gibt es genügen Parkmöglichkeiten undEinkaufsmöglichkeiten. Auch kann auf die schnelle der VX-Cach nochgemacht werden (aber nur im Herbst/Winter, wenn keine Saat und/oderFrucht mehr auf den Äckern)Bei Stage 1 gibt es ebenfalls Parkmöglichkeiten (allerdingsnicht so viele!) und man kann auch direkt dort anfangen! Den Startpunkt bekommt man durch das Lösen der folgendenFrage: Wie lautet der Name der ältesten Runenreihe? Bilabiale Sn = 268 Se = 559Futhark Sn = 437 Se = 328Boustrophedon Sn = 545 Se = 307Stage 1: „Das Haus“ N50 02.Sn E857.SeBevor dieses Haus vor gar nicht langer Zeit gebaut wurde, hatteunser Zwerg hier sein Domizil. Da er durch den Bau dieses schöneAreal verlassen musste, kam er jede Nacht und hat an diesem Hausetwas variiert. Daher hat es jetzt diesen ungewöhnlichenCharakter.Wie viele rot-weiße Fensterläden kannst du hier sehen? A =Wann wurde das Haus erbaut? B =(um letzteres zu erkennen vielleicht mal auf den Kopfstellen!!)n1 = (A * 39) + B - (A * 125) – 1e1 = B – (63*A)-2Es geht weiter ... nicht über 7 sondern eine dieser Art ... derNase nach aus dem Ort!Stage 2 „Oh Maria Hilf“ : N50 02.n1 E856.e1Hier hat unser Zwerg in seiner Verzweiflung die Jungfrau Maria umHilfe gebeten.Hier steht schwarz auf weiß der Name des Weges: Name =Wie viele Wörter kann man sehen? C =Wie viel Buchstaben haben die Wörter zusammen? D =Buchstabensumme des Namens (alle Worte) E =Bildung der Buchstabensumme eines Wortes: Jeder Buchstabe hat ein Position im Alphabet: a,A=1; b,B=2; ...z,Z=26. Jetzt müssen die Werte der Position der einzelnenBuchstaben addiert werden. Beispiel: A N N A -> 1 + 14 + 14 +1 = 30n2 = (D – 1) / C e2 = (D*D) + (C*C*E) – E + n2Jetzt gibt es zwei Möglichkeiten weiter zu gehen. Rückwärts istkürzer aber man kennt das Stück schon. Richtung Golfer istinteressanter. Wie auch immer irgendwann muss man denFernreiseverkehr queren. Da gibt es nur eine sichereMöglichkeit.Stage 3 „DIE Kreuzung“ N50 02.n2 E855.e2An dieser wichtigen Kreuzung kommt schon immer allerhand Waldvolkvorbei. Unser Zwerg hatte sich hier ein kleine Hütte gebaut, welcheim Laufe der Jahre zu einer stattlichen Schutzhütte auch fürMenschen begehbar ausgebaut wurde. Ein Waldläufer meinte seinenHammer irgendwo auf dem Weg zwischen Aschaffenburg und Hanaugesehen zu haben.Wie viele Kilometer liegen zwischen den angegebene Zielen desWaldläufers ? F =Ein Baum an der Kreuzung trägt ein silbernes Schild mitschwarzer Zahl! G =n3 = (F*G)-(G-F)*150 + 5 e3 = (G*3) – (F*2) + 107Stage 4 „Eine Hütte im Wald“ N50 01.n3 E856.e3An diesem Platz hat sich der Zwerg auf seiner Suche ausgeruht. Dasich dieses Areal als Ruheplatz anbot wurde hier diese Hütte, dienach einem stadtbekannten Menschen benannt wurde, errichtet.Hier finden ab und zu auch Waldfeste statt (z.B.: am 1. Mai!!)Der Zwerg hat sich hier an einem Baum der zum Ausruhen einlädtschlafen gelegt. Dieser Baum war vorher schon schief und wurdenicht durch das Gewicht des Zwerges in seine jetzige Lagegebracht.Um welchen Baum handelt es sich hier:Birke n4 = 034Weisbuche n4 = 996Weißtanne n4 = 689Die zweite Koordinate des Finales haben die Elfen mit Hilfe derältesten Runenreihe aufgeschrieben. Hier werden hier dierekonstruierten Namen benutzt. Es muss jetzt der Lautwert der Runebestimmt werden. Jeder Lautwert entspricht einem Buchstaben unddieser Wiederum einer Position im Alphabet (es wird nicht zwischenGroß- und Kleinschreibung unterschieden).Also: a,A = 1 ... z,Z=26 Schreibe die Ziffern hintereinander zueiner Zahl.Beispiel für e4:   Angenommen die Ziffern wären 9, 8 und 7, daraus ergäbe sich die Zahl 987 für e4Das schrieben die Elfen auf:e4 = Ansuz Gibo DagazFinale N50 02.n4 E856.e4 Das „Versteck“ hat Markierungen, sodass man es wieder korrekt zusammensetzen kann. Bitte vorher genauanschauen !!                    © cachMeIfUCan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: An qnf Unhf fvrug qbpu orfbaqref nhf.Fgntr 2: Ibejäegftäatre: refg Tbyscyngm erpugf, qnaa yvaxf haq na qre Tnoryhat fvrug zna va qre Srear yvaxf rvar \"Dhrehatfuvysr\"Fgntr 3: Avpug qvr Qvssreram qre Xvybzrgre vfg qre Nofgnaq !!!! ... yvaxfurehz trug'f jrvgreFgntr 4: Qvr Ehara fntra \"orexb\"Svanyr:: Orzbbfg entg re urenhf ... Nz Shß 'ara Cvym?? - bu Tenhf (Qrpelcgrq Uvagf)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ehrfriedhardt #1 N 50° 02.268 E 008° 57.559 von cachMeIfUCan","cacheType":"Rätselcache","terrain":1,"logs":["64839m / 13.02.2018 22:21 / gefunden>[:D] [:D] [:D] Heute haben wir  Ehrfriedhardt #1 N 50° 02.268 E 008° 57.559 geloggt. [:D] [:D] [:D]##auf den heutigen Wanderungen  gesucht, gefunden und geloggt.##Danke an  cachMeIfUCan für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Münster (Hessen) ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *107* gefunden am **  13. Februar 2018 **    ","fuwo / 17.08.2016 / gefundenStage 1-3 waren schon länger erledigt. Heute waren wir in der näheren Umgebung unterwegs und so bot es sich an, Stage 4 und das Final zu besuchen.Das Dosenversteck hat zvpunry (mit Hint) noch vor mir lokalisiert. Bergen und Loggen durfte ich dann übernehmen.Vielen Dank für die Runde und das Verstecken - fuwo und zvpunry","Fritzezippel / 22.06.2016 / gefundenHeute diesen netten Mysterie-Multi besucht. Stage 1 hat mir wirklich besonders gut gefallen. War sehr lustig hier. Vielen Dank für das zeigen der verschiedenen Orte.Die Finaldose wurde gut und schnell gefunden. Nachdem das Logbuch signiert wurde, lacht mit diesem Online-Log ein weiterer :-) auf meiner Geocaching-Karte. Vielen Dank für den schönen Cache......./ ).....' /---' (______.TFTC . ((__)..... _ ((___)....... -'((__)--.___((_)","horizontx / 08.09.2012 / gefundenDer Beginn der Reise liegt schon lange zurück. Er begann mit motorisiertem Cachemobil und endete an Stage 2. Heute mit dem Radel ab Stage 3 weitergemacht. Die Stages sind nicht zu verfehlen und die Anleitung zum Vorankommen ist klar formuliert, so landete ich letztlich als Glückspilz beim Glückspilz.Nur schade, dass das Logbuch keimig ist.TFTC  horizontx","T.S. / 02.04.2012 / gefundenNachdem wir im letzten Jahr den Cache nicht gefunden hatten haben wir uns am 01.04 2012 nochmals auf den Weg gemacht.Leider kamen wir auch diesesmal am Stage 3 auf nur eine Zahl für n2. Nicht wie benötigt drei Zahlen. Da wir uns in der Gegend auskennen haben wir gemeinsam mit unseren Freunden den Cache gefunden.Eine sehr schöne Rundtour unbedingt weiter zu empfehlen T.S.","Donnerfalke62 / 07.03.2012 / gefundensehr schöner cache, Danke hiefür.wir haben ihn heute im zweiten Anlauf gefunden. Beim ersten gingen uns kurz vor dem Ziel die Akkus aus. Die waren vorher im ferngesteuerten Auto unseres Sohnes. Typischer Anfängerfehler. Ab jetzt sind wir gut ausgerüstet.:-)","T.S. / 02.01.2011 / nicht gefundenToller Cache, Interessante Rätsel.Haben das Zielgebiet gefunden, allerdings wegen der weißen Pracht nicht unseren fünften Cache. Versuchen unser Glück später nochmal.","Die 8 Pfoten / 14.03.2010 / gefundenBeim ersten Versuch im Schnee blieb das Final unentdeckt. Beim zweiten Versuch haben wir es dann geschafft. Schöne Runde, vielen Dank. Gruß von den 8 Pfoten ","cachMeIfUCan / 28.02.2010 / HinweisHatte nach der Schneeschmelze bedenken, dass das Final darunter gelitten haben könnte.Dem ist aber nicht so. Alles noch ok und an seinem Platz.Danke an alle erfolgreichen Finder, dass ihr das Final so gut behandelt habt.Ich denke Erfreidhard wird sehr erfreut darüber sein und sich bestimmt mal wieder melden! ","Coolmonkey / 20.11.2009 / gefundenEndlich mal wieder Sonnenschein, also aufs MTB geschwungen, um diesen Cache zu suchen. Das Starträtsel war fix gelöst und los ging die \"Runentour\". Alle Aufgaben waren gut zu lösen, so konnte ich mich nach ca. 1 Stunde dem Finale nähern. Dass es hier etwas Besonderes zu suchen galt, hatte ich schon aus den Logs erfahren. Nach einigem Suchen hatte ich das liebevoll gemachte Versteck entdeckt und konnte mich ins Logbuch eintragen.  [:D]no tradeDanke für die schöne informative Runde, die bei diesem herrlichen Wetter besonders Spaß gemacht hatte. Ein würdiger Cache für meine Nr. 200 bei OC only. [:D]GrüßeCoolmonkeyFreitag 20.11.2009 / 12:28","zwilling / 28.10.2009 / gefunden11:25 Uhr: SILBER - schade, da waren wir um 10 Minuten zu spät. Nicht wegen des entgangenenen FTF. Nein, wir hätten dann im Rahmen eines \"Randomize-Micro-Event\" \"Die Wixxxer\" kennenlernen dürfen, welche um 11:15 Uhr geloggt hatten. Ein schöner Rätselcache, welcher uns wieder einmal veranlaßte, uns mit den Runenschriften zu befassen. Zusätzlich, hatten wir hier einen großen \"Heimvorteil\". Diese Gegend kennen wir praktisch \"wie unsere Westentasche\". Das Final ist sehr schön und mit viel Liebe zum Detail gestaltet. Es sollte den \"Moosabreißern\" keinen Anlaß zur Ausübung ihrer Grobmotorik bieten - vorausgesetzt, sie lesen und verstehen den Hint. Danke und herzliche Grüße,Birgit und Gerdzwilling","kadett11.oc / 24.08.2009 / gefundenein schneller Fund gemeinsam mit Angel U"],"descriptionSnippet":"Die wahre Geschichte um Seligenstadt ??","status":"kann gesucht werden"}