{"hiddenAt":"09.11.2009","waypoint":"OC9782","coordinates":"E 008° 21.939' N 48° 09.743'","link":"https://www.opencaching.de/viewcache.php?wp=OC9782","description":"Seid gegrüßt, tapfere Schatzjäger!Wie wäre es mit einer kleinenStärkung zwischendurch?Gönnt euch doch eine Pause und besucht unser Café Waldquell! Allesnötige findet ihr an obigen Koordinaten. Wenige Schritte weiter desWeges sind die Tische bereits gerichtet. Die Kellnerin ist zwargerade auf Kurzarbeit, aber diewenigenHandgriffe erledigt ihr sicher spielend allein.Wir möchten noch darum bitten, die Einrichtung pfleglich zubehandeln und alles so zu hinterlassen, dass auch die nachfolgendenGäste Freude daran haben können. Vielen Dank.Spenden im Form von Kaffeepads oder löslichen Tassenportionenwerden dankend angenommen© Halunken-Hase, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Cafe Waldquell von Halunken-Hase","cacheType":"normaler Cache","terrain":1.5,"logs":["arbojobo15 / 09.04.2017 / gefundenHaben noch gute Erinnerung als wir letztes Jahr in diesem Cafe waren am 9. April 2017Wir haben die Aussicht genossen, bei tollem Wetter. Das Cafe können wir wärmstens weiterempfehlen. Vielen Dankarbojobo15","Springmäuse / 27.05.2016 19:15 / gefundenBei einem Schwarzwald–Ausflug mit Giraffe1706 extra hier vorbei gekommen und gut gefunden — sehr witzige Idee!  Muggeleinträge sind übrigens auch im Logbuch.  Um 19:15 war es uns aber doch etwas zu spät für eine Kaffeepause.  Rein: 1 FP, TB grünes Fahrrad, raus:  TB 1000 found run.  Besten Dank dafür! Liebe Grüße, Papa Springmaus                                                                                                                                                    ","Burggeist / 04.05.2016 16:39 / gefundenEine nette kleine Wanderung in einer schönen Gegend.Vielen Dank für den Cache.Burggeist","Mana-gua / 07.06.2015 / gefundenAuf dem Weg zum Klettern kamen wir hier vorbei. Nettes Café, mal ein etwas anderes. Tolle Idee. Zwei von uns nutzten das Angebot gerne. Auch die Abkühlung kam wie gerufen. Kurz Abkühlen und die Natur genießen. Eine super schöne Location. Super!Danke für den Cache!","Amundsen / 19.06.2014 00:07 / gefundenWunderschöne Location und eine tolle Cacheidee!Vielen Dank für den schönen Cache!","Ozelot / 20.03.2014 15:15 / gefundenGute Idee - für Überlebenstraining geeignet. Hat Spass gemacht!Ozelot mit Weibchen","Rotbenji / 24.12.2013 / gefundenSchnell gefunden. Tolle Idee, schöner Ort. Vielen Dank. Nachtrag aus Geocaching","zenna / 30.05.2013 / gefunden100 Punkte!! Super Idee. Wir waren zu viert und total begeistert.","Locke72 / 09.11.2011 / gefundenWas für eine Prima Idee passend zum Namen. Und das Versteck an sich war klasse! Da hat sich der \"Abstieg\" gelohnt. Zicke junior hat es gefallen, da sie mal wieder was mitnehmen konnte.DfdC sagenLocke72 mit Zicke junior","simix / 08.10.2011 / gefundenSuper Idee, super Versteck! Leider reicht die Zeit nicht mehr den Kocher anzuwerfen.","georaeuber / 09.05.2011 / gefundenJetzt auch hier loggen.Waren am 6.4.2011 in den späten Abendstunden da (nix mehr mit Cafe).Danke sagen die Georaeuber","FriCa / 09.10.2010 / gefundenKurz vor dem Event noch schnell nen Wald-Kaffee genossen.[:D]Was für ne super Location! Diesen Platz sollte man sich mal für nen Grill-Event merken. Besten Dank für diese tolle und außergewöhnliche Box.Out: TBViele Grüße,FriCa","Hoffi1986 / 18.09.2010 / gefundenNachdem der rechte Platz besetzt war, kamen wir hier mal kurz vorbei um einen Kaffee zu trinken.Nur das Kochen haben wir sein lassen... TFTC","meygrino / 20.08.2010 / gefunden15:05UhrWOWeinfach sprachlosmir fehlen echt die Wortenein im Ernst, ich weiß gar nicht, was ich da schreiben soll ;-)klasse IdeeDankemeygrino","GS-Driver / 28.05.2010 / gefundenHeute bei einem Abenspaziergang gehoben. Tolle Idee TFTCGS-Driver ","waldtill / 13.11.2009 / gefundenum 14:45 gefunden, nachdem ich etwas irre dem Pfeil auf meinem GPS in der Drehrichtung hinterhergelaufen bin...ein wirklich schöner Platz mit einem tollen Dösle, das sich dann nicht lange verbergen konnte, als ich endlich an der rechten Stelle war. Danke und Grüßewaldtill ","DragonFly_72 / 11.11.2009 / gefundenTeam-FTF ein langer und arbeitsreicher Abend, was wäre da nicht schöner als ein netter Plausch bei einem Kaffee??? Also nix wie los, auweia das ist mal wieder ein echter Halunken-Hase.....ungefähr dreimal so lange gesucht wie unterwegs gewesen, aber ür die Dose hats sich alle Mal gelohnt. Eine wirklich super schöne Idee TFTCDragonFly_72 I:Milchbubi O:Keks ","ArnGeko / 11.11.2009 / gefunden Team - FTF Am Abend gemeinsam mit DragonFly_72 laaaaaaange gesucht und dann doch noch gefunden. TFTC, gut gemachtes Versteck und der Inhalt ist wirklich sehenswert  "],"descriptionSnippet":"Ein Cache mit Schmankerl in idyllischer Lage.","status":"kann gesucht werden"}