{"hiddenAt":"01.12.2007","waypoint":"OC978C","coordinates":"E 011° 58.091' N 52° 33.519'","link":"https://www.opencaching.de/viewcache.php?wp=OC978C","description":"TangermünderWäldchenDieser Cache führt euch in den Norden von Tangermünde undliegt an einer von mir gerne gefahrenen MountainbikeRoute.Ganz in der Näheliegt auch das „Stadion am Wäldchen“.Das Versteck ist Typisch, vielSpaß beim suchen und auf Muggels achten mit Hund undMountainbike.  © Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Tangermünder Wäldchen von Buckel","cacheType":"normaler Cache","terrain":2,"logs":["kni66 / 25.05.2017 17:09 / gefunden#11Schnell gefunden und geloggt. Danke für das Verstecken.  Hatten wir schon mal am 27.12.2015 gefunden. [:)]","pinguxyz / 24.04.2014 / gefundenDas Versteck und den Cache haben wir schnell gefunden. Gesucht und gefunden mit Ratte27. TFTC","obiwan002 / 24.04.2013 / gefundenBereits am 20.07.11 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","Hucker65 / 22.04.2011 / gefundenNachdem wir die neue Elbbrücke hinter uns gelassen haben ging es runter vom Radweg und ab ins Tangermünder Wäldchen. Nach kurzer suche haben wir die Dose gefunden. Diese hatte recht üppige Ausmaße. Was sollte uns dann erst am nächsten Ziel erwarten. Dort wird eine „Dicke Dose“ angekündigt. Danke sagt Team Hucker65","kurvenflieger / 14.03.2010 / gefundenDie Kiste hat den Winter gut überstanden. Leider war kein Schreibgerät drin und ich konte leider auch keins spenden. Also kleine Bitte an den nächsten : Kuli mitbringen.   In: Stadtseetaler","testsieger / 13.12.2009 / gefundendas ist echtes geocaching!!!wir hätten zwar nicht gadach dass er so groß ist aber trotzdem ein echt cooles verstecktftc","Team NervusVagus / 13.12.2009 / gefundenNach sehr kurzen Suchen sofort gefunden! Musste allerdings noch eine Runde gehen um Muggelfrei zu bergen. Sehr viele Hundemuggel! Danke für den Tollen Cache ","Mairoa / 23.10.2009 / gefundenWährend hier irgendwo die Jugend mit den Moppeds durch den Wald tobte, versuchte ich hier mein Glück. Wegen der Vielzahl der \"klassischen\" Verstecke, hat es eine Weile gedauert, bis ich endlich Erfolg hatte. Dabei merkte ich dann, das ich das Versteck schon dreimal begutachtet hatte. Ich war wohl heute morgen noch etwas betriebsblind.Danke sehr für den kleinen, erholsamen Spaziergang.","Koofi + Schatzi / 27.09.2008 / gefundenIn diesem kleinen Wäldchen haben wir auch diesen Cache gut gefunden.Danke an BuckelOUT: TBIN: Coin","MayBe / 29.03.2008 / gefunden#439 - 14.30 Uhr - 5/12Hier im Wäldchen ist ja richtig Gassimuggelverkehr. [;)] Also haben wir nach kurzem Spaziergang eine Muggelpause abgewartet und uns den Cache geschnappt.Danke.LG MayBe","eliminator0815 / 03.12.2007 / gefundenDer eliminator0815 war da!<br/><br/>Wegen des aufgew&#xFC;hlten Waldbodens hatte ich mich schon mit dem Umstand abgefunden, da&#xDF; mir der zweite FTF am heutigen Tag doch noch durch die Lappen gegangen ist. Aber die Freude war um so gr&#xF6;&#xDF;er, als ich nach kurzer Suche ein jungfr&#xE4;uliches Logbuch vorfand und mich als Erster eintragen konnte.  <br/>no trade<br/><br/>Dank an den Owner<br/><br/>Tsch&#xFC;&#xDF; Micha"],"descriptionSnippet":"","status":"kann gesucht werden"}