{"hiddenAt":"30.10.2009","waypoint":"OC9760","coordinates":"E 010° 35.034' N 49° 37.286'","link":"https://www.opencaching.de/viewcache.php?wp=OC9760","description":"Vom nahe gelegenen Parkplatz in einem schönen ca. 10 minütigen Waldspaziergang zu erreichen. Zum Schluss muss man den rechten Weg aber verlassen ;o) .Der cache Waldspaziergang ist auch Ausgangspunkt für den Rätselcache \"Kira\". Bitte wieder gut tarnen!© luketappe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Waldspaziergang von luketappe","cacheType":"normaler Cache","terrain":2,"logs":["besenbinder / 09.07.2012 / gefundenSchnell gefunden. tftc Gruß besesenbinder.","enomis453 / 20.03.2011 / gefundenWir mussten etwas suchen. Kamen aus der anderen Richtung und dann war es eben doch das andere Links Für Kira hat dann leider die Zeit nicht mehr gereicht. TFTC","mohnstollen / 28.11.2010 / HinweisVllt könnten der Owner die Parkkoordinaten im Listing angeben? Für uns als Ortsunkundige ist der  nahe gelegene  Parkplatz etwas schwer zu finden...  Ist der vllt hier: (visit link)  ? Weiter sind wir nicht gekommen, denn wir sahen das angehängte Bild...   ","swimmi / 18.04.2010 / gefundenTFTC, schöner Sonntagsausflug, für Waldeulen sehr geeignet.","GeoFranke / 07.02.2010 / gefundenHeute bei schönem Winterwetter mal einen \"Herbstspaziergang\" unternommen. Trotz des noch dicht liegenden Schnee war die Suche doch schnell erfolgreich nachdem alle verdächtigen Objekte vom Schnee befreit waren. InOutNix TFTC GeoFranke","faboden / 29.11.2009 / gefundenSo langsam scheint Jacky zu wissen, dass Herrchen+Auto+Gassi-Gehen = Cachen bedeutet.Auch dieser bereitete ihr viel Freude. Meiner Karin und mir übrigens auch. Endlich diese Ecke nicht nur von Weiten gesehen.No Trade.TFTC sagen Jacky, Karin & faboden","punica / 21.11.2009 / gefundenWir haben heute das schöne Wetter genutzt und einen Herbstspaziergang gemacht. Schön, wenn man dabei auch noch einen Cache finden kann.Dose war gut zu finden und wir haben uns gleich aufgemacht um noch den Bonus zu suchen.TFTC Team punicaNT","Justus&Kay / 14.11.2009 / gefundenAuch hier konnten wir die Dose schnell finden. TFTCIn: SpielzeugOut: CoinJustus&Kay"],"descriptionSnippet":"Schöner Waldspaziergang","status":"kann gesucht werden"}