{"hiddenAt":"14.11.2009","waypoint":"OC97C3","coordinates":"E 009° 17.028' N 49° 47.474'","link":"https://www.opencaching.de/viewcache.php?wp=OC97C3","description":"Parken könnt ihr bei N 49° 47.243 , E 009°16.540 Nachdem die Quelle oberhalb der Stelle nicht mehr zur WasserversorgungMönchbergs benötigt wurde, konnte dieses tolle Biotop angelegtwerden.Viel Spass beim Suchen.© Ottimoench, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz Fgrva","caseType":"mikro","difficulty":1,"condition":"ok","name":"Von den Bergen, rauscht....... von Ottimoench","cacheType":"normaler Cache","terrain":2,"logs":["Azurit / 20.08.2017 15:21 / gefunden15.10 log folgt","Nidra / 31.08.2015 14:20 / gefundenFanden es sehr schön.","Ottimoench / 20.07.2015 / HinweisHier haben die Forsttechniker gewirkt und den Cache unter Bäumen begraben.Neuer Cache Koordinaten.N49°47.474E009°17.028","tinabe / 12.05.2015 10:48 / nicht gefundenDas mutmaßliche Versteck gefunden, den Cache leider nicht. :-(","funky_soul2 / 30.08.2014 18:46 / gefundenFunk it up ;)Die funky_soul-Group    ","beggo / 18.08.2014 / gefundenIm zweiten Anlauf gefunden, da plötzlich wieder vorhanden. Schöne Location. Danke an den Ottimoench.","beggo / 10.08.2014 / nicht gefundenSchönes Plätzchen, aber der Cache ist defintiv weg. Der Hint ist ja eindeutig.","kiniad / 11.05.2014 15:31 / gefundenSchönes Plätzchen, schneller FundTFTC","LandyMatze / 07.04.2013 / gefundentoller Platz...Idela für nen Sonntagsausflug...hat Spass gemacht bei dem tollen Wetter! ;-) ","tombrider / 23.10.2011 / gefundenBei herrlichem Wetter mit der Familie unterwegs. Mein Junior fand den Cache dann recht schnell an diesem schönen Fleckchen.","Lumogenrot / 13.05.2011 / gefundenWunderbare ruhige Stelle. Wenn die Baumhäuser bewohnt sind dürfte es damit aber vorbei sein.TFTC / TNLNLumogenrot + Angela","Neutizi / 17.04.2011 / gefundenhaben an dem wünderschönen romantischen Ort den Cache mit Ri und Ra gefunden. Ein sehr schöner Platz ","The MGT / 02.04.2011 / gefundenEin sehr schöner Platz, TFTC. Man sollte ein kleines Buch reintun, ich hätte es glatt gelesen ;DBtw. entweder habe ich den falschen Behälter gefunden oder er sollte vielleicht als klein oder gar normal angegeben werden?","Hobbser / 06.02.2011 / gefundenSuper Ruheplatz zum verweilen. 06.02.2011 frühmorgens gefunden.","Fang das Gnu / 22.01.2011 / gefunden\"Von den Bergen, rauscht....\" war heute mein erster Cache und obwohl ich schon häufig am Biotop war habe ich es noch nie nach ganz oben geschafft. Dank des schönen Caches war ich nun an diesem idyllischen Ort den ich zu den verschiedenen Jahreszeiten wieder besuchen werde. Leider war es heute schon relativ kalt der ein längeres Verweilen nicht so recht zulies.Dank des hilfreichen Spoilers habe ich den Cache relativ schnell gefunden und mich geloggt. Getauscht habe ich nichts.Fang das Gnu","Bibo800 / 24.11.2010 / gefundenEin wunderschöner Ort für einen Cache.Bibo800","Vinnie & Nici / 29.08.2010 / gefundenSehr schönes Biotop!!Nach dem Cachefinden sind wir noch hoch zur Quelle und haben alle das köstliche Quellwasser probiert. Vielen Dank für den Cache  sagen Vinnie, Nici, Linus & Nele  ","posauner1 / 06.07.2010 / gefundenWunderschöner Ort zum Entspannen nach der Arbeit. Selbst mit hint habe ich aber lange suchen müssen.Dann wollte ich mich unauffällig von dannen machen, wurde aber von 2 Wanderern/Spaziergängern angesprochen ... und siehe da, einer davon war der owner höchst persönlich. Nach nettem, wenn auch aus Zeitgründen meinerseits kurzem, Plausch ging es weiter zum Panoramaweg-Final.Danke fürs Zeigen dieses idyllischen Plätzchens.TFTCPosauner1","Joe Pitt / 24.05.2010 / gefundenEin wunderschönes Fleckchen Erde, das wir bei der etwas länger andauernden Suche richtig genießen konnten...TFTC","FriCa / 07.05.2010 / gefundenDas war wirklich besch... Wetter heute. Deshalb haben wir ausnahmsweise ne kleine Auto-Cache-Tour durch den Spessart unternommen. Wirklich schöne Finalgegend die aber eine bessere Dose und ein besseres Versteck verdient hätte.Viele Grüße,FriCa + Happy"],"descriptionSnippet":"Ihr werdet etwas finden, was ihr , mitten im Wald, nicht erwarten würdet. ","status":"kann gesucht werden"}