{"hiddenAt":"20.10.2009","waypoint":"OC9711","coordinates":"E 011° 49.170' N 52° 04.020'","link":"https://www.opencaching.de/viewcache.php?wp=OC9711","description":"Geologie zum Anfassen undErsteigen - Ein geologischer LehrpfadDerGesteinsgartenIm Jahre 1995 eröffnete Gommern, eine Stadt, dieauf eine lange bergbauliche-geologische Tradition zurückblickt, denGesteinsgarten. Mittlerweile dürfte er die größte und umfassendsteSammlung von Natursteinen aus Deutschland und Europa zeigen undsomit eine gewisse Einmaligkeit darstellen. Mit Blick auf denSteinbruchsee \"Kulk\"  und die Wanderdüne \"Fuchsberg\" kann mandie Gesteinsbrocken erkunden und sich auf den Infotafeln ausführlich über Entstehung, Aufbau, Einteilung und Herkunft der Steine informierten. Der Gesteinsgarten ist jederzeit freizugänglich. Auf Wunsch werden, nach telefonischer Voranmeldung,fachkundige, kostenlose Führungen angeboten.Die Herkunft derGesteineDerzeit umfasst die Sammlung 237 Gesteinsblöckeund Varietäten von über 213 Fundorten. Nahezu alle Festgesteine aus Deutschland,die oberflächennah anstehen und heute noch in Steinbrüchen gewonnenwerden, sind vertreten. Weitere Exponate stammen aus Ungarn,Österreich, Frankreich, Spanien, Bulgarien, Polen und der Slowakei.Die ältesten Gesteine Europas aus Skandinavien und dem Osttseeraum,sind in den eiszeitlichen Findlingen aus dem Deckgebirge derBraunkohle zu finden. \"Exoten\" sind ein Fuchsitquarzit ausNordnorwegen, Lavaproben aus Island und ein Serpentinit ausKuba.DieGesteinsartenDie Gesteine sind verschieden in Farbe, Form undStruktur, was zuallererst durch ihre Entstehung und Zusammensetzungbedingt ist. Hier im Gesteinsgarten sind fast alle Arten dergeologischen Entstehung vertreten. Wenn man die Steine betrachtet,kann man anschaulich die verschiedenen Arten erkennen.Deutlich unterscheiden sich die im Erdinnern aus dem Magma grobauskristallisierten Tiefengesteine (z. B. der Granit) von denGesteinen der Vulkane, die an der Erdoberfläche aus Lava und Ascheerstarrt sind: der rote Porphyr, der schwarze Basalt und der poröseTuff. Sediment- oder Schichtgesteine sind von Wasser, Wind oder Eisabgesetzt, so die verschiedenen Tonsteine, Sandsteine undKonglomerate. Auch Lebewesen wie Algen, Schwämme, Korallen,Muscheln und Schnecken können ganze Gesteinsmassive aufbauen wiemanche Kalksteine. Andere Ablagerungen sind rein pflanzlicherHerkunft, z. B. die Braunkohle, in der noch ganze Baumstämmevorkommen können.Schließlich haben die geologischen Vorgänge bei der Entstehung dergroßen Faltengebirge unter hohen Drücken und Temperaturen ältereGesteine bis zur Unkenntlichkeit umgewandelt, z. B. ausgewalzt zuplattigen Schiefern und Gneisen oder umkristallisiert zu Marmor undSerpentinit.Der Fachmann kann in den Gesteinen lesen wie in einem Buch. Anhandihrer Zusammensetzung und ihrer Einschlüsse wie Fossilien,Lebensspuren, Minerale und Kristalldrusen kann er ihreEntstehungsgeschichte wie ein Kriminalist rekonstruieren. (Quelle:wikipedia)LogbedingungenLogfoto:Sucht euch im Gesteinsgarten einen Stein aus, der euchgefällt. Macht davor ein Foto von euch mit GPS und notiert denNamen des Steins. Ladet das Foto mit eurem Log hoch und benennt esnach dem Stein. Vielleicht gelingt es, eine hübsche Fotosammlungder Steine zusammenzutragen.Wie heißt der Brocken, der östlich neben der Mooreicheliegt?Wie schwer ist der größte Findling hier?Viel Spaß beim Erforschen!LG MayBe(#35)KleinerTippBesucht auch meinen Earthcache \"Fuchsberg - Die Wanderdüne\" auf der anderenSeite des Kulk.© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Garden of stones (EC) von MayBe","cacheType":"virtueller Cache","terrain":1,"logs":["Uli001 / 02.07.2017 22:40 / gefunden[:P][:P][:P] Hab dich [:P][:P][:P]Lange musste ich warten auf den LP Termin bei MD. Da es mich bereits um 5:10 aus dem Bett getrieben hatte blieb noch etwas Zeit die Umgebung zu besuchen bzw. einen neuen Landkreis zu erreichen. Am liebsten wäre ich sogar noch ins Wasser gesprungen aber so viel Zeit war dann doch nicht.Danke für das verstecken MayBe und den Beitrag zum Spiel.Danke und VG Uli","Kernspinner / 16.09.2012 / gefundenNachdem klein Kernspinner die Ausrichtung der Düne nach seinen Wünschen neu ausgerichtet hatte konnen wir noch Steine gucken. Leider wollte die Technik nicht so ganz und die Fragen waren auf dem GPS nur teilweise zu lesen. Danke an MayBe für die Ersatzfrage und die Logfreigabe.Beim nächsten Besuch schauen wir noch einmal genau hin.DFDC,Kernspinner","moerchinger / 04.01.2012 / gefundenWir kamen leider erst spät hier vorbei, aber im Dunkeln ist der Garten der Steine auch ziemlich beeindruckend. Und die Suche nach der Mooreiche macht es auch nicht leichter. Schließlich haben wir aber alles gut gefunden, danke für den schönen Earth Cache.","ITRECKS / 03.06.2011 / gefundenEine interessante Stelle, die zu Recht gleich mit ZWEI Earthcaches aufwarten kann.Liebe Grüße aus dem Harz und danke fürs ZeigenITRECKS","sinistarlb / 06.03.2011 / gefundenDas war eine superinteressante Ecke, auch wenn wir uns teilweise etwas schwer taten wie sich im Nachhinein rausstellte ;).Danke an MayBe für die echt mehr als schnelle Logfreigabe ;).TFTCsinistarlb","docstade / 14.09.2010 / gefundenda kann ich ja mal das mäßige wetter nutzen, um die caches des herbstes mal nachzuloggen.der steingarten ist wirklich ganz bezaubernd - danke fürs zeigen!","Talianer / 24.07.2010 / gefundenEinfach nur Klasse! Ich bin schon öfters an Gommern vorbei gefahren aber dieser schöne Gesteinsgarten war mir bislang unbekannt. Vielen Dank für's Herlocken!","Koofi + Schatzi / 02.12.2009 / gefundenEin 1/1 schnell noch vor dem Bowlen, das geht noch. Das Foto war schnell geschossen, nur die Mooreiche, eigentlich kein Problem, da suchte ich die Blätter der Eiche, diese fallen erst im Frühjahr ab, die Zeit wurde knapp und es musste! der TJ gezogen werden. Die D Sterne können ruhig 2 Sterne haben, dann kann man sich darauf einrichten.Vielen Dank für diesen Earthcache und die superschnelle Logfreigabe","eliminator0815 / 28.11.2009 / gefundenDer eliminator0815 war da!<br/><br/>Earthcaches in Gommern, noch dazu von MayBe, lagen heute auf meinem Weg nach <br/>Dannigkow, wo meinem neuen Cachemobil \"Purzel\" die Winterpantoffel verpa&#xDF;t werden <br/>sollten.<br/>Den Gesteinsgarten haben ich schon mehrmals zum Geocachen besucht, bei der letzte <br/>Suche nach GC14DKW \"Gommeraner G&#xE4;rten - Gesteinsgarten\" am 23.Juli 2007 war der <br/>Super-Riesen-Gesteinsfindling (&#xFC;brigens aus meinem Nachbarort Schermen) gerade auf-<br/>gestellt worden. Der benachbarte Aussichtsturm auf der Wanderd&#xFC;ne war mal Bestand-<br/>teil eines der ersten Caches, die ich gefunden habe: am 29.M&#xE4;rz 2005 loggte ich GCHQW2<br/>\"Sight Seeking and Seeing\"  von Elke und Andre. Leider haben die beiden ihre Geocacher-<br/>karriere beendet, als die Meine gerade begonnen hat.<br/>F&#xFC;r das Finden der Location brauchte ich also kein Navi, aber f&#xFC;r das L&#xF6;sen der gestellten <br/>Aufgaben h&#xE4;tte ich ein Notebook mit Wikipedia gebraucht. Denn wer wei&#xDF; schon, wie <br/>Mooreichen im Herbst nach dem Laubfall aussehen? Die aufmerksame Suche brachte <br/>gl&#xFC;cklicherweise Licht ins Dunkel meiner Unwissenheit. Mit dieser Mooreiche hast mir <br/>MayBe jedenfalls einen gewaltigen Streich gespielt. Ich habe zwar einige Eichen entdeckt, <br/>aber welche davon ist die Mooreiche? Auf dem Weg durch den Gesteinsgarten habe ich <br/>sie dann gefunden, die Mooreiche. <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/>Ich habe ein Foto von mir und meinem etrex vor dem Plattenkalkblock geschossen. Sieht <br/>nicht so toll aus, weil ich die Selbstausl&#xF6;serfunktion von Malves neuer Kamera noch nicht <br/>so kapiert habe. Ich hoffe, es gen&#xFC;gt MayBes Anforderungen.<br/><br/>Ich danke MayBe f&#xFC;r diesen lehrreichen Besuch in Gommerns Steingarten.<br/><br/>Tsch&#xFC;&#xDF; Micha<br/><br/><br/> ","Ettat / 21.11.2009 / gefundenIch habe ja vieleJahre mit den Geologen, die diesen Steingarten anlegtenzusammengearbeitet und war natürlich auch schon oft hier. Aber seitmeinem letzten Besuch hat sich der Garten ja fast verdoppelt. Einfachtoll, was hier aufgebaut wurde. Schade, dass der Aussichtsturm nebenannicht mehr begehbar ist. Da kann ich ja froh sein, dass ich schon oftvon dort oben die wunderbare Aussicht genießen konnte. Ein großesDankeschön an MayBe, für diesen interessanten Cache, der glaube icheine zumindest deutschlandweit einzigartige Gesteinssammlung zeigt.Viele Grüße von Ettat","firlefranz / 20.11.2009 / gefunden13:50Es ist schon verrückt, was unsere Mutter Erde so alles ausbrütet  Die Runde war super interessant und bei schönstem Herbstwetter hat es richtig Spaß gemacht!Die nötigen Antworten waren im WWW und vor Ort schnell gefunden. Danke an MayBe für die super schnelle Anlage und für&#39;s Zeigen!Viele Grüßefirlefranz","f.t.fox / 19.11.2009 / gefunden  FTF   Das ist ja mal wieder ein Ding von MayBe-MD da legt sie mir doch tatsächlich schon wieder einen Cache vor die Haustür und das wo ich hier auch noch doppelten Heimvorteil habe.Dank hervorragender Kontakte zu den Geologen des ehemaligen Kombinates EEG (Erdöl Erdgas Gommern) war der theoretische Teil ohne Goggle oder Wikipedia schnell am Telefon gelöst. Habe die Angaben meines Muggle-Informanten natürlich vor Ort geprüft (besonders das Gewicht des Steinchens war mit der mitgebrachten Küchenwaage schnell ermittelt, nur mußte ich den Brocken hinterher wieder zusammen puzzeln. Ist mir aber ganz gut gelungen und keiner bemerkt die kleinen Risse die übrig sind ) Gern hätte ich mir den Kiesel als kleines Andenken in die Tasche gesteckt aber wenn das jeder Cacher machen würde wäre der Gesteinsgarten ja bald leer. ]Darum rufe ich allen Cachern zu: „Liebe Cacher laßt es sein und steckt Euch keins der Steinchen ein.“    1000 Dank an die Ownerin für diesen lohnenden und wissenswerten Cache und die schnelle Logerlaubnis . "],"descriptionSnippet":"","status":"kann gesucht werden"}