{"hiddenAt":"18.11.2009","waypoint":"OC97F8","coordinates":"E 007° 43.682' N 51° 54.933'","link":"https://www.opencaching.de/viewcache.php?wp=OC97F8","description":"Im Schlosspark befindet sich der Drostenhof, der in den Jahren  zwischen 1554 und 1557 im Ortskern von Wolbeck im Renaissancestil errichtet wurde.  Im Schlosspark befindet sich der Drostenhof, der in den Jahrenzwischen 1554 und 1557 im Ortskern von Wolbeck im Renaissancestilerrichtet wurde. Das zehn Jahre zuvor erbaute Torhaus zeigt nochgotische Merkmale.Im 19. Jahrhundert dienten einige Räume im Erdgeschoss der neueingerichteten preußischen Amtsverwaltung als Dienstzimmer.Nach dem Zweiten Weltkrieg fanden im Drostenhof Flüchtlinge undHeimatvertriebene Unterkunft. Seit 1975 befindet sich dort dasWestpreussische Landesmuseum.Desweiteren findet man im Schlosspark die Reste des ehemaligenStadtgrabens von Wolbeck.Die Örtlichkeit wird von der münsterischen Bevölkerung alsErholungsstätte gerne genutzt, deshalb ist mit Muggels zurechnen.Weil der Ort so schön ist, habe ich mir gedacht: hier gehört ein Cache.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Crgyvat vfg uvagre rvarz Tenofgrva buar Nhsfpuevsg hagre Ynho.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Schlosspark von Dimer","cacheType":"normaler Cache","terrain":1,"logs":["Obercolt / 13.02.2016 / gefundenIch finde es ein wenig befremdlich, hier hinter die ganzen Grabsteine zu schauen, aber gut, wir hätten die Dose ja nicht jagen müssen. DfdC und viele Grüße aus Gütersloh.","homer-65 / 26.07.2015 / gefundenSchöner Platz für ein Cache der heute auf unseren Sommerurlaub's Tour lag.","Schlömi / 01.05.2015 / gefundenSchlosspark!! Sicherlich ein Park, aber hauptsächlich ein Friedhof, auch wenn er nicht mehr genutzt wird.Ich habe doch eine weile überlegt, ob ich loggen sollte, da ich mit der Lage des Caches nicht wirklich glücklich bin. An Grabsteinen, auch wenn nicht mehr leserlich, gehört so etwas für mich nicht hin.Schlömi","OpaTheo / 11.03.2015 / gefundenHeute Nachmittag denCache in seinem Versteck gut gefunden und geloggt!! TFTC  OpaTheo","nobwo / 07.12.2014 / gefundenfröhliches Nachloggen, Caches gut gefunden, bei GC geloggt.","Dimer / 19.07.2014 / kann gesucht werden","Dimer / 19.07.2014 / HinweisKann gesucht bwerden.Gruß aus WolbeckDimer","liefko_46 / 16.02.2014 15:00 / gefundenIm zweiten Anlauf gefundenerst jetzt geloggt.Danke liefko46","Billy71 / 09.10.2013 / gefundenGut und schnell gefunden über Geocaching am 02.07.2013 ( Pu……..73) Billy 71","M.a.d.C / 08.10.2013 / gefundenFlott gefunden!DfdC! ","M7880 / 06.10.2013 / gefundenDieser Ort und Cache gehörte zur heutigen Rad-Tour.Das Foto fehlte mir irgendwie auf dem GPS, aber die Koordinaten waren ja drauf [;)]So gings dann recht schnell zu finden.#682, TftC","sniffle / 28.07.2013 / nicht gefunden","WS24 / 30.06.2013 / gefundenBei einem schönen Spaziergang schnell gfunden. Danke für den Cache.","Team Z14 / 08.06.2013 / gefundenHeute schnell gefunden und geloggt. Danke für den Cache.  :)    :)  ","_Donald_ / 24.04.2013 / gefundenEin schöner Park! Die Dose war schnell gefunden!Vielen Dank!","4Hügels / 10.04.2013 / gefundenWir haben mit diesem Cache heute unseren allerersten Familien-Cache gefunden! :-)Vielen Dank dafür! :-)Die 4 Hügels","SacoXIV / 17.03.2013 / gefunden Uff, lange ist es her das wir auf OCgeloggt haben...Wir hoffen es ist ok wenn wir nun dieCaches von GC hier nachloggen!  Gesucht & gefunden. :)Bedankt!","Mandragu / 01.02.2013 / HinweisSollte noch zu finden sein. Auf Geocaching.com war die Dose von Mitte / Ende Oktober bis Mitte November fort (Snoopy konnte daher auch nichts finden), danach bis heute wieder regelmäßige Funde in kurzen Abschnitten.","Puschenenläufer / 29.12.2012 / nicht gefundenAußer Tretminen, eine getroffen, nichts gefunden!?","Snoopyteido / 17.11.2012 / HinweisLiegt der Cache dort noch??Haben heute alles abgesucht aber nichts gefunden..."],"descriptionSnippet":"Der Cache, ein einfacher Tradi, befindet sich in einem Park im Ortskern von Wolbeck und ist für  einfach zu  erreichen. ","status":"kann gesucht werden"}