{"hiddenAt":"16.11.2009","waypoint":"OC97DF","coordinates":"E 007° 43.591' N 51° 55.118'","link":"https://www.opencaching.de/viewcache.php?wp=OC97DF","description":"Christuskirche in WolbeckDie evangelische Christuskirche wurde 1965 eingeweiht. Der östliche Teil wurde 1980 angebaut und dient in der Hauptsache der  Gemeindearbeit.© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa zna züqr vfg, fbyy zna fvpu uvafrgmra.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Christuskirche in Wolbeck von Dimer","cacheType":"normaler Cache","terrain":1,"logs":["MSossu / 17.04.2018 / gefundenHeute gesucht, gefunden und geloggt. Danke for den Cache.","Dimer / 18.01.2018 / kann gesucht werden","andy111 / 12.03.2017 / gefundenAuf der WIG Runde kammen wir hier vorbei und konnten die Dose finden.Danke für die Dose und Grüße aus dem Osnabrücker Nordland andy111 ","Schlömi / 15.08.2015 / gefunden                Den Cache an der Christuskirche in Hiltrup hatte ich schon länger. Heute war dieser hier dran.DFDC, Schlömi","Killekalle / 21.10.2014 / gefundenWährend eines Rundgangs durch Wolbeck konnte auch dises Döschen gefunden werden. TFTCKillekalle","JayJayZim / 20.04.2014 / gefundenNach einiger Sucherei doch noch gefunden DFDC sagen JayJayZim, 16zu9 und Shaluni.","liefko_46 / 01.01.2014 14:00 / gefundenHeute auf einer Fahrradtour gefunden.Danke für den Cache und für das nette Gespräch.","vreni112 / 07.12.2013 20:59 / gefundenLetztes Jahr gefunden und damals nur auf gc.com geloggt.TFTC! ","Billy71 / 09.10.2013 / gefundenGut und schnell gefunden über Geocaching am 02.07.2013 ( Pu……..73) Billy 71","M7880 / 06.10.2013 / gefundenUnd zu Beginn der Dämmerung und vor dem Rückweg nach Münster kam hier noch ein Cache.Dank Hint war der Ort schnell klar [:)]#685, TftC","sniffle / 28.07.2013 / gefundenam 24.7.13 gefunden :-))","M.a.d.C / 12.07.2013 / gefundenBei kurzer \"Rast\" bin ich hier flott fündig geworden!DfdC! ","nobwo / 11.06.2013 / gefundenschnell noch einmal auf OC nachgeloggt...","Team Z14 / 08.06.2013 / gefundenHeute schnell gefunden und geloggt. Danke für den Cache.","_Donald_ / 24.04.2013 / gefundenHier musste ich einen Moment warten, bis der Muggel weg war. Dann war´s aber kein Problem. Gefunden, geloggt. Herzlichen Dank!","4Hügels / 17.04.2013 / gefundenHier war die 3. Station auf unserer kleinen Fahrradtour (heute nur die männliche Hälfte der 4Hügels) durch Wolbeck mit 3 erfolgreich geloggten Cashes...! :-)Vielen Dank für den Cash! :-)","Nachtagenten / 06.11.2012 / gefundenVor langer Zeit im Rahmen von Grounspeak gefunden.","Mandragu / 22.08.2012 / gefundenNachtrag im Februar 2013: am 22.08.2012 über geocaching.com gefunden.","Blackbeard-NR / 26.07.2012 / gefundenMobil geloggt, 26. Juli 2012 13:54. Interessant finde ich hier die für diese Gegend eher untypische komplette Schieferung des Kirchenturms.TFTC,Blackbeard-NR","Rostiy / 20.06.2012 / gefundenschöner Cache und gut zu finden...."],"descriptionSnippet":"Der Cache, ein einfacher Tradi, befindet sich in der Nähe einer Straßenkreuzung  und ist gut erreichbar.   Parken kann m","status":"kann gesucht werden"}