{"hiddenAt":"11.11.2009","waypoint":"OC97D1","coordinates":"E 006° 36.244' N 49° 43.068'","link":"https://www.opencaching.de/viewcache.php?wp=OC97D1","description":"Mein Leben als Zwergpirat.Den 13½ Leben des Käpt'n Blaubär nachspürend, wirst du heuteglücklicherweise von den Zwergpiraten aufgegriffen.Das erste, woran sich Blaubär erinnert, ist, dass er in einerNussschale auf einen gigantischen Mahlstrom mit Namen Malmstrom(nordöstlich von Zamonien) zutreibt. Er wird von den Zwergpiratenaufgefischt und großgezogen. Die Zwergpiraten sind winzigeSeeräuber mit Häkchenhänden und Holzbeinchen, die in ebensowinzigen Schiffchen alle sieben Meere unsicher machen. Sie werdenschon mit Augenklappe, Hut und Schnurrbart geboren. Leider hat esnoch kein Zwergpirat geschafft, je ein Schiff zu kapern, was wohldaran liegt, dass sie von ihrer Umwelt praktisch nicht wahrgenommenwerden. Zwergpiraten sind allerdings Meister im Segeln,Knotenknüpfen und Aufschneiden, sowie – hört! – in derNavigation ohne technische Hilfsmittel.Weil sie gelegentlich aus Verzweiflung größere Schiffe angreifenund ihre winzigen Enterhaken in deren Holz schleudern, werden sieso lange von ihnen mitgeschleppt, bis sie das Entermanöveraufgeben. Sie ernähren sich deshalb hauptsächlich von Algen,Plankton und Fischen, die klein genug sind, dass sie es mitihnen aufnehmen können – zum Beispiel Sardellen und winzigeScampis. Ihr Lieblingsgetränk ist Rhumm. Es besteht aus Algensaftund Zuckerrohr, enthält aber keinen Alkohol. Trotzdem befeuert esihre Kaperphantasien und lässt ihre Zunge schnell schwer werden, soals ob es sich um ein alkoholisches Getränk handelte. Zwergpiratenvertragen eben nicht viel.Unterwegs auf dem zamonischen Ozean, der allgemein als dervielfältigste und artenreichste Ozean der Welt gilt, lernt Blaubärvon ihnen alles über die Seefahrt – vom Ausgucksitzen über dieWellenbeobachtung bis zum Hissen der Totenkopfflagge. DieArtenvielfalt des Ozeans wird nur noch von der der metaphysischenFinsterbergpfützen übertroffen. Es wird der Wissenschaft wohlniemals möglich sein, sämtliche Tiefen und Untiefen sowie dietausende von Kilometern langen Höhlensysteme auf dem Meeresboden zuerforschen. An der angegebenen Koordinate findest du aber einHilfsmittel.Achte bei diesem Cache – wie immer – auf zamonischeMuggels und die Attribute!---Bisher erschienen:  Käpt'n Blaubär #1: Zwergpiraten  Käpt'n Blaubär #3: Tratschwellen  Käpt'n Blaubär #4: Gourmetica insularis  Käpt'n Blaubär #8: Dimensionsloch  Käpt'n Blaubär #10: Tornadostadt  Käpt'n Blaubär #12: Atlantis---© schaude, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1) zntargvfpu2) vpu tybgm' gi!","caseType":"klein","difficulty":2,"condition":"ok","name":"Käpt'n Blaubär #1: Zwergpiraten von schaude","cacheType":"Rätselcache","terrain":5,"logs":["freddy666 / 31.05.2012 / gefundenLange war dieser Auseneinsatz geplant.....Einmal schon hatten wir es versucht...Damals hatte wir jedoch nur 2 von 3 Teilen dabei!Heute dann auch den letzten Teil mitgenommen!Und nachdem wir alles vor Ort beisammen hatten und unsere Hilfe aufgebaut war konnte ich mich endlich in schwindelerregende Höhen begeben und das Kästchen öffnen und loggen!Puuuuuuuuuuhhhhh endlcih ist der D2 / T5 abgehakt!Danke an meinen Gefolgsmann für den Support am Boden Da warens nur noch 8 für die Matrix... und die nächsten 5 sind schon rausgesucht...Geloggt mit HTCTFTCno tradeTeam Trimmelter aka freddy666 unterwegs mit HisAirlessness","SaarFuchs / 12.09.2010 / gefundenWährend einem tollen T5-Wochenden zusammen mit 2cachefinder, tower27 und cineris angegangen...Im Team war der Erfolg sicher!Eine schöne Kletterei der etwas anderen Art [:o)]TFTC,JoergT5 #127","luxo81 / 24.12.2009 / gefundenVon den eisigen Höhen des Hochwalds trieb mich der Passat 3 die Mosel hinauf den Kampf mit den Zwergpiraten aufzunehmen und ihren Schatz zu rauben. Lange behinderte Eisgang den Weg zum Ruhm, doch heute Abend konnte ich im Schutz der Dunkelheit schnell und leicht kapern und rauben. Auf den Cache habe ich mich lange gefreut und heute Abend war es endlich soweit. Ein \"T5 Cache Weihnachtsgeschenk\" für mich. Echt genial gemacht auch wennn ich wie  viele andere Cacher erstmal die Lage erkunden musste. Ich freu´ mich schon auf den nächsten \"Blaubär\". Danke vielmals und Frohe Weihnachten !P.S. \"Rhumm\" und Tee helfen gut gegen die Kälte ;-)","Lady-JJ / 13.12.2009 / gefunden15.4.2012Ich will Höhlen, Stollen, Bunker. Deshalb log ich jetzt auch hier :-) 13.12.2009Wow, was man durch zwei Bandschlingen und Körperspannung alles machen kann!Ich staune und knie ehrfürchtig nieder, was Elminster uns da im eisigen Wind gezeigt hat. Ich üb das jetzt mal heimlich am Katzenbaum ;-)Der Cache war mal wieder sehr cool, superfrech und so nah und doch so weit!!!TFTC und merci Elminster,Lady-JJ (mit den kompletten Lohne's, Tasaio, Knoko, Chipolini und Elminster)","etaigel / 14.11.2009 / gefundenAls Zweiter darf ich berichten:  Nachdem ich dieEnterhaken an den Enden meiner Finger genug geschliffen hatte, war ichbereit das Segelschiff zu entern und die Flagge zu hissen.Etliche Algen hatten das Material grün und schlüpfrig werden lassen, doch was tut man nicht alles für ein paar Sterne mehr?!Sehr feuchte Angelegenheit heute im Regen, dafür aber muggelfrei.Ich wollte zuerst eine Nagelfeile für den Nächsten da lassen, aber die braucht man ja nicht mehr, wenn man am Ziel ist.Daher zwei Knicklichter gegen eine Coin getauscht.Wieder mal eine coole Idee, für die ich mich hier bedanke.Zudem Grüße an den Owner, an Herrn Moers und an Nina Hagen - ETAIGEL"],"descriptionSnippet":"\"Mini-Multi\", bei dem du dein Können in Knotenkunde und dem Hissen der Piratenflagge unter Beweis stellen kannst!","status":"kann gesucht werden"}