{"hiddenAt":"15.11.2009","waypoint":"OC9826","coordinates":"E 013° 23.532' N 52° 26.559'","link":"https://www.opencaching.de/viewcache.php?wp=OC9826","description":"An den oben angegeben Koordinaten ist keine Dose zu finden!  Ein weiterer Teil zur Serie zu den Hörspielen von „Der kleine Vampir“. Diesmal wird die Folge „Der kleine Vampir“ und die große Verschwörung behandelt. Beantworte folgende 13 Fragen der 13. Folge: a) Welche Krankheit hat Anton? b) Wo findet die Generalprobe für die Verlobungsfeier statt? c) Wie viele „nieren“ hat die Schwester des „kleinen Vampirs“ mit Anton vor? d) Wie heißt die Pension, in der der Professor und der Doktor wohnten? e) Wie heißt der Großvater der Vampirkinder? f) Wer hat Anton einen Zettel ans Fenster geklemmt? g) Welche Farbe hat der verdächtige Kombiwagen? h) Wer spielt die “Brautmutter”? i) Wie nennt der Tischler Holzrock die Särge? j) An wen erinnerten Olga die Schläge an die Tür? k) Wie lautet das Model des Sarges von Igno von Rant? l) Von wem findet Anton einen Brief im Papierkorb in der Pension? m) Wer wollte Anton zur Verlobungsfeier abholen?Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen! Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.!  n= erster Buchstabe von b - zweiter Buchstabe von h + Zahl von k o= c + siebenter Buchstabe von a p= letzter Buchstabe von d - erster Buchstabe von g r= Buchstabe von k + letzter Buchstabe von f s= erster Buchstabe von j - vorletzten Buchstabe von h t= zweiter Buchstabe von g - zweiter Buchstabe von a + drittletzten Buchstabe von i u= Anzahl der Buchstaben von l - vierter Buchstabe von e v= zweiter Buchstabe von m - zweiter Buchstabe von d w= Anzahl der Buchstaben von f - Zahl von k x= vorletzter Buchstabe von j - erster Buchstabe von i  N 52° no.prs E 013° tu.vwxWer sich die errechneten Koordinaten bestätigen lassen möchte, kann uns natürlich gerne anschreiben! Das Versteck ist vielleicht nicht schön, aber erfüllt seinen Zweck… -> also bitte keinen Kommentar dazu! ;-) !!! Bitte im Log keine Hints oder Spoiler!!!  Viel Spaß wünschen Euch Tobi, Rambo und Lina © tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"wr tryore qrfgb unyyb","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (13) von tarozwo","cacheType":"Rätselcache","terrain":1,"logs":["Mad Rat / 21.08.2011 / gefundenDas ist der erste aus der Vampirserie den wir eingesammelt haben. Gelöst war das Rätsel schon lange und war dann heut der letzte Cache auf einer ausgiebigen Tour. Dabei wurde im Team auch der erste richtige Nacht Cache gehoben. Dieses Versteck hatten wir nun 3 mal innerhalb von 24 Stunden. :-) Bin schon gespannt, wann wir die anderen Vampire angehen können.","Oszedo / 27.06.2010 / gefundenDas war der erste auf meiner heutigen Radtour. Im Zielgebiet angekommen war auch schnell klar wo er steckte, aber ein junges Pärchen verabschiedete sich da gerade voneinander und das dauerte etwas. Nunja, so erledigte ich schonmal den elektronischen Papierkram und dann endlich fuhren sie auch davon, so dass ich zugreifen und loggen konnte. [:)]","Saubersauger / 04.06.2010 / gefunden20:30 UhrNee, den hatte ich nicht übersehen, oder vergessen.Ist nun mal nicht eben meine Homezone und für mich etwas ab vom Schuss.Aber der Roller wollte heute mal wieder etwas bewegt werden und so konnte ich hier noch eine \"Altlast\" abarbeiten.Dann mal her mit den fehlenden Folgen, aber bitte nicht wieder Versteckideen von anderen Cachern verwenden.Schönen GrußAndreas der Saubersauger","ansa61 / 27.03.2010 / gefundenBei der Suche nach Caches in der erweiterten Homezone sind wir auf diesen Cache aufmerksam geworden. Dann fanden wir auch den Rest der Serie und beschlossen, uns irgendwie alle Hörspiele zu besorgen. Zum Glück gibt&#39;s im Netz ja wirklich alles, nur bis man fündig wird, das dauert halt.Die Analyse der Folge 13 wurde auf dem Weg zur Arbeit durchgeführt, die Suche der Dose nahmen wir dann heute in Angriff. Um 14:45 Uhr wurden wir fündig und trugen uns im Logbuch ein.Vielen Dank für diese Serie, das Rätsel, die prompte Bestätigung der Koordinaten und den Cache.","mity / 01.03.2010 / gefundenDiesmal galt es also, mit der üblichen Geduld und Akribie einer Verschwörung auf die Schliche zu kommen. Und nach einer Stunde konzentrierter Observation des vorliegenden Audio-Materials, hatte ich mehr als einen Verdacht, wo der Ursprung der Gefahr liegt. Ich war mir Gewiss.Also habe ich mich in den schwarzen Umhang gehüllt und bin zur Pension geeilt. Die Verschwörer waren zwar nicht mehr da, dafür fand ich in ihrem Zimmer einen verdächtigen Zettel, den ich sogleich auf das Genaueste untersuchte und schließlich um 08:00 zur Beweisaufnahme signierte.no trade  mity!","latasust / 14.02.2010 / gefundenDanke für den kleinen Cache.","latasust / 23.01.2010 / nicht gefundenDNF","Gartenzwerge Berlin / 20.11.2009 / gefunden21:05Als der Cache raus kam haben wir uns vor dem Rechner gesetzt. Und gespannt der Geschichte vom kleinen Vampir aus den Boxen gelauscht. Nach den Vergnügen kam nun die Arbeit und so ging es nach kurzer Zeit ins Auto um einen FTF zu loggen.Im Cachegebiet angekommen fiel Sven auch gleich eine weibliche Person auf. Dabei stellte sich sehr schnell raus, das es sich um UllZi handelt. Die Ihren FTF 15 Minuten vorher geloggt hat.Nach kurzen Smalltalk ging es dann auch wieder nachhause.Und so freuen wir uns auch über den STF und nehmen es sehr sportlich. Vielen Dank für den kurzen Ausbruch aus der realen Welt, in die Welt der Untoten.DieGartenzwerge BerlinSven und Steffi","UllZi / 20.11.2009 / gefunden20:50   FTF Ich liebe diese Serie!Als dieser neue auftauchte, habe ich schnell das Buch geschnappt, inzwei Stunden gelesen und die Fragen beantwortet, in weiteren zehnMinuten die Koordinaten ermittelt und ab in die U-Bahn. Schließlich wardas der Vampir, der bisher am nächsten an meiner Homezone lag. Vor Ortkonnte ich zwar mit dem Hint überhaupt nichts anfangen *gg*, aber dankmeiner langjährigen Erfahrung habe ich ihn doch gefunden Danke für die FortsetzungUllZi"],"descriptionSnippet":"","status":"kann gesucht werden"}