{"hiddenAt":"19.11.2009","waypoint":"OC9824","coordinates":"E 012° 23.366' N 51° 20.220'","link":"https://www.opencaching.de/viewcache.php?wp=OC9824","description":"Alter JohannisfriedhofDieser ist der älteste Friedhof der StadtLeipzig. Der zum Park umgestaltete Alte Johannisfriedhof lädt mit seinemherrlichen alten Baumbestand, mit Efeu-umrankten Mauern, Plastiken aus Renaissance bisJugendstil, mit dekorativen Stelen und Grabplatten zum Spaziergang ein. Es ist vor allem eine Stätte zurEhrung bedeutender Leipziger Persönlichkeiten. So liegen dort u.a. Friedrich Arnold Brockhaus(Verleger), Franz Dominic Grassi (Leipziger Kaufmann), Adam Friedrich Oeser (Direktor der LeipzigerZeichenakademie), Käthchen Schönkopf (die Jugendfreundin Goethes) und Christian FelixWeiße (Dichter) Mehr Info'shier.  Besuchen kann man den Friedhofspark nur zu folgenden Zeiten.Zugang über Täubchenweg (2x) oder Prager Straße. Station 1Am Startpunkt befindet sich das wohl bekannteste Stück des AltenJohannisfriedhofs, die Baumgärtnersche Gruft, eine barocke Grabstätte, die 1726 vonChristian Döring  errichtet wurde. An ihr befindet sich eine ganz spezielleGrabmalsikonographie: neben Totenköpfen und Gebeinen sind nach unten gerichtete Fackeln,Sterne, Kruzifixe, Palmenzweige und Urnendarstellungen auf dem Grabmal zufinden.A = wieviele Totenköpfe sieht man außen an derGruft (ungerade Zahl, genau schauen !)Station 2gehe Richtung Süden (Prager Straße) bis zur Friedhofsmauer und finde diese Tafel in Augenhöhe. B = Quersumme Jahreszahl XXXXStation 3gehe nun weiter und finde in der Nähe diese Infotafel. Hier kannst du die Lage der Grabmäler der Familie Brockhauslokalisieren.An dem schwarzen Grabmal steht am Sockel ein Schriftzug.C = Anzahl der Buchstaben erstes Wort Station 4finde in der Mitte des Friedhofsparks das Grabmal von Franz DominicGrassi. Es gibt mehrere Infotafeln die dir dabei helfen können.D = Sockelstufen (gerade Zahl !)(Die erste Erhöhung ist eine Grabumrandung und zählt nicht alsSockelstufe)E = Anzahl der runden Verzierungen rings um dasDenkmal (über dem Schriftzug)Nun kann man noch ein wenig im Park spazieren gehen oder gleich zumFinal. Der Cache befindet sich außerhalb desGeländes bei N 51 20.(E-C)(B-A) E 01223.(A+D)D(E-D)Achtet auf die MuggelInhalt: Logbuch, Stift, BrillenputztuchDieser Cache ist auch logbar auf Opencaching.deAlter Johannisfriedhof© Stötteritzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre, hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alter Johannisfriedhof von Stötteritzer","cacheType":"Multicache","terrain":1.5,"logs":["THEO_GB / 21.02.2018 15:38 / gefundenDie Zeit war reif für einen Besuch bei 'Alter Johannisfriedhof'.Aktuell schauen ich von Montag bis Freitag tagsüber zum Fenster heraus und sehe den Johannisfriedhof. Heute musste ich eine Stunde Zeit überbrücken und da besuchte ich diesen Multi. Ich hatte ein paar Bedenken wegen dem Final, denn rund um den Johannisfriedhof wurden letzte Woche einige Bäume weg gemacht.Alle Stationen und Informationen dieses Multis waren sehr gut zu finden. Ich nahm mir auch die Zeit die anderen alten Grabstätten zu bewundern. Einige sind wirklich sehenswert. Nachdem ich alle Informationen eingesammelte hatte ermittelte ich die Koordinaten des Finals. Auf der Karte sah alles gut aus und so lief ich gleich dahin. Nachdem ein paar Muggel vorbeigelaufen waren konnte ich ungestört das Logbuch suchen. Dank Hint ging das sehr schnell. Ich verewigte mich im Logbuch, tat alles zurück und machte mich jetzt auf zu meiner Verabredung.Vielen Dank für diesen Kurz-Multi an einem interessanten Ort. Den Johannisfriedhof hätte ich ohne diesen Cache sicher nicht besucht. Dem Baum am Final geht es gut, es passt also auch jetzt noch alles.21. Februar 2018","Tholmer1968 / 06.01.2018 10:27 / gefundenHeute vor dem Besuch des Museums gleich noch diesen interessanten Ort besucht. Auch für den Nichtleipziger ein spannender und informativer Cache. Danke für's Gestalten und Pflegen. ","Viviane Burghardt / 17.07.2016 / gefundenMein Freund und ich hatten viel Freude bei dem Cache. Ich persönlich hätte mir gerne noch ein paar Fakten oder etwas geschichtliches gewünscht. ","bloslo / 19.06.2016 / gefundenNach dem Grassimuseum ging es in den alten Johannisfriedhof. Es ist jetzt ein wirklich schöner Natur belassener Park. Wenn man Sponsoren finden könnte, die die Restaurierung der interessanten Grabplatten finanzieren, wäre es noch toller. DfdC!","undeins / 22.03.2016 06:40 / gefundenDiesen Cache habe ich schon vor 2 Jahren gefunden und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC ","Rose38 / 19.11.2015 / gefundenHier konnte man alle Daten gut ermitteln doch beim Finale brauchte ich mehrere Anläufe. Dfdc","sin_gr / 27.09.2015 23:03 / gefundennach und nach logge ich meine finds auch bei open caching. so auch diesen. Dfdc","COHELL 84 / 06.07.2015 / gefundenAuf dem Heimweg kam ich wieder mal am Johannisfriedhof vorbei und diesmal habe ivh mich dem Multi hier gewidmet. Ein schöner Rundgang, vielen Dank für das Herführen.","noiram / 20.08.2014 14:30 / gefundenHeute besuchte ich allein diesen schönen Friedhof. Ich genoss die Ruhe und diesen Multi, sehr interessant.IN: kleiner Kalender Stadt Leipzig, IKEA- Bleistift, kleine Münze OUT: kleine MünzeDanke & LG aus dem Ostharz","felberich / 03.07.2014 13:21 / gefundenDieser Multi gefiel mir sehr gut, auch hatte der Zufall den Schwierigkeitsgrad leicht erhöht (ein Puzzleteil schien zu fehlen)?! Erster Gedanke  =-O Schrottdiebe, zweiter Gedanke Volltreffer und durch bis zum Final! DfdC","Homer2910 / 30.04.2014 / gefundenAm 12.11.2013 gefunden","Sunrise & Snuffler / 26.04.2014 / gefundenNun sind wir hier schon so oft vorbeigefahren, anerbietet haben wir hinter diese Mauern geschaut. Auf unserer heutigen kleinen Fahrradrunde haben wir hier nun hält gemacht!Der Start ging flüssig und auf ging es zur Tafel, die fanden wir aber Westmächten wir die darauffolgenden Aufgabe gelöst hatten. Während eines ausgiebigen Spaziergang auf dem alten Friedhof wurde auch die letzte Station erarbeitet.Unsere errechneten Koo's zeigten uns das Finale zwar noch auf dem Gelände an, aber nach kurzer Suche fanden wir das Döschen und konnten loggen.Danke fürs zeigen dieses Ortes und den Cache sagen Sunrise & Snuffler aus Leipzig!","Anyulina / 14.04.2014 18:15 / gefundenBei Regen und Sturm gefunden ..., hat trotzdem Spaß gemacht !!!TFTC","Minigolfqueen / 20.03.2014 12:35 / gefundenEin sehr netter Spazierundgang,Vielen Dank","MikeBi / 08.03.2014 22:43 / gefundenBei einer kleinen abendlichen Cache Runde auch diesen Multi absolviert. Bei Station1 habe ich wirklich sehr genau hinschauen müssen. Der Rest lief aber dann sehr gut.Ist schon ein interessantes Plätzchen. TFTCIn: TB","CapRekar / 06.02.2014 / gefundenJa, ja die Station 2 (dazumal!): geraten und richtig gefunden.Danke für das Rätsel und danke für den Cache sagt der JuniorSenior CapRekar.","Spürkatze / 13.10.2013 16:05 / gefundenBingo! Unser erster Cache! Hat ne Weile gedauert - war aber auch sehr schön! Der Friedhof is wirklich spannend - hätten wir nie gedacht, auf so viele berühmte LeipzigerInnen zu treffen...Allen anderen viel Spaß beim Suchen!Liebe GrüßeKatze & Kater","Die fixen Fischotter / 13.10.2013 13:30 / gefundenBei herrlichstem Herbstwetter hatten wir eine schöne Zeit auf dem Johannisfriedhof und haben nebebei noch viele Kastanien gefunden.","Skaegi / 15.08.2013 19:00 / gefundenDas war gut. Bin neu in der Branche und dieser Cache war ein gelungener Multi-Einstieg. Bin zufällig in einen Event reingerutscht. Supernette Leute. Danke für die Offenheit. Habe mich als \"Paule\" ins Logbuch eingetragen - ich war noch nicht registriert.Vielen Dank und Grüße an alle Leipziger Cacher.   ","ch3ka / 24.07.2013 / gefundenDa musste selbst ich mich etwas strecken.Nette Idee, TFTC."],"descriptionSnippet":"einfache Multi durch den Alten Johannisfriedhof","status":"kann gesucht werden"}