{"hiddenAt":"25.11.2009","waypoint":"OC98B5","coordinates":"E 007° 43.813' N 51° 55.082'","link":"https://www.opencaching.de/viewcache.php?wp=OC98B5","description":"St. Nikolaus zu WolbeckWolbeck – mit heute 8500 Einwohnern, ist seit 1975 Stadtteil von Münster. Es besitzt einen alten Dorfkern, in dessen Zentrum sich die Pfarrkirch St. Nikolaus befindet.Nach neusten Erkenntnissen stammt der gotische Ursprungsbau wahrscheinlich schon aus der Zeit um 1300 nach dem Vorbild der Minoritenkirche in Münster. An das Langhaus schließt sich im Westen der Turm an. Der untere  Teil des Turmes – aus Bruchsteinmauerwerk – ist romanisch und geht auf das 13. Jh. zurück. Der barocke Aufbau aus Ziegelmauerwerk erfolgte in der zweiten Hälfte des 17. Jh.. Die heutige Höhe des Turmes beträgt bis zur Hahnspitze 36 Meter. Bekrönt wird der mächtige Kirchturm von einer zierlichen sechseckigen Laterne, in der sich die Schlagglocke befindet. Sie wird bedeckt von einer geschwungenen, steilen Haube gedeckt. Der Abschluss des Turmes bilden Kreuz und Wetterhahn. Dem Äußeren der Kirche entspricht die Weite und Ruhe des vierjochigen Inneren, das in drei Schiffen und dem einjochigen Chor die lichte Raumwirkung der gotischen Baukunst zeigt.Ins Auge springt sofort der kunsthistorisch wertvolle Hochaltar aus Sandstein, der vermutlich nach einem Entwurf von Conrad Schlaun (1694 – 1773) gefertigt wurde. An zentraler Stelle – über der Mitte des Hauptschiffes – angebracht ist ein Triumphkreuz, das sogenannte Wolbecker Kreuz, das zwischen 1450 und 1500 entstanden  sein dürfte. Um das lebensgroße Kruzifix ranken sich viele Legenden. (Quelle Schell, Kunstführer Nr. 2140)© Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"nano","difficulty":3,"condition":"ok","name":"St. Nikolaus zu Wolbeck von Dimer","cacheType":"normaler Cache","terrain":1,"logs":["MSossu / 17.04.2018 / gefundenHeute gesucht, gefunden und geloggt. DfdC","trago6968 / 01.02.2017 18:06 / gefundenDiesen Cache habe ich heute auf einer kleinen Fahrradrunde gefunden. Ich muss aber gestehen, dass ich bereits vor einiger Zeit hier erfolglos suchte. Später nahm ein Muggel auf einer der Bänke platz und die Sache hatte sich für mich ohnehin erledigt. Heute war Fortuna aber auf meiner Seite. Im Haus gegenüber war wohl eine Veranstaltung. Es wurden nach und nach einige Muggel abgeholt. So brauchte ich etwas Geduld, sowohl beim bergen, als auch beim zurücklegen. Danke für den Cache und viele Grüße. ","Laubwanderer / 11.05.2016 11:28 / gefundenHier hatte ich direkt den richtigen Riecher und wurde sofort fündig. Das Loggen ist schwierig, da das Logbuch nass ist.DfdC11. Mai 2016 11:27","JayJayZim / 20.04.2014 / gefundenSchnell gefunden bei einer kleinen Tour mit 16zu9 und Shaluni.Schönes Versteck, wenn auch der Hint irreführend ist und wir bei \"Nano\" einen kleineren Behälter erwartet hätten.DFDC","_Donald_ / 08.03.2014 / gefundenAm 24.4.2013 war mein erster Besuch. Ich war bisher hier immer erfolglos. Das sollte sich heute ändern. Wir hatten zuvor einen Hinweis erhalten und so dauerte es heute nur wenige Sekunden, bis ich den Cache dann in den Händen hielt. Wieso bin ich da nicht schon früher drauf gekommen? Danke an dimer!","LadyKaline / 11.01.2014 16:29 / gefundenGefunden! Etwas nass das ganze, aber cooles versteck! Ladykaline und ThehollowMS","TheHollowMS / 11.01.2014 16:24 / gefundenIm Vorbeigehen mitgenommen. Fies. ;-) TheHollowMS & LadyKaline & schnot","nobwo / 08.01.2014 / gefundenDen habe ich doch glatt hier auf OC vergessen... und dass obwohl ich doch zweimal anreisen musste... Jetzt ist er nachgeloggt! Eim Eintragen kamen mir ein Haufen Muggels entgegen, so dass ich erst einmal mir die Aushänge genau anschauen musste, dann konnte ich endlich die Dose zurücklegen... Danke","vreni112 / 07.12.2013 20:59 / gefundenLetztes Jahr gefunden und damals nur auf gc.com geloggt.TFTC! ","Billy71 / 08.10.2013 / gefundenGut und schnell gefunden über Geocaching ( Pu……..73) Billy 71Allerdings ist die Dose bzw. der Logstreifen komplett NASS, sollte mal erneuert werden. Da der Eintrag nicht möglich war habe ich von der Größe etwas hinterlassen.  19,45 h","M7880 / 06.10.2013 / gefundenSo nebenbei ist die Wolbeck-Runde auch gleich eine Dimer-Runde.Zufällig alle Tradis vom gleichen Owner hat schon was.Und hier war ich sogar schonmal, nur nachts in der Kälte klappte das nicht so recht.Dafür konnte ich mich heute in das feuchte Logbuch eintragen#683, TftC","Team Z14 / 08.06.2013 / gefundenHeute schnell gefunden und geloggt. Danke für den Cache.","4Hügels / 04.06.2013 15:37 / gefundenDank der Hinweise aus dem Logbuch konnten wir endlich auch diesen Cash loggen, der quasi auf Hügel#3s Schulweg liegt. :-)Wir waren schon ein paar Mal hier, jedoch fehlte uns bislang der entscheidende Geistesblitz. Aber jetzt! :-DVielen Dank dafür, dass wir jetzt wieder um eine positive Cash-Erfahrung reicher sind, lieber Dimer, sagen die Hügels #1,3u4 ! :-)  4. Juni 2013 15:37","_Donald_ / 24.04.2013 / nicht gefundenAlso ich hatte da so mehrere Ideen, wo sich der Cache befinden könnte. Leider stellten diese sich alle als falsch heraus. Tja, da muss ich wohl nochmal wieder kommen.Trotzdem danke für´s verstecken.","Mandragu / 01.02.2013 / nicht gefundenBisher über geocaching.com nicht fündig geworden.","M.a.d.C / 14.11.2012 / gefundenDiese mikroskopisch kleine Schatztruhe konnte ich heute im Schutze der Dämmerung problemlos entdecken, muggelfrei bergen und (im matschigen Logbuch noch so eben) loggen!DfdC!   ;)  ","Nachtagenten / 06.11.2012 / gefundenVor langer Zeit im Rahmen von Grounspeak gefunden.","dellwo / 23.07.2012 / gefundenHeute bin ich bei tollem Sommerwetter ein wenig in der Gegend rund um Wolbeck unterwegs gewesen. Nach dem ich vorletztes Jahr eine schöne [url=http://www.geocaching.com/seek/cache_details.aspx?guid=4f2768da-6e27-4ea3-8517-c06668701795]Fahrrad-Runde[/url] teilwiese absolvieren konnte, wollte ich heute die etwas südlich gelegende Runde rund um diesen [url=http://www.geocaching.com/seek/cache_details.aspx?guid=d5124bb5-c45a-4320-812b-c006d7b16ac0]Cache[/url] machen.Danach ging es in Wolbeck noch auf die Jagd nach einigen Dosen.Da habe ich mich 'eingetragen'.Danke für den Cache.Grüße dellwo","THW-Fuchs / 21.03.2010 / gefundenHeute nach dem Brunch mit Mystic 72 noch ein paar Dosen gesucht.Diese war auch mit dabei.Happy CachingTFTCTHW-Fuchs","andy111 / 12.03.2010 / gefundenHier war es ausnahsweise sinnvoll die Beschreibung vorher nicht zu lesen. Sonst hätten wir die Dose nicht gefunden, aber wir hatten ja Beistand.Grüße aus dem Osnabrücker Nordlandandy111"],"descriptionSnippet":"Der Cache, ein einfacher Tradi,  und ist gut erreichbar.   Parken kann man bei  N 51´55.078 E 007´43.700.  Er ist leicht","status":"kann gesucht werden"}