{"hiddenAt":"18.11.2009","waypoint":"OC9804","coordinates":"E 007° 52.039' N 49° 47.239'","link":"https://www.opencaching.de/viewcache.php?wp=OC9804","description":"Begebt euch auf die Suche nach dem großen A auf dem Baumfriedhof, an dessen Spitze ist der Cache versteckt. Dieser Cache lässt sich gut mit zahlreichen anderen in der Umgebung kombinieren. Parkmöglichkeit auf dem Wanderparkplatz Schäferplacken. N 49° 47.506 E 007° 51.634Viel Spaß beim Suchen,ketubim  © ketubim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"....auf dem Baumfriedhof von ketubim","cacheType":"normaler Cache","terrain":1.5,"logs":["Ratmutzel / 15.11.2017 23:01 / gefundenDie letzten Sonnenstrahlen genossen.  Und die Dose gleich gut gefunden.  Vielen Dank für den Cache.","Team Bella / 28.05.2014 / gefundenEin A konnten wir nicht finden, aber nach kurzer Suche den Cache.Danke fürs Verstecken.Liebe GrüßeTeam Bella","holmelflo / 02.03.2014 19:44 / gefundenJuchu","AlmostBrilliant / 22.07.2013 / gefundenFast dunkel aber trotzdem in geselliger Runde gut gefunden.TFTC","Heinzybaby / 21.07.2013 / gefundenAuch dieser Cache war schnell aufgespürt und so konnte das Logbuch ohne größere Probleme schnell signiert werden. Und weiter ging's in Richtung Altenbaumburg ...T4TC!#211","clausede / 25.05.2012 / gefundenSchöner Ort, vielen Dank für diesen Cache!clausede","GS4EVER / 28.08.2011 / gefundenDanke fürs verstecken.","Tofino / 24.07.2011 / gefundenNachgelogged, weil zufällig mal wieder in OC gewesen. \"Der Cache führt euch zu einem ruhigen und abgelegenen Platz im Wald.\"Hä? Da war ne Menge los. Reiter, Hundemuggles, Pilzsammler. Trotzdem konnte ich ungesehen loggen und eine coin ablegen.DFDCTofino","cellemochum / 19.12.2010 / gefundenSuper Versteck. Und das Waldstück ist wirklich sehr entlegen. Bei dem Winterwetter ein traumhaftes Erlebnis. Einfach Super!TFTC sagt cellemochum","Ortungsdienst / 16.09.2010 / gefundenAccountchange !Auf unser kleinen Nachholrunde konnten wir diese Wildschweinsichere Dose ohne Probleme finden.DFDC","Eichelhäher / 16.09.2010 / gefundenBei diesen Wackern, die jetzt auf der Dose liegen, schlägt sich bestimmt jeder Keiler seine Hauer aus.[;)]So war das Versteck nicht zu übersehen, ist auch ok so, denn hier ist der Weg das Ziel.Vielen Dank.Viele Grüße, [green][b]Eichelhäher[/green][/b].","Sturnus Canus / 16.09.2010 / gefundenAuf der kleinen <s>Dienstags<\/s>Donnerstagsrunde im Team der EGDBSC gut gefunden [8D].Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>","Paus-online / 07.09.2010 / gefundenGefunden am 7.9.2010 um 10:25 Uhr.Bei strömendem Regen habe ich diese Dose gehoben.Die Wandeerung bis hier hin war recht abenteuerlich und wäre bei Sonnenschein bestimmt toll gewesen!Danke fürs Verstecken! ","aniscoma / 01.08.2010 / gefundenschon ein paar Tage her, das wir diesen schönen Cache gefunden haben.LG aniscoma","Aldokyl / 10.07.2010 / gefundenZum Abschluss unserer heutigen Qualitätscachetour noch ein paar Dosen rund um Bad Kreuznach gemacht.Danke an das Team und für den Cache.","tt-diver76 / 10.07.2010 / gefundenBei schönstem Wetter auf usnerer LP Tour diesen Ort besucht und das Döschen gefunden. Danke und GrussJan","kadett11.oc / 30.05.2010 / gefundenBK Tour Mai 2010mit einigen Cacherfreunden haben wir einen schönen Tag verlebt. Das Wetter war zwar nicht so dolleaber das machte nichts, wir haben uns auch so gut amüsiert.Danke an den Owner fürs versteckenTFTC kadett11","akagi / 27.05.2010 / gefundenBei einem kleinen Abendspaziergang schnell gefunden. Danke für den Cacheund viele Grüße akagi ","Blindschleichen / 16.05.2010 / gefundenheute bei einem kleinen wald-spaziergang schnell und gut gefunden. danke!!!","ajokoira / 10.12.2009 / gefundenDas hier ist ja wirklich ein richtiger Baumfriedhof. Als ich da war noch kein TB drin, macht aber nichts.<br/><br/>viele Gr&#xFC;&#xDF;e und Danke<br/>ajokoira"],"descriptionSnippet":"ein kleiner Ausflug vom Wanderparkplatz Schäferplacken","status":"kann gesucht werden"}