{"hiddenAt":"22.11.2009","waypoint":"OC985B","coordinates":"E 009° 05.377' N 50° 04.433'","link":"https://www.opencaching.de/viewcache.php?wp=OC985B","description":"relativ kurzer Cache, ca. 1,4 km lang (einfache Strecke), Feld- undWanderwege. Parkmöglichkeit bei N 50°04.467, E 009°05.015.© brute-team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shß qrf Onhzrf!","caseType":"normal","difficulty":1,"condition":"ok","name":"Joe's Topf von brute-team","cacheType":"normaler Cache","terrain":1.5,"logs":["Coolmonkey / 09.12.2016 / gefundenBei meiner kleinen Wanderung lag dieser Cache direkt auf meiner Route. Hier sind z. Zt. die Forstleute am Werk, zum Glück haben sie  im nahen Umfeld der Dose noch nicht gewütet.Danke deklamic fürs Verstecken. Viele GrüßeCoolmonkey Der WEG ist MEIN ZIEL","kruemel2306 / 08.08.2015 15:49 / gefundenDone","oddermamma / 23.11.2014 / gefundenOddermamma hat mit ihrem Team gekocht. Danke für den schönen Nachmittag.","Silkdream / 15.10.2014 / gefundenTöpfchen gefunden im Morgenstunden. ","Tommes-1003 / 12.10.2014 14:00 / gefundenIlenia, Caio und Tommes haben ihn heute gefunden.","Fritzezippel / 08.08.2014 / gefundenVielen Dank für den schönen Cache.","sts0808 / 13.07.2013 / gefundenSchöner Fund heute; hat mir gut gefallen! Vielen Dank!","hanvog / 18.05.2013 / gefunden","klavi-klack / 01.01.2013 / gefundenMein Erster  Hat Spaß gemacht!!","JoyDivision66 / 04.11.2012 / gefundenViele Grüße, das war heute mein erster cache,war ein schönes Erlebniss, auch wenn es geschüttet hat.","altundwillig / 22.04.2012 / gefundenGut gefunden, den Topf mit einem Edelstein verschönert.","panerai23 / 24.03.2012 / gefunden","Wurzelknecht / 22.01.2012 / gefundenDas Versteck hatte Hippo schon von weitem erblickt.Ohne  Tüte außenrum - die ohnehin ein Loch hat - wärs bestimmt besser.TFTCHippo+Wurzelknecht\t\t                ","brute-team / 07.08.2011 / HinweisACHTUNG: Korodinaten geändert weil Cache von Muggel geplündert wurde !","Knaaky / 03.07.2011 / gefundenZwar relativ einfach zu finden, war aber für uns super,JIPI, war nämlich unser erster Cache.","DieHildis / 12.06.2011 / gefundenEinfach und schnell. Danke","chriz / 20.03.2011 / gefundenHier ahnte ich noch nicht, dass ich in Kürze Joe höchstpersönlich kennenlernen würde. Der Cache war schnell gefunden.Vielen Dank sagtchriz","Frosch_1977 / 14.11.2010 / gefundenHiJa da der Topf ist ja gar kein Topf sondern ein Töpfchen aber dennoch gut gefunden und als Reisen Legofan musste ich doch bei dem LegoTB zugreifen. In dem Sinne Out: TB „the Berli-LEGO bug“ & versehentlich eine kleine Magnetische Hexe die hing an der TB-Kette ich dachte die gehört dazu dabei hatte sie sich nur mit ihrem Arm daran verhakt, kommt in den nächsten Cache wieder rein.IN: (nur) ein schlüsselband da mein mitgeführter TB zu groß ist und somit immer noch bei mir weilt.Dem TB spendiere ich natürlich ein Legofoto mit mir ;) und mal sehen was sich mit anklicken lässt :)TFCMFGFrosch_1977","Orka74 / 13.10.2010 / gefundenMein erster Cache... juhu...Der Weg zum Ziel ist offenbar oft genutzt daher leicht zu erkennen ideal für Anfänger. ","Mline / 01.09.2010 / gefunden  Endlich mal ein Cache in Wasserlos :) Joes Topf sogar ohne GPS Gerät gefunden. Danke fürs verstecken. "],"descriptionSnippet":"","status":"kann gesucht werden"}