{"hiddenAt":"21.11.2009","waypoint":"OC984C","coordinates":"E 008° 48.514' N 48° 54.492'","link":"https://www.opencaching.de/viewcache.php?wp=OC984C","description":"Ein schöner Spaziergang-Cache, ein vorheriges Entschlüsseln istempfohlen. Die oben angegebene Koordinate hat nichts mit dem Cachezu tun. Bitte die Waldtypische Abweichung beachten! Im Jahre 1944 wird ein sowjetischer Spähtrupp in den Wäldernzwischen Mühlacker und Pforzheim aufgerieben. Der Spähtrupp kannentkommen, doch die russischen Soldaten befürchten, gefunden zuwerden. Darum schreibt Stanislaus Pietr seiner Verlobten inRussland einen Brief: \"Meine Liebste, ich schreibe dir diesenBrief, da es wohl nicht mehr lange mit uns gehen wird. Nachdem wirwochenlang tief ins Feindgebiet vordringen konnte, wurden wir jetztentdeckt. Noch können wir uns verstecken, aber die Piefke sind unsauf dem Fersen. Mein Hab und Gut habe ich versteckt, hole es,sobald es dir gefahrlos möglich ist. In Liebe, deinStanislaus.\" Dem Brief fügte er dieses Papier bei:Die oben angegebene Koordinate hat nichts mit dem Cache zu tun,dort könnt Ihr aber parken. Für den ganzen Weg braucht man, je nachdem wie man zu Fuß ist, etwa 1 Stunde hin und zurück. EinQuerfeldein-Laufen ist nicht nötig, man kann auf befestigten Wegenbequem zum Cache gelangen. Im Zielgebiet gibt es Dornen, langeBekleidung ist empfehlenswert. Um den Cache zu heben muss mannirgends hochsteigen oder etwas beschädigen. Ein angemessenesVerhalten (Müll,...) sollte selbstverständlich sein. Inhalt zumStart: FTF-Urkunde, 2 Flugzeugmodelle, Jojo, Buntstiftset, 2 Coins,900-Jahre-Kieselbronn-Gedenkmünze. Dieser Cache kann auch bei geocaching.com geloggt werden!© do1drk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs. Ehffvfpurf Gnfgngheynlbhg.","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Liebesgrüße nach Moskau von do1drk","cacheType":"Rätselcache","terrain":2,"logs":["xtqx1 / 26.03.2017 / gefundenDie Liebesgrüße hatte Lettertrolline entschlüsselt, heute ging es gemeinsam zum Finale, welches problemlos zu entdecken war.Danke für den Cache,xtqx1","Nußbaumer Spürnase / 06.11.2016 / gefunden Dank meines russischen Nachbarn war das Rätsel schnell gelöst - heute endlich auch der Outdoorteil. TFTC","ralf-b / 31.10.2015 / gefundenHallo,bei diesem schönen Herbstwetter einen Spaziergang gemacht und einige Grüße nach Moskau geschickt.Viele Grüße   Ralf-B","cento / 02.02.2014 / gefundenHeute wollten wir es uns nicht nehmen lassen und gemeinsam mit dem Mugteam wurden ein paar Grüße nach Moskau auf den Weg gebracht. Auch wenn man dieser Sprache nicht mächtig ist, fällt es einem dann doch leichter als gedacht, dieses Rätsel zu lösen. Prima.Danke fürs herloggen.Grüßle  centoNachlog auf OC ","pfanihel / 17.01.2014 / gefundenDen haben wir auch unter Nr. (#7345) bei Geocaching.com geloggt !Heute  sind wir zur Mittagszeit bei herrlichem Sonnenschein in Richtung  Mühlacker   gestartet um dort  \" 2 Mysteries und einen angefangenen Multi \" ,  aufzusuchen bzw. abzulaufen. Nachdem endlich auch das große Licht aufgegagen ist, konnten wir endlich auch die Liebesgrüße entziffern. So war der Outdoorteil dieses Caches, heute zum Start dran. Dieses  Dösle  konnte sich  nicht länger  verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","Egan7231 / 08.03.2011 / gefundenNachlogRätsel schon lange gelöst. Heute nun endlich bei schönstem Wettter zum Final, das uns schon von weitem anlachte.TFTCTeamEgan7231 ","Nimapa / 02.01.2011 / gefundenHallo zusammen,dies war unsere erste Chachesuche! und ich habe den !Parkplatz! gefunden meine Familie hat sich darüber natürlich sehr gefreut  !!!!!!!!!!!! sind dann auf gerade wohl einfach mal \"spazieren\" gegangen quasi 2 Std. und  \"Zettel hatte ich dabei aber nicht richtig durchgelesen\" haben versucht dann über diverse Telefonjoker über Handy  an die verschlüsselten Koordinaten zu kommen aber die haben alle versagt . Sind dann erfolglos nach Hause und selber grätselt und .... habs herausgefunden! Gleich wieder los und ...... gefunden!!!!! Familie hat's mächtig Spass gemacht und wir waren den ganzen Sonntag beschäftigt. Soooo und nun geht die Suche zum nächsten Schatz weiter!! jetzt sind wir ein eingespieltes Team.grüssle von den Hell 5","Rentner  / 03.06.2010 / gefunden Nach der russischen Übersetzung war der Fund nur noch Formsache. Mit Anne v.d. Enz schnell gefunden. ","Sonnenbergsiedler / 23.05.2010 / gefundenGenau, kann mich dem anschließen - Alles gut geklappt. Anbei unser Log-Foto.  Vielen Dank für das Anlegen des Caches.","PMB2101 / 23.05.2010 / gefundenTeam B hats gefunden! Erstandlich, wen man so alles im Logbuch findet:Sogar der \"Boomer\" war schon da.Schönes Wetter, alles hat gepasst! IN: zwei exquisite KugelschreiberOUT: Ü-Ei-Figur ","eknus / 16.02.2010 / gefundenNachdem ich das Rätsel schon vor einiger Zeit gelöst hatte...  habe ich mich auf verschneiten Wegen zum Cache durchgeschlagen. Danke Hint gleich an der richtigen Stelle gesucht und Schnee \"geschaufelt\".Nach kurzer Suche klapperte es unter dem Schnee, und ich hatte die Riesenbox gefunden.(so richtig \"available in Winter\" ist die Dose nicht wirklich..)Das Wiederverstecken war da schon schwieriger... Nicht genügend wetterneutrales  Tarnmaterial gefunden.So habe ich eine Tarnung gewählt die den nächsten Frühling sicherlich nicht überlebt.Da müsste man mal ohne Schnee gucken, wie das da dann so aussieht.Nach dem legen einiger weiterer Spuren habe ich den Rückzug angetreten. TFTC EKNUS","Starbuck79 / 22.01.2010 / gefundenBin wohl der Erste...zumindest auf oc!!! Aber halt leider nicht gesammt...auch auf gc.com eingetragen.Relativ gut gefunden. lag ziemlich viel Schnee drauf! In: Kartenspiel, GCOut: FlugzeugDFDC Starbuck79 + Team Starbuck "],"descriptionSnippet":"Ein schöner Spaziergang-Cache.","status":"kann gesucht werden"}