{"hiddenAt":"17.09.2009","waypoint":"OC986D","coordinates":"E 006° 37.792' N 49° 26.508'","link":"https://www.opencaching.de/viewcache.php?wp=OC986D","description":"6 Cacher an der Saar (Teil 3)Nah bei der Saar zwischen Saarlouis und Mettlach treffen sich 6 Geocacher. Am Treffpunkt verstecken sie einen Cache. Dies soll der Bonus sein für 6 Cachesdie sie an der Saar verstecken. Die Caches werden Angaben für den Bonus enthalten und sind nah an der Saar platziert (max. 40m).Sie sind mit Fahrad, zu Fuß und teilweise auch mit PKW zu erreichen. Den Stift zum loggen müsst ihr mitbringen.© bobo14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Fpuvyq va pn 2z","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"6 Cacher an der Saar (3)  von bobo14","cacheType":"normaler Cache","terrain":1.5,"logs":["GaswerkAugsburg / 09.07.2017 / gefunden**Zu dieser Dose**Tag 9 ging es über 5 Länder und 4 Bundesländer wieder nach Hause.Gesamt waren es heute über 40 Dosen.Diesen Cache für die Challenge auch hier geloggt.Nun habe ich auch das Saarland endlich als Bundesland und auch für die Challenge das nächste Bundesland.**Allgemeines zur Tour**Die Geschichte beginnt eigentlich vor etwa 2 Jahren.Damals hatten wir das Müssmannhaus gelöst und einen Termin für den 7. und 8. Juli 2017 gemacht.Und deshalb ging es vom 1. Juli bis 7. Juli erst mal zu zweit mit TeamAlFaKe auf Tour und dann ab 7. Juli bis 9. Juli noch mit bert74, BrüllkäferINC, dalex1144 und Patta eTrex auf ein Cache Wochenende Richtung Ruhrgebiet.Auf unserer To Do Liste standen neben dem Müssmannhaus auch etliche alte Caches - unter anderem der GC40 in Belgien, auch Virtuals und Webcam Caches, aber auch Caches mit sehr vielen Favoritenpunkten. (nur alle über 100 FP gezählt ergibt gesamt 103044 FP)Hier eine kurze Aufzählung: Hagen Runde, Dexter, Dexter 2,Dexter 3, die Drei ???, The Witch, Hart am Wind, GC40[:D], Akte 69, Der falsche Major, Müssmannhaus, CSI Linning, Liebesbrücke, Das blaue Wunder, Hottes kleine Serie, Grisu, 08/15 Cache, Schinderhannes, Medieval View usw. usw.Am Rückweg ging es dann noch durch 5 Länder (Deutschland, Belgien, Niederlande, Luxemburg, Frankreich) mit jeweils mindestens 5 Dosen und auch noch durch vier deutsche Bundesländer (Nordrhein-Westfalen, Saarland, Rheinland Pfalz, Baden-Württemberg) mit jeweils mindestens 2 Dosen.Hier haben wir mit einem Aufkleber geloggt mit jeweils den ersten beiden Buchstaben unserer Namen also \"Team Augsburg Be_Br_Da_Ga_Pa_Te\"Gesamt waren es nach 9 Tagen 3857 km mehr auf dem Tacho meines Erdgas Passat. Und knapp 200 Dosen auf dem Fund Zähler. Von der Watthose über Kletterzeug und Leiter wurde nahezu alles aus dem Kofferraum mindestens einmal benötigt.**Ich danke allen Ownern (vor allem der sehr schönen und aufwendigen Caches) für Ihre Arbeit und Mühe und teilweise auch hohen Kosten um diese supertollen Caches zu bauen und am Leben zu erhalten. Hut ab !****Ebenso danke ich den fünf anderen vom \"Team Augsburg\" das Sie diesen \"kranken Scheiß\" mitgemacht haben.**Und bitte nicht böse sein, wenn ich gerade bei den Dosen mit wenig FP nur mit diesem Einheitslog logge, dafür habe ich es extra lang geschrieben.---------------------------------Vielen Dank an .GeoRanger. fürs Legen und Pflegen des Caches.Dies war mein 7298. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","deapy / 05.06.2017 14:17 / gefundenGut gefunden. Tftc","versuchmichnicht / 24.09.2014 10:45 / gefundenSchönes Versteck,muß man erst drauf kommen.","Finden Thom / 24.09.2014 10:30 / gefundenHeute mit dem Rad auf Tur, schönes Versteck.","BarneyG. / 26.07.2014 / gefundenTFTC. Komplettiere meine logs auf opencaching. Gefunden  ca vor 1 Jahr und geloggt auf geocaching.de","Team holzofen / 10.06.2014 / gefundenGut und schnell gefunden. TFTC","Ardbeg17 / 08.06.2014 / gefundenSehr tolles Versteck!","eowyn79 / 17.05.2014 / gefundenSchöne Idee!! Schnell gefunden. DFDC","Team.Tinchen / 30.12.2013 / gefundenHeute im Vorbeifahren schnell mitgenommen.Grüße aus der EifelTinchen","Team.Eisbaer / 30.12.2013 / gefundenAuf unserer heutigen Tour nach dem Schwimmen im Rudel mit Tinchen und Jul-Chen schnell gefunden.TFTC sagt das Team Eisbaer# 859","SaarFuchs / 27.10.2012 / gefundenTimetravelpreparationnote! --> GC35VCFSo, der erste Teil wäre nun geschafft! Der Log ist raus...Tolle Idee diese Schallende die einen Nachts dazu bringt durchs halbe Saarland zu fahren...Und danke an den Owner für das Legen dieser Dose.TFTC,JörgWWW.SAARFUCHS. COMTFT,This entry was edited by SaarFuchs on Sunday, 28 October 2012 at 00:49:46 UTC.This entry was edited by SaarFuchs on Sunday, 28 October 2012 at 00:51:42 UTC.","Plumperquatsch11 / 03.10.2012 / gefundentftc Team Plumperquatsch11","OREGON-Trail / 29.08.2012 / gefundenVielen Dank für den Cache.29.08.2012, 13.30 Uhr #1320#","Hyppodereinzige / 11.07.2012 / gefundenIch logge jetzt nachträglich auch auf Opencaching.de, falls das nicht OK ist, bitte benachrichtigen! GC-Log:\"Auf dem Weg von Luxemburg über Merzig schnell gefunden und geloggt. Mein 2. der 6 Cacher.\"Mitglied von GC Team \"Team 4plusX\"- HyppoderEinzige- Skrolan3- Keksmonster xD- Schokokeks99","xxxalex / 28.04.2012 / gefundenDirekt gefunden.TFTC,xxxalexTeam CacheHit","interflip / 03.12.2011 / gefundenIm Rudel mit Hobbynotarzt, pathfinder No1 und Hund als Auftakt unsere heutigen, ersten gemeinsamen Tour gefunden.Da Hobbynotarzt schon hier war hat er uns mit einem gezielten Griff das Logbuch serviert und weiter ging's! ;-)TFTC!","Weichei62 / 09.10.2011 / gefundenSchnell und ohne bike geloggt","Crashwurzler / 27.08.2011 / gefundenHeute hat nach Feierabend Frau Crashwurzler noch eine kleine Runde gedreht und hier halt gemacht.TFTC","TeamCacheHit / 19.08.2011 / gefundengut gefunden,TFTC Team CacheHit rosby and sufix46","Team Free Bird / 14.07.2011 / gefundenSchnell und gut gefunden.TFTC"],"descriptionSnippet":"6 Cacher an der Saar (Teil 3)","status":"kann gesucht werden"}