{"hiddenAt":"13.04.2008","waypoint":"OC98BA","coordinates":"E 007° 08.350' N 51° 23.876'","link":"https://www.opencaching.de/viewcache.php?wp=OC98BA","description":"Kein Cache in Niederwenigern? Das ändert sich jetzt!Findet die Box, nutzt die nahe gelegene Logbank und genießt dieAussicht über Lowerless!                    © smox, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Look over Lowerless von smox","cacheType":"normaler Cache","terrain":1.5,"logs":["Carolus10 / 14.07.2017 23:00 / gefundenGut gefunden, allerdings direkt neben einem weiteren Cache \"Rettet den Märchenwald\". Ist das der Folgecache? Die Einträge im \"Look over Lowerless\" waren schon sehr alt. DfdC!","Lineflyer / 19.02.2017 15:04 / gefundenBei einem Wandercache diese Dose am Wegesrand direkt mal mitgeloggt.TFTC!#265, 15:04Uhr.*Found and logged using [c:geo](http://www.cgeo.org) for Android*","Lurios / 13.03.2016 / gefundenTolle Aussicht !!!","MDH / 25.04.2015 17:00 / gefundenHeute mal den Blick über meine alte Heimat Niederwenigern genossen und den Cache gehoben.Er ist in einem recht guten Zustand. ","chh / 22.02.2014 11:10 / gefundenSehr schön hier Chh","mer / 19.02.2014 18:11 / gefundenYes, das nenne ich mal eine Aussicht.","Sennencacher / 17.01.2014 / gefundenHeute gut gefunden, TFTC Die Sennencacher","Landjäger / 24.08.2013 13:15 / gefunden","Lindencacher / 09.07.2013 / gefundenAuch nachts ist die Aussicht hier sehr nett...Vielen Dank!","KThun / 21.08.2012 / gefundenHeute gesucht und gefunden. Vielen Dank.","oiram1971 / 28.05.2012 / gefundenwußte leider nicht das es ein tauschcache ist! aber die kids hatten trotzdem spaß!","dietutties / 20.02.2012 / gefundenheute mal fixx gelogt..... nach einigem suchen noch ein freies plätzchen im logbuch gefunden , ansonsten kann man sagen ist das logbuch voll  lgdietutties","Der-FX / 11.12.2011 / gefundenGerade auf meinen Grenzbergerfahrungen auch noch diese Dose mitgenommen. Tolle Aussicht hier oben. DFDC Der - FX","harley555 / 31.07.2011 / gefundenWirklich eine sehr schöne Aussicht von der Bank aus und gute Landluft.Out: KreuzIn: Fußballsammelkarte","Hinseler Jung / 06.05.2011 / gefundenHallo, der Weg mit dem Rad vom Leinpfad der Ruhr her war schon anstrengend; aber der Ausblick von dort oben ist wirklich toll. Die Strapaze hat sich gelohnt und dann auch noch den Cache gefunden. DfdCHinseler Jung","Team Shark Attack / 21.04.2011 / gefundenWährend einer anderen Tour zusammen mit einem kleinen Gastcacher und unserem Junghai schnell gefunden, schönen Dank für den Spaziergang durch eine traumhafte Gegend.","tstratmann / 31.08.2010 / gefundenEigentlich wollte ich zwei Caches \"bei mir um die Ecke\" beim joggen mitnehmen. Leider hatte das Aufspielen aufs GPS irgendwie nicht geklappt. Also bin ich weiter zum \"nächsten\" Cache. Dort war aber so viel los, daß ich noch noch einen Cache weitergegengen bin. Das war dieser hier.Den habe ich auch direkt finden können und dann die schöne Aussicht genossen.TFTC","Findalot1966 / 17.08.2010 / gefundenschöne Aussicht !in: Ü-Ei Dracheout: Anstecker \"Essen Ruhr 2010\"","Neander / 08.06.2010 / gefundenWir, das Team 7 haben den Cache am 06.06.2010 um 16:30 Uhr gefunden. Haben die Koordinaten in das Auto-Navi und in das Garmin eingegeben. Das Auto-Navi hat uns ganz nah herangefuehrt. War fast ein  Drive-in-Cache. Den Rest schaffte das Garmin locker.Die Aussicht an der Fundstelle ist wirklich sehr schoen. Herausgenommen haben wir einen blauen Glitzerstein Hineingelegt haben wir eine Ansichtskarte von Juist","kometi1 / 18.04.2010 / gefundenHallo, haben heute um 15:00 Uhr den Cache gefunden,das war ja sehr einfach zu finden, eine wunderschöne Aussicht die uns da geboten wurde und das bei strahlenden Sonnenschein, die Kühe haben es wohl auch genossen!Haben den Fundort ein wenig mit Laub bedeckt, sodass er nicht von Jeden entdeckt wird!Mit lieben Gruß aus Breckerfeld, kometi1 "],"descriptionSnippet":"","status":"kann gesucht werden"}