{"hiddenAt":"17.09.2009","waypoint":"OC9870","coordinates":"E 006° 41.847' N 49° 22.449'","link":"https://www.opencaching.de/viewcache.php?wp=OC9870","description":"6 Cacher an der Saar (Teil1)Nah bei der Saar zwischen Saarlouis und Mettlach treffen sich 6 Geocacher. Am Treffpunkt verstecken sie einen Cache. Dies soll der Bonus sein für 6 Cachesdie sie an der Saar verstecken. Die Caches werden Angaben für den Bonus enthalten und sind nah an der Saar platziert (max. 40m).Sie sind mit Fahrad, zu Fuß und teilweise auch mit PKW zu erreichen. Den Stift zum loggen müsst ihr mitbringen.© bobo14, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"6 Cacher an der Saar (1)  von bobo14","cacheType":"normaler Cache","terrain":1,"logs":["bobo14 / 20.08.2016 13:58 / gefundenGut und schnell gefunden","Finden Thom / 13.10.2014 14:40 / gefundenSchöne Idee.","Lord* / 10.08.2013 / gefundenWährend einer Gassitour mit Cachehund Yeli muggelfrei geloggt. Danke fürs zeigen.  Lord*Team E.L.A.Y.Emilie1338Lord*AlexYeli","TeamCacheHit / 30.07.2012 / gefundenGefunden und geloggtTFTC Team CacheHit","Nacoan / 27.05.2012 / gefunden","Hyppodereinzige / 25.05.2012 / gefundenIch logge jetzt nachträglich auch auf Opencaching.de, falls das nicht OK ist, bitte benachrichtigen!GC-Log:\"Für uns die Nr. 1 in der Reihe \"6 Cacher an der Saar\" - und wieder: Muggelmom der Sucher und Finder, ich der Aufpasser!\"Mitglied von GC Team \"Team 4plusX\"- HyppoderEinzige- Skrolan3- Keksmonster xD- Schokokeks99","gejojo / 22.04.2011 / gefundenIch hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war...Wie bei Geocaching.com schon gesagt schnell gefunden.","Weichei62 / 09.04.2011 / gefundenMit Hund schnell gefunden und dann ab in den Biergarten","etaigel / 06.04.2011 / gefunden3 Radfahrer fanden den 1. Cache der 6 Cacher an der Saar als 2. der Serie, und das um 4 Uhr, noch dazu zackig ! War ja auch nicht sooo schwer, da war es schon schwerer, an dem Kiosk auf der anderen Seite ohne Stopp vorbei zu fahren, denn so allmählich stieg der Flüssigkeitsbedarf während der Tour von TR nach SB.Danke für den Cache und die Bonus-Info, mal sehen, wann die gebraucht werden wird - ETAIGEL","thomas63 / 18.01.2011 / gefundenEin kurzer Spaziergang an der Saar entlang, und der Cache war schnell und muggelfrei gefunden. Vielen Dank!","tschopper / 04.07.2010 / gefundenHeute in Rehlingen zu tun gehabt und in einer Pause diesen schnell mitgenommen.TFTCtschopper","Atreyu1911 / 27.05.2010 / gefunden","ice13-333 / 19.05.2010 / gefundenAuf dem jährlichen Radurlaub mit meiner Mom ging es diesmal an die Saar. Sie kannte die Strecke schon vom Boot aus und so war es schön die Geschichten zu hören, die sie sich im vorbeifahren an der einen oder anderen Stelle in Erinnerung brachte. Natürlich kam auch das Hobby Cachen nicht zu kurz. Ein schneller Griff ins übliche Eckchen :)Log: 11:10(GC#1229 Gesamt#1244 OC#348)","NicoK / 12.04.2010 / gefundenEinfach zu finden, den Kindern hat die Radtour Spaß gemacht. Auf zum 2ten Cach!","cachediscoverer_Konz / 27.03.2010 / gefundenDas war ein schöner und schneller Drive-In. Neben dem Micro steht ein spitzes Metallteil ab und man muß aufpassen, daß man sich nicht den Finger schneidet!Danke für die schöne Serie."],"descriptionSnippet":"6 Cacher an der Saar (1) ","status":"kann gesucht werden"}