{"hiddenAt":"18.09.2009","waypoint":"OC9894","coordinates":"E 013° 18.763' N 52° 19.183'","link":"https://www.opencaching.de/viewcache.php?wp=OC9894","description":"Willkommen zum Cache Naturlehrpfad Genshagen # 1! Rund 700 Jahre alt ist das ehemalige Gutsdorf Genshagen.Der Dorfkern ist geprägt durch das Schloß, demursprünglichen Herrensitz des Baron von Eberstein,das 1880 neu erbaut wurde und jetzt als Tagungs- undBildungszentrum von der Landesregierung genutzt wird.Der 7,5 ha große, sehr schöne Parkwird seit 1993 wieder nach alten Plänen gestaltetund bietet botanische Kostbarkeiten.Gegenüber dem Schloß;die Kirche mit dem angegliederten Kirchhof.Hier hat der ehemalige Landrat des Kreises Teltow,Ernst von Stubenrauch (1853–1909), seine letzte Ruhestättegefunden.Sein Lebenswerk, der Bau des Teltow-Kanals,war Grundstein für die Industrialisierung des Berliner Südens.Die örtliche Ruhe findet der Besucher aber erst,wenn er sich aus der belebten Umgebung der Dorfstraße– B 101 – den gut beschilderten Wanderwegenzuwendet und sich an der zu jeder Jahreszeit schönen Naturerfreut.Wie überall in unserer Region erwarten ihn Misch- undNadelwälder,im Sommer und Herbst ein Eldorado für Pilzsammler,weite Wiesen und Felder.Wanderwege führen zu Grill- und Rastplätzen, esgibt Schutzhütten an einigen Stellen und Sitzgruppen.Nicht einmal das Auto muß der Berliner Besucher benutzen,die Buslinie 710 Marienfelde – Ludwigsfelde geht überGenshagen.Wanderwege:Horstweg: Vom Parkplatz Schloss - Grillplatz - Dorf Genshagen,Länge 5 km, Feld- und Wanderweg; Misch- und Nadelwald, Wiesen undFelder; BeschilderungHeuweg: Vom Parkplatz Schloss, Länge 10,7 km, Feld- undWanderweg, Misch- und Nadelwald, Wiesen, Felder, Ortslage;durchgehende Markierung(Quelle: Wikipedia) Besucht dochauch den in der Nähe befindlichen Cache OC9889. Und nun wünsche ich Happy Caching!                     © lucky-boy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Naturlehrpfad-Genshagen # 1 von lucky-boy","cacheType":"normaler Cache","terrain":2,"logs":["Kaffis / 08.10.2017 11:00 / gefundenSchönes Versteck und ein herrlicher Wald. Wir hatten dazu tolles Wetter, alles perfekt.  Danke für den Cache","betty&CO / 17.09.2016 16:10 / gefundenGuter versteckt, Danke.","Mulleka / 24.04.2016 17:02 / gefundenNach längerer Suche doch noch gefunden 😊","Mette1991 / 20.03.2016 17:05 / nicht gefundenLeider war nichts zu finden. mfg Mette1991","Ollowain / 03.05.2015 12:17 / gefundenBei besten Wetter auf den Weg gemacht und die Ruhe genossen.Vor Ort schnell fündig geworden und in aller ruhe gelogt.TFTC!","bergsteigermaus / 16.11.2014 00:48 / gefundenSchnell gefunden.DFDC sagt die Bergsteigermaus","Lumpinocchio / 27.10.2014 / gefundenNoch einer in der heutigen Cacherunde.Danke","Bastindu / 25.10.2014 16:52 / gefunden2014-10-25 16:52 #16Auf unserer Wanderung entlang der GUT G Runde, kamen wir auch hier vorbei. Das Spoilerbild half nur bedingt, da der Cache sich deulich abseits von dort befand. Wir haben ihn dort auch belassen, und auch wieder mit einem ordentlichen Hasengrill versehen.TFTC","Sugarbob / 19.08.2014 / gefundenHabe hier etwas suchen müssen, bis ich die Dose in der Hand hatte.DfdC!","Lining30 / 10.08.2014 / gefundenHeute hatte ich mir vorgenommen, endlich mal die GUT-Runden zu erledigen, da die wohl Ende des Monats teilweise aus dem Verkehr genommen werden. Außerdem gab's noch diverse Dosen nebenbei. Vom früh ums 6 Uhr bis abends um 19:30 Uhr konnte ich 105 Dosen finden. Ich war mit dem Fahrrad und in kurzen Hosen unterwegs, was bei den vielen Brennnesseln einge grpße Herausforderung war.Danke für Cache Nr. 815","outsiders / 02.07.2014 / gefundenGemeinsam mit zwei anderen Menschen den Cache recht schnell gefunden...schön für Kinder....Danke","HansPatteFrieden / 02.07.2014 11:00 / gefundenHier war der heutige Start für unsere Cache Jagd und wir konnten gleich mal erfolgreich loggen!Danke fürs Zeigen der tollen Natur!","CHK100 / 07.06.2014 13:14 / gefundenGut gefunden, die Ameisen waren nur ein wenig aggressiv.  TFTC","daister / 06.04.2014 / gefundenWieder schönes Wetter und ich war mit meinem Fahrrad in der Nähe.Also habe ich eine große Runde gedreht und ein paar Caches der \"GUT-Runde\" besucht.Hier konnte dann endlich auch mal wieder eine richtige Dose gefunden werden. Der Naturlehrpfad musste leider warten - das Finden weiterer Caches war mir wichtiger.Danke für den Cache,Gruß aus Eberswalde von daister(Geokret rein)","anni&mati / 22.03.2014 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M ","deHolger / 24.02.2014 / gefundenHier an diesem schönen Ort konnte ich mich nach kurzer Suche erfolgreich in das Logbuch eintragen. Alles i.O. am Cache. Out: TB_______________________________________DfdC und fürs herführen sagt deHolger@ 24.02.2014 / 14:15_______________________________________","Rabarba / 16.02.2014 / gefundenDer Naturlehrpfad in Genshagen ist sehr empfehlenswert, ebenso wie dieser Cache. Vielen Dank!","letoo / 11.01.2014 18:58 / gefundenNach einer Weile suchen doch noch die richtige stelle mit dem gut getarnten Döschen gefunden o_O","Fuckaduck / 10.11.2013 16:00 / gefundenUnseren aller ersten Cache haben wir 4 nach etwas Suche gefunden. Eine schöne Stelle. Wir waren schlecht ausgerüstet. weder Stift noch etwas zum Austauschen dabei. Deswegen haben wir natürlich nichts rausgenommen. Interessanterweise war so eine Mystery-Münze \"Vatikan\" enthalten. Würd mich mal interessieren was es damit auf sich hat. Die Kinder wollten sie gern haben aber wir haben sie natürlich drin gelassen. Werden uns direkt auf den Weg zum anderen Cache von Lucky Boy machen.Schöne Grüße Lucky Boy","lucky-boy / 10.11.2013 13:15 / HinweisHeute eine kleine Cachekontrolle durchgeführt.  Alles ist wie es sein soll! Bis bald im Wald, euer Lucky-Boy In: Mystery Geocoin"],"descriptionSnippet":"","status":"kann gesucht werden"}