{"hiddenAt":"20.11.2009","waypoint":"OC982B","coordinates":"E 007° 10.574' N 50° 48.264'","link":"https://www.opencaching.de/viewcache.php?wp=OC982B","description":"Ein interessantes Bauwerk, über dass man sich sowohl im Internetals auch vor Ort schlau machen kann.Das Vorort wird mit einem Cache belohnt. Bitte den Standort keinesfalls bei Hochwasser aufsuchen.Haltet Euch in jedem Fall an die Regeln der unteren Landschaftsbehörde!Bitte Rücksicht auf den Fischpass!   Einen Parkplatz kann ich in nächster Umgebung nicht bieten.Fahrrad und Schusters Rappen sind natürlich kein Problem.Der Cache kann mit der Jahreszahl des mittleren Sponsors der Infotafel  geloggt werden. Bitte keine Fotos von der Infotafel einstellen.© pitfire, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Der Fischweg von pitfire","cacheType":"virtueller Cache","terrain":1,"logs":["4FingerFu / 04.01.2015 16:53 / gefundenxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx4. Januar 2015 16:53 UhrCache Nr.:          67Favorit:              neinxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxIch habe heute einen Spazierfahrt mir meinem Sohn gemacht und dieser Cache hier stand dabei auf meiner Liste.Ich möchte mich beim Owner für den Cache bedanken.Dfdc 4FingerFu","pitfire / 05.01.2014 / kann gesucht werdenDer Fischweg ohne Cachdose kann jetzt über Kennwort geloggt werden.Viel Spass. ab Jetzt ","pitfire / 31.08.2013 / momentan nicht verfügbar2 x nicht gefunden. Da muss ich mal nachschauen.","Mikk / 24.08.2013 / nicht gefundenLeider nicht gefunden, cache ist wohl nicht mehr da","Packimaus / 12.08.2012 / gefundenSchönes und interessantes Fleckchen.Aber Achtung--- muggelfrei ist es nicht wirklich:-) Habe auch ein bisschen suchen müssen-aber so solls ja auch sein. Liebe Grüße Packimaus ","Alles-Finder / 09.08.2012 / gefundenDanke für den Hinweis per E-Mail danach gut gefunden.Alles-Finder.","polarluchs / 01.05.2012 / gefundenNach anfänglicher Ratlosigkeit und zehnminütiger Suche dann doch noch gefunden.TFTC!","Desert-Igel / 29.04.2012 / gefundenNettes Plätzchen da... was wir nicht alles für unsere Fische erbauen :-)*TFTC*Desert-Igel","Rangierer / 06.11.2011 / gefundenFeiner Cache an schönem Ort, Danke ","kimmi3 / 17.04.2011 / gefundenMit etwas mehr Cacher Erfahrung gefunden. Ich hatte bei meinen ersten beiden Fehlversuchen immer zu kompliziert gedacht.Dem Cache gehts gut und ich bin froh ihn doch noch gefunden zu haben.TFTC!!!","eifler72 / 20.07.2010 / gefundenJäger&sammler konnte sich zum Glück an diesen OC-Cache erinnern und so haben wir sie als Beifund auf der Fußballrunde gleich mit gesucht. Vor Ort wollte Cookiepiece direkt eine Turbine einbauen... er hat halt nur Arbeit im Kopf.TFTC, eifler72","Jaeger&Sammler / 20.07.2010 / gefundenWir waren heute beim benachbarten Fußballcache, als ich die Fischbrücke sah, fiel mir ein, da war doch was mit einer OC-Dose. Nachdem dann nach langen Kampf die Technick auch Koords ausspuckte konnten wir nicht nur diesen interessanten Ort bewundern, sondern auch noch einen Cache loggen. Schade da er nur bei OC gelistet ist.Danke für den CacheJ&S (unterwegs mit cookiepiece und eifler72) ","gloebbis / 05.04.2010 / gefundenlangsam kommen wir in Übung. Gut zufinde. ","Diefinder / 22.02.2010 / gefundenUnd ich dachte immer, die Fische hätten es hier schwer. Denkste!!  :D  Es danken und grüßen Diefinder, Jochen","Meestaa / 27.12.2009 / gefunden","roli_29 / 02.12.2009 / gefundenIn der Mittagspause war der Cache schnell gefunden. Schönes Versteck und interessanter Ort.Danke für den Cache!Gruß Roland","huddelbuett / 21.11.2009 / gefunden#604.Gut getarnt aber doch gefunden. Immer wieder schöne Ecke.Gruß, Wolfgang. ","Team Fireflies / 20.11.2009 / gefunden# ###  FTF  ### #Vielen Dank für das Döschen an dieser - uns gut bekannten - Stelle."],"descriptionSnippet":"ein interessantes Bauwerk im / am Wasser","status":"kann gesucht werden"}