{"hiddenAt":"22.11.2009","waypoint":"OC986C","coordinates":"E 010° 14.750' N 54° 07.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC986C","description":"Dieser Cache führt Euch an einen sehenswerten Baum. Er ist ein häufiges Fotomotiv für Einheimische und Touristen. This Cache showsyou a big tree with a interesting \"feature\".                                Also hoffen wir, das der Cache trotz der vielen Touristen an diesemschönen Ort lange erhalten bleibt.Bitte so wieder \"hinstecken\" wie er vorgefundenwird.Der Baum ist einfach sehenswert und gleich bei uns um dieEcke.© Passengers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz. Hagre Xavruöur.Va gur Gerr. Haqre gur xarr.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die besondere Eiche    von Passengers","cacheType":"normaler Cache","terrain":1,"logs":["Grisu_Kiel / 08.04.2018 16:37 / gefundenDer erste richtige Frühlingstag, da bot sich ein kleiner Cacheausflug an.Heute ging es in die Gegend von Stolpe, um ein paar schöne Eichen zu bewundern.Hier stimmt der Hint nicht mehr, die Dose habe ich trotzdem gefunden.08.04.2018 16:37:00TFTC und Danke an Passengers sagt Grisu aus Kiel","-Freddy- / 11.03.2017 / gefundenDen Cache konnten wir zusammen mit eva-kronshagen schnell finden. Die Eiche ist wirklich sehenswert. Danke für das Zeigen und für das Verstecken!","eva-kronshagen / 11.03.2017 20:32 / gefundenBei bestem Frühlingswetter ging es heute mit Freddy auf Cachetour Richtung Bornhöved. Die Eiche ist wirklich sehenswert. Dank des Hints wurden wir hier auch schnell fündig und konnten uns ins Logbuch eintragen.Vielen Dank für das Verstecken","ABaum71 / 12.12.2015 13:00 / gefundenDiesen Cache könnten wir im vorbeifahren schnell einloggen. Cache ist aber inzwischen gewandert in einen nicht natürlichen Gegenstand links vom Baum. Hoffe das wir jetzt nicht Zuviel verraten haben. Der Baum ist wirklich sehr beeindruckend. Daher auch hier einen schönen Dank fürs legen des Caches und herführen. OC 003","Holle7 / 21.07.2015 17:43 / gefundenNoch einer mit Nordmuffin zusammen. Heute ist ein perfektr Tag zum cachen.","De Snöker / 08.03.2015 / nicht gefundenWohl wieder gemuggelt worden! Versuchen es aber wieder.","littlefarmer / 22.02.2015 14:37 / gefundenOhne auf das Listing zu achten, natürlich erst mal direkt in der Eiche umgeschaut.Dann kurz gelesen und anschließend gefunden.THX for the cache and happy hunting.littlefarmer","MW127 / 25.01.2014 18:12 / gefundenDie Eiche war mir schon von meiner Sturm und Drang Zeit bekannt, schön mal wieder hier gewesen zu sein.","funkbaer / 27.10.2013 / nicht gefundenWir habe es leider nicht gefunden","Robbbot / 12.07.2013 / gefunden____________#..Bei diesem ..\\#..waren wir wie \\Oo_______________________________________________#.. vermutlich viele zuerst auf der falschen Fährte, doch beim zweiten Blick...... #..#.. sahen wir unseren Irrtum ein. Nach einer umschau konnten wir den kleinen....... #..#.. dann noch zu guter letzt entdecken und uns im Gästebuch eintragen. Danke fürs... #..#.. Verstecken.  ###########################################################/##################","MarSan-86 / 04.11.2012 / nicht gefunden zum 2ten mal gesucht und immer noch nicht gefunden. ","Sebi Neumi / 17.05.2012 / gefundenHeute auf grosser Vatertag-Radtour diese Gegend unsicher gemachtHier stehen ja einige \"besondere\" Eichen...Gut gefunden..schöner CacheViel Erfolg beim loggen wünschtSebi Neumi","sterngucker66 / 05.05.2012 / gefundenSuper Sache, gefunden und eingetragen.Eine wirklich einzigartige Eiche, die wirklich jeder aus dieser Gegend kennt.","Big-Dad-99 / 24.03.2012 / gefundenAuf unserer Radtour kamen wir auch hier vorbei. Boooo was für ein Baum.  Eine natürliche Bushaltestelle? Danke fürs zeigen. ","Parti1975 / 24.11.2011 10:54 / gefunden10:54,Witziger Baum.Heute Problemlos und Muggelfrei gefunden.TFTCParti1975 ","thedox / 20.08.2011 / gefunden","SandyThorsten / 28.06.2011 / gefundenUnser aller erster Cache den wir gesucht und auch gleich gefunden haben, sehr schönes und interessantes Versteck...","rolf39 / 09.05.2011 / gefundenWährend ich beim vorigen Besuch nichts gefunden habe, habe ich die Dose heute schnell entdeckt und störungsfrei geloggt.Danke für den interessanten Cache,rolf39 ","Mambone / 24.04.2011 / gefundenAußergewöhnlicher Baum, einmal geloggt, fünfmal fotografiert. GrußMambone","ThoCy / 07.03.2011 / gefundenKlasse Versteck in einem sehenswerten Baum! Wow.TFTC"],"descriptionSnippet":"Dieser Cache führt Euch an einen sehenswerten Baum. Er ist ein häufiges Fotomotiv für Einheimische und Touristen. ","status":"kann gesucht werden"}