{"hiddenAt":"21.11.2009","waypoint":"OC9810","coordinates":"E 008° 35.112' N 52° 05.491'","link":"https://www.opencaching.de/viewcache.php?wp=OC9810","description":"Neue Koordinaten und angepasstes Rätselbild seit 30.04.2013.Zusätzliche Hinweise:Das Rätsel liefert vierzehn Zahlen, die Koordinaten im üblichen Format ergeben: N ??° ??.??? E 0??° ??.???Auf die exakten Farbwerte kommt es nicht an. Die gesuchten Koordinaten ließen sich zum Beispiel auch von einem farbigen Ausdruck ermitteln.Horizontale oder vertikale Spiegelung der Quadrate verändern das Ergebnis nicht, Vertauschung von Zeilen, Spalten oder Farben dagegen schon.P.S.: Wer mal in die Nähe von Ingolstadt kommt, kann den \"Ableger\" Prisma besuchen!© elgomin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"© elgomin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","caseType":"klein","difficulty":5,"condition":"ok","name":"Farbenspiel von elgomin","cacheType":"Rätselcache","terrain":3,"logs":["elgomin / 30.04.2013 / HinweisIch habe den Cache neu platziert: 82 m, 129° von der alten Position.Das Rätsel ist angepasst. Einige Hinweise habe ich der Einfachheit halber entfernt. Der Geochecker kennt die neuen Koordinaten, gibt aber auch noch für die alte Lösung Auskunft.","Das Murmeltier / 06.02.2010 / gefundenDas Rätsel hatte ich während meiner Therapie gelöst. Ich war mir zwischenzeitlich nicht mehr sicher, ob die Farbflecken vom Rätseln kamen oder von den Tabletten ... aber irgendwie kamen ja doch Koordinaten raus. Heute ergab sich dann endlich die Möglichkeit, die schön versteckte Dose zu finden.Vielen Dank und viele GrüßeDas Murmeltier[This entry was edited by Das Murmeltier on Sunday, February 07, 2010 at 3:30:01 PM.]","Talenta / 26.12.2009 / gefundenSo was Buntes ist jetzt genau das Richtige für diese Farblose Zeit.Bin natürlich zu Beginn auch in die Falle des Owners getappt. Ist schon krass wieviel Info man in so`n Quadrat packen könnte. Das mit der ständigen Änderei kenne ich irgendwo herIch find das gut, niemand ist perfekt. Gute Idee, das rumtüfteln hat mir großen Spaß gemacht. In :CoinOut:Der verflixte Sack Vielen Dank und viele GrüßeTalenta P.S. 50m von den Startkoos (hinter der Exkirche)steht auf einenPrivatgrundstück ein Monstergeldschrank.Die wollen den bestimmt los werden.Wenn wer einen Gabelstabler hätte............ P.S. Gerade gesehen , noch ein Hint. Na jetzt ist aber gut","disy / 20.12.2009 / gefundenWieso steigt denn die D-Wertung an, während immer neue Hinweise in der Beschreibung auftauchen? So verwirrend sind die doch gar nicht...   8)  Das große Quadrat alleine war ja nicht sonderlich eindeutig und der Name erschließt sich uns bis heute nicht wirklich.Aber mit der erweiterten Beschreibung und vor allem mit mehreren Quadraten zum Vergleich lies sich das Rätsel dann aber ganz gut lösen. Viele Grüße und Dank für das Rätsel und die lustig getarnte DoseDiSy, Sanna & Gino ","elgomin / 17.12.2009 / HinweisIch geb&#39; mich geschlagen: Ab jetzt D5 ...Habe das ursprüngliche 7x7-Quadrat gegen ein neues gleicher Größe ausgetauscht, mit dem es eventuell ein wenig besser lösbar ist!? Das alte ist aber weiterhin über den Link \"Farbenspiel 7x7\" abrufbar.Zudem gibt&#39;s einen weiteren Hinweis!(Die zentrierte Anordnung der Grafiken ist ohne Bedeutung für das Rätsel. Ich fand&#39;s mit dem zusätzlichen, dezent gehaltenen Hintergrund so einfach hübscher ...)","elgomin / 15.12.2009 / HinweisZusätzliche Hinweise eingefügt.","elgomin / 02.12.2009 / HinweisIch habe noch ein kleineres Quadrat hinzugefügt.  "],"descriptionSnippet":"","status":"kann gesucht werden"}