{"hiddenAt":"18.11.2009","waypoint":"OC9806","coordinates":"E 011° 57.890' N 52° 32.381'","link":"https://www.opencaching.de/viewcache.php?wp=OC9806","description":"Der Cache dient auch zur Coinablage.Zu dem Cache selbst gibt es nicht viel zu sagen ......Auf einer Tour durch Tangermünde ein Punkt zur Einleitung nach dem Willkommensschild. Die Muggelfreiheit wird das Problem sein.Er hat hoffendlich eine gute Tarnung und ist in einem üblichen Versteck. Viel Spaß beim suchen loggen und wieder verstecken wünscht testsieger99PS:Wer vielleicht einen Kaffee trinken möchte kann die Telefonnummer in Cache versuchen. :-)© testsieger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"testsieger @home von testsieger","cacheType":"normaler Cache","terrain":1,"logs":["Bani13 / 02.06.2017 16:30 / gefundenAuf unserer Elberadtour hier für diese Dose angehalten. TFTC 16.28 Uhr","kni66 / 20.05.2017 13:08 / gefunden#9Schnell gefunden und geloggt. Danke für das Verstecken.  [:)]","ATW-Basti / 10.07.2016 16:53 / gefundenAuf einer Sonntagstour konnte ich diese Dose bei schönstem Wetter finden und loggen.| 10. Juli 2016 | 16:53 | 109 || Braunschweig | Niedersachsen | Deutschland |Gruß ATW-Basti","Preator / 14.05.2016 16:19 / gefundenSchneller Fund bei unserem Tangermünde Besuch. Vielen Dank fürs Verstecken sagen Preator u. K.","phoenix66 / 16.06.2015 22:06 / gefunden","BobFahrer / 12.12.2014 / gefundenHalli hallo. Heute Nacht waren Schnupperich und ich hier schnell fündig geworden. Das mit dem Kaffee haben wir jedoch sein lassen, sonst hätte uns der Besitzer den wohl aus dem Fenster entgegengeworfen. Vermutlich ohne Kaffee, dafür nur die Tasse (es war so gegen 1:20 Nachts). Der Spaziergang war aber sehr schön und ich danke für die schnelle Gelegenheit :-)","Schnupperich / 12.12.2014 01:07 / gefundenZusammen mit dem BobFahrer eine nächtliche Tour durch diese schöne Stadt gemacht und auch diese Dose gefunden.Auf einen Kaffee wollten wir uns zu dieser nachtschlafenden Uhrzeit lieber nicht einladen ;-)Vielen Dank für diesen Cache!","Wombat-H / 17.08.2014 18:56 / gefunden[^] Da an dieser Position ebenfalls ein GC Cache positioniert ist, allerdings mit einem anderen Namen, das Logbuch ist mittlerweile voll ist und kaum online Einträge in der letzen Zeit vorhanden sind, beziehen sich die meisten Einträge wohl auf den GC Cache. Interessant wäre eine Abklärung ob es der selbe Cache ist oder ob der GC Cache zufällig die gleichen Cordinaten hat. Wie dem auch sei, das Logbuch müßte erneuert werden und auch ein neues halbes Ei wäre nicht schlecht.Danke fürs Verstecken","medlutz / 26.07.2014 / gefundenWie WolleD schon schrieb - so viele Sperrungen und Umwege!Dafür war dann vor Ort alles ganz schnell erledigt. Nur die pöbelden Muggels waren ein nicht so netter Anblick - ansonsten ein schöner Ort mit einer tollen Altstadt!Danke für das herlocken, Legen und Pflegen sagt medlutz","WolleD / 26.07.2014 21:00 / gefundenNa das war ja mal eine schwere Geburt... nicht das heben des Caches sondern den Weg hierher zu finden Sperrungen, Umleitungen wild gewordene Tiere. Alles was man so unterwegs an Hindernissen auf dem Rückweg vom Event treffen kann. Letztendlich war es dann aber doch möglich ins Zielgebiet vor zu dringen und hier ging es dann auch ganz schnell das Döslein zu bergen. Zusammen mit Familie \"Mottenlutz\" hatten wir einen wunderschönen und lustigen Tag.Danke für den Cache sagtWolleD","pinguxyz / 09.11.2013 / gefundenGesucht und gefunden.  TFTC","obiwan002 / 24.04.2013 / gefundenBereits am 12.10.10 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","teq2 / 25.09.2012 / gefundenDer war fix gefunden.Danke für den Cache.","mag1807 / 14.07.2012 21:00 / gefundenDie Koordinaten führten hier direkt zum Ziel. Das Versteck war gut zu finden.Danke!","Die Dachse / 23.09.2011 / gefundenZum Beginn der Heimfahrt diese Dose gehoben.Vielen Dank.","Fröschlie / 19.08.2011 / gefundenIch hatte ja wieder Tomaten auf den Augen, doch Luxx777 hatte sein Versteck gefunden.Vielen Dank, eine schöne Versteckidee.Fröschlie.","luxx777 / 19.08.2011 / gefundenInteressantes Cacheversteck, auch wenn die Koordinaten wahrscheinlich zu einem anderen hinzeigen, das fast genause gut wäre. Vielleicht war er auch vorher mal da. Nur auf einige Muggels musste man hier aufpassen, die doch schnell um die Ecke kommen können.THX Luxx777","Will.Riker1311 / 07.05.2011 / gefundenCooles Versteck! So was Ähnliches haben wir in Zwickau schonmal gefunden. TFTC Brita & Chris","Supaplex030 / 14.10.2010 / gefunden#9 (17:10h)Eine weitere Station auf dem Weg mit dem Fahrrad durch die Stadt. Als beim loggen neben uns ein Auto hielt, hatten wir schon Muggel-Angst, doch lustigerweise war es dann doch eine Familienladung Cacher mit dem gleichen Ziel. Die Suche konnte sich das Team dann sparen. Um das Meeting zu komplettieren ließ sich dann auch noch der vermeindliche Owner im Fenster des @home blicken. Danke für den Cache, wird immer als mein erster Cache mit zufälligem Zusammentreffen mit anderen Suchern in Erinnerung bleiben ;) ","DJ_TRoy / 18.09.2010 / gefundenDies ist unser 3. Cache auf unserer Tangermünde-Tour gewesen. Nachdem wir erst an einer völlig falschen Stelle gesucht hatten, hab ich mich doch nochmal umgeschaut und dann ihn auch sofort entdeckt... Der Teufel steckt im Detail ;) Leider war keine Telefonnummer im Cache zu finden :( Wir hätten uns bei dem kalten Wind über einen warmen Kaffee gefreut. Den Cache hab ich dann gelogt und wieder sachgerecht versteckt :) Vielen Dank an Owner sagen DJ_TRoy & Sanny "],"descriptionSnippet":"In der Nähe von testsieger99`s Haus","status":"kann gesucht werden"}