{"hiddenAt":"05.12.2009","waypoint":"OC9995","coordinates":"E 013° 00.305' N 49° 04.661'","link":"https://www.opencaching.de/viewcache.php?wp=OC9995","description":"Oh, wie sieht es dann hier wieder aus? Alles ist durcheinander. Dahab ich zwei meiner Hobbys total miteinander vermischt. KeineAhnung was ich mir dabei gedacht hab. Es ist alles schon wieder solange her… Ist es wirklich schon so lange her? Ich bin mir nichtsicher. Wenn ich Musik höre, vergehen Stunden wie Minuten undMinuten werden zu Sekunden usw.…Also sortieren wie mal. Zuerst der Nordwert. Hier steht: Ziehe vom Wert der Startkoordinate die Singles \"Child in Time\",\"Stairway to Heaven\" und \"Run to the Hills\" ab.Hm, was soll das bloß heißen? Beim Ost Wert addiert man die Alben \"Paranoid\", \"Back in Black\" und\"Master of Puppets\". Als Ergebnis erhält man die Final Koordinaten.Ich hab es probiert. Die Werte sind zu groß. Da muss irgendeinTrick dabei sein. Wer findet ihn? Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv zruerera Irefvbara: Aruzg qvr refgr vagreangvbanyr Ireössragyvpuhat.Xrvar Yvir Irefvbara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Platten - Cache von wil_","cacheType":"Rätselcache","terrain":3,"logs":["Ferienhaus Bergwald / 08.08.2011 / gefundenHallo Heute im Team mini_B und Ferienhaus Bergwald wieder unterwegs in Sachen Platten Cache!Danke für das Rätsel und den Cache, möchte weiter nichts schreiben, um nicht doch noch etwas zuverraten!!Danke sagen Martin + Marian","JohnDeg / 15.01.2010 / gefundenEndlich ist es geschafft!Gelösthab ich das Rätsel vor ziemlich genau einer Woche, und die Ziel-Gegendkenn ich auch ziemlich gut. Die Bergung sollte also kein so großesProblem darstellen - aber dann kamen die Schneefälle Ownerangeschrieben, wie denn die Chancen aussehen, den bei Schnee zu heben.Antwort: \"also so viel Schnee haben wir hier auch noch nicht\".So, es ist endlich Freitag und los geht´s. Tja, und weil ich den üblichen Weg ja kenne, wollt ich heut einen ganz anderen ausprobieren....Geparktund losgelaufen. Nach rund 100m wurden bei 30cm Schnee dann doch dieGamaschen aus dem Rucksack geholt und weiter gings. Und irgendwannstellte sich die Frage: Weg? Wo ist der Weg???Egal, dann haltquer durch den schön verschneiten Wald. Seelisch hatte ich mich aberschon auf einen DNF eingestellt. Und plötzlich war ich am Ziel und dawar auch das Doserl Super Wanderung! Danke an wil_ für den schön gemachten Cacheund viele Grüße, ReinhardSo, mehr schreib ich nicht - will ja nix verraten.#1011out: TB"],"descriptionSnippet":"","status":"kann gesucht werden"}