{"hiddenAt":"05.12.2009","waypoint":"OC996C","coordinates":"E 011° 41.194' N 52° 18.785'","link":"https://www.opencaching.de/viewcache.php?wp=OC996C","description":"Der Kalimanscharo - Die Salzberge von Zielitz sind weithin zu sehen. Sie sind die höchste künstliche Erhebung zwischen dem Harz und der Ostsee.Wie das Salz in die Erde kamMeerwasser ist salzig, jeder Liter enthält etwa 35 Gramm Natriumchlorid. Das hört sich zunächst recht unspektakulär an. Bezogen auf die gesamten Weltmeere macht das aber die unvorstellbare Menge von ca. 50 Billiarden Tonnen. Genug, um die gesamte Festlandsfläche mit einer fast 200 Meter dicken Schicht zu überziehen. Zum Vergleich: Der jährliche Salzbedarf lag im Jahr 2004 bei ca. 215 Millionen Tonnen weltweit. Während Flüsse und Meeresvulkanismus fortwährend für Salz-Nachschub sorgen, verliert das Meer andererseits Salz. Für uns kaum erkennbar, bilden sich über Zeiträume von Jahrmillionen neue Lagerstätten. So beispielsweise heute in der Kara-Bogas-Gol, einer Seitenbucht des Kaspischen Meers.Es begann vor 250 Millionen JahrenVor mehr als 250 Millionen Jahren waren große Teile Mitteleuropas von einem Binnenmeer bedeckt, das vom offenen Ozean durch seichte Meerengen weitgehend abgetrennt war. Durch starke Sonneneinstrahlung - damals herrschte in unseren Breiten ein wüstenähnliches Klima - verdunstete das Wasser wie in einer Siedepfanne. Der Salzgehalt des Gewässers erhöhte sich, bis die gelösten Minerale (Karbonate, Sulfate und Chloride) auskristallisierten und Schichten kali- bzw. salzhaltiger Minerale bildeten.  The Kalimanscharo - The mountains of salt Zielitz can be seen from afar. They are the highest artificial elevation between the Harz mountains and the Baltic Sea.How salt got into the earthSeawater is salty, each litre contains about 35 grams of sodium chloride. That might not sound very spectacular, but when one takes all the world’s seas into account, the amount of salt reaches the unimaginable figure of 50 trillion tonnes, enough to cover the earth's entire land mass with a layer of salt almost 200 metres thick. In comparison: In 2004, the world’s salt consumption amounted to about 215 million tonnes. Whilst rivers and volcanic activity in the sea provides a supply of salt, the sea is losing salt at the same time. New salt deposits, hardly discernible to us, form over the course of millions of years. One such deposit is being formed in the Kara-Bogas-Gol, a bay in the Caspian Sea.It started 250 million years agoOver 230 million years ago, large parts of Central Europe and other regions were covered by an inland sea which was largely separated from the oceans by shallow sea channels Due to intense heat from the sun – the climate in our part of the world was desert-like then – the water vaporised as if in a salt pan. The salt content of the water increased until the dissolved minerals (carbonates, sulphates, chlorides) formed crystals and layers of minerals containing potash and salt.Die so genannte „Barrentheorie“ beschreibt das Prinzip, das der Entstehung von Lagerstätten zugrunde liegt. Werden Rand- oder Seitenmeere vom offenen Ozean durch eine Untiefe abgetrennt, kann kein vollständiger Wasseraustausch mehr erfolgen. Bei starker Sonneneinstrahlung und Luftbewegung verdunstet das Wasser wie in einer überdimensionalen Salzpfanne. Zunächst fällt Kalk aus, dann folgen Dolomit und Gips. Schließlich kristallisieren Steinsalz, Kochsalz (NaCl) und Kalium-/Magnesiumsalze aus.unter TageDie Kalilager mit einer Mächtigkeit von 3-8 Metern liegen in einer Tiefe von 500 – 1.000 Metern. Darüber liegende wasserundurchlässige Tonschichten schützen die Lagerstätten vor Grundwasser. Das Bergwerk Zielitz besteht aus vier Schächten. Zwei davon dienen der Bewetterung. Das Abbaugebiet erstreckt sich über 15 Kilometer von SO nach NW und 6 Kilometer von SW nach NO. Die Halden bestehen aus mineralisch verunreinigtem Steinsalz. Halde 2 im Ramstedter Forst ist 110ha groß und hat eine Höhe von 120 Meter.  The principle behind the formation of deposits is described by the so-called “barrier theory.” If bays or gulfs are cut off from the open sea by banks of soil, no further complete exchange of water is possible. In strong sunlight and wind, the water evaporates like in a giant salt pan. First calcium appears, followed by dolomite and gypsum. In the end, rock salt, table salt (NaCl) and potash/magnesium salts appear.undergroundThe potash deposits have a depth of about 3-8 meters and are located about 500-1,000 meters underground. Layers of clay, impervious to water, situated above them protect the deposits from groundwater. The Salt mine Zielitz consist of four vertical tunnels. Two of them provide the shaft with fresh air. The mining field has an extend of 15 kilometers from SE to NW and six kilometers from SW to NE. The dumps consist of minerally contaminated halite. It has a height of 120 metres and an extent of 1,1 square kilometer.Log-BedingungenUm den Cache als 'Found it' zu loggen, müsst ihr zwei Fotos schießen und die Fragen beantworten. Das erste Foto soll euch mit GPS vor den Informationstafeln oder dem Förderband zeigen. Auf dem zweiten Bild muss der Salzberg von einem anderen Cache aus zu sehen sein. Mailt mir außerdem die Antworten auf folgende Fragen:Wie heißt das Abbaugebiet?In welchem Zeitalter begann die Salzbildung?Welches Abbauverfahren wird angewendet? Beschreibe es kurz!  log requirementTo log this cache as 'Found it' you have to take tow photos and answer three questions. Post a picture of you and your GPSr with the information board or with the conveyor belt. The second photo should show the salt mountains from another Cache. Mail me also answer the following questions:What is the name of mining area (witch plate)?At what age began the formation of salt?What is the name of mining process? Describe it!Quelle: K+S Gruppe© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"K2 - Mountains of Salt (EarthCache) von firlefranz","cacheType":"virtueller Cache","terrain":1,"logs":["WolleD / 31.07.2015 21:00 / gefundenZusammen mit den Bonbons wurde auch dieser Cache auf der kleinen Magdeburg/ Mega Phone Tour besucht. Ein lehrreicher Ausflug in die Welt des Salzes sehr Informativ gemacht so mag ich ECs Dazu noch ein schöner Ausblick und ein Plätzchen der zum verweilen einläd.Danke für den Cache sagt WolleD","GG WG / 27.07.2015 / gefundenAuf unsere Tour diesen EC besucht. Danke fürs herführen sagen GG WG","Cachehunterin / 26.07.2015 12:39 / gefundenAuf dem Weg nach Wolmirstedt bei diesem beeindruckenden Kalimandscharo gestoppt und den EC gelöst.Toll, wie schön der in der Sonne leuchtet.Den hätte ich mir ohne Geocaching auch nicht aus der Nähe angeschaut...TftEC!","VoWe / 21.07.2013 / gefundenDa man den Kalimanscharo hier ja von fast überall aus sehen kann, mußten Arenque und ich natürlich auch mal bis nah ran.Wie durch \"Zufall\" kamen wir dann auch zu diesem Earthcache, welcher einige interessante Infos bereit hielt.Auf Empfehlung eines zufällig anwesenden Werksmitarbeiters sind wir danach dann auch noch bis zum Kaliwerk gefahren und haben dort das riesige Förderfahrzeug bestaunt.Danke fürs Herführen an diesen Ort und for die Logfreigabe (Bilder siehe Log von Arenque),VoWe","Glubosch / 20.07.2013 17:40 / gefundenAm 20.07.2013 zusammen mit Y-psilon und Bindiana Jones gemacht. Wenn ich irgendwo hinfahre, schaue ich mir natürlich immer vorher an, was dort so an interessanten Caches liegt. So auch vor unserem Ausflug nach Magdeburg zum MEGAPhone II. Und relativ schnell stieß ich dabei auf diesen Earthcache, den ich im letzten Jahr leider nicht mehr mitnehmen konnte. Den Berg hatte ich jedoch dennoch bewundert und ich nahm mir diesmal vor, das Versäumte nachzuholen. Und so geschah es. Zunächst galt es natürlich die Photo-Logbedingung zu erfüllen und ein Bild des Berges von einem anderen Cache aus zu machen. Wir entschieden uns für \"Speisesalz\", von wo aus wir einen hervorragenden Blick hatten. Danach gings dann direkt zu den Infotafeln, wo wir uns gleich an die Beantwortung der Fragen machten. Na gut... Vielleicht haben wir zuerst noch den Bonus-Tradi geloggt. Aber dann ging's wirklich los. Und wir mußten schon eine Weile suchen, bis wir die richtigen Antworten hatten. Es steht zwar alles ganz klar im Text, aber irgendwie haben wir es alle mehrfach überlesen. Eine Antwort konnten wir aber dennoch gar nicht finden und beschlossen zu Hause mal Google zu befragen. Auf diese Weise erhielten wir dann auch noch das letzte Puzzleteil und in der Hoffnung auch richtig zu liegen, schrieb ich dann den Owner an, schilderte die Problematik und bat um Logerlaubnis. Diese kam dann auch und zwar versehen mit dem Hinweis, daß manchmal auch das Listing wertvolle Erkenntnisse für den geneigten Leser bereithält. Mit einem Schmunzeln nahm ich diesen Wink mit dem Zaunpfahl zur Kenntnis. Lektion gelernt :-) Dieser Earthcache hat mit sehr gut gefallen. Nicht nur, daß der Berg ein imposanter und toller Anblick ist, nein... Auch die Logbedingung ein Bild von einem anderen Cache aus zu machen fand ich originell. Zumindest ist mir sowas noch nicht begegnet. Deshalb tue ich nun etwas, was ich eher selten tue und vergebe einen Favoritenpunkt für einen Earthcache. Denn er hat es wahrlich verdient. Vielen Dank für die investierte Arbeit und den schönen Cache!","Tharandter / 21.07.2012 / gefundenDas ist mal ein Earthcache!  Getreu dem Motto wir bauen uns unsere Berge selbst, was? Nein mal im ernst, die beiden Hügel haben uns schon bei der Anreise im Camp beeindruckt und sie überragen wirklich alles in der näheren Umgebung. Ein Earthcache ist an so einem Ort goldrichtig!Danke für die vielen Infos, das Zeigen vor Ort und die turboschnelle Logfreigabe!Viele Grüße aus Sachsen und Bayern!!!","docstade / 24.08.2010 / gefundenendlich komme ich mal zum nachloggen - danke für den cache!","sax76 / 06.06.2010 / gefundenAuf meiner Tour durchs \"Spamadeland\" kam ich auch an diesem schönen Earth Cache vorbei und ließ ihn natürlich nichts links liegen. Die Infos für  die Fragen waren schnell gefunden und schon hatte ich wieder etwas dazugelernt. Dann noch schnell ein foto von mir geschossen und bei einem benachbarten Cache den Berg Fotografiert. Die Logerlerlaubnis war dann Ruck Zuck da, nur mit dem Loggen ließ ich mir noch Zeit. Vielen Dank für den Cache sagt Sax. ","eliminator0815 / 28.02.2010 / gefundenDer eliminator0815 war da!Dieser Cache steht schon lange fast ganz oben auf meiner Umkreissuche-Liste. Aber bisher hatte sich ein Ausflug ins Westelbische nicht gelohnt, weil nur drei Caches hier zu finden waren. Ich konnte meine heutige Sonntagstour bis nach Dolle ausweiten, so daß sich der Aufwand in Grenzen hielt.Beim Informationspunkt gab es ja glücklicherweise noch einen Bonuscache.Mit den geforderten Bildern hatte ich heute nicht so das rechte Geocacherglück. Bei den Aufnahmen vor Ort an der Info-Tafel versagte die Stromversorgung für die Digitalkamera, so daß nur ein sehr miß-lungenes Beweisfoto überblieb, daß mir mehr oder weniger ungewollt beim Ausrichten der Kamera unterlief, bevor diese aufgab. Deshalb ist darauf auch das geforderte Nayi nicht zu erkennen (das lag auf dem Tisch). Man kann aber noch das Dach der Info-Tafel erahnen. Dafür kann ich aber noch drei Fotos des \"Kalimanscharo\" aus unterschiedlichen Entfernungen aufweisen.Danke für den Cache und die schnelle Logerlaubnis.Tschüß Micha","MayBe / 17.01.2010 / gefunden#1461 - 19.45 Uhr - 2/5Die Kaliberge kenne ich und immer, wenn ich auf dem Weg in meine Heimat bin, werfe ich einen Blick hinüber zu ihnen in der Ferne. Sie sind einfach beeindruckend. Je nach Lichteinfall leuchten sie in den verschiedensten Farben und bieten so herrliche Fotomotive. Heute in der Dunkelheit war leider nicht viel zu erkennen, bis auf die Lichtpunkte der Arbeitsmaschinen. Das war aber egal, denn heute stand Lernen auf dem Stundenplan. Ich habe die Berge schon von allen möglichen Seiten gesehen, doch hier war ich noch nie. Der Picknickplatz lag im \"salzweißen\" Tiefschnee und die Infotafel bot jede Menge Wissenswertes an diesem ruhigen, beschaulichen Fleckchen Erde. So macht Lernen Spaß und eine 1+ gab es von Lehrer Firlefranz auch noch dafür. Besser geht's nicht! [:D]Danke für die kleine Lehrstunde an diesen beeindruckenden - von Menschenhand geschaffenen - Bergen.LG MayBe","danielst / 07.12.2009 / gefundenHeute mit meinem Sohn Eric mal schnell vor Ort gewesen, ein Foto gemacht und ein wenig an der Info-Tafel gelesen. Man lernt ja immer dazu.<br />Vielen Dank sagen Eric und danielst<br />","danielst / 07.12.2009 / gefundenHeute mit meinem Sohn Eric mal schnell vor Ort gewesen, ein Foto gemacht und ein wenig an der Info-Tafel gelesen. Man lernt ja immer dazu.Vielen Dank sagen Eric und danielst"],"descriptionSnippet":"Earthcache","status":"kann gesucht werden"}