{"hiddenAt":"30.07.2009","waypoint":"OC9981","coordinates":"E 013° 18.065' N 52° 34.773'","link":"https://www.opencaching.de/viewcache.php?wp=OC9981","description":"COVO LOCOAlle schönen Orte in Deiner Gegend sind schon voll mit Caches? Duhast schon alle Caches in Deiner Nähe gefunden? Du willst nichtimmer weite Strecken bis zum nächsten Cache fahren aber Dir gehtdie Sensation der Jagd ab? Dann ist das hier die Lösung: das COVOLOCO - eine Serie von Caches im Kettenbriefstil! Wer ein COVO LOCOfindet, legt wieder ein Neues!Die Regeln der COVO LOCOs§1: Die Cache-Art eines COVO LOCOs ist immer\"traditional\".§2: COVO LOCOs müssen per Auto erreichbar sein. LangeFussmärsche sind zu vermeiden.§3: Es ist ein sehr klarer Hint für jedes COVO LOCO Listingzu geben.§4: Die Caches müssen nach folgendem Schema benannt werden:\"COVO LOCO #(Nummer mit vier Ziffern)\". Dadurch können sie klar vonliebevoll gemachten Caches in wunderschöner Umgebung unterschiedenwerden.§5: Die Nummern der COVO LOCOs reichen von #0001 bis #9999.Vor der Veröffentlichung eines neuen COVO LOCOs muss diese Nummerbei bulldraga reserviert werden (entweder über die Geocaching.comSeite oder über EMail).§6: Das Listing eines neuen COVO LOCOs muss diese Regelnbeinhalten.§7: Jeder Finder eines COVO LOCOs sollte wiederum eineigenes COVO LOCO legen - Zuwiderhandlung wird durch 5 DNFs inFolge durch den Cache-Gott bestraft!The Statutes§1: The type of a COVO LOCO is always \"traditional\"!§2: COVO LOCOs have to be easily accessable by car! Avoidlong walks on foot!§3: Every listing of a COVO LOCO has to have a very clearhint!§4: The caches have to be named like \"COVO LOCO #(number offour digits)\"! In this way they can be distinguished from cachesmade with love in nice places.§5: The numbers of the COVO LOCO range from #0001 to #9999!Prior to the publication of a new COVO LOCO you need to registeryour favoured number with bulldraga (either via geocaching.com orby eMail)!§6: The listing of a new COVO LOCO has to contain thesestatutes!§7: Every finder of a COVO LOCO should place a new COVO LOCOhimself - violation of this rule will be punished with 5 DNFs in aline by the Lord of the Caches!Go to CovoLoco© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... zntargvfpu ...... zntargvpnyyl ...","caseType":"mikro","difficulty":1,"condition":"ok","name":"COVO LOCO # 1717 - Altes Gleis von Puschbär","cacheType":"normaler Cache","terrain":1.5,"logs":["digriz / 16.04.2017 20:30 / gefundenSchöner Cache am Ostersonntag :-)","mr.franklin / 27.03.2017 15:15 / gefunden","AndiOlli / 24.09.2016 / gefunden**17:52 Uhr**Ein Weilchen dauerte es, bis ich den Cache fand, dann entdeckte ich das Spoilerbild und damit war es nun ganz einfach. Vielen Dank für den Cache.","Lining30 / 26.08.2016 08:43 / gefundenIn der Mittagspause meiner neuen Workzone konnte ich die Dose schnell finden. **Vielen Dank für Cache Nr. 176!**","jome2013 / 07.08.2016 / gefundenHeute am 7.8.2016 um 13.51Uhr ohne Probleme, weil Netto zu, gecacht!!!Dankejome2013","Lord_Magnus / 19.07.2016 15:35 / HinweisLogbuch voll.","Lord_Magnus / 19.07.2016 15:35 / gefundenZum Abschluss meiner heutigen kleinen Cacherrunde machte ich dann diesen hier.Schön gemacht und schnell zugegriffen. Und dann mit dem großen gelben Cachermobil ab nach Hause.DfdD und fürs Hegen, Pflegen und Legen.MfG Lord_Magnus ( ^_^)b","Team_CDorop / 28.04.2016 / gefundenDieser lag auf der Strecke zum Event. Nach kurzer Suche hatten wir ihn auch schon in Händen. Vielen Dank für das Legen und Pflegen!","Lok-Olli / 12.03.2016 11:00 / gefundenDa identisch mit GC1WDCB - durch Spoilerbild gut gefunden.","Chr17ab / 10.01.2016 / gefundenNach ein wenig fummeln, doch noch gefunden, vielen Dank an Puschbär fürs Legen und Pflegen","bergsteigermaus / 27.12.2015 22:40 / gefundenNoch ein letztes Mal anhalten, aussteigen, hinlaufen, Gerät kurz befragen, gucken - wo bin ich hier eigentlich und was soll ich suchen, suchen, grabbeln, zugreifen, signieren, alles wieder ver- und wegpacken, zurück zum Auto und weiter. Und nun den Log schreiben. Fertig!DfdC sowie das Legen, Hegen und PflegenGrüsse von der Bergsteigermaus und einen guten Rutsch ins neue Cacherjahr! ","FdesH / 20.12.2015 20:30 / gefundenMein 300ster bei GC= ein Covo Loco (leider wird die Serie ja nicht mehr fortgesetzt, interessante Idee...)","Chlorblase / 10.11.2015 / gefundenSo wie es sein soll: anhalten, aussteigen, finden und loggen!TFTC sagt Chlorblase10.11.2015","protux / 05.11.2015 / gefundenAuf dem Weg zum nahegelegenen GIFF Event schnell gefunden und geloggt :) TFTC","mopidick / 05.11.2015 21:00 / gefundenNach dem schönen Event ganz in der Nähe drehte M&M'08 mit mir noch eine kleine Runde im umliegenden Gebiet. Dies war eine sehr gute Gelegenheit für einen kleinen Verdauungsspaziergang nach dem reichhaltigen Essen beim Event. So kamen wir bei zwei kleinen Tradis vorbei, die wir auch zügig entdecken konnten und besuchten noch die beiden naheliegenden Mini-Multis, die anlässlich vergangener Events platziert wurden. Alle samt im guten Zustand und gut zu finden. Danke dafür!","Kassena Tomat / 13.08.2015 17:44 / gefundenDoch, da war &#039;ne Dose. Hab sie sogar geborgen und das Logbuch geloggt. Zum Glück waren kaum Shopping Muggel am Start. So konnte alles unbemerkt vonstatten gehen. ☺ DFDC! ","Luroga / 09.04.2015 11:29 / nicht gefundenKasten is da, nur leider keine Dose...","Überflieger / 21.03.2015 20:40 / gefundenDer erste Cache meines Lebens! Gut zum Nachts suchen, ansonsten ist es zu leicht.","Clamiwi / 18.03.2015 12:39 / gefundenFein, klein, nett für Zwischendurch.  Schade, dass keine neuen CocoLocos mehr unter diesem Titel angenommen werden.DfdC","kirchwitz / 04.03.2015 18:30 / gefundenCovo Loco mit Niveau! Wer sich vor Ort umschaut, statt nur auf die Statistik zu schielen, erkennt eine Art von Lost Place, und das originelle Versteck ist eine gelungene Abwechslung zu den üblichen Supermarkt-Werbetafeln. Das hat richtig Spaß gemacht!Dankeschön!"],"descriptionSnippet":"","status":"kann gesucht werden"}