{"hiddenAt":"19.09.2009","waypoint":"OC993A","coordinates":"E 007° 35.549' N 53° 37.674'","link":"https://www.opencaching.de/viewcache.php?wp=OC993A","description":"Genießt die Ruhe die dieser Platz ausstrahlt.Schont bitte die Natur!Bitte versteckt die Dose wieder richtig.Viel Spaß !© ralhartm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ein überdachtes Plätzchen am Waldsee von ralhartm","cacheType":"normaler Cache","terrain":2,"logs":["Columbus. / 12.03.2017 / gefundenBei einem kleinen Spaziergang durch den Schafhauser Wald wurden wir hier fündig.Vielen Dank und viele Grüße","Laubwanderer / 22.04.2016 10:31 / gefundenAuf einer schönen Wanderung konnte ich das Döschen nach kurzer Suche finden.DfdC22. April 2016 10:35","EmmaBond / 15.05.2015 15:19 / gefunden","Uwesuchfix / 13.07.2014 / gefundengesucht....gefunden und geloggt....","Ossigirl / 03.10.2013 / gefunden Schöne Ecke, Die Hütte ist jetzt ganz zusammengebrochen. Nur noch die Überreste erinnen daran.","Coolness01 / 30.03.2013 / gefundenIm Urlaub bei einer Tour durch Ostfriesland schnell gefunden, heute nachgetragen. Überdacht ist allerdings überhaupt nichts mehr.","diesfelder / 21.12.2012 / gefundenAuf einer tollen Tour mit Cachehunter rund um Aurich, Dunum und Esens gefundenSchneller Fund aber überdacht is hier garnix mehrDfdC","Campertrollis / 24.11.2012 / gefundenSehr nettes Örtchen.Danke die Campertrollis","cosy007 / 09.10.2012 / gefundenEin sehr schöner Cache und ein noch schönerer Ort wo er versteckt ist. Der Cache wurde schnell gefunden, wenngleich ich auch die \"Der Weg\" Warnung nicht ganz beachtet habe. Folglich stehen meine Schuhe noch draussen und ich muss sie noch sauber machen.Ich weiß nicht ob es dem Cache-Owner bekannt ist, dass dieses \"überdachte Plätzchen\" zerstört wurde und man erst an dem falschen Jägersitz 20m weiter vergeblich sucht.","Beorngar / 08.06.2012 / gefundenAuf der heutigen Radtour bin ich auch durch diesen schönen Wald gekommen. Das Plätzchen ist wirklich toll, der Cache war schnell gefunden. Und ansonsten hätte ich hier ganz in Ruhe suchen können, da hier keiner unterwegs war.Danke für den Cache !","HoCoPa / 29.05.2012 / gefundenAuf unserem heutigen Morgenspaziergang auch dieses Döschen schnell gefunden.Ein schöner Wald irgendwie unheimlich.Danke für den Cache sagt Team HoCoPa","jensjennyelias / 05.05.2012 / gefundenam 05.05.12 um 21.34 uhr","LeLu / 04.03.2012 / gefunden","Landrover / 06.11.2011 / gefundenKurz vor einbruch der Dunkelheit um 17 Uhr schnell gefunden. Besonders reizvoll wenn man nicht mehr viel sieht.","pv54466 / 18.08.2011 / gefundenIm Urlaub bei sehr schlechtem Wetter gefunden.Die Überdachung ist leider umgestürzt. Out Tattoärmel in kleiner Gold & Edelsteinschatz GoecoinLaunched Photo 3: Wheels (GC76F0)Netter Cash in schöner Umgebung.pv54466","Waal / 08.03.2011 / gefundenVielen Dank für diesen cache. Haben unsere junge Brigarde vorgeschickt und es doch tatsächlich geklappt","mrgoe / 08.08.2010 / gefundenMit dem Rennrad und einem Mountenbike gesucht und gefunden. Auch hier h&auml;tten uns die Stechm&uuml;cken beinahe aufgefressen }:)<br />War aber relatif einfach zu finden :)<br /><br />","3m1tmag / 03.08.2010 / gefundenDie letzten zwei Ferienwochen einen schönen Urlaub hier an der Nordsee verbracht . Neben den Wattwürmern und den Muscheln auch noch ein paar schöne Caches gefunden . Mit den Fahrrädern kam nur manchmal die Briese aus der falschen Richtung , wir fühlten uns manchmal fast wie in den Bergen . Erst mal schön neben dem Siel langgesüst, wurde schon gefragt ob das der richtige Weg zum Cache sei . Ich fand schon, zumindest war es sehr schön hier lang wenn auch ein bisschen holprig . Schön das der Owner dem Cache noch ein Dach verpasst hat , so bleibt immer alles trocken .Out TBDanke für den Cache. ","umberto / 03.06.2010 / gefundenSuper Plätzchen, wäre ich ohne den Cache wohl immer achtlos dran vorbeigelaufen.Gut, dass meine Frau nicht so blind ist wie ich. :-)OUT: Haarklammer, Ü-Ei-Figur, Murmel, FussballbilderIN: schön geformter Stein, DB-Gutschein, Tempos, Ü-Ei-Figur","Mystic72 / 20.05.2010 / gefundenRadtourIm Urlaub müssen auch einige Caches daran glauben, gefunden - geloggt - weiter.TFTCMystic72"],"descriptionSnippet":" An diesem schönen Platz im Schafhauser Wald habe ich eine aufgegebene Notbehausung als Quartier für einen Cache gewählt","status":"kann gesucht werden"}