{"hiddenAt":"02.08.2009","waypoint":"OC997F","coordinates":"E 012° 40.420' N 50° 54.064'","link":"https://www.opencaching.de/viewcache.php?wp=OC997F","description":"!! ACHTUNG !!Es gibt ein Update an einzelnen Stationen und auch der Berechnungen.Bei diesem Cache handelt es sich um eine Wanderung entlang der Zwickauer Mulde.Die Wegpunkte sind alle für eine Tour mit der Familie geeignet. Finale braucht es jedoch einen \"geländegängigen\" Kinderwagen :--) oder einen Mitcacher zur Betreuung des Selben.Nach dem Finale habe ich eine Verbindung zu einem anderen Cache geschaffen, dass die Wanderung als Rundweg zu bewältigen ist. Nachdem das motorisierte Gefährt auf dem Parkplatz N 50°54.050  E 012°40.460 abgestellt wurde, macht euch auf den Weg zur Drachenzone Station 1N 50°54.064 E 12°40.420Zählen und Rechnen für Station 2 und FinaleHier angekommen schaut nach den Erbauern der Drachenhöhle. Hier bekommt ihr viele Informationen, vernachlässigt nun die Kultur und zählt die Restbuchstaben. Ihr erhaltet A.Hütet euch aber vor dem Feuerdrachen und zählt die senkrechten Hölzer am Geschützturm =BAuf zu den WürmernStation 2N 50°54.0(12xB-46)E 12°40.(AB+181)Hier angekommen erhaltet ihr Informationen zum Gebäude. Informiert euch und notiert die Jahreszahl der meisten Hochwasser innerhalb eines Jahres = C Eine Markierung zeugt von einem feuchten Erlebnis des Hauses, die Quersumme aller Zahlen = DNun weiter zum Schilderwald.Station 3N 50°54.(DA+10) E 12°40.(C-1036) An dieser Station wird es recht knifflig, denn ihrmüsst die Flut der Informationen erst einmal verarbeiten. Hier interessieren euch nur die \"neuen\" Informationen. Ermittelt die Anzahl der Punkte und erhaltet E. Die Hälfte der Entfernung nac h Waldenburg bringt euch F.Nun wieder rechnen um zum Sonnenplatz zu gelangen.Station 4N 50°54.(E)0(Ex2) E 12°40.(F)(2xF)(1)  Im Eifer des Suchens ist Station 4 leicht zu überlaufen. Wenn ihr auf Draht seid und die Zeichen deutenkönnt, dann notiert die Anzahl der Wandersymbole dieser Location, dies ist G. Nun lasst euren Blickumherschweifen und zählt die Säulen der Eingangsportale deschristlichen Baues in der Ferne, die Anzahl ist = H Wandere weiter,und genieße die Flussruhe. Station 5N 50°54.(A)07   E 012°40.(G)(bilde aus H zwei gleiche Teile und schreibe jeden für sich nieder)An der vorletzten Station ruht euch von den Anstrengungen aus und sammelt Kraft um das Finale zu erreichen.Hier könnt ihr den Geräuschen der Natur lauschen und den letzenHinweis erspähen. Er weist euch die Richtung zum Finale. Nur nichteinfach los stürmen, sondern zuerst noch einmal rechnen undrätseln. Bis kurz vor dem Finale sind die Wege nicht zuverlassen!Auf zum Waldrausch. Station 6 – Finale !!!!Station 6 – Finale !!!!N50°54.(H-F)(A+F)(AxD-GxH+D-AxB-FxG) E 012°40.(G)(AxB-GxH-AxF+F-H)Wer nun noch Lust hat die Cacherunde zu vollenden, möge dem Hinweis im Cachedeckel folgen. Schöne Caches in der Umgebung sind:Wo die Grafen ruhen  GC1V5ZGMuldensilber  GC1B0FHRitter Haubold´s Schatz  GCNGA8Schloss Wolkenburg  GC1PN5PMuldental Radwanderweg  GC1V094© Tuemmler_98, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnaqyr jrvfr Fhpuraqre!Ynff qvr Trqnaxr qve avpug geüora haq qh jvefg qra Pnpur fpuba svaqra.Ivryr Fpuevggr oevatra qvpu naf Mvry. Xhem ibe qrz Mvry jveq qre Uvzzry qve jravtre Uvajrvfr trora xöaara.Ung qvpu qre Oret refg zny trdhäyg, vfg qre Fpungm avpug zrue jrvg.Vz Zäepura yvrtg qre Fpungm avr ibe qrz Onhz...","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wasser plätschert im Wald von Tuemmler_98","cacheType":"Multicache","terrain":2.5,"logs":["Team Charlie / 06.11.2011 / nicht gefundenBis zum Schilderwald ist alles ganz einfach aber dann naja.. versagt!Aber wir kommen definitiv wieder!! ","NELM-Team / 25.04.2011 / gefundenDer Cache war noch auf unserer ToDo-Liste nachdem wir vor einigen Monaten mit völlig falschen GPS-Settings total in die Irre gelaufen waren. Was haben wir heute über unsere damalige Phantasie an den falschen Stages gelacht...Jedenfalls hat heute alles prima geklappt, alle Team-Mitglieder konnten wieder einmal ihren Beitrag ableisten. Vor allem gebührt unserer \"N\" der Dank der glücklichen Finderin, da am Final der GPS-Empfang doch etwas wacklig war. So war dann doch etwas Suchen angesagt.Vielen Dank für die abwechselungsreichen Stationen. Ein Ausflug ins Muldental ist immer eine \"Reise\" wert.OUT: CoinIN: Pfeffis und Glückskerne","NELM-Team / 08.05.2010 / HinweisHallo zusammen,wer kann mir mit den Variablen helfen  ?A,B,C,D,E,F,G,H ?Irgendwo hat sich bei uns ein Fehler eingeschlichen.Oder das eTrex ist nicht in Ordnung.  Viele Grüße EPT    ","TEAM_ISIDOR / 10.04.2010 / gefundenHallovom Team IGEL ISIDOR, Ein sehr schönen Cache, der zur Bereicherung des schönen Muldentals beiträgt. Auch alsRadtour zu empfehlen, nur am Final muß man absteigen. Nach anfänglicher Verwirrung am Schilderwald, dann doch noch durch weibliche Intuition gefunden. Bis Demnächst zum Radlerfrühling... ","GeoIv / 28.03.2010 / gefundenSchöne Runde und sehr idyllisch gelegener Cacheplatz.Danke fürs zeigen!Die Töpfer Bande"],"descriptionSnippet":"","status":"kann gesucht werden"}