{"hiddenAt":"09.07.2009","waypoint":"OC998A","coordinates":"E 013° 16.725' N 52° 30.979'","link":"https://www.opencaching.de/viewcache.php?wp=OC998A","description":"Puschbär´s - Super Schwerer Sudoku Spaß -Teil 4  Die obigen Koordinaten führen Euch zumTHW (OrtsverbandCharlottenburg/Wilmersdorf)Das Technische Hilfswerk ist dieZivil– und Katastrophenschutzorganisation des Bundes und istals Bundesanstalt eine Oberbehörde im Bundesinnenministerium. DieseKonstellation macht das THW einzigartig, denn sämtlicheEinsatzkräfte in den bundesweit 665 Ortsverbänden sind freiwilligund ehrenamtlich im THW aktiv. Vorläufer des Technischen Hilfswerkswar die 1919 von Otto Lummitzsch, einem Pionieroffizier, gegründeteTechnische Nothilfe (TN), die bis 1945 existierte. Nach Auflösungder TN durch die Siegermächte 1945 wurde Otto Lummitzsch am 12.September 1950 vom damaligen Bundesminister des Inneren, Dr. GustavHeinemann, beauftragt, unter der Bezeichnung „ZivilerOrdnungsdienst“ eine ähnliche Organisation für dieBundesrepublik Deutschland aufzubauen. Ab 20. Oktober 1951 wurdedie Bezeichnung „Technisches Hilfswerk“ (THW)offiziell; diese Wortschöpfung war nicht neu, sondern bereits Titeleiner TN - Werbebroschüre von 1920 gewesen. Das THW wurde mitBergungs- und Instandsetzungsaufgaben im Zivilschutzbetraut.Die Aufgaben des THW sind durch das THW-Gesetz von1990 festgelegt:Technische Hilfe imZivilschutz ist der hauptsächliche Grund für dieSchaffung des Technischen Hilfswerkes. Im Verteidigungsfall sollendie Einheiten und Einrichtungen im Zivilschutz mitwirken, also dieZivilbevölkerung sowie lebens- und verteidigungswichtige Betriebeund Einrichtungen schützen und Gefahren beseitigen, und zwarinsbesondere im Bergungs- und Instandsetzungsdienst.Technische Hilfe im Auftrag derBundesregierung außerhalb des Geltungsbereichs diesesGesetzes. Dieser Passus im Helferrechtsgesetz besagtnichts anderes als dass das THW im Auftrag des Bundes zurhumanitären Hilfe im Ausland eingesetzt werden kann. Bei der Hilfeim Ausland im Auftrag des Bundes spielt das THW eine immerwichtigere Rolle. Die Bundesrepublik Deutschland bietet über dasAuswärtige Amt dem betroffenen Land Hilfe an. Nimmt das betroffeneLand an, geht die Anforderung über das Auswärtige Amt an dasBundesministerium des Inneren.Technische Hilfe bei derBekämpfung von Katastrophen, öffentlichen Notständen undUnglücksfällen größeren Ausmaßes auf Anforderung der für dieGefahrenabwehr zuständigen Stellen, insbesondere im Bergungs- undInstandsetzungsdienst. Das THW leistet auf AnforderungAmtshilfe oder technische Hilfe für andere Behörden; hauptsächlichin der örtlichen Gefahrenabwehr der Gemeinden und Städte, also denFeuerwehren, aber auch für Rettungsdienste bei Massenanfällen vonVerletzten, der Polizei und der Bundespolizei sowie dem Zoll(z. B. Beleuchtung). In einigen Bundesländern kommt hierzunoch die Technische Hilfe auf Verkehrswegen. So hilft das THW beivielen Unfällen, Unwettern, Erdrutschen oder Hochwassernunterstützend mit einem deutschlandweiten Potential an Technik undOrganisation.-----------------------------------------------        Die oben genanntenKoordinaten haben nichts mit dem Final des Caches zutun.Das Finale befindet sichaber dennoch nicht all zu weit davonentfernt.Stift zum loggen nichtvergessen. Löst das Sudoku undnotiert Euch die Zahlen in den farbig unterlegtenKästchen,das sind dieKoordinaten für das Final. N 52°A0.BCD, E 013° EF.GH0Nun peilt >  240 m +103 grad Im Final selbstfindet Ihr einen Hinweis zur Lösung desBonus GC1TA2Hdieser Puschbär´s -SSSS - Reihe.Diese Reihe bestehtaus 6 Caches. © Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... znt Arg vfpu ...","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Puschbär´s - SSSS - Teil 4 von Puschbär","cacheType":"Rätselcache","terrain":1.5,"logs":["Puschbär / 05.02.2017 / kann gesucht werdenWeiter geht es   :) ","protux / 05.08.2016 / gefundenDieses Rätsel haben wir entspannt vom Sofa aus gelöst. Als wir dann vor Ort einen Zaun belästigten der irgendwie keinen Cache zu beherbergen schien haben wir nochmal das Listing zu rate gezogen, die große Schrift war uns wohl zu groß und wurde übersehen... Naja nachdem wir dann die Koordinaten anpassten konnten wir uns dann auch das Finale abholen.Am Finale mussten wir dann eine ganze Weile warten bis ein paar Raucherpausenmuggels weg gingen, aber irgendwann mussten auch diese wieder zur Arbeit und so konnten wir uns unauffällig ins Logbuch eintragen.Vielen Dank fürs Legen und Pflegen.\\- Team baronBale","kopfsalat2000 / 03.12.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Das Rätsel ließ sich problemlos lösen. Vor Ort war erst mal nichts zu sehen, bin mir auffiel, dass ich ja noch eine Peilung durchführen musste. Dann war die Dose schnell gefunden - ich nehme an, die sehr zugängliche Platzierung ist so gewollt? DfdC","garminrouter / 06.05.2015 / gefundenDas ist wieder einer von den Rätselhaken, die schon ewig gelöst im Speicher schlummern. Heute sollte es endlich soweit sein. Schon als ich das Mopped abstellte, sah ich die Dose. Ist ja frech, und der hält sich so lange! Sehr schön, hatte meinen Spass, danke für den Cache! [white]6. Mai 2015, 07:39","Tinju / 02.04.2015 18:16 / gefundenNachdem ich gestern Abend das Rätsel gelöst hatte, ging es heute früh zum Bestimmungsort. Hier wunderte ich mich, wo eine Dose versteckt sein sollte. Da fiel mir ein, dass ich noch peilen musste und dann konnte ich auch gleich das Logbuch signieren","martl / 27.03.2015 18:02 / gefundenDank bergsteigermaus schnell geloest und gefunden. TFTCMartina (mit Hecca,  lyrna und bergsteigermaus) ","bergsteigermaus / 27.03.2015 18:00 / gefundenSudokos machen Spaß und sind ein guter Zeitvertreib wenn man wartet. Irgendwann gibt es die Belohnung, heute auf dem Weg zum Event - ein Drive-thruw sozusagen.DfdC sagt die Bergsteigermaus (mit martl, lyrna und hecca)","DonBerty / 08.10.2014 / gefundenrichtige gerätselt, richtig gepeilt, aber sehrt schlechte Zeit bei ersten Versuch zu loggen erwischt, gab keinen Zeitschlitz für ich etwas genauer zu suchennachdem mir ein Vorlogger meine Suchecke bestätigt hatte bin ich heut im dunklen und bei Regen nochmals hin, war deutlichst weniger los und so stand dem Zugriff und dem Loggen nichts im Wegeschön auffällig unauffällig das TeilBonusangaben sind aus Dose entfernt, gehe davon aus wegen der fehlenden anderen Teilehat trotzdem Spaß gemacht, stürzt ich mich in die Nachfolgerserie","medlutz / 11.02.2014 / gefundenHeute nach dem Training von Motte03 nicht Menschenretten -- nein -- einen Cache loggen - nämlich (mit H) diesen hier....Nachdem wir den gefunden hatten habe ich überlegt ob ich mal zum Augenarzt gehe und mir eine gelbe Binde hole, mit drei Gänsen drauf.Gansblind!!!Nun steht unser Name drin und wir sind nach Hause gefahren und freuen uns jetzt über das leckere Abendbrot - das werden wir dann doch wohl sofort finden.Liebe Grüße an der Owner und SMTmedlutz","WolleD / 27.11.2013 21:00 / gefundenNachdem die Aufgabe schon ein paar Tage gelöst bei mir herum gelegen hat, wurde es nun endlich mal Zeit damit anzufangen die gelösten Sudokus einzusammeln, dieses war das erste dieser Art. Das hätte ich ja auch nicht gedacht das ich mich mal mit Sudokus beschäftige. [:D]Danke für den Cache sagtWolleD","FridoDeluxe / 13.10.2013 13:00 / gefundenDer super schwere Sudoku-Spaß war gar nicht so super schwer und hat Spaß gemacht. Und am Final konnten waterwalker1429 mit geschultem Blick sofort die Dose erblicken :-)Danke für diesen Cache!","der-michel / 07.01.2013 / gefundenSoooo ein großes Ding hatte ich an solch einer Stelle noch nie... ;)Man lernt eben nie aus und das macht die Sache ja auch sooo spannend... :)°°°  1594 - TFTC - der-michel   :)  °°°","oktopus4 / 23.09.2012 / gefundenEin schöner Cache in einer schönen Umgebung, danke fürs Zeigen !TFTCoktopus4","Mambone / 03.07.2012 / gefundenNachdem das Rätsel schon vor einiger Zeit gelöst war,passte es heute endlich mal mit dem Outdoorteil. Schnell gefunden und geloggt.TFTCTeam Mambone                                                                                                                                                                                                     ","Moonia / 27.03.2012 / gefundenNachdem das Sudoku gelöst war, hier mal die Örtlichkeiten gecheckt und die super versteckte Dose gefunden, nachdem meine Tochter den Wald vor lauter Bäumen nicht sah. ","werla / 14.02.2012 / gefundenBis zu einem gewissen Schwierigkeitsgrad löse ich gerne Sudokus. Diese Art Sudoku kannt ich noch nicht, fand es aber noch relativ leicht zu lösen. Ich glaube, die Serie hat noch schwerere auf Lager. Die Peilung hatte ich vor dem Besuch der Dose bereits online erledigt. Das Versteck war nicht schwer auszumachen, einem Muggel wird da wohl nichts auffallen. DFDC!","Kaina&Co / 06.02.2011 / gefundenAuf heutiger Cachetour mit Fegi77 und Marclandis den kleinen schnell entdeckt. Nur waren da so viele Muggels unterwegs, obwohl das Wetter ziemlich schlecht war. Den richtigen Moment abgepasst und wir hatten die Dose in der Hand. Beim zurücklegen durfte ich dann wieder mal klettern!DFDC,Kaina09.","MarcLandis / 06.02.2011 / gefundenDie Lösung für das Sudoku hatte meine Freundin vor einer Weile ermittelt und heute kamen wir auf dem Rückweg unserer Cachetour hier vorbei. Es dauerte ein paar Minuten, bis die Dose entdeckt war und noch etliche weitere bis sich alle Muggel verzogen hatten und fegi77 den Cache bergen konnte. Nach dem Loggen war es dann kaina09, der mit gekonnter Technik die Dose zurückpackte.","Rupa / 04.01.2011 / gefundenDas nächste superschwere Sudoku von Puschbär! Die Reihe gefällt mir richtig gut, obwohl ich, bevor ich vor einem 3/4 Jahr mit dem Cachen anfing, noch nie so ein Ding in die Hand genommen hatte. Diesmal hab ich auch den Hinweis für den Bonus im Final entdeckt, keine Ahnung, ob ich den in dem anderen übersehen hatte...Das Versteck der Dose hat mich dann doch ob seiner Einfachheit ein wenig überrascht. Daß der sich hier hält...Vielen Dank für den Rätsel- und Cache-Spaß!RupaP.S.: Hier auf oc.de müßte das Listing mal angepaßt werden. Das Final scheint verlegt worden zu sein, jedenfalls fehlt die Peilung des gc.com-Listings und der Hint paßt auch nicht mehr. Schade, daß die Listings hier immer so wenig aktuell sind und nicht so gepflegt werden, wie die auf gc.com!Also: Von den Finalkoordinaten peilt Ihr 17m, 288° (wahr). Dort sucht Ihr einen magnetischen Mikro. Terrain ist lt. gc.com 2,5.","Golgafinch / 18.12.2010 / gefundenDas hat man nun davon, wenn man nicht alleine unterwegs ist. Irgendwann bekommt man die Nachricht: Du hast da was vergessen. Also hiermit hohle ich nur ein halbes Jahr später meinen Log nach:Das schöne am Bergen war das Gesicht von Muskratmarie. Die war nämlich schon mal hier, aber der Meinung die Befestigung sei anders aufgebaut, und sie somit zumindest beim Zurücklegen stark überfordert.War aber alles hald so wild.Das Logbuch setzt langsam Rost an. Vermutlich wegen der etwas erhöhten Feuchtigkeit im Inneren der Dose. Aber es ist noch alles beschreibbar.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}