{"hiddenAt":"15.04.2009","waypoint":"OC9984","coordinates":"E 013° 18.733' N 52° 34.015'","link":"https://www.opencaching.de/viewcache.php?wp=OC9984","description":"                           KleinerRebus KleinesBilderrätsel, schnell und einfach. Na ja, nicht ganz.  Mir sind leider die Bilderdurcheinandergeraten. Bringesie in die richtige Reihenfolge und von Höhe des letzten Bildesaus, gehe 110 Schritte in nördl. und dann 110 Schritte in östl.Richtung. Der Final ist in Sicht ! Startkoordinaten sind fiktiv. Zum loggen einen Stiftmitbringen.                                                                                                                                                    86\t\t\t\t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\t \t\t\t\t\t\t\t\t\tPrefix\t\t\t\t\t\t\t\t\tLookup\t\t\t\t\t\t\t\t\tName\t\t\t\t\t\t\t\t\tCoordinate\t\t\t\t\t\t\t\t\t\t\t\t\t \t\t\tF1\t\t\tF1\t\t\tFinal (Final Location)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\t... aus den Augen , aus dem Sinn ...\t\t\t\t\t\t\t\t\t\t\t \t\t\tP1\t\t\tP1\t\t\tParkplatz (Parking Area)\t\t\tN 52° 34.055 E 013° 18.661\t\t\t\t\t\t\t\t\t\tNote:\t\t\tHier P+R - PPL\t\t\t\t\t\t\t\t\t\t\t \t\t\tS1\t\t\tS1\t\t\tZiel des Rebus (Stages of a Multicache)\t\t\t???\t\t\t\t\t\t\t\t\t\tNote:\t\t\tJetzt noch 110 Schritte in nördl. und 110 Schritte in östl. Richtung\t\t\t\t\t\t\t\t© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"... nhf qra Nhtra , nhf qrz Fvaa ...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleiner Rebus von Puschbär","cacheType":"Rätselcache","terrain":2,"logs":["Chlorblase / 23.03.2017 / gefundenOh ja - wie oft wollte ich hier nochmal vorbei fahren,...Das Rätsel war schnell gelöst, aber am Final herrschte reger Betrieb! Und so zogen die Monate ins Land! Heute nun endlich diese Ecke noch einmal angepeilt - muggelfrei geborgen, geloggt und wieder zurück gelegt!  TFTC an Puschbär sagt Chlorblase 23.03.2017 ","mirabellos / 25.02.2017 / gefundenGeschahafft!!! Nachdem alle SSSS von Puschbär fertig waren, wurde geschaut, was er sonst noch so zu rätseln hat. Dakam der? die? das? Rebus aufden Plan. Schnell gelöst stand das Zielgebiet fest. Wie oft sind wir heir schon vorbeigekommen! Und wieder die Lösung nicht dabei gehabt. Aber heute  Schnell die Aufgabe gelöst und zum Finale. Dort angekommen, hatte Frau Mira eine Vermutung. Ach ne, doch nicht. .... Nun stehen wir im Logbuch Hierfürr gibts nen FP. Danke an Puschbär, Klasse Versteck.","der-michel / 20.12.2014 / gefundenWat für een ausjefallenes Rätzel...Beschwingten Schrittes folgte ich allen Anweisungen der Bildchen und erreichte das Zielgebiet in Null,Nix.Sogar für die notwendige Loghilfe war gesorgt und dank des Wetters war eh niemand draußen.Also konnte ich entspannt loggen und erreichte meine Verabredung auch auf die Minute genau.Prima Sache... :)°°°  3547 and counting - TFTC - der-michel   :)  °°°","werla / 25.09.2011 20:24 / gefundenDas Rätsel war schon seit einer Weile gelöst, und heute konnten leuchtkegs und ich im zweiten Versuch und nach einem freundlichen Hint des Owners (danke!) die Dose finden. Durch die Bauarbeiten hat sich allerdings der T-Wert erhöht.Danke für das Rätsel und FDC!","mity / 24.03.2011 / gefundenEin Rebus? Kann ja nicht so schwer sein... Dachte ich. Doch erst mal erschloss sich mir gar nichts. Diverse Begriffe sammelten sich auf einem Schmierpapier. Zusammenhanglos. Erst eine kleine \"Recherche\" zeigte plötzlich etwas, was zumindest hinter die Hälfte der Begriffe auf meinem Zettel einen Haken machte. Aber der Rest blieb mir erst mal ein Rätsel. Also beschloss ich mit einer waghalsigen Erklärung, dass sich der Rest dann wahrscheinlich vor Ort aufklären würde. Ein bißchen weitere Recherche zeigte mir dann aber auch schon einen möglichen finalen Ort. Und genau den habe ich heute zuerst angeradelt. Und siehe da: Ein klassisches Versteck! Und sogar 'ne Dose drin. Erst nach meiner Unterschrift um 16:00 habe ich dann mal geschaut, ob der Rest meiner Erklärung stimmte. Und er tat es fast...no trade  mity! P.S.: Ein weiteres Rätsel ist wohl, warum es diesen Cache hier zweimal gibt...?!?","Saubersauger / 04.06.2009 / gefundenSchnell und gut gefunden = JaSchnell und gut gelöst =NeinMan hab ich es mir hier schwer gemacht.Dank eines kleinen Schubses war dann plötzlich alles logisch.Nur vom Owner gab es eben leider kein Go oder No.Achja, die Dose war voll Wasser, die erste Seite habe ich dann im Auto getrocknet und in eine neue Tüte gelegt.Gruß und DankeAndreas der Saubersauger","icheben / 21.04.2009 / gefundenSchon beim ersten Blick war mir klar wo die Reise hin geht, denn hier habe ich meine Jugend verbracht. Einzig der angegebene Parkplatz irritierte mich etwas, aber \"dann\" war alles klar. Auch vor Ort war Dank der heutigen Vorfinder sofort klar, wo er sein müsste ... und Bingo.Vielen Dank für das nette Rätsel in der HZ.GrußTom"],"descriptionSnippet":"","status":"kann gesucht werden"}