{"hiddenAt":"07.12.2009","waypoint":"OC99F7","coordinates":"E 006° 04.502' N 50° 47.196'","link":"https://www.opencaching.de/viewcache.php?wp=OC99F7","description":"Moving-Cache Röd B-ÄlgenUnser Cache-Mobil sendet seine aktuelle Position in das Amateurfunk-APRS-Netz.   Was liegt da näher als einen Cache daran anzubringen? Oft steht das Auto   in der Nähe der Listing-Koordinaten, die letzte empfangene Position könnt   ihr aber hier sehen:Letzte   Position auf einer Google-KarteGanz so einfach ist es natürlich nicht. Denn  die Position wird nur gesendet, wenn wir im Auto sitzen und dann auch nur     jede Minute,  das APRS-Netz ist nicht flächendeckend, möglicherweise wird die     Positionsmeldung nicht empfangen,  der GPS-Empfänger ist recht alt und ungenau,  vielleicht fahren wir weg bevor ihr am Cache angekommen seid. ;-)Um unser Cache-Mobil zu finden sollte euch der Cache-Name weiterhelfen... Und   wenn ihr das Auto einmal habt ist es auch nicht mehr so schwer! Notfalls hilft   das Spoilerbild. Und nein, der Behälter ist nicht magnetisch!© The Revealers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujrqvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Röd B-Älgen von The Revealers","cacheType":"beweglicher Cache","terrain":1,"logs":["Casena / 14.12.2013 13:00 / gefundenUnser erster erfolgreicher Cache :) Nachdem wir etwas verloren durch die Gegend gestampft sind wurde uns netterweise etwas geholfen, vielen Dank dafür! Der Cache hat uns sehr viel Spaß gemacht, super Idee! ","Nordlandkai / 03.10.2013 / gefundenDa ich heute mit dem Motorrad in die Ardennen wollte habe ich dieses Mal den Einstieg über Aachen gewählt, schließlich wollte ich doch schon lange den beweglichen Cache suchen. Bei der ersten Durchfahrt befürchtete ich dass das Cache Mobil nicht mehr vor Ort ist. Also gedreht und aus der anderen Richtung war sofort alles klar. Ein wenig hatte ich den Cache Namen falsch verstanden, bzw. den mittleren Teil nicht richtig gedeutet. Dank des Spoilers war es überhaupt kein Problem die Dose zu finden. Vielen Dank für den interessanten Cache und viele Grüße aus dem Bergischen.","Professor_Falken / 06.06.2013 18:51 / gefundenSchöne Idee! TFTC","derdude41065 / 06.06.2013 18:49 / gefundenSehr schön. ","anyhow / 20.05.2013 / gefundenAuf dem Rückweg vom Lousberg kurz online gecheckt - ja, müsste da sein. Also zu letzten Position, gefunden und gelogt. Hat ein paar Jahre gedauert ...TFTC, abyhow","finnkrone / 14.02.2012 / gefunden Johooo, es ist vollbracht.Ewig ist er vor mir geflüchtet, aber heute habe ich ihn gestellt.Eigentlich an einer ganz anderen Stelle und was ganz anderes gesucht, aber unverhofft kommt oft - da lachte mich die erweiterte Abdeckung der Anhängerkupplung an und schon hatte ich geloggt.Mal was ganz anderes - TFTC","Sven1072 / 06.07.2011 / gefundenJaaa!! Heute ging die lange Suche zu Ende Es war wieder mal Lousberglauf und damit die Gelegenheit, mich nach einem Jahr Pause nochmal auf die Suche nach dem Cache(mobil) zu begeben.Morgens schon hatte ich in der Nähe geparkt und eine erste kleine Runde gedreht - ohne Erfolg. Mittags dann bemerkte ich die Änderung des Cache-Namens und damit, dass ich wohl \"falsch\" gesucht hatte. Vor dem Lauf dann nochmal Ausschau nach einem bestimmten Fabrikat gehalten - aber auch das war verkehrt... Erst als ich dann das Zielobjekt - zu dem dann der erste Teil des neuen Namens passte - sah, fiel mir die \"richtige\" Verbindung zum 2. Namensteil ein. So konnte diese Suche dann doch noch erfolgreich abgeschlossen werden - ebenso wie der anschließende Lauf Danke für diesen interessanten OC-Only und viele GrüßeSven","The Revealers / 09.01.2011 / HinweisDa wir aktuell unser Cachemobil gewechselt haben, ist die Aktualisierung der Position noch nicht wieder installiert. Solange kann aber in der Nähe der angegebenen Koordinaten gesucht werden. Wir bemühen uns bald wieder eine aktuelle Position bereit zu stellen!Viel Spaß beim Suchen,The Revealers","Sven1072 / 22.06.2010 / HinweisMist, heute morgen noch in der Nähe Lousberg geparkt, da ich nachmittags einen Termin hier habe. Fein - dann kann ich ja nachher mal (endlich) diesen Cache besuchen... und prompt macht sich das Team tagsüber auf und flüchtet gen Norden.Trotzdem - irgendwann treffen wir hier in AC mal zusammen, dann wird das Döschen geloggt!Viele Grüße und gute FahrtSven","tabberts / 05.06.2010 / gefundenSchöner mobiler Cache gefunden auf dem FIFI 73 de Simone ","Wolf42 / 04.06.2010 / gefunden#352 davon 2 OC-ONLY. klasse Idee, mal eine schöne Kombination von zwei meiner Hobbys. Da ich auch auf den FiFi bin und einen kleinen Tipp bekommen habe, war auch die Suche nicht allzu schwer, denn unsere Autos standen fastnebebeinander ;-) .TFTC wolf42","HatschiHalef / 03.06.2010 / gefundenMein erster Moving Cache. Die Technik zum finden war mir zwar vertraut aber das ein Cahe damit zu finden ist war neu für mich. Nachdem ich meinen Telefon-Joker (EngelRosine zuhause am Computer) benutzt hatten um die Hinweise auszuwerten. Konnte ich dann den Cache loggen.Danke für diese tolle Idee.HatschiHalef","df3dcb / 27.03.2010 / gefundenUm mich wieder an Platz 1 in der Revealers-Statistik zu setzen, war ich tatsächlich gezwungen, mich endlich bei opencaching.de anzumelden. Die räumliche Nähe zum Versteck dieses Caches war am Samstag zu verlockend, um der Versuchung zu widerstehen . Und da bin ich nun. Jetzt bin ich gespannt, wie ihr die Scores der beiden Accounts zusammengerechnet kriegt, um meine Bemühungen (Strapazen beim Auffinden der Dose usw.) angemessen zu würdigen und mich mit der 100%-Quote zu krönen . Danke für die Wanderdose... und viel Spaß noch! ","countryhopper / 05.03.2010 / gefundenHallo Revealers,eine schöne Idee ein Logbuch zu verstecken.Mehrere Tage mentale Vorbereitung haben sich gelohnt. Somit war der erste Griff der Richtige. :-)Immerhin hatte ich jeden Abend der letzten Tage vor diesen GC zu loggen. Leider kam immer etwas dazwischen.Heute Abend habe ich bei dem erneuten Wintereinbruch im Sauerland als Schneemann getarnt das Objekt ausfindig gemacht und schnellstmöglich meinen Eintrag hinterlassen. Hoffe Ihr findet ihn - immerhin war es dunkel, und die Taschenlampe lag mal wieder gut zu Hause.TFTC,countryhopper","dh3wr / 11.12.2009 / gefundenDa war ich schnell genug, bevor die Revealers sich wieder auf den Weg machten.Schöne Idee! ","The Cavies / 10.12.2009 / gefundenFTF! Eine witzige Cache-Art, die wir so noch nicht kannten. Nachdem wir den Cache seit seiner Veröffentlichung beobachtet haben, versuchten wir heute Abend im Schutz der Dunkelheit unser Glück und siehe da: Direkt hinter dem Cachemobil (dessen Marke wir schon vermutet hatten) geparkt. Dank Spoiler-Foto war das Döschen dann schnell entdeckt. TFTC und ein fröhliches Quiek "],"descriptionSnippet":"","status":"kann gesucht werden"}