{"hiddenAt":"05.12.2009","waypoint":"OC9979","coordinates":"E 008° 31.829' N 50° 45.395'","link":"https://www.opencaching.de/viewcache.php?wp=OC9979","description":"(for an English translation, read below)Wenn ihr bei N 50°45.417&#39; – E 008°31.931&#39; oder in der angrenzenden Straße parkt, habt ihr nicht mehr als 5min Fußweg zum nahegelegenen Waldrand vor Euch. Hier steht – hinter einer Wand aus Ginster – eine kleine, verwachsene Eiche. Man hat einen wunderschönen Ausblick über das ganze Dorf, bis rüber zur Petersburg. Wenn Ihr mir vorher schreibt und ich Zeit habe, seid ihr auch gerne in unmittelbarer Nachbarschaft zum Kaffee eingeladen! *** If you park at N 50°45.417&#39; – E 008°31.93 it&#39;s only a 5min &#39;hike&#39; to the nearby edge of the woods. There – behind a hedge of greenweed – stands a small, crooked oak. From here you have a great view over the whole village and beyond.Write me before you get here and – if I got time – you&#39;re invited to a cup of coffee and a chat in the close-by neighborhood.© schwester_ia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Himerich von schwester_ia","cacheType":"normaler Cache","terrain":2,"logs":["KurylasSeidel / 07.01.2018 / gefundenGGefunden","Gio2 / 09.11.2015 / gefunden","Puma-01 / 23.06.2013 / gefundenAuf der heutigen Tour mit Waldpirat1209 und Junior auch diesen Cache gut gefunden und uns in Anbetracht des vollen Logbuchs auf dem beigelegten Zettel eingetragen. Schöner Platz.Danke fürs herführen und verstecken.","mitho66 / 24.03.2013 / gefundenHuhu,heute auf kleiner Runde mit Sohn und Suchhund gesucht, gefunden und geloggt .Das Logbuch ist voll und sollte mal erneuert werden. DfdC mitho","hegge65 / 04.01.2013 / gefundenHallo schwester_ia!!Das war mein erster Cash. Habe ihn gut gefunden.Vielen Dank für deine Mühe!","Sirastar / 16.10.2011 / gefundenLieben dank an schwester_ia für die Einführung ins Geocaching ","abeja / 22.05.2011 / gefundenGefunden und die Aussicht genossen :-)","JoJo_26 / 14.05.2011 / gefundenBei Sonneschein gleich gefunden Super Aussicht!!","Ivanhoe72 / 23.04.2011 / gefundenTeam Rekla / RöslerSonnenschein pur. Anstatt des \"üblichen\" Osterspaziergangs suchten wir Caches in und um Weidenhausen. Diesen haben wir nach ca. 10 Minuten Suche gefunden. Dann haben wir noch etwas die Aussicht bewundert und sind zum nächsten Cache aufgebrochen.","sternenschweif / 17.09.2010 / gefundenWar unser zweiter Cache überhaupt, toller Platz mit schöner Aussicht auf meinen Geburtsort.Würfel rausgenommen, kleines Flugzeug dagelassen.","hexenalbatross / 03.04.2010 / gefunden1. Cache in diesem Jahrhaben Ihn auch gleich gefundenIN: kleines AutoOut: nix","rembrandt95 / 31.12.2009 / gefundenBei leichtem Regen leuchtete mirder Cache schon entgegen. Hier wäre etwas mehr Tarnmaterial gut. Vonhier oben bietet sich ein herrlicher Blick. Vielen Dank für den Cache.","murmeltier / 07.12.2009 / gefundenDa ich den Cache schon auf OC vor 2 Tagen gesehen hatte, und heute nach Endbach mußte, glaubte ich noch an den Erstfund. Doch heute morgen war er auch bei GC gelistet. Also früh aufgestanden und los. Eigentlich wollte ich den Cache erst am Nachmittag machen, und noch einen kleinen Kaffee trinken. Die Ownerin hat mir auch eine Telefonnummer zur Kontaktaufnahme geschickt, aber sie konnte ja nicht wissen, dass ich ein Feind aller Mobilfunktelefone bin. Da auch die Straße nach Herborn wegen Glätte gesperrt war, hab ich die heutige Cacherunde ein wenig umgebastelt, und bin gleich zu den Startkoordinaten gefahren. Anfangs war ich etwas ratlos, da die Dose doch sehr gut getarnt war. Dann plötzlich Rufe. Die hätte ich bei diesem Nebel nicht erwartet. den Rest hat Oliver ja schon geschrieben.Danke für den netten Einstiegscache. Den Kaffee können wir ja auch am Cache murmeltier oder B&C@murmeltier nachholen.Gruß Reinerin: murmeln by murmeltier #955"],"descriptionSnippet":"Am Waldrand dient eine kleine Eiche als Cacheversteck. ","status":"kann gesucht werden"}