{"hiddenAt":"21.11.2009","waypoint":"OC991F","coordinates":"E 013° 07.936' N 49° 04.662'","link":"https://www.opencaching.de/viewcache.php?wp=OC991F","description":"                     Ein Cache der Bayerwald TausenderReihe                Hochzellberg(1208m)Sucht außerhalb der Umzäunung.© wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Hochzellberg_(BW1000er) von wil_","cacheType":"normaler Cache","terrain":3,"logs":["DeWaldläufer / 26.05.2016 / gefundenEin schöner Flecken,ohne Cachesuche wären wir dort nie gelandet.","Waidlaherz / 16.12.2015 14:00 / gefunden","DadVader / 02.11.2012 / gefundenDen Hochzellberg heute als Ziel ausgesucht und von der Gleitschirmrampe kommend diesen Cache gesucht. Leider gab es kaum Sonne, dafür Graupelschauer und Nebelschwaden. Trotzdem den Cache gefunden und auch noch die Hütte am Hochzellberg besucht.Ein sehr schönes Plätzchen, wenn auch recht schwer zu erreichen. Das ist manchmal aber gar nicht schlecht. ","gugu / 16.09.2012 / gefundenhier oben ist es so schön ruhig. wär ja auch kein wunder, weil sich hierher wahrscheinlich niemand verirrt - außer, er gehört zu den suchenden danke fürs zeigen! ","geomitast / 23.06.2012 / gefunden#291Die Radtour über Rabenstein zum Bretterschachten noch schnell erweitert und auch diese Dose gesucht und gefunden.Danke fürs Herführen.TFTCIn/out: nothing","Ferienhaus Bergwald / 25.06.2010 / gefundenHalloheute ganz früh vom Bretterschachten aufgebrochenum 09:00 Uhr schon geloggtDanke sagt Martin","JohnDeg / 02.06.2010 / gefundenAuf dem Rückweg von der \"Roten Höhe\" kam ich wieder am Bretterschachten und damit am Auto vorbei.Da fing der innere Schweinehund plötzlich zu quengeln an... Ob wir denn jetzt wirklich noch zum Hochzellberg wollen? Der Weg sei gar nicht so gut steht in einigen Logs - schon gar nicht bei dem Wetter - und der Regen wird auch bald einsetzen. Außerdem sind wir völlig verdreckt von der Suche im Gebüsch am letzten Cache und die Wanderschuhe fühlen sich auch nicht mehr so ganz trocken an. So gings einige Zeit, aber letztendlich konnte ich ihn doch überzeugen weiter zu machen.Also los! Los gings mit einer breiten Forststrasse. Die wurde zu einem schlammigen Wanderweg und letztendlich hatte ich mich so verfranst, daß ich die letzten 300 Meter quer durch den Wald mußte und mich dem Cache von Norden her näherte.Kurz vor dem Cache wäre ich dann noch fast über einen Stacheldraht gestolpert, der in Höhe des Schuhrands am Boden gespannt ist - Warnung also an alle nachfolgenden Cacher !!Tja, die Dose war dann aufgrund genauer Koordinaten schnell gefunden.Mittlerweile hatte die Imprägnierung meiner Wanderschuhe vollständig kapituliert, und weils nun egal war, wie naß der weitere Weg ist, habe ich den Rückweg quer über die pitschnasse Schachtenwiese angetreten.Belohnt wurde ich mit Impressionen von einer unberührten Landschaft und uralten Bäumen!Danke an wil_ auch für den Anreiz zu dieser tollen Wanderung und viele Grüße,Reinhardnix getauscht"],"descriptionSnippet":"","status":"kann gesucht werden"}