{"hiddenAt":"06.12.2009","waypoint":"OC999B","coordinates":"E 008° 56.005' N 50° 16.207'","link":"https://www.opencaching.de/viewcache.php?wp=OC999B","description":"Hallo Leute schnell Geschafft Nr.4 ist am Start. Er ist ein wieder sehr einfach und leicht zu finden. Aber Vorsicht nicht fallen lassen sonst ist er Weck. Man kann in unmittelbare Nähe Halten, aber am Wochenende herrscht sehr hohe Muggelgefahr. Hier ist wohl halb Hiegst Mit seinen Hunden unterwegs.  Auf dem behälter befindet sich ein Hessisches Wort, bitte unbedingt aufschreiben. Ihr braucht alle Vier Wörter um den „Hiegster #0 - Bonus  Hiegster #1 – Bonuswort: LewwerwerschtcheHiegster #2 – unneHiegster #3 – hiwwe v2Hiegster #4 – driwwe Das Bonuswort: ein Umstandskrämer, bevor er etwas tut bedarf es großer Überredungskunst!!!  Viel Spaß beim Suchen.© Protzie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug xyrggrea rvasnpu ahe va qvr Ubpxr trura re vfg zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hiegster #4 - driwwe von Protzie","cacheType":"normaler Cache","terrain":1,"logs":["Protzie / 12.12.2017 / kann gesucht werdenAlles ist Gut","Protzie / 11.12.2017 / momentan nicht verfügbarErsatz kommt Bald.","Protzie / 04.10.2017 / kann gesucht werdenNeue Dose.","Protzie / 24.04.2016 / kann gesucht werdenWieder eine neue Dose versteckt! Es kann weiter gehen.","Protzie / 25.05.2015 / kann gesucht werdenNeue Dose vor Ort","Protzie / 23.05.2015 / momentan nicht verfügbarWartung Angesagt","Plata / 19.04.2015 / gefundenCache visited during a cycling tour around the area.thanks","Protzie / 08.10.2014 / kann gesucht werdenHier war wieder ein Scherzkeks unterwegs und hat einfach mal eine Dose nur 20cm neben der Originaldose befestigt. Das ist nicht feine Englische, ein ­DNF ist keine Schande. Nicht einfach ne Dose hinpappen und gefunden.In der richtigen Dose ist jetzt ein neues Logbuch mit Bonuswort, obwohl im Alten noch genug Platz war.","orscher1959 / 24.08.2014 / gefundenHeute nach dem Event die letzten 3 Hiegster gemacht...und hier noch weitere nette Cacher getroffen....Bonus kommt dann demnächst...Danke für die kleine Runde","Tin+Jens / 29.05.2014 / gefundenHier hat es etwas länger gedauert aber auch den vierten haben wir heute gefunden.Am Wochenende holen wir uns den Bonus :-)Ps.: eine Sicherheitsleine war nicht am Cache.","fanzocker / 02.04.2014 16:46 / gefundengefunden","Protzie / 03.01.2013 / HinweisGeht weiter","Protzie / 28.12.2012 / HinweisHochwasser","FlashCool / 14.07.2012 / gefundenWährend eines Multis in Höchst auch hier mal vorbeigeschaut. Der Cache war schnell gefunden und auch sehr offensichtlich angebracht. Habe ihn wieder \"unten\" magn. befestigt.","snaki / 16.10.2011 / gefundenSo den hätten wir auch, dank des Gastcachers der ihn gefunden hat. Geloggt 12:30 TFTC snaki","Protzie / 12.07.2011 / HinweisIch war heute Morgen gegen 6:00 vor Ort, er ist tatsächlich schon wieder gemuggelt. Jedenfalls habe ich ihn auch nicht gefunden. Sorry Der Jenenser ich werde ihn sobald wie möglich ersetzen.","MFWG / 18.03.2011 / gefundenGut und schnell gefunden, 17:48 Uhr geloggt.  Tolle Idee mit \"unserer\" Sprache...Dankeschön","DieMurdocks / 12.03.2011 / gefundenDer nächste der Hiegster-Runde.Schnell gefunden.DFDC","Protzie / 29.01.2011 / HinweisHeute Morgen 11:30 mal nach dem Rechten gesehen und neues Logbuch dort gelassen. Das Hochwasser ist weck nur ein leichter Mief liegt noch in der Luft. Es kann weiter gehen.","Protzie / 13.01.2011 / HinweisHochwasser!!!!!!!!!!!!"],"descriptionSnippet":"","status":"kann gesucht werden"}