{"hiddenAt":"01.12.2009","waypoint":"OC9932","coordinates":"E 007° 56.905' N 51° 08.421'","link":"https://www.opencaching.de/viewcache.php?wp=OC9932","description":"Ahauser Stausee -Aussichtspunkt\"Fin-ten\"     Streckenlänge:Driv-in andersAusrüstung:Fotokamera, Schuhe, ;-)Zeitaufwand:mit Parken 10minStreckenbeschaffenheit:Asphalt und SteinNachtcache:möglichBesonderheiten:freie Sicht Herzlich Willkommen in Finnentrop!Hier ist nicht viel zu schreiben, du sollst den PET-ling einfachfinden, die Aussicht genießen und Loggen nicht vergessen!!!Zwei wichtige Hinweise noch:Auf der Straße hast du nichts zu suchen!!!Vor Ort kann man schlecht parken. Seivorsichtig!Viel Spaß und Happy Hunting wünschtWebstreicher! © Webstreicher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ahauser Stausee - Aussichtspunkt  \"Fin-ten\" von Webstreicher","cacheType":"normaler Cache","terrain":1.5,"logs":["Paxilein / 17.02.2018 17:18 / gefundenAuf dem Weg nach Hause schnell gefundenTFTC :) ","Webstreicher / 29.12.2017 / kann gesucht werdenAlles wieder OK.","Opencaching.de / 03.10.2017 / archiviertDieser Cache ist seit mehr als 6 Monaten „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Webstreicher / 01.04.2017 / momentan nicht verfügbarPause. Logbücher bestellt.","Team Zeeland / 20.04.2014 / gefundenSehr schöner Cache. Wunderschön gelegen, auch wenn es etwas gefährlich ist, dorthinzu kommen, aber die Aussicht entschädigt wieder alles. Ohne den Cache hätten wir das niemals gesehen. Danke. Wir sind so oft an dieser Stelle vorbeigefahren, haben aber nie sowas an der Seitenlinie vermutet. Zum Cache: Zugegeben, erst auf der falschen Fährte und dann hat es doch bei uns KLick gemacht.Nochmals DFDC","predators / 22.09.2013 / gefundenWir hatten heute nach sehr langer Suche schon aufgegeben........aber wie schonmal geschrieben, haben auch wir auf dem Rückweg den Cach gefunden.Eine sehr tolle idee mit einer sehr schönen Aussicht ","Sauerländerjunge / 01.04.2013 / gefundenNach einem schönen Rundgang mit meiner Frau durch Attendorn und 3gefundenen Caches wollte wir hier den Tag beschliessen und einmal über den Ahauserstausee gucken. Und natürlich auch etwas finden und Loggen.Gefunden im letzten Augenblick bevor wir wieder fahren wolltenTFTC!Der Ausblick ist grandios und ohne Geocaching wäre ich hier nie gewesen!!!!","helly76 / 29.03.2013 / gefundenBeim zweiten Anlauf gefunden. hätte ich beim ersten Mal anständig geguckt, hätte es auch schneller gehen können. Als Kind war ich hier öfters mal. Jetzt aber seit Jahren nicht mehr. DfdD helly76","meisterschlund / 28.10.2012 / gefundenBesten Dank sagt der Meister!","klewi / 19.03.2012 / gefundenJa, das ist wirklich eine schöne Aussicht! Naja12 und ich mit den Cachemobils hatten auf der anderen Straßenseite genug Platz zum Parken...2Rad Fahren hat halt Vorteile! Verstecke gibt es hier genug, aber dieses bekommt von uns den \"Grünen Punkt\".Danke für den schönen Cache!klewi&naja12","seepferdchen78 / 25.09.2011 / gefundenNachdem der Tag heute eher frustrierend begann - im Klettergebiet, in das wir eigentlich wollte war es so voll, dass wir direkt wieder gefahren sind, so muss der erste T5er noch warten, im nächsten kleinen Gebiet dann in der dritten Route das Handgelenk so verdreht, dass an Klettern nicht mehr zu denken war - wurde es ein richtig schöner Geocaching Tag.Dies war dann unser erstes Cache, der mit einer schönen Aussicht die gelungene Cache Runde eingeleitet hat.","Wolpstyle / 24.07.2011 / gefundenNach dem wir die Hinweise richtig gedeutet hatten, haben wir unser erstes Cache gefunden- Um 18.55 Uhr war es soweit.TFTC","Wildforester / 24.04.2011 / gefundenBeim zweiten Anlauf gefundenWildforester sagt TFTC","Andy1959 / 19.02.2011 / gefundenBei einem früheren Fehlversuch wusste ich den Hint nicht umzusetzen und nicht, wo man überall Dosen verstecken kann. Heute dann auf Anhieb gefunden. Ein schöner Aussichtsplatz.TFTCAndy1959","flape / 05.08.2010 / gefunden20:56Hier bin ich sechs Jahre lang vorbeigefahren und mir ist dieser Aussichtspunkt nie aufgefallen! Da musste also mal wieder Geocaching her, um eine Entdeckung im Heimatkreis zu machen. Danke fürs zeigen!","eskendörper / 24.07.2010 / gefundenWährend unseres Sauerlandurlaubes gefunden.Die Aussicht ist wirklich ausgezeichnet, aber das Parken ist doch gefährlich.Nix für Kinder.DfdD sagt eskendörper","wittijack / 14.07.2010 / gefundenAuf der Heimfahrt von Attendorn bin ich noch an diesem Döschen vorbei gekommen. Leider war es schon zu nachtschlafenden Zeit, daher habe ich die Sitzgelegenheit auf der Aussichtplatform lediglich als Logbank genutzt. [;)]Vielen Dank für die DoseWittiJack","devils-outside / 04.07.2010 / gefundenBeim zweiten Versuch haben wir ihn dann endlich gefunden! Man, wie Blind muss man eigentlich sein. Wir haben nämlich wieder eine 1/2 oder 3/4 Stunde gesucht...Aber jetzt haben wir ihn ja devils-outside\t\t                ","paemman / 30.06.2010 / gefundenHeute endlich auf nem Zwischenstop gefunden.Ich war schon mal hier, hab damals aber die Dose nicht gefunden (da hatte ich wenig Zeit und hab auch den Hint nicht richtig verstanden).Schöner Standort, allerdings wird man fast überfahren.Danke für den cachePaemman  ","HatschiHalef / 03.06.2010 / gefundenAuf meiner Anreise zum FichtenFieldday auch deisen netten kleinen fix gefunden.DFDCHatschiHalef"],"descriptionSnippet":"","status":"kann gesucht werden"}