{"hiddenAt":"09.07.2009","waypoint":"OC9988","coordinates":"E 013° 28.640' N 52° 28.140'","link":"https://www.opencaching.de/viewcache.php?wp=OC9988","description":"Puschbär´s - Super Schwerer Sudoku Spaß - Teil2LesenderArbeiter Diese Bronzeplastik steht direktvor der Grundschule am Heidekampgraben.Esist ein Werk von dem deutschen Bildhauer  Ludwig Engelhardt(18.08.1924-18.01.2001) und entstand in den Jahren 1961/1963. DasGrab von Ludwig Engelhardt befindet sich auf demDorotheenstädtischen Friedhof in Berlin. Nach einer Ausbildungzum Möbeltischler studierte Engelhardtvon 1951 bis 1956 an der Kunsthochschule Berlin-Weißensee undwar danach bis 1958 Meisterschüler bei Heinrich Drake. Seit1969 war er Mitglied der Akademie der Künste, von 1974 bis1978 als Sekretär der Sektion Bildende Kunst. Mehrere Jahreseines Lebens hielt er sich in Gummlin auf Usedom auf, wo dieFigurengruppe Karl Marx und Friedrich Engelsentstand.       ---------------------------------------------------                                                                Die oben genannten Koordinatenhaben nichts mit dem Final des Caches zu tun !                                                                   DasFinale befindet sich aber dennoch nicht all zu weit davonentfernt.                                                                                                   Stift zumloggen nicht vergessen. Löst das Sudoku und notiert Euch die Zahlen in denKästchen mit den Buchstaben, das sind die Koordinatenfür das Final.N 52°AB.CDE , E 013° FG.HIJVor Ort müßt ihr dann noch eine Peilung vornehmen  >>  35,84 m  + 297,759  grad Im Final selbst findet Ihr einen Hinweis zur Lösungdes Bonus GC1TA2Hdieser Puschbär´s - SSSS - Reihe. Diese Reihe besteht aus 6Caches.HINWEISDieser Cache ist auch mit einem Bild, auf demIhr mit Eurem GPS vor dem lesenden Arbeiter zu sehen seid, zuloggen! Bitte macht ein Bild an den errechneten Koordinaten! AlleLogs ohne Bild werden gelöscht! Den Hinweis zum Bonus gibt esdann per eMail. Bitte diese Möglichkeit nur dann nutzen, wenndas Logbuch wieder mal weg ist, danke. PrüfeDeine Lösung© Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Puschbär´s - SSSS - Teil 2 von Puschbär","cacheType":"Rätselcache","terrain":1.5,"logs":["nikxx / 25.06.2017 20:09 / gefundenIch liebe Sudoku! DfdC!","Puschbär / 05.02.2017 / kann gesucht werdenEs geht weiter :)","Meilen Achim / 12.06.2016 / gefundenDie Aufgaben wurden schon vor einiger zeit gelöst, so stand heute nichts mehr im Weg diese Dose anzusteuern und mich ins Logbuch zu verewigen.  Meilen Achim sagt Danke für das Legen und Pflegen der Dosen. ","JojoBln / 03.06.2016 14:07 / gefundenDie SSSS Reihen wurden in der kalten Jahreszeit am heimischen Schreibtisch gelöst. Heute konnte im Outdoorteil ein weiterer Mystery vor Ort geloggt werden.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln! ","bergsteigermaus / 30.04.2016 17:46 / gefundenDer erste richtig schöne und warme Frühlingstag sollte gut genutzt werden, a) zum Dosen suchen und b) zum Eis essen! Aber erst die Arbeit dann das Vergnügen!So war das Suchgebiet vorgegeben und nach der heimatlichen nicht allzu schweren Arbeit wurden die Früchte in der Natur eingesammelt. Das CM geparkt, auch die Figur entdeckt und schließlich, nach der kleinen Sonderaufgabe, auch die Dose. Damit konnte doch gleich auf noch ein Streifen begrünt werden!Danke für den Cache sowie das Legen, Hegen und PflegenGrüsse von der Bergsteigermaus","Chr17ab / 20.12.2015 / gefundenDas Rätsel lag hier schon eine Weile gelöst hier rum, heute hat es mich mal in diese Gegend verschlagen und da hab ich mich mal fix ins Logbuch eingetragen. Nur leider fehlte in der Dose der Hinweis zum Bonus, muss ich mir wohl mal so zuschicken lassen. Erstmal vielen Dank an Puschbär fürs Legen und Pflegen.","Andoner / 10.11.2015 13:56 / gefundenSudokus sind ja nicht mein Ding, aber wozu hat man schlaue Muggel in der Family. Vor Ort war der Zugriff kein Problem. Viele Grüße und Tftc vom Irrlicht2014 # 11 am 10. November 2015 13:56","Tinju / 01.04.2015 21:42 / gefundenNachdem ich das Sodoku gelöst hatte, konnte ich vor Ort die Dose schnell finden. TFTC","Lumpinocchio / 17.03.2015 / gefundenEin schönes neues Logbuch! 😊 Thx :-)","ToNiBerlin / 11.09.2014 16:35 / gefundenZu Hause gelöst und unterwegs geloggt.  Danke und bitte mehr davon! ","GuenTe / 14.03.2014 22:38 / gefundenHeute konnte ich das Döschen endlich an mich nehme, wenn auch nur um zu loggen. Hier hab ich mich im Zielgebiet seltsamerweise äußerst schwer von Begriff gezeigt, sodass ich mehrere Anläufe bis zum Fund brauchte. Vielen Dank für den Sudokuspaß und den Cache!# 33","Lining30 / 28.02.2014 / gefundenSudokus machen immer Spaß, besonders die großen. Danke für Cache Nr. 237","Frubbel / 10.12.2013 08:44 / gefundenTFTC","RobCom / 23.12.2011 / gefundenSo ein Sudoku ist mir bisher auch noch nicht untergekommen, aber es war schnell klar, was zu tun ist. Mitm Michel vor Ort machte ich dann die gewünschten Licht- bzw. eher Dunkelbilder und ab ging's zum Cache. Michel fand das gute Stück dann gefühlte 10km von der eigentlichen Peilungsstelle auf und stellte es ob seines unerklärlichen Abwesendseins am richtigen Orte zur Rede. Das Ding schwieg sich aus...#726 - TFTC, RobCom.","der-michel / 23.12.2011 / gefundenEigentlich hätten wir den Cache bei einer so genauen Peilangabe förmlich mit den Fingerspitzen berühren können müssen - aber dort war er leider nicht -> so mussten wir doch tatsächlich etwas suchen - zum Glück gab es ja nur 7,254 Möglichkeiten - an einer davon wurden wir auf unserer Weihnachtstour dann auch fündig. Hohohoho :)","Woodworm / 26.11.2011 / gefundenDas Sudoku hatte ich schon vor einem Monat gemacht nur noch keine Zeit gehabt. Heut war es dann soweit.Am Nachmittag waren zu viele Muggel  unterwegs, haben dann in der Dämmerung noch mal zugeschlagen und geloggt..","ansa61 / 11.09.2011 / gefundenDas Rätsel war schnell gelöst, nur der Besuch der finalen Gegend wurde immer wieder verschoben. Die Zielkoordinaten lagen irgendwo mitten im Gebüsch und außerdem sprang die Anzeige auf unserem elektronischen Helferlein wild hin und her. Dadurch dauerte die Suche etwas länger, doch irgendwann hatten wir das kleine Ding endlich in der Hand. Vielen Dank für Rätsel und Cache.11.09.2011 13:45 #860","schmalzstulle / 21.06.2011 / gefundenOh, das Lösen dieses Sudokus hat doch eine ganze Weile gedauert. Um so schneller fand ich dann das Zielgebiet um hier ein Foto zu machen. Das Peilen ging auch ganz super und die schick getarnte Dose war schnell gefunden.Danke für den Cache und die Serie sagt die schmalzstulle.","josch64 / 09.04.2011 / gefundenDer stand schon lange auf der Liste. DFDC","Rupa / 30.12.2010 / gefundenSchönes Rätsel! Der lesende Arbeiter war total eingeschneit und trug einen 30cm hohen Hut aus Schnee. Das Finale ist schneefest nur bis zu einer bestimmten Schneehöhe, nach ein bißchen buddeln in der weißen Masse lag der kleine plötzlich mitten drin. Cooler Behälter für das Logbuch, sowas hatte ich zwar im Internet schonmal gesehen, aber noch nie in der Hand gehabt. Am Ende war mir auch klar, warum die Dose so einfach im Schnee lag: das Befestigungsmittel befand sich nicht in der Dose; zum Glück hing es aber noch am Objekt, so daß ich beides wieder so anbringen konnte, wie es wohl mal vorgesehen war.Vielen Dank für Rätsel und Cache!Rupa"],"descriptionSnippet":"","status":"kann gesucht werden"}