{"hiddenAt":"13.12.2009","waypoint":"OC9A6D","coordinates":"E 008° 54.428' N 48° 07.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A6D","description":"Teufels Hirnschale (besonders sichtbar an der Südweite des alten Sportplatzes) um Heidenstadt auf der Schwäb. Alb. Genau diese Kalksteinschichten haben einen extremen Einfluss auf die hydrographischen Verhältnisse der Schwäb. Alb. Kalk ist nämlich nicht so beständig wie die meisten anderen Gesteine und kann deshalb von kohlensäurehaltigem Regenwasser zunächst angegriffen und mit der Zeit ganz aufgelöst werden, so dass schließlich erhebliche Risse und Klüfte im Kalkgestein entstehen. Anstatt nun, wie bei anderen Gebirgen an der mehr oder weniger glatten Oberfläche abzulaufen und in Bäche oder Flüsse zu gelangen, versickert auf der Schwäb. Alb das (im Vergleich zu anderen Mittelgebirgen mit zwischen 700 und knapp über 1000 mm pro Jahr ohnehin schon etwas spärliche) Niederschlagswasser in eben diesen Rissen u. Klüften und reißt dabei meist auch noch einen Teil des Bodens mit. Zurück bleibt an den meisten Stellen lediglich eine dünne, oft sogar nur noch handhohe, Lehmschicht, die (aufgrund der Verwitterung ihres Untergrundes) auch noch sehr viele Kalkbrocken oder gar Kalksteine enthält. Wird ein Acker, der aus einem solch steinigen Boden besteht, gepflügt, schlagen die Steine ständig gegen die Pflugscharen und bringen den Boden so zum „Rascheln“. Deshalb heißen diese Böden in der Fachsprache auch Rendzinen, denn das polnische Wort „Rendzina“ bedeutet ins Deutsche übersetzt etwa so viel wie „Raschelboden“. Auf der Schwäbischen Alb jedoch herrscht auch noch ein anderer Name für diesen Bodentyp vor - die Bauern nennen ihn „des Teufels Hirnschale“. Aus dem Buch: „Im Schatten der Vergangenheit“:Heidenstadt Gde. Nusplingen, Zollernalbkreis.Vermutlich nach einer „ Keltenschanze“ (1461: „Ob der Haidenstatt“) wurde die auf der 900 Meter hohen Alb gelegene Gemeinde „Heidenstadt“ benannt.Parke am Wanderparkplatz bei 48.07.443, 8.54.428.Sehenswert ND alter Baumstamm (Information wurde gerade entfernt) bei 48.07.467, 8.54.438Stage 1: siehe Tafel am nebenstehenden Kreuz!Wie heißt das letzte Wort?Wieviel Buchstaben hat das Wort? A =Abzweig nach links bei 48.07.542, 8.54.520Stage 2: Bei 48.08.106, 8.54.322 findet Ihr eine Zahl in Gesichtshöhe! B = (Rückseite)  Umstellung Wanderschilder- wahrscheinlich ist dieses weg, B  =  4!!!!!!!Stage 3: Weiter zu 48.08.064, 8.54.767Dort müsst Ihr die vierstellige Zahl abschreiben2. Ziffer = CLaufe auf dem O.Langehaldenweg weiter bis 48.08.102, 8.54.752 , dann rechts abbiegen!Stage 4 : Bei 48.08.121, 8.54.788 findet Ihr in Bauchhöhe ein Döschen.Öffne es und zähle den Inhalt. Die Anzahl ergibt DWeiter zum Sportplatz u. Besichtigung der Hirnschale (natürlich wenn kein Schnee liegt)Stage 5: Bei 48.08.113, 8.55.209 suche das Schild des InhaltsQuersumme minus 2 = EStage 6: Weiter den Weg entlang bis 48.08.041 , 8.55.250Wieviel Wagenräder hängen dort an der Hauswand? F =Bei der bekannten Kreuzung (48.08.064 , 8.54.767) nach links abbiegen bis Final!Final bei: 48.(F-3) (C-2). EBE, 8.DB.(C-2)BAAdditional Hints ( No hints available ) © Naturfreunde, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Rund um Teufels Hirnschale von Naturfreunde","cacheType":"Multicache","terrain":2.5,"logs":["Burggeist / 12.09.2017 15:47 / gefundenHier hatte ich oft mit den Formulierungen zu kämpfen, ist aber machbar.Das Logbuch ist naß und beginnt zu schimmeln.Vielen Dank sagt der Burggeist","Heubergtapper / 21.04.2013 13:15 / gefundenHaben nach anfänglichen Schwierigkeiten mit der Quersumme heute den Cache mit angetroffenen Suchenden gefunden!! ","gpsinvain / 03.03.2012 / gefundenDiese Runde war so richtig geeignet als Opener für die Cachesaison 2012.Schöne Wegführung, in die sich der Breite Fels von gehcoss prima integrieren lies.Ja, so spazierten wir gemütlich durch den Sonnenschein und kamen recht schnell an Stage 6, soweit so gut. Dann ging es an die Ermittlung der Finalkoordinaten. Mist, A hätten wir am Parkpatz ermitteln sollen. Nun gut, dann mus es ohne gehen. Macht höchstens 20m aus, ist nicht so schlimm.Koordis eingegeben und ..... 4,4km zum Cache. Wo ist der Fehler? B war falsch.Gut, auch das konnnte man korrigieren. Nun stand einer Suche nichte mher im Wege. Während Mrs. gpsinvain auf die Finalsuche verzichtete und schon mal Kaffee und Kuchen im Wanderheim klar machte hatten die Reste des Teams ein leichtes Spiel.Danke für eine schöne Runde im Sonnenschein sagen gpsinvain + OPA- Geocoin+ Geokrety","arminsarah / 27.10.2010 / gefunden","Schneemann-Team / 28.03.2010 / gefundenBei nicht ganz so schönem Wetter heute Mittag mit dem Blaumann- und Sandmann-Team zusammen diese schöne Runde gemacht und den Cache auf Anhieb gefunden.Die Tüte und die Dose sind inzwischen etwas löchrig geworden.TFTCSchneemann-Team","Lembergkraxler / 24.01.2010 / gefundenNette Runde,alle Stationen gut gefunden.Teufels Hirnschale lag heute unter einer festen Schneedecke, so dass leider nichts davon zu sehen war.TFTC Lembergkraxler","lowman / 07.01.2010 / gefundenSchöne Runde auf der geliebten Alb. Kommen bestimmt mal wieder mit den Kids."],"descriptionSnippet":"Schöne bequeme Rundwanderung, meist auf Teer- u.Schotterwegen .","status":"kann gesucht werden"}