{"hiddenAt":"21.12.2009","waypoint":"OC9AD3","coordinates":"E 007° 47.460' N 47° 58.900'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AD3","description":" Als der Osterhase noch klein war, hieß ernoch nicht Osterhase. Er hieß Jens. Er versteckte auch noch nichts.Eines Tages änderte sich aber alles.Es war früh morgens am 24.12. und Jensschlich durch den Flur. Er wollte sein Weihnachtsei schon vor heuteAbend sehen. Er wusste ja schon wo zu suchen. Opa musste es jajedes Jahr an der gleichen Stelle verstecken. Der Schrank imWohnzimmer, ganz hinten. Jens machte den Schrank auf und fing anKisten zur Seite zu schieben und da war sie auch schon: diebaumbeschmückte Kiste in der die Eier immer waren.Er hob den Deckel und sah herein. Und so wachte Felix, Jens Opa auf. Er konntenur laute Schreie hören. Also zog er sich schnell an und humpeltedie Treppe runter. Als er ins Wohnzimmer kam, hockte Jensschluchzend beim Schrank. \"Was ist los, Jensi?\" \"Mein... Ei... ist... Weg.\"Felix lief zum Schrank und sah in die Kiste.Sie war leer. Er hatte die Eier doch gestern reingelegt. \"MeineEier!!!\" rief er, entsetzt. In der Kiste lag nur ein kleinesPapier. Es war eiförmig. Auf ihm waren nur ein paar Zahlen, Stricheund Buchstaben. Koordinaten. \"Oh. Das hier ist ernst.\" Er stöberte ineiner Schublade und holte ein paar Papiere hervor. \"Dies ist ausden Unterlagen deines Urgroßvaters. Es kam mit einer Karte.\"Diese Eierdiebe sind merkwürdig. Sienehmen nur die Eier und verstecken sie mit komischen Koordinaten.In der Bücherei war nur dies und die beigelegte Karte: Sie kommenaus einer anderen Dimension, aber sie können frei zwischen allenwandern. Die Erde ist bei ihnen eiförmig und so suchen sie unsereEier auf. Ihre Sprache ist unverständlich, aber zufällig habe ichvon ihrem Zeitsystem gelesen. Eine Stunde hat scheinbar 6225Sekunden oder 75 Minuten. Unverständlich für mich, aber wer weiß.Was ihre Geografie angeht, lege ich eine Karte bei. Sie hat nureine Nordkoordinate, aber scheinbar gleicht sie unseremNord...Dort war das Papier abgerissen. Felix holtedas andere Papier hervor und sah es an. Es war eine Karte mitPlaneten und einer Nordkoordinate. Ja, und wie Felix und Jens so schlau waren,entzifferten sie die Koordinaten bald und fanden das Ei.Und Ihr?Frohe Weihnachten,doctorbagr &Olympcacher © doctorbagr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Meine Eier!!! von doctorbagr","cacheType":"Rätselcache","terrain":2.5,"logs":["rotteckring / 14.04.2013 15:30 / gefundenOstern ist zwar schon eine Weile vorbei, aber heute mit Flopp in derNähe gewesen un so konnten wir uns in die \"Eierdose\" eintragen.Danke fürs Rätsel und verstecken.","Flopp / 14.04.2013 15:30 / gefundenEigentlich waren wir in der Nähe unterwegs um den vielgelobten \"Totem\"-Cache zu machen. Im Abschluss daran riskierte ich einen Blick auf's Smartphone, um zu schauen, was man vielleicht noch auf dem Rückweg einsammeln kann. Und tatsächlich: gar nicht weit entfernt verzeichnete c:geo das Finale des Rätsel-Caches \"Meine Eier!!!\", den ich schon vor einer gefühlten Ewigkeit gelöst hatte. Also einen kleinen Umweg durch den frühlingshaften Wald gemacht und die Dose gefunden!Danke dafürFlopp","rastapanx / 28.01.2011 / gefundenEine schöne Geschichte, ein Rätsel, das einfacher war als ich erst dachte und ein tolles Final.Gelöst ist das Rätsel schon eine Weile, aber heute erst bot sich die Gelegenheit nach den Eiern zu sehen.Auf dem Rückweg habe ich mich dann auch noch so richtig schön eingesaut \tVielen Dank, - rastapanx -","molchebaer / 07.11.2010 / gefundenDas Rätsel hatte ich schnon eine Weile gelöst - nur das Final blieb seither unentdeckt.Heute auf einer Runde im Regen gut gefunden, geloggt und gefreut!Wobei ich die Terrainwertung heute etwas anheben würde...TFTC!molchebaer (#474)","fogg&co / 06.02.2010 / gefundenDie Sonne scheint, frühlingshafte Temperaturen! Da muss frau unbedingt an die frische Luft und endlich mal wieder cachen gehen. Zu Weihnachten schon sehr über die Geschichte geschmunzelt, dann aber mangels spontaner Idee und Zeit bei Seite gelegt.Denn: Eierwelten können es in sich haben - oder um sich - oder unter sich .... Wie auch immer.  Es brauchte ein wenig bis sich das Chaos endlich ordnete und wir zu des Eies Kern vordringen konnten! [:D]An das Final habe ich mich dann allerdings mit größter Vorsicht herangeschlichen. Die Schwarzröcke, die dort hausen, haben mich schon des öfteren beim Walken erschreckt ---  oder ich sie. Auf jeden Fall haben wir alle dann die Beine in die Hand genommen und sind gerannt: die quiekende Bande in die eine und ich in die andere Richtung.[:P] Also: nachts würde ich den Cache nicht heben! Befindet man sich zu allem Überfluss auch noch in der Schusslinie des nächsten Hochsitzes...Aber es hat Spaß gemacht: lesen, schmunzeln, rätseln, rechnen (Fogg) und schwitzen am Final. [:D]  [:D]Consortin(die die Beinarbeit machte  \t[:P], nachdem Fogg gerechnet hatte [:D])"],"descriptionSnippet":"","status":"kann gesucht werden"}