{"hiddenAt":"18.03.2008","waypoint":"OC9A74","coordinates":"E 009° 59.051' N 48° 24.443'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A74","description":"Oder auch Münsterblick  vom Mont du Michel.Zwischen Burg und Münster, eine der besten Lagen in Ulm. Villa anVilla, Münsterblick und wenn das Wetter mitspielt auch noch dieBerge. Daher sollte auch dieser Berg nicht ungenannt bleiben.Auf halben Weg zur Burg, kann man hier eine Verschnaufpauseeinlegen. Der gigantische Blick (optimale Sichtverhältnissevorrausgesetzt) entschädigt für die Mühen, auch wenn man ihn nichtlange alleine genießen kann. Zum Loggen benötigt ihr die originale Aufschrift auf einem weißen Schild im \"Grünen\". Ohne Leerzeichen, Buchstabe 7 + 8 vertauscht.© hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Mont du Michel von hochfa","cacheType":"normaler Cache","terrain":1.5,"logs":["wiwocasi / 10.11.2016 / gefundenWeder Dose noch Logbuch gefunden, aber das geheime Codewort! TFTC, wiwocasi","aukue / 22.11.2015 / gefundenEin kleiner Abstecher von unserer Festungsrunde führte uns zu diesem schönen Aussichtsplatz.Zunächst dachten wir schon, dass eine Suche unmöglich wird, weil da Muggels herumwuselten - die sich dann aber gleich als nette Cacherfamilie entpuppten! (Liebe Grüße!)Nach einem kleinen Hinweis, wo man noch überall suchen könnte, fanden die Kids dann ganz schnell - nein, nicht die Dose, da gibt es nämlich keine mehr, sondern das Logbuch, in das sich alle eifrig eintrugen.Gruß aukue","Nick2go / 08.09.2015 18:13 / gefundenManchmal ist das Versteck offener als man denkt :-) Toller Ausblick.Tftc sagt Nick2go ","Will Keinersein / 08.09.2015 18:11 / gefundenAusser Atem nach den vielen Stufen doch bald gefunden. Und das Wetter spielte mit (toller Ausblick!)  Tftc ","fetso / 23.04.2015 20:00 / gefundennach kurzer suche dank des hints fündig geworden. vielen dank für's legen und pflegen.","Boafamilie / 31.01.2015 / gefundenauf unserer Reise durch Ulm mitgenommen.Danke sagen die 2 aus BOA","Tinkus / 24.01.2015 16:55 / gefundenNach etwas Suchen habe ich schließlich das Versteck doch noch gefunden.TFTC! #71 @16:52","BenOw / 04.10.2014 17:30 / gefundenSchon auf dem Fußweg zur Burg hinauf sahen wir hier ein Grüppchen Cacher stehen. Allerdings hatten wir es eilig, da oben eine gebuchte Führung auf uns wartete. Die war hochinteressant! Beim Abstieg konnten wir uns dann diesem Cache widmen, wieder mit einer Gruppe anderer Cacher. Das Rudelcachen war natürlich dem heutigen Geocoinfest-Event in Ulm geschuldet. Und so suchten mehrere Leute schonmal alle möglichen Verstecke ab, als plötzlich noch eine Fuhre Cacher (allerdings mit dem Auto) dazukam. Wenn ich richtig mitgezählt habe, gelang uns der Fund dann ungefähr zu zehnt. :)Und kaum war die Dose wieder am Platz, nahte der nächste...Wir ließen uns von der Hektik jedoch nicht anstecken und nahmen uns hier noch die Zeit, die schöne Aussicht auf Ulm zu bewundern. Das diesige Wetter verhinderte leider einen allzu weiten Blick, aber das Münster zeigte sich in voller Pracht. Eine wirklich schöne Stelle für einen Cache! Danke!","Oli1878 / 20.09.2014 / gefundenNach dem der naheliegende, geniale Multi Ulms dunkles Geheimnis ganz gut gelaufen ist und wir noch etwas Zeit übrig hatten wurden zusammen mit Z-Yago ein paar naheliegende Tradis noch per Pedes aufgesucht. Dieser Cache war der dritte Stopp. Anfangs haben wir den Hint etwas missinterpretiert, aber so viele Versteckmöglichkeiten gibt es hier auch nicht und schon sehr bald konnte im Blickwinkel etwas auffällig Unauffälliges erspäht werden, was sich als goldrichtig herausstellen sollte. Ansonsten verspricht der Cachetitel nicht zu viel. Von hier hat man echt einen sehr schönen Blick auf das Ulmer Münster.Danke für den Cache und viele Grüße aus Augsburg, Oli1878","TBBTDE / 14.09.2014 21:21 / gefundenEndlich konnte ich auch diesen finden und loggen. Der hat mich etwas mehr Zeit und Nerven gekostet.DfdD TBBTDE","ReinWeis / 03.06.2014 / gefundenDiesen Cache habe ich bereits letztes Jahr gefunden. Mit meinem neuen OC-Account logge ich nun auch hier nach. TftC!","CaBaUlm / 16.04.2014 21:21 / gefundenDanke fürs verstecken.  Tftc16. April 2014 21:217","Ulteamaktiv / 27.03.2014 09:01 / gefundenAm 27.3.14 auf GC gefunden. Jetzt der Log auf OC ","*Eichhörnle* / 17.02.2014 08:01 / gefundenDer Ausblick ist schon schön. Die Koordinaten sind recht ungenau, wahrscheinlich hab ich das Ding deshalb letztes mal nicht gefunden, oder vielleicht lag's damals auch an der Dunkelheit...Dankeschön *Eichhörnle*","Danzelot / 16.02.2014 / gefundenTja, wenn man den Hinweis beachtet, ist es gar nicht schwer, den Cache zu finden.TFTC Danzelot","makuli / 16.02.2014 / gefundenDas war einer derjenigen Caches heute, der relativ schnell gefunden werden konnte - und das sogar ohne den Hint zu lesen!","freddibork / 20.01.2014 15:49 / gefunden","Blutsturm187 / 05.01.2014 14:32 / gefundenEin wunderschöner Platz auch wenn ich dank dem trüben Wetter nicht viel sehen konnte. TFTC! :)","lettner-wiblingen / 27.12.2013 14:40 / gefundenNach dem Besuch der Wilhelmsburg genau das richtige. Der Platz ist wirklich sehr schön. ","DL3BZZ / 02.11.2013 15:50 / gefunden#6367   02. November 2013   15:50 UhrIm Rahmen des Dosenfischerkonzertes mit anderen Teilnehmern des Höllentrip hier natürlich auch den Münster besucht und die Caches.Vor Ort waren Teilnehmer von der Himmelfahrt, haben uns aber suchen lassen , aber das war hier net schwierig. Geloggt und ein paar Fotos. Dann kamen auch schon die nächsten.Vielen Dank für den Cache.NRNRBis denne und schönen Gruß aus NordhessenLutz, DL3BZZ"],"descriptionSnippet":"Auf einem Spaziergang vom Münster zur Burg, kommt man nicht nur an diesem Cache vorbei.","status":"kann gesucht werden"}