{"hiddenAt":"10.12.2009","waypoint":"OC9A3F","coordinates":"E 009° 17.551' N 49° 08.125'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A3F","description":"Von Rittern und LindwürmernTrilogie Teil 2 ( Ictus)Anno Domini 672Seid gegrüßt edler Ritter.Nun da ihr die erste Aufgabe bravourös gemeistert habt, wartetgleich das zweite Abenteuer auf Euch.Ihr müsst Euch jetzt unbedingt auf die Suche nach dem Pilum “Ictus” machen, da es nur mit dieser Waffe möglich ist den Lindwurm Fanfyrzu besiegen.Eilt Euch bitte, denn die Menschen hier brauchen dringend EureHilfe.Gehabt Euch wohl. Möge Eure Suche erfolgreich sein.Achtung: Im Cachebehälter erhaltet ihr auch die Ostkoordinaten für Teil 3!!!Parkplatz: N 49° 08.220    O 009° 17.858© Rossix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubym nhs Ubym","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Von Rittern und Lindwürmern -  Trilogie Teil 2 (Ictus) von Rossix","cacheType":"normaler Cache","terrain":2,"logs":["private investigator / 31.05.2017 23:49 / gefundenHeute von der Heilbronner Seite angegangen und bei wunderschönem Wetter einen kurzen Gang durch die schöne Sommerwiese gewagt. An Ort und Stelle dann schnell gefunden. Danke für die Dose sagt private investigator","kruemelhuepfer / 05.02.2017 / gefundenBei meiner heutigen Wanderung kam ich hier vorbei und konnte das Logbuch signieren.Danke sagt kruemelhuepfer.","IsegrimDerGraue / 14.08.2016 21:14 / gefundenGut gefunden. Allerdings ist der Inhalt feucht. IsegrimDerGraue","HoReM / 25.01.2014 / gefundenHeute schnell gefunden.Die Dose ist etwas kaputt und das Logbuch voll.Vielen Dank und viele Grüße,HoReMP.S. ich logge gerade (02.08.2016) meine Funde von geocaching.com bei opencaching.de nach (wenn möglich); dazu kopiere ich den originalen Logtext vom damaligen Fund. Ich hoffe das ist OK so.","Team Semmeldoesel / 25.08.2013 18:10 / gefundenImmer noch in anhaltendem Landregen und Muggelaufkommen den Ictus gehoben.Das Logbuch ist übervoll und sollte getauscht werden.Danke sagt das Team Semmeldoesel B+J mit den Fellnasen","Le-go-mez / 05.03.2013 / gefundenBei einem abendlichen kleinen Spaziergang konnte die Dose sich nicht lange verbergen.TFTCLe-go-mez","Schlangenfänger / 30.10.2012 / gefundenTeam Schlangenfänger,Trotz Muggelalarm ist es uns gelungen Ictus zu bergen! Nun werden wir alle Kraft zusammennehmen und uns das Schild holen! Die Tage von Fanfyr sind gezählt, so haltet durch ihr Bürger von Weinsberg eure Rettung ist nicht mehr fern! IN: TBOut GeoCoinTFC Tom & Jan   ","TeamHNS / 30.10.2011 / gefundenhaben ein tollen Spaziergang gemacht  durch Weinsberg.war seher gut und auch leicht zu finden ","BlackAbbot / 30.09.2011 / gefundenZum Auftakt der Feierabendrunde heute Ictus und die Ostkoordinatengeschnappt.Nach kurzem suchen konnte das handwerklich klasse gemachte Versteckgut gefunden und muggelfrei geloggt werden.Vielen Dank fürs Verstecken und Herführen sagt...BlackAbbot","Känguh / 09.04.2011 / gefunden","BoersenbaerBen / 03.10.2010 / gefundenAuch Teil 2 habe ich erfolgreich abgeschlossen. Für Teil 3 hat es jedoch heute nicht mehr gereicht. NTNL. TFTC.","Fireflies / 22.05.2010 / gefunden","Elwetritsches / 06.01.2010 / gefundenDa er gerade auf dem Weg lag, haben wir einfach mal mit Teil 2 begonnen. Trotz dichten Schneetreibens war einiges los und wir mußten einen muggelfreien Moment für den Zugriff abwarten. Danke für den Cache Team Elwetritsche Out: Coin","wernerwersonst / 01.01.2010 / gefundenNachtrag: gefunden 01.01.2010","F-U-Z-Y / 14.12.2009 / gefundenHeute nach Feierabend diesen Cache hier schnell gefunden. Die Cache-Größe ist niemals ein Regular sondern ein Small, daher bitte abändern, Danke!TFTC, In: Nichts, Out: TB und viele Grüße vom F-U-Z-Y","Georodi / 13.12.2009 / gefundenzusammen mit nikolausi_1 schnell gefunden.<br/><br/>gru&#xDF; und dank von Georodi"],"descriptionSnippet":"Achtung: In diesem Cache sind die Ostkoordinaten für Teil 3","status":"kann gesucht werden"}