{"hiddenAt":"17.12.2009","waypoint":"OC9AA9","coordinates":"E 007° 37.688' N 50° 16.419'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AA9","description":"Die Anfänge der Besiedlung des Ortes Brey reichen bis in dieJungsteinzeit (ca. 3000 bis 1800 v. Chr.) zurück. Die ältesteUrkunde stammt aus der christlichen Zeit, als im Jahre 821Waltraud, die Witwe Adrians, dem Kloster Fulda u. a. Besitzungen inBruone (Brey) und Speyen (Spay) auf dem westlichen Rheinufervermachte. Eine Kapelle in Brey wird erstmals im Jahre 1280erwähnt. Wie die übrigen Gemeinden am linken Rheinufer wurde Brey1792 von französischen Revolutionstruppen besetzt und Frankreichangegliedert. Seit 1815 war es preußisch. Die Gemeinde hat 1982 denDorfplatz als Ortsmittelpunkt neu gestaltet. (Quelle:Internetpräsenz der Gemeinde Brey)Sehenswert sind neben dem schon erwähnten Dorfplatz die Kirche,der Sauerbrunnen, der neue Weinberg und nicht zuletzt die römischeWasserleitung.Heute geht's nach Brey. Am Startpunkt finden sich auch Parkplätze.Es handelt sich hier leider nicht um einen Rundweg. Die Länge fürden Cache incl. Rückweg beträgt ca. 4,5 km. AusrüstungFür diesen Cache wird zusätzlich zur Standardausrüstung derMorsecode benötigt. 1. StationWenn das Auto geparkt ist, solltest Du Dir mal direkt das Jahrnotieren, in dem der Brunnen erbaut wurde (ABCD). 2. StationDu gehst zu N 50° 16.DBDE 007° 37.(A+2*D)(A+2*D)(A+D)Hier angekommen, interessiert Du Dich als Kunstkennerin sicherlichfür das Entstehungsjahr der Pietà und ordnest dem Jahr EFGH zu. 3. StationNun musst Du etwas weiter gehenN 50° 16.G(F-H)E E 007° 36.H(C+E)DHier sollte Dir ein Licht aufgehen oder besser gleich zwei. Unterbeiden Schaltern findest Du einen Hinweis. Richtig ist der, dessenLicht schneller verlöscht. Aber sei fix, denn kurz nach demVerlöschen des anderen Lichtes wird Dir das Auge der Vorsehung dieKoordinaten der nächsten Station morsen. 4. StationKoordinaten schlüssig? Na dann hin und nach dem nächsten Hinweisgesucht. 5. StationAn dieser Station erhälst Du noch ein Werkzeug, welches Du am Finaleinsetzen musst. Viel Spaß beim Suchen wünschen:Der EinsatzleiterdiezweifragezeichenHolzwurm1ABCDEFGHX                                                                                                                                                          © having-fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[3. Station:] rvara uvajrvf nhs qnf nhtr qre ibefruhat tvog qve qre ybtfgrzcry nhf fcnl[4. Station:] dhrefhzzr qre xbbeqvangra vfg shrashaqivremvt","caseType":"normal","difficulty":1.5,"condition":"ok","name":"4. Advent: Brey von having-fun","cacheType":"Multicache","terrain":2,"logs":["freewillis / 16.05.2014 / gefundenKURZFASSUNG: SUUUPER!!LANGFASSUNG: Ja, ja, was macht man bloß, wenn der Sohnemann auf dem Breyer Sportplatz sein Leichtathletik-Training absolviert? Genau: man geht geocachen und zwar einen der noch intakten VG-Rhens Caches \"GC1YENV VG Rhens: Brey\".Die Stationen waren mir dann letztlich doch alle bekannt, da ich hier auch schon vor meiner Geocaching-Zeit einiges an Kilometern runtergespult habe.Auch wenn der Cache nicht als Rundweg ausgelegt ist, lassen sich doch für den Rückweg einige Alternativen finden, so dass es doch eine schöne Runde wird.Vom Cache her konnten alle Stationen sehr gut gefunden werden. Auch die Probleme an Station 3 scheinen nicht mehr zu bestehen. Zumindest ist mir zweimal ein Licht aufgegangen und eines auch sehr schnell wieder verlöscht. Das andere hat noch geleuchtet, nachdem ich bereits den Hinweis für Station 4 gefunden und ins GPS-Gerät eingegeben hatte. Dank solar und LED ist das aber nicht so schlimm.Genial und passend zum Cache ist natürlich das Final. Auch die Koordinaten für das Werkzeug waren sehr exakt, so dass dieses, nachdem ein Winzer endlich seinen Weinberg verlassen hatte, unbeobachtet geborgen werden konnte. Das Final wollte sich erst nicht öffnen, aber mit sanfter Gewalt wurden leider einige Spinnen-Netze zerstört, die sich dem Öffnen des Behälters widersetzten. Hier müssten halt mal öfter Cacher hin kommen.TFTC sagtfreewillis","Hunsrücker2 / 29.05.2011 / gefundenTolle Runde mit einem spitzen Final.TFTCEs grüßen der \"Hunsrücker2\" (212) und Spürhund Lila","Mapau / 20.12.2009 / gefundenEinen schönen Adventssonntag mit bestem Winterwetter zum Cachen mit 4xstone, Pathfinder1980 und Frilani genutzt. Wenn man die richtigen Wege (vor allem Wege) nutzt ist dies eine tolle Wanderung. Die Stationen waren schön ausgearbeitet, aber wie andere vor uns hatten auch wir an Station 3 wetterbedingte \"Technikprobleme\". Danke für den Zusatzhinweis vor Ort, wir hätten es gerne in Aktion gesehen. Der aufwendig gestaltete Final ist uns schnell aufgefallen, aber erst musste das passende Werkzeug besorgt werden. Viele Grüße an Geothilo und Josielotta, die uns an Station 3 eingeholt haben. Schnell zogen sie an uns vorbei doch ihre T4-Wegwahl ließ uns am Final wieder zusammentreffen.Danke für den Cache.Out: CoinIn: TB"],"descriptionSnippet":"Diese Cacheserie zeigt Euch jeweils eine der Ortsgemeinden der Verbandsgemeinde Rhens.","status":"kann gesucht werden"}