{"hiddenAt":"12.12.2009","waypoint":"OC9A6C","coordinates":"E 010° 09.030' N 54° 20.634'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A6C","description":"Zyklopen sind die bekannten einäugigen Riesen aus dergriechischen Mythologie - zumeist wenig friedfertige Gesellen, dieden Göttern für Kampf und Intrigen untereinander Waffenschmiedeten.An den angegebenen Koordinaten im Düsternbrooker Gehölz findetihr einen veritablen Zyklopenschädel. Dieser Zyklop istausnahmsweise etwas umgänglicher und hat als vorwiegendes Anliegen,auf das Waldsterben aufmerksam zu machen.Für Geocacher, die verantwortungsvoll mit der Natur umgehen, hater aber auch etwas übrig - nämlich einen Cache. Um diesen zu findenmüsst ihr nur einige Schritte in die Richtung gehen, in die derZyklop guckt. Dort werdet ihr dann bei genauem Hinblickenfündig.Vorsicht: Der Zyklop pliert etwas, so ganz exakt lässt sich dieRichtung deshalb womöglich nicht bestimmen. Deshalb hier die exakteEntfernungsangabe: 58 Meter.Achtung: Dieser Cache gehört thematisch zu denFabelwesen-Serien in Russee und Hammer, liegt jedoch deutlichaußerhalb dieses Gebiets im Düsternbrooker Gehölz. Dementsprechendist dieser Cache auch als Zugabe deklariert und kann völligunabhängig von den anderen Fabelwesen-Caches absolviertwerden.© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Fabelwesen Zugabe: Zyklop von Fra Diavolo","cacheType":"Multicache","terrain":2,"logs":["Heimdall1 / 17.04.2017 / gefundenAm Ostermontag auf \"Eiersuche\" gewesen und sher gut gefunden.TFTC","Such-er / 06.11.2016 13:00 / gefundenDieser Geselle schaute schon ein bisschen böse in die Gegend. Zum Glück war ich in Begleitung meines Cacherhundes, da traute ich mich dann doch heran. So konnte ich die Richtung zum Versteck leicht ermitteln, und nachdem ich noch haufenweise Muggel vorbeigelassen hatte, mich auch auf den Weg dorthin machen. Noch ein bisschen hier, ein bisschen dort geguckt, schon hatte ich den Cache entdeckt.Danke fürs Legen und Pflegen.","BadnerJo / 12.04.2016 / gefundenHeute diesen netten Cache gefunden nach einem naheliegenden Multi. Herzlichen Dank für das Legen.","southafrica13 / 17.03.2015 / gefundenDfdC","BennaOne / 17.03.2015 16:45 / gefundenAuf dem Weg nach hause vom ersten Cache noch \"schnell\" mitgenommen. Super!","majo13xx / 23.01.2015 15:51 / gefundenDer Zyklop war sehr freundlich zu uns, hat immer brav in die richtige Richtung geschaut, bischen gesucht und geloggt.Tftc","nomphi / 20.06.2014 / gefundenHier noch der Log auf OC...Eigentlich war heute ein längerer Multi dran, aber dafür hatten wir nicht wirklich Zeit. Also doch ein Kurzmulti...Der Zyklop war nach kurzer Suche entdeckt (der konnte sich aber auch schön verstecken ) und da die Richtung, in die er schaut für uns sehr eindeutig aussah sind wir einfach losgegangen. Schon nach 50 Metern hatte ich etwas Verdächtiges im Blick und siehe da: Da wollte sich doch glatt die Dose vor uns verstecken! Da das GPS hier im Wald kaum Empfang hatte, machte die Peilung durchaus Sinn.Vielen Dank dafür!TFTC, fredrik00","Spinnenmama / 27.01.2014 16:27 / gefundenMein zweiter Cache :) Auch ohne sprichwörtliche \"Peilung\" gefunden. ","powerdoser / 01.01.2014 16:00 / gefundenjaana und alex haben das jahr gute gestartet gefunden danke für den tausch,","CachePotatoesKiel / 22.11.2013 / gefundenBei einer Cacherrunde gefunden und geloggt!tftclg CachePotatoesKiel(CPK)","stalanden / 11.11.2013 14:40 / gefunden#238 Das war einer meiner ersten Caches, die ich damals aber noch nicht online geloggt habe. Das Schöne daran ist, dass ich ihn nochmal machen darf :-) Und obwohl die Erinnerung da war, wonach ich suche, musste ich ein wenig mehr suchen als gedacht. Die Umgebung verändert sich doch sichtlich!\u2029\u2029Danke fürs erneute Herführen, die Erinnerungen und natürlich den Cache :-)","SH_Nachtcacher / 16.10.2013 23:30 / gefundenZusammen mit gremeka auf der Suche nach OCC752 auch diesen schönen Cache mitten in der Nacht schnell mitgenommen :) ","SaFran94 / 10.10.2013 14:35 / gefunden# 3475 /  14:35Uhr Um unserem Sonntags-Cacher-Ruf gerecht zu werden, waren wir heute bei schönstem Herbstwetter in diesem edlen Stadtteil unterwegs um ein paar Dosen einzusammeln.Auf unserem Rückweg vom Sanatorium zurück zum Cachemobil wollten wir uns den Einäugigen auch noch ansehen. Während Sa noch die Koordinaten auf Null zu stellen versuchte, konnte Fran die Dose schon aus dem Versteck ziehen. T4TC","Krokantstreusel / 01.10.2013 / gefundenDieser unauffällig am Wegesrand stehende Zyklop erweckte meine Aufmerksamkeit. Was um alles in der Welt fesselte ihn so, dass er sich durch nichts ablenken ließ? Neugierig geworden, machte ich mich auf in die Richtung seines Blicks. Nach kurzer Zeit war klar, um was es ging: Ich war über eine kleine Schatzdose gestolpert. Da ich nun schon hier war, nutze ich die günstige Gelegenheit, um mich flugs in ein vorliegendes Schatzfinder-Buch einzutragen. Vielen Dank für diesen Cache und die kleine Zusatzinfo zum Zyklopen. Dass dieser auf das Waldsterben aufmerksam machen soll, war mir neu. Wieder was gelernt.","tkmysndwch / 07.09.2013 14:19 / gefundenHaha, gefunden... super idee :) war lustig","bohrsty / 01.05.2013 / gefundenheute den freien tag und das herrliche wetter genutzt um mit dem kamuckel im noerdlichen teil der erweiterten homezone auf zu raeumen...das \"peilen\" war schnell erledigt, da aber das gps mit richtung und entfernung nicht 100% sicher war, kam es hier wieder mal auf erfahrung und einen guten blick an... den hatte ich und konnte ungestoert loggen ;)tftcgruss bohrsty","kamuckel&bohrsty / 01.05.2013 16:12 / gefundenheute mit bohrsty mal ein wenig in düsternbrook aufgeräumt (zumindest cache-mäßig)...diesen hier ohne augenzukneifen gut gefunden,TFTC#39","Nordbaer / 24.02.2013 / gefundenHeute gings mit Travelchriss, Südwind74, Team Sehnix und Sascha&Olga nach Kiel. Diese Dose stand auch auf unseren Programm.  Siehe auch Log auf Gc.com","EDTA / 27.05.2012 / gefundenDer Zyklop saß wie versteinert da und hat uns beim Suchen zugesehen. Das Versteck konnte schnell gefunden werden.TFTC ","Globetrottel1 / 07.04.2012 / gefundenGut gefunden.TFTC"],"descriptionSnippet":"Zugabe zu den Fabelwesen-Serien","status":"kann gesucht werden"}