{"hiddenAt":"21.07.2009","waypoint":"OC9ADF","coordinates":"E 013° 32.426' N 50° 58.734'","link":"https://www.opencaching.de/viewcache.php?wp=OC9ADF","description":"Die Süntel-Buche (Fagus sylvatica var. Suentelensis) ist eineseltene Wuchsform der Rotbuche. Besonders beeindruckend sind dieverdehten, verkrüppelten und in sich verwaschsenen Äste. Ihremaximale Wuchshöhe beträgt selten mehr als 15 m. Die Baumkronenhaben eine halbkugelförmige Krone. Dies ensteht durch ihreherabhängenden Zweige.Den Namen verdankt die Süntel-Buche dem gleichnamigenMittelgebirgszug in Niedersachsen. Dort gab es bis Mitte des 19.Jahrhunderts den größten Süntel-Buchenwald Europas. Eine derbekanntesten Vertreterinnen dieser Art war die Tilly-Buche (1739 -1994) bei Raden am Süntel.Die Süntelbuchen im Tharandter Wald wurden vor ca. 150 Jahrengepflanzt. Von ursprünglich 4 Buchen stehen noch 2. Eine weitereist noch als Totholz vorhanden. Leider ist an der Stelle keinHinweisschild zu den Buchen mehr vorhanden, da diese von Vandalenzerstört wurden. Zum Cache:Begebt euch zu den oben angegebenen Koordinaten. Dort seht ihrdie 2 Buchen. Dazwischen, hinter einem Zaun, steht ein Schild.Zählt dort alle Vokale in der Überschrift (A).Damit könnt ihr nun die Koordinaten für den Finalberrechnen:N 50° 58.(A*A-15)(A-2) E 013°32.(5*A)(A/A)Es ist nur ein Bleistift in der Dose vorhanden, weil in derlezten Zeit immer mehr Stifte aus den Caches im Tharandter Waldverschwinden. Es ist also besser, wenn ihr einen Stiftmitbringt.Und nun Viel Spaß beim Suchen wünschtBeschliesser© Beschliesser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Süntelbuchen von Beschliesser","cacheType":"Multicache","terrain":2.5,"logs":["joernj / 07.07.2017 17:40 / gefundenStift fehlt ganz","elsterkrug / 27.05.2017 15:19 / gefundenAuf unserer Wanderung rund um den Tharandter Wald im vorbeigehen gefunden und geloggt. Das Logbuch ist etwas feucht. Vielen Dank sagt elsterkrug","following / 12.04.2016 / HinweisHier sind nicht alle Vokale zu zählen, sondern nur AEIOU/aeiou (also ohne Umlaute).","old shepherd / 13.03.2016 15:10 / gefundenDiesen kleinen Multi wollte ich in meiner Frühzeit als Cacher schon einmal angehen,habe ihn aber etwas aus dem Blick verloren. Es ist lobenswert, diesem Naturdenkmaleinen Cache zu widmen. Kürzlich las ich in der Zeitung, dass zur Erhaltung dieser Laune derNatur eine Nachzucht in Vorbereitung ist. Danke fürs Herführen.","s.leistritz / 27.12.2015 09:41 / gefunden","Geofischer63 / 20.06.2015 / gefundenGut gefunden. Tftc","Die 3 vom Walde / 01.02.2015 / gefundenBeim Spaziergang mit den Mäxen gefunden und eingetragen.","HptmF / 02.12.2014 / gefundenNachtrag für OC:Weil noch etwas Zeit blieb, wurden zum Abschluß noch die Buchen aufgesucht.Na die sind ja schön verwachsen.Vielen Dank für den interessanten kleinen Multi sagtHptmF","HTMLer / 13.09.2014 / gefundenWieder eines dieser Highlights, welche ich ohne Geo-/Opencaching nicht besucht/kennengelernt hät. Danke dafür. Die beiden Buchen sehen wirklich bizarr aus, gerade in der Dämmerung und von etwas Nebel/Dunst umgeben.Eigentlich konnten die Koordinaten leicht ermittelt werden, wenn ich und wurzeljunge nicht so übermotiviert an die Sache rangegangen wären . Wir haben doch glatt das gesamte Schild nach Vokalen \"durchforstet\". Das sollte etwas dauern, da jeder stets zu einem anderem Ergebnis kam. Schön blöd … wir hatten unseren Spaß.Dein Final konnte dank Spoiler und guter Koordinaten eindeutig und recht fix gehoben werden. Ein kurzer (Um)Weg.DANKE für's (pf)legen!PS.: Ein Schild, welches die beiden Süntelbuchen beschreibt, steht (wieder) vor Ort. Eine Mail mit Bild ist an Dich raus.","BSC-KGB / 29.06.2014 13:34 / gefundenLetzte Woche auf meiner Radtour durch den Tharandter Wald hier vorbeigekommen. Daten wurden schnell ermittelt und die Dose auch schnell gefunden.DfdC BSC-KGB","wienja / 11.05.2014 / gefundenSchon mal eher gesucht,aber heute endlich fündig geworden Danke fürs Verstecken.","Feuerengel Rab-ONa / 18.02.2014 21:00 / gefundenDies war heute unser erster auf unserer kleinen Runde durch den Tharandter Wald. Die Bäume sehen schon recht markant aus. Die Aufgabe war schnell gelöst und auf ging es zum Finale was dann auch nicht lange nach sich suchen lies.TFTC sagen die Feuerengel Rab-ONa","sternschnuppe669 / 29.12.2013 16:53 / gefundenSehr offensichtlich versteckt, ansonsten sehr hübsch.","Schokis / 06.08.2013 / gefundenauf GC schon geloggt","Zaimi / 15.06.2013 / gefundenDies war nun heute der Abschluss der Runde durch den Tharandter Wald bei KO Hartha.Die Werte waren schnell ermittelt, aber das Final sah irgendwie weit weg aus. Also hat Frau Zaimi die Lösung noch mal gecheckt und siehe da: Wieder mal was übersehen .Am Final dann fand ich die bisher größte Formation dieser Versteckvariante .Ohne GC wäre ich wahrscheinlich nie oder nur zufällig hier her gekommen und hätte die skurrilen Bäume bestimmt auch nicht beachtet. Feine Sache!Die Infotafel zu den Buchen wurde übrigens erneuert.Danke fürs Zeigen und den Cache.Nr. 1302 auf meiner Liste.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Quo vadis / 21.10.2012 / gefunden11:06 bei schönstem Wetter","malek1936 / 09.10.2012 / gefundenDiesen Cache fanden wir am 9.10.2009 und tragen ihn hiermit auch bei OC ein. Dank an Beschliesser fürs Verstecken!","luxx777 / 02.09.2012 / gefundenSchönes Eckchen hier und interessante Bäume mit Historie. Konnten den Cache gut finden und haben eine schöne Runde durch den Wald gemacht.THX Luxx777 mit Fröschlie","Fröschlie / 02.09.2012 / gefundenSehr beeindruckend. Schade, dass es davon nicht noch mehr gibt!Auch den Final konnten wir zügig finden.Vielen Dank fürs Zeigen, Fröschlie zusammen mit Luxx777."],"descriptionSnippet":"","status":"kann gesucht werden"}