{"hiddenAt":"24.08.2009","waypoint":"OC9AC1","coordinates":"E 010° 29.951' N 48° 57.895'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AC1","description":"Euer Cachemobil könnt Ihr bei N 48°57.869 E10°30.063 abstellen. Kleiner Hinweis: Der Brunnen am Parkplatz ist 8 Meter tief, ein kleiner Druckknopf schaltet im Brunnen eine Lampe an.Übrigends, Hochaltingen hat hunderte Übernachtungsgäste im Jahr, die Bewohner sind Besucher gewöhnt.Station IGeht zum Schloss, und begebt Euch auf dem öffentlich zugänglichen Gelände nach N 48°57.895 E10°29.951 der Kreuzritter wird Euch weiterhelfen.Zu Füßen des Kreuzritters sind zwei Jahreszahlen eingemeißelt:Von der ersten Jahreszahl braucht Ihr die Tausenderstelle, diese ist C=Von der zweiten Jahrszahl braucht Ihr die Zehnerstelle, diese ist D=Das Schloss war einst der Herrschaftsmittelpunkt eines der mächtigsten Rieser Adelsgeschlechter des Mittelalters. Um 1200 haben die Herren von Hürnheim das Erbe der Edelfreien von Hochaltingen angetreten.Im Jahr 1766 wurde es an den Fürsten Oettingen-Spielberg verkauft und wurde jahrelang als Sommerresidenz genutzt. Im Jahre 1899 wurde das Schloss dann an das Dillinger Mutterhaus der Franziskanerinnen weiterverkauft. Heute befindet sich das Schloss im Besitz des Deutschen Ordens und wird als Altenheim genutzt.Station IINehmt vor dem Kreuzritter nun die Peilung zu Station II auf.Dazu braucht Ihr von der ersten Jahreszahl die letzten drei Zahlen, sie verraten Euch die Gradpeilung. _ _ _ °Von der zweiten Jahreszahl zieht die Zahl 1831 ab und Ihr habt die Entfernung nach Station II in_ _ _ MeterWenn Ihr vor einem Brunnen mit zwei Becken steht seid Ihr richtig.Dieser so genannte Bachbrunnen diente einst als Tränke für das Vieh, seit Menschengedenken ist er noch nie versiegt.Neben dem Brunnen steht eine Metalltafel Ihr braucht die Zahl der Station, die Quersumme daraus ergibt G=Die Multiplikation der beiden Zahlen ergibt B=Station IIIGeht nach N 48°57,858 E 10°30,098Ihr steht vor einer Tafel aus Glas. Beantwortet die Frage: \"Wann wurde der zusammengestürzte Pfarrhof erneuert\"?Davon braucht Ihr die Zehnerstelle E=Station IVGeht nach N48°57,879 E10°30,128Hinter der Steinernen Bank befindet sich ebenfalls eine Metalltafel wiederum braucht Ihr die Zahl der Station, die Einerstelle ist F=Die Legende besagt übrigends, dass hier ein unterirdischer Fluchtweg vom Schloss bis zum Wald verläuft.Station VGeht nach N 48°57,911 E 10°30,143Ihr seht hier wunderschöne uralte Akazienbäume, dessen Anzahl (nur der Akazien) ist A=FinalePasst beim Queren der Straße bitte auf!N 48° AB.CCD’E 10° ED.FEG’Wer noch Zeit und Lust hat, sollte auf keinen Fall versäumen, die Kirche auch von innen zu begutachten.© Murkas, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 2] Qvr Fgenßraanzra nz Cnexcyngm jrvfra qra Jrt","caseType":"normal","difficulty":2,"condition":"ok","name":"Riesperle von Murkas","cacheType":"Multicache","terrain":2,"logs":["Semmelrogge / 29.12.2011 / gefundenSchöne Runde mit schönem FinaleTFTC Semmelrogge","nadjaz89 / 23.12.2009 / gefundenJuhuu wir haben den schatz gefunden!war sehr schön und nicht zu verfehlen. "],"descriptionSnippet":"In der Vergangenheit wurde Hochaltingen manchmal die \"Perle des Rieses\" genannt.","status":"kann gesucht werden"}