{"hiddenAt":"21.12.2009","waypoint":"OC9ADD","coordinates":"E 014° 02.063' N 50° 52.871'","link":"https://www.opencaching.de/viewcache.php?wp=OC9ADD","description":"Ich möchte Euch auf eine kleine Wanderung über den Bernhardstein einladen/verführen. Ein eher wenig bekannter kleiner \"Huckel\" (wie die Sachsen sagen würden). Nichts desto trotz gibt es wie so oft einiges zu entdecken und zu sehen...Start ist der Parkplatz am Labyrinth und es geht über eine tolle Aussicht bei N50°53.077 E014°02.094 zum Tradiversteck bei den oben angegebenen Koordinaten... Die Spoilerbilder sollten ein schnelles finden möglich machen. Da ich den kleinen bei ca. 12 cm Schnee versteckt habe und er gut geschützt liegt, geht hier auch bei Schnee bis ca. 25 cm noch was... Lediglich beim wandern unterwegs und beim bergen selber solltet Ihr etwas vorsichtig vorgehen. Achtung!!! Trittsicherheit notwendig!!!  Da der Weg auf dem (Mini-Tafel?)Berg oben - nahe an einer Steilabbruchkante verläuft und der Cache nahe selbiger verborgen liegt.Die Dose ist nur mit ein paar Münzen und Stift/Logbuch bestückt. Größe Box ca. 0,3 L - also GC´s passen rein, diverse TB´s schon eher nicht mehr... Viel Spaß bei meinem mittlerweile vierten Cache wünscht EuchFrieder © spitzbergeos, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Bernhardstein von spitzbergeos","cacheType":"normaler Cache","terrain":3,"logs":["Sax3Orienteering / 01.10.2017 / gefundenAuf dem Weg ins Labyrinth haben wir uns auch diesen Stein nicht entgehen lassen.TFTC.","climbingkurt / 03.09.2017 18:57 / gefundenEin schöner abgelegener Ort zum Entspannen. Danke für das Legen des Cache von climbingkurt ","Gohrisch61 / 20.03.2017 / gefundenSchönes Versteck aber keine gute Aussicht mehr, da die Bäume alles verdecken. TFTC","rollodampf / 03.12.2016 16:29 / gefundenDas Kind war schneller als wir Erwachsenen ein griff und die dose war geborgen.3. Dezember 2016 16:31Die FüchseDDDanke für das herführen undVerstecken","mandy_lahedo / 23.10.2016 14:29 / gefundenDa ich im Juni schonmal vorhatte diese Dose zu suchen aber an der zu üppigen Vegetation gescheitert bin, hab ich jetzt im Herbst nochmal einen Versuch gestartet und bin ohne große Probleme hier her gekommen. Ein schönes Plätzchen um mal alleine zu sein und die Ruhe (sehen wir mal vom Verkehrslärm ab ;)) zu genießen. Tolles Versteck :DTFTC sagt mandy_lahedoin: Geokretyout: -","Team Gizmo81 / 01.10.2016 14:30 / gefundenHier war Junior um Einiges schneller, als ich.Ich war noch gar nicht richtig oben, da hatte er ihn schon gefunden.Also ging´s heut mit nem Unetschieden wieder heim  Danke für´s Herlocken","stef4n / 14.02.2016 14:00 / gefundenDfdC Nr. 7! Der Weg war zwar etwas beschwerlich durch die Himbeersträucher, aber die Aussicht war schön. ;)","pappnikk7105 / 03.01.2016 12:59 / gefundenAuf der Suche nach dem CdT hier vorbei gekommen und diesen Kleinen schnell gefunden und geloggt. Vielen Dank fürs herlocken und zeigen. DFDC ","DanFox / 27.12.2015 16:46 / gefundenHeute auf kleiner Cacherrunde haben wir auch hier unser Glück versucht und wurden schnell fündig. Danke fürs Herführen.","Strusifusi / 14.04.2015 14:25 / gefunden...nach dem bonus der franzosenschanzen, machten mein muhtschekuhhund und ich uns auf den weg zum bernardsteincache....Der weg den wir einschlugen, der war zwar auf der karte eingezeichnet...aber irgendwie ganz schoene zugewuchert ","echtma / 17.01.2015 15:15 / gefundenDen findet man mit Vegetation wohl eher nicht. Da hatten wir Glück. DfdC. Schöne Runde!","noraicasa / 31.10.2014 16:30 / gefundenDer hat Spass gemacht und ist sehr gut gewartet. Danke!","Dutzenfid / 22.10.2014 / gefundenAuch diesen früher schon einmal gefunden, aber nur bei geocaching.com geloggt.Yeah!","laola / 17.07.2014 / gefundenAm 06.10.13 mit TheBinily schon bei GC geloggt und jetzt erst gesehen, das er auch hier ist.Danke für den Cache :-)","TheBinily / 15.07.2014 21:31 / gefundenAm 06.10.2013 bei GC geloggt, aber heute erst hier entdeckt :-) - danke für den Cache","frog_75 / 27.06.2014 / gefundenAm 15.06.2014 bei Besuch im Labyrinth, ersten Chache gefunden.","Schmarni / 07.12.2013 15:40 / gefundenNett gemacht ... Nur leider war der Forst vor kurzem in der Ecke aktiv. Ansonsten schöne Ecke. Danke! ","flint74 / 23.11.2013 / gefundenHeute mit den Juniorcachern unterwegs gewesen und einen Abstecher auf den Bernhardstein gemacht um diesen Schatz zu finden. Während ich noch auf die kleinere gewartet habe, rief der größere schon \"Gefunden!\"Das das Spoilerbild nicht passen soll, konnten wir eigentlich nicht feststellen. Es fehlte halt der Schnee.Thx Kay","magani / 31.10.2013 15:00 / gefundenHallo,unser erster und gleich erfolgreich. Auch wenn es nicht allzu schwer war, zum Kennenlernen der Materiegerade richtig.Gruß und DankMagani & Leoni","Juergen-87 / 05.05.2013 12:30 / gefundenUnterwegs Richtung Labyrinth machte ich mit dem Team Crostau noch einen Abstecher zum Bernhardtstein. Von der Aussicht hatten wir schon einen super Blick über die Tafelberge. Danach wurde das Gelände durch die Baumfällarbeiten auf dem Plateau leider ziemlich unwegsam. Aber wir kämpften uns durch und konnten am Ziel angekommen, den Cache schnell entdecken. Vielen Dank fürs Zeigen des gesamten Plateaus und den Cache."],"descriptionSnippet":"kleiner Tradi in ruhiger Lage","status":"kann gesucht werden"}