{"hiddenAt":"12.05.2009","waypoint":"OC9AE6","coordinates":"E 008° 55.778' N 50° 21.790'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AE6","description":"ACHTUNG! Dies ist ein Mystery-Cache. Dasbedeutet, dass die oben angegebenen Koordinaten nicht zum Schatzführen! Hier könnt Ihr lediglich parken um dann zu Fuß weiter zugehen, wenn Ihr VORHER rausbekommen habt, wo der Baum wirklichsteht.Finde den dicksten Kirschbaum deutschlands (Das grosse \"G\" hilft..)und gehe von dort aus 78 Meter in Süd-Westliche Richtung. Dortfindest Du den Schatz.Wenn Ihr könnt, macht bitte ein Photo von Euch und dem Baumund ladet es mit Eurem Log hoch. 2007 entdeckteder Baum-Archivar und Diplom-Biologe Stefan Kühn aus Gießen\"Deutschlands dickste und zugleich schönste alte Kirsche\". Mitihren geschätzten 150 Jahren und ihrer eindrucksvollen, 19 Meterausladenden Krone ist sie ein sehr beeindruckendes Naturdenkmal,welches erst seit kurzem auch als solches eingetragen undbeschildert ist.Vielen Dank auch an Manine für das selbstlose Zeigen dieses shönenPlätzchens..! PS: Wer nicht weiß, was das große \"G\" sein soll, kann ja malüberlegen, mit welchem \"G\" man denn Informationen findet...PPS: Ich sag's mal in aller Deutlichkeit: FRAGT GOOGLE NACHDER LOESUNG!   © stimpy23, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Deutschlands Dickste von stimpy23","cacheType":"Rätselcache","terrain":2,"logs":["following / 18.04.2016 / HinweisZusätzliche Hinweise von einer anderen Website:\"Das große G hilft.\"Der Cache liegt einige Meter von dem Kirschbaum entfernt.Avpug nz Obqra (decodieren)A|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t","weissaberkeinen / 06.09.2015 / gefundenDas ist ja wirklich ein dickes Ding. Zum klettern reizt der wirklich, konnte es mir aber verkneifen. Vielen Dank fürs Zeigen und Verstecken der Dose.","orscher1959 / 11.01.2015 / gefundenIn der Theorie war der Kirschbaum schon lange gefunden...heute mal eine Wanderung gemacht...und da stand er nun....etwas gepeilt...und dann ging die Sucherei los....hat schon etwas gedauert, bis ich den richtigen Blick hatte....danke fürs Herführen","Hinghaan / 01.11.2011 / gefundenGefunden;-) auf einer Bikerunde schon vor einiger Zeit gefundenHinghaan","Brodir / 23.06.2011 / gefundenBei einer kleinen Radtour einen Abstecher zu diesem wunderschönen Naturschatz gemacht. Cache gesucht und gefunden. Schnell noch ein paar Zecken (6 Stück!!) abgeschüttelt und weiter gings. Leider das Handy vergessen, so wurde es doch nix mit einem schönen Foto.TFTC sagt Brodir und Frau","MFWG / 07.04.2011 / gefundenDie Informationen zum Ort des Superbaums haben wir schon länger in der Tasche. Die Hinweise aus den Cacheangaben, wie Hint usw. wurdenbrav aufgeschrieben. Das Aufsuchen dieses beeindruckenden Naturdenkmals haben wir aber bewußt auf einen besonderen Zeitpunkt,  die Blüte der Kirsche, verschoben... - und das war auch gut und richtig so..., denn auf dem Weg zum Hügel sieht man noch keinen (bzw. diesen) Baum, aber ist man erst Oben, dann eröffnet sich Einem die geballte Kraft der Natur -...wow...-, dieser wunderschöne Baum, diese Blütenpracht ist echt enorm... Ein prächtiger Koloss in stattlichem Gewand,.. oder besser gesagt fast wie eine alte Diva im Festkleid, bzw. Brautkleid.... wunderbar !!!Schön, dass wir hier her gekommen sind. Ohne Geocaching hätten wir entweder nichts davon erfahren oder wären vielleicht auch dann trotzdem nicht hin,... denn da ist ja auch noch was Anderes was lockt..... natürlich dieses hochgelobte, interessante u. \"schwierige Cacheversteck\" !!!   Eigentlich wollten wir nach Bad Nauheim zum \"Kleinen Waldspaziergang\", aber dieser Plan wurde verschoben, wegen der Feststellung, dassrund um uns Alles blüht, und dann fiel uns auf dem Weg- \"Deutschlands Dickste\" ein... und so wurde die Route, da man ja flexibel ist, vor lauterAngst, dass wir da was Großes verpassen könnten, geändert.... Tja, unverhofft kommt oft und wird auch meist nicht bereut, so wie auch heute...Die feinsäuberlich notierten Unterlagen lagen, wie solls auch anders sein,... d a h e i m !!!    Das finden wir auch so, dem war ja auch so -den Ältesten Kirschbaum haben wir, durch die Beschilderung, gefunden. Aber von der genauen Meterzahl und der exakten Richtung, hatten wir natürlich nur noch eine blasse Erinnerung in unserem Großhirn! - Mist, dann rufen wir halt den Junior an und der muss uns den Cache vorlesen.Wer hat das Handy?  -  Keiner, das muss noch im Auto liegen... also zurück zum Auto, nachdem wir mal auf Gut Glück erfolglos gesucht hatten -Beim Auto angekommen, kein Handy da...!!! Wo ist es denn ?  Plötzlich meine Mama ... ich habs einstecken... noch von vorhin... Sorry.Nun wollten sie wegen Zeitmangel und Lust nicht nochmal hinlaufen, deshalb machten wir einen fast Drive in, dahin....  Naja, was tut man nichtalles, nur um das Döslein doch noch zu finden.Dank der  Hilfe von unserem Sohn NLG mit der telefonischen Auskunft,  konnten wir jetzt endlich geplant anfangen zu Suchen, das hieß in diesem Fall, dass mein Schatz SGgW und meine Mama als Gastcacherin und Blütenliebhaberin, Vorschläge machten, wo man suchen könnte, teilweise halfen sie erst mit, und nachdem es kühler wurde, verzogen sie sich ins Auto und kommandierten von da aus und  i c h  durfte suchen und auch glücklich endlich diesen schön gebauten Cache finden, denn langsam wurde es immer dusterer.... Kuß abgeholt, eingeloggt um 19:55 Uhr und wieder anständig zurückgelegt, so wie es sich gehört. Also, ich muß schon sagen, manchmal ist man anscheinend wirklich Cacheblind - einige Male vorbeigelaufen, vorbeigesucht, davorgestanden, vorbeigeguckt und viel zu weit weg, von den Angaben her, auch nochrumgestöbert... das war überhaupt nicht nötig - ... und dann, war er  d a  , wie von Geisterhand, da wo er hingehört und wo man suchen soll,  a u  f   s e i n e m  Platz !!!  Ein genialer Platz....Mein Schätzchen, als tippende und formulierende Erzähl-Loggerin hofft, das hiermit das gewünschte \"KEIN KURZ-LOG\" erfüllt ist.... Vielleicht kommen wir im Sommer wieder, denn hier kann man bestimmt gut \"gute Kirschen essen\"....     mmhh......Viel Viel  D a n k e s c h ö nMFWG","mannibo / 26.03.2011 / gefundenDas war der dritte Cache auf meiner heutigen Mystery-Tour, den ich bei einem schönen Spaziergang gefunden habe. TFTC","FHofmann / 20.03.2011 / gefundenWirklich beeindruckend! Hier muss ich nochmal herkommen, wenn die Blüten auf sind.Danke für diese \"Bildungslückenschließung\", Deutschlands Dickste muss man gesehen haben.FHofmann","Pipowitsch / 16.06.2010 / gefundenDen dicken Baum hatte ich Dank einer bekannten Suchmaschine schnell gefunden.Gestern dann vor Ort erstmal das beeindruckende Naturdenkmal bestaunt und dann auch noch den Cache gefunden. Das Versteck ist sehr gut gemacht. Ich habe erst ohne Hint 10 Minuten erfolglos gesucht, dafür ging es mit dem Hint sehr schnell   :)   Wiedermal ein toller Ort den ich durch Geocaching gezeigt bekommen habe.Vielen Dank für den Cache und Grüsse an den Owner,Pipowitsch#679 um 20:15","KPF / 23.05.2010 / gefundenDie Dicke war schnell gefunden und der Cache ein paar Schritte später dann auch DFDC","FlashCool / 02.05.2010 / gefundenHeute nachmittag haben wir zusammen mit Berliner73 mal wieder eine kleine Mystery-Tour durch die schöne Wetterau gemacht.Eines der Highlights am heutigen Tage - man ist der riesig. Am Cache dann angekommen, war die Aufgabe schnell klar ","rembrandt95 / 07.02.2010 / gefundenWir waren uns zunächst nichtganz sicher, ob es ein Kirschbaum war, denn es hingen keine Kirschendran und drunter lagen auch keine. Im Behälter war Wasser, Logbuch istnoch trocken. Vielen Dank für den Cache.","kadett11.oc / 19.01.2010 / gefundenwollte ja eigentlich mit dem auto bis an den Baum fahren. Leider kannte icha) den Weg nicht undb) war der Schnee ein grosses Hinderniss [:)]bin dann also doch 400m gelaufen zum Baum und konnte den Cache dann auch gleich finden.Nette Idee mit dem Cache, dankeTFTC kadett11","Aldokyl / 29.12.2009 / gefundenFix gefunden.","julien85 / 07.11.2009 / gefundenAuf dem Weg nach Reichelsheim hab ich den Cache hier endlich mal mitgenommen (nachdem man nun auch wieder ohne große Umwege nach Blofeld kommt)Der Baum an sich ist ja schon ein Sehenswürdigkeit, aber das Cacheversteck ist ganz große Klasse! Sowas hab ich noch nicht gesehen :-) Vielen Dank dafür!","Protzie / 21.06.2009 / gefunden#08Den Baum kann man nicht übersehen, beim Cache kann man aber schnell vorbeilaufen.Was das große „G“ sein soll kann ich mir nur mit viel Fantasie vorstellen, eine wirkliche Hilfe? Super einfall mit dem Cache hat mir gefallen. Danke GrußProtzie","neomx / 11.06.2009 / gefundenDeutschlands Bester [:O)] hat sich mal kurz durchgefragt und mit dem Cachemobil einen elitären Parkplatz gesichert.Des Bäumche ist schon beeindruckend; vielleicht schaffe ich es ja mal eine reife Kirsche zu erwischen.Alles gute kommt von oben? Heute nicht!Neben mir fielen während des Bergens  wegen des Sturms die Äste runter. Naja, Holz auf Holz klingt gut   ;)  TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}