{"hiddenAt":"14.12.2009","waypoint":"OC9A88","coordinates":"E 011° 36.941' N 52° 11.467'","link":"https://www.opencaching.de/viewcache.php?wp=OC9A88","description":"---bitte stift mitbringen--- heute habe ich mal nen kleinen cache in barleben versteckt. diese gegend wird gernevon hundegassimuggels benutzt, also lasst euch nicht beobachten *grins*. der gruselfaktordürfte steigen, wenn ihr den grimmigen abends in der dunkelheit besucht. fallsihr danach noch lust habt, könnt ihr ja auch noch nen schönen spaziergang durch den park machen (tagsüber)  :-). na dann viel spaß beim suchen und wieder schön verstecken den kleinen :-)...übrigens wurde das pumpenhäuschenals 5* fledermaushotel umfunktioniert und damit die kleinen es im winter schön warm haben, ist es bis unters dach mit heubedeckt->hoffentlich fühlen die kleinen sich wohl :-)© alf84, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Der Grimmige von alf84","cacheType":"normaler Cache","terrain":2,"logs":["Kernspinner / 22.10.2017 / gefundenNachts möchte ich dem Kollegen nicht begegnen. Wirklich nett gemacht. De_Breukel hing noch im Gestrüpp während ich die Dose ans Tageslicht beförderte und übernahm wieder die Schreibarbeit.DFDC,Kernspinner","Fre4kx / 10.04.2016 20:16 / gefundenWärend der Arbeitszeit gefunden. Mein erster im übrigen. Danke.","busca48 / 12.12.2015 / gefundenAuf einer kleinen Nachmittagstour mit dem 2RCM den Grimmigen gefunden und die Dose auch.Danke sagt busca48","Tante211264 / 10.04.2014 16:21 / gefundenErst beim zweiten Mal gefunden, auf den richtigen Blick kommt es an.  ","recke14 / 16.02.2014 19:47 / gefundenIm zweiten Anlauf dann endlich gefunden. Wenn man es weiß,  dann leicht zu finden. ","XenSuo / 18.03.2013 / gefundenAuf dem Weg in den Kurzurlaub hier mal eben halt gemacht.Am hellerlichten Tage mit einer Schneedecke rundherum nicht im geringsten Gruselig, aber im Dunkeln.... na ich weiß nicht.Schönes Ding. DFDC ","Theresias / 10.02.2013 / gefundenIm Nachhinein betrachtet hätte man wirklich im Dunkeln suchen sollen, so aber war es eine sonnige Winterwanderung mit Ergebnis. ;) TFTC P.S.: Grimmig ist DER wirklich. :D","Hippi / 23.09.2012 / gefundenals wir die böse Grimmasse sahen wussten wir sofort Bescheid , dann war es nur noch Sekundensache  ^^TFTCHippi","heiso_2011 / 17.05.2012 / gefundenWir haben ihn schnell gefunden.War ganz schön grimmig.Gute Idee mit dem Versteck.TFTC","Tüftlerschlumpf / 12.04.2012 / gefundenSchnell mal eben nach der Arbeit entspannt und den Chache schnell gefunden. Er ist wirklich grimmig.","hauself / 03.02.2011 / gefundenGrimmig schaute er, als schnueffelschnute und ich ihm seinen Schatz nahmen.tftc hauself","Phips Engelchen / 30.01.2011 / gefundenGRUSELIG!, aber trotzdem gefunden!TFTC!!!","docstade / 17.08.2010 / gefundennach einem netten kleinen spaziergang in mir bisher unbekanntem terrain konnte ich den grimmigen schon von weitem ausmachen, den cache konnte ich problemlos finden und unbemerkt loggen - danke fürs zeigen!","Dorfjacke / 19.06.2010 20:31 / gefunden20:31 #566Schon von weitem grinste uns das Antlitz des \"Grimmigen\" an. Welch ein schauriger Anblick! Aber Geochacher kennen keine Angst und so wurde unser ganzer Mut gefordert und wir konnten das Monster schließlich besiegen.Danke für die kleine Dose an der gaaanz großen Dose sagt die Dorfjacke...","sinistarlb / 25.03.2010 / gefundenIch hatte schon bei der Anfahrt von Weitem so ein fiesen Blick im Nacken.Aber von Nahem war nicht mehr viel dahinter. Eher hohl :P.Das Versteck war ohne zu Überlegen schnell ausgemacht.TFTCsinistarlb","eliminator0815 / 14.03.2010 / gefundenDer eliminator0815 war da!<br/><br/>Nachdem ich freudig bemerkt hatte, da&#xDF; der Cache wieder suchbar ist, f&#xFC;hrte spamades und meine Sonntagstour <br/>zuerst zu diesem Cache am Rande Barlebens. Bei der Ann&#xE4;herung erz&#xE4;hlte ich Stephan von meinem letzten Besuch <br/>hier und da&#xDF; es meiner Meinung nur ein einziges ordentlich ad&#xE4;quates Versteck f&#xFC;r diesen Cache geben kann.<br/>Und genau dort fand ich die Dose dann auch! Wunderbar, dort h&#xE4;tte ich sie auch versteckt.<br/>Danke!<br/><br/>Tsch&#xFC;&#xDF; Micha","eliminator0815 / 01.03.2010 / nicht gefundenDer eliminator0815 war da!<br/><br/>War es die Erwartung, hier nichts zu finden? Oder war ich genauso blind wie die Besucher vor mir? <br/>Oder ist der Cache vielleicht verschwunden? Keine Ahnung, aber gefunden habe ich die Dose jeden-<br/>falls nicht. <br/>Zu bemerken ist, da&#xDF; das Areal offensichtlich wieder genutzt wird, denn es wurde sichtbar aufger&#xE4;umt,<br/>der Schuppen hat eine neue T&#xFC;r und ist verschlossen, es wurden B&#xE4;ume gef&#xE4;llt und Fahrzeugspuren <br/>deuten darauf hin, da&#xDF; hier am Wochenende gearbeitet wurde. Bitte mal &#xFC;berpr&#xFC;fen!<br/><br/>Tsch&#xFC;&#xDF; Micha","jondala / 15.02.2010 / gefundenBei bestem Wetter einen Umweg gemacht und den Grimmigen defunden. Danke fürs zeigen jondala","Koofi + Schatzi / 18.01.2010 / gefundenEin überraschend freundlicher Grimmiger, an diesem sind wir bisher immer vorbeigefahren, ohne ihn zu bemerken.Danke für das Zeigen","MayBe / 17.01.2010 / gefunden#1463 - 20.30 Uhr - 4/5Wir haben den \"Grimmigen\" abends in der Dunkelheit besucht und ich mich sagen, uns gruselte gar nicht. Im Gegenteil, wir mussten grinsen, als wir ihn sahen. Klasse! Allerdings ereilte mich der Grusel etwas später doch, als wir nearby Cache eine lebende Nacktschnecke entdeckten... iiiihhh! Ich war entsetzt, mein Weltbild geriet ins Wanken. Dachte ich doch bisher, dass man zumindest im Winter vor ihnen sicher ist und überall ungeschützt hingreifen kann... Nee, stimmt gar nicht! So wurde der \"Grimmige\" für mich doch zum \"Gruseligen\"... [:D]Danke.LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}