{"hiddenAt":"17.12.2009","waypoint":"OC9AAE","coordinates":"E 008° 38.921' N 48° 42.848'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AAE","description":" Parken N  48° 42. 772  E008° 38. 825.  Ca. 140 Meter auf der alten Weinstraße bis zur Bank am Waldesrand. Auch als Mo-cach, Fahrrad und mit Kinderwagen machbar. Kleiner, traditioneller cach mit Überraschungen. Viel Spaß, Jupitermond© neumond, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura qre Rvpur haq arora qre Ohpur, uvagre Qve, fbyyfg Qh fhpura.","caseType":"klein","difficulty":2,"condition":"ok","name":"Energy Point von neumond","cacheType":"normaler Cache","terrain":1,"logs":["Rockuschka / 04.11.2016 / gefundenBereits vor längerem gefunden - heute NachgelogtGruss Rockuschka","corsalesgsi / 19.04.2015 14:30 / gefundenNetter platz. Mit tollem blick auf die alb. Bei einer runde um rötenbach gefunden und geloggt. ","Sabum / 20.07.2014 14:00 / gefundenSchöner Ort. Sogar direkt mit dem Auto erreichbar... ich weiß, nicht unbedingt Sinn der Sache, aber bei unmittelbar bevorstehendem Gewitter doch mal ganz komfortabel. ;-)","peters1911 / 29.02.2012 / gefundenHeute zwischen Igelsloch und Würzbach einige Tradis gesucht und geloggt.Dabei auch hier vorbeigekommen.TFTC","RangerThom / 08.08.2011 / gefundenSchöner Ort!Schöne Aussicht!Ich werde im Winter noch mal hier her kommen - dann ist es wahrscheinlich wärmer!in: Schlüsselanhängerout: Smily","nordlicht08 / 08.06.2011 / gefundenAuf dem Weg zum Cache regnete es immer wieder leicht, beim Final hörte es endlich auf. Die Dose war schnell gefunden.Danke für den Cache.in: Zwergout: PudelGruß nordlicht08","majo77 / 16.10.2010 / gefundenSchoener Cache.Sind vom DreamPoint direkt weiter und gleich mit nem Waldspaziergang verbunden.Unserer Kleinen hat es sehr gut gefallen.Gutes Versteck, aber der Albblick liesz, aufgrund des schlechten Wetters zu wuenschen uebrig.","hk56 / 22.08.2010 / gefundenToller Cache","Audo4 / 10.06.2010 / gefundenheute gegen 17:00 Uhrnach 5 min. schon gefunden dagelassen  Schlüsselanhänger mitgenommen nichts ","Bursche / 24.05.2010 / gefundenWir wollten heute 3 \"...-Points\" erwandern. Wir hatten am Universal Point geparkt, konnten dort aber wegen der Grillmuggel nicht suchen. So sind wir durch herrliche Schwarzwaldlandschaften hierher gewandert und sind mit dem hint sofort fündig geworden. Ein schönes Plätzle für ein Dösle!Danke!Bursche","pfanihel / 17.03.2010 / gefundenNachtrag :Dieser Cache wurde um 14:45 Uhr (#1968 5v7) bereits bei G...C.com geloggt.Bei uns herrlichem, frühlingshaftem Wetter, haben wir uns die heute die kompl. jupitermond-Point-Serie vorgenommen.Wir hatten nicht damit gerechnet, dass hier oben noch so viel Schnee liegt. Obwohl wir herrlichen Sonnenschein hatten, die Sonne hat es einfach noch nicht geschafft, alle Dösle frei zu legen. Mit einer  glücklichen Hand , haben wir alle Caches gefunden.Das 5. Dösle, Gesucht, Gefunden, Geloggt und weiter. Die Serie ist schon durchdacht, wieder ein schönes Bänkchen zum verweilen. Mit Hint, aber gut zu finden.Vielen Dank und Grüßle vom Pfanihel - Team","Pkanne / 20.12.2009 / gefundenein schneller log und weiter geht´s"],"descriptionSnippet":"schöner Blick, bei schönem Wetter bis auf die Alb, ein richtiger Energiepunkt.","status":"kann gesucht werden"}