{"hiddenAt":"17.12.2009","waypoint":"OC9AAF","coordinates":"E 008° 39.530' N 48° 42.271'","link":"https://www.opencaching.de/viewcache.php?wp=OC9AAF","description":"Man kann zwar bis zum cach fahren, es gibt kein Verbotsschild, aber es empfiehlt sich von Rötenbach aus, die Lindenstraße steil bergauf in Richtung kleine Misse,- Emberg, ca 1,5 km auf dem Wanderweg bis hin zur Bank (Repose Point) am Waldesrand zu wandern. Man beachte am Bauernhof die schöne alte Linde.-Wenn Du Zeit hast verweile dann später am Repose Point und beobachte die seltene Vogelwelt. Der kleine cach ist in unmittelbarer Nähe. Viel Ruhe und Erfolg, Jupitermond.Missen sind durch die Waldkiefer beherrschte kleine Waldmoore. \"Misse\" ist eine lokale, für den Nordschwarzwald typische Bezeichnung.© neumond, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qra Jhemrya hafrerf Yroraf, yvrtra qvr Fpuägmr, rora.","caseType":"klein","difficulty":2,"condition":"ok","name":"Repose Point von neumond","cacheType":"normaler Cache","terrain":1,"logs":["Rockuschka / 09.10.2016 / gefundenBereits vor längerem gefunden.Heute NachgelogtRockuschka","krawallschnitzel / 23.10.2011 / gefundenFürwahr ein schönes Plätzchen. tolle Aussicht. Vielen Dank dafürin: Gürteltierout: Kater SylvesterGruß, krawallschnitzel","nordlicht08 / 11.06.2011 / gefundenNach kleinem Spaziergang schnell gefunden. Schöner Platz.Danke für den Cache.in: Broscheout: SaurierGruß nordlicht08","majo77 / 06.11.2010 / gefundenGutes Versteck inmitten schöner Natur.Out:KuscheltierIn:Golfball ","Bursche / 24.05.2010 / gefundenVom Energy Point gings durch Wälder und über Wiesen und Felder hierher. Die Aussicht ist nicht ganz so spektakulär, ein schönes Plätzle ist es aber allemal. Mit dem hint war das Dösle schnell gefunden. Von hier gings dann durch die Wolfschlucht zurück zum Universalpoint.Danke für das Dösle!","pfanihel / 17.03.2010 / gefundenNachtrag :Dieser Cache wurde um 15:10 Uhr (#1969 6v7) bereits bei G...C.com geloggt.Bei uns herrlichem, frühlingshaftem Wetter, haben wir uns die heute die kompl. jupitermond-Point-Serie vorgenommen. Wir hatten nicht damit gerechnet, dass hier oben noch so viel Schnee liegt. Obwohl wir herrlichen Sonnenschein hatten, die Sonne hat es einfach noch nicht geschafft, alle Dösle frei zu legen. Mit einer  glücklichen Hand , haben wir alle Caches gefunden. Das 6. Dösle, Gesucht, Gefunden, Geloggt und weiter. Und noch ein richtig ruhiges Plätzchen, mit einem leisen plätschern im Hintergrund von dem Bächlein. Das war wieder auf dem Bänkchen, ein Platz zum Verweilen . Mit Hint, aber gut zu finden.Vielen Dank und Grüßle vom Pfanihel - Team","Pkanne / 20.12.2009 / gefundenauch hier der erste ................."],"descriptionSnippet":"Ein Ort Der Ruhe","status":"kann gesucht werden"}