{"hiddenAt":"10.04.2009","waypoint":"OC9BF1","coordinates":"E 007° 17.680' N 50° 30.160'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BF1","description":"Die Koordinaten geben nicht den Ort des Caches an.Hier ist der Parkplatz, an dem die Suche beginnt. Der ganze Wegendet nach ca. 3 km auch wieder hier, unterwegs ist dann irgendwoder Cache zu finden.Na dann zu den Aufgaben:Der Cache ist nicht auf privatem Gelände, es müssen auch keine Zäune etc. überklettert werden.Da Arbeiten im Bereich des Soldatenfriedhofs sind gebe ich zur Sicherheit den Wert für B=54 an.4 Dosen auf einen Streich? Der Cache lässt sich gut kombinieren mit den Caches Friedenskreuz Schlammkurve (mit kleinem Umweg) und ZickZackBaumZuletzt noch ein mathematischer Hinweis: Die Quersumme muss nicht einstellig sein! Bonuszahl für Cache Verbandsgemeinde Bad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre mh orerpuaraqr Grvy qre Bfgxbbeqvangr jvr nhpu qre Abeqxbbeqvangr unora orvqr qvr Dhrefhzzr 22.O=54P vfg hatrenqr! (P>3)R orsvaqrg fvpu nhs qre Fgenßr, qvr hagre Q trfhpug vfg.R (Mnuy qre Srafgre avpug Güer) vfg trenqr haq teößre nyf 6!U: Qre Syhß zvg 5 Ohpufgnora fgrug nhs qrz Fgenßraanzrafpuvyq.Pnpur: ubuyre Onhz","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Kreuzgang von CADS11","cacheType":"Multicache","terrain":2,"logs":["Rheingeister / 10.06.2012 / gefundenBereits im Februar haben wir uns an den  Kreuzgang herangewagt. Es war wahrlich beschwerlich. Hier kann man wirklich nur sagen, wer lesen kann ist klar im Vorteil. In eisiger Kälte sind wir durch Feld und Wald gelaufen und haben uns den Herausforderungen gestellt um dann festzustellen, dass wir das Final nicht finden konnten. Irgendwo stimmte es nicht.Zu Hause dann eine Mail an den Owner geschrieben um bei genauerem Lesen der Aufgaben selbst darauf zu kommen was falsch war, noch bevor die Hilfe von Cads11 kam.Erst heute waren wir in der Gegend und dann war es natürlich Ehrensache diesen hier endlich auch aufzusuchen. War gar kein Problem, alles prima gefunden.Danke für den Cache sagen die Rheingeiser","Flonats / 30.04.2011 / gefundenDanke, es hat wirklich Spaß gemacht! Schöne Runde. In/Out = nix","Rhönbussard / 05.01.2010 / gefundenBei dem vorherrschenden Wetter waren dann doch mehrere Anläufe nötig um den Cache zu bergen. Danke für die schöne Runde.TB und Coin nicht in Dose gefunden[This entry was edited by Rhönbussard on Tuesday, January 05, 2010 at 11:59:20 AM.]","eni+tax / 01.01.2010 / gefundenDFDC!","Zwerg Nase / 29.07.2009 / gefunden                                                               Heute zusammen mit ice13-333 auf Tour um Bad Breisig.Der Anfang lief gut, nur zwischen Station 4 und 6 waren wir uns nicht so ganz im Klaren was der Owner sich nun dabei gedacht hat. Die dritte Variante schliesslich führte zu den vergitterten Fenstern und somit einem erfreulichen Ergebnis. Danach lief´s wirklich rund und als wir dann die Finalkoordinaten errechnet hatten - war´s wieder vorbei - ??? Irgendwo hatte sich ein Fehler eingeschlichen, und da wir seit Station 18 das Ganze als Nachtcache liefen mussten wir zurück zum Anfang um die einzige logische Fehlerquelle zu prüfen. Und siehe da: Wir hatten uns verzählt! Ist ja schon gemein, wenn mittendrin etwas fehlt Den Weg zurück nach oben haben wir dann mit dem Auto absolviert und konnten die Dose punktgenau bergen , wie sich rausstellte, etwa 5 Meter von unserem vorherigen Suchradius entfernt .Wenn dieser Cache am Anfang mal ein paar Macken gehabt haben soll, dann konnte der Owner auf jeden Fall gut nachbessern und daraus eine empfehlenswerte und unterhaltsame Runde gestalten, danke dafür!#437                                            ","ice13-333 / 29.07.2009 / gefundenZusammen mit Zwerg Nase auf kleiner Tour. Der Rundgang ist jetzt stimmig, auch wenn früher vielleicht noch Fehler drin waren. Mit der Art und Weise der Wegführung war ich ja mehr als vertraut, deshalb sind wir damit super klargekommen.Lediglich bei Station 5 waren wir kurz unsicher aus welchem Standpunkt man sie sehen muss um richtig weiter zu laufen, nachdem wir aber die falschen Möglichkeiten ausgeschlossen hatten, wurde auch das Haus mit den vergitterten Fenstern gut gefunden. Das wir am Final abbrechen mussten, obwohl wir theoretisch bis auf 2 Meter am Döschen dran waren, entstand aufgrund eines Flüchtigkeitsfehlers unsererseits bei den Soldaten. Naja, man sollte schon genau hingucken und nicht nur das \"Gesamtbild\" betrachten *grins*. Da wir aber eh zum Auto zurück mussten, konnten wir unseren Fehler hier schnell korregieren und haben kurz darauf die Dose in der Hand gehalten. Eine schöne Runde, auch wenn wir - mal wieder - ca ab der Hälfte im Dunkeln unterwegs waren.DankeLog: 22:50(GC#674 Gesamt#688 OC#307)","roli_29 / 22.05.2009 / gefundenGemeinsam mit Jochen war der Cache heute gut zu finden. Zugegeben: wir haben uns zwar einmal verzählt, aber mit den entsprechenen Prüfmöglichkeiten, konnten wir uns die passende Finalkoordinate noch nachträglich passend rechnen. Schöner Spaziergang bei bestem Wetter!Danke für den Cache!Gruß Roland","Diefinder / 22.05.2009 / gefundenAuch wir haben auf der Bank gesessen und festgestellt: Irgend etwas stimmt nicht. Das konnte aber - Gottseidank - schnell korrigiert werden und so standen wir bald vor dem Cache.Ein weitgehend schöner Cache mit teilweise tollen Ausblicken und Ansichten.Es danken und grüßen Diefinder, Jochen mit Roland auf Cachetour"],"descriptionSnippet":"Rundgang mit vielen Kreuzen durch Bad Breisig von ca. 3km Länge und knapp 2 Std Dauer.","status":"kann gesucht werden"}