{"hiddenAt":"12.12.2009","waypoint":"OC9B10","coordinates":"E 007° 05.600' N 51° 14.570'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B10","description":"Verborgen imWald….Wie üblich beiMystery - Caches hat die obigeKoordinate keine Bedeutung.Leider ist es so:Immer mehr Grünflächen werden bebaut und Biotope verschwinden.Pestizide, Abgase  undandere Umweltgifte richten noch zusätzlichen Schaden an. Für unsereTier- und Pflanzenwelt sieht es vielerorts nichtgut  aus.Der Kammmolch(Trituruscristalus) beispielsweise steht alsgefährdete Art auf der roten Liste und ist nach demBundesnaturschutzgesetz streng geschützt. Von den etwa 24Fledermausarten welche in Deutschland vorkommen, werden 17 Arten inder roten  Listegeführt.Auch der hiergesuchten Spezies begegnet man nur in Ausnahmefällen in unsereneinheimischen Wäldern. Gerüchten nach sollen jedoch einigeExemplare hier in der Gegend gesehen worden sein. Vielleicht findetIhr das Versteck?In den 50er Jahren(welches Jahr genau? =A) wurden sie erstmaligin Belgien gesehen, damals waren nur wenige Exemplarebekannt.  Wie nannte mandie Art damals? (Anzahl der Wörter=B ; Anzahl derBuchstaben =C)In den kommendenJahren eroberten sie viele andere Länder. Auch ihre Anzahl nahm zu – und dasobwohl  dasGeschlechterverhältnis ihrer Population aus bislang unerforschtenGründen eher unausgeglichen ist. Äußerst beachtenswert für diesenicht sehr groß werdende Art ist ihre ausgeprägte Sozialstruktur imfesten Rudelverband.Auch soll dieSpezies schon öfter mit Störchen – welche ja leider auch sehrselten sind - gesehen worden sein. Sie scheint mit diesenSchreitvögeln eine Probiose zubilden.In den 70er Jahrenwurde diese Art sogar in dem einen oder anderen Lied erwähnt. Inwelchem Jahr kam das bekannteste Lied heraus? (Jahr =D) Wie lautet der volleGeburtsname des Komponisten? (Anzahl derWorte  =E ; Stelle des 7.Buchstaben im Alphabet =F) Wann ist ergeboren?  (Monat=G)51° FE. B (C*5)007° 0 (QS v. D : 4). G (D-A+1)Parken könnt ihr245m entfernt in 142° vonder  Cache-Koordinateaus gepeilt.Achtet bei EurerSuche auf die Natur! Einen geeigneten (manchmal etwas matschigen)Zugang zum Cache findet Ihr 165m in98°  - ebenfalls von derCache-Koordinate aus gepeilt.Wenn Ihr das kleineRätsel gelöst habt dann wisst Ihr auch was hier getauscht werdensoll! Bitte tauscht fair und tragt EurenTausch nur im Logbuch ein –hier wird bitte nichtsverraten!!! TB´s undCoins sind natürlich auchwillkommen!HappyHunting wünscht Euch das TeamTatze1!      Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.© Tatze1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npughat ibe qrz Ratry qrf Gbqrf!","caseType":"normal","difficulty":3,"condition":"ok","name":"Verborgen im Wald.... von Tatze1","cacheType":"Rätselcache","terrain":2,"logs":["weltengreif / 26.07.2017 10:33 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #71 (approx.)Found on 26. Juli 2017 at 10:33+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","SiFi2010 / 05.11.2014 / gefunden16:18 UhrFund Nr. 2720Heute mit Herrn Zapzarap auch kleiner Runde quer durch Wuppertal.Und obwohl er verborgen im Wald war, sind wir hier gut fündig geworden.Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","claudifant / 02.11.2013 16:16 / gefundenNachdem meine Cacheausrüstung vom gestrigen Nachtcache wieder getrocknet war, wurde es nun Zeit, sie wieder nass zu machen ;-) und so habe ich mich auf den Weg zum Final dieses Rätsels gemacht.Dessen Position zu ermitteln war allerdings gar nicht so einfach und ich brauchte einen kleinen Schubser von der Ownerin um überhaupt in die richtige Richtung zu denken.Vor Ort konnte die Dose dann in ihrem netten Versteck gut gefunden werden.Vielen Dank sagt claudifant","mambofive / 21.04.2012 / gefunden(Nachlog des bereits auf gc.com geloggten Caches)Die verborgene Spezies hatte ich vor einiger Zeit schon einmal erfolglos gesucht.Heute, im zweiten Anlauf und mit Verstärkung von Luke_Cache_Walker, zeigte sich die Spezies recht schnell. Zeitgleich zum Fund fiel unten ein Tor - wie passend...   Direkt nach dem Wiederverstecken fing es an zu hageln - wie unpassend...  Danke für das nette Rätsel,mambofive. In: GC, Out: TB","Usaro / 15.04.2011 / gefundenDanke sagt Usaro","Zaphod B / 25.10.2010 / gefundenHeute mal meinen ersten Rätsel-Cache angegangen.Der Groschen fiel recht spät, ab er dann doch richtige Koordinaten und Cache gefunden.IN: nixOUT: TB","Farytale19 / 26.12.2009 / gefundenMan war das ein Rätsel!Und ohne leichten Schubs der Ownerin wäre ich ziemlich ins Abseits gelaufen! Aber Ende gut alles gut und beim Suchen der schönen großen Dose war ich dann viel schneller erfolgreich. DfdCAndrea (nachgeloggt) ","Tatze1 / 25.12.2009 / Hinweis...nun auch hier bei opencaching :-)Happy hunting! "],"descriptionSnippet":"","status":"kann gesucht werden"}