{"hiddenAt":"26.12.2009","waypoint":"OC9B2E","coordinates":"E 013° 41.947' N 51° 12.760'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B2E","description":"                    Hier auf diesem Landstück kann jeder Erbauer entscheiden, ob ereinen Beitrag für sich und seine Umwelt leistet - sei es nunSolar-Thermie, Photovoltaik oder Erdwärmepumpen. Parkt am Besten amStraßenrand                                                    Ich rechne ich Euch nun einen Kostenplan vor – passt genau auf:Ein Beispiel:Eine PV - Dach-Anlage mit 30 Kristalline-Solarmodulen, 31,2m²ausgewiesene Dachfläche. Süd-Seite.Die Anlage hat eine Spitzenleistung von 3,9kWp (errechnet sichaus Dach[m²] / 8m²/kWp für kristalline Module.Man erhält in diesem Breitengrad [900kWp pro Jahr für 1kW]**Sachsen.- An dieser Stelle hier, wird eine Jahres Leistung von (900kWhpro kWp pro Jahr • 3,9kWp)= 3510kWh/Jahr erzielt.- Die EEG Vergütung für 2010 beträgt: bis 30kW: 39,14 ct/kWh. Ab30kW: 37,23ct/kWh. Ab 100kW: 35,23ct/kWh und ab 1MW:29,37ct/kWh.Nun zu unserer Anlage:39.14ct/kWh • 900kWh • 3.9kWp = 1.373,81€ Ertrag pro Jahr.Auf 20 Jahre gerechnet sind das 27.476,28 € Ertrag.Bedenken sollte man auch, dass Sachsen die PV-Anlage fördert undeine SAB von 2.250,00€ einmalig auszahlt.Kommen wir nun zur Investition: Man kann etwa rechnen, dass einKilowatt-Peak installierte Leistung 3500€ kostet. Somit insgesamtfür unsere Anlage:3,9kWp • 3.500€ = 13.650€, abzüglich der SAB – 2.250€ dann insg.11.400€ beträgt.Es ist kein Grundbucheintrag nötig! Ohne Einspeisungsvertrag!Aber mit Anmeldung an den Energieversorger.Damit steht nun 11.400€ Investition fest. Die Amortisierung derAnlage und die Abbezahlung des Kredites \"regelt\" ganz diePhotovoltaikanlage selbst, denn sie produziert ja nach 8,5 Jahren(11.400€ => 1.373,81€/Jahr) ebenso 11.400€ Ertragsstrom.Nach der Amortisierung und Kredittilgung, (sofern einer nötig war)winken uns fast 1.400€ / Jahr Einnahmen ohne dass wir etwas machen– das sind immerhin ca. 115€ pro Monat Taschengeld.Ich sehe das als eine Chance sich z.B. seine Altersvorsorge zufinanzieren und seinen Beitrag zur Umwelt zu leisten.Viel Spaß beim finden des Caches,und Danke fürs „zuhören“!Es ist nicht nötig bebaute Grundstücke zu betreten und achtetauf Muggels hinter den Fenstern!Xperiment© Xperiment, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva ovffpura xyrggrea züffg vue fpuba","caseType":"extrem groß","difficulty":1.5,"condition":"ok","name":"SOLAR-POWER (reloaded) von Xperiment","cacheType":"normaler Cache","terrain":3,"logs":["greddler / 08.04.2018 16:19 / gefundenHeute Nachmittag ging's mal wieder nach Rabu zur Dosensuche. Der Anmarschweg rechtfertigt schon allein die T-Wertung, so richtig gut finde ich das übers Feld gehopple ja nicht aber einen besseren Weg konnte ich auch nicht entdecken. Zum Logbuch und zur Dose wurde ja schon einiges gesagt, auf jeden Fall ist es nicht besser geworden. Ich habe mal etwas sichernd eingegriffen, damit zumindest für eine Weile der Deckel zu bleibt.Danke für's Herlocken und Verstecken vom greddler.","wienja / 05.11.2017 11:52 / gefundenMeine heutige Runde startete bei schönem Herbstwetter in Radeburg. Dabei habe ich auch den Solar-Power-Cache besucht. Wie es aussieht haben sich hier kleine Nagetiere eingenistet und schreddern das Loggbuch. Danke fürs legen und pflegen sagt wienja.","cpds / 02.10.2016 09:53 / gefundenEin schöner ruhiger Cache mit einem hübschen Versteck. Vielen Dank fürs Legen und Herführen mit dieser netten Klettereinlage 😉","huhu_dd / 30.03.2016 / gefundenHeute zusammen mit woren81 eine Runde in Radeburg gedreht und ein paar Caches eingesammelt.  Jetzt stehen wir auch hier im Logbuch. [:)] Woren81 durfte heute die Arbeit machen und etwas klettern. Ich habe ihn von unten angefeuert. [;)]Vielen Dank fürs Zeigen!huhu_dd","mad1074 / 25.01.2015 15:24 / gefunden!!!Achtung!!! viele MuggelsLG","yvonne sven / 20.10.2014 16:13 / gefundenCache gefunden auch wenn uns das GPS vorbei schicken wollte.","Blitzteddy / 10.08.2014 09:25 / gefundenSchnell gefunden. Danke","balu00 / 29.01.2014 / gefundenschöner Ort, wenn es viel geschneit hat und alles weiß ist!!! gut und schnell gefunden!IN: Travel Bug \"Big Chicken\"","froehlich / 13.08.2013 11:00 / gefundenEin Dach mit Solaranlage habe ich gesehen.Vom Punkt aus sieht man nichts.","susi62.0 / 06.01.2013 / gefundenTFTC, war gut zu finden, mit dabei Krakatoa72","Elbschnatz / 05.06.2012 / gefundenBin bis zum Ende der Edenkobener Str. gefahren, Parkflächen sind vorhanden. Von dort bis zum Cache 2min, dort sofort gefunden, nichts getauscht und von \"Solar\" nichts bemerkt.","1969 / 31.03.2012 / gefundenDanke !","Eibe20a / 29.01.2012 / gefundenBei eisigem Wind aber schöner Sicht heute gefunden. ","juenger_des_tux / 25.10.2011 / gefundenAls Neunten unserer Feierabendrunde mit Meuselchen und Wee2 zusammen gefunden.Mit Gastcacher im Schutze der Dunkelheit gefunden.Wir haben einen kleinen Tux dagelassen.Für die Veröffentlichung bei OC.de gibt es einen Favoritenpunkt von uns auf gc.com - Offenheit muss belohnt werden. Danke!Liebe Grüße und vielen Dank sagen die Juenger_des_Tux","Rad E. Boiler / 02.08.2011 21:00 / gefundenDer letzte für heute auf meiner Cacherrunde mit Issorg.#367Danke für den Cache!","Sabsilein / 02.06.2011 / gefundenSchönes Fleckchen Erde und das Versteck schnell gefunden. Viele Solaranlagen sieht man allerdings wirklich nicht.Vielen Dank fürs zeigen.Sabsilein","Proton26 / 07.11.2010 / gefundenKorrekt, nichts gesehen bis auf den Cache, der schnell defunden war. Danke sagt Proton26!","Raubritter / 25.08.2010 / gefundenObwohl die Koordinaten uns heute Nacht hier aufs Feld schicken wollten war die Dose doch schnell entdeckt worden.Ansonsten war es ein prima Drive-In-Cache!TFTC  sagt  <b><font color=\"red\">Raubritter<\/font><\/b>","Platschquatsch / 29.07.2010 / gefundenHatte das Versteck gerade gefunden, da fing es zu regnen an.","serketa / 06.06.2010 / gefunden6/6/10       11:00 Uhr Schnell gefunden!  In: Stifteaufsteckfigur \"Biene\"Out Stempel TFTC "],"descriptionSnippet":"SOLARPOWER","status":"kann gesucht werden"}