{"hiddenAt":"09.04.2009","waypoint":"OC9B4C","coordinates":"E 007° 18.699' N 50° 29.858'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B4C","description":"Zur Geschichte: Der alte jüdische Friedhof von Breisig/Rheineckliegt in einem Waldgebiet am Burgabhang der Burg Rheineck. Er wurdevermutlich zur Zeit der ersten Ansiedlung der Juden in Breisig undRheineck im 16. Jahrhundert angelegt. Der älteste der heute noch 27erhaltenen Grabsteine dieses Friedhofes ist von 1621. Der Friedhofwurde bis um 1878 belegt. Auch nachdem 1832 der BonnerUniversitätsprofessor und spätere preußische Kultusminister MoritzAugust von Bethmann-Hollweg die Burg Rheineck erworben und wiederaufgebaut hatte, war den jüdischen Familien aus Niederbreisig,Oberbreisig und Rheineck weiterhin gestattet, den Friedhof zubelegen. 1979 kam Burg Rheineck an einen neuen Besitzer. Von diesemwurde damals in skandalöser Weise ein \"Sicherungszaun\" mitten durchden Friedhof gezogen. Die erfolglos dagegen protestierende jüdischeKultusgemeinde Koblenz ließ hierauf die noch erhaltenen Grabsteineauf den neuen jüdischen Friedhof in Bad Breisig versetzen. ZweiGrabsteine blieben im Burgbereich aufgestellt: der Stein für denBrohler Musikus David Berg, der 1873 als letzter im jüdischenFriedhof beigesetzt worden war (jenseits des Drahtzauns) sowie dasin zwei Hälften zerbrochene Grabmal für eine Frau Hitzel, eine inBreisig verheiratete Tochter des Vorstehers Michael Ha-Kohen ausDeutz, die nach ihrem Tode 1719 hier beigesetzt wurde. 1987 konnteder schwere Eingriff in den Friedhof rückgängig gemacht werden. Derjüdische Bildhauer Ladis Schwartz (Bonn) hatte die Initiative zurRückführung der Grabsteine auf das alte Friedhofsgelände ergriffen.Gespräche mit Vertreter der katholischen Kirche, Behörden undEinrichtungen, unterstützt durch Publikationen in Presseorganenführten schließlich zum einem Vertrag mit dem Burgbesitzer und demZiel, dass die Stadt Breisig 1988 das Friedhofsgelände in ihreObhut nehmen konnte. Hierauf konnte das Friedhofsgelände wiedergerichtet und die Grabsteine zurückgebracht werden. Die Arbeitengeschahen in enger Absprache mit der jüdischen KultusgemeindeKoblenz. Bonuszahl für Cache Verbandsgemeinde Bad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz nygra Onhz ibe qre Znhre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am alten Waldfriedhof von CADS11","cacheType":"normaler Cache","terrain":3,"logs":["MichiundPaul / 03.08.2014 / gefundenZurzeit logge ich meine GC Funde wo möglich auf OC nach: Gut gefunden, danke fürs Zeigen dieses mystischen Ortes!","Miwike / 21.04.2014 14:17 / gefunden[i]Sehr interessante Stelle[/i][b]DfdD[/b] sagt [b]Mi[red]wi[/red][yellow]ke[/yellow][/b]#19","trium*virat / 02.06.2013 11:50 / gefundenEin steiler, aber lohnenswerter Aufstieg, der den Kindern und mir viel Freude, einen tollen Ausblick, eine interessante verborgene Stelle und Geschichte, sowie einen schönen Cachefund beschert hat. Dankeschön! ","Ramersbacher / 20.05.2012 / gefundenDer steile Anstieg hat sich gelohnt. Wunderbare Aussicht. Schönes Versteck.  ","GeSandra / 06.10.2011 / gefundenerster gefundener chache :) vielen DankGeSandra","Leoimnet / 02.06.2011 / gefundenSchöne Gedenkstätte netter aufstiegDanke sagt Leoimnet","retneb / 20.04.2011 / gefundenIch mache seit mehr als 25 Jahren Urlaub in Bad Hönningen, aber diesen Friedhof kannte ich noch nicht. Sehr interessanter Ort. Danke für den Cache sagt Retneb aus Oberhausen.","TEMBO(Ausrufezeichen) / 07.05.2010 / gefundenAuf dem Weg zum 9. Ahrweiler Geocacher Treffen den Anstieg gerne in Kauf genommen. Schade, dass die nahe gelegene Burg nicht mehr zu besichtigen ist.T4TC","Nachtwolf1954 / 27.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","eni+tax / 24.04.2010 / gefundenDFDC.Out: TB","das kleine cis / 22.04.2010 / gefundenEine tolle Stelle, an der ich noch nie war. Wieso eigentlich nicht? x-mal zur Burg hoch und am Pfad zum Judenfriedhof vorbeigestiefelt. Blöd, eigentlich.Nu, jetzt war ich hier. Sicher nicht zum letzten Mal.Vielen Dank sagt Spannikind","kaschper69 / 04.04.2010 / gefundenSeit heute erst Mitglied hier, daher der nachträgliche Log. 8)Zur Kontrolle kann ansonsten gerne auf www.geocaching.com nachgesehen werden.DFDC.Grußkaschper69","Wartezimmer / 21.02.2010 / gefundenDas war ein schöner Spaziergang, der Pfad zum Waldfriedhof macht Spaß. Der Friedhof selbst lädt auch ein, sich umzuschauen. Die Dose war schnell entdeckt, nachdem das GPS-Gerät gepiepst hatte. Hat uns gut gefallen.Out: CoinIn: TBDanke sagen Wartezimmer & Team","JOJEVA / 16.01.2010 / gefundenBei unserer 3. Tradieinsammelrunde mit PEGECA haben wir uns diesmal den Bereich Bad Neuenahr und Umgebung ausgesucht.Vielen Dank an die vielen verschiedenen Cacher die uns hier ein Döschen präsentierten das wir gut finden und gerne loggen konnten.Allen auf diesem Weg noch ein schönes Cachejahr 2010.Viel Spaß und weiterhin gute IdeenJOJEVA ","Rhönbussard / 30.12.2009 / gefundenEin schöner Ort zum Durchatmen. danke für's Zeigen.Nur noch Paulines Hase war im Cache zu finden.","rkschlotte / 28.09.2009 / gefundenMit dem Fahrrad von Bad Breisig nach Remagen und zurück, plus ein Quasi-Bahnhofscache auf der Rückreise nach Bremen.1. Mariensäule2. Am alten WaldfriedhofFür mich alten Mann fühlte sich der Anstieg wie Hochgebirge an. 10:34 Uhr.In: -Out TB 'Jeep ZJ-3'3. MCC BadBreisig (Nano)4. Häuser der Helfer - THW Ortsverband Sinzig5. Wunderbar6. Hunde an der Leine führen....7. Schwimmbad Sinzig8. The Bridge at Remagen I9. Schwimmbad Remagen10. Gotteshäuser: Schwarze Madonna11. St. Anna Kloster12. Gotteshäuser St. Johannes Nepomuk Kripp13. Landwirtschaftlicher Verkehr frei....14. Gotteshäuser: Bonner Münsterrkschlotte","Hunsrücker2 / 29.08.2009 / gefundenDer Aufstieg wurde mit einer schönen Aussicht auf Bad Breisig belohnt. Log erfolgte um 16:46 Uhr.TFTCEs grüßt der \"Hunsrücker2\" (121)","Diefinder / 22.05.2009 / gefundenDer kleine Aufstieg und Abstecher hat sich gelohnt. Eine interessante Location, die wohl auch öfter, und nicht nur des Caches wegen, besucht wird.Es danken und grüßen Diefinder, Jochen mit Roland auf Cachetour","roli_29 / 22.05.2009 / gefundenSehr idylischer Ort! Einen schöneren Platz für die letzte Ruhe kann es ja es ja kaum geben. Nach einen schönen Spaziergang haben Jochen und ich den Cache gut ausfindig machen können.Danke für den Cache!Gruß Roland ","Nanya / 05.05.2009 / gefundenAuf dem Weg zum Cache konnten wir die wunderbare Aussicht genießen! Am Ziel angelangt wurde es dann schon ein bisschen unheimlich, im Zwielicht auf dem Friedhof....Sehr schöne Atmosphäre, und ein super Versteck. Haben dabei den kleinen Frosch-Wächter etwas aufgeschreckt, aber der wird sich wohl wieder erholt haben ;)Danke für den schönen Kurz-Trip,lieben Gruß,Nanya"],"descriptionSnippet":"Kurzer Weg zu einer netten Location, mit tollem Ausblick über Bad Breisig und den Rhein. Parken kann man u.a. bei N50° 2","status":"kann gesucht werden"}