{"hiddenAt":"05.12.2009","waypoint":"OC9B62","coordinates":"E 007° 37.419' N 47° 41.505'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B62","description":"Unterwegs an Stage 4 gibt es eine schöne Möglichkeit zum Grillen. Start:Parken könnt Ihr Euer Auto bei den Start-Koordinaten N 47° 41.505 E 007° 37.419. Hier ist auch gleich die erste Aufgabe zu lösen:A = Wieviel Laternen stehen auf dem Parkplatz? Stage 1:N 047° 41.57 (A*2)E 007° 37.597B = (Schnabellänge * 2)C = FlügelspannweiteStage 2:N 047° 41.((C*3) - 29)E 007° 37.6BZählt hier die senkrechten Ketten.D = 82 - Anzahl der senkrechten KettenStage 3:N 047° 41.709E 007° 37.7DHier findet Ihr die Lösung schwarz auf weiß! Multipliziert die gefundene Zahl mit 12. Das Ergebnis ist E.Stage 4:N 047° 41.7EE 007° 37.897Bildet die Quersumme der Jahreszahl, die Ihr an Stage 4 findet, bis nur noch eine Zahl übrig bleibt. Das ist das Ergebnis für F.Final:N 047° 41.77(F + 1)E 007° 37.(296 * F)© NoClue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Gnsry yrfraFgntr 2: Fpunhxry haq XrggrFgntr 3: Ulqenag Fgntr 4: Üore qre GüeSvany: Rva Tynggre hagre Crymvtra","caseType":"normal","difficulty":2,"condition":"ok","name":"Storchendorf von NoClue","cacheType":"Multicache","terrain":1.5,"logs":["fleckiger Hund / 16.08.2014 15:00 / gefundenVielen Dank für den schönen Spaziergang mit tollen Stationen. Es war unsere erste Familiensuche. Für die Strecke bis zum Cache brauchten wir mit unseren zwei Mädels ( 5 und 1) drei Stunden. Wir haben viel schöne SpielZeit bei den ersten Stationen verbracht.Tipp: Storch: gesucht ist die maximale Schnabellänge und die maximale Flügelspannweite.Cache im guten Zustand. Schönes Versteck.Out: Kerzengläschen, Halskette (die wir entsorgt haben, da im schlechten schimmeligen Zustand)In: Hello Kitty Haarspangen, Regenbogenkugelschreiber Sehr für Familien mit kleinen Kindern zu empfehlen. ","das Krötenpaar / 03.11.2013 / gefundenTFTCund für den schönen Spaziergang rund und durch Holzen. Haben alle Stationen gut gefunden. ","Azimut400gon / 10.05.2013 / gefundenDiesen bin ich zwei Mal angegangen. Beim ersten Mal kam ich bis zum Grillplatz, dort waren so viele Muggels, dass ein sinnvolles Weiterkommen unmöglich schien. Im zweiten Anlauf dann mit Schnügeline problemlos gemeistert. Einzig das Ausräumen des Nestes nach dem langen und kalten Winter war schwer verdaubar. So mir nichts dir nichts wurden drei tote Jungstorchen von Muttern aus dem Nest geworfen. Die Gans unten nahms gelassen.","aroskat / 05.01.2013 / nicht gefundenHaben den Cache leider nicht gefunden war aber trotzdem toll.Grüsse aroskat","Team Troet / 11.10.2012 / gefundenHaben alle Stages gut gefunden. Hat Spass gemacht Holzen auf diese Art noch weiter kennen zu lernen.Box war in gutem ZustandOUT:nix IN: nix","Tobex / 03.05.2012 17:29 / gefundenHeute sind wir hier gerade dem Regen entkommen.Alles gut gefunden und lösen können :-D - leider liegt beim Final aber einiges an Schutt rum :-/Es war trotz der anfänglichen bedenken die ganze Zeit schönes Wetter. Die Storchenfütterung haben wir leider verpasst, da wir irgendwie von einem falschen Verlauf ausgingen...Aber die Störche waren natürlich auch später noch da und Z. hatte eine große Freude :-)03.05.2012 - 17:29TFTC / Tobex","Wendi united / 27.09.2010 / gefundenHatten noch einer schlappe in Haltingen diese Runde noch genossen. Der Hydrant war allerdings ohne die Schaukel besser zu finden.Danke für diese schöne Runde und's Verstecken.no trade","auf 4 Pfoten / 18.04.2010 / gefundennach einigen wirrungen, da wir stage 3 nicht gefunden hatten sind wir doch noch zum schönen ziel gekommen und haben bei super wetter den cache nach kurzer zeit gefunden. leider ist die hülle zerfetzt und wir konnten auch keinen stift finden.so gibt es nur hier einen log! out: micky mousein : anhängerauf 4 pfoten ","hexehexe / 20.03.2010 / gefundenZusammen mit PassimX machte ich mich heute auch noch auf diese Runde durch das Storchendorf. Ist ja schon ewig her das ich mal hier war. Wir haben alles gut gefunden und konnten nach kurzer Suche das Böxlein in unseren Händen halten. Danke fürs zeigen und verstecken hexehexe OUT: GC; Personal Tag Team Vayu"],"descriptionSnippet":"kleine Wanderung durchs Storchendorf und darüber hinaus","status":"kann gesucht werden"}