{"hiddenAt":"29.04.2009","waypoint":"OC9BEC","coordinates":"E 007° 15.900' N 50° 28.878'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BEC","description":"Dies ist eine neue Cacheserie, wie sie auf demKasseler Geocacher Stammtisch am 04.03.05 beschlossen wurde. Dabeisollen Caches in der Nähe von Gotteshäusern ausgelegt werden, dieentweder historisch oder architektonisch eine Besonderheitdarstellen. Es ist hierbei völlig egal, welcher Religion dieseHäuser angehören.Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Ggf. ist er so zu platzieren, das er über eineWegpunktprojektion zu finden ist und die eigentlichen Koordinatenauf das Gebäude selbst weisen.St. StephanusGönnersdorfDas Kirchlein enthält einige Kostbarkeiten: Einesteinerne Kanzel in spätgotischem Stil verdient Beachtung,desgleichen ein basaltener Taufstein. Der Hochaltar ist aus Holzund ein Werk aus dem Anfang des 18. Jahrhunderts. Hauptfigur isteine graziöse \"Himmelskönigin\" in barocker Nische, darüber einekleinere Statue der heiligen Veronika. Seitlich im Chor stehen aufKonsolen Sankt Katharina und Sank Stephanus. Letztere um 1460entstandene Figur hat eine merkwürdige Umgestaltung erfahren, indemsie etwa 1600 um 40 cm nach unten verlängert wurde, was aus derKehrseite noch ersichtlich ist. Als man in neuerer Zeit die Kirche nach dem nördlichen Berghang zuerweiterte, stieß man auf ein altes Massengrab. Die Schädel vielerToten wiesen durchweg Verletzungen in Form viereckiger Löcher auf,wie sie etwa durch Streitäxte verursacht werden. Es ist zuvermuten, dass es sich dabei um gewaltsam getötete Kriegsgefangenehandelt, vielleicht aus der Zeit der Völkerwanderung.Bonuszahl für Cache Verbandsgemeinde Bad Breisig GC1Q5BE notieren!© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, hagra","caseType":"klein","difficulty":1,"condition":"ok","name":"Gotteshäuser St. Stephanus Gönnersdorf von CADS11","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["RoyalSlash / 27.06.2017 17:46 / gefundenBei bestem Cacher Wetter heute kurz gehalten, gesucht und gefunden. Tftc # 30 @ June 27, 2017","longW / 06.01.2016 13:42 / gefundenNice hill.","MichiundPaul / 30.08.2014 / gefundenNachlog GC auf OC:Gut gefunden, fürs verstecken vielen Dank!","eddiewendt / 15.06.2013 / gefundenWar unser erster Cache ... da er in unserem schönen Wohnort ist   :-) TFTC","xnico / 16.10.2011 / gefundenCache gut gefunden, nette Kirche!","Rheingeister / 24.07.2010 / gefundenAm besten hat uns die Hütte vor der Kirche mit dem \"Heiligen\" gefallen.Danke fürs Zeigen sagtcherrmann17 ","TEMBO(Ausrufezeichen) / 07.05.2010 / gefundenAuf dem Weg zum 9. Ahrweiler Geocacher Treffen schnell gehoben. Die Serie mit vielen interessanten Kirchen macht immer wieder Spaß. Danke für das Zeigen.T4TC","Nachtwolf1954 / 27.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","Wartezimmer / 19.01.2010 / gefundenAuch hier musste ich erst abwarten bis einige Schulkinder aus dem Bus ausgestiegen und weggegangen waren. Über das mögliche Versteck hatte ich mich auch hier im Vorab informiert, so konnte ich das Döschen auch schnell entdecken um mich ins Logbuch einzutragen.Danke sagt Wartezimmer. ","JOJEVA / 16.01.2010 / gefundenBei unserer 3. Tradieinsammelrunde mit PEGECA haben wir uns diesmal den Bereich Bad Neuenahr und Umgebung ausgesucht.Vielen Dank an die vielen verschiedenen Cacher die uns hier ein Döschen präsentierten das wir gut finden und gerne loggen konnten.Allen auf diesem Weg noch ein schönes Cachejahr 2010.Viel Spaß und weiterhin gute IdeenJOJEVA ","Rhönbussard / 31.12.2009 / gefundenNoch ein Gotteshaus der Serie. Danke","Hunsrücker2 / 29.08.2009 / gefundenKurzer Stop. Log erfolgte um 16:10 Uhr.TFTCEs grüßt der \"Hunsrücker2\" (117)","Zwerg Nase / 07.05.2009 / gefunden                                                               Das war dann der insgesamt Siebte für heute.Nette kleine Kirche.DfdD#252                                            ","ice13-333 / 07.05.2009 / gefundenNachdem ich mit meiner Besten Geotuppi entschieden hatte, heute das Cachen dem Spanischkurs vorzuziehen, haben wir uns auf eine kleine, feine Runde der neuen Döschen aufgemacht. Mangels Ortskenntnissen haben wir die Dose dann zum Drive-In gemacht, stand auch nirgendwo, das man da nicht rein/rauf durfte. ;)Log: 20:45(GC#463 Gesamt#477 OC#303)","Luna500 / 01.05.2009 / gefundenDiesen Cache sah ichbereits gestern - kurz nach dem Erscheinen - und dachte kurz daran,noch einen FTF zu versuchen. Es war mir dann aber doch zu weit undheute wollte ich ohnehin in diese Richtung. Also, den Weg nicht zweimalmachen Um so überraschter war ich heute, dass das Logbuch noch ganzunberührt war. Huui, ein unerwarterter  FTF . Das freut auch.Es dankt und grüßt Luna500"],"descriptionSnippet":"","status":"kann gesucht werden"}