{"hiddenAt":"30.12.2009","waypoint":"OC9B78","coordinates":"E 008° 45.998' N 49° 30.576'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B78","description":"Dieser Cache befindet sich im Galgenbusch, wo früher wirklich mal ein Galgen stand. Die unruhigen Geister der Verurteilten treiben hier immer noch ihr Unwesen und versuchen euch mit Laub festen Untergrund vorzutäuschen, wo Löcher sind und lassen euch an nassen Stöcken abrutschen, also Obacht!Der Cache ist in einem Gebiet, das zum Naturdenkmal erklärt wurde, also bitte zerstört oder verunreinigt nichts!Die Koordinaten, die euer GPS anzeigt, können beim schlechten Wetter, abweichen, da auch noch die Baumkronen über euch sind.Parken bei: N 49° 30.581&#39; E 008° 46.123&#39;Startinhalt:  LogbuchBleistift und Spitzer (bitte NICHT entfernen)Urkunden für die ersten drei FinderFlummi1 große, 2 kleine Murmelnrunder WürfelLaufende Stiefel  Auch auf geocaching.com gelistet © Nairolfo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qre Shggrexevccr ahe abpu rva ovffpura nhsjäegf","caseType":"klein","difficulty":2,"condition":"ok","name":"Galgenbusch von Nairolfo","cacheType":"normaler Cache","terrain":4,"logs":["Knocky737 / 04.03.2017 / gefundenNach dem Besuch der \"Historischen Imkerei\" in der unmittelbaren Nachbarschaft habe ich die Gelegenheit genutzt und auch den \"Galgenbusch\" gesucht ... schließlich komme ich nicht alle Tage hier in diese Ecke. Vor Ort dauerte die Suche dann doch wesentlich länger als gedacht. Während der Cachedog \"Mondi\" freudig hin- und her kletterte, musste ich den Suchradius dann immer mehr erweitern. Etwa 25 m westlich des mir angezeigten Nullpunktes bin ich dann aber doch noch fündig geworden ... an Versteckmöglichkeiten mangelt es hier definitiv nicht [:D]TFTC, Nairolfo!-------------*Station 2 von 2**0x TB/Coin dropped**0x TB/Coin retrieved*","SandalTolk / 15.03.2014 / gefundenOje, nahezu endlos viele Verstecke. Aber dann doch einigemassen zügig gefunden. Vielen Dank für das Zeigen dieser tollen  Gegend und den Cache.","winnietatsch / 31.08.2011 / gefundenWenn man die Geschichte dieses Platzes kennt, ist es schon fast ein unheimlicher Ort.Außerdem dämmerte schon fast die Nacht herein. Die Geister hatten den Cach gut bewacht, und nur 1X versucht mich in die Tiefe zu ziehen TFTC  Winnietatsch","Bluewater54 / 22.03.2011 / gefundenSchöner Frühlingstag, herrliches Terrain, gutes Versteck, aber dennoch schnell gefunden. Der Hint war hilfreich.TFTC","4x Zitronen / 01.11.2010 / gefundenHaben dan cach nach ein wenig suchen doch noch gefunden .tolle gegend tolle felsen.Danke ","Bergbauer / 03.10.2010 / gefundenBei den schlechten Empfangsverhältnissen und den tausenden von Versteckmöglichkeiten sollte hier eigentlich ein Spoilerfoto oder ein aussagekräftiger Hint hin. Der vorhandende Hint kam mir fast vor wie \"Ihr müsst im Odenwald suchen, irgendwo zwischen Heidelberg und Darmstadt.\" [;)]Nachdem ich ein paar mal fast in den tückischen \"Laublöchern\" versunken bin, hatte ich aber doch Glück und fand die Dose recht schnell.DFDC und Gruß, Bergbauer","Lumogenrot / 23.01.2010 / gefundenNach etwas längerem Suchen (hier gibt es ja 1000 Möglichkeiten) dann doch gefunden.TFTCLumogenrot + GC Angela ","nilsmatti / 03.01.2010 / Hinweiswir haben den Cache leider wegen dem vielen Schnee nicht gefunden, werden ihn aber nochmal suchen wenn weniger Schnee liegt.","diewaldows / 02.01.2010 / gefundenHaben heute im \"Galgenbusch\" unseren ersten Cache überhaupt gefunden. War auch bei Schnee gut möglich. Endlich macht im Wald rumstiefeln auch für unseren 4jährigen Sohnemann Spaß.Out: Urkunde, 2 kleine MurmelnIn: Geduldsspiel (die Aufgabe besteht darin, die zwei Kugeln direkt nebeneinander zu platzieren)diewaldows","Mexico1307 / 31.12.2009 / gefundenZum Jahresabschluß haben wir doch tatsächlich diesen Tradi als erste gefunden FTF. Juhu. Danke für das Zeigen an diesem tollen Ort. Her Holzbauer-Muggel hat etwas irritiert geschaut als wir schnurstracks in den Wald gestiefelt sind, hat uns dann aber in Ruhe weiter ziehen und suchen lassen. Bitte seid etwas vorsichtig beim Klettern. gerade jetzt ist es doch durch das Laub rutschig. Aber man kommt gut hin. Out: Erstfinder-UrkundeIn: Einkaufswagenchip-Schlüsselanhäger und Rollnikolaus "],"descriptionSnippet":"Kleiner Tradi im Galgenbusch, also mitten in der Natur; es muss ein wenig gekraxelt werden...","status":"kann gesucht werden"}