{"hiddenAt":"18.03.2008","waypoint":"OC9B80","coordinates":"E 009° 58.192' N 53° 39.083'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B80","description":"Das OhemoorLebensraum für gefährdete Tiere und PflanzenDas Ohemoor hat sich seit der letzten Eiszeit gebildet und istca.8000 Jahre alt. Es ist der Rest einen ehemals ausgedehntenHochmoores. Von den ursprünglich ca. 450 ha ist heute (nur) nochein Rest von ca. 40 ha vorhanden. Die Flächen gingen verloren durchTorfabbau, Entwässerung, Umwandlung in landwirtschaftlicheNutzflächen und Bebauung. Früher waren weite Teile Norddeutschlands von Mooren bedeckt.Heute sind diese durch vielfältige menschliche Einflüsse auf kleineReste geschrumpft. Moore sind Lebensraum für ganz bestimmte Tiereund Pflanzen, die nur dort leben können. Daher ist es besonderswichtig, dass selbst kleine Moorflächen streng geschützt und nichtnegativ beeinflußt werden. Das Ohemoor stellt heute noch einen unersetzlichen Lebensraumfür seltene Tiere und Pflanzen dar. Mit einer kleinen Cache-Serie möchte ich euch dieses schöneNaturschutzgebiet zeigen. Geht alle Stationen bitte nur über dieangelegten Pfade an. Quer durch das Moor zu gehen ist nicht nuranstrengend, sondern kann auch gefährlich werden. Außerdem schadetes der Flora und Fauna und ist im Naturschutzgebiet regelwidrig. Eskönnte sein, dass der eine oder andere Cache wenige Meter abseitsdes Weges liegt, aber ungefährlich zu erreichen. Um den Cache, \"Ohemoor-Bonus\" zu finden, müßt ihr euch dieZahlen und dazugehörigen Buchstaben notieren. Ihr findet sie aufStreifen im Micro (bitte drin lassen), oder oder auf´s Logbuchgeklebt. Am besten fangt ihr mit dem Multi \"Ohemoor 1\" an. Auf demWeg zur nächsten Station könnt ihr dann noch andere Caches suchen.Man kann auch mit jedem anderen Ohemoor Cache beginnen. DieReihenfolge spielt keine Rolle. Nur sollte man zu Fuß gehen, odermit dem Fahrrad fahren. Nach längeren Regenfällen sind wasserdichteSchuhe von Vorteil. Viel Spaß beim suchen und genießt denSpaziergang!© Raphael, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Oeüpxr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ohemoor 3 von Raphael","cacheType":"normaler Cache","terrain":1.5,"logs":["kekschen07 / 13.02.2018 15:00 / gefundenHerrlich entspannter Cache in menschenkargen Moor. Besonders zu empfehlen für Anfänger wie mich, da es wirklich leicht zu finden ist und die Motivation schnell steigt. Wauwi und ich haben dann auch gleich noch mit 2 weiteren Caches der Serie weitergemacht.DfdD","Hans Moleman / 10.02.2018 14:40 / gefundenDie Dose ist leicht feucht, aber noch in ordentlich Zustand.14:40Hans Moleman sagt TFTC","rimocasa / 26.12.2017 16:50 / gefundenEs war schon richtig dunkel gewesen. Mit einer Taschlampe und dem Hinweis haben wir die Box dann aber gefunden.Leider eignet sich Google Maps überhaupt nicht, um die ganzen schönen Caches zu finden, weil man gar nicht sehen kann, wo man lang laufen kann. Openstreetmap hat zumindest auch Wanderwege drin. Man sollte dann etwas Zeit mitbringen, um alle Caches aus der Reihe auch finden zu können. Wir mussten leider unsere Suche trotz Autonutzung wegen der Dunkelheit abbrechen.","Gargyl / 15.08.2017 18:00 / gefundenMit Hinweis gefunden.","Hemicellulose / 06.02.2016 / gefundenKopie meines GC-Logs:Der letzte Cache der Runde durchs Ohemoor war zugleich der Cache, dessen Versteck mir am besten gefallen hat. Bevor wir hier suchen konnten mussten wir zwar einen der wenigen Hundemuggel abwimmeln, und auch die Bergung stellte sich bei sehr feuchtem Wetter als überraschend schwierig heraus, merke es kann hier glatt sein, aber das war ein wirklich rundum klassischer Cache. Nette Dose, schöne Umgebung.Vielen Dank für das Legen und Pflegen des Caches.","Silent.Snow / 27.09.2015 12:21 / gefundenGemeinsam mit der schönsten Cacherin der Welt auf Ohemoor-Runde bei bestem Herbstwetter :) TFTC","Fleder-Maus / 17.02.2015 21:00 / gefundenHeute drehten bloodykeeper und ich zusammen mit unseren beiden Vierbeinern eine schöne Cache-Runde im Ohemoor. Dieser Cache hier war Nummer 3 von 10.Hier wurden wir auch ohne Hint ganz fix fündig und schrieben uns in das noch erste Original !?!?! [:D][:D] Logbuch hinein [:O] Hut ab !Vielen Dank für den Cache sagt Fleder-Maus!","gloeckchen / 15.02.2015 19:00 / gefundenvor dem geschärftem schlitzauge konnte sich der cache nicht lange verstecken ;-)","HHasi / 15.02.2015 16:25 / gefundenEin schneller Griff auf unserer heutigen Dosen-Runde . Hier konnten gloeckchen und ich recht schnell die nötige Bonuszahl notieren und uns weiter auf die nett gemachte Runde begeben .DfdC !","kuddelnu / 04.01.2015 / gefundenSchöne Landschaft, hat Spaß gemacht, vielen Dank !","Bubi68 / 31.12.2014 / gefundenHeute war ich nach langer Zeit mal wieder mit Frank#1(w) unterwegs. Es sollten noch ein paar Dosen gefunden werden.Die letzten in diesem Jahr. Auch diese nett ausgearbeitete Ohemoor-Rundesind wir abgewandert. Ich denke, es gibt bessere Zeiten hier zu Wandern.Die Büsche und Sträucher wurden geschnitten. Die Wege sind zumTeil sehr matschig und durch die Forstfahrzeuge sehr in Mitleidenschaftgezogen. Dennoch hat es uns Spaß gemacht.…on Tour mit Frank#1(w)Schöne Grüße aus Buxtehude, danke für den Cacheund guten Rutschsagt Bubi68 ","Kancha-Kanchi / 23.08.2014 / gefundenHeute gefunden! Was für eine wunderschöne Gegend! Da denkt man gleich kommt ein Einhorn um die Ecke! Und der herrlich federnde Boden macht das Laufen sehr angenehm.","Spinnenfinder / 31.07.2014 / gefundenSchöner Cache an ruhigem Ort. Gut gefunden.DFDC","GreteKäthe / 27.04.2014 15:08 / gefundensehr netter cache! schnell gefunden, getauscht und geloggt :)","cacheme2611 / 17.04.2014 / gefunden","cc130 / 14.03.2014 / gefundenund auch diesen haben wir heute \"erlegt\"","camper2009 / 10.01.2014 / gefundenHeute haben wir Nr. 2, 3 und 6 dieser Runde absolviert  dann wegen Regen abgebrochen  Die Wege sind z.Zt. leider nur schwer begehbar  dafür hatten wir aber auch das Ohemoor für uns allein  Alle Dosen waren gut zu finden und die Logbücher bieten noch ausreichend Platz für viele Einträge.Vielen Dank für Zeigen dieser Gegend und VDFDC","lieger / 22.10.2013 17:07 / gefundenSchicke runde um den Flughafen gedreht. In der Abenddämmerung ist hier schickes licht.","sheepchen / 13.10.2013 18:05 / gefundenWie so viele auch wir erst am falschen ort versucht zu finden...in langsam beginnender abenddämmerung denn doch entdeckt.","aluxi / 26.07.2013 18:18 / gefundenÜber geocaching.com bereits als gefunden geloggt "],"descriptionSnippet":"","status":"kann gesucht werden"}