{"hiddenAt":"06.06.2009","waypoint":"OC9B8A","coordinates":"E 007° 08.795' N 50° 32.455'","link":"https://www.opencaching.de/viewcache.php?wp=OC9B8A","description":"Dies ist eine neue Cacheserie, wie sie von einerGruppe schwimmbegeisteter Cacher auf einer Versammlung im Frühling2009 beschlossen wurde. Dabei sollen Caches in der Nähe vonSchwimmbädern oder öffentlichen Badestränden an Seen etc. ausgelegtwerden, die schwimmsportlich interessant oder als Freizeitvergnügeneine Besonderheit darstellen. Jeder der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Dazu ist als NameSchwimmbad (Ort des Bades) zu wählen. Außerdem ist dieser Absatz zukopieren und mit in die Beschreibung aufzunehmen. Zusätzlich sollte man wenn möglich, eine Beschreibung desSchwimmbades liefern, mit den Vorzügen und den technischenGegebenheiten (Beckengröße, Sprungeinrichtungen etc.). Der Cacheist bitte so zu verstecken, dass er außerhalb desSchwimmbadgeländes liegt und jederzeit zugänglich. Die GeocachingRegeln sind zu beachten.Das Bad Neuenahrer TwinIm Frei- und Hallenbad TWIN können Sie sportlichschwimmen und ruhevoll entspannen. Eine Riesenrutschbahn, eineCaféteria, ein Kleinkinderbecken und eine Sauna-Etage sorgen fürErholung pur. Im Sommer können Sie sich natürlich auch auf derweitläufigen Liegewiese sonnen.Das Frei- und Hallenbad TWIN verfügt über:- 25m-Sportbecken mit 5 Bahnen- 73m-Riesenrutschbahn- Freizeitbecken mit diversen Attraktionen- Kleinkinderbecken- Sauna-Etage- Cafeteria-  im Sommer zusätzlich: Freibadbereich mit großer Liegewieseund Beachvolleyballanlage Die Aufgabe: Bei oben angegebenenKoordinaten befinden sich mehrere Schilder mit Zahlen darauf. Sucheauf dem rot umrandeten Schild die Zahl oben rechts und weise deneinzelnen Ziffern die Buchstaben ABCDE zu.Station2: Gehe zum Eingang desSchwimmbades. Wann ist das Hallenbad geschlossen? Hier gilt: MontagF=1; Dienstag F=2;  ...;  Sonntag F=7Station 3: Gehe zu N50° 32.488 E007°08.792 Auf dem blauen Schild mit dem P sind Fahrzeuge angegeben. Gist die Anzahl der Buchstaben des kürzeren FahrzeugwortesDie Cachekoordinaten berechnen sich dann zu:N50° 32.(A+D)(E-B)(A+D+E)E007° 08.(G+A+B)C(D+F)Viel Spaß beimSuchen  © CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avk Fpuyüffry, znpug avk","caseType":"klein","difficulty":2,"condition":"ok","name":"Schwimmbad Bad Neuenahr von CADS11","cacheType":"Multicache","terrain":1,"logs":["Woody Woodpin / 19.09.2017 / gefundenDie Nachmittagsstunden nach einer Tagung in Bad-Neuenahr sollten etwas der Entspannung dienen, was bot sich da mehr an, als wieder einmal eine (weite) Runde um das Hotel zu drehen und dabei auch noch ein paar schöne Caches zu finden.Als erstes stand das chwimmbad auf dem Plan, ein Besuch war wegen Renovierung gerade nicht möglich. Vielleicht fehlte daher das Schild mit den Öffnungszeiten, aber wozu gibt es mobiles Internet.Das Final war dann schnell berechnet und das Logbuch konnte problemlos signiert werden.Grüße aus NordfrieslandT4T$","bloslo / 28.12.2016 / gefundenIm Schwimmbad wollten wir ohnehin vorbeischauen. Also schnell die Aufgaben gelöst und das Logbuch signiert. DfdC!","dockers63 / 12.02.2016 13:27 / gefundenDanke fürs Hegen und Pflegen an CADS11Happy Geocaching!  🙌#30","clappy / 09.08.2015 / gefundenNachlog von GC.com http://coord.info/GLJG7VH7 OC#10","quasiToni / 01.06.2015 23:00 / gefundenKonnte nicht einschlafen und mich für einen Nachtspaziergang bei Vollmond entschieden. Dieser Cache bei Nacht ohne Probleme möglich.TFTC","DieMurdocks / 26.04.2015 / gefundenDie Murdockbine allein in Bad Neuenahr-AhrweilerBeim abendlichen Verdauungsspaziergang wurde der Mini - Multi fix gelöst und geloggt.DFDC","Seebaer777 / 06.07.2014 / gefundenWas liegt näher, wenn die kurende Freundin in der Klinik schwimmen geht, zum Twin zu radeln und den dortigen Multi zu machen?Werte waren schnell gefunden, auch wenn bei G streng genommen 2 Möglichkeiten für den Wert da sind.Letztendlich gings beim ersten Versuch zur richtigen Finalposition und somit ein Multi in Bad Neuenahr mehr.","hrosvith / 22.03.2014 16:42 / gefundenZuerst vor Wochen das Rätsel gelöst und heute gut gefunden. Vielen Dank","Wanderopa / 28.01.2014 14:50 / gefundenNachdem ich gestern die 3 Stationen abgegangen bin und dort die Lösungen für die Ermittlung des Finals fand. Habe ich heute das Final-Döschen gesucht und rasch gefunden. Der Hinweis war hierbei zielführend. Vielen Dank für dies tolle Idee.","Dr.Jeckyl / 18.08.2013 / gefundenDas war ein Multi nach meinem Geschmack :-)Die Kinder losgeschickt um die Informationen zu sammeln, dann kurz durchgerechnet und anschließend zielstrebig geloggt.TFTCGruß Dr.Jeckyl","MaxReb / 11.08.2013 19:06 / gefunden","Katharina7 / 01.08.2012 / gefundenEcht super Cach! Hat Spaß gemacht! Obwohl wir etwas Bedenken hatten, da das Schwimmbad zugemacht hat bzw. der Außenbereich ist noch offen. Das Hallenbad wird wohl abgerissen. Tortzdem scheinen die Öffnungszeiten noch die gleichen zu sein......","lanasana / 04.05.2012 / gefundenUnterwegs zum Schwanenteich gut gefunden.","HaegarLA / 28.01.2012 / gefundenHeute haben wir diesen schnellen Multi ruckzuck enttarnen können. Zunächst zwar übersehen, aber schliesslich sind wir ja im Team unterwegs. So hat kein Cache eine Chance sich lange vor uns zu verstecken. TFTC sagt HaegarLA um 15:55 Uhr.","mirabilos / 06.11.2011 / gefunden","Kobold_A / 28.08.2011 / gefunden","EtRieche / 27.03.2011 / gefundenEl & Rieche haben auch diesen Cache mit wenigen Schritten erfolgreich entdeckt. Ohne Hint wäre es aber glaube ich etwas schwer geworden :)Danke!","Rheingeister / 04.03.2011 / gefundenNa sowas, da haben wir uns vor dem Ahrweiler Cachertreffen noch einen Multi in unmittelbarer Nähe ausgesucht und überhaupt nicht auf den Owner geachtet. Und dann sitzt er uns 3 Stunden genau gegenüber und wir plauschen über alles mögliche, nur nicht darüber, dass wir gerade wieder einen seiner Caches gemacht haben.Dann jetzt noch ein Danke für den Quickie und schönen GrußRheingeister","Mr & Mrs Smith / 30.01.2011 / gefundenNach dem Fund des Caches \"Neuenahrer Turm\" von Malamute, unser zweiter Erfolg am heutigen Tag. Danach noch eine Runde schwimmen und dann in die Sauna. Ein perfekter Tag! Unseren besten Dank für diese gute Idee an CADS11 !","TeamFlashSTL / 22.11.2010 / gefundenGing recht fix, obwohl gerade das Schwimmtraining zu Ende war (aber alphabw und FlashSTL sehen immer unauffällig aus...), schön angelegte kleine Runde, DFDC"],"descriptionSnippet":"Multicache am Twin Bad Neuenahr","status":"kann gesucht werden"}