{"hiddenAt":"01.01.2010","waypoint":"OC9BF5","coordinates":"E 006° 51.221' N 49° 15.676'","link":"https://www.opencaching.de/viewcache.php?wp=OC9BF5","description":"Das St. Michael-Krankenhaus wurde 1934/1935 als erstes „großes“ Krankenhaus von Völklingen am nördlichen Stadtrand erbaut. 1936 wurde es feierlich eingeweiht. Bis zum Jahre 2009 war es eine Klinik der Allgemeinversorgung mit den „klassischen“ medizinischen Fachabteilungen Chirurgie, Innere Medizin, Gynäkologie mit Geburtshilfe (bis 2005), Anästhesie (mit Intensivstation) und Radiologie, dazu gab es Fachabteilungen für Gefäßchirurgie und Palliativmedizin und einige Belegabteilungen, z.B. für Hals-Nasen-Ohren-Krankheiten (HNO) und Schmerzmedizin. Zum 1.4.2009 wurde das St. Michael-Krankenhaus aus wirtschaftlichen Gründen von seinem bisherigen Besitzer, der Marienhaus GmbH mit Sitz in Waldbreitbach, an die Saarland-Heilstätten GmbH (SHG-Gruppe) mit Sitz in Saarbrücken verkauft. Trotz intensiver Bemühungen gelang es nicht, den regulären Klinikbetrieb fort zu setzten. Für 2010 ist nun der Abriss des alten Gebäudekomplexes geplant. An seine Stelle soll ein moderner Neubau treten, der ein modernes Reha-Zentrum der SHG-Gruppe beherbergen wird. ACHTUNG!!! Der alte Gebäudekomplex des St. Michael-Krankenhauses ist KEIN Lost Place! Haus und Gelände werden von einem Wachdienst intensiv kontrolliert, alle Eingänge sind elektronisch gesichert. Bitte NICHT versuchen, in das Gebäude zu gelangen!!! Der Cache liegt natürlich etwas abseits der ehemaligen Klinik und ist jederzeit frei zugänglich (öffentlicher Weg). R.I.P., St. Michael-Krankenhaus Völklingen!© thomas63, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagra erpugf, hagra (Svyzqbfr).","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"St Michael Memorial von thomas63","cacheType":"normaler Cache","terrain":1.5,"logs":["AJIJ / 28.09.2017 21:29 / gefundenDanke fürs Zeigen und Verstecken von [St Michael Memorial], an thomas63. TFTCAJIJ       28. September 2017       # 22    ","Bugs / 09.04.2017 15:33 / gefundenSuper Versteck...in unheimlicher Umgebung!","onkeleule / 23.04.2015 / gefundenHeute morgen machte ich eine kleine Runde und fand diesen Cache. Bemerkenswert, was hier alles so zu finden ist!","SaarFuchs / 17.03.2014 / gefundenAuch heute wollte mindestens ein Cache erledigt werden - also schnell mal hier vorbeigefahren und geschaut, ob der Cache sich zeigt? [:D]Bei so einer Cachesuche kann man doch schön entspannen und man kommt endlich wieder mal raus... [8D]Nach den ganzen Überstunden in der letzten Zeit, war heute der Tag, wo ich endlich mal früher gehen konnte und mal ein paar Dosen suchen zu gehen. Daher habe ich meinen Heimweg so gelegt, dass er an der kleinen Tradi-Runde in Röchlingshöhe vorbeiführte... und einige Dosen unterwegs habe ich als Beifang auch noch mitnehmen können [:)]Die Runde selbst war recht gut zu finden, bis auf den Bonus und die Bunuszahl in der ersten Dose... aber zum Glück gibt es ja Owner, die schnell per Mail erreichbar sind - nochmal Danke dafür!Um 12:56:03 Uhr gesucht, gefunden und geloggt! [;)]Danke für den Cache und Grüße an den Owner! [:)][Green][b]TFTC,[/b][/Green][b][Blue]Joerg[/Blue][Red]([url=http://www.saarfuchs.com/]Follow my blog![/url])Bist Du auf Facebook? Dann werf' doch mal einen Blick auf meine [url=https://www.facebook.com/Saarfuchs/app_251473258328816]Mystery-Hilfe-Link-Liste![/url][/b][/Red]PS: Dieser Cache ist Cache #3905 und ich habe [url=http://team-cachebox.de/index.php/de/downloads]Cachebox[/url] benutzt um ihn zu finden...","etschizzel / 13.07.2013 04:53 / gefundenLang lang ist's her, vermiss die Zeit echt sehr!Tftc ","JaneTarzan / 09.06.2013 / gefundenSUper gefunden....etwas unheimlich dort JaneTarzan","TKNthecoolies / 12.03.2012 / gefundensupii ","Phihasi / 08.01.2012 / gefundenUnser erster gefundener Cache! ","BarneyG. / 16.07.2011 / gefundengeloogt!","Team Sparrow / 30.06.2011 / gefundenHeute bei einer Wanderung,die uns da vorbeiführte,sehr schnell gefunden und geloggt.TFTC","The_Nightcrawler / 17.04.2011 / gefundenAuch dieser kleine Cache am Lostplace war schnell gefunden. TFTC und viele GrüßeDirk","TeamCacheHit / 03.04.2011 / gefundenGut gefunden.TFTC,xxxalexTeam CacheHit","xxxalex / 03.04.2011 / gefundenGut gefunden.TFTC,xxxalex","daSchamaeleoN / 15.01.2011 / gefundenHaben ein wenig suchen müssen und waren dabei mitunter auch auf ziemlich falscher fährte... aber dank dem hinweis am ende doch noch gut gefunden! mit dem cache ist auch alles noch in bester ordnung... ein schöner tradi mit einem wichtigen stück völklinger geschichte! TFTC!!! ;-)","Speedytom / 08.01.2011 / gefundenUnser zweiter Cache 10 min später gefunden.Hat Spass gemacht. Jetzt gehts mal weiter in die Welt hinaus.Kai und Thomas","Crashwurzler / 03.11.2010 / gefunden#38noch dem ich durchs Gebüsch mich gekämpft, durch den Garten geschlischen bin. Sah ich das es auch einen aspaltierten weg gibt ^^Cache gut gefunden.TFTC","soulsister62 / 31.10.2010 / gefundenBin erst ein Neuling hier und habe heute meinen ersten Cache gefunden. Danke an thomas63 für die ganzen Erklärungen zu geocaching ;-))) ","Wostema / 04.09.2010 / gefundenHatte ich doch beinahe vergessen diesen Fund bei OC zu loggen.Beim Suchen auch die Abrissarbeiten erkundet. Bin mal gespannt was daraus wird. WostemaTFTC  ","Weichei62 / 30.05.2010 / gefundenschnell gefunden ","OBtsm.Kasper / 17.02.2010 / gefundenmit Leuchtturm64 gesucht, gefunden und geloggt. Danke fürs zeigen."],"descriptionSnippet":"Schneller Tradi zum Gedenken an das St. Michael-Krankenhaus Völklingen","status":"kann gesucht werden"}