{"hiddenAt":"16.01.2010","waypoint":"OC9CC5","coordinates":"E 008° 32.947' N 51° 57.591'","link":"https://www.opencaching.de/viewcache.php?wp=OC9CC5","description":"Für uns ist dieses der \"Indianerwald\". Wie es dazu kam, konnteich nicht ergründen. Ich glaube fast, wir sind die Einzigen,die ihn so nennen.Die empfohlene Route ist*N 51° 57.631 E 008° 32.758Parken*N 51° 57.635 E 008° 32.911Abbiegung*N 51° 57.591 E 008° 32.947Final*N 51° 57.546 E 008° 32.934Rückweg*N 51° 57.631 E 008° 32.758ParkenViel Spaß wünschtBHogi© bhogi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnaa nhpu orv ivry ivry Fpuarr trshaqra jreqra.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Indianerwald von bhogi","cacheType":"normaler Cache","terrain":2,"logs":["bhogi / 30.12.2016 / HinweisWartung","mickymouse / 01.05.2016 / gefundenTolle Idee den Wald als Indianerwald zu betiteln. Haben ihn als Familie erkundet.","Kaiowa / 28.02.2016 / gefunden","Mikhailikus / 26.08.2015 17:17 / gefundenDöschen ist defekt. Logblatt ist nass.Danke fdc bhogi","MR-EGO / 26.06.2015 / gefundenSchöner Wald! Es baumelt was vom Baum - cooles Versteck. TFC!Angy ","JaToNi / 29.05.2015 / gefundenFrüh am morgen nach der Nachtschicht - meine Medizin fürs \"Runterkommen\" nach der Arbeit: Ein Cache! Heute war es dieser hier. Nach ein paar Stolpersteinen - kein Logbuch im Cache - dafür ein durchweichtes auf dem Boden davor - war aber relativ schnell repariert, denn ich war vorbereitet. Ersatzlogzettel eingelegt, signiert, Cache zurück ins Versteck und den Rückweg zum Auto in der schönen Gegend durch ein paar absichtliche Umwege etwas ausgedehnt zu einem kleinen Spaziergang um Wetter, Natur und schöne frische Luft zu genießen!DFDC","4pauls / 01.01.2014 / gefundenein gesundes neues Jahr 2014. unser zweites cache im neuen Jahr.","M.a.d.C / 24.10.2013 / gefundenIm Verlauf eines idyllischen Waldspaziergangs problemlos gefunden! Nix für kleine Old Shatterhands...DfdC! ","Dinosoles / 12.05.2013 / gefundenEigentlich schon vor einem Jahr gefunden (aber nicht gelogt) als der Cache noch wo anders lag. Hatten aber auch diesmal nicht Probleme ihn zu finden. Schöner Cache!Darth Junior & Dinosoles                                                                                                                                                                                                     ","bhogi / 23.09.2012 / HinweisNeue Dose. Es kann weiter gehen. -- BHogi 2012-09-23 17:00","bhogi / 06.08.2012 / HinweisDer ist nicht mehr an seinem Platz. ","eukalyptus / 23.06.2012 / gefundenUnsere Radtour durch Senne führte uns auch zu dieser Dose, danke.","BrianEquator / 27.05.2012 / gefundenAuch in diesem Jahr war wieder 24-Stunden-Caching mit cache.me, escuco, Mortva Nesreca, ni-ti und mir angesagt. Dabei haben wir auch diesen Cache besucht.Wir haben uns für den Rundweg entschieden, waren uns aber im Dunkeln mit dem ersten Weg nicht sicher. Also gingen wir die Runde einfach anders herum.Es war ein schöner Spaziergang, der vom problemlosen Fund gekrönt wurde.TFTC---Momentan logge ich Caches nach, die ich bei geocaching.com geloggt, aber bei opencaching.de übersehen habe. Diese Funde liegen teilweise eine ganze Zeit zurück. Ich bitte um Verständnis.","Phl0254 / 14.05.2012 / gefundendank des Tipps relativ offensichtlich und daher sofort gefundenDanke!","8-Rollen / 22.04.2012 / gefundenAuf meiner heutigen Runde konnte ich diesen schnell finden.Leider war hier kein Logbuch vorhanden!Habe ein provisorisches \"Logbuch\" reingelegt.TFTC8-Rollen","hennes1389 / 07.04.2012 / gefundenDa der Wald hier anscheinend von Indianern besiedelt ist, habe ich mich sehr unauffällig angeschlichen, um nicht am Marterpfahl zu enden.\t[:)]GrußHennes","Witty / 04.12.2011 / gefundenHeute bein Spaziergang mit meinen Hund einen kleinen Abstecher gemacht und sehr schnell gefunden.","BIOS / 02.06.2011 / gefundenEine wirklich sehr hünsche Ecke, wobei sich die Indianer gut vor uns verstecken konnten. Aber eben nicht gut genug.","Matz66 / 17.04.2011 / gefundenBin dabei meine Funde auf GC mit OC abzugleichen darum der späte log. sry dafürGesucht, gefunden \"kritzel kritzel\" und geloggt. tftc","katz* / 07.03.2011 / gefundenBeim 2ten Spaziergang dann auch gefunden ;)DfdCKatz"],"descriptionSnippet":"","status":"kann gesucht werden"}