{"hiddenAt":"07.07.2012","waypoint":"OC9C90","coordinates":"E 010° 23.200' N 51° 47.830'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C90","description":"Das Oberharzer WasserregalDieser Cache soll allen Besuchern desOberharzes die Anlagen des Oberharzer Wasserregals etwas näherbringen.Insgesamt wurden 143 Stauteiche, 500Kilometer Gräben und 30 Kilometer unterirdische Wasserläufezur Sammlung, Umleitung und Speicherung des Oberflächenwassersangelegt. Hinzu kommen noch einige Wasserlösungsstollen des HarzerBergbaus.Heutelädt diese Kulturlandschaft hauptsächlich zum Wandern ein. Aberauch Angeln und Baden ist an vielen Teichen möglich.Am 31. Juli 2010 wurden die Anlagen wegen ihrer Einzigartigkeit und ihres großen Umfanges als Erweiterung der bereits existierenden Welterbestätte „Bergwerk Rammelsberg und Altstadt von Goslar“ vom UNESCO-Welterbekomitee zum UNESCO-Weltkulturerbe erklärt.ZurLogfreigabe sind  zwie Bilder zu machen und einige Fragen perNachricht an mich zu beantworten.DieKoordinaten des Caches liegen mitten im Jägersbleeker Teich, wo –wie an vielen anderen Teilen des Oberharzer Wasserregals –ausgedehnte Wanderungen möglich sind.Ihr bewegt euch stets in Natur und teilweise auch in Trinkwasser-Schutzgebiet! Das Verlassen der Wege ist hier nicht erlaubt und auch niemals nötig! Bitte verhaltet euch entsprechend. Aufgaben:Du benötigst zwei Fotos. Eines von dirund deinem GPS-Gerät an einem der vielen Hinweistafeln an einemGraben und eines von dir und deinem GPS-Gerät an einem der vielenHinweistafeln an einem der Kunstteiche. Die Überschriften auf denHinweistafeln sollten dabei halbwegs lesbar sein.Fragen:Was ist ein „Regal“?In welcher Zeit lag die hauptsächlicheBauphase?Werunterhält heute einen Großteil des Oberharzer Wasserregals undwarum?Welche Nachnutzungen nach derweitestgehenden Stilllegung des Harzer Bergbau gab und gibt es (teilweise Überschneidung mit Frage 3)?Viel Spaß beim WandernStilzchen© Stilzchen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Oberharzer Wasserregal von Stilzchen","cacheType":"virtueller Cache","terrain":1.5,"logs":["mopple-the-whale / 29.11.2013 / gefundenIch war letzte Woche Wandern zwischen Buntenbock und Osterode und kam dabei an mehreren Seen und Gräben vorbei. Obwohl es sehr neblig war und von Nieselregen bis Schauer alles an schlechtem Wetter dabei war, war es eine sehr schöne Tour, bei der ich den Wald (fast) ganz für mich allein hatte. Nur am Bärenbrucher See ist mir ein anderer Wanderer begegnet, ansonsten beschränkte sich das auf Jogger und Spaziergänger an den Ortsrändern.Meine Fotos stammen vom Hasenbacher Teich bzw. Hasenbacher Teichgraben. Die Bilder sind ein bisschen unscharf und verwackelt, und man sieht, dass die Luftfeuchtigkeit bei 100% liegt. Besser ging es leider nicht :(Das Bild ohne mich drauf zeigt nochmal die Wetterverhältnisse: Das ist der „Ausblick“ über den Bärenbrucher See! Sichtweite direkt über dem See dürften so um die 20 Meter gewesen sein, und auch abseits des Sees hat man auf 50 Meter schon Nebelschwaden gesehen, spätestens bei 100 Metern war dann Schluss.","Golgafinch / 25.05.2013 / gefundenDiesen Cache schob ich sehr lange vor mir her. Trotz zahlreicher Urlaube im Oberharz und unzähligen gelesenen Tafeln an Kunstteichen und Wasserläufen, alten Bahnstrecken und Wasserrädern, Radstuben und Mundlöchern, gelang es mir nie ein Foto mit mir zu machen.Diesmal war alles anders. Ich hatte mir extra ein schlechtes Gewissen und eine Fotografin eingepackt. Da wir nicht viel Zeit hatten, überlegte ich fieberhaft, an welchen Stellen man schönes, aussagekräftiges Bild machen könnte. Und so kam es zu dem Bild am Oderteich, einem meiner Lieblings Ausgangspunkte für Wanderungen und am Sperberhaier Damm. Wobei mir letzters nicht so gefällt. Am anderen Ende Dammes wäre wenigstens der Wasserlauf zu sehen gewesen. Aber immerhin beides Bauwerke des Wasserregals mit Superlativen. Also ich würde gerne wissen, wie lange heute für so ein Bauwerk wie den Damm gebraucht werden würde. Und wie lange das dann hält.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}