{"hiddenAt":"15.01.2010","waypoint":"OC9C44","coordinates":"E 009° 39.786' N 49° 03.658'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C44","description":"Dr. Music - 8Die oben angegebenen Koordinaten haben nichts mit der genauen Lage des caches zu tun.Sie dienen nur dazu das grobe Zielgebiet anzuzeigen.In Anlehnung an die (für mich) legendäre Radiosendung Dr. Music auf SDR3 ist diese Cacheserie entstanden. Wie in der Radiosendung müssen auch hier musikalische Fragen beantwortet werden. Unterschiede: Damals ging es um Plattengutscheine, heute um caches. Damals gab es noch kein Internet. Da musste man musikalisch einfach fit sein.Der gesuchte Musiker brachte in seinem ersten großen Hit seine Liebe zur Musik zum Ausdruck. \"Sie sei seine erste und letzte Liebe\".Auf einem Album des Alan Parsons Project&#39;s besang er eine berühmte Kirche in Spanien. Ausserdem ist er Dauergast bei der \"Night Of The Proms\".Wie heißt der Musiker?Wandelt den Vornamen und Nachnamen des gesuchten Musikers (in Kleinbuchstaben geschrieben) zeichenweise in (dezimalen) ASCII-Code um und zählt diese Zahlen nun einfach zusammen. Dies sei die Zahl X.Ich habe dafür http://textop.us/Text-Convert/Ascii verwendet. Gebt hier den Vornamen und Nachnamen des Musikers in Kleinbuchstaben in das obere Textfeld (Input Data) ein.Fügt keinen Zeilenumbruch ein, alleinig evtl. Leerzeichen eingeben.Drückt dann auf \"Convert text to ASCII numbers\". Nun werden Euch im unteren Textfeld (Output Data) Zahlenreihen angezeigt.Zählt diese Zahlen nun einfach zusammen. Dies sei die Zahl X.Zählt nun die Zahl jeweils den angegebenen Zahlen hinzu und setzt an den gewohnten Stellen die Grad und Minuten.N = 4902668 + Zahl XE = 938467 + Zahl XNehmt bitte noch etwas zum Schreiben mit. Denn in der Innenseite des Logbuchs findet Ihr eine Internetadresse wo Ihr dann zu Hause nochmals die Musik des Musikers genießen könnt.Kleiner Tipp: Wie immer hilft auch hier wikipedia gut weiter.Deine Lösung für die Koordinaten dieses Rätsels kannst du  <hier>  überprüfen.Viel Spaß beim Suchen!© Velodrom, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Dr. Music - 8 von Velodrom","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 08.08.2016 / HinweisDer Link auf den ASCII-Konverter funktioniert nicht mehr. Stattdessen kann man diesen verwenden.","Le-go-mez / 09.03.2014 / gefundenDas Rätsel war schon länger gelöst und heute sind wir eher zufällig in die Finalgegend gekommen. Die Dose war dann auch schnell entdeckt.TFTCLe-go-mez","Kocherreiter / 22.09.2012 / gefundenMächten der Regen vorbei war musste ich noch kurz nach draußen. Also Offroader angezogen und losgelaufen. War nicht mehr ganz verdeckt, daher habe ich nach dem Loggen noch eine Hand voll Laub drüber geworfen.DFDC Ich logge gerade meine GC-Funde bei OC nach...Diesen hier habe ich bereits bei GC geloggt und nun hier. ","aukue / 18.04.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Ja, das war ein genialer Vorschlag von GpsGambler! Luftlinienmodus...Schweißtreibender Aufstieg, blutige, brombeerzerkratzte Beine, zwei hechelnde Hunde - aber Spaß hat's gemacht, und der Cache liegt an einer schönen Stelle.Gruß aukue ","Windego / 17.04.2010 / gefundenHeute der zweite Cache auf der kleinen Runde. Eigentlich hatten wir wichtigeres zu tun als zu suchen ... Netter Ort mit phantastischer Aussicht. Danke fürs zeigen sagt Windego Coin out","Fliegenpilz / 08.04.2010 / gefundenDen auf der Karte direkten Weg wurde mir von einem Sägewerksmuggel verwehrt. Und das war auch gut so. Der andere Weg war vielleicht etwas länger aber dafür viel schöner. So konnte ich auch die tolle Aussicht genießen.Danke an Velodrom und viele Grüße vom Fliegenpilz","SIXPACKer / 02.04.2010 / gefundenHeute war der Rest der Dr. Music - Serie dran, wobei der Rest 7 von 8 waren.Auf schönem Waldweg - den die Topo-Karte gar nicht kannte - zum Cache gelangt. Dabei noch die tolle Aussicht genossen.TFTCSIXPACK_!"],"descriptionSnippet":"","status":"kann gesucht werden"}