{"hiddenAt":"19.02.2010","waypoint":"OC9CCF","coordinates":"E 011° 35.546' N 50° 55.101'","link":"https://www.opencaching.de/viewcache.php?wp=OC9CCF","description":"  EarthcacheTeufelslöcherDie Teufelslöcher sindHöhlen am Fuße der Jenaer Kernberge zwischen demJenertal und Wöllnitz und wurden bereits 1319 urkundlicherwähnt. Damit zählen sie zu den ältestennachgewiesenen Höhlen Deutschlands. Neben der seit sechsJahrhunderten gebräuchlichen Bezeichnung„Teufelslöcher“ gab es in früheren Zeitenauch andere Bezeichnungen für die Höhlen: Teufelsfenster,Teufilsloch, Tüffelsloche, Tufelsloche undTopffelsloch. EarthcacheTeufelslöcherThe Teufelslöcher(„Devil's holes“) are caves in Jena at the bottom ofthe Kernberg-mountains between Jenertal and Wöllnitz and havebeen mentioned already in 1319, thus they are among the earliestalluded caves in Germany. In addition to the usual appellation„Teufelslöcher“ there have been also other namesfor the caves in the past centuries: Teufelsfenster, Teufilsloch,Tüffelsloche, Tufelsloche und Topffelsloch.    Die HöhlenDie \"Teufelslöcher\" bestehen aus zwei voneinander getrenntenEingängen. Der rechte Höhleneingang führtunmittelbar in einen 6 mal 6 Meter großen (ausgemauerten)Raum, der bis zum Zweiten Weltkrieg als Wirtschaftskeller diente,dann jedoch zum Luftschutzraum ausgebaut wurde. Bei diesenBaumaßnahmen wurde der einsturzgefährdete Felsendom amEingang abgesprengt und durch eine aus Naturstein gefertigte Mauergestützt.Auf der rechten Seite befindet sich im oberen Bereich einenatürliche Öffnung, an der ein Ausstiegsfensterangebracht ist. Links davon liegt der gemauerte Zugang zu einerweiteren Kammer, in deren Mitte Stützpfeiler errichtet wurden.Je nach Witterung sammelt sich am Höhleneingang dasWasser.Der linke Höhleneingang führt in ein relativ weitesGangsystem, welches bis auf eine Länge von 65 m erschlossenwurde. Nach den ersten 25 Metern verengt sich der Gang sehr stark.Etwa 40 Meter vom Höhleneingang entfernt kommt man durch einenSpalt in eine Höhle mit einem 2 x 4 m großen See. Vonhier aus gelangt man über einen weiteren Gang in einen mehrereMeter langen Spalt. An dessen Decke wie auch in der Höhle mitdem See befinden sich eindrucksvolle Sinterablagerungen.Die Höhlen selbst sind durch Kluftbildung undanschließende Auslaugung durch Sickerwässer undHöhlenbäche entstanden. Bergbauliche Aktivitätenvergrößerten die Höhlen. Der hier abgebauteAlabaster wurde für die Innenausstattung reicherBürgerhäuser sowie um 1802 zum Bau des neuenResidenzschlosses in Weimar verwendet. Er diente aber auch alsVerkleidung des Treppenhauses im ehemaligen JenaerSchloss.In durchsichtige Plattengeschnitten und auf farbigen Untergrund gelegt, wirkte dasGipsgestein marmorartig. Heute kann man den „JenaerMarmor“ noch in der Wandverkleidung der Vorhalle desUniversitätshauptgebäudes (am Eingang der Aula)bewundern.TheCavesThe \"Teufelslöcher\"consist of two separate entrances. The right cave entrance leadsdirectly into a 6 by 6 meters wide chamber, that was used as cellarfor food-storage until the Second World War, but then was expandedinto an air-raid shelter. During these building activities theramshackle entrance was blasted off and then secured by a wall madeof stone. On the right side you can see a natural opening at thetop with an exit window. To the left is an access to a furtherchamber with pillars in the middle. At the entrance of this caveaccumulates water depending on the weather. The left cave entranceleads into a relatively wide corridor system, which was opened upto a length of 65 meters. After the first 25 meters the corridornarrows very strong. About 40 meters away from the cave entranceyou can reach a small lake (2x4 m) through a narrow fissure. Fromthis cavern you can reach a several meters long fissure through afurther corridor. On the ceiling, as well as in the cave with thelake, are spectacular sinter deposits. The caves themselvesoriginate by fissure formation and subsequent elution bygroundwater seepage. Mining activities enlarged the caves. Thealabaster mined here was used for the interior of many houses andabout 1802 for the building of the new Residential Palace inWeimar. It also served as a panel of the staircase in the formerCastle of Jena. Cut in transparent sheets and placed on coloredbackground, the gypsum looked marmoreal. Today you can still admirethe “Jena marble” at the wall paneling in the lobby ofthe University Main Building (at the entrance to theauditorium).  Geologische SituationDas Aufschlußgebiet anden Teufelslöchern gehört regionalgeologisch zumöstlichen Teil des Thüringer Beckens, welches sichzwischen Harz, Thüringer Wald und ThüringischemSchiefergebirge in einer ovalen Einsenkung erstreckt. Bei denTeufelslöchern sind genau die Grenzschichten zwischenMittlerem und Oberem Buntsandstein zu erkennen. Das Alter dieserGrenze beträgt 244,5 Millionen Jahre. Dabei stellt derterrestrisch-fluviatil gebildete ThüringerChirotheriensandstein (ein 20 Meter mächtiger, grauer bisweißer, karbonatreicher Sandstein, benannt nach den daringefundenen Spurenfossilien vom Chirotherium (ein triassischerArchosaurier, dessen Spurenfossilien erstmals 1833 inThüringen nachgewiesen wurden) den oberen Abschluß derSolling-Formation (smS) des insgesamt 200 m mächtigenMittleren Buntsandsteins dar. Die darauf folgenden, maringebildeten, fossilfreien Gipse (Fasergips und Anhydrit mitzwischengelagerten dünnen Siltschichten) sind Evaporite(Verdampfungsgesteine) und bilden die Basis des OberenBuntsandsteins (Röt, so1). Zur Entstehungszeit im OberenBuntsandstein verdunstete Meerwasser in kleineren Becken, nachdemdie Verbindung zum offenen Meer unterbrochen wurde. Dabei wurdenSteinsalz und Sulfate abgelagert. Zwischen diesen Schichtenbefinden sich verfestigte Ton- und Gipsablagerungen mitEinschlüssen aus Albit, Coelestin, Dolomit, Grossular undRutil. Dieser Verdunstungsprozess wiederholte sich mehrmals, da dasBecken zwischenzeitlich wieder mit Meerwasser aufgefülltwurde. Das in dieser Wechsellagerung (ursprünglicheMächtigkeit: 60-80 Meter) ehemals vorkommende Steinsalz istmittlerweile fast vollkommen ausgelaugt worden. Der Anhydrit(CaSO4) ist durch einsickerndes Wasser gequollen und hat sich dabeiin Gips (CaSO4 • 2 H2O) umgewandelt. Die damit verbundeneVolumenzunahme von 50% führte zu einer markanten Faltung derverbliebenen Fasergips/Silt-Wechsellagen (heutige Mächtigkeit20-40 Meter).GeologicalsituationThe otcrop“Teufelslöcher” belongs concerning regionalgeology to the eastern part of the Thuringian Basin, an ovaldepression which is situated between the Harz Mountains, theThuringian Forest and Thuringian Slate Mountains. Here you can seethe boundary layer between the Middle and Upper Bunter. The age ofthis boundary is 244.5 million years. The terrestrial-fluviatileformed Thuringian “Chirotherium-sandstone” representsthe upper end of the Solling Formation (sms), the topmost layer ofthe Middle Bunter (total thickness 200m). This Sandstone is namedafter the trace fossils of the Chirotherium (a Triassic Archosaur,first traces found in 1833 in Thuringia) and has a thickness up to20 m, is lightgrey to white and calcareous. The subsequent, marinformed fossil-free gypsum (fibrous gypsum and anhydriteinterspersed with thin layers of silt) are evaporites and form thebase of the Upper Bunter (Röt, so1). At the date of origin inthe Upper Bunter the sea water evaporated in small pools, after theconnection to the open sea has been discontinued. Thereby rock saltand sulfates were deposited. Between the rock salt layers of clayand gypsum deposited, with inclusions of albite, celestite,dolomite, grossular and rutile. This evaporation process wasrepeated several times, since the pool has been refilled withseawater. The rock salt of the Upper Bunter (initial thickness:60-80 meters), has been almost completely drained until today. Theanhydrite (CaSO4) is swollen due to infiltrating fissure water andtransformed into gypsum (CaSO4 • 2 H2O) with concurrentincrease of volume of 50%. This led to the prominent folding of theremaining gypsum / anhydrite / silt layers (today thickness 20-40m).  Die QuelleDas an der Grenze zumunterlagernden Chirotheriensandstein austretende Quellwasser istsehr kalkreich (siehe die Sockelbildung am Quellaustritt durchKalkausfällung) und besitzt dementsprechend einen hohenHärtegrad. Die Quelle führt permanent Wasser und ist auchwährend langanhaltender Trockenperioden und in Jahren mitgeringen Niederschlagsmengen nicht versiegt (so beispielsweise inden Jahren 1959 mit 299 l/m2 und 1982 mit 279 l/m2).TheSpringLocated on the borderbetween the gypsum and the subjacent“Chirotherium-sandstone”, the spring water is verycalcareous (see the lime-accumulation at the crop-out of thespring) and therefore has a high degree of hardness. The spring andis constantly aquiferous, even during prolonged droughts, and didnot dry out in years of low rainfall (for example in 1959 with 299l/m2 and in 1982 with 279 l/m2).    Lichtenhainer StörungWenig nördlich der Teufelslöcher kann man einegeologische Störungszone am Hangbereich erkennen(Lichtenhainer Störung). Dort tritt im gleichenHöhenniveau, in dem sich an den Teufelslöchern diefossilfreien Gipse befinden, der eigentlich tiefer liegendeChirotheriensandstein zu Tage. Eine Informationstafelerläutert und illustriert die stufenartige Verwerfung derSchichten. Oberhalb derInformationstafel befanden sich kleine Höhlen imChirotheriensandstein, die durch den Abbau des Sandes als„Scheuersand“ entstanden sind. Diese Höhlen sindleider seit längerem verstürzt und im Gelände nichtmehr zu erkennen.Lichtenhainfault-zoneA little north of thecaves you can see a geological fault zone on the hillside(“Lichtenhainer Störung”). Here appears thesubjacent “Chirotherium-sandstone” at the same level asthe overlying gypsum at the nearby“Teufelslöcher”. An information panel explains andillustrates the gradual fault of the series of strata. Above theinformation board there are small caves in the“Chirotherium-sandstone” resulting by the“mining” of the sand as “cleaning powder”.These caves are nowadays collapsed and are not visible on locationanymore.  FaunaIn den Teufelslöchernhaben sich verschiedene Tierarten, darunter Fledermäuse,angesiedelt. Besonders sind die vom Aussterben bedrohte KleineHufeisennase, die Mopsfledermaus sowie das Große Mausohr zuerwähnen. Deswegen dürfen die Höhlen nicht mehrbetreten werden. Daneben ziehen sich auch Steinmarder und Insektenwie Schnaken, Bienen, Fliegen und Schmetterlinge in die Höhlenzurück. 1963 wurde das Gelände alsFlächennaturdenkmal unter Schutz gestellt.FaunaSeveral animal species,including bats, are living in the caves. Especially the endangeredlesser horseshoe bat, the barbastelle bat and the greatermouse-eared bat are worth mentioning. Therefore, the caves must notbe entered. In addition, beech martens and also insects such asmosquitoes, bees, flies and butterflies, use the caves as shelter.In 1963 the area was protected as a naturalmonument.  Vor den Höhlen befinden sich derzeit zweiInformationstafeln und ein Gedenkstein an Alexander vonHumboldt.In front of the caves are currently twoinformation boards and a memorial to Alexander vonHumboldt.  Aufgaben zum Earthcache:1. Das Vorkommen welches Halbedelsteins wurde 1989 beim Bau einerStützmauer entdeckt?2. Welcher verdienstvolle „Hobby-Geologe“ entwarf dieHinweistafeln und kümmert sich um die zwei geologischenWanderwege in Jena?3.Auf welcher Höhe über NN befindet sich die Grenze vomMittleren Buntsandstein (Chirotheriensandstein) zum OberemBuntsandstein (Gips) im Bereich des Quellaustritts? Benutzedafür Dein GPS!4. Bestimme den pH-Wert desQuellwassers! Teststreifen bekommt man z.B. in Apotheken. Hast Dukeinen Teststreifen dabei, kannst Du Dir etwas Wasser abfüllen(z.B. in einer Filmdose...) und den pH-Wert späterermitteln.5. Welches Salz hat Humboldt hier gewonnen?6. Optional: Mache ein Foto von Dir/Deinem GPS vor den Teufelslöchernund stelle es mit Deinem Logeintrag ein. Wir würden uns freuen!Duties andresponsibilities:1. Which semi-precious stone was discovered in 1989 duringbuilding-activities?2. Who has designed the information boards and takes care of thetwo geological pathways aroundJena?3.What is the altitude above sea-level of the barrier between\"Chirotherium-sandstone\" and gypsum in the area of the spring? Useyour GPS!4. Identify the pH-value ofthe water from the spring! Test strips can be obtained in apharmacy, for example. If you don't have a test strip, you canbottle some water (in a film-canister) and determine the pH-valueafterwards.5. Which salt was produced by Humboldt?6. Optional: Take a photo with you/your GPS in front of the caves and post itwith your log! Sende die Antworten an:AntwortFrage1_NachnameFrage2@web.de(z.B. Malachit_Schmidt@web.de). Du darst sofort loggen. Sollte etwas nicht in Ordnung sein, melden wir uns. Send the answers to:answertoquestion1_surnameofquestion2@web.de (e.g. Malachit_Schmidt@web.de). You are allowed to log immediately. If something is wrong, we will contact you.  Viel Spaß mit dem Earthcachewünschen Trollmond &Compiprofi!Have funwith this Earthcache!Trollmond & Compiprofi   © Trollmond, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":3,"condition":"ok","name":"Teufelslöcher (karst caves, karstic spring) von Trollmond","cacheType":"virtueller Cache","terrain":1,"logs":["vagabund1 / 23.03.2017 / gefundenvor langer zeit schon entdeckt","BESTPOE / 09.08.2015 / gefundenHeute haben wir auch unter OC die Teufelslöcher besucht.DFDC","de_LocKe / 23.08.2014 / gefundenBei schlechtem Wetter den Teufelslöchern einen Besuch abgestattet. PH-Wert messen war bei Regen eine Herausforderung :DTrotzdem hatten wir hier und auf der weiteren Wanderung viel neues gesehen.Vom schlechten Wetter lassen wir uns doch nicht von unserem Vorhaben abhalten.  Vielen Dank fürs Herführen und Zeigen!!!Grüße vom LöcKchen!!!","Kajaklexa / 10.08.2014 / gefundenHabe heute mit Team_Nikolaus den Sonntagnachmittag genutzt und den geheimnisvollen \"Teufelslöchern\" einen Besuch abgestattet.Auch als alter Jenenser konnte ich wieder viel dazu lernen.Vielen Dank für´s herführen!Kajaklexa","Tommander75 / 08.05.2014 07:30 / gefundenGemeinsam mit den whiskeyboyz geforscht und gleich nach der Arbeit besucht. Danke schön.","Buschi48 / 31.07.2012 / gefundenWer kennt hier nicht die Teufelslöcher?! Zig-mal war ich schon hier, hatte aber bisher keine Teststreifen. Nun konnte alles erledigt werden.  Herzlichen Dank für die sehr guten Erläuterungen zu dieser überaus interessanten Stelle sagt Buschi48","Määnzer / 28.04.2012 / gefundenHeute kurz mal hier bei diesem schönen Earth-Cache vorbeigeschaut. Alle Antworten waren gut zu finden.TFTCMÄÄNZERAB + HB","Beate&Michael / 16.02.2011 / gefundenFragen auf Geocaching beantwortet, also noch der Log.Beate&Michael","astrodicticum / 09.01.2011 / gefundenSchöne Ecke von Jena. Und ich würd ja gern mal in die Höhlen rein gehen... ;)","Keller Kalli / 19.11.2010 / gefundenDie Fragen habe ich bereits bei Geocaching.com beantwortet, hier nun der Log.   Gruß Kalli","JuThoPa / 21.03.2010 / gefundenWaren am heutigen Tage bei richtigem Mistwetter hier. Die Location hat aber voll entschädigt. Nach der Arbeit sind wir hier als Nichtcacher vieleicht schon 100 mal vorbeigefahren, haben den Löchern aber keine Beachtung geschenkt, heute umso intensiver betrachtet. Danke für&#39;s Herlocken, Zeigen und Aufmerksam machen sagt Team JuThoPa Zugehöriges Bild bei geocaching.com","Spider_dd & Sohn / 28.02.2010 / gefundenEin geologisch sehr interessanter Platz, den wir ohne diesen Cache sicherlich nicht entdeckt hätten. Die Fragen und Aufgaben sind auch klasse gemacht; ein Lackmustreifen fand sich zum Glück noch im Chemie-Experimentekasten. Schade nur, dass man in die Höhlen nicht rein kann.Die Logfreigabe erfolgte nahezu blitzartig.Es bleibt nur ein herzlicher Dank an die Owner!Log nachgetragen, Bild bei geocaching.","tottos / 23.01.2010 / gefundenKaum zu glauben, was hier für Kräfte frei wurden, so zerknautscht wie die Schichten sind. Auch weiter im Norden, am Elkönig, kann man ähnliche Formationen noch einmal entdecken. Ist auch ein lauschigen Plätzchen. Die Tafeln habe ich sicher von etlichen Jahren zu letzten Mal durchgelesen. Sonst sind wir immer einige Meter weiter oben unterwegs oder ich nehme gerade an so einer verrückten Wanderung im Sommer teil und habe dann anderes im Sinn.Vielen Dank für diesen Cache von tottos PS: 49 Unitest-Streifen abzugeben "],"descriptionSnippet":"","status":"kann gesucht werden"}