{"hiddenAt":"13.01.2010","waypoint":"OC9CAD","coordinates":"E 008° 12.720' N 51° 53.266'","link":"https://www.opencaching.de/viewcache.php?wp=OC9CAD","description":"Hier gilt das Ohmsche Gesetz, denn wir befinden uns unter den 110kV Verbindungsleitungen Enniger - Gütersloh. 24 Stunden X 365 Tage wird hier von 110.000 Volt auf 10.000 Volt herunter-transformiert um die KW´s in Herzebrock und Clarholz ins Netz zu schicken. Viel Spaß beim loggen.Gesucht wird ein Petling 3 X 13 cm.Bitte einen Stift mitbringen. © pugdog-gt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu yvrtr avpug nhs qre Reqr, qre Urqren uryvk vfg zrva Serhaq.","caseType":"klein","difficulty":1,"condition":"ok","name":"P zu = P ab von pugdog-gt","cacheType":"normaler Cache","terrain":1,"logs":["beckmanna / 01.02.2016 17:34 / gefundenNach getaner Arbeit hier einen schnellen Stopp eingelegt und zügig gefunden. Dieser Cache ist mein Fund Nummer >>25<<.Vielen Dank an 'pugdog-gt' für das Legen und Pflegen von dem Cache \"P zu = P ab\". DFDC, TFTC, MPLC, sagt beckmanna.Gesucht, gefunden und geloggt mit c:geo. ","Bilderschatzsucher / 18.12.2015 / gefundenNachdem ich festgestellt habe, das es einige Caches sowohl hier als auch dort gibt habe ich mich dazu entschlossen die doppelten zu loggen.DFDC sagt der BilderschatzsucherHier war ich am 18.12.15","GeoNdhWAF / 18.12.2015 05:52 / gefundenBei einer Nachtrunde mit AnKa86 und Quinetta&Bande konnten wir diese Dose fix in einen lachenden Smiley verwandeln. TFTC und viele Grüsse aus Warendorf","giacco2610 / 11.11.2015 / gefundenHeute auf meiner Tour durch/um Herzebrock-Clarholz gesucht und gefunden.DfdCGiacco2610","Hatti&Nono / 08.05.2015 21:14 / gefundenBei einer kleinen Radtour durch Herzebrock auch diesen  Cache gefunden. TFTC","CFJM-Schatzsucher / 04.06.2013 / gefundenEs regnet und dieses schlechter Wetter habe ich mal dazu genutzt, um mich mit OpenCaching.de näher umzusehen. Dieser Cachie ist auch auf www.GeoCaching.com gelistet. Dort habe ich den Cache bereits am 04.06.2013 gefunden und geloggt. Diess hole ich dann hier mal nach. ","Chili3005 / 09.05.2013 / gefundenBeim zweiten Besuch gefunden ;) Danke für diesen Cach und für den Tip. Augen auf...","Dimer / 11.07.2012 / gefundenDiesen Cache hatte ich bereits am 11.07.2012 bei Geocaching geloggt. Heute sehe ich, dass ich diesen Cachen auch bei OC loggen kann, was hiermit geschicht. Danke für den Cache und das Einstellen bei OC.","Rostiy / 09.06.2012 / gefundenja geil mal wieder einen gefunden... ich bin so blind steh davor und sehe ihn nicht :D naja viel spaß noch beim suchen","piet66 / 30.10.2011 / gefundenwollten schon aufgeben beim weggehen dann doch noch gefunden. Hofentlich fällt da kein Herzschrittmacher aus.","Dimer / 27.10.2011 / gefundenBereits am 11.04.2012 habe ich während eines Kururlaubes in Bad waldliesborn diesen Cache bei Geochaching geloggt. Erst heute sehe ich, dass dieser Cache auch bei Opencaching.de eingestellt ist. Deshalb auch erst heute mein Logeintrag. Schöne Grüße aus dem Münsterland nach Hartum auch an EikeDimer","M.a.d.C / 17.10.2011 / gefundenGefunden, geloggt und einen \"Glücks-Cent\" für den Owner hinterlassen. DfdC! ","hennes1389 / 09.08.2011 / gefundenUff, war das Ding schwer zu finden. Obwohl ich am Anfang an der richtigen Stelle meinen Kopf reingesteckt hatte, zeigte sich das D&#xF6;schen trotzdem nicht. Erschwerend kam hinzu, da&#xDF; die Koordinaten mitten auf eine Grundst&#xFC;ckseinfahrt zeigten. Dort gab es weit und breit nichts, was dem Hint entspricht.<br/>Zur Hilfe kammen mir dann ein paar alte Logs. Also nochmal meinen Kopf &#xFC;berall reingesteckt und suchen suchen suchen, bis ich das D&#xF6;schen endlich gefunden hatte.<br/><br/>Gru&#xDF;<br/>Hennes","OpaTheo / 23.06.2011 / gefundenHeute Nachmittag auf kleiner Herzebrocker-Tradirunde auchdiesen Cache gut gefunden und geloggt!! TFTC   OpaTheo","BW+MS / 27.03.2011 / gefundenInteressant und gut zu finden.TFTC","marcistar / 31.08.2010 / gefundenschon letztes jahr gefunden aber erst jetzt geloggt(neuer acc) tftc","Freilandjäger / 15.08.2010 / gefundenGute Beschreibung. Gut zu finden dank lat. Hinweis.DfdC Freilandjäger ","blueberry76 / 13.06.2010 / gefundenGut beschrieben. Einfach zu finden. Am Sonntag mit Gast -Chacher geborgen.","Otiti / 12.03.2010 / gefundenHallo, ich habe heute meinen allerersten Cache gefunden. Beschreibung Super, schnell gefunden, dank des latainischen Begriffs.... "],"descriptionSnippet":"Vorsicht Hochspannung !","status":"kann gesucht werden"}