{"hiddenAt":"10.01.2010","waypoint":"OC9C8D","coordinates":"E 007° 14.068' N 51° 16.462'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C8D","description":"Die oben genannten Koordinaten sind ohne Bedeutung für den Ort bzw. den Cache.Dieser Cache liegt in der Nähe eines Gebäudes, in dem Ihr unter fachlicher Anleitung an eure Grenzen gehen könnt. Ihr könnt euch hier auch das Wissen zum heben einiger Caches aneignen und üben.Gesucht sind zwei Vereine in Wuppertal, die auch als Sektionen bezeichnet werden und in einem Hauptverband mit ca. 345 Sektionen zusammen geschlossen sind. Zum 1. Verein:Der erste Verein wurde 1891 als Sektion Bergisch Land gegründet, danach wurde die Sektion 1910 nach dem damaligen Namen der Stadt genannt. Die Summe der Buchstaben des Namen der Stadt ergibt AB. (A=1, B=2, C=3 …..)Wie viele Jahre (CD) später wurde dann die Sektion vom gesuchten \"Namen der Stadt\" in Wuppertal umbenannt?Der Sektion gehört eine Hütte in Österreich, die absolute Quersumme der Höhe über NN ergibt E. Nun zum 2. Verein:Der andere Verein gründete sich etwas später als die Sektion Bergisch Land. Wie viele Jahre (F) später gründete sich diese Sektion?Auch diesem Verein gehört eine Hütte in Osttirol, auf welcher Höhe über NN liegt diese Hütte?Höhe = GHIJN51°I A.J C G E 007°B+D.I H E+F-3 © Mr. M-1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Ort der Herausforderungen von Mr. M-1","cacheType":"Rätselcache","terrain":1,"logs":["weltengreif / 26.07.2017 10:21 / gefundenPreviously logged on GC.com when it wasn't yet OC-only.TFTC & greets from \"Blade City\" Solingen!Cache #53 (approx.)Found on 26. Juli 2017 at 10:21+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","König Moderig / 13.10.2015 14:21 / gefunden14:20Schnell gefunden, Cache in perfektem Zustand.TFTC,König Moderig","Jörg-Wtal / 27.04.2014 20:04 / gefundenHeute Vormittag die Aufgaben recherchiert und Nachmittags gefunden und geloggt.","Nekromiko / 02.01.2014 / gefundenNun, den Ort der Herausforderungen hatte ich schon öfter aufgesucht, und mich dort mindestens genauso oft einer gestellt.Deswegen war das Rätsel schnell gelöst - und mit T1 ja eigentlich eher unpassend leicht zu heben Rein: 1 GeokretyRaus: NixDanke für die Dose!Grüße aus SGnekromiko","Hammas / 03.08.2012 / gefundenDieser Cache lag auf einer Höhe, die keine Herausforderung für uns war. DfdC sagen Martina und Harald aus Breckerfeld.","Max 03 / 15.03.2012 / gefundenNach dem Besuch im Wuppertaler Hades ging es hier mal in willkommene andere Sphären;-)Besonders gut hat mir als Quereinsteiger die Dosenhalterung gefallen.Vielen Dank fürs zeigen der neuen Möglichkeiten und fürs herlocken.","Teufel / 14.03.2012 / gefundenEin wenig beobachtet hab ich mich zuerst schon gefühlt.Aber eigtl schien sich hier eh niemand dafür zu interessieren was ich da mache und so war das Loggen schnell erledigt.","Leofreund / 04.01.2012 / gefundenIch habe bei meinem heutigen neuen Versuch eine Dose gefunden. Ob das allerdings die aktuell \"richtige\" ist, weiß ich nicht, da der letzte Eintrag im Logbuch vom 06.03.2011 stammt.DfdC sagt Leofreund","rolandforchrist / 14.12.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Leofreund / 21.09.2011 / nicht gefundenDen Ort schnell gefunden, aber: Kann es sein, dass der Cache nicht mehr existiert? Immerhin hat ihn seit rd. 10 Monaten niemand mehr gefunden.Ich habe mir jedenfalls heute die Augen aus dem Kopf geguckt - ohne Erfolg.","cc-258 / 11.02.2011 / gefundenDas Rätsel war schnell gelöst und ruhte erstmal ewig in der Schublade. Immer wenn ich an den Koordinaten war, waren jede Menge Muggel unterwegs. Heute bin ich dann einfach mal früher aufgetaucht und konnte die Dose problemlos bergen. TFTC!in: GCout: TB","PapaG666 / 19.11.2010 / gefundenMit Hilfe gefunden... Eigentlich ja nit zu übersehen.","prussel / 17.10.2010 / gefundenAnfang September waren wir schon einmal hier, hatten jedoch wohl jede Menge Nachtschattengewächse auf den Augen [8)]Wir hatten fast alle Büsche ausgegraben und auch die Verteilerdosen sabotiert, aber nix gefunden Heute dauerte es keine 30 Sekunden, und wir hatten die Dose in Händen in: TB, out: CoinTFTC Jutta & Michael18:20","FHBOCrew / 27.08.2010 / gefundenDas Rätsel war schnell gelöst und vor Ort hatten wir auch keine Probleme. Danke für den Cache!","feuerhoernchen / 16.08.2010 / gefundenIm zweiten Anlauf dann doch endlich gefunden. Hatten uns wohl beim ersten Mal von unserem GPS täuschen lassen ...TFTC","radler dk / 18.06.2010 / gefundenNachdem ich bei dem Rätsel den absoluten- Wurm entdeckt hatte , war dies dann auch schnell gelöst.Sofort aufgemacht zum Abendspaziergang , da der Cache ja ganz in der Nähe liegt .Direkt gefunden und dann ; Upps.. Stift vergessen , auch keiner drin .Also wieder nach Hause Stift und Auto holen . In unmittelbaer Nähe zum Cache geparkt , raus , Dose zum sicheren loggen ins Auto geholt ,wieder rausgehüpft , Tür angelehnt ; klick , rastet ins Schloß aber der Daumen ist noch drin. Autsch !Zum Glück ist es ein kleiner Japaner mit großem Spaltmass , so war der Schmerz noch erträglich .Ansonsten wars ein schöner Cache. Danke fürs Zeigen sagt radler dk","Farytale19 / 31.05.2010 / gefundenHallo,wie Tatze1 schon schrieb, haben wir den Cache heute im 2. Anlauf auf Anhieb gefunden. Beim ersten Mal haben wir uns wohl zu sehr aufs GPS verlassen, welches in eine ganz andere Richtung zeigte. Vielen dank für das Rätsel und den CacheFarytale19 ","Tatze1 / 31.05.2010 / gefundenHi!Auch wenn das nicht mein Fachgebiet ist - und wohl auch vermutlich nie wird - konnte das Rätsel gelöst und der Cache (beim 2. Anlauf  ) gefunden werden!Liebe GrüßeAnja ","kaa19 / 27.05.2010 / gefundenheute gut gefunden, nettes Versteck, gute Idee TFTC kaa19","manowar / 07.02.2010 / gefunden<p>OC Nachtrag:<\/p><p>Hier, so erinnere ich mich habe ich zwei mal suchen m&uuml;ssen<\/p><p>&nbsp;<\/p><p>danke f&uuml;r den Cache und viele Gr&uuml;&szlig;e an Mr. M-1<\/p>"],"descriptionSnippet":"","status":"kann gesucht werden"}