{"hiddenAt":"12.05.2012","waypoint":"OC9C70","coordinates":"E 007° 08.875' N 50° 13.479'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C70","description":"Dieser Cache führt Euch in den Liebestunnel!!!Parken könnt Ihr bei N50º 13. 661′  E007º 08.441′.Es geht auch noch weiter, ist aber nicht erlaubt! (Durchfahrt verboten!!!)Wer ihn findet schreibt bitte seinen Namen mit \"SEINEM STIFT\" hinein.© DAMÜPARE, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Liebestunnel die I. von DAMÜPARE","cacheType":"normaler Cache","terrain":1,"logs":["mic@ / 30.11.2017 / momentan nicht verfügbarDen Vorlogs zufolge ist der Cache in einem sehr schlechten Zustand. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache vom Owner gewartet wurde, so kann dieses Listing durch ihn selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Mr Eifel / 30.07.2014 21:00 / gefundenHallo,mein erster Cachebin zwar aus der Gegend,jedoch ohne den Spoiler hätte ich ihn nicht gefundenSpoiler 1. ist im Winter gemacht,jetzt haben wir da meterhohe Brennesseln,deswegen haben wir da zuerst nicht nachgesehen.Nachdem wir den Spoiler angesehen haben, konnten wir ihn direkt finden.Alles super,Danke dafür.Anmerkung:Log Eintrag ist schwierig,da das Blatt feucht ist.So,wir sind jetzt den kompletten Weg des Pommerbach gegangen,von der Mündung bis zur Quelle , in zwei Etappen,Sehenswert!","Nordlandkai / 20.06.2014 16:15 / gefundenBei meiner Motorradtour habe ich auch den Liebestunnel besucht. Auch wenn die Vorfreude groß war musste ich leider feststellen das dort keine Frau auf mich gewartet hat. :-/ Auch kein Pärchen war dort was noch Unterstützung gebraucht hätte...Also bin ich durch den Tunnel zum Cache. Diesen konnte ich Dank Spoiler sehr schnell finden und mich eintragen. Der Logstreifen ist aber ordentlich feucht.Vielen Dank für das kleine Abenteuer zwischendurch. :-)","iRe / 12.06.2014 08:30 / gefundenNettes Fleckchen,das Log ist sehr feucht, Eintrag mit Bleistift kaum mehr moeglich.DfdC!","h2ogoooo / 24.09.2013 19:00 / gefundenMein erster chach!Komme aus der Gegend und kannte den Liebestunnel schon. Konnte das Versteck schnell finden ;-)Danke für die schöne Gelegenheit um nach Feieraben eine kleine Fahrradtour zu machen.","tourex / 08.08.2013 / gefundenAuf dem Weg zum \"Postkutschen Power-Trail\" als Beifang schnell noch geloggt!TFTC # 263mfg tourex","HaegarLA / 04.05.2013 / gefundenEigentlich hatte ich hier etwas anderes gesucht - einen OC-Cache hatte ich jedenfalls garnicht auf dem Schirm. Umso besser, wenn man hier sozusagen über eine Dose stolpert. Vielen Dank für den Cache sagt HaegarLA - auf dem Weg an die Mosel.","Cache gehabt / 03.02.2013 / gefundenAuch für uns ein Zufallsfund während des Postkutschen-Powertrails. Der Spoiler passt allerdings nicht mehr, wir haben die Dose am anderen Ende des Tunnels einfach irgendwo in der Wallachei liegend gefunden. Herr Cache gehabt hat sie unterm Tunnelrand oben platziert, da liegt sie zumindest nicht mehr in der Nähe des Wassers. Vielen Dank, wir haben gerne Cache gehabt!","team schimpfi / 04.01.2013 / gefundenNetter Zufallsfund!Danke für den Cache, tolle Location. Gruß","geopinguine / 19.06.2012 / gefundenBei hoch blühender Vegetation interessanter und unerwarteter Tunnel..:)Auch die Brenesseln am Cache konnten mich nicht aufhalten..habe auch versucht so wenige wie möglich umzuknicken...:)Danke fürs zeigen des Liebestunnels..:)","Lauter / 05.05.2011 / gefundenEin super tolles Versteck. TFTCLauter","Eifelbär / 11.11.2010 / gefundenAm 11.11.10 um 15:30 geloggt.Tolles Versteck! DfdC","eifelneuling / 17.10.2010 / gefundenHeute zusammen mit rine83 geloggt.","rine83 / 17.10.2010 / gefundenSchnell bei eisigen Temperaturen gefunden.","PapaundSohn / 26.06.2010 / gefundenNette Lokation ! schnell gefunden ! ","Surfeurs / 01.05.2010 / gefundenBei schönem Wetter auf einem Spaziergang zusammen mit Surprise gehoben.Toller Ort!Danke ","Eifel-Scout / 25.04.2010 / gefundenSuper gute Idee hier, schöne Gegend. :-)","Eifelsucher / 03.04.2010 / gefundenHab um 12.50 den Cache gelogt,bin zwar von hier,an dem Tunnel war ich allerdings auch noch nicht. Toller Platz.Werd mir den 2. vornehmen.yrobert56","eifelmanni / 16.01.2010 / gefundenHallo, mein erster First Found, tolle Idee. Wir haben heute eine Wanderung mit Taschenlampen durch den Schnee gemacht und sind auf den Cache gestoßen.log. 16.01.2010, 18:35 Uhr tftc eifelmanni "],"descriptionSnippet":"NEU!!! Mikrocache hinter dem Tunnel","status":"momentan nicht verfügbar"}