{"hiddenAt":"12.01.2010","waypoint":"OC9C85","coordinates":"E 010° 09.172' N 48° 38.453'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C85","description":"überBolheims Dächernmit diesem Cache möchten wir eucheinen (bei gutem Wetter) wunderschönen Blicküber Bolheim und das Brenztal bieten!Dieses Panorama könnt ihr vom Gipfelweg aus genießen ;-)Also nicht immer nur auf das GPS starren, sondern den Blick überdasschöne Brenztal schweifen lassen!Die Terrain-Wertung bezieht sich auf das Finale,Kletterausrüstung ist keine erforderlich,aber es ist nicht ganz einfach zum Cache zu gelangen Bitte den Cache nicht im Dunkeln suchen !! AdditionalWaypoints            Prefix      Lookup       Name      Coordinate              01      P01      parken(Parking Area)      N48° 38.704 E 010° 09.365              hier kann man sein Cachemobil abstellen              02      P02      parken(Parking Area)      N48° 38.447 E 010° 09.187              hier könnte man auch parken,jedoch ist es im Winter besser bei P1 zu parken und den Weg zuFuß zu nehmen.              03      S1      Stage1(Question to Answer)      N48° 38.453 E 010° 09.172              Hier findet ihr ein Schild.Der weiße Buchstabe sei A (a=1, b=2, ….z=26) A=16Was zeigt das Schild noch?Einen Vogel? dann ist B=20Ein Auto? dann ist B=12Ein Pferd? dann ist B=4weiter zu N48°38.(A-B)(A-B-3)(A-B)E10°09.(B-11)(A:2)(A-15)              04      S2      Stage2(Question to Answer)      ???              Hier findet ihr ein Plätzchenauf dem ihr euch vom herauflaufen erholen könnt und dieBuchstaben C und D      C=?D=?      weiter zuN48°38.(C)(A-B-C)(C-D) E10°09.(A-D-B)(D)(C+1)                    05      S3      Stage3(Question to Answer)      ???              Hier findet ihr ein Plätzchenmit einem schönen Blick über Bolheim und das Brenztalund die Buchstaben E und FE=?F=?Genießt die Aussicht und dann geht'sweiter zum Finale beiN48°3(E-1).(D)(B-C)(F) E10°00(F+1).(E)(F+2)(A-B-D)              06      FINAL      Final(Final Location)      ???              Finale: N48°3(E-1).(D)(B-C)(F) E10°00(F+1).(E)(F+2)(A-B-D)      Achtung: Das Finale liegtfern von jeglichen wegen, seid vorsichtig und achtet auf eure Schritte!            Achtung Bären sind etwas tabsig ;-) daher sind die Koordinatenvielleicht nicht immer ganz genau, aber wenn ihr die Augen aufmachtwerdet ihr bestimmt fündig ! ;-)Dieser Cache liegt in einemWaldgebiet, daher ist das Waldgesetz für Baden-Württemberg(Landeswaldgesetz - LWaldG) zu beachten!Das Betreten des Waldes ist (auf eigene Gefahr) durch den § 37LWaldG zum Zweck der Erholung für Jedermann gestattet, sofern dieper Gesetz gesperrten Bereiche (während Holzeinschlag,Naturverjüngungen, Forstkulturen, Pflanzgärten, forst- undjagdbetriebliche Einrichtungen oder aus naturschutzgründengesperrte Flächen) nicht betreten werden. Darüber hinaus haben sichBesucher so zu verhalten, dass die Lebensgemeinschaft Wald undseine Bewirtschaftung nicht gestört, der Wald nicht verunreinigt,gefährdet ober beschädigt und die Erholung anderer Waldbesuchernicht beeinträchtigt wird.§ 41-Waldgefährdung durch Feuer: In der Zeit vom 1. März bis 31.Oktober darf im Wald nicht geraucht werden. Brennende oderglimmende Gegenstände dürfen im Wald sowie im Abstand von wenigerals 100 Meter vom Wald nicht weggeworfen oder sonst unvorsichtiggehandhabt werden.© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qra borera Fgrva enhfaruzra; qvr Qbfr trug ahe anpu bora enhf","caseType":"groß","difficulty":2,"condition":"ok","name":"über Bolheims Dächern    von Brenztalkrokodile","cacheType":"Multicache","terrain":4,"logs":["MA210 / 04.09.2012 / gefundenAn Stage 2 wussten wir zunächst nicht weiter. Da war ein Elektozaun und Zahlen oder Buchstaben konnten wir auch keine finden. Sind dann einfach mal dem schönen Weg gefolgt. Zufällig sind wir auf eine Stage eines anderen Multis gestossen. Also den Weg wieder zurück. Und siehe da: Mehr oder weniger zufällig den richtigen Felsen gefunden und ziemlich schnell auch die Dose. Dieser Weg hätte sich aber auch ohne gelohnt.Tftc","Geo_Mango / 23.01.2010 / gefundenWas man nicht alles an Orte findet, wo man denkt, da kann sowas niemals sein.Alle Stationen gut gefunden.Am Finale etwas länger gebraucht, bis sich die Dose gezeigt hat.T4TCGruss Geo_Mango "],"descriptionSnippet":"Ein kurzer Multi mit einem schönen Blick über das Brenztal","status":"kann gesucht werden"}