{"hiddenAt":"07.01.2010","waypoint":"OC9C6E","coordinates":"E 009° 21.692' N 48° 39.764'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C6E","description":"Tennis Cache N 48 ° 39.764   E 009 ° 21,692  Die Tennisverein feiert im Jahr 2010 den XX Geburtstag.Die Tennisanlage steht auf einem Baggersee aufgefülltem / Müllplatz.http://www.tennisverein.unterensingen.net/index.php # Hier, außerhalb der Anlage, habe ich meinen ersten Cache versteckt.In der Tennissaison kommen auch Muggels vorbei.Ich hoffe, alles richtig gemacht zu haben.  Auch unter Geocaching.com zu loggen  Erstausstattung:Logbuch mit BleistiftFadenzählerKleines BügelschlossMesserSchlüsselanhänger   A: Wie lange besteht der Tennisverein +42B: Anzahl der Sandplätze vom TV-Unterensingen -2.   Finale:   N 48 ° 394A               E  009 ° 2141B  Bitte den Cache wieder kräftig hochdrücken, so dass. er nicht herunterfallen kann.© ginne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"tennis von ginne","cacheType":"Multicache","terrain":1,"logs":["dogesu / 31.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","maall / 20.09.2013 / gefundenWar leicht zu finden. Allerdings gibt es auf der Seite des Zaunes viele Moggels bei gutem Wetter und Tageslicht. Hätte mir gewünscht, der Cache wäre auf der anderen Seite des Zaunes versteckt. Musste unverrichteter Dinge wieder von Dannen ziehen.","Rambo66 / 21.09.2011 / gefundenAm Abend kurz halt gemacht und den Cache geloggt.Danke für`s Verstecken.Dank auch an Steingesicht für die Formel, und das Spoilerbild.Rambo66","steingesicht / 13.05.2011 / gefundenFEIN! GOLD! - Ha mein erster FTF und das bei einer Dose die fast so lange liegt wie ich cache.Es ist tatsächlich so, wie ich in meiner Notiz bemerkt habe: der Ausleger der Dose hat sich hier mit den Koordinaten glatt vertan. Aber der Reihe nach: Ich hatte mir diesen Cache heute kurz angeschaut, da ich wegen des Filstalevents sowieso in die gegend kam. Allerdings ist dies kein echter Multicache, man kann die gesuchten Daten nämlich sehr gut auf der Homepage des Tennisvereins nachlesen. Also habe ich dies getan und wollte mir schonmal das Final ausrechnen - aber als ich dies auf edr Karte sah wurde ich stutzig - das passte so garnicht zusammen. Also erstmal ein wenig mit der Rechnung rumprobiert, aber ohne Erfolg - als ich aber dann anfing mit den Koordinaten-Formaten zu spielen hat es gleich \"Bingo\" gemacht, es passte einfach. Hier wurde in der Tat statt des Formates DD°MM.mmm' (Grad, Dezimalminuten) das Format DD°MM'SS.s' (Grad, Minute, Dezimalsekunde) beim Rechenergebnis verwendet.Für das beim Cachen übliche Format müsste die Rechnung lauten: N 48° 39.[Ax10-17]' O 009° 21.[Bx170+10]'Trotz der Schwierigkeiten - oder vielleicht grad deswegen, weil es ein undfreiwilliger Rätselcache ist: Danke für die Dose.Steingesicht Nachtrag: Der Log von Wolli, vom 31.05.2008 - also vor dem Legen der Dose - scheint ein Versehen von Geolog / OCprop zu sein und sich auf den in der Nähe befindlichen Cache an der Ottobrücke zu beziehen. Dieser Cache in der Nähe ist vermutlich auch der Grund (Abstandsregel) warum dieses Listing nie, wie oben angekündigt, bei geocaching.com gelistet wurde. es ist also auch noch ein OConly ","steingesicht / 13.05.2011 / HinweisKann es sein, dass das Koordinatenformat für die Lösung lauten muss (A ist zweistellig):N48° 39' 4A1.A2''E 9° 21' 41.B''","Wolli / 31.05.2008 / gefundenIrgendwie ist man blind und wundert sich dann über die plötzliche Erlangung der normalen Sehstärke. TFTC#666"],"descriptionSnippet":"-","status":"kann gesucht werden"}