{"hiddenAt":"12.10.2009","waypoint":"OC9C97","coordinates":"E 013° 04.988' N 51° 15.850'","link":"https://www.opencaching.de/viewcache.php?wp=OC9C97","description":"Dieser Cache beschäftigt sich mit einem Stück sächsischer Barockgeschichte in Steinform.Bei den angegebenen Koordinaten befindet sich der Cache natürlich nicht, aber dort kann man auch parken. Um die Koordinaten zu ermitteln, müßt ihr einige Informationen beschaffen, bzw. diese vor Ort herausfinden. Das Gelände muss dazu nicht betreten werden, es stehen entsprechende     Schilder. Das Schloß selbst muß und sollte ebenfalls nicht betreten werden.Das Schloß Leuben bei Oschatz basiert auf einer Wasserburg aus dem 13. Jahrhundert. Es wurde im  18. Jahrhundert im Stil des damals populären sächsischen Barock errichtet. Verschiedene Quellen gehen von einer Beteiligung des Oberlandbaumeisters Matthäus Daniel Pöppelmann aus, der u.a. auch für den Dresdner Zwinger verantwortlich zeichnet, was aber historisch nicht belegt ist. Wer sich berufen fühlt, kann dazu gern etwas forschen, vielleicht findet sich im Sächischen Haupstaatsarchiv oder anderswo noch der eine oder andere Hinweis dazu.Zum Cache: Beantworte folgende Fragen, ordne die Buchstaben zu und berechne die Koordinaten des Caches.Das Schloß trägt mehrere Gauben, seine Gesamtzahl ist A.Die Anzahl der Stufen der Treppe bis in den Garten ist als B zu merken.Über dem gartenseitigen Ausgang sind Verzierungen im Portal zu sehen,  u.a. Trompeten und Waffen. Wieviele Degen gibt es, die Anzahl ist C.Zum Schloß gehört ein Park mit einer Allee als Sichtachse, von der allerdings nicht mehr viel zu sehen ist. Bis wann standen die 4 Sandsteinfiguren, die die Jahreszeiten verkörperten, im Park ?? Die Quersumme der Antwort liefert euch D.Um den Erhalt, weiteren Ausbau und die Nutzung des Schloßes kümmert sich ein Verein. In welchem Jahr wurde er gegründet ?? Die letzte Ziffer sei E.2005 wurde der Dachstuhl erneuert. Wie hoch war die Auftragssummean eine Leipziger Firma ?? Der 10.000te Teil der Summe in €bestimmt F.Direkt vor dem Schloß führte in alten Zeiten die Poststraße entlang. Im 18. Jh. war Adam Friedrich Zürner mit der Vermessung des Kurfürstentums Sachsen beauftragt, in dessen Folge steinerne Postmeilensäulen errichtet wurden. In Leuben wurde diese Säule, nach heftigen Diskussionen, als Obelisk auf den First des Dachs gesetzt. Welche beiden Orte verband die Poststraße ?? Die Position des Buchstabens im Alphabet, der im Namen der beiden Orte enthalten ist, führt euch zu G.Die Poststraße führt im weiteren Verlauf einige Kilometer weiter nordwestlich an einem großen Bauwerk vorbei, in dem im 18. Jh. Verträge mit weitreichendem Einfluß auf die weitere sächsische Geschichte geschlossen wurden. Aus dem Datum des Vertrages zwischen dem Kurfürstentum Sachsen und ? sind HI.JK.LMNx zu ermitteln.So, nun sind alle Zahlen hoffentlich zusammen. Der Cache befindet sich bei:            G(F-A-8)°LI,(B-H)(N-H)K            H(M-E)°(M-N-L)(I-1),(D-B-3)H(N+K)Viel Spass wünscht DD-derfred und achtet auf Muggel, ihr seid auf dem Dorf ;-) Startinhalt: Logbuch, Stift,Geocoin London Eye,JoJo, Silberner Frosch am Band© DD-derfred, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"refgzny xrvar","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schloß Leuben von DD-derfred","cacheType":"Rätselcache","terrain":1.5,"logs":["Ellischolek / 19.04.2015 20:24 / gefundenAchtung! Ellischolek loggt die ganzen OC's nach. GC Profil: Ellijuljett und Scholek.Hauptlog findet man am selben Tag auf GC.","matzef86 / 08.11.2014 14:15 / gefundenBei einer Radtour konnten wir die meisten Fragen beantworten und den Rest haben wir im Internet erforscht .Danke für&#039;s Zeigen ","GaiusPupus / 07.11.2014 / gefundenFür das Lösen des Rätsels vertraute ich hier größtenteils auf das Internet, und bis auf ein paar Variablen war ich mir ziemlich sicher die Richtigen gefunden zu haben. Der Rest war dann noch etwas Kombinieren, so das schon vor dem Besuch der schönen Anlage brauchbare Koordinaten auf dem Papier standen. Heute hatte ich etwas in der Nähe zu erledigen, und wollte die Richtigkeit meiner Annahmen überprüfen. Noch vor dem großen Zählen und Rechnen, besuchte ich erst einmal den vermuteten Punkt und konnte mich in das Logbuch eintragen. Nun noch ein wenig die Natur wirken lassen, dann ging es wieder weiter.Danke für diesen Cache, das Rätsel und für's HerlockenGrüße von GaiusPupus# 47","Columbus123 / 31.10.2012 / gefundenWeiter ging es zum Schloß. Auch hier mußte ich den Owner um Rat fragen, aber er bestätigte mir, das meine Koordinaten fast richtig waren. Also heute darauf vor Ort nochmal genauer hingeschaut und siehe da, da isser ja.Danke für das Zeigen des teilsanierten Schlosses, es könnte richtig toll aussehen, wenn es denn irgendwann mal fertig werden sollte.","Famihle / 15.05.2011 / gefunden","Rotbuche / 16.04.2011 / gefundenWegen der Eintragungen in den Vorlogs habe wir ein wenig vorab recherchiert. Heute sind wir los um vor Ort die Antworten für die noch offenen Fragen zu finden. Nachdem alles ermittelt und errechnet war, haben wir das Finale schnell und wohlbehalten gefunden.Danke für den Cache und viele GrüßeRotbuche ","DD-derfred / 26.02.2011 / HinweisHeute kleine Cachekontrolle durchgeführt.Dem Cache geht es bestens.DD-derfred","K1egm / 24.02.2011 / nicht gefundenWaren heut da aber nichts gefunden .War auch ziemlich kalt . Kein Stein war zu bewegen .","smilikroete / 05.10.2010 / gefundenHeute, der 2. Anlauf, auf dem Weg nach Hause mit gesammelten Cachedaten im GPS den kleinen Schatz gut gefunden. Vielen Dank!out: TB TSZGN1in: Döllnitztaler 2008 ","D1k74 / 06.08.2010 / gefundenEinen Cache den wir das letzte mal leider liegen lassen mußten konnte ich heute finden und um 11:20Uhr loggen der Blick auf das Schloss ist wirklich toll und ich bin froh das es vermutlich gerade rekonstruiert wird es wäre sonst schade drum.Danke für den Cache<b><i><font color=\"green\">Eik<\/font><\/i><\/b>","DD-derfred / 07.03.2010 / HinweisOwner Maintenance: Neue Information für F und angepasste Formel. ","Pumuckel&Kuno / 30.12.2009 / gefundenBeim Dachgaupen zählen muß man ja ganz schön aufpassen.  Aber wider Erwarten: die Formel funktioniert ganz exakt. Das meiste kann man zum Glück schon zu Hause im Internet abschreiben. Die Schautafel über die Historie fand ich sehr interessant ! Danke für´s Herführen ! IN: TB - OUT: TB"],"descriptionSnippet":"Kleiner Mystery rund um das Schloß Leuben/b. Oschatz","status":"kann gesucht werden"}