{"hiddenAt":"17.01.2010","waypoint":"OC9CC7","coordinates":"E 008° 21.306' N 50° 49.439'","link":"https://www.opencaching.de/viewcache.php?wp=OC9CC7","description":"Naturerlebnispfad Eibelshausen  Diesen Cache haben wir versteckt um den neuen Naturerlebnispfad Eibelshausen einer größeren Öffentlichkeit näher zu bringen. Der Pfad wurde am 18.10.2009 offiziell eingeweiht,aber bis es soweit war, haben die Mitglieder der örtlichen NABU-Gruppe viel Arbeit, Geld und Zeit investiert.Die Stationen zum Final führen euch über den Naturerlebnispfad, die reine Weglänge sind ca 4,2 Kilometer dafür braucht Ihr aber wenn Ihr Kinder dabei habt ca. 2-2,5 Stunden.Diese Cachetour ist nicht mit Kraftfahrzeugen zu machen, nur zu Fuss oder mit dem Mountainbike. Die Obengenannten Koordinaten sind die des Parkplatzes des Naturerlebnispfades, Hier steht auch die erste Tafel zum Pfad, lest sie euch, und die Tafeln an den folgenden Stationen gut durch und folgt nun dem Eichhörnchen zu den Stationen. Station 1ViehstandseicheWie viele Würfel hat das Baumpuzzle =aStation 1ViehstandseicheWie viele bäume sind auf der Quiztafel abgebildet =bStation 2SpechtWie viel mal pro Sekunde schlägt der Specht ins Holz =cStation 3 BarfußbrückeWie viele mit unterschiedlichem Materialien gefüllte Fächer sind hier =dStation 4Blick in den WaldbodenWie viel Liter Regenwasser hält 1m² Waldboden zurück =eStation 5StapellaufWie viel CO² kann durch die Holzmenge eingespart werden =fStation 6WaldorgelAus wie vielen Klanghölzern besteht das rechte Instrument =gStation 7 Wie weit springt das Eichhörnchen =hStation 8NiederwaldWie viele Vogelarten sind auf der Tafel zu finden =iStation 9Wie alt bin IchWie alt werden Buchen bei uns =jStation 10Natur und KunstWie viele Eier liegen im Nest der Kohlmeise ? =k Die Koordinaten für das Final könnt ihr bei einer Rast auf dem Gelände der NABU-Station euch erarbeiten. Nord = e, h  ( c:2 ),  ( a*2 ) i  East  = 00g, ( b*2-1), 1 Ziffer von j (k-2) d: teilen / Dividieren, * Mal nehmen / multiplizieren Erstausstattung des CachesKompass Mini LED-LeuchteStreichholzschachtelSchlüsselanhänger mit EntlüftungsschlüsselBuderus Flummiund das übliche Logbuch, Bleistift und Spitzer auch wie üblich sollte selbstverständlich sein bitte drin lassen.Und nach Möglichkeit gerecht tauschen sollte aber auch selbstverständlich sein.  Hier kann man sich ausruhen und sich in Ruhe umsehen, Achtung Gefahr von Muggels, aber die wissen zum teil Bescheid. Wer sich im Vorfeld über den Naturerlebnispfad informieren möchte kann das hier tunwww.NABU-Eibelshausen.de Auf vielfachen Wunsch hier noch ein Listing über Caches die man bei der Tour mitnehmen kann / sollte.Direkt am/auf dem Weg liegt der GC1K4CJ Schäferborn, undGC1K4CT, Ajerbanke die kannst du im Vorbeilaufen mitnehmen.Wenn du an der Ajerbanke/ Eierbank bist gehe von hier zu dem Cache GC1F5R1, Auf der Burg, und nicht schon von dem Stage Stapellauf !! Und von dem Cache auf gleichem Weg wieder zur Ajerbanke und dann weiter auf dem Naturerlebnispfad.Vom Final sind es dann rund 1000meter zum Stahlpilz GC1EPFY.Wenn du auf dem Naturerlebnispfad unterwegs bist und an das Schild Totholz kommst das steht Zwischen \"Niederwald\" und \"wie alt bin Ich\" geht es hinter dem Totholz schild bergauf von hier kann man gut den GCZ36B, zur schönen Aussicht angehen hin und zurück sind es ca 2-3KM. Wen man an den angegeben Koords \"Parken\" parkt kann man auf dem Heimweg auch noch den Universumsstulp GC1ET3Y mitnehmen, hierzu parkt man auf dem Heimweg an dem Strommast bevor es abwärts geht und läuft von hier los man kann aber auch noch ca.50 meter weiter fahren und da parken.So nun aber viel Spass beim Cachen und bleibt bitte auf den Wegen© Meckerböcke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu uäatr na qre Eüpxfrvgr zrvarf tebffra Oehqref","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Naturerlebnispfad Eibelshausen von Meckerböcke","cacheType":"Multicache","terrain":1.5,"logs":["Meckerböcke / 11.05.2016 / kann gesucht werdenSo Beschreibung überarbeitet und Synchronisiert.Wegpunkte hinzugefügt.Ich hoffe das passt jetzt wieder.Cache Kontrolle durchgeführt, Es kann wieder gesucht werden.Allerdings Pfingstmontag 16 Mai 2016, ist in der Umgebung des Finales wieder unsere jährliche Maimann Veranstaltung.Bitte nicht angehen oder nur ein Foto vom Cachebehälter machen und mir zu mailen.Danke","r.u.f. / 29.08.2015 / gefundenHeute die schöne Runde absolviert und die Zieldose gefunden.DFDC und Grüße aus Siegen.........................r.u.f.","mr.checkmate / 09.11.2014 / gefundenNachdem gestern die schöne Runde absolviert wurde, ging es dann heute direkt zum diesmal unbevölkerten Final.","-=RoPe=- / 30.05.2013 / gefundenENDLICH MAL WIEDER SONNE!!! Das haben wir ausgenutzt und diesen kleinen, wirklich schönen Multi gemacht. Eine lehrreiche Runde in einem Gebiet Wald, das wir trotz der Nähe zur Heimat noch nicht erkundet hatten.Vielen Dank fürs Verstecken!                                                                                                                                                                              ","marsipulami0815 / 16.01.2011 / gefundenDas war wirklich eine schöne Runde, die sich heute bei dem Wetter gut laufen ließ. Auch wenn die Koors hier und da ein wenig off waren, musste man ja nur immer brav dem Eichhörchen folgen um an die gewünschten Informationen zu gelangen. Auch das man den einen oder anderen Tradi am Rande noch mitnehmen kann, hat uns gut gefallen. Vielen Dank für die schöne Runde sagenmarsipulami0815Claudia + Marcusin: TBout: nix","crisb / 20.11.2010 / gefundenHeute Mittag ging es spontan zu dieser Runde, die ich ja schon lange mal gelaufen sein wollte. Leider war es aufgrund des Regens der letzten Woche noch total matschig, sodass mein Hund nachher mehr schwarz als hellbraun war ;)<br/>Am Final angekommen sah ich ein Auto in der N&#xE4;he stehen und dachte es w&#xE4;ren Holzmuggels. Ich n&#xE4;herte mich langsam dem Versteck, als pl&#xF6;tzlich gerufen wurde \"Da hat es einer gefunden\". Die Muggels stellten sich dann als Owner des Caches heraus und so wurde noch kurz geplaudert. Dabei wies ich auf die leicht abweichenden Koordinaten bei der ein oder anderen Station hin. Aber wenn man einfach mal weiter geht findet man auch so die Tafeln.<br/>Vielen Dank f&#xFC;r die sch&#xF6;ne Runde. Da hat sich der Nabu wirklich M&#xFC;he gegeben.<br/><br/>Gru&#xDF; crisb","ademant / 12.08.2010 / gefundenSchöne Runde auf der Burg mit guten Stationen. Es hat Spaß gemacht, die Aufgaben zu lösen.","YoshiGer / 15.06.2010 / gefundenSchöne Runde! Die Koordinaten müssten mal überarbeitet werden, allerdings kann man sich ja nicht verlaufen auf der Runde :-) TFTC,YoshiGer ","MiniMaus71 / 13.06.2010 / gefundenHeute im Team mit YoshiGer gesucht (Koordinaten stimmen nicht immer so genau, aber der Rundweg ergibt sich ja von selbst), gerätselt und gut gefunden.Zum Teil muß man auf dem ursprünglichen Weg etwas ausweichen TFTC","Meckerböcke / 19.05.2010 / HinweisAchtung!! am kommenden Pfingstwochenende und da besonders am Pfingstmontag wird es aufgrund einer Veranstaltung in der unmittelbaren Umbgebung des Finals unmöglich sein den Cache zu Logen.Ihr könnt die Runde trotzdem angehen und am Final was Essen und Trinken, und zum Logen ab Montag Abend ca 20 Uhr wiederkommen dann dürfte das Logen wieder möglich sein.Danke für euer Verständnis sagt:Uwe von den Meckerböcken.","Der Waldschrat / 26.02.2010 / gefundenWar lange nicht mehr hier, schön angelegter Naturerlabnispfad, besonders die Stationen 5 und 6. Danke fürs zeigen dieser schönen Strecke.in: Geschicklichkeitsspielout: Mini LED","q.treiber / 17.02.2010 / gefundenDann doch das FTF selbst gemacht.....dummen Lesefehler behoben und dann stimmten die geschätzten Koordinaten bis auf 10m Der Rest war kein Problem, die Dose ist sofort erkennbarGeschenkt wurde mir die komplette Runde, es gibt ja genügend Bilder von den vielen umliegenden Caches im Archiv Deshalb am Startpunkt geparkt und die paar Meter zum Final gelaufen....kein Problem!Auf dem Weg einen problembehafteten Muggel gesehen dem die paar Meter anscheinend zu viel waren Sagte: \"Ich wollte nur mit dem Hund gehen, da habe bin ich hier aus der Spur gerutscht\". hmhm....keinen Hund im Auto gesehen aber einen vollen gelben Müllsack. Naja, wer sein Auto liebt der schiebtDer Weg zum Parkplatz ist auf jedenfall gut geräumt und problemlos erreichbar.Danke für die Dose sagtder die Q treibtCache #734"],"descriptionSnippet":"Folge dem Eichhörnchen, und es führt Dich durch den Naturerlebnispfad,","status":"kann gesucht werden"}