{"hiddenAt":"22.01.2010","waypoint":"OC9D31","coordinates":"E 008° 46.953' N 50° 13.036'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D31","description":"Geologisches Denkmal Karben   IR  Normal  IR  7  2010-01-22T22:37:00Z  2010-01-23T13:32:00Z  1  1530  9640     80  22  11148  10.2625      Clean  Clean  21                  MicrosoftInternetExplorer4  /* Style Definitions */ table.MsoNormalTable\t{mso-style-name:\"Normale Tabelle\";\tmso-tstyle-rowband-size:0;\tmso-tstyle-colband-size:0;\tmso-style-noshow:yes;\tmso-style-parent:\"\";\tmso-padding-alt:0cm 5.4pt 0cm 5.4pt;\tmso-para-margin:0cm;\tmso-para-margin-bottom:.0001pt;\tmso-pagination:widow-orphan;\tfont-size:10.0pt;\tfont-family:\"Times New Roman\";}     Deutsche Version (english version below):Geologisches Denkmal KarbenIn 2006 wurde in Karben ein Geologisches Denkmal (Geotop) errichtet. Der westexponierte Hang des Geotops ist mitverantwortlichdafür, dass während der letzten Eiszeiten nur wenig Löss (=vom Windabgelagertes Segment) dorthin geweht wurde. Dadurch ist die Bodenbedeckung nursehr gering, was das Erreichen der tieferen Gesteinsschichten zur Analyseerleichtert. Daher kann man im Karbener Geotop aufrelativ engem Raum Bodenschichten betrachten, die aus verschiedenen Zeiträumender Erdentwicklung stammen und hier direkt nebeneinander bzw. aneinanderliegen.  Diese Gesteinsschichten können Aufschluß über die geologische Entwicklung der Regiongeben.Das Alter der angeschnittenenSchichten kann mit etwa 22 bis 23 Millionen Jahren angegeben werden. DieGesteinsabfolgen aus dieser Zeit wurden besonders im Mainzer Becken in denletzten Jahren neu benannt, um eine Vereinheitlichung zu fördern. DieKalksteine im Zugangsbereich des Geotops und links unten in der Grube wurdenfrüher nach einer lebhaft skulpturierten, spitzenWasserschnecke von bis zu 4 cm Länge „Cerithienkalke“genannt. Es ist Deine Aufgabe, die heutige Bezeichnung zu finden.An der Wand oben rechts wechseln sichgrünliche Tonsteine mit kreidigen Kalken ab. Diese werden zur Rüssingen-Formation gestellt, einer tonig-mergeligenSchichtfolge, die früher als „Inflatenschichten“bezeichnet wurde (nach einer kleinen glattschaligen Schnecke namens Hydrobia inflata). Die jüngste Einheit ist dieBodenbedeckung, entstanden während und nach der letzten Eiszeit.  Eine große Zahl von kleinenSchnecken und Muscheln sowie feinstreifig-wellige Lagen von Algenrasen deutenauf eine Entstehung des Kalksteins unter Wasserbedeckung hin. Die Frage nachder Art des Gewässers lässt sich mit dem massenhaften Auftreten vonmikroskopisch kleinen Skelettresten von Einzellern, Foraminiferender Gattung Quinqueloculina beantworten.Anders als die ebenfalls häufigen Schnecken- und Muschelschalen, deren Erzeugereine gewisse Toleranz gegenüber Schwankungen im Salzgehalt auszeichnet, sinddiese Foraminiferen ziemlich gute Anzeiger dafür,dass der Salzgehalt in unserem Gewässer höher als im offenen Meer war, d.h. esherrschte ein hypersalines Milieu. Wahrscheinlich bestand in geologischkurzen Zeiträumen zuvor - vor etwa 24 Millionen Jahren, sicher jedoch vor 30Millionen Jahren eine Meeresverbindung in die Wetterau. Es war mit Sicherheiteine schmale und nicht sehr tiefe (und bis heute die letzte) Meeresverbindungzwischen der Nordsee und dem damaligen Mittelmeer. Durch Hebungen desUntergrundes entstanden trennende Schwellen, so dass bald die Meeresverbindungunterbrochen war und ein großer Restsee zurückblieb, in der Art, aber nicht inder Größe mit dem Aralsee oder dem Kaspischen Meer vergleichbar. In einemwarm-trockenen Klima war der Salzgehalt zunächst noch sehr hoch, bis  Flüsse aus der Umgebung ausreichend Süßwasserzuführten, so dass die Verhältnisse tatsächlich denen eines heutigen Süßwasser-Seesimmer ähnlicher wurden. Seit dieser Zeit hat sich unser Land vollkommenverändert: die Alpen im Süden wurden aufgefaltet, das RheinischeSchiefergebirge und damit auch der Taunus wurden noch einmal gehoben und erst 5Millionen Jahre nach der Ablagerung der Kalksteine ergossen sich diezahlreichen Lavaströme, die heute im Nordosten den Vogelsberg aufbauen. Einerdieser Ströme floss übrigens ziemlich rasch, wahrscheinlich zischend undrauchend von der Gegend um Assenheim über den Raum Petterweil und Erlenbach bis nach Frankfurt. Die obere braune Bedeckungder Ton- und Kalksteine ist erdgeschichtlich betrachtet sehr jung,wahrscheinlich nicht älter als 20000 Jahre. Sie besteht im unteren Teil auseinem splittrigen, schlecht sortierten Gesteinsschutt, der sich in denKaltzeiten hangabwärts bewegte. Der braune Boden istdas Ergebnis einer Staubanwehung aus den Kaltzeiten in Form von hellgelbemLöss, der als fruchtbarer Boden seit dem Ende der letzten Eiszeit vor 10000Jahren seine dunkle Farbe erhalten hat. Zwischen deren Auflagerung und demAbsatz der letzten See-Sedimente, die noch über das Niveau der heutigenPelz-Kappe östlich von Karben in 170 m hinausragten,wurde im Wechsel von Warmzeiten und Eiszeiten die Oberfläche unserer Landschaftmodelliert. Die Bodendecke liegt somit auf ganz unterschiedlichem Untergrund.Das Geologische Denkmal Karben liegt an der Straße von Klein-Karbennach Rendel etwa auf halbem Weg und ist jederzeit fürjedermann offen. Ich bin hier schon gefühlte tausend Mal vorbei gefahren, ohneweiter darüber nachzudenken. Irgendwann habe ich es mir dann mal angeschaut,eine Menge interessanter Informationen über die geologische Geschichte derWetterau gefunden und mich dazu entschlossen, hier einen Earthcachezu legen. Es handelt sich um ein offizelles, ortsfestes paläontologisches Boden- undKulturdenkmal nach § 19 des Hessischen Denkmalschutzgesetzes.Um den Cache zu loggen musst Du vor Ort drei Fragenbeantworten und dort ein Foto mit Dir und Deinem GPS-Gerät oder nur Deinem GPS-Gerätmachen und dem Logeintrag  beifügen.Parken kannst Du in Klein-Karben oder Rendel. Vondort sind es ca. 400 m bis zum Cache – pro Weg.Fragen:1. Wie viele km² maß die Wasserfläche des Wetterau-Sees ungefähr?2. Welchem Zeitalter sind die angeschnittenen Schichten zuzuordnen?3. Welche Gesteinsschicht auf dem Schaubild liegt direkt neben der Rüssingen-Formation?Für umgehende Überprüfung der Antworten sendet eine E-Mail mit Eurem GC-Namen in der Betreffzeile an: Wasserfläche.Zeitalter.Formation@googlemail.com.Beispiel: 18000.Jura.Ruessingen@googlemail.comQuelle und weiterführendeInformationen: www.karben.de  English version:Geological Monument KarbenThe geological monument (geotop) was built in 2006 in Karben. The west-facingslope of the geotop is partly responsible for the thin canopy of loess (segmentcarried and settled by the wind during the last ice age). This thinnessfacilitates the attainment of the deeper layers of rock for analysis. Thereforeit is possible to examine layers of soil originating from different periods ofEarth's development in a relatively small area, lying here next to each other. Theserocks may shed light on the geological development of the region.The age of the raised sections can be estimated at about 22 until 23 millionyears ago. The rock sequences from this period have been renamed in recentyears, especially in the Mainz Basin in order to promote unification. Thelimestone at the left side of the entry area of the geotop and at the leftsection of the bottom of the pit used to be called after a lively sculpturedwater snail of up to 4 cm length \"Cerithienkalke”. It is your task to findthe current designation. On the upper right section greenish claystone alternate with chalky limestones.This is part of the so called “Rüssingen Formation”, a clay-marl layersequence, which was formerly known as \"Inflatenschichten\" (namedafter a small smooth-skinned snail Hydrobia inflata). The youngest unit is theland cover developed during and after the last ice age. A large number of small snails and clams and finely striped, wavy layers ofalgal turf suggest a formation of limestone under water cover. The question ofthe nature of the water can be answered with the massive presence ofmicroscopic skeletal remains of unicellular organisms, foraminifera of thegenus Quinqueloculina. Unlike the well characterized frequent snail and clamshells whose genitor suggests a certain tolerance for variations in salinity,these foraminifera are a pretty good indicator that in this waters the salinitywas higher than in the open sea, ie there was a hyper alines milieu. In geologically short periods before - about 24 million years ago, butcertainly before 30 million years ago - probably a marine compound existed inthe Wetterau. It was certainly a narrow and not very deep (and so far the last)sea link between the North Sea and the Mediterranean Sea at that time. Theuplift of the ground caused separating thresholds,which broke the marineconnection and left behind a large lake, in type, but not in the sizecomparable to the Aral Sea or the Caspian Sea. In a warm, dry climate, thesalinity was initially very high, but surrounding rivers from broughtfreshwater so that the lakes condition became similar to those of today'sfresh-water lakes.Since that time, our country has changed completely: the Alps in thesouth have been unfolded, the Rhenish Slate Mountains, and hence the Taunus wasraised again, and only 5 million years after the deposition of the limestonerocks numerous lava flows poured down and built the Vogelsberg in the northeast.One of these streams flowed the way fairly quickly, probably hissing andsmoking from the area around Assenheim through the Petterweil area and thenfrom Erlenbach to Frankfurt. The top cover of the brown clay and limestone is considered geologically veryyoung, probably not older than 20,000 years. In the lower part it consists of asplintered, poorly sorted rock debris, which was moving downhill during thecold periods. The loess has been a fertile ground and kept its darker coloursince the end of the last Ice Age 10,000 years ago. Between the deposits andthe last (highest) deposition of the lake sediments, which exceeded the levelof Karben’s fur cap in 170 m a.s.l. today, the surface of our landscape wasmodeled during the alternation of ice ages and warm periods. Therefore the soilcovers very different kinds of bedrock. The Geological Monument Karben is located next to the road half-way fromKlein-Karben to Rendel. It is free and publicly available. You may have noticedthis site before (as I did somedays), but never wasted a second thought on it(as I did until now). Somedays I visited this place, found very interestinginformation on the geological history of the “Wetterau” area and decided toplace an Earthcache there.This site is an official stationary ground paleontological and culturalmonument under § 19 of the Hessian Heritage Act. In order to log this cache you have toanswer 3 questions at the site and take a picture of you and/or solely yourGPS-device at your favorite spot of this monument and attach that picture toyour log. Parking is available in Klein-Karben or Rendel – the cache is about 400meters away.Questions:1. What was the approximate size (in km²) of thesurface of the Wetterau-Sea?2. Which geological age do the displayed layer originate from?3. As shown on the chart: Which rock-formation is situated next to the“Rüssingen-Formation”?In order to receive immediate approval of your answers send an emailwith your GC-name as subject to: sizeofsurface.geologicalage.formation@googlemail.com.E.g.: 18000.Jura.Ruessingen@googlemail.comSource and further information: www.karben.de FTF: © Tank242, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Geologisches Denkmal Karben von Tank242","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":["LandslideBo / 09.10.2016 18:08 / gefundenHeute sonntägliche Cacherunde, dabei musste am Internationalen Earth Cache Day natürlich heute einer besucht werden. Bei unserer Runde in der Nähe von Karbon führten unsere Geräte uns zu diesem geologischen Denkmal. Interessant war u.a. das der Wetterbericht See größer als der Bodensee war. Danke für das herführen. TFTC","dogs4walk / 04.05.2014 / gefundenUnd wieder was gelernt. Ist schon erstaunlich, was man beim Cachen über die Erdgeschichte erfährt. Danke!  Bild gibt es bei GC.com.","crisb / 30.11.2013 / gefundenDa hpccube heute ohnehin nach Frankfurt wollten, schloss ich mich an und wir machten eine kleine Cachetour daraus. So wurden auf Hin- und Rückweg noch ein paar Dosen gesucht.Dieser Earthcache tauchte spontan auf der Karte auf. Also schnell hier vorbeigelaufen. Die Fragen konnten alle problemlos beantwortet werden und etwas zu lernen gab es dabei auch noch.Danke fürs Zeigen!Gruß crisb","prussel / 31.08.2013 / gefundenSchon oft sind wir hier vorbei gekommen, mal wars dunkel, mal hat es geregnet... Heute haben wir auf dem Weg zum Hexenevent angehalten und uns endlich mal das interessante Bodendekmal angesehen.TFTC Jutta & Michael# 3983, 18:50                                                                                  ","Sheepdog_Sam / 17.11.2012 / gefundenTrotz kaputter Tafel das Rätsel gelöst und Freigabe bekommen, das Bild gibt es auf GC.com","willomat / 21.09.2011 / gefundenGestern Abend mal vorbei geschaut. Das Bild bitte bei GC bewundern Danke und Gruß willomat","SirChrome / 05.08.2011 / gefundenMein erster Earthcache und sogar die Antworten sind richtig. Leider kann ich bisher noch kein Bild anfügen, da Ich mein Handy zum suchen und loggen benötige. Daher kann Ich schlecht ein Bild von meinem GPS machen. Bilder von mir versuche Ich zu vermeiden. Wenn Ich wieder zu hause bin, kann ich ja mal mein Handy fotografieren und ebenfalls hochladen.TFTCSirChrome","storc / 10.04.2011 / gefundenMein erster Earthcache. Interessante Stelle.Danke fürs Zeigen.","Aldokyl / 27.08.2010 / gefundenDanke für´s zeigen und die superschnelle Logfreigabe.Nicht nir der Cache ist schön sondern auch der Blick von dort.","Protzie / 05.08.2010 / gefunden#61 um 16:02 Uhr Geologisches Denkmal. Naja! Heute mal das Denkmal besichtigt. GrußProtzie","Isebar / 26.07.2010 / gefundenEs ist schon faszinierend, wohin einen das GeoCachen und insbesondere die EarthCaches bringen ...Wirklich überraschend, was sich in so einem \"blöden Huppel im Gelände\" alles an Interessantem verbirgt. Vielen Dank für diesen Cache sagen[font=Comic Sans MS][b][blue][size=2]Isebar & Mupfelchen[size=1] [font=Verdana] (Team_F&F_aus_F)[/b][black] [br][size=2] (3.5 Sterne bei [url=http://www.gcvote.com]GCVote[/url])This entry was edited by Isebar on Monday, 26 July 2010 at 10:02:10.","TeamWawa666 / 25.05.2010 / gefundenDiesen schönen Earthcache heute zusammen mit <a href=\"http://www.geocaching.com/profile/?guid=ae65f015-ee4c-408f-b473-115b11ad16cd\" target=\"_blank\" rel=\"nofollow\">Dr-Ho1951<\/a> besucht....TFTEC<a href=\"http://www.hopatrick.de/index.html\" target=\"_blank\" rel=\"nofollow\">Wawa666<\/a>","julien85 / 22.05.2010 / gefundenAuf meiner kleinen Mystery-Tour auch noch fix diesen EC eingesackt [:)]Danke fürs Zeigen!","skrell / 18.05.2010 / gefundenEin interessanter Einblick in die Erdschichten.Danke für die Lehrstunde!GrussThomas","Senior_Stoltze / 11.05.2010 / gefunden#O003 -- 16.00Ein interessanter Platz. Leider sehr unauffällig und nicht sonderlich gepflegt. Vom Bodenprofil ist nur noch sehr wenig zu erkennen. Nur wenn man sich die hellen Steine etwas genauer anschaut, sieht man die Muschelreste.TFTC Senior_Stoltze ","5Jauers / 08.04.2010 / gefundenWar heute auch hier. 08.04.2010 12:00:00 Uhr.Bin noch neu, muss erst mal rausbekommen wie man ein Bild einfügt.Stelle ich dann noch ein. Heute probiert Bilder haben über 400kb, geht leider nicht. ","Jabepa / 07.03.2010 / gefundenWas man so alles nicht sieht, wenn man hier vorbeifährt. Danke für das Zeigen.#1779","FlashCool / 22.02.2010 / gefundenHeute abend war ich hier vor Ort und hab wieder was gelernt. Vielen Dank für die prompte Logerlaubnis.","Määnzer / 20.02.2010 / gefundenHeute gemeinsam mit \"Rote Teufel\" auf unserer kleinen Tour diese tolle Locaction besucht.TFTCMÄÄNZERHB"],"descriptionSnippet":"Schneller Earthcache zwischen Klein-Karben und Rendel","status":"kann gesucht werden"}