{"hiddenAt":"02.02.2005","waypoint":"OC9DF1","coordinates":"E 008° 32.990' N 49° 26.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DF1","description":"Ihr findet den Cache, indem Ihr einfach zu den o.a. Koordinaten geht, die mit der Lage des Caches identisch sind.UmgebungsinfoIn der Nähe befindet sich ein Wildschweingehege und ein Gehege mit Auerochsen und Mufflos. Füttern erlaubt!Parken z.B. bei N 49º25.958, E 8º32.781 oder auf der gegenüberliegenden Strassenseite.WICHTIG !!Der Name des Caches ist Programm, aber Ihr müsst nicht graben. Das Offensichtliche ist das Falsche. Nordic Walker mit Stöcken sind im Vorteil, vorausgesetzt sie haben ein gutes Gehör.Bitte nachdem der Cache gefunden wurde das Versteck wieder gut verschließen und alle Spuren beseitigen, damit der nächste auch noch seine Freude an der Suche hat.Viel Spaß beim Suchen.© menechmus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu vz Fcbvyreovyq anur qre ibeqrera Onfvf","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Im Untergrund von menechmus","cacheType":"normaler Cache","terrain":1,"logs":["bu-be / 12.03.2018 / gefundenNachdem das Finalgebiet erreicht war, wa dieses alte Schätzchen schnell gefunden.t4tcbu-be","KSHaßloch / 20.11.2016 15:30 / gefundenDank des Tipps gefunden und nebenbei die Tiere bewundert!","Piotri14 / 21.07.2016 20:56 / gefundenTftc","muellerswiss / 02.07.2016 08:41 / gefundenDa ich zusätzlich zur 366er-Matrix auch versuche, die Versteckmonatsmatrix zu füllen, kam ich hierher in den Dossenwald [:D].Hier hat das Spoilerbild nicht mehr soviel mit der aktuellen Situation zu tun, wie wünschenswert wäre [;)]. Dafür zeigen sich andere Spuren, die deutlich auf den Cache hinweisen [:D].Vielen Dank für das Pflegen des Oldies [:D].TFTC10:20 - 20","tweeedy / 12.03.2016 / gefundenInteressant..super gemacht!","TrashyHonc / 05.12.2015 21:00 / gefundenEine lustige Sache: Während LaLeña und ich versuchten, das Spoilerbild richtig zu interpretieren, fragte Big-Peat, wann dieser Cache denn zum letzten Mal geloggt wurde. Just in diesem Moment stolperte ich quasi drüber und konnte spontan \"jetzt!\" antworten...Danke für den Cache und viele Grüße an menechmus!TrashyHonc______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"[/b][/blue]Gefunden in GC3Z22R [url=http://coord.info/GC3Z22R]Weisheit des Tages[/url]","Koffeinhäsle / 17.08.2015 16:57 / gefundenHat ne Weile gedauert, aber coole Idee! ","Knocky737 / 27.05.2015 / gefundenAuf unserer heutige Geogassi-Runde nach etwas Suche auch diesen Cache gefunden!TFTC!","Waldroder / 26.02.2015 / gefundenMein zweiter Cache oder besser der erste unseres Hundes.Nix rein, nix raus.","Katzenpfote / 16.06.2014 21:37 / gefunden","Tigerpfote / 16.06.2014 18:39 / gefundenZügig gefunden, mit Hints ;3Raus: Dachsenfranz-ButtonRein: Mariokart II Zwiebelanhänger","derAnonyme / 02.02.2014 / nicht gefundenTja nach längerer Suche haben wir aufgegeben.Es gab durchaus mehrere potentielle Verstecke und auch Löcher, in denen vielleicht ein Cache hätte sein können. Nix wars.Allerdings haben wir das Spoilerbild nicht dabei gehabt.Vielleicht versuchen wir es ein anderes mal damit erneut.","RailrunnerMvC / 24.10.2013 15:29 / gefundenRailrunnerMvC 24. Oktober 2013 15:29Recht gut gefunden dank des hints TFTC ","Jiver78 / 03.09.2013 / gefundenSeit 5 Jahren auf GC aktiv bin ich jetzt auch bei OC...diese Dose habe ich im September 2013 gefunden.","HUSTI / 20.05.2013 / gefundenPerfekte Koordinaten führten mich auf direktem Weg zum Cache der sich dadurch auch schnell entdecken ließ.TFTC und viele Grüße vonHusti","dieFeilemer / 13.10.2012 / gefundenca 10 min gesucht dann glücklich gefunden. DFDCdieFeilemer PS ein Travelbuck ist nun drin sein Name :Tofu Chan und er wurde als erstes in Japan ausgesetzt (wenn ich alles richtig verstanden habe)","Kutscher-Family / 23.09.2012 / gefundenHeute bei schönstem Herbstwetter unsere Wildschweine besucht und mit Freude gesucht. Tolles Versteck! Danke!","Rhapsody / 29.06.2012 / gefunden...an einem schönen Sommerabend von einem Schwarm Mücken begleitet mehr oder weniger schnell gefunden, etwas in Eile wegen dem schnell leer werdenden Akku ;-) Unser neues Hobby macht so süchtig!!!in: Geocoin TFTC rhapsodys","harzer69 / 24.06.2012 / gefundenNordic Walker sind hier eindeutig im Vorteil ;-)","sucher2804 / 05.05.2012 / gefundenKlasse versteck, hat spass gemacht, DANKE für mühe.Bin neu beim suchen dabei. Hat sucht potential. "],"descriptionSnippet":"","status":"kann gesucht werden"}