{"hiddenAt":"03.02.2010","waypoint":"OC9DF9","coordinates":"E 007° 17.794' N 50° 27.502'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DF9","description":"TrasshöhlenwegBeim Ausbruch des Laacher Vulkans wurdeninsgesamt rund 16 Kubikkilometer Magma ausgeschleudert. DieHöhe der Eruptionssäulen muss bis zu 40 km betragenhaben. Die heiße Gassäule löste während derEruption heftige Gewitter, die mit starkem Regen verbunden waren,aus. Ein Schlammgemisch aus Wasser, Bims und Asche lagerte sich inden Seitentälern ab. Dieser Schlamm verfestigte sich undhieraus entstand der sogenannte Trass.Im Brohltal, rund acht Kilometernordnordöstlich vom Laacher See, befindet sich einegrößere Masse Trass. Es ist ein sehr weiches Gestein, auswelchem sich schon mit den Fingern leicht Stücke lösenlassen, und gleichzeitig so fest, dass in ihm mehrere eingegrabene,menschen hohe Tunnel ohne weitere Stützung dauerhaft bestehenkönnen. Es handelt sich hier um Tuff, ein vulkanischesLockerprodukt, welches erst sekundär verfestigt wurde. Inseiner Existenz ist es fast einmalig.Ursprünglich stimmte es chemisch wiegenetisch mit dem Bims überein, der in der Umgegend alsvulkanisches Produkt häufig zu finden ist. Erst die weitereGesteinsgenese bildete einen Unterschied zwischen den beidenGesteinen heraus. Der äußerlich feststellbareUnterschied: Trass ist, im Gegensatz zum Bims, massig undungeschichtet. Durch seine Porösität ist der Trass sehrleicht.Die räumliche Verteilung der heutigen Vorkommen lässtdarauf schließen, dass der Trass hier teilweise abgebautworden ist. Der nahe gelegene Laacher Bims, genetisch eng verwandtmit dem Trass, lieferte in den sechziger Jahren unseresJahrhunderts rund zwei drittel des Baustoffes für die gesamteBRD. Und auch der Trass wurde intensiv genutzt. ErsteNutzungsspuren stammen nachweislich noch aus der Römerzeit,wobei allerdings aus dem weichen Material Ziegel geschnittenwurden, die dann in Häusern verbaut wurden. Bereits damals -und noch lange danach, etwa bis zum zweiten Weltkrieg - wurde derTrass als Mörtel benutzt. Wird er gemahlen und mit Wasser undKalk vermischt, so ergibt diese Mischung bei Austrocknung eine sehrharte, bautaugliche Masse. Nur wenige Gesteine haben solcheEigenschaften; der enge Verwandte, der Laacher Bims, erfülltdiese Funktion nicht.Die wildromantischen Höhlen sind meist nicht abbauwürdigeTrassreste. In den Höhlen wurden die Aken (Trassstücke)getrocknet und später in Trassmühlen fein gemahlen.Bereits im 15. Jahrhundert wurden große Trassmengen nachHolland für den Deichbau geliefert .An diesem Startpunkt beginnt auch derTrasshöhlenweg.1. Aufgabe:Mache hier am Eingang zur 1. Höhle eine Aufnahme von dir.Dieses Bild ist später dem Log anzuhängen.      Folge den Schildern \"Trasshöhlenweg\". Gehedazu durch die erste Höhle bis zum Ende durch, dann linksabbiegen. Nach einem kleine Spaziergang, bis zu zur KoordinateN50° 27.375 E007° 17.745, gelangst du zu weiterenHöhlen.         2.Aufgabe:.Betrete dieseHöhle und bestimme die Länge bis zumrückwärtigen Ausgang.3.Aufgabe:Schreite dannrechtwinklig zur 1. Messung die Breite dieser Höhle ab. (ImBild oben vom Standort des Fotografen bis zum Ende des leichtrechts abgehenden Gangs).4.Aufgabe:Wie hoch schätztdu, ist diese Höhle? Sende mir die Lösungen (Länge, Breiteund Höhe in Metern) mit diesem Formular zu.Nach meiner Bestätigung, kann der Cache mit Bild geloggtwerden.© CADS11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Trasshöhlenweg von CADS11","cacheType":"virtueller Cache","terrain":1.5,"logs":["freewillis / 29.12.2017 / gefundenHeute ging es als Hauptcache auf die Traumpfad-Runde Höhlen- und Schluchtensteig. Bei eisigem Wetter ging es auf die Runde. Beendet wurde die Runde dann bei wildem Schneetreiben.Da kam ich natürlich unweigerlich auch an diesem Earth-Cache vorbei. Die Aufgaben ließen sich gut finden, hoffe ich zumindest.Es ist immer wieder toll hier in den Höhlen.Da ich die Logfreigabe bereits für meinen Eintrag bei geocaching.com erhalten habe, hoffe ich, dass ich hier nicht noch einmal die Antworten schicken muss.DFDC, MPLC, TFTC, TFG, BVDCfreewillis","kite2000 / 07.10.2017 22:41 / gefundenAuf dem Rückweg unserer Klettersteigtour am Boppard, konnte ich die 3 Muggel unseres Teams noch überreden die Trasshöhlen und die Wolfschlucht zu besuchen. Solche Highlights wären Ihnen ohne Geocacher an Bord entgangen! :-)Vielen für's Herführen sagen Kite2000 und die Muggel!Grüße aus Hamm, dem Dreiländereck zwischen Münsterland, der Ruhrmetropole und Ostwestfalen :-)","RoyalSlash / 06.07.2017 20:05 / gefundenDer Höhlenmessdienst hat dieses Domizil vermessen. Danke fürs Herführen. TFTC #33 @ July 6, 2017","Die Asbacher Bande / 01.01.2017 / gefundenMit einer vernünftigen Heizung hätte man es sich drinnen richtig gemütlich machen können, die Isolierung ist spitze, es zieht nur ein wenig. Danke für den schönen Cache sagt  Die Asbacher Bande Nachlog auf OC ","Schadi / 05.10.2016 / gefundenFür heute hatte ich mir vorgenommen, die interessante Vulkan-Landschaft der Eifel besser kennen zu lernen. Dieser Cache war dabei schon ein erster Höhepunkt der Tour: ein beeindruckendes Höhlensystem, so etwas habe ich zuvor noch nie gesehen! Ich hatte auch keine Ahnung, was Trass ist - diese Wissenslücke hat der Cache ebenfalls geschlossen. Nach etwas Herumspazieren in den geräumigen Höhlen habe ich noch schnell die richtige Höhle \"vermessen\", und mich dann auf die Suche nach dem Trasshöhlen-Multi gemacht. Danke für diesen tollen Cache rund um den Brohltaler Trass, und für die umgehende Bestätigung meiner Antworten durch den Owner!","Tiffi Tequila / 24.09.2016 / gefundenAuf meiner Tour auf dem Traumpfad, begleitet von Oceansoul23 & wolkenreich, war dieser Earth Cache das erste bremsende Element. Besonders bei der \"Breite der Höhle\" waren wir uns nicht so ganz sicher, welche Breite gemeint ist. Ansonsten eine sehr interessante Angelegenheit. Viele Grüße aus Leipzig,von Tiffi Tequila.","wolkenreich / 24.09.2016 21:00 / gefundenAuf einer großen Wanderung mit Oceansoul23 und Tiffi Tequila habe ich auch ein paar Caches gefunden. EarthCaches gibt es ja wie an der Perlenschnur. Die Fragen waren, besonders was die Breiten angeht, gar nicht so einfach zu lösen.Grüße aus Leipzig.","Jiver78 / 28.07.2016 / gefundenAuf einer geologisch geführten Tour ging es für mich (und einen Bus voller Geocacher) rund um Mendig und den Laacher See. Earthcaches waren da selbstverständlich das Hauptthema.Der Trasshöhlenweg war unser letzter Stopp vor dem Laacher See. Ein herzliches Danke für den Cache an CADS11 und an Sven von Loga für die fachkundige Führung!","2go4fun / 03.07.2016 / gefundenDie Trasshöhlen waren unserer heutiges Ausflugsziel. Wirklich sehr lohnenswert und interessant!Mit viel Spaß habe ich zusammen mit Boletus-vom-Berg die Höhle vermessen. Vielen Dank für diesen Earth-Cache und die ausführlichen Hintergrundinformationen!","gps_asbach / 11.10.2015 20:42 / gefundenBei diesem tollen Herbstwetter haben wir uns mit Pfeffy auf den Weg Richtung Eifel gemacht um diesen schönen Cache zu finden. Die Aufgaben konnten wir gut lösen. So hatten wir jede Menge Zeit diesen schönen Ort zu bewundern.Danke fürs herführen.DFDC gps_asbach","Pfeffy / 11.10.2015 20:41 / gefundenBei diesem tollen Herbstwetter haben wir uns auf den Weg Richtung Eifel gemacht um diesen schönen Cache zu finden. Die Aufgaben konnten wir gut lösen. So hatten wir jede Menge Zeit diesen schönen Ort zu bewundern.Danke fürs herführen. Da lasse ich doch gerne auch ein blaues Schleifchen da.TFTC Pfeffy","longW / 22.10.2014 13:31 / gefundenNice dig.","Lettertrolline / 25.07.2014 / gefundenWährend der Traumpfadwanderung mit xtqx1 kamen wir natürlich auch an den Trasshöhlen vorbei. Hui die waren ganz schön beeindruckend. Der Trass, die Höhlen, die  Landschaft, die Infos. Woow und das Ausmessen hat Spaß gemacht. Und da wir zuerst das Maßband durch die falsche Höhle zogen, hatte es gleich doppelt Spaß gemacht.Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 25.07.2014 / gefundenZusammen mit Lettertrolline wurden heute die Trasshöhlen erkundet.Beeindruckend, was sich hier an Hohlräumen in der Felswand befindet. Nach ausgiebiger Erkundung konnten dann auch alle geforderten Werte (Maßband sei Dank) ermittelt werden, wobei meiner Begleitung die Ehre für die korrekte Interpretation der Aufgabe Nummer drei gebührt (evtl. könnte man hier ja noch auf D-4 Niveau steigern indem man einen kompletten Polygonvermessungszug erstellen lässt  )Danke fürs Herführen an diesen interessanten Ort,xtqx1","weissaberkeinen / 22.06.2014 / gefundenTolle Höhlen hier, meinem Sohn hats gut gefallen. Nach dem Erkunden der Höhlen kam gerade die historische Eisenbahn vorbei. Toller Ausflug bei tollem Wetter. Vielen Dank für den Cache.Bereits auf GC geloggt und Freigabe erhalten.","mambofive / 13.03.2014 / gefundenIch habe mich zusätzlich zu geocaching.com auch bei opencaching.de angemeldet, und erlaube mir den ein oder anderen Cache der Vergangenheit hier nachzuloggen. In dieser Ecke hier gibt es viele spannende ECs, und das hier ist mal wieder einer davon. Der Abstecher von der Autobahn lohnt sich!Danke für die Ausarbeitung und für's Herführen!TFTC sagt mambofive.","holbi / 16.02.2014 / gefundenAuf einen Tipp vom Koblenzer Cacherstammtisch hin haben wir uns zum Abschluss des genialen Cachewochenendes in Koblenz zusammen mit Schlüsselknacki, koschka85 und 1Pelz noch hierher aufgemacht, um den Höhlen einen Besuch abzustatten.Wir haben überhaupt nicht gewusst, was uns hier erwartet, um so größer war die Überraschung angesichts der beeindruckenden Höhlen. Die Erkundung hat viel Spaß gemacht!TFTC, Holbi","Moselengel76 / 26.07.2013 / gefundenBei unserer Tour diesen Earthcache besucht.Danke sagt Moselengel76","rolandforchrist / 30.06.2013 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürs ZeigenMitfreundlichem Glückauf - Roland","cento / 12.04.2013 / gefundenUnsere Wanderung auf dem Traumpfad führte uns auch an den Trasshöhlen vorbei. Beziehungsweise sogar durch  so etwas hatten wir bisher noch nicht gesehen.Danke fürs ZeigenGrüßle centoNachlog auf OC "],"descriptionSnippet":"Earthcache Trasshöhlen","status":"kann gesucht werden"}