{"hiddenAt":"24.04.2009","waypoint":"OC9DE5","coordinates":"E 007° 32.162' N 50° 57.566'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DE5","description":"KleineNavigationsaufgaben mit kurzem Outdorteil im homburger Ländchen.Wir hoffen du kommst mit den zwei Teilen der Aufgabe klar. Dannsollte auch die Dose schnell gefunden werdenkönnen.Verschollen im grünen MeerVorlanger Zeit bin ich zusammen mit Hein Blöd die Wiehl heraufgeschippert, um eine Ladung feinsten Bildhauergesteins aus denSteinbrüchen des Oberbergischen Kreises zur Kölner Dombauhütte zubringen. Während das Schiff beladen wurde, beschlossen Hein undich, einen kleinen Landspaziergang zuunternehmen.Doches passiert das, was passieren muss, wenn zwei Seebären unterwegsin den Wälder des homburger Ländchens sind. Nicht nur, das mir vondem blöden Vogelgeplärre die Ohren pfiffen. Nein, es kam schlimmer:Wir sahen die Wälder und Wege vor lauter Bäumen nicht mehr. Überalldieses verflixte Grün. Ich war schon ganz blind und Hein ging esauch nicht besser. Kurzum, wir hatten unsverlaufen.Wirmussten schon alle Navigationskünste aufwarten, um festzustellen,wo wir überhaupt waren. Glücklicherweise hatte ich in der Fernediese Dinger gesehen, die uns wie Leuchttürme den Weg zeigenkonnten. Dieser Navi-Trick klappte also nicht nur auf See sondernauch hier bei den Landratten. Da wir jetzt unseren Standort wußten,war auch klar wie wir wieder zu unserem Kutter gelangenkonnten.AlsErinnerung und Mahnung an diesen unglücklichen Ort haben wir dorteine Kiste mit den Gegenständen hinterlassen, die wir gerade inunseren Taschen hatten.Hinweise zum CacheAchtung:Listing angepasst. Eins von drei Bilderrätsel wurde entfernt, mitzwei ist es aber auch gut zu lösen. Es gibt zwei möglicheLösungswege (aber nur einer ist genau genug). Lass deine GedankenKREISEN, dann wird die Lösung bestimmt schnell gefundensein.Dieangegebene Koordinate ist natürlich nicht die Position des Finals.Um das Final zu finden sind die Aufgaben hinter den Links zu lösen.Teil 1 und   Teil 2 des Rätsel zur   Positionsbestimmung.Somitsollte alles gesagt sein, was zum Finden des Caches notwendig ist.Gewisses Grundwissen über eine bestimmte Art derPositionsbestimmung kann bestimmt hilfreich sein.DeineLösung für die Koordinaten dieses Rätsels kannst Du aufgeochecker.com überprüfen (auf 8 m genau).Geochecker.com.Zuunserem 100sten wollten wir einen Cache auslegen. Nun ist sogarschon der Zweite gelegt, nur diesmal nicht so aufwendig wie derErste dieser Reihe. Genau genommen sollte hier ein Coin wieder aufdie Reise geschickt werden, der eine bestimmte Mission zu erfüllenhat. Wir wünschen auch hierwieder eine schöne Zeit im Wald.Happyhunting und blue skies© mpiep.de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Käpt'n Blaubär - Verschollen im grünen Meer von mpiep.de","cacheType":"Rätselcache","terrain":1.5,"logs":["Famthie / 11.02.2011 / gefundenNachdem dieser Cache schon ne Zeit lang gel&#xF6;st bei uns rumlag, haben wir gestern das mugglefreie Wetter genutzt und haben diesen Cache auf unserer Mystery-Tour mitgenommen.<br/><br/>Lg famthie<br/><br/>No Trade","3 Ausrufezeichen / 12.02.2010 / gefundenNach einem Besuch bei Eisensven fiel mir auf, daß es ja in nicht allzu weiter Entfernung noch eine Dose gibt, die mir aus diversen Gründen bislang verborgen blieb. Da ich das sehr schöne Rätsel irgendwann tatsächlich mal gelöst hatte, sollte also heute der große Tag gekommen sein, an dem die ständigen Sticheleien der Kollegen („Wie, du warst noch nicht im grünen Meer? Warum denn nicht? Der Cache liegt doch schon bald ein Jahr dort! Sag bloß, Du kannst das Rätsel nicht lösen!?“) ein für alle Mal verstummen sollten.Ich hatte mir deshalb also fest vorgenommen, heute einen sehr schnellen Fund zu landen. Vorgestellt hatte ich mir das in etwa so, daß ich die Dose schon aus dem Auto heraus sofort erblicken werde, nur kurz die Hand danach ausstrecken muß und noch während des Loggens die Nummer des owners wähle, um triumphierend zu verkünden, daß ich sein Rätsel schnell gelöst und die Dose in Sekundenbruchteilen quasi im Vorbeigehen gehoben habe.Und tatsächlich kam es dann nach ein paar Minuten auch zu einem Telefonat...„Ähhm... Hallo lieber Herr mpiep.... Entschuldigung für die Störung aber... könnten sie mir vielleicht sagen... ...ja, wegen dem Schnee, der ist hier ja doch so hoch und überhaupt... Ja, genau da stehe ich.... Oh, Dankeschön! Ich rufe auch nie mehr an, versprochen! Ja, tut mir ehrlich leid, die nächsten Dosen finde ich dann auch wieder ganz alleine... Jaja, ich weiß, klar schreib ich in mein log, daß ich Hilfe brauchte...“ Vielen Dank für den Cache!in: coin3!","Sonnenwinkler / 06.09.2009 / gefundenNa also, geht doch ! An diesem Rätsel haben wir ein wenig länger gesessen, obwohl es eigentlich gut machbar ist, wenn man erst mal den Anfang hat... hey, bei uns auf dem GPSr hatte die D-Wertung noch eine Höhe von 4,5, ist aber mittlerweile wohl angepasst worden . Als wir nach einiger Zeit endlich das erste der beiden Suchbilder gefunden hatten, ging das zweite dann mit logischer Überlegung deutlich schneller . Die gefundenen Hinweise brachten uns dann mit Hilfe einer wahrscheinlich bei vielen Cachern vorhandenen Software auf Zielkoordinaten, die sich im Nachhinein als 20-Meter-Abweichung (was aber bei der Entfernung kein Wunder ist) entpuppten . Trotzdem haben wir uns nach dem Event mit anschließendem Nachtcache noch zu den ermittelten Koordinaten begeben. Schade, dass wir es vor dem Event zeitlich nicht geschafft hatten, denn so wurde es noch schwerer, als es ohnehin schon war . Die T-Wertung ist zumindest momentan stark untertrieben, auch hier hätten wir wieder eine Machete gebraucht . Da der Cache auch vor knapp drei Monaten zum letzten Mal gefunden wurde, gab es auch keine Anzeichen einer Cacherautobahn . Urwald, Dornen, Dunkelheit und abweichende Koordinaten – ein Wunder, dass wir den Cache finden konnten... aber es klappte! Ich hatte gerade noch zur Sonnenwinklerin gesagt: \"lass uns abbrechen, hier finden wir heute abend sicher nichts\", als ich den Cache erblickte . So wurde alles gut. Ein tolles Rätsel, so etwas hatten wir bislang noch nicht gehabt ! Nur der \"kurze Outdoorteil\" könnte ein wenig freundlicher gestaltet sein... aber vielleicht ergibt sich das im Winter von selbst... Vielen Dank und viele Grüße aus dem Siegerland! Die Sonnenwinkler"],"descriptionSnippet":"","status":"kann gesucht werden"}