{"hiddenAt":"12.02.2008","waypoint":"OC9D20","coordinates":"E 011° 51.692' N 52° 16.404'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D20","description":"Romanikstraße- Oberkirche \"Unser Lieben Frauen\" Burg© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fpujnem va qre Rpxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Romanikstraße - Oberkirche Unser Lieben Frauen von eliminator0815","cacheType":"normaler Cache","terrain":1,"logs":["Hennen-rennen / 05.02.2017 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt danke für das her führen.","Sniper1988 / 21.03.2016 17:59 / gefundenGutes versteck. Waren zu Dritt, und ok","Burger Kind / 10.02.2016 11:15 / gefundenSKZ_hORT ADLER und Burger Kind waren in Burg auf Schatzsuche. Die Gruppe bestand aus 6 Hortkindern und der Leiterin. Bei windigem Wetter und kühlem aber trockenem Wetter wurden die Cachegeräte programmiert und ein paar Schätze sollten mit den Junior Cachern gefunden werden. Mit einem schönen Spaziergang wurde gleichzeitig den Junior-Schatzsuchern die Grundlagen des Cachen vermittelt.   ","Tante211264 / 25.12.2014 14:02 / gefundenDer Weihnachtsessen- Verdauungsspaziergang führte mich an die Kirche. Super Dosen- Idee, die LB- Suche hat länger gedauert als die Dose  selbst. Danke","martl / 27.07.2014 / gefundenEasy find with dadndaughter. tftcMartina","obiwan002 / 24.04.2013 / gefundenBereits am 22.01.11 habe ich diesen gefunden.Da ich mich entschlossen habe die Caches nachzuloggen die auch auf OC gelistet sind, kommt dieser Log halt mit etwas Verspätung.TFTCMdMmes","dance-fan / 23.09.2012 / nicht gefundenKonnten den Cache leider auch nach drei Anläufen nicht finden. Lediglich ein zerrissener grüner Zettel mit der Aufschrift GeoCaching lag auf dem Parkplatz. Existiert dieser Cache überhaupt noch?","Team Lucifer65 / 11.12.2011 / gefundenwahr gut ","Neuro-Gamer / 13.05.2011 / HinweisEine Frage ist der Cache in der Kirche (muss man in die Kirche rein gehen)","ente 74 / 29.09.2010 / gefunden","MarcLandis / 08.08.2010 / gefundenDas hat hier ein wenig gedauert, da ich erst nichts gefunden und dann den Hint falsch gelesen hatte. Als ich es dann richtig wusste, ging es dann ganz schnell.","Dorfjacke / 17.07.2010 15:58 / gefunden15:58 #619Dank des Hints sah ich das Versteck sofort nachdem Rotexer daran vorbei gegangen war. Die KO´s müssen manchmal eben \"interpoliert\" werden zwischen den Häuserwänden. Gutes Versteck nur sind die Logbücher wirklich seeeehr klein.Danke für den Kleinen sagt die Dorfjacke...","sax76 / 05.04.2010 / gefundenIm Herbst des letzte Jahre hatte ich mich schon einmal an diesem Cache versucht, aber damals sprang mein GPS hin und her und wegen der vielen Muggels brach ich die Suche erst einmal ab. Heute standen die Satteliten günstiger, das GPS führte uns direkt ans Ziel und dank der späteren Stunde war es auch Muggelfrei. Ich hatte gleich einen Verdacht der sich dann auch bestätigte. Vielen Dank für den Cache sagt Sax.","firlefranz / 19.05.2009 / gefundenDienstags ist die Kirche bis 17.00 Uhr zur Besichtigung geöffnet. Ich kam 5 nach 5. Nach einem kurzen Plausch mit der Aufsicht, die gerade fahren wollte, konnte ich die Suche ungestört fortsetzen. ... und es hat eine Weile gedauert. Das Versteck finde ich aber toll! Danke für&#39;s Zeigen! VG firlefranz","Koofi + Schatzi / 12.07.2008 / gefundenDieser Cache ist ansich kein Problem, nur die D Sterne sollten erhöht werden, dann kann man sich auf eine größere Herausforderung einstellen.Danke an Eliminator0815 ","g-force / 30.03.2008 / gefundenNa das war ja mal ne Aufgabe... und, wer findet den cache??... natürlich die rinni, r e s p e k t !na und ne super Idee ihn so zu \"tarnen\" TFTC sagt rinni ung g-force1","MayBe / 16.02.2008 / gefunden#390 - 23.50 Uhr - 7/7Vor dem Treffen konnten wir den Kleinen nicht aufstöbern. Das GPS führte uns immer und immer wieder direkt an das Gotteshaus. Auch ein vor Ort wartender Muggel erschwerte die Suche erheblich, zumal er direkt auf uns zustürzte, als wir einparkten. Erst dachten wir, ein Cacher? Aber als er sich hocherfreut ins Auto lehnte, um eine \"Monika\" zu begrüßen, war der Irrtum klar. Weder sunshine33 noch ich waren auch nur annähernd \"Monika\"! Leider wollte er sich danach für sein Versehen entschuldigen und scheinbar die Wartezeit auf Monika verkürzen, so dass wir uns kurzerhand aufteilten, um ihn \"abzuschütteln\".Im Anschluss an das Burger Treffen startete ich einen erneuten Versuch, dieses Mal mit raute_ammensleben. Schnell war der Kleine nun enttarnt und unser Besuch mit klammen Fingern im winzigen Logbuch verewigt. Bei Zurücklegen verlor der Cache allerdings immer wieder den Halt, so dass mein Begleiter 1. Hilfe leisten musste. Erfolgreich!Danke.LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}