{"hiddenAt":"29.01.2010","waypoint":"OC9D68","coordinates":"E 008° 12.294' N 53° 10.545'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D68","description":"Ein Cache im großen B&uumlrgerbusch.Der sehr leicht zufinden ist.Aber nicht hintern Berg.Bei diesem Cache braucht ihr den Hinweiß© Paddy99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzuöuyr uvagre qra Fcvrycyngm ( uvagrea Ubymunhf )","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Der alte Volkspark 1 von Paddy99","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 23.04.2018 / momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache nicht mehr zu finden. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","Danae / 24.12.2017 / gefundenNichts zu finden. Dafür aber Baumstümpfe ","dogesu / 25.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Mr Magoo / 01.12.2013 14:51 / gefundenSchönes Versteck! Mr. Magoo sagt Danke","AWHK / 14.08.2012 / gefundenUnseren ersten Cache gefunden! Schönes Versteck, man muss ziemlich weit greifen. Um 21:24 Uhr waren dann auch nicht mehr viele Zwergen-Muggels da; nur vierbeinige, die versprochen haben nichts zu sagen Das Logbuch war aufgeweicht, haben einen zusätzlichen Zettel mit Log beigelegt und Haarklammer getrauscht.","TaLa-1 / 28.03.2011 / gefundennicht schlecht leicht zu finden","Dany-sunshine / 21.10.2010 / nicht gefundenDie Koordinaten befinden sich in einem angrenzenden Garten?! Ist das so richtig???Ich konnte ihn jedenfalls nicht finden. Die Beschreibung dieses Caches passt jedoch zum Cache namens \"Der alte Volkspark 3\".Paddy99, der Bürger Busch ist wirklich eine hervoragende Örtlichkeit für die \"Schatzsuche\", aber irgendetas ist hier durcheinander??? Ich würde mich über ein wenig Aufklärung freuen:-).Herzliche Grüße, Dany-Sunshine","Die Ortis / 27.08.2010 / gefundenIn diesem Wald habe ich als Kind viel Zeit verbracht, also dachte ich das wird ein Heimspiel.Nachdem wir uns dann an &#39;Der alte Volkspark 2&#39; vergeblich die Zähne ausgebissen hatten, haben wir den 1er gegen 19.05h gelogt....Allerdings auch nur aufgrund der guten Cachebeschreibung und des Hinweises gefunden.  Schöner Cache, Danke! ","oltf / 12.04.2010 / HinweisAn den Koordinaten des \"Der alte Volkpark 1\" heute Mittag keinen weiteren Cache gefunden und auch nicht den Logstreifen von \"3\". Bin jetzt etwas ratlos. Vielleicht klärt sich ja alles auf. oltf ","oltf / 27.02.2010 / gefunden FTF Na, das war ja mal ein FTF, die Koordinaten waren 291 m off!!Der sehr eindeutige Hint hat dann zum Found geführt.Sehr oft war ich hier schon mit den Kindern spielen und kannte gerade diese Ecke ganz genau.Vielen Dank für diese sehr anspruchsvolle Aufgabe.oltf"],"descriptionSnippet":"Ein Cache beim  Spielplatz in Großen Bürgerbusch","status":"momentan nicht verfügbar"}