{"hiddenAt":"28.01.2010","waypoint":"OC9D61","coordinates":"E 014° 48.404' N 50° 54.529'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D61","description":"Leute wie die Zeit vergeht.Wenn ich heute meine Lieblingsmusik hören will, gehe ich ins Internet,bzw. hole mir Hunderte von Radioprogrammen per Kabel oder Satellit ins Haus.Und dann gibt's ja noch den CD-Handel.... Der Vielzahl sind also keine Grenzen gesetzt.Doch das war nicht immer so in der RegionLöbau-Zittau.Die \"reifere\" Jugend :-) kann sich bestimmt noch daran erinnern.Spaßeshalber wurde darum unsere \"Ecke\" auch das \"Tal derAhnungslosen\" genannt.Die \"Westgrenze\" und  \"Westberlin\" lagen zu weit weg.Westfernsehen war daher tabu, und mit Westradio sah es nicht viel besser aus.Wer nicht gerade sehr begünstigt wohnte und einen riesigen Antennenaufwandbetrieb, musste mit den Programmen der DDR vorlieb nehmen.Ich blicke mal auf das Jahr 1988 zurück.Ich war damals im Teenegeralter und gehörte zu denen, welchen Westradio auchnur vom \"Hören-Sagen\" kannten.Damit wollten wir uns aber nicht zufrieden geben.Mit paar Kumpels sind wir fast jedes Wochenende auf den Forstenberg beiSpitzkunnersdorf gezogen.Ausgerüstet waren wir mit SKR 700, einen Satz Batterien und vielen Kassetten.>> wisst Ihr eigentlich noch, wie Kassetten aussehen??? ;-) <<Obwohl der Forstenberg nicht die höchste Erhebung in der Umgebung ist, konntenwir doch das empfangen, was uns Zuhause vorenthalten blieb.Und wir hatten die Musik, die man teilweise im DDR-Radio nicht gehörthat. Unsere Favoriten waren damals Rias2, SFB2 und Bayern3.Solche Aktionen kann man heute nur belächeln, wennman die Zeit nicht mehr kennt.Jedenfalls hat es damals allen Spaß gemacht, und man ist raus in die Naturgekommen.-- kann ich da Parallelen zum Geocaching erkennen!! HIHI                 Genug erzählt, jetzt komme ich zu Eurer Aufgabe.Damit Ihr etwas mehr über den UKW-Rundfunk zu DDR-Zeiten erfahrt, habe ich paarFragen für Euch.Für einige ist es vielleicht ein Kinderspiel.Ansonsten hilft google weiter.... :-)1. Hier eine Auswahl von DDR-Radiosendern, die manin der Region Löbau-Zittau-Görlitz empfangen konnte.Auf welchen UKW-Frequenzen wurden diese abgestrahlt? (kleine Hilfe - derSendeturm befand sich auch in der Region)Radio DDR 1 sendete auf _ _._ MHz (=ABC)A=B=C=Radio DDR 2 sendete auf _ _._MHz (=DEF)D=E=F=Berliner Rundfunk sendete auf _ _._MHz (=GHI)G=H=I=Jugendradio DT 64 sendete auf _ _ _._MHz (=JKLM)J=K=L=M= 2. Die \"West\"-Radiosender hatten damalsmit extrem hohen Leistungen gesendet,nur so war der Empfang in Ostsachsen überhaupt möglich.Wenn Ihr noch die Frequenzen von folgenden Radiosendern herausbekommt, seid Ihrdem Final schon ganz nah.Rias2 war unser Lieblingssender. Leider gibt es dasProgramm heute nicht mehr. Auf welcher Berliner UKW-Frequenz wurde es gesendet? _ _._ MHz (=NOP)N=O=P=Ein weiteres Berliner Programm war SFB2, was es heutauch nicht mehr gibt. Es sendete auf? _ _._MHz (=QRS)Q=R=S=Das letzte gesuchte Programm ist Radio Bayern 3.Dieses Programm gibt es nach wie vor.Wir empfingen es damals vom Sender \"Ochsenkopf\" in Bayern.Die Frequenz ist auch heute noch aktuell, es ist _ _._MHz (=TUV)T=U=V=Habt Ihr alle Aufgaben gelöst, dann kann es an´sBerechnen des Finals gehen.Hier die Formel:N50°A*B*C*D*E*F*G*H*I*J - 1065004E014°L*N*O*P*Q*R*S*T*U*V - 2472231(O nicht mit Null verwechseln!!)Die oben angegebenen Koordinaten haben nichts mitdem Cache zu tun!!Viel Spaß bei der Suche wünschen Tapsi-Bär undgelbehilde!!                           Hier könnt Ihr Eure Koordinaten überprüfen:© Tapsi-Bär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"-crg_yvat-rvare iba 4ra_evpughat bfg-iba hagra","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Westradio im \"Tal der Ahnungslosen\" ## von Tapsi-Bär","cacheType":"Rätselcache","terrain":1.5,"logs":["Andi77GR / 30.03.2018 19:44 / gefundenAuf meiner kleinen Cacherunde in Zittau habe ich den Cache schnell gefunden und konnte mich ins Logbuch verewigen .Das Rätsel wurde schon vor längeren gelöst und war garnicht so einfach. Die Recherche nach den Daten hat etwas gedauert.Andi77GR bedankt sich bei Tapsi-Bär für das legen und pflegen vom Cache \"Westradio im \"Tal der Ahnungslosen\" ##\".Schöne Grüße aus Görlitz GC bereits geloggt","Rose38 / 31.05.2017 / gefundenAn diese Zeit kann ich mich noch gut erinnern, wie man vor dem Radio saß und so manchen Song auf Kassette aufgenommen hat. Das lösen war doch da eher etwas schwerer aber nach der Suche bei Google konnte man doch schon einiges finden und so mit kam das ersehnte Grün.Vor dem Event konnte dieser dann auch geborgen werden..Dfdc","undeins / 28.05.2017 / gefundenDas waren schon Zeiten, als wir noch lange den Hitparaden gelauscht haben und alles auf Kassette aufgenommen haben und uns freuten, wenn wir die Musik von Modern Talking, den Pet Shop Boys oder Frankie Goes To Hollywood mal ohne Störungen aufnehmen konnten.Die einzelnen Frequenzen wusste ich nicht mehr und so musste ich doch das Internet nach diesen durchforsten. Es gibt halt fast nichts im Netz, was es nicht gibt.So zeigte der Checker irgendwann grün und so konnten wir das Döschen heute noch vor dem Event besuchen und loggen. D4dC","DonBerty / 23.12.2015 / gefundenda ich wieder mal zu Besuch in meiner alten Heimat bin auch ein paar Cache vorbereitet dieser war einer davondie alten Zeiten kenne ich noch auch wenn ich weniger Kassetten gefüllt habe, ich war eher der Livehörer und das auch nur wenn das Wetter mitgespielt hat dennoch war es kein Problem das gesucht herauszufinden ein paar Bäume gepflanzt und den Checker befragt dieser gab mir recht und so lag es zum abholen bereitheut war es soweit, das Wetter und vor allem die Verkehrslage spielte mit und ich hatte Zeit hier nach dem Rechten zu sehen, das Döslein war flux gefunden und signiert Danke für diesen kleinen Erinnerungsausflugund google´st Du noch oder pflanzt auch Du schon Bäume?  benutze doch für Dein Recherche Ecosia, die grüne Suchmaschine","Die Olsenbande / 24.01.2015 / gefundenDas Rätsel löste Frau Olsen mal nebenbei beim Fernseh gucken.. War wohl auch eher Zufall das wir die richtigen Frequenzen sofort  gefunden haben bzw. der Hinweis mit dem Sendemasten in unserer Region machte die Sache einfacher.. Die damaligen Radiosender kannten wir natürlich nicht mehr, weil wir da noch zu jung waren :-)Heute hielten wir auf dem Heimweg hier an und konnten in Ruhe loggen.","Juergen-87 / 01.04.2012 13:45 / gefundenDa ich zu DDR-Zeiten noch nicht alt genug war, um mich fürs Radiohören zu interessieren holte ich mir für dieses Rätsel Verstärkung vom Team Crostau. Gemeinsam konnten alle Daten recht schnell ermittelt werden und der Geochecker zeigte Grün. Heute vor Ort an einer zum Thema passenden Stelle fand sich auch das Versteck schnell ein. Vielen Dank für das informative Rätsel und die schöne Geschichte drumherum.","Hirchi / 10.03.2012 / gefundenHeute auf unsere Cache-Tour mit Kindern gefunden.Danke!Hirchi","mariane / 11.06.2010 / gefundenEndlich stimmt es, das Rätsel war natürlich klasse mit passenden Final, aber es gibt sooooo viele Frequenzen. Selbst bei versuch zwei hat es wieder mehrere Anläufe gebraucht bis es stimmte, aber die Hartnäckigkeit bei der Recherche hat sich dann doch gelohnt und so konnte es ohne Hilfe zu Dose gehen. Dort dann erst einmal ohne Hint alles abgesucht und nüscht gefunden. Zurück zum Auto nochmal den Hint angesehen, Hä, das ist doch bestimmt und wenn, dann hab&#39;sch doch dort och gekuckt - so warst dann auch bei der Kontrolle, keine Ahnung wie ich (mariane) den beim erstem Hinsehen übersehen konnte.  Dafür kenne ich nun auch alle anderen Ecken und Kannten.Liebe Grüße und vielen Dank,             mariane + Tapsi","Nachtschwärmer81 / 27.05.2010 / gefundenOhje...dieses Fragezeichen hatte es in sich. Da uns im näheren Umfeld keiner Weiterhelfen konnte, musste google her halten. Doch dieser lieferte mehrere Ergebnisse und somit verschwanden die Notizen immer wieder in der Ablage. Da mir die ? auf der Landkarte jedoch keine Ruhe liesen, holte ich den Zettel erneut hervor. Dank des Schubes in die richtige Richtung, war dann das Lösen absolut kein Problem mehr. Am gleichen Tag fuhren wir los um ihn zu loggen und unsere Vorahnung des Cacheversteckes wurde bestätigt.Danke für den Tipp."],"descriptionSnippet":"","status":"kann gesucht werden"}