{"hiddenAt":"23.01.2010","waypoint":"OC9D30","coordinates":"E 008° 49.000' N 50° 12.000'","link":"https://www.opencaching.de/viewcache.php?wp=OC9D30","description":"Zurück auf StartEs war einmal ein Geocacher, der sich aufmachte einenberüchtigten Cache zu finden.Schon einige berühmte Cacher wie zB. „Safari, Astraoder Lopu“ hatten sich zuvor daran versucht, jedochgelten sie seither als verschollen.(Ähnlichkeiten mit realen Personen sindnatürlich rein zufällig) Auf dem komplizierten Track durch ein Sumpfgebiet namens„Matscha Mschuh“ waren viele Wagnisse undgefährliche Stellen zu umgehen. Doch schließlich fandunser Held den Final und er freute sich sehr.Als der Cacher jedoch die Truhe öffnete schlug wieder derFluch des Gottes „Rev Iew-er“ zu. Des CachersGPS-Gerät versagte, wie bereits zuvor bei den Vorfindern, denDienst. Wie sollte er nun je wieder heil aus diesem Sumpfherausfinden? Ängstlich aber voll konzentriert machte er sichauf den Rückweg, bei dem jeder Schritt wohlüberlegt seinmusste.Tatsächlich gelang es unserem Helden auf diese Weise seinenAusgangspunkt und somit sicheres Gelände zuerreichen.Deine Aufgabe ist es diesen Rückweg vom Final zumAusgangspunkt nachzuvollziehen. Jedes Feld muss und darfeinmal benutzt werden. Hast Du das Ausgangsfeld erreicht, addieredie Zahlen aller direkt benachbarten Felder (auch diagonal). Duerhältst die Zahl A.Nun rechne wie folgt:N 050 11.(Ax49)+2E 008 48.(Ax46)+6PS: An den Startkoordinaten gibt es natürlich nichts zufinden.Parken kann man bei N 050 11.621 E 008 48.677 Bitte Stift mitbringenDeine Lösung für die Koordinaten dieses Rätselskannst du auf geochecker.com überprüfen. Geochecker.com.© manny.calavera, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel] Qvr Mnuyra trora ibe, hz jvrivryr Sryqre trfcehatra jveq[Final] Qerv Evrfra haq rva Mjret. Qre Mjret vfg qnf Irefgrpx","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Zurück auf Start von manny.calavera","cacheType":"Rätselcache","terrain":2,"logs":["Puke6370 / 19.08.2014 / gefundenDas Rätsel hatte ich schon vor ca. 1 1/2 Jahren gelöst, da ich hier wegen eines Orchesterprojekts häufiger zu tun hatte. Allerdings hat die Zeit nie gereicht. Heute kam ich endlich mal wieder in die Gegend und konnte das Döschen suchen, das die Jahre gut überstanden hat. Logbuch ist nach wie vor voll, zum Glück gab es den Zusatzzettel, allerdings ist es wie durch ein Wunder getrocknet! TFTC.","60316 / 07.03.2014 13:02 / gefundenDass man in der Stadt meist unter Beobachtung steht, ist ja klar, aber auch hier mussten wir erst einen Moment warten, bis die Luft rein war.T4TC - 60316 - HJ+J2755 - 13:02","annekaffeekannebadew / 03.02.2014 / gefundenDieses  schöne Rätsel trage ich schon seid Ewigkeiten gelöst in meinem GPS herum und auch wenn ich gelegentlich mit ASTRA unterwegs bin, konnte ich ihn bisher doch nicht auf einer unserer Sonntagsradtouren mal abseits der Route locken, um diesen Cache auch tatsächlich einzusammeln. Heute war ich alleine unterwegs und mein MTB zickte ein bisschen in der Matsche, aber schließlich landete ich doch glücklich am Cache. Das Logbuch ist voll, ich habe mich einfach dazwischengequetscht. Die Verpackung würde ganz toll zu meiner neuen Cacheserie passen  Vielen Dank fürs Auslegen, hat mir Spaß gemacht.","storc / 09.10.2013 / gefundenHeute Morgen mal wieder über Niederdorfelden gefahren und ein schon etwas länger gelöstes Rätsel eingesammelt.Ein schöner Spaziergang am Morgen über die Felder am Fluß entlang.Das Final war dann schnell gefunden, allerdings ist das Logbuch voll und feucht.Auf dem Weg zur Arbeit dachte ich dann (wieder einmal) das war eine blöde Idee vorher hierher zu fahren. Die armen Pendler, die jeden Morgen nach Bad Vilbel im Stau stehen .Danke für den Cache.","horizontx / 10.05.2013 / gefundenEs sah schon nach Glücksspiel aus, als wir bei den drei Dicken angekommen waren. Aber wir haben uns nicht in die Nesseln gesetzt, sondern nach einer Weile die Dose in Händen gehalten. Auf dem Rückweg kamen wir an einer frischen Pizza vorbei. Wir haben aber nichts abbekommen, obwohl wir es verdient hätten.TFTC  horizontx","cachnix / 07.06.2011 / gefundenMann was ne harte Nuss, über viele Wochen immer mal wieder das Rätsel rausgekramt und dann doch wieder frustriert abgelegt. Bis dann bueli83 mit der Lösung rüber kam und so konnten wir dann endlich zusammen suchen, finden und loggen. dfdc","BRDS / 28.09.2010 / gefundenVor einiger Zeit auf GC geloggt, jetzt hier entsprechend nachgeholt...DFDC sagt _R__ ","julien85 / 21.05.2010 / gefundenDas Rätsel hat mir gut gefallen [:)] Beim Vorort-Termin heute hats dann etwas länger gedauert. Danke für Rätsel und Cache!","Jabepa / 08.05.2010 / gefundenDas Rätsel war schnell gelöst, aber vor Ort haben wir uns schwer getan. Das hat eine Weile gedauert, bis das Passende zum Hinweis gefunden war. Danke für den Cache.#1973","Protzie / 12.03.2010 / gefunden#49 um 16:25 Uhr  Das Rätsel war gar nicht so schwer. Aber dafür der Ausseneinsatz, ich war natürlich prompt auf der falschen Seite und musste den ganzen Weg zurück zum Start laufen. Auf der richtigen Seite bin ich schnell fündig geworden und konnte mich eintragen. Viele Grüße aus HiegstProtzie","FlashCool / 10.02.2010 / gefundenDas Rätsel konnte schnell gelöst werden. Heute dann der Vor-Ort-Termin. Nach kurzer Suche auch fündig geworden. Sehr gefallen hat mir der Cachebehälter.","safri / 28.01.2010 / gefundenGelöst direkt nach Erscheinen ergab sich dann heute die Gelegenheit den schönen Spaziergang mit Nala zu machen. Vielen Dank fürs Rätsel, bitte mehr davon!Das Versteck gefiel mir auch sehr gut! ","kadett11.oc / 24.01.2010 / gefundenda hatte FBB Haegar wohl recht, wir waren das die gerade auf dem Weg zum Cache waren. Wir, das heisst Sibuk, Latent Treasure and the FTF himself,Mister unbelievable Lopu !! [:)] der uns dankenswerterweise auf dem Weg begleitet hat.Ich hatte ja vor ein paar Tagen erst eine Bekanntschaft der dritten Art mit einem Hund aber dieser wollte nur spielen. Zuerst wars uns ja nicht geheuer, er stelltesich dann aber wirklich als ein harmloser Vertreter seiner Art heraus.o - ton : der hund macht nix. nachdem er dann einen Arm abgerissen hat meint das Herrchen, ui, das hat er aber zum ersten Mal gemacht [:)]Die Dose äh der Cachebehälter konnte dann fluxi gefunden werden [8D] nett gemacht.Mein Dank gilt an Sibuk, the riddlesolver und Latent Treasure (isch hab extra mitm tringge uffgehört) [:D] sowie an Lupo fürs begleiten.Danke auch an den Owner für den netten Cache, mir hats sehr gut gefallen obwohl ich ja eigentlich gerechnet hatte hier einen Ascona zu treffenTFTC kadett11in : Ssamons´s Czech Dog Geocoin (wie passend [:)] ) - der ging aber gleich in die nächste cachertasch","Lupo 512 / 23.01.2010 / gefundenAls wir von den Schicksalen der berühmten Cachern gehört haben, waren wir ganz betroffen und fest entschlossen nach ihnen zu suchen. Also ein Sondereinsatzkommando zusammen gerufen und angefangen zu knobeln. Das war eine harte Nuss aber wir haben sie geknackt und sind Hals über Kopf losgestürmt und vor Ort recht schnell fündig geworden. Nur von Safari und Astra war keine Spur zu sehen.Wir freuen uns sehr über unseren FTF und danken euch für den schönen CacheGruß Lopu ähh… Lupo "],"descriptionSnippet":"","status":"kann gesucht werden"}