{"hiddenAt":"09.08.2009","waypoint":"OC9DAA","coordinates":"E 008° 43.413' N 50° 06.260'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DAA","description":"EHEMALIGER BAHNHOF OBERRAD Allgemeine Info:Der Bahnhof Frankfurt-Oberrad lag im gleichnamigen Stadtteil von Frankfurt am Main.Errichtet wurde der Bahnhof als einzige Zwischenstation der Frankfurt-Offenbacher Lokalbahn 1848 zwischen deren Endpunkten Frankfurt-Lokalbahnhof und Offenbach-Lokalbahnhof. Der Bahnhof lag relativ weit entfernt von dem damaligen Dorf Oberrad, in auch heute noch landwirtschaftlich genutztem Gelände.Als die Frankfurt-Bebraer Eisenbahn 1873 ihren südmainischen Abschnitt westlich von Hanau erhielt, verlief ihre Trasse im Bereich von Offenbach und Frankfurt teilweise parallel zur Frankfurt-Offenbacher Lokalbahn und sie nutzte deren Bahnhof Frankfurt-Oberrad mit.In der Folgezeit überwog der Verkehr auf der neuen Fernbahn den Lokalverkehr zwischen Frankfurt und Offenbach bei weitem. Aber erst 1955 wurde die Lokalbahn gänzlich aufgegeben. Ein Jahr später wurden deren Bauwerke komplett abgerissen – verschont blieb einzig das Empfangsgebäude, das ja auch der Fernbahn diente, die dort Personenzüge halten ließ. Es ist so das einzige verbliebene bauliche Zeugnis dieser Eisenbahnverbindung zwischen Frankfurt und Offenbach und deshalb ein Kulturdenkmal nach dem Hessischen Denkmalschutzgesetz. Das Empfangsgebäude wurde 1862 errichtet und das Dach 1924 umgestaltet.Wegen der abseitigen Lage des Bahnhofs zur Bebauung von Oberrad war das Verkehrsaufkommen des Bahnhofs minimal – von Oberrad aus war es viel bequemer, die Straßenbahn nach Offenbach oder in die Frankfurter Innenstadt zu nutzen. Deshalb wurden die Verkehrshalte dort eingestellt und der Bahnhof 1987 aufgegeben.Auch die Eröffnung der S-Bahn zwischen Frankfurt und Offenbach, die im Bereich des Bahnhofs Frankfurt-Oberrad die ehemalige Trasse der Frankfurt-Offenbacher Lokalbahn nutzt, ließ den Bahnhof nicht wieder aufleben, obwohl der Gleisabstand der beiden S-Bahngleise im Bereich des Bahnhofs bei Errichtung extra so groß gewählt wurde, dass man sofort einen Mittelbahnsteig installieren könnte. Erst in jüngster Zeit (seit 2006) wird auf Grund des zunehmenden Individualverkehrs und unter Berücksichtigung zukünftiger verkehrsplanerischer Aspekte, sowie des Umweltschutzes wieder eine Reaktivierung des Bahnhofes als Haltepunkt der S-Bahn im Stadtteil diskutiertZur Zeit dient das Gebäude wohl als Wohnhaus und als Treffpunkt für einen Geheimbund - die Schlaraffen, deren Symbol der Uhu ist, welche man auch am Gebäude entdecken kann. \"Prominentes\" Mitglied ist der ehemalige ZDF-\"Wetterfrosch\" Uwe WespCache:Es handelt sich um eine ehemalige Blutzucker-Messstreifendose mit Logbuch, die magnetisch \"befestigt\" ist ! Der Magnet ist nicht der stärkste - eventuell die Dose auch gut festklemmen !Besondere Hinweise:IDie Geise müssen zum suchen nicht betreten werden ! Die Dose ist in Gleisnähe kann aber mit einem großen Schritt von der Straße aus erreicht werden ! ( neu ab 7.6.2016 )Aufgrund der Location Obacht vor entsprechenden Muggels...Wenn man schon mal hier ist, kann man noch einen Teil von \"Tour de Oberrad 2\" bewältigen...Zum Schluß:Viel Spaß /Viel Erfolg / Happy HuntingStand: 7.6.16© sarah_B, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"ehemaliger Bahnhof Oberrad von sarah_B","cacheType":"normaler Cache","terrain":1,"logs":["discochopper / 12.03.2018 18:21 / gefundenSchnell gefunden und geloggt. Danke fürs legen und pflegen.","dskip / 20.06.2017 15:15 / gefundenAuf dem Heimweg von einem Termin habe ich meinen Weg von Caches leiten lassen.Dieser Umweg war hitzebedingt nicht ganz ohne....DFDC aus Bremen!","MH2801. / 14.02.2017 04:24 / gefundenKleine Cache runde mit rebsche78 gemacht.  Der war gut zu finden. Vielen Dank fürs verstecken.","sarah_B / 06.08.2016 / kann gesucht werdenDas Listing wurde dem vom Geocaching.com entsprechend synchronisiert  und die Dose ist da !","Tesi / 17.12.2015 / gefundenBevor es zu einer bekannten Lokalität in der Nähe zum Vorweihnachtsschmaus ging, wollte ich nochmal kurz an die frische Luft. Rein zufällig führte mich der Weg hierhin und Überraschung, hier ist ja auch noch so eine schöne Dose. Sachen gibt`s. Danke Hint war der entscheidene Griff fix gemacht. Beim Signieren wäre fast alles weggeflogen, weil ein ICE vorbei gedonnert ist. Puh.Schönes Gebäude hier. Danke für die Hege und Pflege der Dose.Happy huntingTesi","Paus-online / 31.08.2015 22:15 / gefundenGefunden am 31.8.2015 um 22:15 Uhr.Quasi auf der Durchreise habe ich hier einen kurzen Halt eingelegt, um dieses kleine Döschen zu heben. Schnell war es erledigt - die Fahrt konnte bald weitergehen.Danke fürs Verstecken!","geo_rose / 18.08.2015 / gefundenIch fahre hier täglich zur Arbeit dran vorbei und habe mich schon immer gewundert, warum die S-Bahn-Gleise hier soweit auseinander liegen. Dank der schönen Information weiß ich nun Bescheid . Vielen Dank dafür!","Riedxela / 18.10.2014 / gefundenEin schneller Griff und ich hatte die Dose in der Hand. Danke für das Zeigen des Gebäudes und auslegen des Cache.","Hardy_Rodgau / 04.03.2014 15:55 / gefundenDiese Dose war flott entdeckt.Danke sagtHardy_Rodgau {GC 3710/15:55}","Atiline / 05.01.2014 / gefundenKleines Döschen \"im Vorbeigen\" mitgenommen.Die Geschichte des Gebäudes ist interessant.TFTCLGAtiline","Herzöge / 15.09.2013 / gefundenEin interessanter Ort, an den man selbst als 'Ortsansässiger' nicht unbedingt hinkommt- Danke für eine schöne Erweiterung unserer Ortskenntnis! TFTC ","dogs4walk / 08.09.2013 / gefundenDas Versteck war schnell entdeckt. Danke dafür!","frankimsauerland / 29.06.2013 / gefundenHeute mal wieder ein paar weiße Cacherflecken in  Frankfurt und Umgebung abgelaufen. Hier wurde ich schnell fündig. Die Dose war schon aus der Ferne sichtbar.LOG: 29.06.2013; 17:45 UhrNOTRADETFTC und viele Grüßefrankimsauerland","SaarFuchs / 03.11.2012 / gefundenHeuteam Wochenende hier mal schnell vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Gesucht, gefunden und geloggt! [;)]Das Wetter war ja nicht so optimal - die Dose jedoch dank des Hints schnell gefunden!Danke für die Dose und Grüße an den Owner! [:)]TFTC,Joerg([url=http://www.saarfuchs.com/]Follow my blog![/url])This entry was edited by SaarFuchs on Sunday, 04 November 2012 at 17:16:08 UTC.","Vater und Sohn / 03.10.2012 / gefundenNach einem Bierchen in der Gerbermühle einen kurzen Abstecher hierher gemacht.Danke fürs Zeigen !","orscher1959 / 23.07.2012 / gefundenAuf dem nach Hause Weg mal schnell gefunden...danke","following / 10.06.2012 / gefundenIm Opencaching-Team mit 4_Vs und mirosch war der Cache in Sekunden gefunden. Die Filmdose aus dem Listing hat sich inzwischen in etwas anderes verwandelt.Hier sieht nichts mehr nach Bahnhof aus; das ehemalige Bahnhofsgebäude wirkt wie ein normales Wohnhaus.","4_Vs / 09.06.2012 / gefundenDen haben wir dann schnell gefunden ...TFTC4_Vs","born_to_cache / 20.05.2012 / gefundendas war der letzte des heutigen Tages, eigentlich wollte ich ja die 200 heute vollmachen, aber es war ein langer Tag, den ich mit diesem netten Tradi beschliesse.TFTCborn_to_cache# 199","Strabi / 29.04.2012 / gefundenHurra, mein zweiter Cache. Nach langem Suchen doch noch gefunden. Danke für den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}