{"hiddenAt":"05.01.2010","waypoint":"OC9DE3","coordinates":"E 007° 32.589' N 50° 56.942'","link":"https://www.opencaching.de/viewcache.php?wp=OC9DE3","description":"Kleiner Rätselcache mit zwei Stationen auf ca. 1 kmfür zwischendurch. Dieses archäologische Bodendenkmalkannte ich bisher selber nicht. Nun möchte ich es euch auchzeigen. An der zu findenden Stelle wurde mit Baumaschinengearbeitet um Schäden eines Unwetters zu beseitigen. Unwetterund Maschinen haben leider ihre Spurenhinterlassen.Loch der ElementeWie immer gilt: an den oben angegebenen Koordinaten ist der Cachenicht versteckt.Wer trotz der oben gegebenen Hinweise immer noch nicht die gesuchteStelle erkannt hat, findet sie nach lösen des folgendenRätsels:N 50° 56.( Fe x 14 ) E 007° 32.( Pb x 9 +Fe)Deine Lösung für die Koordinaten dieses Rätselskannst Du auf GeoChecker.com überprüfen.Wenn der GeoChecker die richtige Lösung bestätigt hat,kannst du mit einer Mail an xxx.yyy@mpiep.de (xxx sind dieDezimalminuten des Nordwertes bzw. yyy Dezimalminuten des Ostwertder Lösungskoordinate) vorab ein paar Informationen überden gesuchten Platz bekommen. Bitte in die Betreffzeilen denUsernamen eintragen.An dem gesuchten Punkt angekommen, findest du ein Schild. Mit denInformationen dieses Schildes und der nachfolgenden Aufgabe ergibtsich die Position des Finals:N 50° 56.( Länge - 661 ) E 007° 32.(Gewicht - 462 )Der Parkplatz liegt für jeden sichtbar in der Nähe derersten Lösungskoordinate. An der südlichen Ecke desParkplatzes gibt es auf dem Weg zur Station 1 ein Schild, was jederlesen und beachten kann. Der Hinweis gilt nicht nur hier.Happy hunting und blue skiesmpiep.de© mpiep.de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Loch der Elemente von mpiep.de","cacheType":"Rätselcache","terrain":2,"logs":["Nordlandkai / 28.12.2016 / gefundenAls ich das Rätsel sah, hatte ich zum Glück sofort den richtigen Riecher. So bekam ich recht schnell grünes Licht vom Checker.Heute ging es im Zuge einer Cachetour an den Outdoorteil.An Station 1 angekommen war ich ein wenig verwirrt wegen der Infos. Warum kauft man etwas um es stillzulegen? Egal, nicht mein Problem.Ich habe derweilen das Final berechnet und mich auf Wegsuche begeben. Leider hatte ich da wohl auf das falsche Pferd gesetzt. Wäre ich doch einfach mal den Weg am Schild ein Stück weiter gegangen...Trotzdem fand ich natürlich die Dose. Das Logbuch ist zwar leicht feucht, trotzdem konnte ich mich eintragen.Vielen Dank für das Rätsel und den Cache.","Mogh / 07.03.2015 18:30 / gefundenVor dem Stammtisch in Wiehl hatte ich noch schnell das Rätsel gelöst und bin noch hier vorbei gefahren.Die Station und die Dose waren fix gefunden. GrüßeMogh","Seebaer777 / 08.03.2014 / gefundenDanke fürs Zeigen dieses \"Lochs\". Mit diesem Cache hatten wir die Wartezeit bis zur nächsten Führung in der Tropfsteinhöhle überbrückt.Hat etwas gedauert, bis wir die Dose gefunden hatten, doch dann hatte tapsi83 das glückliche Händchen.Das Logbuch ist leicht schimmelig.","Linda84 / 26.01.2013 / gefundenDas war meiner und JanusvB's erster Cache fuer heute. Geloest hatten wir das Raetsel beide unabhaengig voneinander geloest, was auch nicht weiter schwer war. Der Weg war allerdings etwas schwerer zu finden. So gesehen waren wir froh, dass es Winter ist. Im Sommer waere es hier noch um einiges haerter geworden. Irgendwann, ich hatte schon die ganze heimische Vegetation in den Haaren, war die Dose dann von mir gefunden. Und was sehen wir 2 Meter weiter? Das haetten wir auch leichter haben koennen.Wie auch immer; TFTC!                                                                                                                                                                                                     ","Sonstige / 30.10.2011 / gefundenUm 17:00 Uhr gefunden. Hat uns sehr viel spass gemacht! Auch wir kannten als Ortsansässige das Bodendenkmal nicht. TFTC!","Wuchtel / 10.10.2010 / gefundenEin thematisch interessanter Mystery mit einem wirklich interessanten archäologischen Bodendenkmal ... Nur schade, dass ich meine Stirnleuchte nicht dabei hatte [;)].DFDC Wuchtel","Team Mattchaser / 10.10.2010 / gefundenNach den Events in Wiehl noch schnell diesen Mystery gelaufen und alles gut gefunden [:)]TFTC","crisb / 10.10.2010 / gefundenDas Rätsel war schnell gelöst und so ging es heute nach dem CITO zusammen mit Team Mattchaser, Team Riker und horeisi zum Outdoor-Teil. Die Station und den Cache konnten wir gut finden.TFTCGruß crisb","Team Riker / 10.10.2010 / gefundenDa wir heute am Event in Wiehl waren haben wir natürlich auch einige umliegende Dosen besucht. Nach dem EC haben wir hier noch den Cache gehoben, Frau Riker ist mitgelaufen und Herr Riker hat im Auto Wache geschoben weil die kleine Cacherin eingeschlafen war.Danke für den Cache und Grüße aus Siegen3/4 Team Riker - auf der Runde -2","Die Elchbande / 19.09.2010 / gefundenDas kleine Rätsel war schon länger gelöst und wartet in Navi bis ich in der Nähe kam. Eine Runde mit der Postkutsche führte dann heute dazu. Das Loch selber ist fein hergerichtet. In der näheren Umgebung gibt es aber noch Handlungsbedarf.Danke für den CacheDie Elchbande","Team Haihappen / 18.09.2010 / gefundenNach langem Suchen doch gefunden. Fundzeit 17:44 Uhr. Mit 3 Kindern + Kinderwagen war das nicht ganz einfach. TradeOUT: Flaschen&#xF6;ffner, TBIN: Armband, Schl&#xFC;sselanh&#xE4;ngerVielen Dank, da&#xDF; wir ein sch&#xF6;nes Fleckchen in unserer Region kennenlernen duften. TFTC sagt das Team Haihappen!","Famthie / 23.05.2010 / gefundenAuf unserer Tour heute in der Gegend geloggt.<br/>Schon interessant, was man auch als Einheimische noch so alles lernen bzw. entdecken kann.<br/><br/>Vielen Dank<br/>Famthie<br/><br/>-No Trade-","Gummimann / 02.05.2010 / gefunden19.15hNach dem Event in Wiehl habe ich zusammen mit den Himpeln noch ein paar Finals eingesammelt.Schade das es so lange warten mußten ich wäre doch so gerne im Tiefschnee hier gewesen.TFTHGummimannNoTrade","Falken12 / 25.04.2010 / gefunden#563Heute morgen bei strahlendem Sonnenschein losgegangen. Wirklich schöner Weg - wir haben sogar ein Reh gesehen (wahrscheinlich geweckt :-) )Das Bodenkenkmal kannten wir auch noch nicht. Aber die Tafel hat uns auch noch einen Hinweis für einen anderen Cache gegeben..vielleicht.in: Notfalldoseout: nixTFTC sagen die Falken12","mpiep.de / 14.02.2010 / Hinweisda ich kein GPS mit karte habe (ist doch nur was fuer warmduscher und schattenparker )nehme ich auch keine ruecksicht auf die dort angezeigten karteninfos.im listing steht (seit dem 05.01.2010) : \"An der südlichen Ecke desParkplatzes gibt es auf dem Weg zur Station 1 ....\". somit muss keineraus einem T2 einen T5 machen und kann bequem den breiten weg nutzen.blue skiesmpiep.de","3 Ausrufezeichen / 25.01.2010 / gefundenAuf einer klitzekleinen Tour rund um Wiehl endlich auch mal diesen Mystery mitgenommen...Der Cache hat mir sehr gut gefallen, besonders, daß das kleine Rätsel zu dem interessanten Ort paßt, fand ich sehr gelungen. Auch der kurze Spaziergang durch den Schnee hat mir viel Spaß gemacht und das Döslein war dann auch sofort erblickt.Vielen Dank für den Cache!3! ","wittijack / 24.01.2010 / gefundenDie Koordinaten für die erste Station waren bereits am Tag der Veröffentlichung ermittelt. So konnte ich heute auf die gespeicherten Werte zurückgreifen und den alten Stollen besuchen.Danke für das schöne Rätsel und den geschichtlichen Nachhilfeunterricht.  [;)]WittiJack","Sonnenwinkler / 06.01.2010 / gefundenWeiter ging es mit diesem Mystery. Da das Rätsel schnell zu lösen war, hatten wir uns gestern aufgrund der Entfernung keine Chance auf die vorderen Plätze ausgerechnet  und dann lieber eine längere Runde für heute geplant . Immerhin konnten wir davon ausgehen, den Cache auch im Schnee zu finden ... So ging es also zunächst zur Zwischenstation, die schon mal prima passte. Schade, dass dort nicht mehr viel zu sehen ist, aber vielleicht wird ja demnächst mal etwas restauriert, wer weiss? Jedenfalls erhielten wir die fehlenden Informationen und konnten den Spuren bis zur Dose folgen . Schöner kurzer Mystery, vielen Dank und viele Grüße Die Sonnenwinkler Frauke und Thorsten","mpiep.de / 05.01.2010 / Hinweisglueckwunsch an die erstfinder sirius44 und Anubis17. die FTF-urkunde passte nicht in die small-dose und wird nachgereicht. hier schon einmal die urkunde im datenformat.die urkunden für STF und TTF werden erstellt nachdem alle logeintraege vom 05.01. da sind. da fehlt wohl noch jemand.blue skies und happy huntingmpiep.de"],"descriptionSnippet":"","status":"kann gesucht werden"}