{"hiddenAt":"26.02.2010","waypoint":"OC9E91","coordinates":"E 013° 22.825' N 54° 05.558'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E91","description":"Das Navigieren in Greifswald ist manchmal nicht ganz einfach. Wersich gut mit Verkehrsschildern auskennt, ist auch hier klar imVorteil. Zwei Beispiele:Ein Reisender auf der Durchfahrt möchte sich unsereschöne Innenstadt ansehen. Er parkt also zentral am Markt.Dann geht er nach Norden, um sich zunächst den GreifswalderMuseumshafen anzusehen. Dabei muss er auf vieleFußgänger achten. Am RYCK angekommen, sieht er eine beweglicheBrücke, die den historischen Schiffen bei Bedarf dieDurchfahrt ermöglicht. Hier kreisen nicht nur dieMöwen.Nun folgt er dem Rat eines Einheimischen, eine Wall-Runde zu machen. Dabei orientiert er sichan den Wegweisern zum Tierpark und weiter zum Bahnhof. Dortangekommen muss er wieder nach dem Weg fragen. Ein Taxifahrerschickt ihn über die Bahnhofstraße zum Markt. Wenn ereinen Roten Stern sähe, solle er links in dieFleischerstraße abbiegen. Dank der schönenStraßennamensschilder war dies auch kein Problem. Am Marktangekommen, wird gerade sein Auto abgeschleppt. Er regt sichziemlich auf und betitelt Politesse und Fahrer mit unflätigenWorten. Die herbeigeholten Genossen bitten unseren Reisenden,endlich einen Punkt zu machen und mit ihnen auf das Revier in dieBrinkstraße zu kommen. Wie es weiterging, entzieht sichunserer Kenntnis und ist auch ohnehin nicht von Belang.Ein Radfahrer möchte die Innenstadt von West nach Ostdurchqueren. Aus der Grimmer Straße kommend kann er nun dieschöne neue Unterführung benutzen. Eigentlich gibt esfür Fußgänger und Radfahrer getrennte Wege. Aber daauch eine Spur aus der Osnabrücker Straße kommt, ergibtsich hier eine systematische Gefahrenstelle. Das bedeutetPunktabzug für die Fahrradhauptstadt Greifswald. Ist alles gutgegangen, kommt unser Radfahrer am kleinsten Kreisverkehr der Stadtheraus.Unser Radfahrer ist Student und möchte zur Mensa. Der direkteWeg durch die Lange Straße wird durch dieFußgängerzone gebremst. Da er ein friedvoller Menschist, steigt er entweder ab oder fährt über dieDomstraße, Fleischerstraße und Mühlenstraßezum Schießwall. Dabei ärgert er sich über dieAutofahrer, die ihn fast umfahren, wenn er (erlaubterweise)verkehrt in einer Einbahnstraße fährt. Abzug gibt esdieses Mal für die Autofahrer. Nun mach aber mal ’nenPunkt, sagt sein Kommilitone beim Mittagessen. DieFußgängerzone endet doch schon am Mühlentor und esgibt auch bessere Abschnitte. Nimm die Fahrradstraße in derRudolf-Petershagen-Allee oder den tollen Radweg in der AnklamerStraße. Da kommt einiges zusammen.Du kannst die Wege auf dieser Karte nachvollziehen. Merke dir dabei dieVerkehrszeichen, die du passierst. Wenn du auch noch alleVorzeichen richtig gedeutet hast, kannst du bald das Logbuch indeinen Händen halten. Ob du grünes Licht erhältst,kann dir der checker beantworten.FF (wie viel Vergnügen oder frohe Fahrt)© geoGreifer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Schilderwald von geoGreifer","cacheType":"Rätselcache","terrain":1.5,"logs":["hgwaiijens / 28.01.2016 22:39 / gefundendie koordinaten waren schnell ermittelt. mit dem finden hatte ich zuerst meine probleme, da ich das kleine wort \"nicht\" im checker hint, nicht beachtet habe. nach nochmaligen check und einen innerlichen wutausbruch für meine eigene ...., machte ich mich noch mal auf den weg. aber auch da war nichts. kurze info an den owner und der brachte alles wieder in ordnung.so konnte ich heute früh meinen tag mit einem ￼ beginnen.schöner cache, danke","lemming_HGW / 26.09.2010 / gefundenzum Glück komm ich aus HGW :-) Lemming_HGW ","SusanteHGW / 07.07.2010 / gefundenIn einer lustigen nachtaktion gefunden!","De Ryckswimmers / 10.04.2010 / gefundenBeim Cachemob einen Tip bekommen und darum am Vormittag noch etwas gegrübelt. Nun kam endlich die Erleuchtung. Danke für den Unterricht!","homestonegirl / 22.03.2010 / gefundenJa, der Verkehr in HGW ist schon manchmal bißchen gewöhnungsbedürftig und sich da Fahhradhauptstadt zu nennen eigentlich ziemlich überzogen. Der Schilderwald-Cache ist trotzdem &#39;ne tolle Sache, den wir nur weiter empfehlen können. Der Spoiler hat uns aber das Abfahren der Strecke erspart, so sind wir direkt zum vermuteten Final und haben heute um 22.30 Uhr gelogt (trotz massiven Verkehrsaufkommen)Vielen Dank an die geogreifer","Mandragora Vulgaris / 20.03.2010 / gefunden#67 13:00Auf dem Rückweg vom erfolglosen Südbahnhof diese wirklich sehr schneesichere Dose schnell gefunden. Vielleicht ein kleiner Hinweis an nachfolgende Sucher: Achtet darauf keine \"Fußtappen\" zu hinterlassen, sie springen doch sehr ins Auge.Vielen Dank für das Rätsel, bei dem mein erster Gedanke wohl doch der richtige war...Lieben Gruß,Mandra","willy_b / 01.03.2010 / gefundenEine rätselhafte virtuelle Tour durch HGW  ... Der Schilderwald war eine gute Gelgenheit, die diesbezüglichen Kenntnisse mal aufzufrischen. Meine Fahrerlaubnis möchte ich aber nicht noch mal machen . - Dem Log von Bassist_Tom ist ansonsten nichts hinzuzufügen ... TFTC","Bassist_Tom / 01.03.2010 / gefundenIn die Aufgabe einzusteigen, war nicht so einfach. Nach mehreren Ansätzen gab es dann einen offensichtlich passenden Weg [:)] Habe mit hericium_n die Varianten geprüft, nur der Checker sagte immer wieder [red]falsch[/red] [:o] Da beim Fachsimpeln mit willy_b vor dem Volleyball-Training wieder dasselbe Ziel in den Fokus rückte, beschlossen wir, einfach mal nachzuschauen - um dann den FTF-Log von hericium_n zu bestaunen [;)] Mir hat Rätsel jedenfalls viel Spaß gemacht [:D]TFTC und Grüße an den geoGreifer - Tom"],"descriptionSnippet":"","status":"kann gesucht werden"}