{"hiddenAt":"18.02.2010","waypoint":"OC9E0C","coordinates":"E 006° 24.216' N 50° 42.198'","link":"https://www.opencaching.de/viewcache.php?wp=OC9E0C","description":" Drei Bäche Parken: N50 42.198 E6 24.216Welcher Sportart wird hier vorwiegend ausgeübt?Mit dem wievielten Buchstaben des Alphabets beginnt diese Sportart? A  Der nächste Wegpunkt ist:N50 42.(A-5)25 E6 24.(A-2)1(A+1)Hier sehen wir an einer Wegkreuzung eine Gruppe von dicken, alten teilweise efeubewachsenen Bäumen.Die Anzahl der noch stehenden Bäume + 1 ist B   Der nächste Wegpunkt istN50 41.(B+2)86 E6 23.(A+2)(A+3)5an einem Baum sehen wir ein weißes Schild.Die grössere Ziffer geteilt durch 2 ist  C Der nächste Wegpunkt istN50 42.(A-6)52 E6 2B.C71Auf einem Stein , der den Weg nach Hürtgen und zum Kalltal weist, finden wir drei Ziffern.Die kleinere ist D Der nächste Wegpunkt ist:N50 42.(D-2)C(C+1) E6 2B.A26 Von der Wiese aus sehen wir rote Ringe. Deren Anzahl +1 ist F 　Der Schatz liegt hier:　N50 42.(F-2)B(F-1) E6 (F-1)3.AB7  Wer nicht weiß, an welchen 3 Bächen er entlanggewandert ist,kann dies auf der ersten Seite des Logbuchs nachsehen.Die Runde ist nicht für Rollstuhlfahrer und nur für geländetaugliche Kinderwagen geeignet ! Der Rundweg führt über weite Teile durch Naturschutzgebiet.Bitte verhaltet Euch entsprechend und verlaßt nicht die Wege! © eifelnoah, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qre Fpungm yvrtg mjvfpura nygra Onhzfgäzzra","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Drei Bäche von eifelnoah","cacheType":"Rätselcache","terrain":2.5,"logs":["eifelnoah / 16.11.2013 / HinweisDer zahn der Zeit hatte einige Wegpunkte verändert bzw. unbrauchbar gemacht.Heute haben wir die Strecke aktualisiert.Sollte jetzt wieder ohne Probleme gefunden werden.Eifelnoah","Brauni / 28.04.2013 16:00 / gefundenHaben uns heute auf die Runde gemacht. War ein schöner Rundweg. An Wegpunkt 5 (zweistellige Zahl auf einem Baum) hatten wir Probleme, die Zahlen auf dem Baum sind nicht lesbar, vielleicht haben wir ja auch nicht den richtigen Baum gefunden. Haben uns dann die Lösung zusammen gereimt, und hatten Glück, daß sie offensichtlich richtig war, denn wir haben den Cache gefunden. Danke für die schöne Runde. -DIE ÖCHER- ","Caputnix / 27.12.2012 / gefundenEine wirklich schöne RundeCaputnix","eifelnoah / 31.10.2011 / HinweisWeil die Zahlen auf dem Stein bei WP 3 unleserlich geworden sind, wurde die Aufgabe entsprechend geändert","Thoric / 01.06.2011 / gefunden","Wehrwolf / 08.02.2011 / gefundenBei schönem Wetter war dies ein schöner Rundweg, der sogar für Eifelverhältnisse kaum matschig war. War alles gut beschrieben. Den Hinweis von Pyromanio sollte man lesen. Mein Medion Navigator hatte mal wieder gesponnen und es gab einige Breaks, Das Versteck war bestens beschrieben. Danke für die schöne Tour, die man auch mal so zwischendurch gehen kann. Es war mein zweiter Cache.","Pyromanio / 06.02.2011 / HinweisHallo,bei den mit Efeu bewachsenen Bäumen handelt es sich zwar um eine bestimmte Anzahl dieser Gruppe, was sich nachher auch als richtig herausgestellt hat, jedoch sind nicht alle mit Efeu bewachsen. Beinahe wären wir in Hürtgenwald gelandet. Trotzdem eine sehr schöne und idyllische Runde. Sehr empfehlenswert. Danke","Pyromanio / 06.02.2011 / gefundenSchöne, idyllische Runde trotz Jahreszeit. Danke und Gruß","rsjll / 14.08.2010 / gefundenSchöner Rundweg bei schönem Wetter Grußrsjll","Eifel-Go / 13.08.2010 / gefundenDiese Tour hat uns viel Spaß gemacht. Die Wege waren prima und der Cache ist gut gelegt.Danke also für den schönen Cache in einem wunderschönen Gebiet.In/out: nixTeam Eifel-Go","GiRoNiki / 24.04.2010 / gefundenDiesen schönen Multi haben wir heute sehr genossen!!!TFTC sagen GiRoNiki ","oeko61 / 24.03.2010 / gefundenDiese Runde heute bei Frühlingshaften Wetter mit Gästen gelaufen.Die Wege waren auch wieder trocken und so war es ein schöner Rundweg.in: KompassViele Grüße,  oeko61","ufabra / 14.03.2010 / gefundenDer Cache führte uns über eine wunderschön einsame Runde durch den Wald. Allerdings haben wir uns heute mehr als einmal gefragt, wo denn wohl die \"befestigten Wege\" seien. Nach der Schneeschmelze waren heute 90% des Weges reiner Matsch [:O)]. Hat trotzdem viel Spaß gemacht. TFTC.Viele Grüße,Ulrich und Barbara","JoPeDie / 21.02.2010 / gefundenDas war heute eine schöne Schneerunde durch ein nicht ganz unbekanntes Gebiet so konnten alle WPs gut gefunden werden natürlich auch die Dose in ihrem schönen Versteck.Happy HuntingJoPeDie","Eifelbaer / 19.02.2010 / gefundenSchöne - aber bei dem matschigen Tiefschnee recht anstrengende Runde. Danke an JoPeDie für den Hinweis auf den Cache.*** FTF***TFTC EifelbaerIN: Marienkäfer-Schlüsselanhänger OUT: /"],"descriptionSnippet":"ungefähr 6 km lange Runde auf befestigten Wanderwegen mit ca. 130 m Höhenunterschied","status":"kann gesucht werden"}