{"hiddenAt":"05.03.2010","waypoint":"OC9ED2","coordinates":"E 009° 28.698' N 47° 40.593'","link":"https://www.opencaching.de/viewcache.php?wp=OC9ED2","description":"crazy #1eigentlich ein schnellerDrive in.......wirhaben mal mit #1 angefangen, da uns wahrscheinlich noch mehreinfallen wird........Ihr sucht bei dieser Reihe immer \".....irgendwas......\" nur nix\"normales\"Zum loggensolltet Ihr einen wasserfesten Stift dabei haben !!!!also dann macht Euch aufdie Suche nach dem \"CACHE\"wirwünschen Euch viel SpassDieSteinschnüffler   © Die Steinschnüffler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"crazy #1 von Die Steinschnüffler","cacheType":"normaler Cache","terrain":1.5,"logs":["#The baba / 11.02.2018 13:29 / gefundenDanke dafür ","Leander80 / 15.12.2017 21:43 / gefundenDanke fürs verstecken und pflegen😂😂😂😂😂👍 ohne viele Worte !! Einfach der Hammer","katrin--b / 15.12.2017 21:03 / gefundenMan man man der hat uns nerven gekostet.... aber dann hatte leander80 doch noch die zündende Idee. Super, noch nie gesehen :) Tftc","Windwalker73 / 17.08.2017 13:11 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 35Am 30.09.16 im GC geloggt. ","Pilzquintett / 29.01.2017 15:34 / gefundenEndlich wieder Sonne und schon lange geplant. Richtigen Stift dabei und schon wieder weg. Danke und liebe Grüßle euer Pilzquintett","Cpt. Flint / 25.09.2016 / gefundenSo, jetzt hab' ich den auch mal. Bisher hatte mich immer der Klappstuhl festgehalten, aber den tauschte ich heute gegen den Sattel aus.Nach der doch ausreichenden Vorbereitungszeit war die Suche nur noch Formsache.Wieder ein 'Döschen' weit ab des Alltäglichen.Vielen Dank für den Cache und Grüße.","Erdnukel / 14.08.2016 10:15 / gefundenHallo mein Name ist Erdnukeich habe den Cashe heute gefunden und ich hätte nicht gedacht das es auch solche cashegibt aber egal es hat vie spass gemacht","Der Cacher / 15.11.2014 18:16 / gefundenHihi  danke fürs zeigen! Gruß der Cacher ","RoSaJo13 / 04.08.2014 / gefundenWie sich später herausstellte war die hilfreiche Stimme kein Muggel sondern der Owner. DFDC sagt RoSaJo13","Schatzforscher / 10.06.2014 / gefundenDie Suche war leider viel zu schnell vorbei. Extrem schön gemachter Cache. Vielmehr will ich hier gar nicht schreiben. Aber er war richtig gut. :-)P.S. Heute nachgeloggt mit dem CManager. Grandios.","Gockelmetzger / 04.04.2014 21:48 / gefundenEcht gute Idee nur das Logbuch sollte man erneuern","Team Jenk / 24.10.2013 13:00 / gefundenVöllig crazy. Und die Muggel auch. Uns haben vielleicht 2 doof angeglotzt. Die Anderen haben gesagt, dass wir schon auf der richtigen Spur seien, wenn wir auch von diesem abstrackten \"Suchspiel\" wären. Wir hatten jedenfalls mächtig Spass und würden den Cache-Ort gerne nochmal auseinander nehmen.TFTC Team Jenk           ","Such_Hasso / 23.04.2013 / gefundenJa ja, dieser Cache hat seinen Namen verdient. Mit Unterstützung des Owners dann doch gefunden. Ich wäre sonst verzweifelt.Vielen Dank für die tolle Idee. Dafür gibt es einen fetten FP.Viele Grüße such_hasso","pescum / 31.01.2013 / gefundenMehr sag ich nicht. Ein typischer Steinschnüffler eben Empfiehlt sich nachts oder in den Abendstunden.","uwe-sauerland / 28.03.2012 / gefundenIch hatte zwar von Anfang an die richtige Idee, jedoch befürchtete ich bei konsequenter Verfolgung derselben, ernsthaften Schaden anzurichten, da das Logbuch doch recht fest sitzt. Nachdem mich aber ein Anwohner-Muggle bestätigt hatte, griff ich beherzt zu — et voilà! tftc Uwe","359Grad / 10.12.2011 / gefundenmoin  ex vollmar","forty-two / 25.10.2011 / gefundenSuper - einfach nur klasse.Als Anfänger habe ich sehr viel für die nächsten Caches gelernt.Danke","ReMaRo / 16.10.2011 / gefundenErst bin ich nicht fündig geworden, war sogar schon kurz vor der Aufgabe - bis endlich der Groschen gefallen ist.So viele Favoritenpunkte können nicht irren - dachte ich im Vorfeld - zurecht - und von mir gibt es auch noch einen dazu.Danke fürs “Zeigen“ und Verstecken   -   #420","Team MiNiWeber / 25.08.2011 / gefundenGenial...so etwas hatten wir bisher noch nicht gesehen!!Unauffällig suchen war etwas schwierig...aber dafür hat uns der Owner gesehen und Hilfestellung gegeben (Vielen Dank dafür)Wir finden diese Idee super, da können wir zu Hause was erzählen :-))Liebe Grüße aus dem Rheinland, Team MiNiWeber gemeinsam mit Wilder Kerl 99 und dem MilchmonsterIn: Favoritenpunkt (wenn wir könnten, würden wir auch mehr vergeben)","hajola / 14.07.2011 / gefundenSuper!TFTC, hajola"],"descriptionSnippet":"","status":"kann gesucht werden"}