{"hiddenAt":"04.03.2010","waypoint":"OC9EBB","coordinates":"E 009° 13.509' N 52° 25.583'","link":"https://www.opencaching.de/viewcache.php?wp=OC9EBB","description":"Bei einer Geländeerkundung für eine Nachtwanderung im Sommer ist mir eine kleine Dose abhanden gekommen. Das letzte mal gesehen hatte ich sie als ich auf der Bank saß und Pause gemacht hatte. Ich war wohl von dem Ausblick so gefasst das ich gar nicht gemerkt hatte das die Dose einfach aus meiner Tasche gelaufen war... Ich möchte euch einem Aussichtspunkt in der nähe von Wölpinghausen empfehlen. Von hier hat man einen wunderbaren Blick auf das Steinhuder Meer bis zum Nordufer. Genießt gemeinsam mit dem Cache den Ausblick aufs Meer!Achtung, Nicht bei Sturm suchen! Bitte nicht von Süden nähern da es dort einige steilere hänge gibt wo man nicht oder nur schwer hoch kommt. Am besten direkt aus Wölpinghausen oder auf Bad Rehburg angehen. Natürlich kann man auch von meinem ersten Cache, \"Tor zum See\", Quer durch den Wald gehen. Die Entfernung liegt dann bei etwa 650 Metern. © Hachi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovexrafghzcs - Zvg rgjnf Evaqr trgneag - Rgjn 10 Zrgre uvagre qre Onax.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Meerblick von Hachi","cacheType":"normaler Cache","terrain":2,"logs":["wimahe / 05.10.2015 21:26 / gefundenAuf einer Radtour gefunden. Danke Gruß wimahe ","Eilie und Co / 14.08.2015 18:15 / gefundenNach dem heutigen Dinoparkbesuch mit Vampirschwester ging es heimwärts noch ein paar Dosen suchen. Am Wegesrand fanden wir diese hier, dank Spoilerbild, ganz schnell. Früher war hier bestimmt ein Meerblick möglich, heute sieht man nur noch grün. DfdC","Vampirschwester / 14.08.2015 00:20 / gefundenNach dem heutigen Dinoparkbesuch in Münchenhagen mit Eilie (und Co) ging es heimwärts noch ein paar Dosen suchen und finden. Am Wegesrand fanden wir diese hier, dank Spoilerbild, ganz schnell.  Ein Meerblick war hier bestimmt früher möglich, heute sieht man leider nur noch grün. DfdC","Hider2 / 05.08.2015 / gefundenAlso eine Dose hab ich nicht gefunden jedoch einen Petling.Auf dem Logbuch stand Meerblick drauf und auch Hachi.Wenn ich jetzt falsch liege tut es mir leid. :)","Heimon / 21.07.2015 / gefundenFür unsere nachmittägliche Bewegung haben wir uns heute das Gebiet um Rehburg/Münchehagen ausgeguckt. Das Zielgebiet kannten wir schon, weil wir denselben Cache schon 2010 bei Geocaching gefunden hatten. Nur \"Meerblick\" stimmt nicht mehr, denn alles Richtung Steinhuder Meer ist zugewachsen. Trotzdem schön, dass wir mal wieder hier waren. Danke für den Cache, Gruß Heimon","F-Zero / 03.04.2015 19:41 / gefundenBei tollem Wetter heute die Aussicht auf das Meer genossen und nach einigem Suchen auch die Dose in den Händen gehalten. Alles wieder gut verschlossen an seinen ursprünglichen Platz zurückgelegt. Danke für den Cache. ","jakima / 25.02.2015 12:07 / gefundenMit Freunden in einer unerwarteten Arbeitspause gesucht und schnell gefunden. TFTC JAKIMA.","Dr. Freeman / 18.10.2014 15:18 / gefundenSchön versteckt, aber gut zu finden. Das Logbuch ist proppevoll","Max742 / 21.09.2014 15:00 / gefundenUnser erster Cache. Gut beschrieben, sicher gefunden, vielen Dank. Mit dem Ausblick auf das Meer müssen wir entweder noch ein paar Wochen warten oder aber einfach ein Stück nach Westen gehen, dann hat man durch die Blätter eine gute Sicht.","Glamigo / 24.02.2014 / gefundenHabe mit diesem Cache grade meine erste Suche erfolgreich abgeschlossen :)Vielen Dank!","Cacher12 / 02.01.2013 / gefundenSchön gemacht","BuggaBuggaMan / 19.05.2012 / gefundenMit Lauti auf einer erfolgreichen Suche gewesen.Die Aussicht auf das \"Steinhuder Meer\" ist hier überall gutGrussBuggaBuggaMan ","Geheca / 02.10.2011 / gefundenGut gefunden mit den Hinweisen, vielen Dank.Schöner Platz, Seeblick aber fast zugewachsen. ","speedy2011 / 31.07.2011 / gefundenAuf meiner heutigen Rehburg-und-umzu-Tour gut gefunden.","HeiLue / 28.11.2010 / gefundenZusammen mit Begleitung auf kleiner Adventsrunde gewesen.Schon am Parkplatz Event-Feeling gehabt: Gleich 6 Cacher in 3 Gruppen sind hier zusammengetroffen.DfdC, HeiLue","Stanph / 20.09.2010 / gefundenTach auch. Haben gestern unseren 1. Cache gefunden und war auch gar nicht so schwierig wie wir es uns vorgestellt haben. Vielen Dank dafür.Allerdings ist das Buch proppenvoll und etwas durchgenässt","wegaworld / 17.04.2010 / gefundenNach dem Dinoparkbesuch noch einen Spaziergang mit Towanga zur Dose gemacht.. Den schönen Ausblick konnten wir bei bestem Wetter auch genießen.Danke und Grüße, wegaworld","Gerdchen+ / 11.04.2010 / gefundenUm 17:30 Uhr hier fündig geworden. Schöner Ort. Grüße aus Nienburg.","catullo / 04.03.2010 / gefundenfound! 19:45h ERSTER! :-) im Logbuch.Schönes Versteck. Ich hatte trotz der Dunkelheit eine tolle Aussicht.Der Himmel sternenklar, trocken bei 0°C.  Danke fürs Zeigen. Gruß, Catullo #19 "],"descriptionSnippet":"Kleine Dose mit Blick zum Meer","status":"kann gesucht werden"}