{"hiddenAt":"30.12.2009","waypoint":"OC9EB3","coordinates":"E 011° 26.004' N 50° 35.672'","link":"https://www.opencaching.de/viewcache.php?wp=OC9EB3","description":"Sucht denCache bei folgenden Koordinaten: Nord  Sn°As.HfHOst     Na°Fe.NdB Als Hint. vorOrt noch folgendes: Nicht 16 undnicht 7 auch nicht 74 sondern 8. An dieser Ecke muß mansuchen. Eure Lösungkönnt ihr hier Überprüfen:Geochecker.com. © leinad-red, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Au-Kuppe von leinad-red","cacheType":"Rätselcache","terrain":2.5,"logs":["bahnwanderer / 23.08.2015 17:00 / nicht gefundenTrotz umfangreicher Suche konnten mein Frauchen und ich den Cache leider nicht finden.Dafür waren der Weg dahin und die Aussichten genial. Danke dafür.","schatzmeister84 / 20.10.2014 19:29 / gefundenDas Rätsel war für mich das kleinste Problem, der Aufstieg war dann doch etwas sportlicher. Nachdem ich mit meiner Madame die schön versteckte Box gefunden haben und einen Logeintrag hinterlassen haben genossen wir noch ein paar Minuten die schöne Aussicht. Danke fürs herbei führen und liebe Grüße an leinad-red und iwi sagt schatzmeister84","-KTA- / 02.03.2014 / gefundenhuiiii das war ein Ding.Das Beste war wohl der Aufstieg :)Hier war ich zusammen mit Team FaMüKiWar eine schöne Wanderung TFTCKTA ","BESTPOE / 03.05.2013 / gefundenHeute waren wir auf Wandertour im Raum Leutenberg. Dabei lag dieser Cache von OC auf unserem Weg.Viele Grüße undDFDC","Schnuggl / 31.12.2010 / gefundenZum Schluss das Beste, oder wie heißt das?Nein : zum Schluss das Anstrengenste.Wir haben im eigenen Saft gekocht, mussten auch den Direktweg wählen, da kein richtiger Zugang im Tiefschnee zu finden war.Aber dank Schneeschuhen kein Problem.Endlich angekommen wären wir fast verzweifelt bis wir die Dose endlich fanden.Überglücklich über diesen schönen, unterhaltsamen und erfolgreichen Tag machten wir uns an den Abstieg.Oder war das schon der gute Rutsch ins Jahr 2011 ?TFTCSchnuggl+Stern","HptmF / 18.07.2010 14:25 / gefundenAuch hier lag die Lösung schon einige Zeit in der Schublade.Wegen der letzten Logeinträge habe ich mir jedoch den Hint zuhause nochmal genauer angeschaut; er hat absolut Sinn  und war am Versteck auch hilfreich.Die Aussicht ist prima aber die (zunächst ausgeschilderten) Wanderwege wurden leider sehr vernachlässigt und die Forstfahrzeuge taten wohl ihr Übriges.Trotzdem danke fürs Zeigen der schönen Stelle bei schönem Wetter.14:25 Uhr geloggt.in: Au-Ballout: Glaskugel, TBTFTCHptmF mit Familie (FENY)","whitecat119 / 23.04.2010 / gefundenDiesen habe ich heute sozusagen zum warmwerden  für meine \"Leutenberg-Runde\" genutzt.Auch ich hätte hier gerne etwas AU gefunden aber auch so war es ein nettes Rätsel und eine schöne Aussicht.Danke sagt die weiße Katze.","Fraenky10 / 13.03.2010 / gefundenR&auml;tsel war f&uuml;r mich kein Problem. &quot;Au&quot; hab ich hier oben zwar keines gefunden aber so eine Dose . Sch&ouml;ne Aussicht nur der R&uuml;ckweg war etwas gef&auml;hrlich (Rutschgefahr).","Hinz&Kunz / 13.03.2010 / gefundenDer anstrengende Aufstieg wurde mit einer herrlichen Aussicht belohnt. Oben angekommen, konnten wir diesen Cache schnell finden.in: Sammlermünzeout: Magnete, TBTFTC!"],"descriptionSnippet":"","status":"kann gesucht werden"}