{"hiddenAt":"02.03.2010","waypoint":"OC9EDE","coordinates":"E 013° 39.516' N 51° 05.789'","link":"https://www.opencaching.de/viewcache.php?wp=OC9EDE","description":"Diese Cacheserie, die nach und nach vervollständigt wird, solleuch mitnehmen in die historischen Ortskerne der RadebeulerStadtteile.Diesmal geht es nach Serkowitz.In jedem der Caches werdet ihr eine Zahl finden. Notiert sie euch.Wenn die Serie vollständig ist, werdet ihr damit den Bonusfinden können!Zur Geschichte von SerkowitzErstmal wurde dieser Teil von Radebeul 1315 als Besitz der Nonnenvon Seußlitz genannt. Von jeher gab es hier einen Gasthof,der an der alten Meißner Straße lag. Die Flur vonSerkowitz zieht sich bis zur heutigen Meißner Straße,trotzdem blieb Serkowitz immer recht klein. Erst zur Zeit derIndustrialisierung wuchs Serkowitz kräftig an. Im Jahre 1905wurde Serkowitz nach Radebeul eingemeindet.Zum CacheDie Runde fällt diesmal etwas kleiner aus, sollte also gutunter einer Stunde machbar sein.Parken könnt ihr am Dorfanger oder vorm Gasthof.An den obigen Koordinaten findet ihr eine sehr kurze Straßeund ein Haus mit einer Tafel wann es erbaut wurde. NetterSinnspruch übrigens. In welchem Jahr wurde dieses Hauserbaut?ABCD=Nun begeben wir uns wieder über die Straße und denLößnitzbach, der diese hier durchquert. Geht zum altenSerkowitzer Gasthof und notiert euch, wann dieser erbautwurde.EFGH=Gleich nebenan findet ihr eine Bushaltestelle, welche Liniehält hier? Wir brauchen die Quersumme.IJ=Geht nun den Dorfanger entlang und schaut euch die zum Teilschön renovierten Häuser an. Ihr werdet an diesemDorfplatz ein Mühlrad finden. Wieviele Speichen hat es?K=Am Ende des Angers bei Hausnummer 14 erinnert uns eine großeSchrift ein ehemaliges Gasthaus. Wie viele Buchstaben zähltihr?L=Geht nun die Straße einige Hundert Meter weiter, ihr werdeteinen Wegweiser für den Elberadweg finden. Wie vieleunterschiedliche Ziele sind hier angegeben?M=Nun ist es nicht mehr weit bis zum Final, ihr müsst nur nochein wenig rechnen und suchen.N (K-A)A° (A-E)(F+C).(F+G)D(J-C)O IF° G(M+I).(L-G)(H-K)(M-K+J)Viel Spaß!© Astrofreak85, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oähzpura nhs Orgba","caseType":"normal","difficulty":2,"condition":"ok","name":"Radebeul: Serkowitz von Astrofreak85","cacheType":"Multicache","terrain":1.5,"logs":["cada1106 / 25.01.2018 18:06 / gefundenHeute ging es wieder mit niloticus und Bu&An nach Radebeul um einige der vielen Multis zu erledigen. Wir konnten alle angesteuerten Dosen gut finden und haben wieder ein paar [:)] mehr auf der Karte. Hier konnten wir auf die gute Vorarbeit von niloticus zurückgreifen und so besuchten wir nur noch einen Teil der Stationen bis die finalen Koordinaten auf dem Zettel standen. Nach kurzer Suche konnten wir das Logbuch signieren. TFTC [:)]","MugglSu / 14.01.2018 20:32 / gefundenWir haben heute die Sonne genossen und eine kleine Runde durch Serkowitz gedreht. Da paßte der Multi gut. Nach etwas ausgedehnter Runde, mehrerer Bangen Sekunden aufgrund nicht hören wollender Hunde und kalten Füßen und Händen fanden wir die Dose. Vielen Dank für's Herführen und Legen und Pflegen!","HTMLer / 14.01.2018 17:01 / gefundenMit diesem Multi durfte eine neue Ecke besucht und einer der Ersten der Serie angegangen werden … macht definitiv Lust auf mehr. Station für Station war auch im Dunkel gut zu finden und alle Werte – bis auf die Nummer der Buslinie vielleicht – zweifelsfrei auf dem smarten Phone notiert. Und fehlende Wegpunkte bedeuten auch, dass nur zum Ende einmal gerechnet werden muss, was dem Genusscachen und den klammen Fingern 😉 zugute kommt. Bei der Berechnung A minus Variable E kurz gestutzt und dann am Final ein Griff und die schön große Dose war geborgen 👌. Bonus notiert …Danke fürs nahebringen UND (pf)legen!FP in","Karli54 / 03.02.2016 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54","pitty_62 / 03.02.2016 / gefundenHeute war ich wieder mal in Serkowitz und Kaditz unterwegs um diesen Multi zu absolvieren, und ein paar Tradis zu besuchen. Alle Daten konnten eindeutig ermittelt werden. Dann schnell gerechnet und nach kurzer Suche hielt ich die Dose in den Händen und konnte loggen.Danke für die kleine Runde durch den historischen Ortskern.","Ch.aos / 02.08.2015 / gefundenSchöne Runde durchs Dorf und gleich als erster und neue Logbuch eingetragen. Danke schön sich dieser Ortsspaziergang war wieder lehrreich.","JeRo109 / 03.10.2014 13:16 / gefundenBei Geocasching schon vor ner weile geloggt. ","DieRadebeuler13 / 16.08.2014 21:41 / gefundenAufgrund der Vegetation nicht mal so im Vorbeigehen zu finden. Danke fürs Herführen nach Altserkowitz, Bonuszahl ist gebont.","micha-piel / 02.06.2014 22:53 / gefundenNach der klasse vorarbeit durch die holde Gemahlin ganz schnell gefunden. Dfdc","de Luna / 11.04.2014 / gefundenMein 6. dieser Serie. Auch ich war etwas an der Haltestelle verwirrt. Das errechnete Finale stimmte allerdings mal wieder nicht. Der Fehler konnte nicht groß sein. Deshalb habe ich mein Auge schweifen lassen und siehe da ein B....... auf B.......DfdC","mxs55 / 14.03.2014 / gefundenSchöne kleine Runde und Serkowitz prima gezeigt. Bis zum Bonus sind's noch sechs.T4T$ mxs55","Quickfinder 1-4 / 11.03.2014 09:52 / gefundenIm Team konnten die Werte schnell ermittelt werden und am Ziel genügte ein kurzer Griff und schon war die Dose unser. Danke fürs Verstecken! #139","Gilfred / 01.03.2014 14:45 / gefundenEin sehr schöner und kurzer Multi der gut mit Kindern geeignet ist. Für mich war es eine kurze Reise durch mein ehemaliges \"Jagdrevier\". Vielen Dank dafür.","Pumuckel&Kuno / 17.11.2013 / gefundenEin schöner Cache, um Serkowitz kennenzulernen mit schönen Stationen, dann hab ich noch gestaunt wie kurz mehrere hundert Meter sein können, aber warum nicht ;-)Danke !! ","Die Russellbande / 27.08.2013 / gefundenSchöner kurzer Multi. Danke für die schnelle Runde. TFTC","jonoko / 18.08.2013 15:02 / gefundenEs war eine schöne, schnelle Runde. Die Frage nach der Busnummer ist nicht mehr ganz eindeutig, da mittlerweile 2 Linien dort verkehren.","TausRbeiD / 29.05.2013 / gefundenAm 29.5. schon auf GC.com geloggt, und heute hier nachgeholt.Schöner Ort. Danke für´s zeigen! Schöne informative Tour!","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Schildi_2004 / 22.07.2012 / gefundenWieder einmal eine unbekannte Ecke. Danke fürs Zeigen!","Gompix / 23.07.2011 / gefundenhaben den Cach ohne Probleme gefunden, war mit dem Hinweis ja auch kein Problem mehr.Damit war der Sonnabend Nachmittag aber noch nicht ausgefüllt, und wir haben noch einen Spaziergang zum Kötzschenbrodaer Anger gemacht. Dieses idyllische Kleinod ist wirklich jeden zu empfehlenSo war die Runde, trotz Wind und Kühle, ein gelungener Ausflug.Danke sagt Gompix"],"descriptionSnippet":"","status":"kann gesucht werden"}