{"hiddenAt":"20.03.2010","waypoint":"OC9FC0","coordinates":"E 007° 17.270' N 51° 15.597'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FC0","description":"Dies ist ein kleiner Tradi, welcher euch die Waldzerstörung durch die Stürme der letzten Jahre (Kyrill etc) zeigen soll und euch am Final mit einer herrlichen Aussicht für die Mühen des Weges belohnt. Parken könnt ihr euer Cache-Mobil bei 51° 15,960' N, 007° 18,013' E auf dem dort befindlichen Wanderparkplatz. Nun folgt einfach dem Wanderweg, welcher in süd-westlicher Richtung abgeht bis ihr zu den Zielkoords 51° 15,597 N007° 17,270 E gelangt. Achtet zwischendurch auf die vielen freien Flächen entlang des Weges. Hier stand bis vor kurzem noch dichter Wald. Momentan bemüht man sich, die größten Schäden durch Wiederaufforstung zu lindern. Versteckt habe ich eine normale Gefrierdose mit Tauschgegenständen, einem Logbuch sowie einem Kugelschreiber. Bei trockenem Wetter ist der Weg bis zum cache auch für etwas geländegängigere Fahrräder und Kinderwagen mit großen Rädern (keine Buggys) geeignet.  Viel Spaß bei der Suche wünscht caching steppi!© caching steppi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shff rvare Rvpur zvg xyrvare Gnaar nyf Anpuonea","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Weuste von caching steppi","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 11:14 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #112 (approx.)Found on 26. Juli 2017 at 11:14+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","M&R&C / 21.06.2017 / gefundenAm frühen Morgen zog es R an die Luft, um vor der großen Hitze des Tages noch einen kleinen Spaziergang zu machen. Dabei wurde dann diese Dose gesucht und gefunden.Die Aussicht ist ein Traum...Wie immer bei Caching Steppi war die Dose in bestem Zustand. Danke fürs legen und pflegen sagen M&R&C aus Schwelm. ","carodortmund / 21.05.2017 23:13 / gefundenEigentlich sollte es ja ein ganz Anderer werden, aber es lief heute nicht gut. Dieser konnte sich jedoch nicht lange verstecken.  Eine tolle Gegend. Vielen Dank fürs herführen.","caching steppi / 24.08.2016 / kann gesucht werdenNun stimmt wieder alles.Happy Hunting wünscht Euch caching steppi  ","caching steppi / 09.08.2016 / HinweisDose verlegt - Koords und Hint geändert. Happy Hunting by caching steppi ","PSchn / 05.05.2016 14:45 / gefundenSehr schöner Platz","Laubwanderer / 21.03.2016 10:38 / gefundenAuf meiner kleinen Wanderung konnte ich auch diese Dose nach kurzer Suche gut finden.DfdC21. März 2016 10:38","Team Shark Attack / 29.08.2015 / gefundenHier kam ich heute mit Wolke7 des Weges und konnte die idyllisch schöne Landschaft bestaunen, von Kyrill, Ela & Co. gab es nicht mehr so viel zu sehen, aber vielleicht habe ich auch nicht so genau hingesehen. Die Dose konnte direkt gefunden worden, besten Dank fürs Pflegen! Happy hunting sagen die Sharky's aus Essen - TFTC! ","Roller500 / 04.06.2015 / gefundenHeute wollte ich bei diesem tollen Wetter eine größere Wanderung einlegen und einige \"zufällige\" Caches mit einsammeln die so rumliegen LACHAber schon bei meinem ersten Cache heute habe ich mich lang gelegt und habe mir wohl das Knie gezerrt ÄRGERLICHNaja bin aber dann noch weiter weil diesen Cache wollte ich dann doch noch mit nehmen.Und der Aufstieg hat sich echt gelohnt...was für eine Aussicht und trotz Feiertag war einfach nur Ruhe hier und dann noch die Sonne...WOW da habe ich mich erstnmal oben auf die Wiese gesetzt und die Aussicht genossen. GRANDIOSDanke fürs herführen Gruß Roller500 Sorry fürs spääääte nach loggen","Falaga / 15.02.2015 15:27 / gefundenBei herrlichem Wetter beim Familienspaziergang zügig gefunden. Schöne Ecke!","Meilow / 24.05.2014 / gefundenFähnchen-Fieselschweif lässt grüßen. Dieser hier lag nicht weit abseits des Weges unseres Multis, deshalb haben wir ihn auch gleich mit \"erledigt\". Die Kettensägen Schnitzerei auf dem Weg hier her hat uns auch gut gefallen. TFTC, meilow","Grimmi59 / 16.02.2014 / gefundenMit dem Rad bin ich den Cache von Beyenburg angegangen - ging ziemlich aufwärts, aber ich habe es ja gewusst.....Danke für´s Zeigen, hier war ich noch nie, und für die Dose.","mrkrid / 20.04.2013 12:00 / gefundenHeute war ich Unterwegs mit \"Fähnlein Fieselschweif\" und kam auch an dieser schönen Stelle vorbei. Kurz gesucht und dann der Fund. Auf der nahen Bank habe ich dann mugelfrei geloggt. Lange habe ich mich aber nicht aufgehalten, denn es wartete ja noch ein langer Weg auf mich. *DfdC* und Gruß von MrKrid!logged with c:geo@12:00 | #92 | #opencaching","Roobinson Crusoe / 07.11.2012 13:45 / gefundennachgeloggt von gc:Heute waren wir wieder in Sachen Restecaches unterwegs. In dieser schönen Gegend waren wir zuletzt im April. \"Weuste\" und \"Nico\" hatten wir nicht mehr geschaft. Wir starteten an der Parkplatzkoordinate und liefen eine schöne, etwa 8 Kilometer lange Runde und konnten dabei 5 Caches besuchen. Danke und Gruß aus SolingenMaja Sylvie Holger","Leofreund / 06.03.2012 / gefundenAuf kleiner Tour durch die Wälder im Norden Beyenburgs gut gefunden. Schöne Stelle!","Teufel+Hexe / 11.12.2011 / gefundenheute Mittag erfolreich den Cache gehoben, schöner Fleck in der Natur, DFDCout: Affenfigurin: Reflektor (Blinki)","Teufel / 21.11.2011 / gefundenDer Weg war das Ziel. Schön große Dose, gut verpackt und nett gefüllt. Ü-Ei-frei ;-)","Walker68 / 28.08.2011 / gefundenBei sonntäglicher Frühwanderung auf dem A3 hier gerastet.Vielen Dank für den schönen Platz.","Nekromiko / 03.07.2011 / gefundenHuhu,zusammen mit Nimok sind wir hier im Laufe unserer Fieselschweif-Runde vorbei gekommen.Da es auf dem Weg hier hin viele leckere Himbeeren zu naschen gab, haben wir länger gebraucht als geplant - schmatz!Wenn die Blaubeeren in der Nähe der Dose reif sind, kommen wir wieder ;-)Danke für das Intermezzo!Grußnekromiko","Hammas / 06.05.2011 / gefundenUnterwegs mit Fähnlein Fieselschweif hammas gefunden. DFDC!"],"descriptionSnippet":"oder: hier war doch mal Wald","status":"kann gesucht werden"}