{"hiddenAt":"14.03.2010","waypoint":"OC9F7B","coordinates":"E 008° 20.802' N 48° 48.169'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F7B","description":"im wald auf der höhe zwischen sulzbach und michelbach in der nähe ist ein parkplatz (N 48° 47.754/ E 008° 20.102) am ortsende von gaggenau an der strasse nach sulzbach gaggenau und sulzbach © murgbiber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"feste wurzel trotzt dem sturm von murgbiber","cacheType":"normaler Cache","terrain":1,"logs":["Bergfried / 29.12.2016 11:52 / gefundenGeocache-Kennzeichnung an der Dose fehlt.In: KartenspielOut: GlücksschweinchenRandnotiz: Irgendjemand der Dort war ist oder War ein Daimler-Mitarbeiter, Den Kugelschriber kenne ich .","Bergfried / 28.12.2016 19:46 / nicht gefundenTeile die Meinung mit Pinguin111. Zuviel Laub und dazu noch dunkel. Bin eben auch noch ein Noob. Starte morgen einen zweiten Versuch.","wernerwersonst / 15.02.2015 / HinweisHab eine Deponie für den GeoKret \"Frieda & Freddies\" gesucht. Die Dose ist ein bisschen feucht (bei dem Wetter war eine Trocknung leider nicht möglich), aber sonst geht's ihr gut.Gruß!Werner, wer sonst?","Pinguin111 / 19.10.2014 13:00 / nicht gefundenLeider erfolglose Suche. Es gibt viele alte Wurzeln in der Nähe, aber am Platz haben wir leider keinen Cache entdeckt. Bzw. es war auch ziemlich viel Laub auf dem Boden.Viele Grüße von Michael, Nicole und Roy.","Natty+Heri / 01.04.2013 / gefunden01.04.2013Echt einfach zu finden. Für uns ein Ansporn weitere Caches zu suchen.Danke.Out: MurmelIn: Lederetui Natty+Heri","ann-und-ihre-jungs / 14.10.2012 / gefundenDas war unser erster Versuch was Geocaching angeht und es hat gleich alles super geklappt. Für Anfänger super geeignet             Liebe Grüße Ann und ihre Jungs","Holly+Mike / 10.06.2012 / gefundenHeute Mittag gefunden :) mussten uns zwar gegen Krabelzeug und eine Blindschleiche, die den Cache bewachte durch setzen, aber haben uns dann doch mutig durchgesetzt!Ist ganz schön verwachsen und mit Dornen umgeben!","wernerwersonst / 29.09.2011 / HinweisWar grad in der Nähe und hab mal nach der Dose gesehen, alles in Ordnung. Sie wurde übrigens vor 11 Tagen zum letzten mal gefunden, aber hier (noch) nicht geloggt.Werner, wer sonst?","supervisor / 25.05.2010 / gefundenHaben uns erst dumm angestellt, waren aber dann doch erfolgreich :-)TFTC Supervisor(in) OUT Flaschenöffner IN Brillenputztücher ","Bati / 24.05.2010 / gefundenBei schöner Sonne einen Spaziergang gemacht und Platz 5 erobert. Versteck gefunden, nicht getauscht.  TFTC ","cova / 01.05.2010 / gefundenHeute vormittag einen kleinen Rundgang in diesem schönen Wäldchen gemacht,und das Dösle gefunden.Hat Spaß gemachtDanke von cova ","BadenRaider- / 21.03.2010 / gefundenGefunden! Immerhin dritter. War ein schöner Spaziergang zu einem schönen Versteck.No Trade ","blechschorsch / 21.03.2010 / gefundenBei einem Sonntagsspaziergang mit Familie schnell gefundenImmerhin noch Silbertftcout: Karabinerlampein: Formel 1 Rennwagen","wernerwersonst / 18.03.2010 / gefundenGefunden 18.03.2010 08:45 UhrDie Wurzel hat getrotzt, der Rest wohl eher nicht ...Problemlos gefunden, erster Eintrag im Logbuch, der Tag fängt gut an!Merci,wernerwersonst"],"descriptionSnippet":"normaler cache, an einem waldweg versteckt","status":"kann gesucht werden"}