{"hiddenAt":"15.12.2009","waypoint":"OC9FAC","coordinates":"E 008° 39.189' N 50° 13.589'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FAC","description":"Heute mal ein Mysterie, der Euch in die Botanik entführen soll.Mit etwas Nachdenken sollte er zu lösen sein.Ihr müsst die richtige Pflanze rausfinden und die Anzahl derBuchstaben notieren: 1. Bedeckung eines unserer Greifgliedermaßen2. Erdnahes Kleidungsstück des schwachen Geschlechts3. Zerkleinerungsgerät in der Brüllöffnung eines Raubtieres4. Edelmetallniederschlag5. Gläubige Blumenkönigin6. Abschiedsgruß7. Verpackungsrohr8. Meines Vaters 2. etwas kleingewachsene Frau9. Wertvoller Glanzüberzug10. Kleines, winterliches Gebimmel11. Nicht endende, lockere Jahreszeit12. Dauerhafte Farbe13. Kirchenfestlicher Himmelskörper14. Wertvolles Wildkraut15. Befehl an einen Hund16. Wasserblumenkönigin17. Krachinstrument im Machtbereich der Hausfrau18. Blühende, nasse Eihälfte19. Frühlingstrinkgefäß20. Kopfbedeckung einer Majestät21. Kleine Kopfbedeckung kath. Geistlicher22. Sehr trauriges Innenorgan23. Alkoholische Feldblume24. Redeblütenkapsel25. Reitutensil eines Edelmannes(A= Anzahl der Buchstaben Lösung 1; B= Anzahl der Buchstaben Lösung2...........)Final:N 50° 13.(A*B)+(C*D)+(E*F)+(G*H)+I+J+K-LE 008° 38.(M*N)+(O*P)+(Q*R)+(S*T)+U+V+W-X-Y+EFür alle die auch bei den Blumenname die neue Rechtschreibung anwenden siehtdie Berechnung so aus:N 50° 13. .(A*B)+(C*D)+(E*F)+(G*H)+I+J+K-L-EE 008° 38.(M*N)+(O*P)+(Q*R)+(S*T)+U+V+W-X-Y+EDann wünsche Euch viel Spaß beim Knobbeln.Happy Caching ;-) Deine Lösungfür die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.Der Cache ist auch gelistet bei geocaching.com.© Johanna76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4,"condition":"ok","name":"Was ist was? Blumen von Johanna76","cacheType":"Rätselcache","terrain":1,"logs":["*Nuffy* / 20.02.2016 13:37 / gefundenAm 20. Februar 2016 um 13:37 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  75 gefundenTYFC*Nuffy*","born_to_cache / 25.07.2015 / gefundenhorizontx hatte den Indoor-Teil \"wahrscheinlich bravourös\" gelöst, heute kamen wir mit genügend Augen hier vorbei, um die Dose auch sicher zu finden. gelöst & gefunden ohne DB TFTC born_to_cache25.07.2015","60316 / 10.02.2015 / gefundenKleines Repetitorium in Botanik und ein eindeutiges Versteck mit einer sauberen Dose - alles klar !T4TC - 60316 - HJ+J3650 - 13:05","dogs4walk / 13.01.2015 / gefundenEin Rätsel nach unserem Geschmack, es hat zwar hier und da durch \"Ähnlichkeiten\" geharkt, aber letztendlich zeigte der Checker grün und nur das zählt. Danke für`s Ausarbeiten!","schnuffi19 / 22.01.2013 / gefundenNach dem Rätsel lösen, das sehr interessant wahr wurde gesucht und gefunden. Danke fürs Verstecken.","dellesclan / 22.01.2013 / gefunden..danke für das schöne Rätsel, hat richtig Spaß gemacht. GrüßeDellesclan","Fassenachterin / 24.07.2012 19:59 / gefundenBei einer kleinen Runde mit dem Rad konnte ich den Cache zum Glück gleich finden, weil eine Muggelin am Feld gegenüber mit Blumenpflücken zugange war. Bei genauerem Hinkucken stellte ich fest, daß ich die Muggelin sogar kenne. Zufälle gibt's!Danke für das Rätsel, das mich mit dem Um-die-Ecke-Denken lange beschäftigt hatte.","Puke6370 / 25.03.2012 / gefundenNach dem Event im Zoo noch ein paar kleine Caches gesucht. TFTC","Sonnenwinkler / 14.02.2012 / gefundenDer war gar nicht mal so einfach . Ok, ist ja auch D4 . Viele Umschreibungen konnte ich so zuordnen, einige erst nach etwas Googelei , zwei allerdings gar nicht .Von diesen beiden nicht gefundenen Zahlen wurde allerdings eine zu den Ost-Koords addiert, die andere subtrahiert, so dass meine Berechnungen doch ungefähr stimmen sollten. Zumindest Nord sollte passen, ein paar \"vermutete\" Werte für Ost erbrachten allerdings keinen grünen Geochecker .Egal, vielleicht ergibt sich ja vor Ort etwas. So kam ich heute auf der \"Bad-Homburg-Mystery-Runde\" hier vorbei und liess den Blick schweifen . Hmm, das Ding kann doch eigentlich nur dort sein... Bingo !Cache gefunden! Wer braucht schon den Geochecker ...Vielen Dank für das lustige Rätsel und viele GrüßeThorsten von den Sonnenwinklern","annekaffeekannebadew / 14.01.2012 / gefundenDas Rätsel fand ich sehr amüsant und war auch mit diversen Hilfsmitteln und klassischer Recherche in Frankfurts Stadtbibliothek schnell gelöst. Ich hatte auch schon beim zweiten Versuch grün vom Geochecker. Vor Ort war's dann heute auch sehr leicht, wobei ich mir auch hier ein etwas schöneres Plätzchen und eine größere Dose gewünscht hätte. Die Umgebung bietet ja massig ungenutzte Versteckmöglichkeiten.Trotzdem vielen Dank für diese nette Rätselidee.","Beorngar / 23.10.2011 / gefundenBei dem schönen Wetter stand nach langer Zeit mal wieder eine kleine Runde mit dem Rad an. Da habe ich diesen Cache endlich gesucht und gut gefunden. An dem Rätsel habe ich lange gesessen, zumal ich bei einigen der gesuchten Pflanzen durchaus überzeugende Alternativen gefunden hatte. So brauchte ich ein wenig Nachhilfe von TCapitano, danke dafür !Danke für den Cache !","storc / 08.02.2011 / gefundenNach dem erfolglosen ersten Herumstochern im nicht richtigen Zielgebiet letztes Jahr habe ich mir von deUseboerner noch mal Helfen lassen. Er hat mir einige der möglichen Lösungen weggestrichen. Dann hat auch der Geochecker grünes Licht gegeben. Und dann kam der Blick auf Google Maps und mir war klar, dass der Cache nur dort liegen kann. Wie oft bin ich da schon vorbeigefahren (ohne allerdings Blumen zu kaufen)?Lange lag die Lösung dann in der Schublade, bis ich Heute Abend endlich mal vorbeigefahren bin und den kleinen gefunden habe.TFTC","storc / 07.12.2010 / nicht gefundenIm Team lange dran getüftelt und leider einige Variationen rausbekommen. Der Geochecker gibt uns kein grünes Licht.Allerdings liegen alle Varianten irgendwie in der Nähe, so dass wir uns (wie ein paar Vorlogger) trotzdem gewagt hatten den Outdoorteil zu versuchen. Leider ist uns das nicht gelungen. Vielleicht lag es ja am Schnee.Wir haben allerdings andere interessante Dinge gefunden :)","julien85 / 21.11.2010 / gefundenDas Lösen des Rätsels hatte ich an meine Mutter outgesourced [:D] Die kennt sich exzellent mit Pflanzen aus und konnte fast alle Fragen ohne Google aus dem Stegreif beantworten.Wirklich ein schönes Rätsel!Auf der heutigen Mystery Tour rund um HG mit dem Usebörner war die Dose dann schnell gefunden [:)]","FlashCool / 16.02.2010 / gefundenDas Rätsel hatte es in sich - bei einigen Blumen hatte ich mehrere Lösungsmöglichkeiten. Damit auf die richtigen Koordinaten zu kommen, war nicht einfach. Dank eines Tipps ging's dann aber doch. Der Cache wurde heute abend hingegen schnell gefunden.","fritzson / 01.01.2010 / gefundenDen haben wir damalsbei OC wohl übersehen! Ohne Hilfe das schöne, mit Nachdenken gut lösbare Rätsel geknackt und Dank der sehr guten Koordinaten dann vor Ort auch schnell gefunden.TFTC fritzson+heinzdottir mit Tochter ","safri / 15.12.2009 / gefundenDie Blümchen haben mich ganz schön zum Grübeln gebracht: und obwohl ich mir recht sicher war, alles richtig zu haben, gab der Geochecker kein ok.Also gut: mit unseren beiden errechneten Koordinatenpaaren sind Broesel und ich dann in die ungefähre Nähe gefahren. Allzuviele geeignete Verstecke gab es nicht und so konnte ich dann das Döschen bei 48m Abweichung doch finden.Meine Abweichung kam von1. nicht richtig gelesen und bei Nord als letztes + statt - gerechnet2. neue deutsche Rechtschreibung verwendetEnde gut, alles gut!So konnten Broesel und ich uns als 2. ins Logbuch eintragen.Vielen Dank für das witzige nette Blumenrätsel! Ich kannte diese Art der Fragestellung bisher nur von Märchen. ","kadett11.oc / 15.12.2009 / gefundennettes Rätsel. Am Anfang stand ich erstmal aufm Schlauch, nach einiger Zeit (und mit Unterstützung meiner in Botanik dochmehr bewandten Frau) konnten dann fast alle Begriffe geklärt werden, das hat gereicht um das Gebiet bis aufeinige 10m einzukreisen.Also dann den Wauzi eingepackt und einen vergnügten Spaziergang durch die Kälte gemacht. Natürlich erstmal garnix gerunden also den Radius etwas ausgedehnt und schliesslich fündig geworden [:D]Nach langer Zeit mal wieder ein jungfräuliches Logbuch in einem netten Cachecontainer. Vielen Dank auch für die FTF Urkundeund den PIN.Anschliessend noch die komplette Ownerfamilie getroffen und ein bisschen geplauscht, nett wars !Danke für das, nicht sehr einfache, Rätsel !TFTFTF Kadett11in : Luxenburg geocoin (gleich an den Owner überreicht)out : FTF Urkunde, FTF PIN","broesel124 / 15.12.2009 / gefunden19:30 h Halbes Silber !!!! Mein erster STF und den zu Zweit. So muss es doch sein, oder habe ich da was falsch verstanden. Das Rätsel habe ich im Büro entdeckt und dachte mir ich habe noch Zeit bis nach Hause. Zu Hause dann schnell mit Safri kurz geschlossen und mich diesem Rätsel gewidmet. Alle bis auf 3 sehr sehr schnell gelöst. Bei Dreien dann kleine Unterstüzung angefordert und mich vergewissert. Hierbei erfahren, dass die Koords dann doch ein wenig off sind. (Bei uns waren es dann 20 Meter !!!) Nachdem ich meine Lösung hatte mich mit Safri an einem anderen Cache verabredet und dann zu unseren groben Koordinaten gefahren. Da haben wir dann gemeinsam gesucht und Safri rief dann plötzlich, dass das Döschen gefunden ist. Resumee: Nettes Rätsel und im Anschluß dann noch ein nettes loggen zu Zweit ! Danke für den Cache ! Viele Grüße an die Ownerin"],"descriptionSnippet":"Die Startkoordinaten sind FIKTIV !!!","status":"kann gesucht werden"}