{"hiddenAt":"11.03.2010","waypoint":"OC9F37","coordinates":"E 010° 44.008' N 48° 02.664'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F37","description":"                        Leider ist der Cache im Sommer ein wenig zugewuchert, deshalb nur mit langer Hose begehbar.                    Es geht über Feldwege und Wiesen, also nichts für Rollstuhlfahrer oder Kinderwagen, Fahrräder können geschoben bzw. gefahren werden. Es werden bei der Route ungefähr 4,5 km von Parkplatz, Cache und wieder zurück zum Parkplatz, zurückgelegt. Um den Cache zu finden bzw. die einzelnen Fragen zu lösen muss NIEMALS das Gleis überquert werden!Ich wünsche viel Spaß mit dem Cache.Dieser Cache wurde ursprünglich von asdfSpitti ausgelegt. Im Januar 2014 wurde er von Tom_Kirk adoptiert und wiederhergestellt. Im August 2014 wurde der Final um einige Meter verlegt, um ihn ganzjährig begehbar zu machen.Parken kann man hier: N 48° 2.592 E 10° 44.032 (Am Straßenrand)1. Frage (bei N 48° 02.664 E 010° 44.008 ):Wer hat hier nur rumgebaut? A ist letzte Ziffer der Tel. Nummer.2. Frage (auf dem Weg zur 3. Frage):Während du zur nächsten Frage gehst, solltest du auf den Kilometer 65,6 achten! Denn auf der gegenüberliegenden Seite der Schienen steht schon B.3. Frage (bei N 48° 2.(865 + A) E 010° 44.(100 * (A + 5) + 1) ):C ist die Anzahl der Löcher in der Decke.4. Frage (bei N 48° 2.(B * C * 30 + 89) E 10° 44.(400 + (B/C) * 27) ):Wie nennt sich ein \"Deutsches Institut für Gütesicherung und Kennzeichnung e. V.\"?a) PAL Institut; D -> 3b) TAL Institut; D -> 6c) RAL Institut; D -> 75. Frage (bei N 48° 2.((B – C) * 100 + D * 8 +2) E 10° 44.(D * B² + 24) ):Zähle die inneren sichtbaren weißen Dreiecke. Die Anzahl entspricht E.Nachdem das Gebilde (vorrübergehend?) entfernt wurde, ist folgende Information zur Lösung des Caches notwendig: E=3.Bei diesem Gebilde handelt es sich übrigens um einen Radarreflektor, der der Kalibrierung des Erdbeobachtungssatelliten TerraSAR-X dient. Weitere Infos unter (visit link)6. Frage (bei N 48° 2.((D – E) * 200 + 18) E 10° 44.(168 * E) ):Nun geht es wieder um ein Loch. Dieses mal ist gefragt, durch wie viele Eingänge man in das Loch fliegen kann. Die Anzahl ist F.7. Bevor du den Cache suchst, gehe zu N 48° 2.912 E 10° 44.495 .8. Der Cache liegt bei: N 48° 3.0(D * E * F – D + F) E 10° 44.(A + B + C² + D² * B² – F² * B³)© Tom_Kirk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"2. Sentr: Fpunhr qbpu zny mhz Onuatyrvf.Pnpur: Orgenpugr qvr notrfätgra Onhzfgäzzr tranhre!","caseType":"normal","difficulty":2,"condition":"ok","name":"Am Bahntümpel von Tom_Kirk","cacheType":"Multicache","terrain":2.5,"logs":["Team Erdferkl / 22.04.2016 / gefunden                                                               Diesen Multi hatte ich vor einiger Zeit schon mal halb angefangen.Später habe ich dann zuhause noch ein wenig recherchiert und vermutete Finalkoordinaten abgespeichert.Heute kam ich wieder in die Gegend und wollte doch mal schauen, ob ich richtig ermittelt hatte.Und was soll ich sagen: Das Döslein war so lieb und zeigte sich auf den ersten Blick ! Was für eine Freude !Danke für das Vergnügen und liebe Grüße !                                            ","Tom_Kirk / 17.04.2016 / HinweisDer Vorredner hat tatsächlich nicht ganz unrecht mit seine Annahme bzgl. Frage 2.... Beschreibung angepasst.","UliB-69 / 29.03.2016 / gefundenHallo zum ersten Mal,am Ostermontag waren wir auf die Suche nach diesem Cache gegangen und haben uns durch einen Rechenfehler zunächst auf die falsche Fährte begeben, so daß wir nach Überprüfung und Korrigieren des Fehlers erst am nächsten Morgen den Cache gefunden haben.Tatsächlich fehlt der Hinweis zur 2.Frage - scheinbar wurde hier ein Schild vom Eigentümer um 100m versetzt... Mit ein wenig Überlegen, Interpretieren und Hinschauen konnten wir den Weg und schließlich auch die fehlende Zahl aber ermitteln und den Cache finden. Deshalb ist von unserer Seite aus auch nicht zwingend ein Anpassen der Hinweise nötig, könnte aber doch helfen!Das war unser erster Multicache und hat der Familie Spass gemacht!Danke fürs Hegen und Pflegen!UliB-69","semml / 10.05.2015 / gefundenUnter den wachen Blicken von \"Leberkäs\" der diesen Cache schon gesucht hatte, die Aufgaben alle gut gefunden und berechnen können!Das Final wurde zwar zeitweise von Bauern-Muggeln beobachtet konnten aber eine freies Zeitfenster finden, um ihn ruhe zu loggenTFTC Semml#789","Leberkäs / 17.08.2014 20:54 / gefundenFoundSpäter mehr","Tom_Kirk / 04.08.2014 00:00 / kann gesucht werdenDer Cache ist mit leicht veränderten Final-Koordinaten und detaillierterer Beschreibung wieder online :)Viel Spass beim Suchen! Tom_Kirk","Tom_Kirk / 31.05.2014 / momentan nicht verfügbarDieser Cache wird gerade gewartet.Leider ist er im Sommer aktuell kaum auffindbar, da sich der Final mitten im Gestrüpp befindet. Aktuell arbeiten wir an einer Lösung, sodass er bald auch im Sommer zugänglich ist (Final wird vermutlich um ein paar Meter versetzt.Tom_Kirk","Tom_Kirk / 09.02.2014 / kann gesucht werdenSo, nach längerer Auszeit wieder aktiv :)Viel Spass!Tom_Kirk","Tom_Kirk / 11.01.2014 / momentan nicht verfügbarWird gerade restauriert :)","Tom_Kirk / 28.12.2013 16:30 / nicht gefundenSchöner Multi, vielen Dank. Leider scheint die Dose zu fehlen. Auch an der im Hinweis angegebenen Stelle habe ich leider nichts gefunden.","Team Arschwasser / 22.04.2012 / gefundenim Joggen in 1 Stunde","Bagraiders / 01.10.2011 / gefundenSchöner kleiner Cach,haben ca 1,5 Stunden dafür gebraucht :)","Gross-mummrich / 16.01.2011 / gefundenDieses wunderbare Winterwetter  mussten wir heute einfach ausnutzen, um Buchloe abzucachen. Die Stationen des Caches konnten wir alle gut finden. Um nicht zuviel hin und her rennen zu müssen, gingen wir halt über die noch kurzen Felder. Das Finden der Dose war kein Problem, allerdings stinken die Tüten, in die sie eingewickelt ist schon beträchtlich Alles in allem war es eine schöne Auftaktrunde.TFTC Gross-mummrich","superfrank1965 / 14.11.2010 / gefundenSchöne Runde entlang der Bahnstrecke.Gruß Franksuperfrank1965frank.sorg@haus-sorg.dewww.haus-sorg.deIn: OSRAM Dot itOut: Reinigungsmilch ","madmaxhh / 31.10.2010 / gefunden madmaxhh found  Am Bahntümpel                                                    Die Runde hatten wir bereits zur Sommerzeit absolviert, wollten uns aber nicht in die üppige Brennesselvegetation schmeissen. Heute war es dann ganz einfach, die Dose zu erreichen. T4TCOut: CoinViele GrüßeHeinz, Christiane und Max        ","bruno-24 / 19.10.2010 / gefunden19.10.10, 17:00Wir konnten auf dieser ausführlichen Runde alle Stationen gut finden. Die Herforder Methode kann man für diesen Cache getrost aus lassen.    Danke für den Auslauf!Out: Minipuzzle, 1 Vogg-TalerIn: Freiöl, Auslandssteckerset, Coin","123456 / 14.03.2010 / gefundenNette Runde, TFTCpowder-team ","klausundelke / 14.03.2010 / gefundenHeute mit dem Hund eine Runde gelaufen. Wenn man dabei noch ein Döslein suchen kann, umso besser.Die Stationen sind alle eindeutig zu finden, und auch am Cache braucht man nicht lange zu suchen.Danke fürs Döschen. (2.5 Sternchen bei GCVote)","Junker Rübe zu Buron / 13.03.2010 / gefunden13:45UhrJa,kalt war's heuteund windig.Ein neuer Cache in der Gegend lockte unsaus dem warmen Zuhause. Aber es hat sich gelohnt,besonders an der Station \"weiße Dreiecke\" - endlich wissen wirfür was die Dinger sind. (passt ja zu unserem Hobby)Nachdem ein kleiner Fehler unsererseits mit dem ungewohnten Koordinatensystembei der Finalberechnung entdeckt war konnte sich auch die Dose nicht mehr lange verbergen.Danke für das gelungene Erstlingswerkout : Schneemannanhängerin : TB\"Der Brite\", Auto und ApothekermünzeGrüße vonJunker Rübe und Begleitung"],"descriptionSnippet":"Es geht über Feldwege und Wiesen, dabei werden bei der Route ungefähr 4,5 km zurückgelegt.","status":"kann gesucht werden"}