{"hiddenAt":"29.10.2009","waypoint":"OC9FB0","coordinates":"E 007° 57.799' N 52° 23.190'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FB0","description":"Penter Schlucht Entstanden ist diese Schlucht wahrscheinlich durch die Nutzungals Steinbruch, die Zugänge von der Südseite lassendarauf schließen.Wer den kürzesten Weg als Drive In wählt, darf sichüber einen Stern extra bei der Terrainwertungfreuen.Aber da viele ja die Beschreibung erst nach dem Fund lesen,wissen sie nachher was ich meinte.Die anderen haben sich vielleicht für den Start amWanderparkplatz aus den Listingwegpunkten und der kleinen Wanderungüber den Hünenweg entschieden.\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        PA\t\t\t        PARKEN\t\t\t        Wanderparkplatz (Parking Area)\t\t\t        N 52° 23.173 E 007° 57.392\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        \t\t\t        \t\t        \t\t        \t\t© Sheepdogs&Friends, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemryorervpu fpueätr Ohpur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Penter Schlucht von Sheepdogs&Friends","cacheType":"normaler Cache","terrain":2.5,"logs":["alex8012 / 14.04.2015 / gefundenEin wunderbar schöner Ort so ganz mitten im Wald. So einen Ort hatte ich hier nicht erwartet.Danke für's herführen.                                                                                                                                                    ","willybrumm1966 / 06.04.2015 / gefundenIch logge diesen Cache heute mal nach, habe ihn schon vor einiger Zeit gefunden. TFTC","McGyver61 / 04.04.2015 14:30 / gefunden","lordbundy / 17.12.2013 / gefundenDiesen Cache haben wir schon vor längerer zeit gefunden aber erst jetzt komme ich dazu die gefundenen Caches auf Opencaching nachzubuchen. Danke für den Cache sagt LORDBUNDY","Geogus / 03.10.2012 / gefundenWir haben uns das erste Mal mit der Schleptruper Egge beschäftigt. Eine wirklich schöne Gegend. Mit etwas Spürsinn haben wir den Cache schnell gehoben.TFTCGeogus","TeamAnDa / 23.09.2012 12:50 / gefundenLang ist es her!Damals starteten wir mit geocaching! Nun haben wir uns mal auf OC registriert und wollen unseren Horizont erweitern! ;) Hoffe es ist OK, das wir unseren damaligen Log nun mit OC  verknüpfen! Gruß TeamAnDa","Marco_Sonja / 02.09.2012 / gefundenHabe diesen Cache heute als Drive-In gemacht. Wirklich schön, wie sich nach einem kleinen Anstieg plötzlich die Schlucht auftut.Danke für´s zeigen, sagt Marco_Sonja","EWU1802 / 14.01.2012 / gefundenBei einer Cachtour um Lotte haben wir diesen heute gefunden.Grüße aus dem SauerlandDFDC","Perlentaucher2112 / 30.12.2011 / gefundenTolles Versteck - Danke.","opa2011 / 05.09.2011 / gefunden","maulca / 21.08.2011 / gefundenGutes Versteck. Erst beim 2. Versuch mit telefonischer Hilfe gefunden.","andy111 / 07.07.2011 / gefundenOC Aufräumaktion. Diesen Cache hatte ich vor einiger Zeit bei gc.com geloggt. Die Technik funktioniert nicht, darum heute der Log per Hand. Grüße aus dem Osnabrücker Nordland andy111","steve_oizo / 29.05.2011 / gefundenIch hab zwar auf dem Wanderparkplatz geparkt, dann aber den Falschen weg gewählt. Deshalb hab ich den Hügel von der Steilen Seite bestiegen. Man muss da ganz schon klettern um ans Ziel zu kommen. Dann war aber alles ganz einfach. Dose gut gefunden, geloggt und über den Wanderweg zurück zum Auto.TFTC!Steve","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","rainer49565 / 11.03.2011 / gefundenSehr intressante Lokation der Penter Grand Canyon.Die Dose war diesmal gut versteckt, man brauchte schon gute Augen. ","AL006 / 15.01.2011 / gefundenNach kurzer Kletterpartie war die Dose schnell gefunden.Danke! AL006","Die vier Flocken / 10.12.2010 / gefundenJa ich habe diesen als Drivein gemacht und habe das Listingerst jetzt beim loggen gelesen .Die Dose habe ich erst an einer anderen Stelle gesucht , die auchzum Hint paste . Als ich dann vor der richtigen Stelle stand habe ich die Dose aber sofort gesehen , denn Sie ist kaum getarnt .TFTC Gruß Papaflocke","KundeX-Team / 13.09.2010 / gefundenSchönes Versteck, (Travel Bugs out)  KundeX-Team","braxels / 23.05.2010 / gefundenAuf einer Radtour mit meiner Frau diesen Cache mitgenommen!Von der Nordseite konnten wir schiebender weise fast bis zum Cache vordringen.No Trade!Danke dafür!","TIK / 16.05.2010 / gefundenEine wirklich interessante Stelle, die ich auch noch nicht kannte und die vom Hünenweg gar nicht einzusehen ist. Stelle immer wieder fest, dass man beim Geocachen tolle neue Ecken kennenlernt. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}