{"hiddenAt":"14.03.2010","waypoint":"OC9FB3","coordinates":"E 011° 23.538' N 52° 31.606'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FB3","description":"Dieser Cache führt Euch zum Rathaus der drittgrößten StadtDeutschlands. Mit der Umsetzung der Gemeindegebietsreform inSachsen-Anhalt zum 1. Januar 2011 wurden 18 Orte in die Stadteingemeindet. Damit ist nun Gardelegen – flächenmäßig –die drittgrößte Stadt Deutschlands.Das Rathaus der Stadt ist auf jeden Fall sehenswert. Errichtetwurde es zwischen 1526 und 1552. Der Turm mit der Haube kam abererst 1706 hinzu. Bemerkenswert, weil relativ selten, ist dieDreiecksform des Rathausplatzes. An der Fassade der Westseite desRathauses finden sich die Wappen anderer Hansestädte der Altmark.2002 wurde vor dem Rathaus wieder eine Rolandfigur errichtet. Deroriginale Roland war bereits 1727 umgestürzt und nicht wiedererneuert worden.Zum Cache: Da hier immer viel los ist, hat er sich recht kleingemacht. Ihr sucht also einen Nano. Da es an seiner alten Behausungein paar Umbauarbeiten gegeben hat, versteckt er sich jetzt etwasabseits vom Rathaus. Hier habt ihr auch ein wenig mehr Ruhe. Da derGPS-Empfang nicht der Beste ist, gibts zum Hint auch noch einSpoilerfoto.© knuwabu, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Rathaus einer Großstadt von knuwabu","cacheType":"normaler Cache","terrain":1.5,"logs":["Froggie-Quick / 19.11.2016 17:21 / gefundenBeim Heimatbesuch habe ich heute mit FrogyFrog einen Abstecher nach Gardelegen gemacht, um hier ein paar grüne Flecken in gelbe Smileys zu verwandeln. DfdC und für diesen vergnüglichen Nachmittag sagt Froggie-Quick","Mijuluno 1 / 25.08.2015 15:58 / gefundenMi und Ju","Konfetti / 04.01.2015 16:27 / gefundenDer ist ja niedlich. War ganz aus dem Häuschen. Mein erster Nano. Erfolgserlebnis!TFTC","Ant Man / 12.02.2014 20:29 / gefunden26.10.13 / 17.00 UhrHeute den wirklich kleinen gesucht und gefunden.Dieser im Zentrum musste ja auch einfach sein.Danke sagt Ant Man","Kommissario / 15.08.2012 / gefundenDie Muggels nerven aber sonst toller Cache. War ganz schön klein und schwer zu finden. Das Logbuch war wirklich Nano!Danke!","bastioncharlie / 08.03.2012 / gefundenSchönes Versteck, ohne Muggels schnell gefunden.","gabonett / 03.09.2011 / gefundenAuf die rauchenden Nachbarmuggels mussten wir ganz schön aufpassen, aber irgendwann geht der glimmstengel ja auch mal aus. Und dann war alles schnell gemacht.Das Logbuch ist ziemlich voll.Danke sagen gabonett","Wühlratten / 18.07.2011 / gefunden super war garnicht so leicht","Stephanie174 / 13.06.2011 / gefundenSuper Versteck. Ich bin dort schon oft vorbei gegangen, also auch heute kurz vor der Abreise im Vorbeigehen gefunden.","PLastmaster / 09.06.2011 / gefundenCool......","DAB685+Frau / 23.04.2011 / nicht gefundenWährend unseres Vor- Oster -Stadtrundgang gesucht. Leider nicht gefunden.Dab685+Frau ","Holzmeister / 18.11.2010 / gefundenBeim zweiten Mal klappt´s besser.So auch heute.Nach kurzer Suche den kleinen \"Süßen\"gut gefunden u.geloggt. Zeit: 11.30 UhrDanke an knuwabu sagt der Holzmeister  ","blindauge / 09.11.2010 / gefundenNach zweiten Anlauf gleich gefunden... Ist ja eine sehr winzigeAngelegenheit. Danke sagt blindauge. ","Blindmulch / 24.10.2010 / gefundenWie oft bin ich schon am Rathaus vorbeigekommen und konnte mich nie um den kleinen kümmern. Aber heute ging es dann mal. Ist aber schon ne fummelige Sache, das Papier wieder zusammen zu rollen. Danke sagt \" Blindmulch \" Ludger ","Holzmeister / 23.10.2010 / nicht gefundenLeider nicht gefunden. wahr auch gerade Mittagszeit darum jedemenge  Muggels in der Gaststätte.Ich werde es später noch mal probieren.Danke an knuwabu sagt der Holzmeister.","Toenchen / 13.08.2010 / gefundenschnell , bei einem Nachtspaziergang gefunden ..... der ist ja niedlich  ","Süpling / 24.07.2010 / gefunden","Raubritter / 08.07.2010 / gefundenWie passend! Gro&#xDF;e STADT, kleiner cache!<br/>Schnell gefunden und ungesehen geloggt.<br/><br/>TFTC sagt Raubritter"],"descriptionSnippet":"","status":"kann gesucht werden"}