{"hiddenAt":"18.03.2010","waypoint":"OC9F38","coordinates":"E 010° 10.429' N 48° 34.044'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F38","description":"Ein Wanderer trafeines Abends auf einen alten Mann. Ihr Weg führte in die selbeRichtung und so kamen sie miteinander ins Gespräch. Sieunterhielten sich angeregt und kamen gut voran. Da der Tag sich zuEnde neigte beschlossen sie zusammen an einer Wegkreuzung ihrNachlager aufzuschlagen.  Der alte Mann hatte nicht viel beisich und so teilten sie, was der Wanderer an Speis und Trank inseinem Rucksack mit sich führte. Am nächsten Morgennachdem sie sich für die Weiterreise wieder die Vorrätedes Wanderers geteilt hatten bedankte sich der alte Mann fürdie Gastfreundschaft und gab dem Wanderer einen Zettel den der abernicht zu deuten wusste.Sacellum L..eines derwichtigsten sakralen Bauwerke des Kreises Heidenheim ist 1588erstmals erwähnt. In der heutigen Form wurde sie im Jahre 1700errichtet.1790 wurde ein zur Baron Tänzelschen Grundherrschaftgehörendes Wohnhaus zweigeschössig angebaut. Auf derNahtstelle zwischen Wohnhaus und Kapelle sitzt eindachreiterartiges barockes Zwiebeltürmchen. Die Kapelleist  dem Viehpatron St.L. gewidmet. Die Baugeschichte weist1828 eine Instandsetzung durch Baron Tänzel von Tatzberg auf.Es folgte 1863 eine Innen und 1927 eine Außenrenovierung.Letztmals ist die Kapelle von Grund auf im Jahre1954 im Inneren und1972 Außen instandgesetzt worden. Während dieB…er Pfarrkirche von 1568 bis 1971 nacheinem Vertragzwischen dem Prälaten von Königsbronn und den Herren vonRiedheim über 400 Jahre lang simultan von beiden Konfessionengenutzt wurde, gehörte die Sacellum L…  seit jeherden B. Katholiken. Derzeit findet nur noch einmal jährlich einGottesdienst in der Sacellum L.. statt. Vor der Sacellum L.. stehtein Holzkreuz. Es wurde 1919 von der Familie Römer gestiftet.Früher standen die Buchstaben M.R (Melchior Römer)darauf. Seit der Renovierung weist das Kreuz keine Inschrift mehrauf.viel Spaß beim Rätseln und suchenOb du richtig gerätselt hast kannst du bei geocheckerprüfen Geochecker.com.© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ANURAVRQREFPUNTFGENAFCBREGRVAEVPUGHAT","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Sacellum L.... von Brenztalkrokodile","cacheType":"Rätselcache","terrain":1.5,"logs":["gd235 / 12.06.2017 / gefundenLange keine Fraktur mehr gelesen. Nach kurzer Wanderung zu diesem schoenen Gebaeude habe ich mich dort in das Logbuch eingetragen.TFTC","icho40 / 01.11.2013 / gefundenNachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Das Rätsel war schon länger gelöst und heute waren wir in der Gegend unterwegs.Dank Hint war der Cache schnell gefunden.Danke für das Rätsel und die Dose","MA210 / 28.07.2013 / gefundenEndlich haben wir den auch mal eingesammelt, nachdem das Rätsel vor langer Zeit gelöst war.Leider der letzte der Brenztalkrokodile. Ok, in Indien die Beiden gäbe es noch, aber da kommen wir so selten vorbei. [;)]Also liebe Krokos, ihr könnt nachlegen.tftc","dogesu / 05.10.2011 / gefundenDieses schöne Rätsel war schon vor eine Weile gelöst und heute auf dem Weg zu den Lonetal-Höhlen durfte ich mich ins Logbuch an diesem schönen Gebäude eintragen.TFTC  Dogesu"],"descriptionSnippet":"Ein kleines Rätsel für ein kleines Döschen","status":"kann gesucht werden"}