{"hiddenAt":"11.03.2010","waypoint":"OC9F2F","coordinates":"E 009° 57.801' N 53° 32.756'","link":"https://www.opencaching.de/viewcache.php?wp=OC9F2F","description":"                                Wenn ihr diesen Cach sucht dann befindet ihr euch amgrößten Abwasserpumpwerk der HamburgerStadtentwässerung. Mit einer Förderleistung von max.7.2m³/s wird hier das Abwasser aus dem InnerstädtischenSiel zunächst in Richtung Fischmarkt gefördert. InHöhe der Haifischbar wird der Abwasserstom unter der Elbe zumKlärwerk Köhlbrandhöft befördert und dort nachmehreren mechanischen und biologischen Reinigungsstufen wieder indie Elbe geleitet. Bis vor kurzem konnte man am Pumpwerk eineeindrucksvolle Führung durch die Hamburger Unterwelt kostenlosbekommen. Dieser Service ist leider eingestellt worden.Da diese Gegend sehr stark von Muggeln aufgesucht wird bitteäußerst vorsichtig agieren beim heben und verstecken.Bitte achtet auch darauf das die Dose fest verschlossen ist damitnichts ins Wasser fällt.                                                                             © Cargoline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Beim Abwasserpumpwerk von Cargoline","cacheType":"normaler Cache","terrain":1.5,"logs":["djti / 01.04.2018 21:30 / gefunden                                                               Nach dem Abendessen ging es zurück zu den Landungsbrücken. Dabei suchten wir noch fix diese Dose und trugen uns ins Logbuch ein.Tftc.                                            ","svarvare / 19.02.2018 14:29 / gefundenWährend des Besuchs in Hamburg würde auch diese Bixx gefunden. Danke fürs Legen und Pflegen ","Technologist3 / 27.01.2018 / gefundenJa, wo soll der denn sein?Eigentlich gab es ja nur ein Versteck für den Cache und so war es dann auch.Ein Griff und Log.","hooby51 / 30.10.2017 / gefundenHeute eine Tour an der Elbe und Umgebung gemacht. dabei fanden wir viele Caches. Dieser war einer davon. Danke für den Cache,hooby51.","ROLAROLA / 15.09.2017 / gefundenWar schon lange auf meiner Liste.Konnte ich vorhin erfolgreich loggen.Vielen Dank für den Spaß","Tholmer1968 / 13.09.2017 11:38 / gefundenNach kurzem Suchen konnte muggelfrei geloggt werden. Schön, dass es hier so viele OC's gibt. Danke für's Legen und Pflegen. ","zimi90 / 09.09.2017 00:06 / gefundenIch hätte hier bestimmt noch etwas länger suchen müssen, doch dank pinki92 blieb mir das erspart. T4TC","jobig / 30.08.2017 16:44 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 136","anderle-92 / 28.08.2017 20:34 / gefundenDanke für die Dose Grüße aus Augsburg ","meflobin / 08.07.2017 15:22 / gefundenUnterwegs mit Doc-Brown in Hamburg.  TFTC","MrT / 04.06.2017 22:31 / nicht gefundenDa war ein Muggel ganz pelzig und wollte sich nicht vom Fleck bewegen. Aber wir kommen wieder.","Sig.Rossi / 02.06.2017 13:17 / gefundenDas war eine schwere Geburt. Schon oft Giert auf dem Web zur Brücke 10 vorbei gekommen und jedesmal meine Der Kollege:\"Und?  Endlich gefunden?\" Ich hatte schonmal alleine vergeblich gesucht und irgedwann hat er mir dann assistiert. DfdC","Bani13 / 29.05.2017 21:09 / gefundenNach einer gefühlten Ewigkeit haben wir die Dose endlich gefunden. Unglücklich ist nur, daß man laut Listing eine Small-Dose suchen soll, aber nur eine Mikro-Dose findet. Dafür gab's jedemenge Muggel. TFTC 17.33 Uhr ","Robidog24 / 17.04.2017 23:08 / gefundenNach einem aufregenden Tag kreuz und quer durch Hamburg mit Sightseeing und Büchsensammeln wollten wir uns noch anschauen wie dieser riesige Kreuzfahrtpott ins Dock geschleppt wird. Und beim Warten war der Kleine hier noch dran.Danke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #198.","Team Brummi / 05.03.2017 10:25 / gefundenWelch betörender Duft der uns hier emfing ;) ... aber davon nicht ablenken lassend machten wir uns auf die Suche und konnten in einer Punktlandung die Dose erspähen.Danke für das Herlocken und den Cache","MarKe / 05.02.2017 17:58 / gefundenHier hat es doch etwas gedauert, bis ich die richtige Idee hatte und den Cache heben konnte. Dann konnte ich mich aber muggelfrei im Logbuch verewigen. Vielen Dank für diesen Cache! ☺","seal.1 / 30.12.2016 12:30 / gefundenHier hatte ich bereits mehrfach Ausschau gehalten, aber aufgrund des hohen Muggelaufkommens und der immer anwesenden Hafenrundfahrtticketverkäufer nicht wirklich suchen können. Heute nochmal versucht und wirklich in einem ruhigen Moment zugreifen können. Schnell geloggt und zurückgelegt, denn schon war wieder viel los an diesem Ort. DFDC","Die Pendler RY / 28.12.2016 17:22 / gefundenDas war für heute unser letztes Döschen. Unser Rundgang führte uns zu vielen Sehenswürdigkeiten rund um St. Pauli,  Vielen Dank fürs legen und pflegen sagen Die Pendler RY & QM2016 aus Essen","QM2016 / 28.12.2016 17:01 / gefundenZu Besuch in Hamburg. Auf dem Heimweg zum WOMO noch schnell mitgenommen. Vielen Dank für den Cache. Es bedanken sich QM 2016 & Die Pendler RY. Aus Essen.","protux / 17.12.2016 / gefundenHeute ging es zusammen mit Djabel für einen Tag nach Hamburg. Auf dem Plan stand vor allem Aladdin. Nebenbei wurde noch der ein oder andere Cache auf dem Weg von Ort zu Ort eingesammelt.Der letzte Cache für heute bevor es zu einem Absacker in die St. Pauli Bar und dann mit dem Bus Richtung Heimat ging. Auch hier wussten wir schnell wo wir suchen mussten. Wir ließen noch ein paar Muggel vorbei ziehen und vollzogen dann den Zugriff. Magnetisch ist dieser Cache allerdings nicht mehr, sodass wir ihn auch wieder nur eingeklemmt haben. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches.  Danke an Anebos und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale."],"descriptionSnippet":"","status":"kann gesucht werden"}