{"hiddenAt":"19.03.2010","waypoint":"OC9FAE","coordinates":"E 009° 56.860' N 54° 20.701'","link":"https://www.opencaching.de/viewcache.php?wp=OC9FAE","description":"Der multi besteht aus 2 Caches. Der erst in der Nähe eines alten Gutshofes mit schönem Torhaus und Gutshaus im Hintergund (alles Privatgrund!). Hier findet sich auch eine Infotafel zur Nord-Ostsee-Kanal-Route. Leider ist der Behälter zur Zeit verschwunden, daher hier nun bis zum Ersatz die Koord. des Finals:N 54° 21.333 E 009° 57.268.Der zweite führt zu einer preisgekrönten Vollkornbäckerei mit Stehcafe (www.kornkraft-schinkel.de), die allerdings Montags, über die Mittagszeit und Mittwoch nachmittags geschlossen hat.© juniorcacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"refgre: Xbcsuöur na frue tebßrz Trjäpufmjrvgre: zna fvgmg snfg qenhs.....","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Backwaren von juniorcacher","cacheType":"Multicache","terrain":1,"logs":["Mythenmetz / 28.11.2015 / gefundenNachdem wir die Infos an Station 1 quasi auf dem Weg zu anderen Dosen nebenbei eingesammelt hatten, trauten wir uns beim Final erstmal nicht so recht, weil hier gerade Bäckerei-Personal draußen tätig war.Beim zweiten Versuch war es dann etwas ruhiger...","Die JKS-Detektive / 17.07.2013 / gefundenAuch dieser kleine Multi lag auf unserer heutigen Fahrradstrecke entlang des NOK. Die notwendigen Daten für das Final waren schnell ermittelt. Beeindruckendes Torhaus. Dann fuhren wir zum Final, wo wir nach kurzer Suche den Cache in den Händen hielten. So einen hatten wir noch nie gesehen. Danke für den schönen und stimmigen Multi.Nachträglicher Log auf opencaching.de. Gefunden und geloggt auf geocaching.com am 17.07.2013.","Teekanne71 / 19.08.2012 / gefundenMit Tasse und Tässchen heute morgen eine kleine Fahrradtour unternommen und diesen Cache gefunden. Im weiteren Verlauf dann auch noch an der ehemals 1. Station des Ex-Multis vorbeigekommen. Der Bäcker hatte am Sonntag erwartungsgemäß zu, wir können ihn aber von früheren Besuchen sehr empfehlen.DfdC sagt Teekanne","-Freddy- / 26.06.2012 / gefundenSchöner Cache. Leider hatte der Bäcker schon zu... DFDC","Flieger_EDHK / 17.05.2012 / gefundenAuch die erste Station ist einen Besuch wert. Auf der Rücktour dann gefahrlos die \"Backwaren\" völlig muggelfrei angelaufen mit Labbi_Merle, dfdC.","Waldschrompf / 15.10.2011 / gefundenDank der fortgeschrittenen Stunde konnte ich den Final ungestört suchen und finden. Auch wenn man den Startpunkt nicht mehr aufsuchen muss, lohnt sich der Weg dorthin wegen des schönen Gutshofes trotzdem.","Feenstrumpf / 21.10.2010 / gefundenMoin,diesen kleinen bei Regenwetter nach etwas Suche fix gefunden. Frau Feenstrumpf kaufte 2 Brote und Herr Feenstrumpf durfte suchen und loggen. Arbeitsteilung oder auch Ablenkung? Es hat jedenfalls geklappt!TFTC, der Feenstrumpf","epetter / 17.10.2010 / gefundenDank der \"kleinen Zusatzinfo\" zum Wegepunkt, war das ein schneller Multi [:D]Interessant war es auch, mal einen Blick auf den Rest des alten Eiderkanals zu werfen.TFTCEPetter","dellwo / 20.07.2010 / gefundenAn Station 1 bewunderte ich die 'Firma', konnte dann trotz längerer Suche nichts finden. (Andere waren da wohl heute erfolgreicher). Aber manchmal geht es eben auch so [:)]Danke für den Cache.Grüße dellwo","juniorcacher / 17.04.2010 / HinweisFür den Erstfinder liegt nun ein kleiner Gutschein für Backwaren od. einen Kaffee bei.Laßt es Euch schmecken! ","juniorcacher / 26.03.2010 / HinweisDen Cache muss ich für ein paar Tage entnehmen, weil im Dorf der jährliche \"Frühjahrsputz\" stattfindet."],"descriptionSnippet":"Ein Cache an der besten Vollkornbäckerei und an deren Haupt-Mehllieferant","status":"kann gesucht werden"}