{"hiddenAt":"30.03.2010","waypoint":"OCA0D5","coordinates":"E 008° 23.406' N 48° 12.787'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0D5","description":"So, es ist geschafft. Meine Freundin und ich haben unseren erstenCache gelegt Auf dem Weg kommt ihr bei N 48° 12.898&#39; // E 008°23.453&#39; an einer Bank vorbei wo es sich lohnt kurz den Ausblick zugenießen  Die Sicht ist aber beim Cache direkt auch nichtschlecht... Jetzt kommt noch was Wichtiges: Der Cache liegt nicht direkt an den Zielkoordinaten. Es handelt sich um einen Offsetcache. Sucht dort im Umkreis von 50 Metern weiter. Die Stelle, an der er versteckt ist, gibts nur ein mal dort. Also ist es denke ich machbar :o)Zu schwer? Der verschlüsselte Hinweis hilft weiter. Noch immer zu schwer? Das Foto zeigt einen Hinweis zum Hinweis Viel Spaß und Erfolg! Wir sind gespannt auf eureRückmeldungen.© Lexy85 + Murmel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Abpu 33 Fpuevggr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Winterberg von Lexy85 + Murmel","cacheType":"Rätselcache","terrain":2.5,"logs":["Burggeist / 06.05.2016 12:51 / gefundenBeim Aufstieg vom Parkhausparkplatz kann man die Ruinen Hohenschramberg und Falkenstein sehen. Nur Ober-Falkenstein versteckt sich.Das \"Rätsel\" ist schnell und eindeutig gelöst. Ich habe nur 27 Schritte gebraucht.Vielen Dank für den Geocache und die tolle Aussicht.Burggeist","anfine / 01.09.2013 14:50 / gefundenhechel, schnauf, schwitz - angekommen und gefunden, tolle Aussicht und Rucksackvesper genossen. anfine+Bigi","Locke72 / 04.01.2012 / gefundenIch war gestern schon mal mit meinem Nachbarn da, und wir haben uns einen Wolf gesucht.  An der (richtigen) Stelle hab ich gestern schon nachgesehn, aber wohl nicht gründlich genug. Dank Tip vom Owner doch noch fündig geworden. Danke. DfdC sagtLocke72","waldtill / 25.04.2010 / gefundenda ich noch jemanden nach Schramberg bringen musste hier nicht ohne einen Abstecher ausgekommen. Also im Mondschein noch hier hochgewandert Falkenstein und Hohenschramberg waren schön angestrahlt.Aber fürs Final brauchte ich doch einen Schubs mehr, hatte ich doch Augen und Taschenlampe immer ein wenig zu hoch.Geloggt um 22:40Danke und Grüßewaldtill"],"descriptionSnippet":"Cache mit tollem Ausblick über Schramberg","status":"kann gesucht werden"}