{"hiddenAt":"29.03.2010","waypoint":"OCA086","coordinates":"E 011° 15.357' N 49° 28.728'","link":"https://www.opencaching.de/viewcache.php?wp=OCA086","description":"Ein Cache in Röthenbach an der Pegnitz. Hier am Steinberg ist in den letzten Jahrzehnten ein neuer Stadtteil entstanden, mit Hauptschule, Realschule, Gymnasium, Sportzentrum, Schwimmbad, Stadtbibliothek, Stadthalle und vielen Wohnungen.© OLN, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Steinberg von OLN","cacheType":"normaler Cache","terrain":1.5,"logs":["TeamEddie / 01.05.2017 / gefundenZunächst haben wir auf der falschen Seite des Weges gesucht. Nach 10 Minuten kam der Geistesblitz: Bäume wachsen mit der Zeit!Und schließlich konnten wir ihn bergen.TFTC TeamEddie","Nicodu / 23.08.2015 / gefundenDer letzte Cache des heutigen Tages führte mich auf dem Heimweg hier ins Grüne. Da kam doch so ein Fellmuggel und hat sich vor mir erschreckt und mich dann verraten. Da mußte ich den beiden verwunderten Senioren mal erklären, was ich hier hinter´m Baum gerade mache... DfdC !","nephilim71 / 30.05.2015 07:45 / gefundenGestern abend schnell gefunden .tftc","Bierfilz / 13.01.2015 16:05 / gefundenDie Dose war dank Hinweis schnell gefunden. Sie lag ohne jede Deckung genau an ihrer Position. Ich habe sie wieder etwas zugedeckt.\"Danke fürs Herführen!\", sagt Bierfilz aus Nürnberg.","Black Thunder / 16.11.2014 / gefunden#148 15:45Auf dem Heimweg haben wir hier schnell angehalten und die Dose nach kurzer Suche entdeckt.TFTCBlackThunder","kinghanno42 / 16.02.2014 15:10 / gefunden                                                               15:10 Uhr, sehr ruhig hier heute. zu zweit zum finden und loggen gekommen. dfdc                                            ","Rainboow Cacher / 08.12.2013 14:30 / gefundenHeute nachmittag doch noch eine kurze Runde gedreht. Das Steinberggebiet ausgesucht. Und los ging es. Passenden Parkplatz gesucht und ab zum Cache. Schon etwas gesucht aber dann doch gefunden die schöne Dose. Cache in gutem Zustand, Logbuch trocken. No Trade. Noch schnell eingetragen und weiter ging die Reise.Danke für den Cache !!","Mad Koala / 14.11.2013 13:47 / gefundenFast wäre ich hier 2 Hunden, deren Jogger Herrchen und 2 Kinderwagen Walkerinnen vor die 'Flinte' gelaufen.Nur 45 Sekunden später war hier nicht mal mehr ein Vogel zu hören.   :P  In: -Out: -Cache: OKTime: 13:47","wuffy / 05.08.2013 13:00 / gefundenKleine Mittagspausentour mit Tau94.  NT - TFTC","Gruenspecht49 / 05.03.2013 / gefundenSchnell gefunden. No trade. TFTC","Team_Jana_Bomhoff / 25.11.2012 / gefundenVielen Dank für die kurze Suche. MfG Team Jana Bomhoff","explorer24 / 17.08.2012 / gefundenGefunden;)) vielen dank guter einstieg :D","Foschal / 07.07.2012 / gefundenEin schneller Fund. Danke für's Verstecken.Viele Grüße von Foschal","*Aiko*Grisu* / 29.06.2012 / gefundenMein 2. Cache heute vormittag - war auch recht leicht zu finden*Aiko*Grisu*","FrecheFrösche / 03.06.2012 / gefundenUnser erster gefundener Cache - und das in Rekordzeit!Vielen Dank für das Erfolgserlebnis...!","OLN / 23.05.2012 / HinweisNeues Versteck: Bitte die geänderten Koordinaten und das neue Spoilerbild beachten.","PapaKunze93 / 29.04.2012 / gefundenHeute mit dem Bike gehoben.  Schöne Tour  Danke  No trade ","Die RüGang / 15.04.2012 / gefundenDas war der Logeintrag am 15.04.2012 in XXX.comSchneller Fund nachdem wir das gemuggelte Versteck schon letzte Woche fanden :)Vielen Dank an OLN fürs WiederauslegenTFTCRüGaNG#187 PS Mein 1. Logeintrag OC bei OLN (Ganz herzliche Grüße und Aan goudn Rudsch)                                                                                                                                                                             ","die-enten / 06.01.2012 / gefundenNicht weit von unseren Bekannten ist dieser Cache, er musste gemacht werden. TFTC","Drache2012 / 03.01.2012 / gefundenWir haben heute unseren ersten Cache nach kurzer Suche gefunden. Hat uns allen viel Spaß gemacht. Toller Einstieg.Danke und GrüßeDrache2012"],"descriptionSnippet":"","status":"kann gesucht werden"}