{"hiddenAt":"28.03.2010","waypoint":"OCA074","coordinates":"E 007° 45.392' N 48° 03.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCA074","description":"      Bitte das Listing vom 19. April beachten!©  Paramount PicturesSternzeit: ABCD.9Als die Enterprise stößt sie auf die schwer beschädigte USSConstellation. Kirk beamt mit einer Gruppe an Bord, findet aber nurCommodore Decker, den Kommandanten. Ein riesiges Schiff mit derFähigkeit, Planeten in Scheiben zu schneiden, habe dieConstellation kampfunfähig gemacht. Er hat seine Mannschaftdaraufhin auf den Planeten eines nahen Sonnensystems gebeamt.Leider hat das fremde Schiff dann auch diesen Planeten vernichtet.Decker und McCoy kehren zur Enterprise zurück und Kirk und Scottbereiten die Constellation darauf vor, von der Enterprise insSchlepptau genommen zu werden. In diesem Augenblick kehrt derPlaneten-Killer zurück.Commodore Decker übernimmt nun das Kommando über die Enterprise undordnet einen Angriff an. Dieser endet jedoch in einer Katastrophe.Obwohl Kirk noch an Bord der Constellation ist, befiehlt er Spock,das Kommando zu übernehmen. Decker stiehlt eine Raumfähre undsteuert sie geradewegs in die Öffnung des Planeten-Killers und läßtdie Triebwerke der Fähre explodieren. Der Planeten-Killer wird abernicht zerstört. Sulu registriert aber während des Zwischenfallseinen leichten Energieabfall und tüftelt Kirk einen Plan aus. Scottpräpariert die Impulstriebwerke der Constellation für eineÜberladung, und Kirk steuert sie dem Planeten-Killer entgegen. Imletzten Augenblick beamt die Mannschaft ihn zur Enterprise zurück.Dann vernichten die explodierenden Triebwerke den Planeten-Killervon innen - und geben Deckers Opfergang so einen Sinn.Jahr der amerikanischen Erstausstrahlung = EFGHViel Spass beim Suchen und Finden N 48° C(B+E).GE(A+E)‘ E007° A(H-B).CCG‘Anfangsinhalt:Navigationshilfe für RaumschiffkapitäneZahlungsmittel auf India PrimeModell des Planeten Vulkan Nach Regenkann das Gelände etwas nass sein!Wer den Cache gefunden hat, wird sehen, warum ich mich an dieseEnterprise-Folge erinnert habe.Bitte den Cache wieder so deponieren, wie ihr ihn gefunden habt -und denkt an die Cacher mit kürzeren Armen!© cache-kiwi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Orjbuare iba zrzbelnycun.qr jvffra zrue!","caseType":"klein","difficulty":2,"condition":"ok","name":"Star Trek - Der Planetenkiller von cache-kiwi","cacheType":"Rätselcache","terrain":1.5,"logs":["Willbuch / 02.05.2017 19:45 / gefundenWusste gar nicht das es Star Trek schon sooooo lange gibt. Heute den Cash gehoben, ist eine wunderschöne Gegend. Zum Glück war es nur feucht und nicht nass. Die Fliegefiecher haben mich auch ganz gut in Ruhe suchen lassen.Vielen Dank für`s legen und gestalten.Willbuch ","dogesu / 04.03.2016 / Hinweislaut dem Listing bei geocaching.com ist die Geländewertung 3,5","5er-pack / 29.03.2015 / gefundenHeute war ich zum Fahrdienst verdonnert und kutschierte meine Töchter nach Teningen und Bötzingen. Da zwischen den Fahrten immer eine gute Stunde Zeit war wurde diese natürlich genutz und ein paar Dosen eingesammelt. Diese durfte nicht fehlen. Jetzt beim Loggen sehe ich das ich Nr. 2 der Serie ja schon vor Urzeiten gelöst und geloggt habe.Besten Dank sagt 5er-pack","Isibär / 20.03.2014 / gefundenDank der längeren Trockenheit war der Zugang zum Cache nicht ganz so feucht wie bei manchem Vorlogger.Vor Ort gut gefunden.Vielen Dank fürs Verstecken.","thomkoch / 01.04.2012 / gefundenum diese Jahreszeit sind die Brennesseln noch klein  Grüße,Tom In: Travelbug 0X3Q2T","3links / 25.03.2012 / gefundenIch hatte mir ja gedacht, dass es auf der heutigen Mission zu Problemen kommt. Mein 1. Offizier Microlink war heute nicht dabei. Als ich in die Gegend kam war klar. Hier hat der Planetenkiller sein Unwesen getrieben. Aber prompt lockte mich der Planetenkiller in die Falle. Als er mein Näherkommen bemerkte schaltete er schnell sein Satellitenstörsignal ein, so dass ich erst mal im Kreis lief . Auch als ich direkt an ihm vorbei kam verhielt er sich mucksmäuschenstill. Aber das konnte mich nicht davon abbringen ihn aufzustöbern und zu loggen. In einem letzten Aufbäumen versuchte er noch meinen Fahrradhandschuh aufzufressen aber ich kam zurück und hab es ihm ordentlich gegeben .Mission erfolgreich beendet und Danke an den Owner3links","HoCoPa / 11.03.2012 / gefundenDas Rätsel, war schnell gelöst doch vor Ort irgenwie in der Pampa rumgestiefelt.Hätten vielleicht vorher noch einen Blick auf die T-Wertung werfen sollen, dann wäre uns ein Umweg vielleicht erspart geblieben.Die Büchse dann doch recht schnell gefunden und noch ein bißchen die Pampa bewundert.Vielen Dank an den Owner für eine tolle Serie und natürlich auch für diesen Cache.","Flopp / 13.08.2011 / gefundenBei einer großen Fahrradtour mit Rotteckring gefunden.Wieder ein problemloses Rätsel. Am Finale haben wir aber den Weg vermisst, der hier eigentlich laut Topokarte sein sollte. Also mit kurzen Hosen quer durch Brennnesseln und die Dose letzendlich (unverletzt) gefunden .Danke dafürFlopp","ichwarsnicht / 13.05.2011 / gefundenEin wunderschönes Fleckchen!Vielen Dank, ichwarsnicht","wobistduschatz / 08.01.2011 / gefundenVielleicht hätten wir ja auch mit dem Raumschiff kommen (aber wo dann landen?) sollen...Irgendwie haben wir den T=1,5-Weg nicht gefunden und hüpften so über so manches hochwasserführende Rinnsal.Aber immerhin keine Mücken und keine Brennnesseln. :-)Danke für Rätsel und Verstecken!Viele Grüße, Team \"Wo bist du, Schatz?\"","pecifaul / 06.11.2010 / gefundenHeute Morgen konnte ich den Planeten retten, indem ich in allerletzter Minute doch den Cache rechtzeitig erreicht habe . Der Teil mit dem Zahlen lösen war einfacher wie der Aussenteil .Trotzdem allem in allem er es richtig Spass gemacht.No TradeTFTCPeCiFaUL","molchebaer / 20.10.2010 / gefundenDas Rätsel war schon einige Zeit gelöst.Heute mit albi81 auf March-Tour gut und schnell gefunden - danke für's Zeigen!TFTC! (#339)","wiwocasi / 09.08.2010 / gefundenNachdem das Rätsel schon so lange gelöst, heute abend mal hier raus gefahren und uns dem Planetenkiller und seinen irdischen Helferlein gestellt.Lauschig hier.TFTC, wiwocasi #1059","fogg&co / 24.07.2010 / gefundenSternzeit 2267: Captein Kirk und Lieutenant Uhura drangen heute - ausgestattet mit Scottys formidablen Tarnnebel gegen  gentechnisch veränderten Blutsauger und einer Lasersense - zu einer versteckten Basis der Klingonen vor. Hier konnten sie wichtige Informationen über den Plantenkiller finden.P.S. Uhura konnte es mal wieder nicht lassen \"Hi, Uhura was here\" auf das Schaltpult der klingonischen Computeranlage zu schreiben. [:D] [:D]TFTC Kirk und Uhura (alias Fogg & Consortin)","wodan74 / 18.07.2010 / gefundenSchon vor einiger Zeit über geocaching.com gefunden. Nun logge ich nach. ","cache-kiwi / 19.04.2010 / HinweisGanz in der Nähe vom Final haben sich im Moment zwei tragende Rehe einquartiert, die Anfang Mai ihre Jungen bekommen. Sie brauchen im Moment viel Ruhe und sollten nicht aufgeschreckt werden.Also wird der Cache bis etwa Ende Mai disabled und die Rehe bekommen so eine Schonzeit und können in Ruhe ihre Kleinen zur Welt bringen können. BITTE AN ALLE CACHER, DIESEN HINWEIS ZU RESPEKTIEREN!","hexehexe / 17.04.2010 / gefundenGemeinsam mit Racemice, dem Chlotzeteam und PassimX war ich heute in der Gegend unterwegs. Das Rätsel war gut lösbar. Das Böxlein haben wir sehr gut gefunden. Danke fürs zeigen und verstecken hexehexe","nordlicht08 / 14.04.2010 / gefundenDas Rätsel war schnell gelöst und die Dose nach kurzer Suche gefunden. Schönes Versteck, erinnert wirklich an die Enterprise-Folge.Danke für den Cache an cache-kiwi.in: TBout: CoinGruß nordlicht08  ","Heumel01 / 12.04.2010 / gefundenAuf GC längst gefunden und geloggt, heute hier nachgeloggtHeute morgen den neuen Cache bemerkt. Auch für mich als nicht Star Trek / Enterprise und Co Fan war die Lösung gleich klar und das Rätsel schnell gelöst. Mit der Kleinen dann gleich losgezogen und siehe da.... STF!!!...wie wunderbar. So kann ein Tag doch losgehen.Schönes Rätsel. Bitte mehr davon. ","cache-kiwi / 05.04.2010 / HinweisIch habe alles noch mal geprüft und korrigiert. Jetzt stimmt&#39;s. Sorry noch einmal für die Fehler. Ich werde bei meinem nächsten Cache gewissenhafter vorgehen.cache-kiwi"],"descriptionSnippet":"","status":"kann gesucht werden"}