{"hiddenAt":"02.04.2010","waypoint":"OCA0FD","coordinates":"E 012° 09.108' N 48° 57.613'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0FD","description":"Spaziergang oberhalb von Piesenkofen Wir haben Euch mal wieder eine familienfreundliche Runde zusammengestellt: ca. 3 km lang, mit Aussicht ins Donautal, etwas Flugbetrieb am Wochenende, Pferden auf der Koppel, jede Menge Wiese zum Toben und Ausruhen und zum Schluss ein Cache, in dem etwas mehr Platz hat, als nur das Logbuch.Achtung: diese Runde ist bei Nebel nicht zu lösen - Fernsicht nötig.Bei den angegebenen Koordinaten befindet sich ein kleiner Parkplatz.Ursprünglicher Cacheinhalt: Logbuch, Cacheregeln, Stift, Spitzer, Radiergummi, Fisch, Knackfrosch, Fahrradkette, EdelsteinÜberarbeitung am 10.04.2011: Aufgrund von Sicherheitsbedenken der überaus verantwortungsbewußten Sportflieger haben wir die Runde so modifiziert, dass es keine Berührungspunkte mehr geben dürfte. 1. Parkplatz N 48° 57.613 E 012° 09.108; Hier geht's los in Richtung2. Schilder N 48° 57.521 E 012° 09.156: A ist die Anzahl der blauen Schilder. Weiter zu N48°57.(200+4*A), E12°09.(068-A)3. Aussicht; Was sieht man auf 30°? B ist die Anzahl der Buchstaben des Gebäudenamens (Das Gebäude wurde von 1830 bis 1842 Im Auftrag von König Ludwig I. errichtet) . Wer will kann ein paar Meter weiter zu einer Pferdekoppel gehen. Dann allerdings ein kleines Stück zurück zu:4. Crossroads  N 48° 57.105 E 012° 08.997: Von hier aus weiter zu N4°57.((A+B)*20+13) E012°08.(849+(A*B))5. Schlaffsack: Man sieht einen Mast mit Windsack. C ist die Anzahl der roten Ringe des Mastes. (Diese sollte mit der Gesamtanzahl roter und weißer Ringe des Sackes übereinstimmen). Danach weiter zur:6. Spiel- und Ruhewiese N 48° 57.351 E 012° 08.930: Nach der Pause weiter zu N48°57.(398+C+B) E012°09.(022+(C*A))7. Weitblick: Was sieht man auf 300°? (Kirche: D=13, See: D=4, Funkturm: D=9) Auf zum Final: N48°57.(395+(A*D)) E012°09.(89+B+C)8. Glückwunsch!© MMJP, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ceüsfhzzr N+O+P+Q=süashaqmjnamvt ","caseType":"klein","difficulty":2,"condition":"ok","name":"Sowosamma von MMJP","cacheType":"Multicache","terrain":2,"logs":["commander.adama / 21.06.2015 / gefundenZusammen mit Captain Carter und Schwarzer Tigger den Cacherhund hier Gassi geführt und diesen Multi mit einigen Tradis als Beifang gemacht. Das ist eine schöne Gegend, die uns sicher auch noch öfter zum Spazierengehen wiedersehen wird. Schön gemachter Multi mit prima Final. Danke fürs Legen und Pflegen.","entdeckerhuttis / 07.03.2015 / gefundenIm Zuge der Bonusrunde auch diesen Multi noch mitgenommen. Schönes Versteck und schöne große Dose, hatten aber leider nix zum Tauschen dabei. Die Gegend ist wirklich toll. DFDD                                                                      ","Danita / 06.09.2013 / gefundenHeute auf Tour mit Pirate77 diesen Cache in Piesenkofen gehoben. Dieser Multi war wohl im Original mal eine recht schöne Runde, nach den Umgestaltungsmassnahmen zwecks Flugplatz allerdings eher ein rechtes Chaos. Nach einigem Hin und Her (im wahrsten Sinne des Wortes) und gefühlten 50 Grad Spätsommersonne hatte die Piratenbraut keine Lust mehr auf die letzten Stationen und wir haben die fehlenden Daten anhand der angegebenen QS einfach so ausgerechnet. Die Finaldose war dann schnell gefunden und gehoben, und nebenbei auch noch eine Spaziergängerin mit Hund erschreckt anhand der Location. Piesenkofen ist schön und einen Ausflug wert... allerdings wäre es noch schöner, wenn die Strecke nochmal überarbeitet werden würde.","pirate77 / 02.09.2013 / gefundenAuch dieser Cache wurde heute gefunden. Nachdem wir am Anfang brav dem Listing folgten, beschlossen wir irgendwann abzukürzen da die restlichen Angaben mit etwas grübeln herauszufinden waren. Das klappte auch ganz gut und dann hatten wir schnell die Finale Dose in der Hand. Als Dank für die abgekürze Runde 2 Geokretys hinterlassen ;)Danke für die Dose und das OC Listing!","kuhbaerchen / 22.03.2013 / gefundenDEn 1.Anlauf wegen Dämmerung abgebrochen - aber heute gefunden.Schöne Runde.Gruß","HH58 / 17.08.2011 / gefundenNeulich war ich schon mal hier, um zwei Tradis einzusammeln. Heute widmete ich mich diesem Multi, wobei ich mir allerdings trotz des landschaftlich sehr schönen Geländes einige kleine Abkürzungen der Route erlaubte.Am Final zeigte der Pfeil meines GPSr erst mal mitten auf den Weg, so dass ich mich zunächst auf meine Nase verließ. Die Dose war auch recht schnell gefunden. Ein letzter Blick auf das GPSr zeigte dann aber nur noch eine Abweichung von 5 oder 6 Metern an.Und siehe da - nach der langen Pause hatte sich heute doch glatt schon jemand vor mir ins Logbuch eingetragen.In: CoinTFTC !","SDBH-R / 02.11.2010 / gefundenEine schöne Spazierrunde in diesem Eck des Übungsplatzes . Ja, bei herbstlich-nebligem Wetter wie heute ist das Ganze eine kleine Herausforderung, aber mit Ortskenntnis konnten auch die nicht sichtbaren Objekte bestimmt werden, die dann auch durch die Prüfsumme bestätigt wurden. Der Final, der an einer schön markanten Location liegt, war dann auch schnell gefunden.Danke für den Cache!!!","d0wnl0rd / 15.05.2010 / gefundenEine nette kleine Runde am Nachmittag, bei der wir zwar keine Pferde füttern konnten / durften, aber dafür zwei Motorseglern beim Start zusehen konnten. Beim Gebäude waren wir zwar erst etwas unsicher (zu nah liegen zwei markante Punkte beieinander), aber alles andere war gut zu finden (womit die angesprochene Unsicherheit auch sofort wieder schwand). Vielen Dank für den Cache. In: Lampe, Out: Marker (#2733)","wicki456 / 25.04.2010 / gefundenNachtrag in Opencaching, möchte in Zukunft beide Seiten zum Cachen nutzen. TFTC","Jingx / 14.04.2010 / gefundenNachdem ich die Gegen sehr gut kenne, konnte ich mir einige Stationen sparen, da ich die Antworten schon so wußte... mit dem Hint war der Rest leicht zu entschlüsseln, deshalb hab ich das Döschen heute auf dem Weg zum Pferd mitgenommen! Vielen Dank! \t\t                ","MMJP / 09.04.2010 / HinweisWir haben die Finalkoordinaten nochmals leicht angepasst (hoffentlich jetzt genauer...) und einen hint angefügt. Viel Spass beim Finden!","Foschal / 08.04.2010 / gefundenSommerliche Temperaturen und ein strahlend blauer Himmel, da macht es Draussen richtig Spass. Die Fragen beantworteten wir auf unserer Runde und dann ging es zum Final. Dieser konnte sich nicht lange vor uns verstecken und wir konnten uns ins Logbuch einschreiben. Die Runde hat Spass gemacht.TFTC  Foschal","Schmusebär & Indidde / 08.04.2010 / gefundenBei herrlichem Sonnenschein gings auf die kleine Runde über den Truppenübungsplatz. Die Stages und auch der Final waren kein Problem, auch wenn wir noch ohne Prüfsumme unterwegs waren . Danke!OC#626 / 17:15","hihatzz / 05.04.2010 / gefundenZwar ohne Nebel aber bei einsetzender Dämmerung konnten wir den Cache trotzdem gut finden.Ein schöner Oster-Abend-Verdauungs-Spaziergang,Danke dafür!team hihatzz (#1171)[This entry was edited by hihatzz on Tuesday, April 06, 2010 at 12:14:15 AM.]","piele / 05.04.2010 / gefundenjoho!Das ging ja hin und her und dann immer schön ducken, auf dass einem nicht der Scheitel gezogen wird. nix rein - nix raus.TFTC, Piele"],"descriptionSnippet":"Spaziergang oberhalb von Piesenkofen ","status":"kann gesucht werden"}