{"hiddenAt":"29.03.2010","waypoint":"OCA097","coordinates":"E 011° 18.000' N 48° 15.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA097","description":"ACHTUNG: ÄNDERUNG - 25.11.12!!!Es hängt eine neue Dose, die gesucht werden kann - HINT beachten!Die oben angegebenen Koordinaten sindnatürlich nicht die der Dose - diese müssen schonausgerechnet werden!                                6 Antworten zu folgenden Fragen sind zu finden. Es ist nicht immerleicht, aber es müsste findbar sein!ALF1. Willi Tanner hat welche Zahl im CB-Funk-Code? A2. und welche Hausnummer hat die Familie? BBei ET fährt jemand das Auto immer rückwärts ausder Garage in die Einfahrt3. Welche Zahl stehen auf dem Nummernschild? C4. Der erste Buchstabe des Vornamens hat welche Stelle im Alphabet?DFür diese Serie erhielt der Hauptdarsteller einenbedeutenden Filmpreis Ende der 70er-Jahre5. In welchem Jahr genau? (Einerstelle) E6. Und wie viele Worte hat der Serienname? FNeue Berechnung (ab 25.11.12):N 48° 15. C x E - F x B + C - DE 11° 18. A + D - EViel Spaß beim Rätseln und Finden!Das Wuffy-10-TeamKoordinaten prüfen? Bitte schön: http://www.geochecker.com/index.php?code=c786adb677f024da2189c350c81d41f7&action=check&wp=47433235545831&name=4865727a6c6963682057696c6c6b6f6d6d656e3a204c616e646565726c6175626e69732065727465696c7421&language=german© wuffy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Süe N xöaagrg Vue zruerer Nagjbegra vz Argm svaqra - trzrvag vfg qvr uöurer Mnuy!Svany: Rgjn nhs Xavruöur","caseType":"mikro","difficulty":3,"condition":"ok","name":"Herzlich Willkommen: Landeerlaubnis erteilt! von wuffy","cacheType":"Rätselcache","terrain":1.5,"logs":["julschn1982 / 28.08.2015 / gefundenDa wir heute beide Spätschicht hatten, mußten wir einfach vor der Arbeit ein paar Doserl bergen um noch ein paar Kästchen zu füllen Dieses Rätsel schlummert schon eine Weile auf dem Gerät, aber es hat sich irgendwie nie die Gelegenheit ergeben.Heute war es dann soweit und wir konnten ungestört zuschlagen. DFDC! ","Oli1878 / 13.02.2015 / gefundenAuf dem Weg zum Glückstagsevent sind wir heute auch hier vorbei gekommen. Das Rätsel wurde von meinen Freunden im Vorfeld gelöst.An Alf kann ich mich noch gut erinnern; den habe ich früher immer sehr gerne angesehen.  An absolut würdiger Location war die Dose heute flott erspäht.Danke für den Cache und viele Grüße aus Augsburg, Oli1878","wuffy / 25.11.2012 / HinweisHeute vorbeigeschaut und die neuen Koordinaten genommen - neue Formel beachten und weiterhin viel Spaß beim Rätseln und Finden!","wuffy / 15.10.2012 / HinweisHeute vorbeigeschaut, aber ein Durchkommen zur Dose war unmöglich - werde im Winter noch mal kommen und die Überreste entsorgen.Derweil hängt nun eine neue Dose - wesentlich einfacher - also T-Wertung reduziert!Viel Spaß beim Rätseln und Suchen!","Quasselkasper / 16.05.2012 / gefundenDies ist ein nachträglicher Log eines Caches, den ich bereits auf geocaching.com gelogged hatte. Ich habe OC mehrere Jahre nicht genutzt und trage hier nun einige Funde nach. Hier der Originallog von GC:Hihi - ja auch ich mußte bei der Location schon sehr schmunzeln - passt genial zum Rätzel. Ich kannte den Ort noch gar nicht, bzw. nur mal aus weiter Entfernung gewundert, was das den ist. Bei 4 der 6 Fragen hatte ich keine Probleme, nur zu den ET-Fragen waren meine Fragen an Tante G. wohl zu unpräzise, so das ich da einen kleinen Schups einer Kollegin bekam (habe den Film leider nicht in meiner DVD-Sammlung).Vor Ort habe ich dann doch ein bischen gesucht und bin hin und her über die ganzen abgeschnittenen Äste geirrt, bis ich mich an den Hint erinnert habe - dann gings schnell.Danke für den Cache sagt der   ---> Quasselkasper <---","wuffy / 02.02.2012 / HinweisHier hat der Baumfällmuggel ganz schön gewütet, aber die Dose ist noch da - aufgrund der vielen umgefallenen Bäume mach mer mal die T-Wertung etwas höher!","Isar-12 / 07.01.2012 / gefundenLog siehe Geocaching.com","ubrox / 19.03.2011 / gefundenDas Rätsel war eigentlich recht schnell gelöst. Nur für A hatte ich zuerst den falschen Wert gefunden. Aber beim nochmaligen Stöbern im weiten Web war dann eine deutlich größere Zahl herausgekommen.Der Rest war easy. Vegetation steckt noch in den Startlöchern, also ein einfaches Unterfangen heute das Heben.Danke für das Rätsel und die Dose.GrußAnnette+Uli","wuffy / 02.06.2010 / HinweisBei der heutigen Cache-Kontrolle festgestellt, dass die Terrainwertung um einen Balken zu niedrig ist bei der Vegetation. Dafür könnte ich eigentlich die D-Wertung herabsetzen, bei der Autobahn zum Cache  - aber das lassen wir mal so!Viel Spaß weiterhin beim Rätseln! ","ingo_3 / 02.05.2010 / gefundenAls er heraus kam ging es einfach nicht voran mit den Rätseln, kaum etwas wollte von mir gefunden werden im welt weiten Netz :-(Alsich heute die Logs so las in Komination mit der Tastache das ich schonso lange dabei bin ging mir ein Seifensieder auf :-) ich weiß wo erliegen muß !Also auf gut Glück hingefahren und mit einer Portion Cacherinstinkt und Glück das Döschen entdeckt :-)Dankeingo_3","pauliklaus / 30.04.2010 / gefundenDas Rätsel war vor einem Monat kurz nach Erscheinen gelöst, dachte ich, aber der Checker blieb rot. Auf Fehlersuche gegangen und E.T. ausgeschlossen, da angesehen, ebenso Frageblock 3, da eindeutig; blieb also nur der verflixte CB-Code. Weiter recherchiert und YES, eine höhere Zahl war gefunden, aber wieder blieb es rot. Frustriert zur Seite gelegt. Gestern Abend nun mit Frauchen zum besten Eis der Region nach Olching gefahren und auf dem Weg dorthin fiel es mir von den Augen. Die eigentlich bestens bekannte Location, in der Nähe der fiktiven Koordinaten, passend zum Rätsel, das musste es sein. Kurz angehalten und einen Überblick verschafft, aber da das Eis im Vordergrund stand, nicht intensiv gesucht. Wieder zu Hause sofort die passende ALF-Folge besorgt (warum eigentlich jetzt erst?) und nach 30 Sekunden war die richtige Zahl ermittelt. Heute Morgen vor Ort war es dann ein schneller Fund.Danke für den Spaß und ein Rätsel wie ich es mag.DFDCKlaus","schwan74 / 19.04.2010 / gefunden***Siehe Log bei geocaching.com***","baer2006 / 10.04.2010 / gefunden(siehe Log bei geocaching.com)","Schollfan / 02.04.2010 / gefunden[:)][:)] [b]STF[/b] [:)][:)]Die Antworten waren alle gut zu finden, wobei sicher die ET-DVD im Regal ein kleiner (Zeit-) Vorteil war. Die tolle Final-Location wirft allerdings noch eine Frage auf...TFTC","sunnycool / 30.03.2010 / gefunden[8D] \t[8D] \t[8D]     FTF    \t[8D] \t[8D] \t[8D]Das Wuffy10-Team hat einen Mystery gelegt und das auch noch ganz in der Nähe! Sowas motiviert natürlich ganz besonders zum Rätseln. Nach etwas Recherchearbeit waren die \"Landekoordinaten\" der Alfs und ETs ermittelt. Dank super genauer Koordinaten, konnte dann auch das Döslein schnell gefunden werden. Vielen Dank für das schöne Rätsel und das tolle Versteck.    "],"descriptionSnippet":"Science-Fiction einmal anders","status":"kann gesucht werden"}