{"hiddenAt":"08.08.2009","waypoint":"OCA048","coordinates":"E 014° 06.253' N 51° 04.334'","link":"https://www.opencaching.de/viewcache.php?wp=OCA048","description":"Zweimal Ostern in einem Jahr? Das hates in Lauterbach tatsächlich einmal gegeben. Im nordwestlichen Teil des Dorfes in Nähedes Ortsausganges Richtung Bühlau und der Einmündung der NiederenStraße befindet sich die sogenannte Ostersäule. Auf ihr stehtgeschrieben:1584JARDAS IST WARZVENE OSTERNIN EINEN JAR1585 ließ der damalige StolpenerAmtsschösser bei einer Renovierung der Säule diese Inschrift anbringen.Die Erklärung dafür liegt in der Einführung des GregorianischenKalenders 1582 durch Papst Gregor. Die Lausitz, Böhmen und Schlesienbekannten sich erst 1584 dazu. Die angrenzenden kursächsischenGemeinden hielten weiterhin am Julianischen Kalender fest. Da ein Teilder Bevölkerung sich nach dem alten und der andere sich nach dem neuenKalender richtete, kam es so, dass das Osterfest innerhalb von 10 Tagenzweimal gefeiert wurde.Die Säule ist aus Sandstein gefertigtund im oberen Teil durch einen würfelförmigen Aufsatz mit viergeiltemDach abgeschlossen. Vermutet wird, das es sich ursprünglich um einekatholische Beet- oder Martersäule handelte. 1884 wurde die Säulerenoviert und dabei vermutlich der Säulenkopf vollständig erneuert. Dieursprüngliche Inschrift lautete: 1584. IAR DAS IST WAR ZWENE OSTER DAG IN EINEN JAHR. An ihrenheutigen Standort kam die Säule erst im Jahre 1976, durch die Verlegungder Straße wurde sie von der anderen Straßenseite hierher umgesetzt.Erreichbarkeit: Mit Fahrrad, perPedes, Auto, problemlos, für Rollstuhlfahrer nur bedingt.Das müsst ihr herausfinden:Der Stolpener Amtsschösser hatte natürlich auch einen Namen. Die Anzahlder Buchstaben des Vornamens = A,die des Nachnamens = B,Der wie vielte Papst Gregor ist genannt = CWelche Nummer steht neben dem Bild der Ostersäule auf der Infotafel = D,und welche neben dem Bild vom Stein der deutschen Einheit = EDie Säule hat eine Höhe von F,GMeter.Auf wievielen Seiten des Säulenkopfes ist eine Darstellung von Christusam Kreuz zu sehen? = HDie erste Station findet ihr bei: 51°0(A-F).(E/2)(B-A) (G+H) -- 14°0(C-D).(F) (B+A+H-C) (G+F-H), dort findet ihrden Hinweis fürs Final.Das Auto könnt ihr hier abstellen und euren Weg zu Fuß fortsetzen. Werunbedingt muss, kann bis zum Final fahren, für tiefergelegte Karossenaber nicht zu empfehlen. Verboten ist es nicht.Aber man kann ja ruhig mal ein Stück laufen, Bewegung und frische Luftfördern die Gesundheit.Beim Zurücklegen bitte den Cache immer mit leichtem Druck nach untenschieben, bis er in der \"Parkposition\" ist. Alles mit Sorgfaltbehandeln, keine Gewalt anwenden!© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: ubuyre Mnua","caseType":"normal","difficulty":1,"condition":"ok","name":"Ostersäule Lauterbach von Katzdackel","cacheType":"Multicache","terrain":1,"logs":["Karli54 / 11.03.2018 / gefundenDas frühlingshafte Wetter zog uns heute ins Stolpener Land.So sind wir auch hier vorbeigekommen.Alle Werte konnten vor Ort gut ermittelt werden.Danke fürs zeigen sagt Karli54","Team Hermann / 26.02.2017 / gefunden                                                               Dieser hier lag angelöst schon eine Weile in unseren Systemen ... - alleine wir waren die letzte Zeit einfach nicht in der Nähe. Und wenn, dann war die Straße wegen Schneeverwehungen zu. Jetzt wo der Frühling langsam Einzug hält war die Gelegenheit günstig hier doch mal das Begonnen fortzusetzen und zu beenden. Im schönsten Sonnenschein und bei Windstille sind wir über die Felder gewandert hin zum POI. Ein Veteran erwartete uns.  Mit bissel Mühe konnten wir dann das Döslein auch befreien. Alles iO, nur das Zugseil bedarf einer gelegentlichen Erneuerung ...!Danke fürs Zeigen und die feine Wissensvermittlung sagtTeam Hermann                                            ","ellersdorfer / 02.01.2016 16:42 / gefundenFTF IM NEUEN JAHROstern ist zwar noch ein Stück weg, aber da Weihnachten vorbei ist, kann man sich ja schon mal auf das nächste Fest freuen.Alles war schnell und problemlos zu finden.Und dank des unschönen Wetters war ich auch völlig ungestört. Vielen Dank.","MeL_Dezigns / 27.01.2015 20:07 / gefundenOstern ist zwar schon eine ganze Weile vorbei, aber das stört ja nicht weiter...Alle nötigen Daten waren schnell zusammen und es konnte Richtung Finale gehen...Nach einen kurzen Spaziergang signierten wir das versteckte Logbuch......Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... ;)","DiaLia / 22.08.2014 17:16 / gefundenVielen Dank für den schönen cach. War mein erster zum ausprobieren und ich bin begeistert ","flint74 / 25.11.2013 / gefundenDie Säule stand ja schon lange auf meiner To Do Liste. Heut auf dem Weg zum Maibaum bin ich endlich mal wieder nach Lauterbach gekommen und konnte diesen kleinen Multi gut lösen.Thx Kay","Numanoid / 10.11.2013 / gefundenHeute ging es, zusammen mit Bergfex2000 und WattwurmJana, auf eine kleine Tour ins Stolpener Umland um den einen oder anderen Cache einzusammeln.Hier hatte ich vor 2 Jahren mal den Tradi gefunden, heute ging es erneut hierher um den Multi zu absolvieren.Die Werte und die Zwischenstation konnten wir problemlos entdecken, dann ging es ab zum Final, wo wir ebenfalls auf Anhieb fündig wurden.Vielen Dank an den katzdackel fürs erneute Herführen.","Katzdackel / 08.11.2013 / kann gesucht werdenRetour!","CastParo / 13.07.2013 / gefundenHeute das schöne Wetter für eine Mopedausfahrt genutzt und den ein oder anderen cache am Wegsrand eingesammelt. Toller Platz hier, ohne gc wäre ich wohl hier niemals langgekommen.Dreimal 'G': Gesucht, gefunden und geloggt.Visited by: CastParo's cachermobilGefunden um: 18:04:00TFTC #1446(3.5 Sterne bei GCVote)","Juergen-87 / 11.10.2012 15:10 / gefundenAuf der heutigen Cache-Runde ging es zusammen mit dem Team Crostau auch zur Neuauflage vom Ostersäulen-Cache in Lauterbach. Den \"alten\" Tradi hatten wir erst diesen Sommer besucht und so wussten wir schonmal, wo der Start liegt . Die Aufgaben waren schnell recherchiert und so konnten wir schnell bis zum Final vordringen. Die neue Stelle ist auf jeden Fall besser gewählt und als Multi hat es auch noch mehr Spaß gemacht. Vielen Dank für den kleinen Spaziergang.","Nikleo / 16.09.2012 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Die Logs bei geocaching.com lassen darauf schließen, dass der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.Nikleo(OC-Support) ","Fehlerteufeleien / 06.09.2012 / gefunden Das lag doch heute früh (bei sehr großzügiger Betrachtung ) fast auf dem Arbeitsweg.Auf jeden Fall war es ein sehr schöner morgendlicher Spaziergang.Die Zwischenstation war schnell gefunden und das Final in seinem angemessenen Versteck auch.Schön gemacht. Da dann plötzlich ein Traktormuggel auftauchte, habe ich wohl beim Logschreiben in der Eile den Namen vergessen - da werde ich wohl noch mal nachschauen müssen .Danke für den Cache sagt die Fehlerteufeline von den Fehlerteufeleien.","Scampi / 05.09.2012 / gefunden(FTF bei der Konkurrenz)Als der Cache gestern Abend heraus kam, waren wir erst einmal verwundert. Diesen Cache zur Säule hatten wir doch schon gemacht. Das war noch ganz am Anfang unserer Cacherkarriere. Damals war Elektra mit dem Dr. unterwegs, da mein Interesse am Cachen noch nicht allzu groß war. Das ich jetzt diesen Cache doch noch machen darf und dazu noch mit einem FTF ist wirklich eine runde Sache.Gestern Abend vor der Nachtschicht wollten wir allerdings nicht mehr los. Auf Arbeit haben wir uns dann überlegt, das wir den Cache gleich früh noch machen und den Wochenendeinkauf in Stolpen gleich mit erledigen. Glücklicherweise hatten wir zu wenig Kisten dabei und mussten einen Abstecher über unsere Wohnung fahren und sind nicht wie geplant direkt zum Einkaufen und dann zum Cache. Also doch erst den Cache suchen und dann einkaufen. Auf dem Rückweg sahen wir dann auch ein Auto an der Säule stehen und einen Cacher in unauffällig leuchtend roter Jacke  am Cache.Also wiedermal alles richtig gemacht. Der Cache hat jetzt auch ein würdiges Versteck gefunden wo er sicherlich länger gut aufgehoben ist. Uns fehlte zwar der Wert für \"H\", da im Listing dafür noch irgendwie etwas fehlt, aber solche kleinen Ecken und Kanten erwarten wir mittlerweile bei einem neuen Cache vom Katzdackel. Da wird der Ehrgeiz erst so richtig geweckt und irgendwie ist das auch schon etwas kultiges und bis jetzt haben wir die Caches ja immer gefunden. Uns bleibt jetzt nur noch für den Spass ein Schleifchen zu vergeben und dann geht es erst einmal ins Bettchen.Danke für den Cache sagen Scampi und Elektra.","Huzulie / 12.08.2012 / gefundenMein erster :-) War klasse, danke!","Schildi_2004 / 25.07.2012 / gefundenDa will ich den Fund nun auch einmal bei OC loggen. Danke fürs Zeigen!","URS59 / 17.04.2012 / gefundenSchöne Geschichte zur Säule. Ohne unser Hobby wäre ich hier nie vorbeigekommen.TFTC","elgirasol / 02.10.2011 / gefundenKurz angehalten und die Dose mit einem Griff gefunden. Danke fürs Verstecken !","Sachsenbaer / 01.05.2011 / gefundenGut gefunden dieses zweite Ostern.Danke fürs zeigen sagt der Sachsenbaer","CacheMatzels / 10.04.2011 / gefundenHier wären wir ohne Cache nie hergekommen. Ein richtig historischer Ort. Die Dose hatten die Junioren schnell in der Hand. Zum wieder verstecken mussten erste noch ein paar Muggels vorbei gelassen werden. Wo die so zahlreich in dem doch verschlafen wirkenden Ort plötzlich herkamen? Egal. Schöne Ecke.Danke fürs Herlocken und Zeigen sagen die CacheMatzels(Rated 3 stars with [url=http://www.gcvote.com]GCVote[/url])","Rapidor1 / 23.03.2011 / gefundenHallo, heute 17 Uhr 15 schnell gefunden. Danke! Rapidor1 "],"descriptionSnippet":"Kleiner Multi an historischer Stätte","status":"kann gesucht werden"}