{"hiddenAt":"30.03.2010","waypoint":"OCA0D0","coordinates":"E 007° 59.813' N 50° 57.718'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0D0","description":"Etwas zur Geschichte des Stollen:(Quelle: Wikipedia)Der Stollen wurde am 16. August 1826 als Tiefer MartinshardterStollen angelegt und bis 1878 auf eine Länge von 4053 m bis zumStahlberger Schacht gebaut. Dort traf er in 144 m Teufe auf denSchacht. Mit dem Stahlberger Erbstollen wurde eine 5145 m langeuntertägige Verbindung zwischen Ernsdorf und Müsen geschaffen. NachSchätzungen vor dem Bau sollte dieser 86 Jahre dauern und derStollen so 1912 fertig sein. Die Kosten sollten 125.000 Talerbetragen. Angeschlossen wurden neben der Grube Stahlberg die GrubenKuhlenberg und Wilder Mann mit angeschlossenen Gruben in Ferndorfund nach der Jahrhundertwende die Gruben Altenberg undSilberart.Trotz langer Planungen wurde der Stollen erst 1825 gebaut,nachdem das Siegerland 1815 preußisch geworden war. Nach dempreußischen Kronprinzen Friedrich Wilhelm wurde er benannt. Am 16.Oktober 1833 besuchte dieser den Stollen, der 1834 gerademal eineLänge von 104 m erreichte. Bis 1856 finanzierte der preußischeStaat den Bau des Stollens, danach der Cöln-MüsenerBergwerksverein. Nach 2860 m erreichte der Stollen um 1865 dieGrube Kuhlenberg. Ab 1870 begann man vom Stahlberger Schacht ausdem Stollen entgegenzubauen und traf sich so nur acht Jahre später.Bis 1931 diente der Stollen als Erbstollen der Grube Stahlberg.Diese wurde als letzte der Umgebung geschlossen.Ausgerüstet war der Stollen mit einer Dampfmaschine mit 12 PSStärke. 1854 zählte der Stollen 13 Belegschaftsmitglieder. Bei1.000 m Länge war ein Wetterschacht angelegt. Dieser war 74 m tief,ein 78 m tiefer Schacht wurde zusätzlich angelegt.Gegenüber dem Stollen wurde um 1865 das sogenannteStollenhäuschen gebaut. Im Haus waren ein Arbeitszimmer für denjeweiligen Steiger und Materiallager für alles, was im Stollengebraucht wurde. Vor der Einfuhr in den Stollen war das Haus Lied-und Gebetsraum der Bergmänner.Im zweiten Weltkrieg diente der Stollen als„Schutzbunker“ für die Kreuztaler Bevölkerung, späterals Trinkwasserspeicher für Kreuztal. 1980 wurden vor dem Stolleneine Gedenk- und Infotafel mit einem Querschnitt der GrubenStahlberg und Brüche sowie drei mit Fels und Abraum beladene Hunteaufgestellt. Das Stollenhäuschen bekam ebenfalls eineInfotafel.Am 25. März 1985 wurde der Stollen unter Denkmalschutz gestelltund so für die Nachwelt erhalten.Beim Loggen auf Muggel achten - ist immer viel los hier....© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lore am Erbstollen von Magolves1963","cacheType":"Drive-In-Cache","terrain":1,"logs":["Scalzo75 / 28.02.2016 / gefundenMein erster selbst gefundener Cache, nachdem ich am Tage zuvor in die Geheimnisse des Geocachings eingeführt wurde ;-)","Dr.Acula / 28.02.2016 21:10 / gefunden                                                               Hallo,heute stand die Rückreise unserer Tour de Nürnberg an. Nach einem schönen Wochenende bei Freunden sind wir auf der Heimreise natürlich auch wieder nicht den ganz direkten Weg gefahren, sondern haben ein paar Zwischenstops eingelegt. Tja, so einige Deiner Loren haben wir in der Vergangenheit ja schon gefunden. Als wir diese hier in der Nähe unserer Strecke entdeckten, kam sie gleich mit auf die Todo-Liste. Da sich der Fund zuerst noch etwas wehrte, hatten wir danach auch genug von der Kälte und sind von hier aus ohne weitere Stops heimgefahren. Das Cacher-Team bestand heute aus den Hasen und Dr.Acula.Gefunden: 28.02.2016 um 21:10 Uhrin/out: nixDanke für den Cache an Magolves1963.Viele Grüße aus dem Ruhrgebiet von Dr.AculaOC #166( Σ #1520 )                                            ","sodalitho / 29.11.2015 16:21 / gefundenZum Handball in der Nähe liegenden Halle gewesen und den hier noch gerne für die Kilometer Wertung der TB's mitgenommen. Hier habe ich mich allerdings sehr schwer getan.Mit Loren stehe ich derbe auf Kriegsfuß. Die Dinger sollen irgendwie immer D1 sein aber für mich ist das zu schwierig. Auch hier musste ich lange grabbeln, bevor ich das Gesuchte in Händen hielt.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho#642 GC#039 OC","LaLaReCaLa / 17.01.2015 / gefundenDiese Lore wusste den Cache auch nicht vor uns zu verstecken.4 GC aus BLB","stuffkes / 21.09.2014 14:26 / gefunden18:46...an dieser belebten stelle echtes muggelglück gehabt...","ManuRomi / 03.07.2014 22:01 / HinweisSchnell gefunden :)","ManuRomi / 03.07.2014 22:01 / gefunden","Nordlandkai / 26.04.2014 / gefundenNach meinem Besuch beim EU-Wagen Händler habe ich noch am Stollen hat gemacht. Die Dose als solches konnte ich sehr gut finden. Vielen Dank für´s zeigen, immer wieder Interessant wenn man in fremden Gegenden auch schnell noch was geschichtliches lernen kann.","Tinkabellila / 29.12.2013 10:30 / gefundenSind hier zu Besuch bei Freunden und haben gleich mal einen Cache-Rundgang gemacht. Dieser war unser erster hier in Kreuztal. Gar nicht so einfach zu finden, aber auf einem Sonntag zum Glück so gut wie frei von Muggle. ","die3Kreuztaler / 02.12.2012 / gefundenDurch den ersten Schneefall überrascht worden aber dann trotzdem Schatz am 02.12.2012 geborgen.Es grüßen die 3 Kreuztaler (waren allerdings nur zwei am Start)","milbenmilli / 25.10.2012 / gefundenIn den Morgenstunden schnell gefunden","Almerich / 18.07.2012 / gefundenHier hab ich vor einiger Zeit schonmal gesucht und bin nicht fündig geworden, vorhin am Stammtisch hab ich einen Tipp bekommen - eigentlich war meine 1. Vermutung zum Versteck richtig. Also am Rückweg nochmal fix hier vorbei und bin schnell auf die Dose gestoßen: äh, bei meiner 1. Suche war sie weder an der Stelle noch \"einfach so\". Und nebendran liegt auch noch ein aufgeweichtes Logbuch - ich glaub, so soll das eigentlich nicht sein. Aber gefunden und danke dafür,Gruß Almerich","gagemü / 22.04.2012 / gefundenEtwas nasses Versteck","Max 03 / 18.04.2012 / gefundenAuf dem Weg nach Bad Laaspe mit dem Earl of Enerke hier mal eine Zwischenstation eingelegt...wir haben im Pott ja ne Menge Loren, aber hier rettete uns nur ein Ruf von der Kreuzung\"Höher\";-))(Daaaanke)VidafüdeCa                                                                                                                                                                                                     ","EO+Gangsterlein / 12.02.2012 / gefundenEin untypischer Lorencache, deswegen hatten wir erst an den verkehrten Stellen gesucht. Dann aber doch noch gefunden und in das durchnässte, sich langsam auflösende Logbuch geschrieben. Hier sollte der Owner dringend mal tätig werden.DfdC !","Füchschen82 / 10.10.2011 / gefundenNach einer schönen Wanderung um Kreuztal, konnte ich die Finger nicht vom Cache lassen, da er keine 100 Meter von unserem Start/Zielpunkt entfernt versteckt sein sollte. Meinen Vater in die Geheimnisse des Cachen eingeweiht und zusammen schnell gefunden.","Team Skywalker 79 / 21.08.2011 / gefunden16:08 / #19Von dem Große der kleinen Gastcacher innerhalb von einer halben Minute gefunden.Glück muss der Mensch haben TFTC!co von Team Skywalker 79 + Gastcacher","DieNighthawks / 12.08.2011 / gefundenErfolgreich mit Freunden gefunden und gelogt :-)TFTC","r.u.f. / 07.08.2011 / gefundenHeute gut gefunden und muggelfrei geloggt. DFDC......r.u.f.","Andy1959 / 21.04.2011 / gefundenDieser Cache war auch ohne Navi zu finden. Schnell zugegriffen, geloggt und wieder weg.Danke für den Cache.Andy1959 + Töchterchen"],"descriptionSnippet":"3er Lore am Kronprinz Friedrich Wilhelm Erbstollen in Kreuztal ","status":"kann gesucht werden"}