{"hiddenAt":"27.03.2010","waypoint":"OCA058","coordinates":"E 009° 15.687' N 49° 06.824'","link":"https://www.opencaching.de/viewcache.php?wp=OCA058","description":"Man kann bei N 49° 07&#39; 04.38\"  E 009° 16&#39; 10,92\" den Wagen abstellen (Ist an der kleinen Strasse durch den Wald von Heilbronn nach Donbronn, die Abzweigung vom Aspelesweg/Aspelessträßle) von dort ist es knapp 1km zu gehen.© helga.buensel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre nygr Znzzhgonhz vfg rhre Serhaq","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Cult of the dead Dog von helga.buensel","cacheType":"normaler Cache","terrain":1.5,"logs":["private investigator / 09.05.2017 18:50 / gefundenEin recht gruseliger und zugleich ehrfürchtiger Ort. So etwas habe ich bis jetzt noch nicht gesehen. Auf jeden Fall eine Dose wert, auch wenn sich das Innere in äußerst schlechtem Zustand befindet. Dank uniball Powertank konnte das nasse und verschimmelte Logbuch dennoch signiert werden. Danke fürs Zeigen dieses Ortes und das Verstecken der Dose sagt private investigator","IsegrimDerGraue / 06.05.2017 17:13 / gefundenSo, beim zweiten Anlauf und weniger Gestrüpp habe ich die Dose gefunden. Leider ist der Inhalt ziemlich vergammelt. Nur mehr Papier reinzustecken macht es nicht besser (daher hab ich ein Foto der Dose gemacht). Die Dose braucht Wartung. Und wenn ich mir die Forstarbeiten so ansehe, glaube ich, dass die Dose bald futsch sein könnte, wenn sie nicht umzieht. Trotzdem danke für den tollen Cache. Cooler Platz. :) IsegrimDerGraue","edelweis / 26.07.2015 18:35 / gefundenDas war unser erstes Cache und wir haben es gefunden! Toll! Hat Spaß gemacht und Lust auf mehr! IN: Desinfektionsmittel OUT: Ü-Ei Käfer","Chrissibär / 21.12.2014 13:30 / gefundenGutes Versteck und sehr Interessanter Ort =)  ","13Stern13 / 27.10.2014 / gefundenNach schönem Spaziergang gleich gefunden. Schöner Ort. Vielen Dank fürs Verstecken!","jexner4 / 17.09.2013 11:50 / gefundenSchöne Ecke, gut gefunden :-)Gruß aus NRWDFDC","Team Semmeldoesel / 22.08.2013 12:10 / gefundenDas war unser erster Cache und wir haben ihn gefunden *freu :)Unsere Hunde waren keine sonderlich große Hilfe ;)Der Cache ist i.ONo TradeDanke sagen B+J","nExoDus / 17.03.2013 / gefundenMit dem Schlangenfänger auf Powertour hier vorbei gekommen. Was es nicht alles gibt in den Wäldern rund um Heilbronn. Der Baum war sicher damals noch etwas kleiner.Danke sagt Torsten vom Team nExoDus","Nippes / 08.01.2013 / gefundenToller cache, Danke!","Schlangenfänger / 30.10.2012 / gefundenTeam Schlangenfänger,trotz dunkler Nacht und leichtem Regen konnten wir den Log erfolgreich durchführen!Was für ein schauriger Platz (vor allem bei Dunkelheit)Danke war die \"Angst\" wert! in: Schneemannout: grüner DracheTom & Jan ","obibaerkm / 26.08.2012 / gefundenHeute bei Regen losmaschiert und einen wundervollen Spaziergang gemacht und dank Spürsinn meines wundervollen Partners gefunden ","Rasto / 09.04.2012 / gefundenMein erster Fund beim ersten Versuch. Es ist faszinierend, wie Geochaching einer schon gut bekanntem Gegend neue Geheimnisse entlockt und neue Sichtweisen ermöglicht. ","Schatzsucher607 / 17.03.2012 / gefundenDen Cache habe ich mir heute bei bestem Wetter erwandert. Die Waldarbeiter haben hier ein paar Bäume gefällt und es liegt ziemlich viel Geäst herum.  Die Steine und die Dose blieben aber unberührt. Da ich nur die Koordinaten, aber nicht die Cachebeschreibung mit hatte, musste ich etwas suchen.Danke für den Cache sagt Schatzsucher607","kakao-melker / 24.05.2011 / gefundenca. 18.30 Uhr nach längerer Suche mit stark \"pendelndem\" Garmin den Baum gefunden. Der cache selbst war dann schon auf 5m Entfernung zusehen, da er ungetarnt da lag. SL un an vermutlich altem Platz wieder versteckt. Danke fürs Zeigen dieses \"steinernen\" Stück Waldes.","Legatus / 06.02.2011 / gefundenHeute mit Nina und Mark gefunden. Absolut interessant. Welche Hunde sind denn hier begraben? Die vom Förster?Hatten auch gleich anschließend noch eine sehr unerfreuliche und lautstarke Auseinandersetzung mit einem arroganten, uneinsichtigen Hundebesitzer, der seinen Köter nicht an der Leine hatte und der uns übel bedrohte und ankläffte. Leute gibt´s ...","JamesCook / 26.01.2011 / gefundenGemeinsam mit Nauta den Cache gefunden.","Nauta / 26.01.2011 / gefundennetter weg     dankenauta","hawk74 / 21.11.2010 / gefundenHeute Nachmittag Grau in Grau mit Team GoPiCaching (Baby Gabriel, Chrisi and me). Ein schöner Spaziergang. Toller Cache, tolles Plätzchen. Trade In: Trauernder Buddha (holz) Out: Hafen Heller (silber)Danke für den tollen Cache.HawK74 ","deathtrap666 / 01.11.2010 / gefundenNachdem der Rest vom TeamSWS nicht mehr mit wollte hab ich ihn noch alleine gesucht.Wirklich ein toller Ort.Deathtrap666","Pali / 16.10.2010 / gefundenTrotz Satellitenverlust und Waldarbeitern gefunden. In: Fahradlicht  Out: NichtsDose lag offen herum. (Wildschweine ?)Wahrlich ein denkwürdiger Ort!TFTCPali  "],"descriptionSnippet":"Jeder Stein erzählt eine Geschichte und bringt Dich näher zum Ziel","status":"kann gesucht werden"}