{"hiddenAt":"05.08.2009","waypoint":"OCA046","coordinates":"E 014° 06.743' N 51° 08.339'","link":"https://www.opencaching.de/viewcache.php?wp=OCA046","description":"Zwischen Frankenthal und Rammenau in der Oberlausitz erhebt sichder der 355 m hohe Pfarrberg. Er bietet einen wunderschönenRundblick über das Land, nach Rammenau und Bischofswerda unddas Lausitzer Bergland. Bei klarem Wetter reicht der Blick sogar bis zumErzgebirge.Die Pfarrfrau Theodora Janicaud liess im Jahre 1783 an dieserStelle eine Winterlinde (Tilia Cordata) zum Gedächtnis undDank anlässlich der Geburt ihres ersten Sohnes pflanzen.Heute steht der über 200 Jahre alte Baum unter derbesondereren Obhut der Gemeinde Frankenthal und desHeimatschutzes.In den 1990er Jahren wurde ihm gegenüber eine \"Schwester\"Linde gepflanzt, um diese klassische Landmarke auch für dieZukunft zu erhalten.Über den Berg führt die Landstraße vonFrankenthal nach Rammenau, man kann ihn mit Cachemobil, Fahrrad,Kinderwagen, Rollstuhl oder zu Fuss problemlos erreichen.Sehenswert in der Umgebung:Die Frankenthaler Dorfkirche und Schloß Rammenau.© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Frgmg rhpu haq vue frvg qrz Pnpur tnam anu. Avpug üore rhpu!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Pfarrberg Frankenthal von Katzdackel","cacheType":"normaler Cache","terrain":1,"logs":["lisaeinsl / 30.05.2017 / gefundenVor langer Zeit bei GC geloggt, jetzt Nachtrag bei OC.Heute trotz Unwetter-Warnung auf Cachetour gefahren, diese Dose war die erste. Und es hat sich gelohnt hier mal anzuhalten natürlich wegen der Dose  aber auch der Aussicht wegen und hier Ruhe zu finden bzw. zu entspannen. Sonst würde man sicherlich beachtunglos vorbei fahren. Das Wetter war noch Cachermäßig gut.Danke für's anhalten und finden an diesem schönen Ort. Gruß lisaeinsl","Die Dachse / 28.04.2017 / gefundenEinen Rundblick vom Berg aus genossen und dabei das Gästebuch signiert. Vielen Dank sagen Die Dachse.","DieRadebeuler13 / 07.05.2016 17:52 / gefundenEs wurde uns nicht zu viel versprochen! Einen phänomenalen Weitblick hatten wir... und auch einen Blick für den, der uns hierher gelockt und sich vor uns versteckt hat. Obwohl im LB2 genügend Platz ist, wurde LB3 schon beschrieben. Herzlichen Dank fürs Zeigen dieser schönen Gegend/Stelle. VG ","Jone1974 / 07.05.2016 14:38 / gefundenHeute bei schönstem Sonnenschein aber mit einer steilen Brise gefunden und wie so oft den Stift vergessen.","marcelli / 19.12.2015 18:32 / gefundenAuf einer kleinen Feierabendrumde suchten wir auch hier... Hin setzen konnten wir uns uns auf Grund der Kälte nicht... Danke ","HTMLer / 07.11.2015 / gefundenNachdem wir bei Niesel uns in Pulsnitz anlässlich des Pfefferkuchenmarktes die Füße vertreten haben, unternahmen wir noch diesen Abstecher und genossen den (Aus)Blick. Inzw. hatte der Regen nachgelassen und die ersten Sonnenstrahlen brachen hindurch die dichte Wolkendecke. Ein tolles Panorama …Der Cache und die Geschichte hinter dem Prachtexemplar hat uns sehr gefallen.Danke für's herführen und (pf)legen!","salzenforst / 07.12.2014 / gefundenBevor der große Wintereinbruch kommt und wegen einer meterhohen Schneedecke nur noch die wirklich harten Wintercaches zu finden sind, muß man das immer noch angenehme und relativ milde Wetter ausnutzen. Deshal heute in aller Frühe auf nach Frankenthal und hier eine kleine Morgenrunde gedreht. Und wenn das Muggelvolk noch schläft und man ungestört unserem schönen Hobby frönen kann ist es sowieso am Angenehmsten.Nach der etwas anstrengenderen Auffahrt mit Fahrrad konnte dank entsprechendem Möbiliar verschnauft werden und der cache ließ sich nebenbei auch mit erledigen.TFTCj","findichdoch / 07.08.2014 16:45 / gefundenEin wunderschönes Plätzchen und ein schönes Versteck!Dankeschön!","flint74 / 04.07.2014 / gefundenIm Schweise meines Angesichts bin ich heut auf den Berg geradelt und habe die Aussicht genossen. Dabei konnte ich mich auch im Büchlein verewigen.Thx Kay ","ellersdorfer / 22.06.2014 / gefundenSchon am 22.06.2014 per GC gefunden.Vielen Dank fürs herlocken.","MeL_Dezigns / 01.06.2014 15:37 / gefundenDiesen Cache gefunden und als zusätzliche Belohnung den Sonnenaufgang miterleben dürfen...Beim lesen des Beipackzettels mussten wir leicht schmunzeln...;)...Suche Und Finde... MeL_DezignsOut: ---In: ---","Drudenfuss / 20.05.2014 10:38 / gefundenBei herrlichem Sonnenschein die Aussicht genossen. Danke und Gruß vom Drudenfuß","dieVielufs / 29.04.2014 / gefundenDiesen hier haben wir schon vor einer Weile auf GC gefunden und geloggt und loggen hier nun auch nach.","pitti70 / 05.02.2014 19:14 / gefundenNach kurzer Suche gefunden.","MiBra66 / 25.12.2013 15:39 / gefunden25.12.13 15:40 beeindruckender Ausblick! TFTC  MiBra66","cirrushunter / 22.12.2013 10:30 / gefundenHeute bei windigem Wetter gefunden. Schöne Aussicht von hier!","Höhlenvagabund / 05.11.2013 / gefundenDer Cache war sehr schnell gefunden. Ich hatte heute nicht so eine gute Aussicht, aber bei guter Sicht ist Diese sicher beeindruckend. Ein schöner Ort für einen Drive in.DfdC","Numanoid / 28.05.2013 / gefundenAuf gc.com schon vor einiger Zeit gefunden, jetzt hier der Nachlog.Vielen Dank für den Cache.","Juergen-87 / 12.08.2012 14:00 / gefundenNachdem der Wander- und Radel-Cache geschafft war, fuhr ich mit dem Team Crostau noch ein paar Caches in der Umgebung an (natürlich mit dem Auto ). Hier auf dem Pfarrberg erwartete uns eine sehr schöne Fernsicht bis ins Erzgebirge. Der Cache war kein Problem und konnte schnell geloggt werden. Vielen Dank fürs Zeigen des Berges, hier wären wir sonst nie hergekommen.","Sachsenbaer / 08.09.2011 / gefundenHier wird ein Stopp mit einer netten kleinen Dose und einer schönen Aussicht belohnt.Danke für den Zwischenstopp sagt der Sachsenbaer"],"descriptionSnippet":"Kleiner Traditional Cache mit wunderbarem Ausblick.","status":"kann gesucht werden"}