{"hiddenAt":"26.03.2010","waypoint":"OCA03D","coordinates":"E 007° 36.626' N 49° 51.051'","link":"https://www.opencaching.de/viewcache.php?wp=OCA03D","description":"Zahlreiche Leute haben sich schon für diese Gegendinteressiert. Mittlerweile gibt es hier auch tatsächlich etwaszu erfahren, doch es gibt Leute, denen das noch nicht reicht.Für diese ist dieser Cache!Der Cache enthält selbstverständlichTauschgegenstände, allerdings kann man sich hier auch etwasausleihen, was jedoch unbedingt auch wieder zurückgebrachtwerden sollte.Ich bitte außerdem alles wieder sorgfältig zu verpacken,um Beschädigungen durch Feuchtigkeit zu vermeiden.Zum Heben des Caches braucht man allerdings ein wenig Kraft.© Paus-online, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Phantom-Opfer von Paus-online","cacheType":"normaler Cache","terrain":2,"logs":["Heinzybaby / 02.10.2017 / gefundenHeute bei regnerischem Herbstwetter mit aber noch ganz angenehmen Temperaturen ergab sich mal wieder die Gelegenheit für eine kleine Runde im Soonwald, um ein paar bunte Flecken auf der Landkarte in leuchtend gelbe Smileys umzuwandeln.Eigentlich wollte ich heute bei dem Sauwetter ja nur mal eben schnell noch mal die Geo Erlebnis Tour am Argenthaler Waldsee mitsamt den vielen Stationen des gleichnamigen Earthcaches aufsuchen, den dort sind mir bei meinem Besuch gestern ein paar Rückseiten der Infoschilder durch die Lappen gegangen. Die Infos waren heute schnell eingesammelt und so konnte ich alle Antworten auf die Fragen an den Owner übermitteln - hoffentlich zur vollen Zufriedenheit ...Das Hunsrücker Krokodil wollte sich übrigens auch heute nicht zeigen, aber das sah ja schon auf den letzten Bildern der Logs nicht mehr so ganz gesund aus ;-)Auf dem Rückweg kamen mir dann noch ein paar Tradis \"in die Quere\", die ich unmöglich liegen lassen konnte. Bei meinem Abstecher zum Sobernheimer Dörndich saute ich mich beim Bergen der Muggelabwehrrakete so dermaßen ein, dass ich danach gleich mal den wohl verdienten Cacher Feierabend einläutete. Spaß gemacht hat's trotzdem ;-)Somit konnte ich heute alle angelaufenen Dosen, ohne mir irgendeinen DNF einzufangen, aufspüren - das kommt in letzter Zeit erfahrungsgemäß eigentlich eher selten vor. Die Formalitäten waren jeweils immer ebenso flott problemlos und muggelfrei erledigt und selbstverständlich wurden alle Dosen immer ordentlich am Fundort zurück gelegt.Bemerkenswerte Dose mit einem bemerkenswerten TB als Bewohner ;-)T4TC! #3.181","Eddy200 / 08.02.2016 / gefundenVielen Dank fürs Verstecken. Bei Regen hatte ich keine Lust die Chronik durchzulesen. Werde ich bei Gelegenheiz nachholen.","the Hunters 6570 / 10.01.2016 15:30 / gefundenDanke für den Cach! als Anfänger schon gleich so einen großen Cache gefunden Super","Sandmann68 / 01.11.2015 14:24 / Hinweis...und Chronik mit Dank wieder zurück! :-)","Sandmann68 / 14.09.2015 19:21 / gefundenDas nenn ich mal ne große Dose! Leider wird die Location öfters mal von hundehaltenden Muggeln mißbraucht. In dieser Ecke war ich noch nie.","RoyalSlash / 13.09.2014 14:06 / gefundenDanke für die Rundreise durch die Geschichte des Dorfes. Tftc 14:06 #14","Sturnus Canus / 15.07.2014 / gefundenAuf einer kleinen aber feinen Tour, im großen Team der EGDBSC, gut gefunden. Vielen Dank für den Cache, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","Samira74 / 07.09.2013 / gefundenBoah, was für ein riesen Ding! Das kann man nur zu zweit bergen [;)][:D]!Vielen Dank für den großen Cache, in den ja wirklich allerhand reinpaßt.","hmpfgnrrr / 07.09.2013 / gefundenZusammen mit Samira74 mal einen kleinen Ausflug in den Hunsrück unternommen.Das ist wirklich mal ein echter Large-Behälter! Entsprechend waren zwei Personen notwendig, um die Tarnung zu bewegen...TFTC","Agent Johny & Co. / 07.08.2013 18:30 / gefunden","M.I.D. / 28.06.2013 / gefundenNach der Kirche natürlich auch hier mal vorbeigeschaut, und überlegt ob wir nicht eine Ferienwohnung in der Dose einrichten sollen.Gross genug wär sie ja.  \tTFTCM.I.D.                                                                                                                                                                              ","Freakzzzzz / 13.04.2013 / gefundenZusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz","Eichelhäher / 02.04.2013 / gefundenUnsere gemeinsame Abendrunde mit der EGDBSC führte uns diesmal in diese Gegend. Auch hier wurden wir nach kurzer Suche fündig.[;)] Fast hätten wir diese kleine Dose übersehen, Klasse!Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","ajokoira / 02.04.2013 / gefundenDas einsammeln von Smilies hat die EGDBSC heute in diese Gegend geführt und schnell konnten wir uns auch hier im Logbuch eintragen.Allen Ownern Danke für die Cachesajokoira                                                                                                                           ","Paus-online / 27.03.2012 / HinweisEndlich: Upgrade auf Dose 3.0!Hoffen wir mal, daß diese Dose eine längere Lebensdauer hat als ihre Vorgänger...Übrigens: Wäre schön, wenn auch ab und zu jemand an das Zurückbringen denken würde!","Tofino / 25.03.2012 / gefundenDer Statistiker logged nach. Danke fürs VersteckenTofino","Paus-online / 03.01.2012 / HinweisWäre schön, wenn die ein oder andere Kopie der Chronik auch wieder zurückgebracht würde...Ich werde mich jedenfalls mal um neue Kopien bemühen. Falls das nicht geligt ist hier dann leider Schluß...","Neugierix / 01.01.2012 / gefundenChronik war leider nicht da, schade","K.E. / 15.09.2011 / gefundenDanke fürs Verstecken.","Barny11 / 04.09.2011 / gefundenjeden tag gehen wir hier vorbei nun mit GPS gefunden und was tolles über die Geschichte von Eckweiler erfahren  gruß Barny11"],"descriptionSnippet":"Hier erfährt man mehr über die Geschichte des Phantom-Opfers.","status":"kann gesucht werden"}