{"hiddenAt":"25.03.2010","waypoint":"OCA029","coordinates":"E 007° 07.363' N 51° 03.073'","link":"https://www.opencaching.de/viewcache.php?wp=OCA029","description":"Die Gemeinde Odenthal ist eine Flächengemeinde mit vielen verstreuten Dörfern und Höfen. Und nicht jedes Dorf hat eine Kirche (und Kneipe). Möchte man heute in die Kirche, springt man ins Auto und fährt die paar Kilometer bis Odenthal oder Altenberg (heute gibt es mehr Autos als Gläubige in der Gemeinde). Doch wie war das früher? Man ging selbstverständlich zu Fuß, auch und regelmäßig zur Kirche. Und so wurden Verbindungswege zu der nächstgelegenen Kirche geschaffen, die sich – auf unbefestigtem Grund – im Laufe von 100 und mehr Jahren zu Hohlwegen ausbildeten. Der Erbericher Kirchweg ist ein solcher Verbindungsweg, der den Ort Erberich auf der Höhe mit dem Altenberger Dom verbindet. Der Weg ist hier im Wald stellenweise noch als Hohlweg erkennbar, der ein Bodendenkmal ist.Es geht durchaus ein bißchen den Berg hinauf !Je nach dem, wo mal loswandert, kommt man auch noch an einem herrlichen Biergarten vorbei.Dieser Geocache ist der Nachfolge-Cache unseres Geocaches \"Pfengstbachtall\"\", der nicht mehr zugänglich ist und stillgelegt werden mußte.Aber er hat ein ganz neues Logbuch bekommen.© bergischhoch2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"jvr fbyygr rf vz Jnyq naqref frva : rvar Jhemry fcvryg rvar Ebyyr !","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Kirchweg (#11) von bergischhoch2","cacheType":"normaler Cache","terrain":2.5,"logs":["weltengreif / 16.08.2017 09:19 / gefundenI visited this spot on a lovely 45km bike trip around Odenthal and soon spotted the cache.TFTC & greets from \"Blade City\" Solingen!Cache #558 (approx.)Found on 16. August 2017 at 09:19+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","albima / 12.07.2016 / gefundenGanz schön anstrengend, wenn man von Süden her kommt ;) TFTC :)","2go4fun / 17.05.2016 / gefundenGanz schön anstrengend, dieser Kirchweg ;-)So hatten die Bergische Biberbande und ich uns diesen Cache redlich verdient, nachdem wir den Berg hinauf gestapft waren. Das war der Lohn für eine schöne Feierabendrunde.Vielen Dank für den Cache!","Bergische Biberbande / 17.05.2016 / gefundenZusammen mit 2go4fun ging es heute auf eine schöne, gemeinsame Feierabend-Cachetour nach Altenberg.Der Kirchweg stand schon länger auf der Cacheliste und nach einem schweißtreibenden Berganstieg hatten wir uns den Cache wirklich verdient. Auf der anderen Seite ist es gutes Training für die Pumpe. Das Versteck wurde schnell gefunden und die Dose vorsichtig geborgen. Der Aufstieg war mühsam, aber wenn man dann mit einem netten Cache belohnt wird und durch einen schönen Wald wandern darf, dann ist das schnell vergessen. Vielen Dank an 2go4fun für diese schöne Wanderung und vielen Dank an bergischhoch2 für die Idee und das schöne Versteck in einem tollen Wald. Da hatte sich der Aufstieg wirklich gelohnt.Bergische Biberbande ","Akkus / 23.02.2016 10:55 / gefundenEs sind doch gar keine Blätter an den Bäumen und trotzdem hat mein GPS - Teil gesponnen. Dank des Hinweises konnte ich den Cache dann doch noch finden. Die Wurzel war sogar durch einen Hund markiert worden aber ich bin ja so ein Ignorant . Ich habe nichts entnommen aber ein saugfähiges Papiertuch dazugelegt, da die Stempelfarbe nicht von alleine trocknen wollte.TFTC","doppelcacher lev / 15.11.2015 15:10 / gefundenDie Doppelcacher  haben sich auf die  Spuren des Kirchweges begeben.Bei den angegebenen eine Weile gesucht..Dank des Hinweises eines Vorgängers haben wir die Suche gesucht in Richtung Muggelweg erweitert und siehe da ,Doppelcacher 2 hat ihn nach langen Suchen vollkommen Muggelfrei  entdeckt.Vielen Dank für das schöne VersteckDie Doppelcacher  ","Brombärpapa / 14.08.2015 19:31 / gefundenEin kurzer, aber heftiger Anstieg vom fossilen Wattenmeer führte Brombär05 und mich auf unserer Runde um den Altenberger Dom auch zu dieser Dose. Bei springenden Koordinaten konnten wir dank Hinweis fündig werden. TFTC Brombärpapa ","Koyote Ugly / 29.07.2015 19:58 / gefundenGut, dass ich kein Muggel bin! Die Dose sprang mir quasi ins Auge, nicht mehr verborgen und zum Glück noch da. Ein leicht verändertes Versteck ein wenig mehr abseits der Muggel-Wege wäre vielleicht mal eine Überlegung wert...Aber tolle Gegend hier, immer wieder! IN/OUT: nichtsTFTC","siggi39 / 06.06.2015 / gefundenDie Dose haben wir heute gut gefunden, und den Stempel benutzt.","Serpentes / 22.04.2015 / gefundenSchöne Runde mit herrlichem Ausblick auf den Altenberger Dom.NTDanke für den Cache, Serpentes.","trollblacky / 07.12.2014 / gefundenNach dem Besuch des Adventsmarktes musste heute auch endlich„der Kirchweg“ gesucht werden. Es ging ganz schön den Berg rauf, aber die Mühewurde durch eine wunderschöne Aussicht auf den Altenberge Dom belohnt.Viele Dank für‘s Zeigen und Verstecken.Trollblacky","Luv_II / 07.09.2014 13:00 / gefundenHeute nach einigem Suchen gefunden. Die GPS geräte wollte zwar beide ein wenig woanders hin ...Die Aussicht ist wirklich sehr schön. leider heuteder einzige bergischhoch2 cache, dabei wollten wir die Serie doch abschließen ...TFTC","Laubwanderer / 30.08.2014 13:24 / gefundenDa war ja schon lange keiner mehr da! Aber mit dem Cache ist alles in Ordnung und das Logbuch ist schön trocken.DfdC30. August 2014 13:26","Torald / 22.04.2014 16:54 / gefundenSchnell gefunden und muggelfrei geloggt.Tolle Aussicht :-)DFDC","petitfleur / 08.02.2014 15:00 / gefundenHeute bei einem kurzen Spaziergang in Altenberg gefunden. Die Koordinaten schwankten etwas, aber nach kurzer Suche konnte die Dose in den Händen gehalten werden. Eine schöne Aussicht hat man in der Nähe des Caches auf den Altenberger Dom, da lohnt sich der Aufstieg.DfdC","Maunzy / 23.01.2014 / gefundenGut gefunden schöne Aussicht!Maunzy","spock1701 / 12.01.2014 14:40 / gefundenMusste erst ein wenig suchen, obwohl er fast direkt am Weg war. Habe ihn aber dennoch schnell gefunden. Danke für die schöne Aussicht. Guter Platz. Hat Spass gemacht. Spock1701","goldmichel / 30.06.2013 13:00 / gefundenAuf der bergischhoch2 Stempel-Runde der 2. Cache des Tages. Gut gefunden.","debe1984 / 12.05.2013 / gefundenHeute wurde eine Wanderung Richtung Altenberg unternommen, und da diese Dose fast auf dem Weg lag, schaute ich hier mal vorbei. Ich wurde rasch fündig, vielen Dank! ","chrisi&andy / 10.02.2013 / gefundenHeute gut gefunden und Pass abgestempelt"],"descriptionSnippet":"Auf diesem Weg wanderten die Bewohner der Region Odenthal früher zum Gottesdienst im Altenberger Dom","status":"kann gesucht werden"}