{"hiddenAt":"30.03.2010","waypoint":"OCA096","coordinates":"E 009° 07.201' N 51° 56.662'","link":"https://www.opencaching.de/viewcache.php?wp=OCA096","description":"                                                                                                                                \t                                                                                        Dieser Kletterbaum Lehrpfad ist für die Sportlichen unter EuchGeocachern gedacht.                                                                                    Der Pfad besteht aus 8 einzelnen Traditionals, die der Reihe nachabgearbeitet werden können. Die einzelnen Caches liegen circa180m auseinander. In der Nähe der fünften Station isteine Bank (N 51°56.862, E009°07.412) mit schönerAussicht. Hier bietet es sich an eine Pause von den sportlichenStrapazen zu nehmen.Der Gesamtzeitaufwand für den Pfad beträgt circa 2,5h. Geübte Kletterer schaffen ihn auch in 1,5 h.Alle Bäume sind ohne Kletterausrüstung bekletterbar.Allerdings ist festes Schuhwerk und vielleicht nicht gerade dieSonntagskleidung angebracht. Versucht bitte nicht den Lehrpfadnachts, bei Regen, Schnee oder Sturm zu bezwingen. Wenn dieBäume nass sind wird das Klettern zu gefährlich. Auchsolltet ihr den Pfad in einer Gruppe versuchen. Desweiteren sinddie Wege bei Regen sehr nass und glitschig.Die einzelnen Stationen haben verschiedene Schwierigkeitsgrade.#3 und #7 sind einfacher und auch etwas für Kinder. #2, #3 und#6 sind vom Schwierigkeitsgrad nur für Fortgeschrittene zuempfehlen.Generell gilt: Ihr müsst wissen was ihr euch zutraut. KEINCACHE DER WELT IST ES WERT SEINE GESUNDHEIT ZU GEFÄHRDEN.Passt bitte auch immer auf Muggels auf. Die Bäume liegenbis auf #6 nah an kleinen Wanderpfaden. Es muss mit Muggelverkehrgerechnet werden.Nehmt stets einen Stift mit auf den Baum. Die meisten Cachesmüssen oben geloggt werden, das sie am Baum befestigtwurden.Der Pfad befindet sich in einem Naturschutzgebiet. NEHMTRÜCKSICHT und verlasst bitte nicht die Wege! Die Bäumedürfen nicht verletzt werden!Spezielle Hinweise zu dieser Station:-keine-                                                                                  © KletterbaumLehrpfadBlomberg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Kletterbaum Lehrpfad #8 von KletterbaumLehrpfadBlomberg","cacheType":"normaler Cache","terrain":2.5,"logs":["Kaiser / 21.07.2013 / nicht gefundenLeider auch nicht gefunden.","croor / 16.12.2012 / gefunden:)","marma / 10.07.2011 / gefunden","O.T / 12.03.2011 / gefundenFeines Cache,hat Spaß gemacht.Der ganze Kletterbaum Lehrpfad war ein Vergnügen.Ein schöner Spaziergang.Vielen Dank Olaf und Maurice","merlyn-thomas / 11.04.2010 / nicht gefundenHallo,trotz Suche mit vier Personen nicht fündig geworden...Vielleicht beim nächsten mal....Viele Grüsse merlyn-thomas "],"descriptionSnippet":"Dieser Kletterbaum Lehrpfad ist für die sportlichen unter Euch Geocachern gedacht.","status":"kann gesucht werden"}