{"hiddenAt":"31.03.2010","waypoint":"OCA0C3","coordinates":"E 011° 30.079' N 52° 10.159'","link":"https://www.opencaching.de/viewcache.php?wp=OCA0C3","description":"Wer zwitschertdenn da? upigors 1111terDieser Cache soll ein kleines Dankeschönan Uwe \"upigors\"vom Team Buckel sein. Ein Dankeschön an den Elektronik undLost Places-König von Sachen-Anhalt für die vielenschönen Stunden und auch Tage die wir mit seinen Cachesverbringen konnten. Auch für ein paar schöne vertikaleHerausforderungen zeichnet er Verantwortung. Eigentlich sollte esja schon der 1000. werden aber der schnelle und heftigeWintereinbruch machte uns einen Strich durch die Rechnung, aber esgibt ja noch mehr schöne Jubiläen zu feiern. In diesemZuge wurde auch gleich als kleines Bonbon der schon lange geplanteund versprochen \"Kindercache- Alicias&#39;s dicke Box\" versteckt.Zum Cache, keinMystery ein kleiner Multi. Da immer mehr Geocacher in denLebensraum unser Heimischen Vögel die Bäume vordringenhaben ein paar Stationen mit dem weitläufige Thema\"Vögel\" zutun, nichts dramatisches ihr solltet nur einen Spatzvon einer Krähe unterscheiden können, oder soähnlich.Für den Jubilar \"upigors\"liegt eine unaktivierterGeocoin im Bonus-Cache bitte lasst Uwe den FTF, DANKE. An dieLeiterfraktion, mit einer Leiter, Stabru oder ähnlichen kommtihr an diesem Cache mit Sicherheit nicht zum Finale, währe undist auch viel zu gefährlich.Achtung !!Hier sollten sich wirklich nur die versuchen, die ganzgenau wissen, was sie da auch tun. Körperliche Ausdauer,Fitness, Fachwissen, die richtige Ausrüstung und die Kenntnisüber den richtigen Umgang damit, sind hier dieGrundvoraussetzungen.Ich habe absolut keine Lust fürirgendjemanden einen Memorial-Cacheeinzurichten! Eineigenverantwortliches Handeln und die Folgen seines Handelns mussund hat jeder selbst zu verantworten.Logbedingungbei diesem Cache ist, dass geeignete Sicherungseinrichtungenverwendet werden und unbedingt einzuhalten sind. Für dieEinhaltung dieser Bedingung ist Jeder einzelne Cacher selbstverantwortlich.DENKT DARAN, KEIN CACHE DER WELTIST ES WERT SEIN LEBEN ZU RISKIEREN.    © Buckel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Wer zwitschert denn da? upigors 1111ter  von Buckel","cacheType":"Multicache","terrain":5,"logs":["MayBe / 29.03.2011 / gefunden#2273 - 29.03.2011 - 20.00 Uhr - 1/2<br/><br/>Wer den Owner und auch den Jubilar kennt, weiss genau, welche gewaltige Herausforderung sich hier unter gr&#xFC;nem Bl&#xE4;tterdach versteckt. Dennoch wagte ich im vergangenen Sommer mal einen Besuch, allerdings aus einem anderen Grund, quasi als Training. Der Start war schnell entdeckt und sofort tat sich das erste Hindernis auf. Denn wer sich &#x201E;damit&#x201C; nicht auskennt und auch nicht auf das allwissende Unterwegsinternet zur&#xFC;ckgreifen kann, muss sich halt in eine dunkle, verr&#xE4;ucherte Spielh&#xF6;lle wagen. Doch die hier gewonnenen Erkenntnisse halfen nur bis zur n&#xE4;chsten Station und dann war Schluss mit Finden. Verflixt! Als sich nun heute die Gelegenheit bot, evident und fjordtaucher in den Wald der V&#xF6;gel zu begleiten, z&#xF6;gerte ich nicht lange. Bei allersch&#xF6;nstem Wetter traf ich im Zielgebiet ein und musste nun erst mal die schwere erste Station suchen. Dieses Mal ging es &#xFC;berraschend schnell, obwohl der Hinweis wirklich ganz sch&#xF6;n gemein ist. Dann zogen wir gemeinsam los, um die n&#xE4;chsten Stationen in Angriff zu nehmen. Die wirklich gro&#xDF;en vertikalen Herausforderungen meisterte evident souver&#xE4;n, w&#xE4;hrend ich den Job als Schreiberling, Mitr&#xE4;tsler, GPS-Bediener, Dokumentator und Sherpa &#xFC;bernahm. Als wir dann das Finalgebiet erreichten, mussten wir erst mal das Fernglas hervorkramen, um das Ziel anzuvisieren. Oje! Doch evident machte sich im letzten Licht des Tages ohne zu z&#xF6;gern auf den Weg, bis er irgendwann kaum noch zu erkennen war. Alle Achtung! Das war wirklich der kr&#xF6;nende Abschluss dieses anspruchsvollen Caches. Auch wenn ich nur das Bodenpersonal stellte, hat es mir Spa&#xDF; gemacht, die Aufgaben zu l&#xF6;sen und mir immer wieder den Hals zu verrenken.  <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><br/>Danke an Buckel. Und ein Dankesch&#xF6;n auch an evident und fjordtaucher f&#xFC;r den sch&#xF6;nen Nachmittag.<br/>LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}