{"hiddenAt":"25.03.2010","waypoint":"OCA032","coordinates":"E 011° 43.072' N 48° 49.187'","link":"https://www.opencaching.de/viewcache.php?wp=OCA032","description":"Achtung: Ein Teil des Weges führt Euch dicht am oberen Rand des Steinbruchs entlang. Zwar ist die Kante mit Stahlseilen abgesichert; Kinder und Hunde sollten allerdings nicht unbeaufsichtig herumlaufen. Parken könnt Ihr am Eingang zum Steinbruch bei N 48° 49.225  E 011° 43.041 oder direkt an Station 1. In Marching wurde, vermutlich schon zur Römerzeit, Dolomit gewonnen, der sich durch nachträgliche so genannte sekundäre Dolomitisierung aus Riff-Massenkalken gebildet hatte. Während sich weiter nördlich ein auch heute noch aktiver Steinbruch befindet, ist der näher am Ortskern gelegene inzwischen stillgelegt und dient u.a. als Fußballplatz.Wir beginnen an den angegebenen Koordinaten, direkt am Eingang zum Friedhof des Kirchleins \"Unsere Liebe Frau\".Frage 1:Welches wichtige Handelsgut wurde früher durch Marching transportiert ? - Kupfer => A=1 - Salz => A=2 - Bernstein => A=3 - Eisenerz => A=4 Frage 2:Wieviele Buchstaben hat das letzte Wort auf der kleinen Tafel rechts des Friedhofstores ? Antwort = B Weiter geht es bei N 48° 49.204  E 011° 43.050 Frage 3:Welche Form hat der Grundriss der Mauerreste, die hier aus der Wiese emporragen ? - kreisrund => C=2 - halbkreisförmig => C=4 - quadratisch => C=6 - einzelnes gerades Mauerstück => C=8 Frage 4:Was ist der Infotafel zu entnehmen, die sich am Turm befindet ? - Heinrich und Maximilian die Pennen => D=4 - Ludwig und Albrecht die Essen => D=3 - Christian und Wolfram die Saufen => D=2 - Ulrich und Otto die Grillen => D=1 Nun geht es weiter zu N 48° 49.ABC  E 011° 43.DBD Frage 5:Wieviele Buchstaben seht Ihr auf dem Schild unter dem Kreuz ? Antwort = X Frage 6:Wie viele goldene Strahlen gehen vom Mittelpunkt des Kreuzes aus ? Antwort = Y Frage 7:Welche Ziffer findet sich (mehrmals) auf den Köpfen der Sechskantschrauben unten am Kreuz (zu Füßen des Engels) ? Antwort = Z Den Cache findet Ihr vom Kreuz aus in einer Entfernung von ( (11*X) - Z) / B Metern in 5*Y + A + D Grad© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebruer","caseType":"klein","difficulty":2,"condition":"ok","name":"Am alten Marchinger Steinbruch von HH58","cacheType":"Multicache","terrain":3,"logs":["HH58 / 08.11.2016 13:30 / kann gesucht werdenNeue Dose samt neuem Logbuch ausgelegt","ingo_3 / 06.10.2014 / gefundenNach zwei Tradi Runden darf narürlich ein Mult nicht fehlen. Dieser versprach interessant zu sein. Vor Ort wurde ich bei den einzelnen Stationen nicht enttäuscht und ich bekam schönes zu sehen. Die Werte waren alle gut uz ermitteln nur mit dem finden der Dose haperte es heute etwas bei mir. Im ersten Anlauf habe ich vor dem Hindernis gescheut ;-)nichts getauschtDanke für das Auslegen des Caches und viele Grüßeingo_3","HH58 / 25.05.2014 13:30 / kann gesucht werdenDose und \"Zugangsmöglichkeit\" kontrolliert und Doseninhalt etwas ergänzt.","2012Redbird / 01.03.2014 / gefundenDas war eine wirklich schöne Runde um den Steinbruch und auch das Doserl konnte gut gefunden werden. Danke fürs Verstecken.","HH58 / 23.06.2013 13:00 / kann gesucht werdenNasse Dose ersetzt","Steph / 31.07.2012 / gefunden","garfield88 / 22.06.2012 / gefundenHallöchen,war wieder mit Setra1984 auf Wanderschaft *gg*.Haben den Cache gefunden, und waren danach noch beim Spargelwirt \"Paulus\" beim Essen -echt lecker-. IN: Anstecker OUT: Schlüsselband","frapemue / 30.08.2011 / gefundenSchöner Multi mit interessanten geschichtlichen Erkenntnissen und schöne Aussicht auf das Donautal und die weniger schönen Raffinerien. Final ganz schön dornig. Danke! ","Schmusebär & Indidde / 21.04.2011 / gefundenEin sehr schön gemachter kleiner Multi . Die Fragen waren gut zu lösen und die Aussicht über den Steinbruch einfach klasse . Danke fürs Zeigen!OC#773 / 17:10","Jäger82 / 02.02.2011 / gefundenDanke Super Cache Gruß Jäger82","Ratzz_und_Rübe / 03.08.2010 / gefundenNachlogopencachingHaben uns von den Örtlichkeiten etwas täuschen lassen aber die ersten Koordinaten waren dann doch richtig ! Simonica hat dann den Cache von wilden Ameisen befreit und wir konnten uns erfolgreich loggen.No Trade TFTC ","LP9501 / 17.04.2010 / gefundenSchöner Multi, informativ wg. den TafelnLP9501no trade ","Foschal / 03.04.2010 / gefundenBei sonnigem Wetter machten wir heute einen Spaziergang am alten Marchinger Steinbruch. Wir besichtigten den Friedhof, die Kirche und erfuhren Geschichtliches über den Ort. Unseren Dank an den Owner für&#39;s Herführen.TFTC  Foschal","5TEDDYS / 25.03.2010 / gefundenNach der Ziegelei, dachten wir uns....machen wir doch noch einen Nachtcache....!So etwas hätten wir hier niemals vermutet...Klasse...sehr informativ!Da bewahrheitet es sich mal wieder: \"Es ist nie zu spät noch etwas dazu zu lernen\" Auch nachts kann man noch aus der Geschichte lernen!Selbstverständlich haben wir den gesamten Steinbruch auch von innen erkundet! Das können wir nur jedem empfehlen! Eine wirklich aussergewöhnliche Nutzung für so einen Ort! Und auch hier  F T F ??????Foschal??????Haben wir nicht getroffen, warscheinlich schlief er....Trotzdem natürlich viele Grüße an Norbert und HH58 an dieser Stelle!...und wieder 2 nette kleine Röllchen...TFTC (hoffentlich der 2.te Fbp )5TEDDYS","HH58 / 25.03.2010 / HinweisErstbefüllung:- Logbuch *- Bleistift mit Radiergummi *- Zufallsfinderbeschreibung *- Erstfinderurkunde (ich hatte ja schon überlegt, ob ich nicht gleich Foschal eintragen soll ;-) )- Geocoin-Figur- Muschelschale- Porzellanschweinchen- Schäkel- Murmel* bitte nicht entfernen !"],"descriptionSnippet":"Kurzer Multi mit Ausblick","status":"kann gesucht werden"}