{"hiddenAt":"17.04.2009","waypoint":"OCA049","coordinates":"E 014° 09.354' N 51° 01.084'","link":"https://www.opencaching.de/viewcache.php?wp=OCA049","description":" Das Hohe Birkigt ist ein Waldgebiet undLandschaftsschutzgebiet, das sich zwischen dem Polenztal undden Orten Polenz und Cunnersdorf erstreckt. Etwa auf der halbenEntfernung zwischen den beiden Orten trifft man mitten im Wald aufein kunstvoll gearbeitetes Holzkreuz, das sogenannteLamprechtskreuz. Aufgestellt wurde es 1922 zu Ehren des BautzenerHeimatforschers und Naturwissenschaftlers Prof. Guido Lamprecht(1856-1922). Dieser erlag an dieser Stelle bei deralljährlichen Naturkundewanderung am 7. Mai 1922 einemHerzinfarkt.Neben dem Kreuz gibt es seit nicht allzulanger Zeit nun auch eineTafel mit Informationen zur Geschichte desselben und über dasLebenswerk Prof. Lamprechts.Parken: Das Ziel ist nur zu Fuß oder mit dem Mountainbikeerreichbar. Abstellen könnt ihr euer Cachemobil an zweiPositionen:Variante 1: in Polenz an einer Kleingartenanlage. Dortbeginnt ein Radweg, auf diesem geht es weiter bis zum Wald, dannrechts auf den grün markierten Wanderweg abbiegen und diesemfolgen. (ca. 2km)Variante 2: in Cunnersdorf.Dort geht man ein Stück ins Polenztal hinein und biegt dannauf den rechts abgehenden steil ansteigenden grün markiertenWanderweg ein. (ca. 2km)Verbinden kann man die Suche mit einer rund 12 km langenRundwanderung, vom Kreuz weiter zur Bockmühle(Einkehrmöglichkeit) / nach Polenz und zurück durchsPolenztal (Roter Punkt Markierung).Inhalt:Logbuch + Bleistift (ständig)© Katzdackel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lamprechtskreuz im Hohen Birkigt von Katzdackel","cacheType":"normaler Cache","terrain":2,"logs":["lisaeinsl / 02.10.2017 13:30 / gefundenHeute habe ich mich mal wieder von Katzdackel zu einer Wanderung einladen lassen und zwar zum Lambrechtskreuz im Hohen Birkigt, damit das Kreuz nicht gar zu einsam ist. Allerdings habe ich keine große Wanderung daraus gemacht, die 2 km von der Kleingartenanlage in Polenz und zurück waren trotzdem sehr schön besonders die wilden Blumenränder an den Feldern eine herrliche Augenweide!Die Dose war schnell gefunden und natürlich wieder sorgfältig versteckt alles in bester Ordnung.Vielen Dank für diese kurzweilige schöne Wanderung und das Versteck. Geokrety In. ","Dischor666 / 04.10.2015 15:29 / gefundenFound it.","Juergen-87 / 10.02.2014 13:20 / gefundenAuf einer Wanderung ab Polenz ging es heute auch endlich mal zum Lamprechtskreuz. Der Weg dorthin war schon sehr schön und unterwegs gab es viele Sichten bis zum Keulenberg und Schwedenstein. Am Ziel angekommen war der Cache schnell gefunden und im Anschluss war noch Zeit, das Kreuz in Ruhe zu betrachten. Danach ging es weiter ins Polenztal. Vielen Dank fürs Zeigen der für mich neuen Gegend und den Cache.","Rapidor1 / 20.03.2011 / gefundenHallo, nach einer schönen kleinen Wanderung 18 Uhr 15 schnell gefunden. Lebe schon über 50 Jahre in der Gegend, aber hier war ich noch nie. Danke für´s herlocken.  Rapidor1","Drudenfuss / 14.11.2010 / gefundenEs ist immer wieder interessant, in welche einsamen aber geschichtsträchtigen Gegenden uns unser Hobby führt.Wir wären nie hierher gekommen.Danke an Katzdackel.Gruß vom Drudenfuss","TeamFlashSTL / 01.10.2010 / gefundenDer Arzt hatte gesagt: \"Sie dürfen spazieren gehen, aber bitte in einem Tempo, dass Ihre Oma Sie überholen könnte!\" OK, er kennt meine Oma nicht...Aber wer einmal mit unserem kleinen Nachwuchs auf Schatzsuche war, weiss, dass jede Oma schneller ist.... Links Elefantenklopapier und Pferdchen, rechts eine Schutzhütte zum Verstecken und gaaaanz lange Pause machen...Irgendwann sind wir dann doch mal beim Kreuz angekommen (bei der Wegbeschreibung darf der GPSR auch mal gern ausbleiben), natürlich waren die Steine schnell gefunden, aber dann doch zu schwer...Auf jeden Fall vielen Dank für die Anregung für diesen schönen Ausflug in die schon gar nicht mehr so neue Heimat an den Owner. Jetzt fehlen uns nur noch zwei Katzdackels...[Klugsch...mode an] Das Photo bei Pamoramio liegt 360 m zu weit im Norden  [Klugsch...mode aus]Out: 1x Anhänger, 1x RennautoIn: 1x Rotkäppchen, 1x Dekoklammer","BertaL / 17.06.2010 / gefundenEhrlich, ohne Geocaching wäre ich wohl nicht in diese Gegend gekommen.Hat sich aber wirklich gelohnt.Die Freude über das Schätzelein konnte ich mit vielen Mücken teilen.Danke sagt BertaL","2 Highmountains / 23.05.2010 / gefundenCache schnell gefunden, schöne Wanderung und gute Idee."],"descriptionSnippet":"Kleiner Tradi an einem Einsamen Holzkreuz im Hohen Birkigt ","status":"kann gesucht werden"}