{"hiddenAt":"06.04.2010","waypoint":"OCA194","coordinates":"E 011° 14.047' N 48° 51.848'","link":"https://www.opencaching.de/viewcache.php?wp=OCA194","description":"Vorsicht, Rätselcache. Kann Denkvorgänge verursachen! Parken bei den Ausgangskoordinaten!AABCDEACBA...X=C*C, Y=B+D, Z=B*B*BN 48° 51.XCXE 011° 13.YDZ © mga010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Refg vz Uvea, haq qnaa vz Sryf fhpura!","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"denkmal von mga010","cacheType":"Rätselcache","terrain":2,"logs":["following / 08.04.2016 / HinweisIm Vergleich mit einer anderen Website sind die Koordinaten 15 Meter im off. Peilt von dem errechneten Punkt in Richtung 185 Grad.","peme11 / 09.08.2014 20:15 / gefundenJa, das Denk-mal, wir haben es gefunden! Allerdings war die Ermittlung der Koordinaten mehr rätseln und kombinieren als rechnen :-) Kann mir vielleicht mal einer die Reihe AABCDEACBA... erklären? Jedenfalls ein lauschiger Ort, den wir ohne den Cache nicht entdeckt hätten. Vielen Dank!","Knocky. / 05.07.2014 / gefundenOn Tour mit Waschbär77 und Meliai. Irgendwie sind wir hier gerade zufällig vorbei spaziert. Waschbär hatte uns zwar heute schon darauf aufmerksam gemacht aber bis wir hier waren, war das natürlich schon wieder längst vergessen. So spazierten Meliai und ich ganz unbekümmert weiter. Waschbär war zwar plötzlich verschwunden, da dachte ich aber eher an ein anderes Bedürfnis. Nach kurzer Zeit wurden wir aber sogleich zurückgerufen. Da sagt man natürlich nicht nein und somit konnten auch wir uns im Logbuch verewigen.TFTC","Team Kraus / 14.04.2013 / gefundenNach so langer Zeit endlich wieder ein Log für diese Dose auf opencaching.deDas Rätsel war schon vor geraumer Zeit gelöst worden, nur irgendwie haben wir es nie geschafft hier vorbeizuschauen. Heute war es dann aber endlich soweit und wir konnte diese Dose bergen! Danke für den Cache!","gizmo_81 / 11.04.2010 / gefundenHeute beim Sonntagssparziergang gefunden. Das Navi zeigte zwar ein paar Meter weiter aber derCacherinstinkt hat mich doch an die richtige Stelle geführt.Schöner Platz.TFTC","gruen / 10.04.2010 / gefunden13:10 UhrFTF :)Ein hübsches Plätzchen. Natürlich gehört hier unbedingt ein Cache hin!In: Daumenkino   Out: --TFTC, gruen "],"descriptionSnippet":"denkmal","status":"kann gesucht werden"}