{"hiddenAt":"09.04.2010","waypoint":"OCA1EA","coordinates":"E 010° 33.049' N 48° 07.365'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1EA","description":"In der Nähe des Finals stand wahrscheinlich die Kapelle ursprünglich.Der Weg ist am besten zu Fuß oder mit dem Fahrrad zu meistern. Wersich nicht gern körperlich betätigt oder Anstiege scheut, kann auchauf motorisierte Fahrzeuge ausweichen.Die Tour sollte unter Tags gemacht werden, um das Wild und dieJäger nicht zu stören.Auf dem Weg zum Final kann man bei gutem Wetter im Süden die Bergesehen.Um den Schatz zu finden, müssen an den angegebenen Koordinaten einpaar Aufgaben gelöst werden.Aufgabe A:Auf welcher Seite ist die Tür der Kapelle?A=06 für NordseiteA=07 für WestseiteA=08 für SüdseiteA=09 für OstseiteAufgabe B:Was liegt im Schaukasten?B=1 für BlumenB=3 für MünzenB=5 für SteineB=7 für GetreideB=9 für FigurAufgabe C:Wieviele Vogel-Häuschen sind im näheren Umkreis der Kapelle?C= Anzahl + 3Aufgabe D:Wieviele Öffnungen (Türen, Fenster, ...) gibt es an derKapelle?D= Anzahl - 4Aufgabe E:Wieviele rote Pflastersteine sind vor der Eingangstürverlegt?E= AnzahlAufgabe F:Was ist am Schaukasten eingeschnitzt?F=6 für SonneF=7 für KreuzF=8 für BlumeF=9 für KelchAufgabe G:Wieviele Sitzbänke gibt es außerhalb der Kapelle?G= AnzahlAufgabe H:Wann wurde die Erlaubnis erteilt, die hölzerne Kapelle durch eineSteinerne zu ersetzen?H= \"Quersumme der Jahreszahl\" / 3Den Final findet man bei:N48° A . B C D'E10° E . F G H'Ursprünglicher Inhalt:* Logbuch, Bleistift, Spitzer (bleibt in der Dose)- Bettelanhänger Herz- Bettelanhänger Blume- Anhänger Bärchen- Holz-Pfeife- Mini-Radio- Earphones (Kopfhörer)Auch bei www.geocaching.com GC26ADA gelistet.© MausWorm, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvare Ohpur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kapelle zur Schmerzhaften Muttergottes von MausWorm","cacheType":"Multicache","terrain":1.5,"logs":["Boafamilie / 18.04.2017 16:52 / gefundenBereits am 3.1.2013 bei GC gefunden und jetzt nachgelogt.Danke sagen die aus BoA.","candy-man / 07.03.2015 / gefundenBei diesem Wetter muß man auf Schatzsuche gehen.Danke für den schonen Spaziergang.","fdd / 06.10.2013 / gefundenSchöner Multicache mit netten Fragen (eine davon trickreich ;-) )Danke für's Zeigen!","Boafamilie / 03.01.2013 17:51 / gefundenDamals bei GC gefunden und jetzt nachgelogt. War ein netter Multi nur der Weg zum Final etwas weit vom Schuss. Danke für die Dose sagen die aus BoA. ","Oli1878 / 18.11.2012 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (04.05.2014): Hier die Kopie meines GC Logs vom 18. November 2012:Eine nette, richtig schön gelegene Kapelle. Der Eingang zu selbiger warheute leider verschlossen. Die Fragen vor Ort waren eindeutig und gut lösbar.Sehr schön, dass hier ein kurzer Multi mit tollem Waldfinal entstanden ist undnicht nur ein Tradi geworfen wurde.Danke für das Zeigen dieser Kapelle und natürlich auch danke für den Cache!Viele Grüße aus Augsburg!Oli1878","madmaxhh / 27.11.2011 / gefundenEin feiner kleiner Multi mit einem schönen Final. Danke für die Dose und schöne Grüße aus LLmadmaxhh","Gross-mummrich / 22.05.2011 / gefundenDer dritte Multi auf unserer heutigen Runde durch die Stauden  Die Fragen ließen sich fast alle gut beantworten - nur die Himmelsrichtung war bei trübem Wetter recht schwer zu bestimmen. Der Weg zur Dose war dafür heute nicht zu heiß, sondern es begann auf dem Rückweg sogar wieder zu regnen TFTCGross-mummrich                                                                                                                           ","Team Erdferkl / 18.11.2010 / gefundenHeute die hübsche Kapelle besucht und fix die Fragen beantwortet. Nach einem erfrischenden Spaziergang dann auch gleich die Dose in ihrem kuscheligen Versteck entdeckt. Danke fürs Herlocken und liebe Grüße !","SaFran94 / 02.10.2010 / gefunden# 956 / 16:55 UhrDie Kapelle wurde gerade von zwei netten Muggelfrauen für eine Messe vorbereitet, so dass wir einen Blick hinein werfen konnten und sogleich über geschichtliche Hintergründe informiert wurden. Auf dem Weg zum Final wurden wir von Kuhglockengeläut begleitet. Ein schöner Multi in bezaubernder Landschaft.T4TCIn: Coin","123456 / 23.07.2010 / gefundenTFTC"],"descriptionSnippet":"Ein Multi-Cache \"Kapelle zur Schmerzhaften Muttergottes\".  Der Final (2. Wegpunkt) liegt ca. 1,3 km entfernt.","status":"kann gesucht werden"}