{"hiddenAt":"08.04.2010","waypoint":"OCA1C1","coordinates":"E 006° 14.463' N 51° 13.814'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1C1","description":"Das ist unser erster gelegter Cache. Gesucht haben wir schon einige(gefunden natürlich auch), aber jetzt wollen wir mal selber einenlegen. Wir haben diesen unseren \"ersten Cache\" unserer Labradordame\"Caissy\" gewittmet die immer mit muss, wenn Frauchen und Herrchen malwieder suchen wollen!Es ist ein recht einfacher Tradi, einzige Schwierigkeit:passtbitte auf Muggel auf (die Hauseigentümer rechts und links wissen aberBescheid) und bringt zum Loggen bitte einen Stift mit!Am Besten etwas abseits loggen und dann wieder so verstecken wie Ihr ihn vorgefunden habt!Viel Spaß beim Suchen!                                        © boerli, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Caissys erster cache von boerli","cacheType":"Drive-In-Cache","terrain":1,"logs":["sh9260 / 17.10.2017 07:45 / gefundenGefunden am 17. Oktober 2017.Dank an boerli fürs legen und pflegen meines 27. Cachefundes .","Happy Belli / 14.05.2015 12:50 / gefunden","ECVB / 13.04.2015 / gefundenCache zwar gefunden aber sehr blödes Gefühl privatgelände in einem Wohngebiet zu betreten!","Kinderdorf Schwalmtal / 18.02.2015 16:05 / gefundenHerzlichen Dank, das war unser erster Cache. Es war witzig und hat Spass gemacht.LG Kinderdorf Schwalmtal","4 von Ryth / 15.09.2013 16:49 / gefundenHallo haben den Cache gut gefunden.Gruß die 4 von Ryth","cachingmex / 23.07.2012 / gefundenHeute bei einer Radtour Cache schnell gefunden.","k.u.k. / 06.05.2012 / gefunden","unscheinbar_73 / 07.06.2011 / gefundendiesen im vorbeigehen mitgenommen, nachdem der nachbar mit dem gitarrenkoffer wegfuhr. tftc","fetzer55 / 17.04.2011 / gefundenSchöner Cache für Einsteiger wie wir es sind! ","hanomag_r19 / 13.04.2011 / gefunden Vor langer langer zeit gefunden und hier noch nicht geloggt...tftc hanomag_r19","caoscook / 03.04.2011 / gefundenMIT Sohnemann gefunden ","die 4 aus Schier / 20.03.2011 / gefundenEinfach zu finden,aber zu nah am Haus! Trotztdem Gut ","Tabaluga333 / 15.07.2010 / gefundenMein erster gefundener Cache! Geocaching ist erst seit heute mein neues Hobby. Cache relativ leicht zu finden. Allerdings war es mir etwas peinlich, ein Privatgrundstück zu betreten. ","tsaar / 24.05.2010 / gefundenerst mal auf com gefunde und jetz bei opencaching","Remunj / 24.05.2010 / gefundenDeze al lange tijd geleden gevonden, maar mijn krabbel staat in het logboek.","Langstrümpfe / 30.04.2010 / gefunden","colin&carina / 25.04.2010 / gefundenMit dem Fahrrad vom \"Harikseeblick\" kommend haben wir hier eine kurze Logpause eingelegt, bevor es weiter zur Eisdiele ging...Vielen Dank für den Cache und viele GrüßeColin & Carina","Nachtwolf1954 / 18.04.2010 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf"],"descriptionSnippet":"","status":"kann gesucht werden"}