{"hiddenAt":"05.04.2010","waypoint":"OCA170","coordinates":"E 007° 07.990' N 50° 42.434'","link":"https://www.opencaching.de/viewcache.php?wp=OCA170","description":"Parken könnt Ihr bei N 50°42.481 E 007°07.811. Könnte an Werktagen etwas knapp mit Parkraum sein.ÖPNV: Haltestelle \"Deutsche Telekom/Olof-Palme-Allee\" der Linien 16/63/66/67/68.Schaut Euch auf dem Weg zu den Startkoordinaten noch die Tafel bei N 50°42.406 E 007°07.907 an. Hier gibt's zwar keinen Hinweis auf den Cache, aber interessante Infos über das, was Ihr in der Umgebung sehen könnt.An den Startkoordinaten findet Ihr Jäger und Gejagte. Schaut sie Euch näher an.© Larry Brent, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpug nz Fpuns va Ynhsevpughat tnam yvaxf zvg qra orvqra Buera haq nz Wätre.Svanyr: Arora qrz Irezrffhatffgrva mjvfpura rvahaqivremvt haq mjrvhaqivremvt.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Unter Schafen von Larry Brent","cacheType":"Multicache","terrain":1.5,"logs":["Yellow ants / 22.03.2018 17:45 / gefunden#3251I've tried once before to find the information at the sheep without luck. Tried again this morning when I left for my conference, and thanks to the good hint found what I was looking for without problems. The cache itself was easily found at 17:45 on my way back home again. TFTC!","Larry Brent / 13.08.2017 / kann gesucht werdenNeues Logbuch und Döschen deponiert.Hinweise waren und sind noch da, auch wenn die Schafe inzwischen arg ramponiert sind.","Larry Brent / 03.07.2017 / momentan nicht verfügbarLaut Hinweis ist das Finale da wo es nicht hin gehört, nämlich im Eimer.Bis wir hier etwas neues Verstecken können ist erstmal Pause. Wird aber dauern wg. Urlaub.","sierrakilo / 30.06.2017 11:00 / nicht gefundenInteressant klingender Multi, den ich mir bei meinem Bonn-Besuch vorgenommen hatte. Der Jäger und die Gejagten waren schnell gefunden, auch die Info beim Jäger (dann weiß man auch, wo man am Gejagten suchen muß, dort allerdings wirklich bäuchlings). Allerdings hat der Jäger den Gejagten schon halb gefressen (siehe Vorgängerlog)! An der Finalposition war dann leider nichts mehr zu finden! Haben die Ameisen ganze Arbeit geleistet?","chulupi / 26.06.2017 21:35 / HinweisHier ist dringend Wartung nötig oder Archivierung. Siehe mein vorheriges Log.chulupi","chulupi / 26.06.2017 21:34 / gefunden18.30h | #2144Bei diesem Cache hatte ich mir etwas Motivation nach einem solala-Arbeitstag erhofft. Gefunden habe ich entweder einen Cache der dringend Wartung braucht oder ins Archiv gehört. Lieber Owner, Du hast eine Aufgabe.Ich kann nur ein Fotolog loggen, da vom eindeutigen Final nur noch ein paar Brocken übrig sind. Das Ziel war dank Hint gut zu finden. Station 1 hat dermaßen Schaffäule, dass es schon zu einem Drittel als Dünger gedient hat. - Schade, dass die Herde und ihr Jäger sowie der Cache so kaputt sind.TFTC!chulupi","König Moderig / 17.10.2016 15:42 / gefundenGemeinsam mit den Teckids-Kindern schnell gefunden.TFTC,König Moderig","Larry Brent / 19.08.2016 / kann gesucht werdenCachekontrolle.Alles in Ordnung.Viel Spaß beim Finden weiterhin.","MaChiBo / 15.08.2016 21:21 / gefundenNach getaner Arbeit und bei strahlendem Sonnenschein die Schafsherde besucht. Hier bin ich vorher schon einmal vorbei gekommen ohne das Potential der Herde auch nur zu erahnen. 😀 Die Schafe sind zwar schon ziemlich ramponiert, aber die Koordinaten konnten trotzdem gut gefunden werden. Das Final war dann auch kein Problem mehr. Nettes Versteck, finden auch die Ameisen. 😁 Da kaum jemand unterwegs war, konnte problemlos geborgen, geloggt und wieder versteckt werden.  TFTC","defife / 04.11.2015 / gefundenDie Beschreibung machte mich schon beim ersten Lesen neugierig. Jetzt habe ich mir Jäger und Gejagte endlich mal vor Ort angesehen. Danke für den Cache.","Bambina2 / 26.06.2015 17:53 / gefunden26. Juni 2015 17:53Dieses Döschen konnte man gut finden,  drum will ich mich nicht an ihn binden. Mein Name steht im Logbuch,das ist fein,nun suche ich den nächsten in dieser Reih. . :-)  Leicht feucht und wer keine Ameisen mag vorsichtig heben ! ! !   ;)   DFDCTFTC  ","Larry Brent / 03.06.2015 / kann gesucht werdenNachdem der Wolf das langsamste Schaf inzwischen leider komplett und inkl. Hinweis gefressen hat, muss er nun selbst einen der beiden Hinweise tragen.","Larry Brent / 26.01.2015 / kann gesucht werdenBitte beachten:Das langsamste Schaf ist im Moment etwas Kopf- und Körperlos, aber die Haxen sind ja noch da. Das reicht um die Information die Ihr sucht zu finden.","Larry Brent / 30.12.2014 14:00 / kann gesucht werdenSo, neues Döschen, neues \"Versteck\", neues Glück.Kann ab sofort wieder weitergehen.","Larry Brent / 11.09.2014 08:00 / momentan nicht verfügbarTja, das Döschen ist leider verschwunden.Wir werden uns für das Finale etwas anderes ausdenken müssen, bis dahin ist hier erstmal Pause.","Larry Brent / 25.07.2014 08:00 / kann gesucht werdenKann weiter gehen. Neues Logbuch deponiert.","Larry Brent / 24.07.2014 10:00 / momentan nicht verfügbarHmmpf, wollte ein neues Logbuch deponieren. Leider nicht die passende Größe dabei gehabt. Erstmal disabled.","delorus / 27.04.2014 19:18 / gefundenToller Mini-Multi. Danke fürs zeigen der Schafsherde mit Wolf. Als relativ junge Cacher haben wir uns am Ziel dank Hinter weiter getraut.","TEMBO(Ausrufezeichen) / 18.05.2013 / gefundenDie Doggelrunde sollte uns heute hierhin führen. Im Gegensatz zum Vorlogger ist uns diese Gegend völlig unbekannt. An dem Jäger und an den Gejagten hatten wir unseren Spaß.  Dieser wurde deutlich getoppt, als wir das Final erreichten.T4TC (Team Skipper)","mabe / 18.09.2012 / gefundenToller Mini-Multi, der uns die Mittagspause versüßt hat! Und die Schafe hatte ich ansonsten nie entdeckt, danke fürs Herführen!"],"descriptionSnippet":"Kurzer Multi.","status":"kann gesucht werden"}