{"hiddenAt":"06.04.2010","waypoint":"OCA16D","coordinates":"E 009° 02.592' N 48° 31.203'","link":"https://www.opencaching.de/viewcache.php?wp=OCA16D","description":"Die Situation:Tübingen, Germany, am Nordeingang des großen Schlossbergtunnels, den die B 28 mit vier Spuren durchquert. Für Autofahrer in Richtung Süden gibt es davor noch eine Haltebucht bei N 48°31.255&#39;, E 9°02.563&#39;.Der Cache befindet sich *nicht* bei den angegebenen Koordinaten, dort aber steht ein Verkehrsschild, siehe Fotos. Das Rätsel:Wenn die Dose Augen hätte, so könnte sie dies Schild von hinten sehn.Wären wir ruhelose Lichtgestalten, so wären wir in 2.00 Mikrosekunden dort,als träge Baryonenhaufen nehmen wir aber lieber einen Umweg von 2 und mehr Kilometern in Kauf.Die Lösung:Geht NICHT in die Tunnelöffnung hinein und schon gar nicht darüber! Bringt nicht euch selbst und andere in Gefahr! Der Cache befindet sich nicht auf, über oder neben der Schnellstraße, nicht unter einer Fahrspur und schon gar nicht im Tunnel. In oder über der Tunnelöffnung gibt es nichts zu finden. Mit all diesen Angaben sollte es möglich sein, den Ort des Geschehens auf etwa 2 Meter genau einzugrenzen, auch ohne den Schreibtisch zu verlassen, ansonsten kann eine Ortsbegehung an besagtem Schild hilfreich sein. Findet euren eigenen Umweg. Je nach Art unseres Fortbewegungsmittels finden wir mehrere Möglichkeiten, um zum Ziel zu gelangen. Autofahrer finden Parkgelegenheiten unterwegs, im Westen kostenlos und im Osten näher am Ziel (etwa 2 Fußminuten). Radfahrer und Fußgänger haben es kürzer und finden gleich bis zum Ziel. Wer ein Fernglas findet, mag es mit auf den Weg nehmen, um sich vom Ziel zu überzeugen.Bitte einen eigenen Stift mitbringen! © Cspan64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuaryy jvr qnf Yvpug fpunh va qvr Eöuer nhf qre Srear","caseType":"mikro","difficulty":3,"condition":"ok","name":"Lichtblick von Cspan64","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["Nelly 01 / 10.05.2016 / gefundenNach mehrfachem hin und her, schon etwas früher gewusst wo der Cache liegen muss. Jetzt also mal in die Gegend gekommen, gelinst ob ich als Teilchen die Rückseite des Schildes sehe, dann mich ein wenig rumgeschaut und den Cache gesehen und geloggt :)","gokul / 28.02.2014 06:42 / gefundenNachtrag vom Geocaching.com. gefunden am 28.02.14 :-)TFTC#3","die Eichhörnchens / 09.08.2013 / gefundenJuhuuu!!!Nach mehreren erfolglosen Versuchen im vergangenen Jahr hat es heute endlich geklappt!Vielen Dank sagen die Eichhörnchens","DocFuchs / 09.04.2013 / gefundenAm Wochenende bin ich über dieses Listing gestolpert. Hmm klingt einfach. Doch als ich dann den Geochecker im Listing erkannte, dachte ich gleich: wieder so ein abgedrehter Physiker oder gar Mathematiker-Cache.Und ich hatte Recht! Müssen doch die Koordinaten auf 1 Femtolichtjahr genau (und das ist 10^-15 !!) bestimmt werden. Eine Herkulesarbeit, die mir dann tatsächlich auf anhieb gelang.Vor Ort dann war ich dann drauf und dran einen TJ zu bemühen. Dabei war die Sache schon fast klar, erkannte ich doch die Rückseite des Schildes 2,0 Microsekunden in der Vergangenheit.Nochmals intensiver gesucht und: gefunden :-)Nette Rätselidee","Cspan64 / 01.04.2013 / HinweisSorry, die Dose lag zusammengetreten im Dreck.Ausgebeult schließt sie sogar noch richtig. Nun ist sie wieder am Platz und kann gefunden werden.","Cspan64 / 26.08.2012 / HinweisNun ist wieder eine Dose am Ort - viel Spaß beim Finden! :o)","Cspan64 / 20.11.2011 / nicht gefundenDie Dose ist leider verschwunden. :o( Ich kümmer' mich drum... :o)","dasmurmeltier / 24.04.2011 / gefundenWie so oft: Das Rätsel war schon lange gelöst, der Fund selbst aber eine offenbar zu hohe Kunst.Bei diesem Cache hier grenzte der Checker das Gebiet für uns schon lange kleinräumig ein, doch blieben bisher alle Bergungsversuche erfolglos. Viele Möglichkeiten hatten wir durchgespielt und die schlussendlich richtige doch nie in Erwägung gezogen. Ein wenig nagte diese unerledigte Aufgabe direkt vor unserer Haustür doch an uns.Auf dem letzten Dönerstag-Event in Tübingen gab uns die Elfe allerdings den nötigen Denkanstoß. Und wie so oft: Heute war's dann eine Angelegenheit von Sekunden. Schnell noch erledigt auf dem Weg zur Oster-Pizza. ;-)Wir danken dem Owner für den tollen Cache!","ekorren / 22.01.2011 / gefundenLetzte Tage mal einen Blick auf diesen Mystery geworfen. Nun gut, es war ziemlich schnell klar, was gesucht war... aha, öhm...Vor Ort bestätigten sich meine schlimmsten Befürchtungen dann allerdings nicht. Und den Fund selber hätte ich auch viel einfacher haben können...","chillix / 15.01.2011 / gefundenLange im dunklen gegraben, dann doch das Licht gefunden ;-)TFTCchillix","ASDBigmac / 10.08.2010 / gefundenHeute nach der Arbeit hier vorbeigesehen, nachdem das Rätsel schon seid einiger Zeit gelöst war. Das Versteck ist echt frech.#1915","arbor95 / 15.07.2010 / gefunden#1434 2010-07-15 15:53Nach einigem Hin und Her hatten wir dann doch noch den richtigen Blick.DfdC sagt araber95","holzsplitter / 04.07.2010 / gefundenMein letzter Fund ist auch wieder ein paar Tage her und heute hatte ich endlich mal wieder kurz Zeit für einen Cache.Nach langem überlegen habe ich mich für diesen entschieden; ein wenig herumprobiert und schon hatte ich Koordinaten, die ich gleich besuchen wollte. Ein perfekter Cache für einen verregneten Tag! Danke fürs Dösle!","Katzenohr / 22.06.2010 / gefundenAls der Cache auf OC rauskam, hatte ich nicht so rechte Lust.Jetzt beim Aufräumen der homezone gab eine kurze Rechnung den Weg frei.Ich wusste nicht, dass man hier in der Gegend schon wieder Dosen vertecken kann - hatte den Platz als \"noch belegt\" im Kopf [:D]TFTC, Katzenohr ","Cspan64 / 08.04.2010 / HinweisGlückwunsch zum Erstfund!Ich hab&#39; das Listing insgesamt noch einmal überarbeitet, um eventuelle Unklarheiten auszuräumen. Dabei habe ich auch nachträglich den Cache-Typ geändert, denn das ist ja wohl eher ein klarer Mystery. Lest also bitte noch einmal alles gründlich durch, insbesondere: &#39;Mit all diesen Angaben ist es möglich, den Ort des Verstecks auf etwa 2 Meter genau einzugrenzen...&#39;. Auch der Hint wurde erweitert.","chomolungma / 08.04.2010 / gefundenFEIN! GOLD!Hübsche Idee. Sorgt für Abwechslung im Cacherleben.Da mehrere Punkte in Frage kamen, war die Suche schön spannend.Besten Dank und Grüße","Cspan64 / 06.04.2010 / HinweisViel Spaß!Eure Beurteilung des Schwierigkeitsgrades würde mich interessieren. Ich find&#39;s ja nicht soo schwierig, aber wollte mit D=3 auf der sicheren Seite bleiben.Have fun!I am interested in what you think about the difficulty. I don&#39;t find it too hard, but wanted to stay on the safe side with D=3. "],"descriptionSnippet":"Ein physisches Mysterium","status":"kann gesucht werden"}