{"hiddenAt":"03.04.2010","waypoint":"OCA135","coordinates":"E 007° 34.946' N 50° 18.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA135","description":"Wir haben hier unseren ersten cache gelegt. Verbindet die Suche mit einem kleinen Waldspaziergang. Parken könnt ihr gut in der Nähe der B327 (Hunsrückhöhenstraße) bei der Eisernen Hand oder Beckers Kreuzchen. Viel Spass beim Suchen. © Flusspirat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kleine Waldrunde  von Flusspirat","cacheType":"normaler Cache","terrain":2,"logs":["M&MsKO / 05.09.2015 14:51 / gefundenTFTC","DerSchaengel / 28.12.2014 15:40 / gefundenUnser erster Cache überhaupt. Wir mussten nicht lange suchen, bis wie die Dose gefunden haben. Toller Spaziergang durch den Wald!","freewillis / 28.07.2014 / gefundenHeute Mittag einen GC- und einen OC-Cache gemacht. Schöne Dose und vor allem wasserdicht hoch zehn. Da braucht man schon etwas Kraft und Geduld zum Öffnen.DFDC sagtfreewillisP.S.: Im Logbuch vor Ort sind, finde ich,viel mehr Einträge als hier. Traut euch und loggt auch online.","Lilifan / 11.05.2014 / gefundenNach dem Schatz von Schloß Stolzenfels noch die kleine Waldrunde angehängt.Sonnenschein, Regen und schöne Aussichten, alles war dabei.Danke für die schöne Wanderung","effendies / 24.05.2013 19:30 / gefundenSchöner Cache. Hierfür ein Danke. ","Tolisker / 01.07.2012 / gefundenVielen Dank für diese \"kleine\" Waldrunde. ;) So macht Geocaching richtig Laune.GrußTolisker","G. Gans / 25.02.2012 / gefundenIn Verbindung mit \"Johanniskreuz\" geloggt. So wurde heut dann eine große Waldrunde draus. :-) Danke für den Cache, Dodoreen & G.Gans","mauri / 08.03.2011 / gefundenGenau solche Caches sind mir am liebsten :)TFTCPS: Hat ganz schön gedauert bis ich das Teil offen hatte...","lysimachos / 11.04.2010 / gefundenDanke für das schöne Versteck!Wir haben in Stolzenfels an der B9 geparkt (Parklatz am Schild \"zum Schloß\"); links des Schloßbaches angelaufen; tüchtig bergaufig aber wunderschöne Strecke! Nach der Suche noch ein bisschen weiter hoch zur Quelle und rechts des Baches über Burg und Klaus wieder zurück. Dank den Vorbereitungen zur BUGA hat man jetzt einen wunderschönen Blick über das Gelände!DfdD - Lysimachos  "],"descriptionSnippet":"","status":"kann gesucht werden"}