{"hiddenAt":"03.04.2010","waypoint":"OCA117","coordinates":"E 008° 18.752' N 51° 11.076'","link":"https://www.opencaching.de/viewcache.php?wp=OCA117","description":"„Kompass“          Zurückgewandert...Im warmen Licht der Sonne                                   sind wir gewandert,haben diskutiert,haben uns vieles von der Seeleund aus dem Bauch geredet.Der holprige Boden des Wegeshat alles geschluckt,hat alles aus unseren Beinen gezogen.Am Abend war wieder Platz in uns,für Neues und Schönes,für die aufkommende Ruhe und Stilleeines ausklingenden Wandertages.Zurückgewandert... in ein positives Lot. (Zitat Anton Kebekus)                                               Dieser \"Kleine Micro\" ist uns schon vor einiger Zeit in die Hände gefallen.(da war er noch \"herrenlos\"  ;o))Doch zu Ostern'10  nun,wenn alles neu zu beginnen scheint,wollen wir ihn freigeben.So macht Ihr euch hierbei auf die Suche nach einem Minimulti, nahe der B 511 !!!Angekommen bei og. Koordinaten,braucht ihr den Namen des Betreibers, dieser Einrichtung.(Dieser ist informiert!!)) Mit Hilfe der telef. Zahlentastatur habt ihr die entsprechende Zahlenfolge, wobei hier die Quersumme zu errechnen ist.(Dabei darf nur eine Ziffer überbleiben)Quersumme des Vornamens sei X =__    Quersumme des Zunamens  sei Y =___Den Micro findet Ihr dann bei:N 51°11.0 (X+Y) 1E 008°18.(Y*Y*2+X) 0Dieser Cache ist auch mit Kinderwagen und Rollstuhl erreichbar,wobei hierbei eine 2. Person hilfreich wäre!!Bitte seit vorsichtig!!Reges Muggeltreiben ist hier möglich!! Viel Spass dabei und Happy Hunting!!Familienteam HeDeMiCo     © HeDeMiCo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qehagre...","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"Kompass\" von HeDeMiCo","cacheType":"Multicache","terrain":1.5,"logs":["DL3BZZ / 14.07.2015 / gefundenMittagspause, mal endlich diesen Multi loggen. Vorher noch in den Laden geschaut.Vielen Dank für den kleinen.PS: das Logbuch ist klamm, sieht auch angeschimmelt aus, sollte mal ersetzt werden.NRNRBis denneLutz, DL3BZZ","rennschnecke60 / 21.05.2013 20:30 / gefundenendlich im 5. Anlauf kam die Erleuchtung und ich konnte den Schatz bergen. Da es regnete, sogar absolut muggelfreies Areal. TFTC ","Schenk85 / 20.02.2013 / gefundenIch gehe sehr gerne in den Wanderladen und muss hier auch mal die hervorragende Kundenbetreuung loben.Cache ist eine tolle Idee, hat Spass gemacht.Danke LG Sascha  ","Blacksmilys / 15.04.2011 / gefundenRiesig :D Schnell gefunden :D","Sonnenwinkler / 18.03.2011 / gefundenWenn man schon mal in der Gegend ist... nimmt man auch diesen Mini-Multi mit ... so dachten wir uns das im Vorfeld. Irgendwie haben wir uns dann aber doch länger aufgehalten, und das nicht beim Cache ... der Laden hat aber auch zu gute Sachen im Angebot !Nach einem kleinen Hinweis der Besitzerin, der eine Ungereimtheit bezüglich des zu ermittelnden Namens ausräumte, konnten wir die Dose prima finden .Vielen Dank für den Mini-Multi, hier müssen wir wohl noch mal hin .Frauke und Thorsten","Andy1959 / 15.02.2011 / gefundenHeute beim zweiten Anlauf zugegriffen, nachdem beim ersten mal Muggel dies verhindert haben. Jedoch nur noch einen total durchnässten Papierklumpen in der Hand gehabt. Ein lesbarer Eintrag war nicht möglich. Hier ist eine dringende Wartung nötig. Vielleicht kann mich der Owner noch nachtragen. Ansonsten ein sehr originelles Versteck.TFTCAndy1959This entry was edited by Andy1959 on Tuesday, 15 February 2011 at 03:49:35.","flape / 16.01.2011 / gefunden14:26Das nenne ich mal ein originelles Rätsel - das Versteck ebenso! Bravo!","wittijack / 04.04.2010 / gefundenBeim lösen des kleinen Eingangsrätsels wollten sich anfangs leider keine plausiblen Daten ergeben. Nach einem netten Mail-Kontakt mit den Ownern stellte sich aber schnell der Fehler heraus und der schön versteckte KLEINE konnte in einer Regenpause gehoben werden. Für den Zugriff habe ich 4! Versuche benötigt, [:O] da ständig neue Muggels im Anmarsch waren. Hier ist, zumindest bei Tage, der Stealth-Modus gefragt. [;)]Mittlerweile ist der Fehler in der Formel behoben und das Ergebnis ist eindeutig.Danke für die nette Unterstützung und das DöschenWittiJack(Sollte sich jemand über den schnellen GC-Logeintrag wundern, der Cache wurde bereits am Ostersonntag bei OC veröffentlicht.)"],"descriptionSnippet":"Kleiner Minimulti, nahe der B 511","status":"kann gesucht werden"}