{"hiddenAt":"04.04.2010","waypoint":"OCA13B","coordinates":"E 007° 11.884' N 49° 28.763'","link":"https://www.opencaching.de/viewcache.php?wp=OCA13B","description":"Versteckt in steiniger Umgegebung liegt dieser Cache versteckt. Willst Du ihn finden, musst Du ganz genau hinsehen. Nur so wird er entdeckt. Nicht zu gross und nicht zu klein wird er doch zu finden sein. Wir wünschen viel Freude auf Eurer Suche. Man folge dem Tiefenbachpfad aus beliebiger Richtung immer zu den Steinen hin.© daujuentdecker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Versteinert auf dem Tiefenbachpfad von daujuentdecker","cacheType":"normaler Cache","terrain":3,"logs":["Kneckes0_1 / 31.12.2016 15:30 / gefundenHeute mit meinem Sohn vom Wendalinushof aus den nördlichen Teil des Tiefenbachpfades gewandert. Bei Nebel und Rauhreif ein ganz besonderes Erlebnis. Dabei natürlich diesen schönen Cache nach etwas Suchen mitgenommen. Danke für das Zeigen diesen ganz besonderen Ortes.","mousefinder / 25.05.2015 14:00 / gefundenToller Ort, auf unserer Pfingstwanderung schnell entdecktDanke fürs Versteckenmousefinder","CachePirates / 26.02.2014 16:38 / gefundenGefunden :-)26. Februar 2014 16:38 TFTC _CachePirates_    ","DrAlzheimer / 24.03.2013 / gefunden2ter Found auf dem Tiefenbachpfad! Endlich eine anständige Dose, ach was sage ich, sogar zwei! [8D] Nachdem ich heute auf dem Tiefenbachpfad unterwegs war und bisher an gleich drei Micros vorbei kam war das der erste richtige Geocache für heute. Interessanter Steinbruch, hier entspringt z.Z. ein kleiner Bach und an einer Felswand hingen auch noch einige Eiszapfen. Den Vorgängercache habe ich leider verpasst, schön dass hier wieder was liegt. Verwundert war ich darüber, dass hier gleich zwei Dosen versteckt sind, aber doppelt hält wohl besser. [;)] Die Koordinaten sind recht genau, daher war es auch kein Problem, trotz der vielfältigem Versteckmöglichkeiten, den Cache zu finden. DFDC!IN:  Mapamundi Geocoin \"Valentine 2010\"","Bullit / 08.09.2012 / gefundenschöner platz. da wir uns hier auskenne relativ schnell gefunden!","kermaniac / 18.03.2012 / gefundenDa ich den Wanderweg schon öfters abgelaufen bin, war der optimale Zugang kein Problem. Heute bei diesigem Wetter hatte der Steinbruch seinen eigenen Reiz. Trotz des virtuellen Hints unter Steinen  hab ich schon etwas suchen müssen, Versteckmöglichkeiten gabs ja genug. Vielen Dank fürs Auslegen.","Turtle66 / 11.02.2012 / gefundenSuper Cache, tolle Location  Bei heute -10°C erfolgreich gefunden und Unterwegs interessante und einmalige Naturereignisse beobachtet! In/out: Fun - Artikel MfG Turtle","daujuentdecker / 10.12.2011 / HinweisDer Cache kann nun wieder gesucht werden. Vll. findet ihr den Schatz?!Viel Spaß von Daujuentdecker","Cojanast / 02.08.2011 / gefundenInterssanter Cache in wirklich schöner Umgebung. Wir haben ihn auf einer Rundwanderung auf dem Tiefenbach-Pfad gefunden. Leider ist der Inhalt vollkommen durchnässt, so dass ein Eintrag im Logbuch nicht möglich war. Wir hatten auch kein Material dabei, um den Cache trockenzulegen - tut uns leid.TFTC, Team cojanast","gejojo / 17.06.2011 / gefundenOh, den hatte ich ganz vergessen zu loggen. Ich war irgendwann letztes Jahr mit dem Rad da. Gefunden habe ich ihn damals relativ schnell, aber es war schwierig bis zum Cache zu kommen, da der Weg ziemlich überwuchert war. TFTC","hubbsie / 05.03.2011 / gefundenDa kann ich the hutch seeker nur recht geben. Super Location, aber der Cache ist in einem erbärmlichen Zustand. Vielleicht sollte er mal \"gewahrtet\" werden?Team hubbsie","The hutch seeker / 02.03.2011 / gefundenSchon witzig- gestern haben \"Junior\"und ich zum ersten mal Bronze machen dürfen und heute ist es Silber- Wow!!Aber nicht wow ist der Cache- der ist nämlich in einem erbärmlichen Zustand-  Er ist total \"angefressen\"- das Duschgel ist undicht (Tierbisse)- und ein Logbuch war erst gar nicht zu finden :-(  Schade eigentlich, da die Location nämlich super ist Wir haben um 16:20h diesen ersten Cache (von geplanten drei) auf unserer \"Tiefenbachpfad\"-Tour, gefunden.Danke fürs verstecken, aber bitte mal nachschauen gehen!!!!!!The hutch seeker :-)","joachimkunz / 10.04.2010 / gefundenGOLD, GOLD, GOLD! Caching-Team Kunz war heute um 16.20 Uhr nach längerer Suche erfolgreich! Eine markante Stelle am Tiefenbach-Pfad, die wohl früher als Steinbruch gedient hat. Gewundert haben wir uns nur, dass der \"Cache-Behälter\" eine gewöhnliche Plastiktüte ist, die dazu noch etwas undicht ist. Lieber \"Geocaching-Novize\". Bitte die Plastiktüte durch einen wasserdichten Behälter ersetzen und mit möglichst hochwertigen Geschenken füllen. Erst dann wird eine runde Sache aus diesem Geocache.Out: Nix da nichts drin war   in: Duschgel neu. Grüße von Lydia, Joachim und Marcel aus Selbach!"],"descriptionSnippet":"Versteinert auf dem Tiefenbachpfad","status":"kann gesucht werden"}