{"hiddenAt":"05.04.2010","waypoint":"OCA159","coordinates":"E 013° 58.527' N 51° 54.983'","link":"https://www.opencaching.de/viewcache.php?wp=OCA159","description":"Entlang des schönen \"Gurken-Rad-Wanderweges\" kommt man am Buchenwäldchen \"Bukoitza\" vorbei. In der Nähe liegen der A-Graben und der Nordumfluter (Eichkanal), welche mit zur Hochwasserregulierung im Spreewald dienen.Bukoitza ist eine kleine Wohnsiedlung im Biosphärenreservat \"Spreewald\". Die erste Wohneinheit wurde 1965 erbaut. Die Straße nach Bukoitza endet in Bukoitza (Sackgasse).Mit dem Auto kommt man gut bis zum Cachegebiet heran.P.S.: \"Besoch ben Gung\" heißt \"Besuch beim Sohn\" und ist aus demErzgebirgischen übersetzt.© eugenkrf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvasnpur Qervsnpu-Fvpurehat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Besoch ben Gung von eugenkrf","cacheType":"normaler Cache","terrain":1.5,"logs":["wauzischreck / 14.08.2016 15:49 / gefunden#1782# 15:49ENDLICH URLOOB! Wie habsch mich droff gefreid! Sechs Dooche orleene mid mir, meim Beig un hoffndlich scheede Menge Deesl  ich könnd durchdrehn vor Freide  Hab's abor och biddor needsch!Dor dridde Tach sollde mich weidräumsch nach Ald Zauche bring un bis off een zwee widorschbensdsche Bixxl konnd ich och gudd durchkomm Allordings orloobde ich mir die Anreise ma mid Gäschorgudschl, denn wär ich von Buirg aus erschd middn Fahrrad hior her geradld, wär ich schah schon zu nüschd mehr zu gebrauchn gewesn, noch vor dor erschdn Dose Endlich in Ald Zauche warf ich nu endlich s Gäschorgudschl ab un machde mich nur noch mid zwee Rädorn offn Weesch. Erschd machde ich in Ald Zauche rein Disch un dann verabschiedede ich mich ins Umland. Eiverbibbsch, en Dosnleeschor aus dor Nachborschafd  Wen mor hior ne alles dreffn dud  drällor \"Oh Aazgebirsch, wie bis du schieh\" drällor ich fass es nich, muss ich so weid fohrn, um dann ne aazgebirgsche Bixx zu suchn/findn Un das ging schnellor, als gedachd, zumindesd das Findn. Ich hab abor och nich weidor off's Mäusegino geguggd, da ich middlorweile weeß, daßes nur mid mein Gefiehln schbieln dud. Daher schaldede ich schon vorzeidsch mein Gäschornäsl ei un fand das Haus vom Gung och fix. Allordings haborde es ganz scheen mibbm Neikomm  Eh ich den Mechanismus verschdnand hadde, dachde ich och schon ibor's Offgeem nach. In ledzdor Segunde öffnede mir dor Gung dann noch de Bforde un s Gäsdebieschl Besdn Dank, liebor eugenkrf, fier's Leeschn un Pfleeschn heimschn Dose, hior in weidor Ferne. Kammor keem orzähln, daß ich's ehor schaff, deine Bixx hior zu find, als die in dor orweidordn Houmsoun  Naja, villei mach ich mich doch ma auf gen Annaberch Liem Gruß, odor fier dich \"Gligg auf!\", ausm fern Rußkams im scheen Saggsland  Abor wo das lieschd, weeßde schah   ","umi_geo / 03.10.2015 12:56 / gefundenDie Sprache des Cache-Namens kam mir irgendwie bekannt vor.Und der Owner-Name dann auch - also Grüße in die Heimat vom Urlaubsort.Auf der Radeltour (mit Cache-Pausen) ging es hier ins Gelände. Nach einigem Suchen richtete ich mich auf und erblickte in einiger Entfernung etwas Verdächtiges.Tatsächlich wurden wir fündig; zum Glück war das Wespennest nicht mehr bewohnt.","Gopalo / 03.05.2014 / gefundenHeute bei einer Radtour durch die schöne Gegend schnell gefunden. Gute Idee. Konnte leider nicht loggen hatte keinen brauchbaren Stift und in der Box war keiner. Habe ein Foto von der Box gemacht.DFDC","palk / 01.05.2014 / gefundenauf der abendlichen tour auch hier vorbeigeschaut und dem buben einen kleinen besuch abgestattet. waldbedingt lagen die koords ein wenig im off, aber wir fanden die dose! :)danke für den cache. :)Fbp. 00:12.","Die Dachse / 20.05.2013 / gefundenAuf unserer gemeinsamen Radtour mit die AA*le konnten wir auch diesen Cache in seinem schönen Versteck finden. Die Koords waren allerdings sehr ungenau.Vielen Dank sagen Die Dachse.","libelle555 / 27.04.2013 / gefundengefunden","Sax3Orienteering / 24.10.2012 / gefundenAls Randerzgebirger mussten wir hier natürlich mal vom Radweg abweichen und den Gung be-suchen.","norbi46 / 08.05.2012 / gefundenBei schönem Wetter dank Montana 650t ohne Probleme gefunden - danke.","Superklinki / 04.11.2011 / gefunden","Ali1997 / 16.10.2011 / gefundenEgal, wer oder was der/die/das/ein GUNG ist: beste Tarnung. Achtung: Angler allenthalben !","ulfly / 04.09.2011 / gefundensehr schönes VersteckTFTC sagt UlflyUhrzeit: 14:30","die Oldies / 29.08.2011 / gefundenKlasse Idee ! Da hat irgend Jemand Intelligenz bewiesen.Danke und Gruß die Oldies  ","elpedo / 20.02.2011 / gefundenPrima Idee zum Trocknen lagern. GPS hat auch punktgenau gearbeitet. vielen Dank","Platschquatsch / 23.05.2010 / gefundenPerfekte Tarnung, die nächsten Sucher kamen uns mit GPS-Gerät in der Hand schon entgegen. Achtung Mücken!","restau / 02.05.2010 / gefundenSchöne Versteckidee und muggelfrei zu finden!DankeRESTAU"],"descriptionSnippet":"(nicht sorbisch)","status":"kann gesucht werden"}