{"hiddenAt":"06.04.2010","waypoint":"OCA187","coordinates":"E 009° 39.779' N 49° 02.562'","link":"https://www.opencaching.de/viewcache.php?wp=OCA187","description":"                                Amselwald Bonus 1Der Bonuscache errechnet sich aus Zahlen, die man in den einzelnenAmselwald Caches findet.                                                                                    Infos zur Serie:Die Serie Amselwald führt Euch rund um den Amselwald bei Oberrot,durch  meist forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen.Der erste Teil  (Amselwald 1 –3) durch führt aufsteilem, teils matschigen Pfad (deshalb T2) nach oben. InAbschnitten folgt der Pfad dem Alten Kirchenweg vonHohenhardtsweiler nach Oberrot. Hohlwege  und Flurnamen(Kohlwald) in diesem Teil des Waldes deuten auf starke Nutzung desWaldes in früheren Jahrhunderten hin.Auf der Höhe verläuft der jetzt breite Waldweg durch ein voreinigen Jahre abgeholztes, aber aufgelassenes Gebiet (Amselwald 5– 7). Dieser Teil der Hochfläche ist meist nur mit Gestrüppund Büschen bewachsen, man sieht aber auch Hochwald im anderen Teildes Amselwaldes, bevor der wieder steile Pfad durch kleine Laub/– Fichtenwäldchen zum Bach hinunter geht (T2, Amselwald8).Im letzten Abschnitt entlang des Altenbaches (Amselwald 9) kann mangut die Spuren intensiver Waldnutzung in heutiger Zeit sehen undman kommt an dem Gelände der ehemalige Frankenberger Sägmühlevorbei, von der nur noch der aufgestaute Bach und Mühlkanal zusehen ist.Von Obermühle zurück nach Oberrot kommt man entweder auf dem Radwegnahe bei der Rot oder entlang des Waldrandes im Rottal.Die Serie besteht teils aus Tradis, teils aus kurzen Multis. Injedem Cache steht im Logbuch eine Nummer – aus denen sich dieLage des Bonuscaches errechnen lässt. Cache 10 und 11 sind zurErrechnen der BonusKoordinaten nicht notwendig.Wenn man nicht die ganze Serie auf einmal erwandern will, kann mandie Caches auch einzlen angehen.So sind sinnvolle KombinationenmöglichAmselwald 01, 02, 03, (04)     Amselwald 05, 06, 07, (08)     Amselwald (08), 09, 10, 11, 12Alle Cache sind in der Nähe der Wege versteckt – es ist NICHTnotwendig quer durch den Wald zu gehen.Gesamtlänge der Wanderung: 5,7 kmZeitaufwand: 2 – 3 Stunden Berechnung derBONUSKOORDINATEN:Die Zahlen, die man zur Berechnung des Bonuscaches braucht, findetman in den einzelnen Caches der Amselwaldserie (Amselwald 01 bis 09und 12). Die Zahlen sind mit Großbuchstaben gekennzeichnet ( z. B .A = ....)w = (Quersumme I) + [H* (A + E – G )]-(Quersumme B)x = F- [(E - D)*B]y = I + M – Dz = ( D*C) + J – IFinalkoordinaten:N  49° w.xO 009° y.zSollten die Zahlen nicht die gewünschte Zifferanzahl haben, bittesinnvoll mit Nullen auffüllen.  A + B + C = 430D + E = 49F + G = 949H + I + J + M = 132      Viel Spaß beim Rechnen, Suchen und Finden! Parkmöglichkeit: N 49° 01.919 E 009° 39.160 © nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Amselwald Bonus 1 von nysgjerrig","cacheType":"Rätselcache","terrain":1.5,"logs":["Schatzforscher / 20.01.2018 / momentan nicht verfügbarDieser Bonus-Cache ist leider so nicht mehr rauffindbar, da mindestens ein Basiscache, nämlich der Amselwald #4 (OCA17A), zwischenzeitlich archiviert ist. Der Owner sollte sich hier dringend Gedanken über die Zukunft des Caches machen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","carphunter81 / 21.01.2017 18:24 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut gefunden. Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2) 1 Tb in       DFDC 😆🤘","mascobabe / 21.01.2017 18:22 / gefundenEine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut gefunden werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre.","following / 08.04.2016 / HinweisKontrollsummen von einer anderen Website;A + B + C = 430D + E = 49F + G = 949H + I + J + M = 132","maxsim / 29.05.2014 / gefundenSo, der Bonus. Da wir in letzter Zeit nicht die einzigen zu sein schienen, die sich an dem Bonus versuchten, war uns klar, dass wir auf der richtigen Spur waren, im wahrsten Sinn. Zum Glück schlug der Cacherinstinkt des sim-teils an der richtigen Stelle Alarm und schon war die Dose gefunden. Vielen Dank für die Dose sagt das maxsim-teamWeiße Murmel inThis entry was edited by maxsim-team on Sunday, 08 June 2014 at 11:00:11 UTC.","STM-Stivi / 19.04.2014 10:03 / gefundenSTM-Stivi hat's gefundenNachdem ich an der #12 die Suche aufgeben musste, rechnete ich Koords für den 1. Bonus aus. Der letzte Weg zum Cache war eine matschige bis nasse Angelegenheit. Die Dose war war aber gut zu finden.TFTC","Emmett / 26.01.2014 / gefundenIm Cachequartett konnen wir auch diesen Bonus der Amselwaldrunde finden. Danke für ihn.","holbi / 24.11.2013 / gefundenEtwas unsicher war ich mir wegen der Koordinaten ja schon, so weit weg vom Weg...? Aber die Rechnung war eindeutig, und tatsächlich, dort angekommen hat mich schon die große Dose angelacht .Als Halbzeitfazit bleibt festzustellen, dass bisher alle Dosen problemlos gefunden werden konnten, und auch die Zeit mit knapp 2h seit dem ersten Fund lag im Plan. Stellenweise wars ziemlich matschig, aber auch das war halb so wild.Voller Elan gings dann an den zweiten Teil...TFTC, Holbi","Kocherreiter / 06.05.2012 / gefundenZwischen 2 Regenschauern gehoben - der Muggelförster/-Waldarbeiter ist heute mächtig am patrouillieren...This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:03:42 UTC.","Salzkristall / 16.08.2011 / gefundenGefunden habe ich den Bonus schon vor ein paar Wochen, jetzt die Möglichkeit zum Eintragen genutzt.Danke für diesen schönen Teil der Runde.","Le-go-mez / 30.07.2011 / gefundenNach der Rechenübung Richtung Bonus 1 losgezogen und bei einer Kontrolle festgestellt, dass noch ein kleiner Fehler drin war, der uns bestimmt nicht zum Final geführt hätte. Mit den korrigierten Zahlen dann aber schnell fündig geworden.IN: TB Crown Cab CollectionOUT: TBTFTCLe-go-mez","sobse / 16.05.2010 / gefunden15:40 Uhr. Gott sei Dank, das Rechenergebnis stimmte. So macht geocachen Spaß. Schöne Wanderung mit tollen Verstecken und alles hat wunderbar gepasst. ( Wenn man die eigene Dusseligkeit weg lässt) Out: Gummiball und TBIN:   EinkaufswagenchipTFTCGruß sobse ","Mausemaus / 25.04.2010 / gefundenDie Berechnung stimmte und die Dose lag genau am berechneten Platz. Wir waren heute schon die zweiten Finder, <i>gingganz<\/i> war bereits vor uns da.Es war eine sehr schöne Wanderung, vielen Dank für die Einladung. Wäre schön, wenn man für den Rückweg auf der anderen Seite des Rottales auch sowas verstecken könnte. Die Natur hier ist traumhaft schön.<font color=\"blue\"># 482<\/font><b>TFTCMausemaus<\/b>In: -Out: -","Lapu-Lapu / 25.04.2010 / gefundenDie Berechnung des Bonus war kein Problem, die Koordinaten passen und die Dose ist ein würdiger Abschluss einer tollen Wanderung. Hier kann ich nun die Nummer 700 meiner Statistik eintragen.Ein herzliches Dankeschön an <i>nysgjerrig<\/i> für die Einladung. Diese Wanderung hat wirklich Spaß gemacht.<font color=\"blue\"># 700<\/font><b>TFTCLapu-Lapu<\/b>In: -Out: -","gingganz / 25.04.2010 / gefunden                    So, heute mit Ausdruck unterwegs, damit nichts mehr schiefgeht. Nachdem die noch fehlenden Dosen gefunden wurden erst mal ins Gras gesetzt, gerechnet und probiert. Ein Wert war für mich der wahrscheinlichste. Der war&#39;s dann auch. Die Koordinaten stimmten. Gefunden habe ich die Dose aber erst auf den zweiten Blick, beim ersten Mal nicht richtig hingeschaut.Diese Runde kann ich nur empfehlen. Interessant und abwechslungsreich bis zur letzten Dose. Es wäre toll wenn der Owner auf dem Rückweg noch die eine oder andere Dose unterbringen könnte.Auf dem Rückweg habe ich den Fahrradweg genommen. Es war stellenweise grenzwertig, wie hier einige Auto- und Motorradfahrer rasen und überholen.Danke an nysgjerriggingganzin: GC Black Catout: Lego Figur","aukue / 11.04.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Recht schnell entdeckt!Die Runde hat großen Spaß gemacht (na ja, der Rückweg nach Oberrot ist nicht ganz so toll), abwechslungsreiche Landschaft, schöne Wege und alle Stationen gut ausgearbeitet. So wird Cachen zum Genuss!Mit Rückweg zum Parkplatz in Oberrot haben wir ca. drei Stunden gebraucht.Gruß aukue ","Fliegenpilz / 08.04.2010 / gefundenHeute im 2. Versuch den würdigen Abschluss der Runde im Amselwald gefunden. Somit erhält dieser Cache stellvertretend für die Serie meine Empfehlung. Anschließend gleich weiter zum Bachlauf.out: TBin: Kugelschreiber mit LichtDanke an nysgjerrig und viele Grüße vom Fliegenpilz","Fliegenpilz / 06.04.2010 / HinweisEine sehr schöne Runde oder eher Strecke auch wenn ich den Bonus nicht suchen konnte. Leider habe ich für w und x negative Werte erhalten. Wahrscheinlich habe ich Zahlen falsch aufgeschrieben. Also alles sorgfältig aufschreiben.Den Rückweg von Obermühle nach Oberrot habe ich entlang des Waldrandes versucht. Zuerst einen Waldweg wieder nach oben. Dann ging es wieder abwärts. Weiter über eine Wiese und dann den Finsterklingenbach überquert. Über eine Viehweide ging es noch mal nach oben. Dann wieder am Waldrand entlang auf einer Wiese, da der eingezeichnete Weg nicht vorhanden ist. Wenn die Vegetation mal weiter ist, nicht wirklich zu empfehlen.Viele Grüße vom Fliegenpilz"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}