{"hiddenAt":"24.05.2008","waypoint":"OCA1FF","coordinates":"E 010° 24.469' N 53° 14.107'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1FF","description":"Für dieses Cache ist ein Spiegel hilfreich!!!Zum Erreichen des Finals müssen rund 1,5kmzurückgelegt werden und die Wege müssen nicht verlassenwerden.Allerdings ist das Muggle-Aufkommen am Final hin und wieder etwashöher.Ich weiß nicht, was soll es bedeuten, dass ich so traurigbin…Diese Zeile eines Gedichtes ist wohl den meisten bekannt.Ihr Urheber lebte einige Zeit in Lüneburg.Ihr braucht jetzt nicht google zu befragen, denn ihr erfahrt alleInfos vor Ort.Wenn ihr euch an Station 1 umseht, findet ihr eineInfotafel:Die größte Jahreszahl sei G.Die kleinste Jahreszahl sei K.Station 2 befindet sich bei:N 53° 13.(G/2 + 67)E 10° 24.(K/3 + 132)Ab Station 2 findet ihr Hinweise, die euch den Wegweisen.Wenn ihr bis jetzt noch nicht wisst, wem das Gedicht gewidmetwurde, werdet ihr es an Station 6 erfahren.Dort findet ihr auch einige Zahlen:Die Quersumme aller Zahlen sei Q.Das Final liegt bei:N 53° 13.(Q * A + B + 2)E 10° 25.(Q * C - 9 + D)© PET, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Final]: mjrvre JT","caseType":"mikro","difficulty":2,"condition":"ok","name":"Ich weiß nicht von PET","cacheType":"Multicache","terrain":1.5,"logs":["gh-ue / 21.05.2016 14:30 / gefundenEin sehr schön gestalteter Cache, vielen Dank! Zu zweit, mit gegenseitiger Hilfe, war er auch gut zu schaffen. Außerdem liegt er in einer wunderschönen Gegend, die zum Spazierengehen einlädt.","kamuckel&bohrsty / 25.10.2015 / gefundendie geschichte dieses multis...ja... sagen wir so...1. versuch: scheitern des kamuckels an station 22. versuch: scheitern von steffen_wi und dem kamuckel an station23. versuch: kamuckel&bohrsty scheitern an der berechnung des finals4. versuch: kamuckel&bohrsty rechnen zusammen mit steffen_wi erneut an den finalkooordinaten, nachdem klar war, dass wir beim 3. versuch zahlen vergessen hatten5. versuch: kurz vorm schlammloch abgebrochen, weil das kamuckel eine ahnung hatte...verrechnet. ein letztes mal neu gerechnet, stimmige koords rausbekommen, und vor ort dann:juhu :)also: nie aufgeben bei diesem cache!!!TFTC#97","Fraiko / 12.03.2015 / gefundenBei diesem Multi habe ich mich ordentlich gequält, und das über Monate - aber nicht beim Cachen, sondern bei meinen Laufrunden.Immer wenn eine ruhige Gangart geplant war, habe ich Station für Station gesucht und gefunden, wobei mich Station 5 am meisten gepiesackt hat.Heute nun war wieder ein eher lockerer Lauf zu absovieren, der auch eine Suche nach dem Final zuließ.Nach (gefühlter) kurzer Suche, die aber tatsächlich ca. 15 Min. dauerte, konnte ich mich endlich in das leicht feuchte Logbuch eintragen.Die Frage ist nun allerdings, woher die Motivation für die nächsten Läufe kommen soll ...\"Danke\" für den sportlichen Multi - freundliche Grüße, Fraiko+++","Miolinio / 05.01.2015 / nicht gefundenWir haben langes gesucht und keinen Hinweis an der zweiten Station gefunden - wir sind uns ziemlich sehr sicher die Aufgabe bei Station 1 richtig gerechnet zu haben... Vielleicht mal nach dem Rechten schauen???GreetzMiolinio","canislupus / 02.03.2013 / gefundenObwohl der Multi eindeutig ausgearbeitet ist und die Stationen in der erweiterten Homezone liegen, hat es doch etwa 9 Monate und 3 Anläufe gebraucht, bis ich das Final gefunden hatte.Der Anfang war schnell bis zur vierten Station gemacht.Dann stockte es, die Wegränder waren von dichter Vegetation überwuchert und bei der Suche schaute der \"Rasenpfleger\" nebenan schon etwas merkwürdig. Also abgebrochen!Dann , im Dezember machten wir einen Winterspaziergang, die Vegetation war total weggeschnitten und Station 4 frei sichtbar.Gut, aber bei der nächsten Station war der Wert für D zugerostet und nicht lesbar.Da nur die letzte Stelle für eine Koordinate übrig blieb, haben wir den kleinen möglichen Finalbereich abgesucht, doch Schneedecke und Vereisung vereitelten einen Fund.So machten wir uns heute mit Herrkeuner und Anhang auf und was war?Kaum sagte ich , hier in der Nähe muss es sein, rief Fynn schon :hier ist er!Den klaren Blick eines Elfjährigen müsste man noch mal haben!Trotz der Widrigkeiten hat es Spaß gemacht.TFTC cl","Jadefalke / 30.09.2012 17:11 / gefundenSo da ich den hier schon lange mal gefunden hatte aber bisher nicht zum Loggen gekommen bin hier also der nachtrag.DfdC, Jadefalke","ankebabe / 16.11.2010 / gefundenSchatz gehoben und sogar noch was dazugelernt :)","Schütze 600 / 10.04.2010 / gefunden","Schrei001 / 13.06.2009 / gefundenNachlog, da ich jetzt auch bei OC aktiv bin.","Leifa / 30.03.2009 / gefundenDer Frühling beginnt nun langsam, was gibt es da Schöneres als eine Radtour, mit ein paar schönen Caches. Doch die Homezone leert sich so langsam, da muss man schon mal auf die andere Seite Lüneburgs zum Cachen fahren...Mit diesem Multi habe ich heute angefangen. Ich musste bei jeder Station ein bisschen länger suchen, doch zum Glück wurde ich letztendlich doch immer fündig.Am Ende dachte ich dann, meine schon oft erlebte Finalblockade sei wieder da, doch nach einer viertel Stunde offenbarte sich mir dann doch noch ein - zugegebenermaßen sehr einfaches - Versteck genau an den Koordinaten.Vielen Dank für den Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}