{"hiddenAt":"21.06.2008","waypoint":"OCA1EE","coordinates":"E 010° 11.707' N 47° 16.683'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1EE","description":"Dieser Cache ist ein Teil der Südend-Tour. Die genauereBeschreibung findet ihr bei GC1DEG7(Endpunkt) und bei GC1DEG0(Startpunkt).Die Wege müssen und dürfen nicht verlassen werden, bitte machtkeine Pflanzen kaputt und versucht, keinen Lärm zu machen, um dieTiere nicht zu stören.Hier hört der befahrbare Weg auf. Bitte stellt spätestens hier eureFahrräder ab. An der Hütte gibt es einen Brunnen, aber keineBewirtung. Schaut Euch gut die TOPO an, nehmt Sie ausgedruckt mit. Garmin Topo macht auch nochgut bis zur Trifthütte mit... Nach dem Hügel den ihr vor Euch seht,werdet ihr nochmal 200 Höhenmeter machen müssen, freut Euch nichtzu früh. Der Weg dort hoch ist mit kleinen Schmelzwasserbachläufenübersät, die es nicht ganz einfach machen. Schöne Blumenwiesen undatemberaubende Blicke geben aber Ausgleich.© Knigge77, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Südend 4 - Speicherhütte von Knigge77","cacheType":"normaler Cache","terrain":2.5,"logs":["4spring / 19.10.2017 12:00 / gefundenDie Hinfahrt nach Oberstdorf mit dem Rad (zuletzt an der Iller entlang) hatte gut funktioniert und nun stand die letzte Tagestour an: von Birgsau zum Grenzstein 147. Ziel war das Final vom Deutschland Multi, aber auch die Tradi's am Wegrand wollte ich heute suchen (und finden). Also früh um 9 Uhr gestartet. Bis zur Biberalpe mit dem Rad (ohne Strom) und dann weiter zu Fuß (11:20). Kurz vor 14:00 Uhr war das Ziel erreicht. Zurück waren wir um 17 Uhr und hatten 1.150 Höhenmeter bei 29 km.Bei schönstem Wetter (Sonne, kaum Wind - und kein Regen die letzten Tage) war der Weg gut zu gehen. Also keine Hetze , sondern Genuss. Viele Pausen zum schauen und fotografieren und Cache suchen. Zwei andere E-Radler waren bis zur Speicherhütte gekommen und einen davon trafen wir kurz vor dem Grenzstein auf seinem Rückweg an (76 Jahre, kein Geocacher).Die Alpen waren schon geschlossen, da brauchten wir uns keine Sorge um Muggels zu machen.DFDC","RedDeath_de / 02.11.2015 12:47 / gefundenDieser hier war schon deutlich kniffliger zu finden.Ab jetzt zu Fuß weiter...","J_682 / 28.08.2015 / gefundenBeim Aufstieg zum Grenzstein 147 waren wir froh, uns entlang der Südend-Serie das Tal bzw. den Berg hocharbeiten zu können. Spätestens ab hier wurde es wirklich steil und die Zahl der Besucher nahm deutlich ab.Danke für den Cache an der Speicherhütte.","Kappler / 03.09.2014 / gefundenHier herauf hätten wir wirklich nicht mit den Fahrrädern fahren wollen...Aber zu Fuß ging es ganz gut.Nach einigen Diskussionen über die Himmelsrichtungen und etwas Brennessel Gegrapsche haben wir das Döschen dann doch finden können...Danke schön,die Kappler","HuberSports / 11.09.2010 / gefundenDas ging aber ans Limit!!! Mit Teil 190 Puls mit dem MTB bergauf!!! Jetzt geht&#39;s zu Fuß weiter! TFTC sagen 2 der 4 von HuberSports ","cambocacher / 22.08.2009 / gefundenDa war dann endlich das mit dem Drahtesel schon vorbei gewesen, wer bis dahin f&#xE4;hrt, wuw... <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/><br/>Gru&#xDF;<br/>cambocacher, gcra~<br/>[ geocaching rindviecher allgaeu ]","BY-Pega / 22.08.2009 / gefundenScheiß Nebel, aber die Dose trotzdem gefunden.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( # 484 )[ geocaching rindviecher allgaeu ]"],"descriptionSnippet":"Diese Tour wird Ihnen präsentiert von Jörg, Pega, cambocacher, jurii [ geocaching rindviecher allgaeu ] ","status":"kann gesucht werden"}