{"hiddenAt":"30.03.2010","waypoint":"OCA1A0","coordinates":"E 008° 40.286' N 49° 24.992'","link":"https://www.opencaching.de/viewcache.php?wp=OCA1A0","description":"Nachdem Pluto im September 2006 offiziell der Planetenstatusaberkannt wurde, zog er sich schmollend in entlegene Randbereicheunseres Sonnensystems zurück. Nach 76 Solidaritätsbekundungenwährend Aktion GC1EFF8 ist er aber nun zurück an seinem Platz undscheint sich mit seinem Schicksal abgefunden zu haben.Aber der Schein trügt! Unbemerkt verfiel er in seinem Zorn derDunklen Seite und sinnt nun auf Rache an den Astronomen der Erde.In einer geheimen Produktionsstätte konstruierte er zu diesem Zweckdie ultimative Waffe, einen sogenannten Todesstern, mit dem er dieErde vernichten will.Das Schicksal unseres Planeten ruht nun in den Händen einer kleinenGruppe Jedi-Cacher, Hüter des Friedens und der Ordnung in unseremSonnensystem.Der Todesstern befindet sich derzeit auf dem Weg zu seinerentgültigen Schussposition. Diese befindet sich am Kreuzungspunktvon der Verbindungslinie zwischen der Feuerleitstation auf Neptunund Ziel mit der Verbindungslinie zwischen den beidenFeuerleitstationen auf Saturn und Uranus.Um Darth Pluto zu stoppen und die Erde vor der Zerstörung zubewahren, musst Du diesen Punkt ermitteln. Von dort aus findest Duden Todesstern in einer Entfernung von 21m Richtung 243°.Das Schicksal der Erde und der Menschheit liegt in DeinenHänden. Viel Glück.Bitte möglichst nicht über Mittag suchen, da dann sehr vieleMuggle am Final sind.Bei viel Schnee kann es sehr schwer bis unmöglich werden, derCache zu suchen!© UglyTim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"Pluto Strikes Back von UglyTim","cacheType":"Rätselcache","terrain":1.5,"logs":["Knocky737 / 10.03.2017 / gefundenVor ein paar Wochen waren Cachekollege \"pino59\" und ich in einer anderen Mission hier in der Nähe und haben die Gelegenheit genutzt uns vor Ort ein wenig kundig zu machen. Die Feuerleit-Stationen waren zwar schnell ausgemacht, aber irgendwie scheiterte es an der Umsetzung des Listings in die Praxis. Da ich mir die Positionen der Stationen aber gemerkt hatte, setzte ich mich daheim nochmal an den Rechner und las mir das Listing noch mal ordentlich durch. Kurz darauf war mir klar, wo der Todesstern sich versteckt haben muss.Heute ging es nach dem Abschluss des \"Impedance\" zum vermuteten Final ... und ich lag richtig [:)]Sehr schöne Mystery-Story zu dieser Location [:)]TFTC, UglyTim!-------------*Station 2 von 2**0x TB/Coin dropped**0x TB/Coin retrieved*","Taraxacum68 / 17.06.2012 / gefundenNachdem uns Plutos Versteck schon eine Weile bekannt war, haben wir ihn nun endlich mal in einer muggelarmen Minute geloggt. Danke für dieses nette Rätsel.","cachetrotter / 09.01.2012 / gefundenDieses nette Rätsel hat mich doch von Anfang an angesprochen. Ich habe es dann aber doch immer wieder weggelegt. Als ich dann mal kürzlich Abends wieder Ringe unter den Augen hatte und eigentlich in's Bett gehen wollte, kam mir die Erleuchtung und der Lösungsweg kristalliesierte sich heraus. So konnte ich heute Abend endlich den Todesstern eliminieren und  Pluto trösten, dass er kein Planet mehr sein darf. Eine wirklich sehr schöe Idee für einen Mystery!DFDC","UglyTim / 25.07.2010 / HinweisDa das ursprüngliche Versteck Pflasterarbeiten zum Opfer gefallen ist, befindet sich der Cache jetzt in einem neuen Versteck. Viel Spaß beim Suchen. ","heitlinger2008 / 02.04.2010 / gefundenSo früh und dann gleich in so wichtiger Mission.mühltal54 war die treibende Kraft. Insofern gebührt ihm ein Großteil der Ehre.DFDCViele Grüße von heitlinger2008"],"descriptionSnippet":"Pluto ist zurück!","status":"kann gesucht werden"}