{"hiddenAt":"04.04.2010","waypoint":"OCA13E","coordinates":"E 007° 11.372' N 49° 27.783'","link":"https://www.opencaching.de/viewcache.php?wp=OCA13E","description":"Es geschah im August ...An einem sonnigen Nachmittag des Jahres 1964 beschlossen neunSchüler des nahe gelegenen Internats, sich zum Abkühlen an demschuleigenen Freibad zu treffen und einen sorglosen Nachmittag zuverbringen. Die Benutzung des Bades war zwar aus Sicherheitsgründenaußerhalb des Unterrichts untersagt, aber es war eine alteGepflogenheit, sich unter Vortäuschung einer Exkursion in dieNatur, dorthin zu begeben und somit den gleichsam wachsamen wiegestrengen Augen des Direktors zu entgehen.Der Tag war extrem heiß und die Sonne brannte derart stark vomwolkenlosen Himmel, dass man selbst im Wasser, das sich in denvergangenen Tagen auf über 35 Grad erwärmt hatte, nur wenigAbkühlung erlangen konnte. Deshalb zogen es die Schüler vor, nachkurzer Zeit das Wasser wieder zu verlassen und sich unter denmächtigen und Schatten spendenden Bäumen auszuruhen.Plötzlich sahen sie aus der Ferne ein kleines Mädchen heran kommen.Sie war ganz in weiß gekleidet und trug zu ihrem weißen Kleid einenebenfalls weißen, breitkrempigen Hut. Die Schüler waren geblendetvon ihrem Anblick, denn im grellen Sonnenlicht wirkten ihre Kleidernoch viel heller und weißer. Ihr Gesicht hingegen lag vollständigim Schatten des Hutes und war nicht zu erkennen.Leichten Schrittes näherte sich das Mädchen, während die Schülerüber ihre Identität rätselten und einigermaßen verwundert über ihrErscheinen waren, denn es gab aus der Richtung, aus der sie kam,eigentlich gar keinen richtigen Weg. Zumindest keinen, den mangefahrlos mit weißen Kleidern hätte gehen können. Überall ragtenÄste und Dornen aus dem dichten Gebüsch hervor.Kurz bevor das Mädchen das Becken erreichte, blieb sie stehen undschaute nach oben, direkt in die Sonne. Für einen kurzen Momentverschwand der Schatten der Hutkrempe und die Schüler konnten ihrGesicht erkennen. Trotzdem war sie allen fremd, niemand hatte siezuvor hier oder anderswo gesehen.Als einer der Schüler aufstand, um sie nach ihrem Namen und ihrerHerkunft zu fragen, ging sie jedoch einfach weiter. Fast schien esso, als würde sie das Becken gar nicht erkennen, denn mit ihremletzten Schritt fiel sie plötzlich ins Wasser und sank sofort bisauf den Grund.Die Schüler waren entsetzt und sprangen eilends auf, um dem Mädchenzu helfen. Doch urplötzlich verfärbte sich das Wasser blutrot undmächtige Wolken zogen auf, die die Sonne verdunkelten und das ganzeGelände in ein unheimliches Grau hüllten. Konnte man eben dieweißen Kleider des Mädchens noch ganz deutlich auf dem Grund desBeckens erkennen, war nun von ihr durch das tiefrot gefärbte Wassernichts mehr zu sehen. Nur ihr Hut, der mittlerweile ebenfalls roteingefärbt war, schwamm noch auf der Wasseroberfläche.Nun bekamen es die Schüler mit der Angst zu tun und liefenaufgeregt weg, um den Direktor zu informieren und Hilfe zu holen.Als dieser mit ihnen kurz darauf am Becken ankam, war nichts mehrzu sehen. Weder das Mädchen, ihre weißen Kleider noch ihr Hut.Keine Spur. Stattdessen glitzerte das Wasser ruhig und hellblau inder heißen August-Sonne. Der Direktor war wütend, nicht nur, weildie Schüler sich seinem Verbot widersetzten, sondern auch, weil erdie Geschichte von dem Mädchen für einen dummen Streich hielt. ZurStrafe erhielten alle Schüler für den Rest des MonatsHausarrest.Egal wem sie die Geschichte erzählten, niemand wollte ihnenglauben, alle hielten sie für verrückt. Seltsamerweise hat manjedoch direkt am nächsten Tag das Bad stillgelegt und das Wasserabgelassen.Seit diesem Tag berichteten noch mehrere Personen, dass sie an dembesagten Ort das Weinen eines kleinen Mädchens haben hören können.Hatten die Schüler doch nicht geträumt? Wusste der Direktor gar,dass dort unten, tief im Tal, seltsame Dinge geschehen?Um zum Cache zu gelangen, müssen keine Zäune überklettert werden!Nimm vom Parkplatz aus den Weg in Richtung N 49° 27.804 E 007° 11.597. Gehe von dort aus dann ins Tal. Halte dichlinks! Wenn du auf ein Tor triffst, dann war es der falsche Weg! Nimm den anderen!© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs / -jhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"The Pool (Lost Place) von Chris Race","cacheType":"normaler Cache","terrain":2.5,"logs":["madschamane / 26.10.2014 14:39 / nicht gefundenDen Pool fanden wir gut, aber den Cache- keine Chance! ","Beute-Pfälzer / 25.01.2014 / gefundenBei meine heutigen Tour besuchte ich auch diesen Cache.Nach dem der richtige Zugang gefunden war erreichte ich den verwunschenen Ort.Ich schaute mich ein wenig um,dann suchte ich die Dose.Nach geraumer Zeit konnte ich sie entdecken und loggen. Der Beute-Pfälzer","Elexiael81 / 24.10.2013 / gefundenKein schlechter Place, danke dafür! Allerdings ist der Hinweis eher verwirrend ... an Bäumen und Wurzeln war da nix zu finden :)!","Sundowner76 / 23.10.2013 20:50 / gefundenZusammen mit elexiael81 durch das zugewachsene Tal gekämpft. Uns über die zurückgelassenen Baustellengeräte gewundert und nach einiger Verwirrung durch den Hinweis doch noch gefunden. Den Ort kannte ich aber ohne Cache wäre ich da nicht hin gekommen. TFTC","Geier Familie / 03.10.2013 11:51 / gefundenGeier Familie tolles versteck ","Lastking87 / 10.09.2013 18:00 / gefundenHeute mal spontan mit S. und D. diesen netten Ort besucht. Nach kurzer Verwirrungsphase, Cache schnell entdeckt. Nettes Versteck.","TOels / 10.06.2013 17:40 / gefundenUnsere erstes Caches, sehr tolles Versteck nur schwer zu erreichen. Ohne Zaun zu überwinden ?????????Aber egal wir haben es gefunden, danke dafürGruß die Oelemöpse","HepatitisC / 07.04.2013 / gefundenJa das war mal ein schöner Vertseck.Hat uns Spass gemacht den Cache zu finden.Wir haben ih auch wieder \"gut\" versteckt.Danke dem Owner","marcwnd / 30.12.2012 / gefundengefunden , absolut super der Ort ","Thorsten75 / 21.11.2012 / gefundenHabe mich heute mit einer Freundin unbemerkt an den Missionaren vorbei geschlichen. Nach einem kurzen Abstieg in dieses komplette \"Lost\" Tal stolperten wir über ein altes Autowrack das kurz vor dem komplett wegrosten war. Ich erinnere mich daran das in meiner Kindheit öfter mal irgendwo so ne olle Kiste im Gebüsch lag. Da gabs immer was zu entdecken :) Nachdem wir uns da los gerissen hatten konnten wir den Pool auch kurz darauf ausfindig machen. Leider hatten wir keine Badesachen dabei und Wasser war ja auch keins drin, so daß wir uns ganz auf den Cache konzentrieren konnten ;)","Bullit / 08.09.2012 / gefundennach etwas andauernder suche dann doch gefunden","wir_zwei_beiden / 11.08.2012 / gefundenZusammen mit Annekind haben wir uns endlich auf die Suche nach dem Pool gemacht. Erfolgreich haben wir uns durch das Gestrüpp gekämpft, unterwegs noch ein paar seltsame Überreste eines Autos gefunden und letztendlich erfolgreich geloggt!Danke fürs Zeigen dieser uns unbekannten Location, von der wir auch nach 9 Jahren Schulzeit auf dem heiligen Berg nichts wussten.DfdCP.S. Die Plastiktüte um die Dose herum ist hinüber","utze / 29.07.2012 / gefundenNach langer Suche unseren 2. Cache gehoben. Coordinaten haben uns in die falsche Richtung geführt... Die Suche hat sich aber gelohnt! tolle Location! Danke. In: Monopoly HotelOut: / Utze & Iv","dudo / 15.07.2012 / gefundentftc","thegreentavern / 07.06.2012 / gefundenSpannende Location... TFTH Cacheinhalt müsste mal wieder gewartet werden,stinkt und ist vermüllt... TNLNSL  The Green Tavern","AA-9295 / 02.06.2012 / gefundenNach 2. Anlauf dann gefunden. Nettes Versteck und gute Geschichte zu dem Pool.tftc","MATiKaL / 01.04.2012 / gefundenKein Aprilscherz! Es ist wirklich wahr. Wir haben mal wieder einen, bzw. mehrere Caches von Opencaching gemacht Und das war tatsächlich eine gute Idee. Denn die Location ist klasse. Wir hatten auch etwas Probleme den richtigen Weg zu finden. Obwohl wir nie in Versuchung kamen irgendwelche Zäune zu überklettern, mussten wir uns dennoch zunächst von der Zielkoordinate entfernen und einen größeren Bogen schlagen. Dann endlich war ein geeigneter Zugang entdeckt und der tolle Platz lag vor uns...Die Geschichte passt natürlich auch wie die Faust aufs Auge.Der Rückweg war dann etwas einfacher Danke fürs Zeigen und viele Grüße an den OwnerMATiKaL kein Tausch ","Turtle66 / 11.02.2012 / gefundenSuper Cache, tolle Location  Bei heute -10°C erfolgreich gefunden!Wichtig: Keine Zäune müssen überstiegen werden  In/out: Fun - Artikel MfG Turtle","BO2012 / 04.02.2012 / gefundentoller cache. super versteck.und ein ort von dem man nichts wußte,und (noch) nicht kannte.","geoscheib / 28.12.2011 / gefundengutes Verstecklange Suche sehr schön und abgelegen geoscheib"],"descriptionSnippet":"","status":"kann gesucht werden"}