{"hiddenAt":"05.04.2010","waypoint":"OCA179","coordinates":"E 009° 40.439' N 49° 01.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCA179","description":"Amselwald # 03Die Serie Amselwald führt Euch rund um den Amselwald beiOberrot, durch meist forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen.Mehr Infos siehe Amselwald # 01  © nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" OFrvaf npug arha ivre ","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Amselwald # 03 von nysgjerrig","cacheType":"normaler Cache","terrain":2,"logs":["Huse79 / 05.06.2017 22:28 / gefundenAuch dieser wurde schnell gefunden TFTC ","carphunter81 / 21.01.2017 12:16 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut gefunden. Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2)           DFDC 😆🤘","mascobabe / 21.01.2017 12:13 / gefundenEine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut gefunden werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre.","manu.schuele / 18.08.2015 / nicht gefunden","maxsim / 29.05.2014 / gefundenDer Weg verläuft jetzt ganz im Wald, es liegt sogar ein Baum im weg, aber da wir Wetterglück hatten war alles trocken. Der Cache war ewas schwer zu finden, aber nicht unmöglich.","STM-Stivi / 19.04.2014 07:43 / gefundenSTM-Stivi hat's gefundenHier ging nochmal ganz schön den Berg hoch. Doch auf halben Weg nach oben liegt ein Baum quer über dem Weg. An der Location hatte ich zuerst an eine andere Stelle in Verdacht. Aber auch hier konnte ich mich ins Logbuch eintragen.TFTC","Waldtroll1974 / 13.04.2014 / gefundenDanke","Emmett / 26.01.2014 / gefundenEin weiterer Fund auf der schönen Tour mit martheau und YSSK durch den Amselwald. Danke für den Cache.","holbi / 24.11.2013 / gefundenAuch diese Dose war trotz des Herbstlaubs schnell entdeckt.TFTC, Holbi","Jakobs-Pilger / 13.10.2013 15:30 / gefundenBei einem herrlichen Herbsttag habe ich bei einem Spaziergang mit meinerFrau den Cache Amselwald#3 gehoben.Jakobs-Pilger","PaganLB / 22.09.2013 15:00 / gefundenCache geloggt. Schönes Versteck, nette Gegend.Werden bald den kompletten Rundgang Amselwald bestreiten.In: -Out: - ","Salzkristall / 16.08.2011 / gefundenVielen Dank für die Runde sagt Salzkristall.Gefunden und Geloggt.","Le-go-mez / 30.07.2011 / gefundenSchnell gefunden. Der Weg war nach dem Regen am Tag zuvor sehr matschig.TFTCLe-go-mez","Kocherreiter / 01.05.2011 / gefundenAmselweg #1 - #4 heute mit dem Mountainbike gemacht.Besser wäre #4 bis #1 gewesen ;)Hat Spass gemacht und dank der Hinweise war alles super zu finden.Danke fürs VersteckenGruss Kocherreiter (mit Team)This entry was edited by Kocherreiter on Saturday, 27 April 2013 at 20:59:24 UTC.","SIXPACKer / 16.01.2011 / gefundenZwischen #1 und #3 ist der Weg z.Zt. recht matschig - aber wir sind ja nicht in Sandalen unterwegs...TFTCSIXPACK_!","gps-guru / 24.05.2010 / gefundenZusammen mit herri, arbol und #1 auf Cachetour im Amselwald gewesen, bei sonnigem Fruehlingswetter hat dies richtig Spaß gemacht.Vielen Dank und viele Gruessevon den gps-guru(s)","sobse / 02.05.2010 / gefunden14:30 Uhr. Hier hab ich suchen müssen. Man sieht auch den Wald vor lauter Bäumen nicht. Noch mehr schnauff. TFTCGruß sobse ","Mausemaus / 25.04.2010 / gefundenFast oben... das stand im FTF-Log der Dose. Genau das dachte ich auch. Das ist doch ein recht steiler Anstieg, zum Glück heute bei trockenem Wetter.<font color=\"blue\"># 472<\/font><b>TFTCMausemaus<\/b>In: -Out: -","Lapu-Lapu / 25.04.2010 / gefundenJetzt wurde der Berg aber lang, alle Achtung... Die Dose konnte sich nicht lange verbergen, aber die Pause war auch willkommen. Aber das Ende des Anstiegs war ja zu erkennen. Den Hasen der <i>5snuggles<\/i> haben wir gleich an uns genommen. Er will ja reisen, und da können wir ihm wohl helfen.<font color=\"blue\"># 690<\/font><b>TFTCLapu-Lapu<\/b>In: -Out: TB","gingganz / 24.04.2010 / gefundenFast oben und etwas außer Atem. Aber der konnte sich auch nicht lange verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}