{"hiddenAt":"03.04.2010","waypoint":"OCA136","coordinates":"E 011° 54.728' N 48° 49.633'","link":"https://www.opencaching.de/viewcache.php?wp=OCA136","description":"Es ist unklar, ob sich der Name \"Hopfenbach\" von der in dieser Gegend häufig angebauten Pflanze herleitet oder von dem Wort \"hüpfen\" bzw. \"hopsen\". Letzteres würde auf eine Besonderheit hinweisen, die ihr auf der Wiese vor Euch beobachten könnt, wenn ihr an den angegebenen Koordinaten steht.Der Bach, der südöstlich von Bachl entspringt, fließt hier am südlichen Rand der Lichtung aus dem Wald heraus. Einen Abfluss wird man aber auf der Wiese in der Regel nicht finden - der Bach verschwindet hier nämlich im Untergrund. Die genaue Stelle ändert sich ständig - mal versickert das Wasser ganz unspektakulär, mal stürzt es laut rauschend in einen tiefen Trichter. Bei stärkerer Wasserführung staut sich der Bach auch zu einer größeren Seefläche auf. Nur bei sehr starker Wasserführung setzt der Bach seinen Weg oberirdisch durch das sonst trockene Hopfenbachtal fort.Verantwortlich für dieses Phänomen sind - teilweise mehrere hundert Meter starke - Wechsellagerungen von Malmkalk- und Mergelgesteinsfolgen. Im Laufe der Jahrmillionen verwitterten die Kalke. Es entstanden unterirdische Hohlräume und Wasser führende  Risse, durch die der Hopfenbach hier seinen Weg fortsetzt.Gebiete mit solchen geologischen Strukturen nennt man Karst. Oberirdisch findet man dort oft auch so genannte Dolinen - Krater, die durch Erosionsprozesse verschiedener Art entstanden sind.Um den Cache loggen zu können, müsst Ihr folgende Bedingungen erfüllen:- Macht ein Foto von der Wiese, auf der der Hopfenbach versickert. Wenn es die Bodenbeschaffenheit zulässt, sollte man die Versickerungsstelle möglichst gut erkennen können. Damit sollen die Veränderungen an der Location dokumentiert werden.- Macht ein Foto von Euch und / oder Eurem GPS-Gerät vor der Informationstafel (freiwillig).Beide Fotos bitte beim Loggen mit hochladen. Bitte beschreibt in Eurem Logeintrag auch das aktuelle Aussehen der Versickerungsstelle und der Wiese.- Beantwortet folgende Fragen:a) Vor wie vielen Millionen Jahren entstanden die oben erwähnten Gesteinsfolgen ?b) In welchem Land / Gebiet wurde das Phänomen \"Karst\" erstmals beschrieben ?c) Ein Bild auf der Tafel zeigt ein tiefes Loch, in das sich der Bach an einem bestimmten Tag ergossen hat. Schaut auf das Datum. Was assoziiert Ihr mit diesem Tag ?d) Welche ungewöhnliche Pflanze kommt auf der Wiese vor, auf der der Hopfenbach verschwindet ?e) Wie erklärt eine örtliche Sage die Entstehung der Löcher, in denen der Bach verschwindet ?f) Was befindet sich in unmittelbarer Nähe der Informationstafel (diese Reservefrage muss nur beantwortet werden, falls die Informationstafel vollends zerstört oder abgebaut wird) ?- Wegkreuz- Marienstatue- hölzerner Pilz- Informationstafel über WaldvögelSchickt die Lösungen der Fragen a) bis e) bzw. f) an mich. Wenn Ihr Euch sicher seid, die richtigen Antworten zu haben, dann braucht Ihr die Logfreigabe nicht abzuwarten. Sollte ich die richtigen Antworten aber nicht bekommen, wird der Log gelöscht.Mir ist kein entsprechendes Verbotsschild aufgefallen, aber ich empfehle Euch trotzdem, das Auto bei N 48° 49.709  E 011° 56.111 am Waldrand abzustellen. Von dort aus sind es etwa 1.7 km auf brauchbaren Waldwegen bis zum Cache. Der Weg ist für einigermaßen geländegängige Kinderwagen geeignet.In unmittelbarer Nähe zu den Parkplatzkoordinaten befindet sich auch eine Haltestelle der VLK-Buslinie 6 (Haltestelle \"Großmuß Abzw.\").© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hopfenbacheinfall von HH58","cacheType":"virtueller Cache","terrain":2.5,"logs":["Lee-Sah / 18.09.2015 18:30 / gefunden","Ratzz_und_Rübe / 09.03.2012 / gefundenHeute Morgens besuchten wir den Hopfenbacheinfall.Ein tolles Wetter  !Boden noch gefroren und die Wiese am Hopfenbach dampfte.Schöne Kulisse.Wurden noch von Holzarbeiter über unser Vorhaben befragt: Wo geht´s den hin mit dem Zettel in der Hand? Danke für die Mühe und für´s Herführen. Die Lena sahen wir aber nicht.","ingo_3 / 23.06.2011 / gefundenAuf meiner \"dem schlehten Wetter davon fahr Tour\" nach Norden war dies der 1. Cache.Ich habe im Norden geparkt und bin ca. 1000m zum Cache gelaufen. LEider war die Wiese nicht gemäht und von dem versickerndem Bach war nix zu sehen :-( ( in der Wiese wollte ich dann doch nicht rum laufen ).Dafür habe ich eine sehr schön schaurige Geschichte über das Gebiet gelesen :-)Danke und Grüße aus Müncheningo_3 SIEHE http://coord.info/GL5WT00F","SDBH-R / 09.03.2011 / gefundenDas ist ja ein wirklich interessanter Ort und auf jeden Fall einen Earthcache wert!! Die Geschichte mit der Donau kennt man ja aus dem Erdkunde-Unterricht, aber direkt habe ich so ein Phänomen noch nicht gesehen. Leider war das Loch, im dem der Bach verschwindet, heute nicht zu sehen, da es sich irgendwo mitten in einem kleinen, halbzugefrorenen See befand. Da wäre es sicher auch noch interessant herauszufinden, wo das Wasser wieder rauskommt. Danke für's Zeigen!!!!","Schmusebär & Indidde / 15.07.2010 / gefundenEin Bach der im Nichts verschwindet , Sachen gibts . Den Hopfenbacheinfall selbst habe ich nur plätschern hören , da die Ecke inzwischen ziemlich zugewachsen und mit kurzen Hosen nur schwer zu erreichen ist.Danke fürs Zeigen und die schnelle Logfreigabe! OC#687 / 8:00","Foschal / 17.04.2010 / gefundenWir nutzten heute den tollen Tag uns spazierten zum Hopfenbacheinfall. Die Gegend ist wunderschön zum spazieren gehen und die Natur verabschiedet sich gerade von dem langen und harten Winter. Also Leute, raus ins Grüne.TFTEC   Foschal","sissifalke / 05.04.2010 / gefundenWas macht ein Earthcache Liebhaber er geht auch an Ostern zu Fuss in den Wald und schaut sich geologische Besonderheiten an.Den Tipp mit dem neuem EC erhielt ich von guten Cacherfreunden, so dass ich voller Erwartungen los zog.Meine Erwartungen wurden wie immer durch die Caches von HH58 weit übertroffen.Toll und meinen herzlichen Glückwunsch zu deinem 1. Earthcache.Ich freu mich auf die nächsten EC. Leider wurde meine Idylle mitten im Wald durch ein direkt an die Informationstafel heran fahrendes Cachemobil gestört. Vielleicht kennt man die Bedeutung eines EC nicht. Danke für die interessanten Ausarbeitung und für`s Zeigen Frohe OsternTeam sissifalke "],"descriptionSnippet":"Spaziergang zu einer Bachschwinde im Wald","status":"kann gesucht werden"}