{"hiddenAt":"15.04.2010","waypoint":"OCA298","coordinates":"E 008° 33.845' N 48° 16.335'","link":"https://www.opencaching.de/viewcache.php?wp=OCA298","description":"Im Eichwald befindet sich  eine Keltenschanze, die in Umrissen noch gut zu erkennen ist, die Eichwaldhütte lädt zum Verweilen und Vespern ein. Nordic Walking Wege führen dort vorbei. Er wurde zwar zwei mal nicht gefunden, aber \"Kopf hoch\" er ist noch da.© wander.udo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"znapuzny vfg rf thg jraa znaa qvr Anfr rgjnf uöure geätg.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Eichwaldcache von wander.udo","cacheType":"normaler Cache","terrain":1.5,"logs":["Burggeist / 17.09.2017 / nicht gefundenDie große Wanderhütte untersucht (rundrum), auch, wo möglich, hochgeklettert. Dachrinne und Hohlräume unter den unteren Dachziegeln angeschaut, hinter Schild \"Eichenwaldhütte\" getastet, Bäume in Hüttennähe untersucht.Von den Holzpfropfen auf den vier dicken Schrauben am Anfang der Überdachung konnte ich nur einen lösen. Darunter war erwartungsgemäß ein dicker Stahbolzen mit Mutter.Nix da und ein denkbar ungeeigneter Ort ist es obendrein.Burggeist","dogesu / 19.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Ozelot / 16.08.2014 14:55 / gefundenHey, - Ein schöner Cache und dabei mal wieder eine ansprechende Gegend kennen gelernt.Danke Ozelot und Weibchen","jafn / 02.05.2014 16:30 / gefunden","Biable / 22.02.2014 16:30 / gefundenMit der gesamten Famiile waren wir auf der Suche. Es war unser erster Cache überhaupt und dementsprechend spannend war es. Obwohl wir aus der Gegend sind waren wir noch nie an diesem Ort. Sehr interessante Geschichte.","Vo Suerte / 26.09.2013 16:00 / gefundenkonnte den cache nach wenigen minuten finden. ist übrigens mein erster fund überhaupt gewesen grüßeVolker","SX4 / 13.10.2010 / nicht gefundenSehr schöne Hütte, aber kein Cache!","klaus-peter / 04.09.2010 / nicht gefundenVersteck war leer.","PaulBaumann / 08.08.2010 / gefundenHeute 13:45. Nettes Versteck, aber der Förster hat uns den Weg schwer gemacht.","twosubaru / 16.05.2010 / gefundenDanke,auf der Harzwaldrunde mitgenommen.Interessant wo man sonst achtlos vorbeiläuft.TFTC ","Mikel42 / 15.05.2010 / gefundenGut gefunden. Leider war es ganz schön kalt. Viele Grüße. "],"descriptionSnippet":"Eichwald Parkplatz in 600 m Entfernug","status":"kann gesucht werden"}