{"hiddenAt":"11.04.2010","waypoint":"OCA256","coordinates":"E 007° 56.350' N 50° 49.211'","link":"https://www.opencaching.de/viewcache.php?wp=OCA256","description":"Auch diese Lore steht einsam und verlassen am Wegesrand. Nur einpaar Blumen leisten Ihr Gesellschaft.© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Lore \"Bahnhofstrasse\" von Magolves1963","cacheType":"Drive-In-Cache","terrain":1,"logs":["timforest / 09.04.2017 / gefundenSehr gutes Versteck! Da müsste ich doch in der Tat zweimal hinsehen. Grüße aus dem schönen Colonia","Füchschen82 / 02.10.2015 21:40 / gefundenBeim Vorbeikommen gesucht und gut gefunden.","Jarhead87 / 06.09.2014 / gefundenSehr cooler Ort!Viel rumgesuche, obwohl es sehr offensichtlich ist. Wohl zu offensichtlich ^^  lg ","Benno 82 / 20.04.2014 10:36 / gefundenBei einer Sonntagsrunde dank der Hints in den Logeinträgen schnell gefunden.Danke für den Cache!Grüße aus Mindenvon Benno 82","Sturm73 / 13.04.2014 17:17 / gefunden","stuffkes / 03.10.2013 15:19 / gefunden17:15Den hatte ke dann mal schnell entdecken...Glück und autofreie Zeit gehabt.","Dr.Acula / 09.08.2013 09:30 / gefundenHallo,auf dem Weg in den Urlaub haben wir uns die lange Fahrt mit ein paar Caches versüßt.Vom Stollen Bullenkamp aus war es ja wirklich nicht weit zu dieser Lore. Das Versteck konnte den Hasen gleich ausmachen. Wow, wie dreist und genial. Das hat uns sehr gefallen. Auf der Brücke haben wir noch ein wenig die Idylle des Flusses genossen, bevor es dann wieder in Richtung Autobahn ging.Das zuständige Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 09.08.2013 um 09:30 Uhrin/out: nixDanke für den Cache an Magolves1963.Viele Grüße aus dem Ruhrgebiet von Dr.AculaOC #54( Σ #403 )","eilanelfen / 03.04.2012 / gefundenObwohl es hier an der Hauptstraße doch sehr muggelig ist,schnell und unauffällig geloggt.","Team Feuerdeuwel / 06.01.2012 / gefundenAuf dem Weg nach Gosenbach hier angehalten und schnell gefunden und geloggt.","Die Strohhutbande / 15.10.2011 / gefunden16.47h.Trotz guter Tarnung konnte sich der \"Schatz\" nicht lange vor uns verstecken.TFTCChris+Susi","Bienon&Beluga / 08.08.2011 / gefundenNachdem wir im dunkeln erst trotz Lampe nix gefunden haben, viel es mir dann heute wie Schuppen von den Augen.Fix geloggt und weiter","r.u.f. / 19.06.2011 / gefundenHi,gut und schnell gefunden! DFDC..........r.u.f.","irishcgn / 05.06.2011 / gefundenHeute zusammen mit Kabo226 auf der Sonntags-Cachetour gesucht, dabei noch  die beiden Cacher Menri2501 und Jaeppe getroffen und gemeinsam geloggt.","dieSchnapper / 30.04.2011 / gefundenDas Hobby Geocaching betreiben wir nun schon eine Weile, bisher waren wir aber nur auf dem \"anderen\" Portal registriert. Um die wertvolle Arbeit der Owner zu unterstützen wollen wir in Zukunft auch bei Opencaching unsere, nahezu immer positiven, Erlebnisse mit anderen teilen. Dies ist einer der vor dem 12/10/13 gefunden Schätze!Beim zweiten Anlauf für heute bei etwas weniger Verkehrsaufkommen und nachdem ich mindestens 50malvon dem Ding weghüpfen musste doch noch loggen können. War doch gar nicht so brutal versteckt.Danke für diesen Cache sagen,dieSchnapper","crisb / 10.01.2011 / gefundenHeute auf kleiner Cache-Tour zusammen mit Nobba gefunden.Tolles Versteck!TFTCGruß crisb","DAB268 / 24.08.2010 / gefundenGeloggt, mit VampireJB und Onja :)","Die Outdoor Ladies / 21.07.2010 / gefundenSchnell angehalten,schnell gefunden, schnell geloggt... und weiter zum nächsten Cache...!TFTCDie Outdoor Ladies","Wolwerche / 18.07.2010 15:00 / gefundenDas Döschen hab ich vor ein paar Wochen schon mal gesucht und nicht gefunden. Wahrscheinlich war ich zu hektisch oder blind... Ist doch ganz einfach. Brille putzen und genau hinsehen. Das Wolwerche sagt dANKE","Die Elchbande / 04.07.2010 / gefundenDie dreite und letzte Lore für heute. Bei dieser gab es aber das interessanteste Versteck.Danke für den CacheDie Elchbande","Unicorn_62 / 02.07.2010 / gefundenSuper versteckt - scheint extra dafür gemacht zu sein...  Habs aber schnell gefunden.Danke fürs Verstecken, Unicorn_62"],"descriptionSnippet":"Lore an der Bahnhofstrasse in Brachbach ","status":"kann gesucht werden"}