{"hiddenAt":"18.04.2010","waypoint":"OCA2F9","coordinates":"E 013° 11.862' N 52° 31.099'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2F9","description":"                                Dieser Cache befindet sich am vermutlich kleinsten Vorgarten inSpandau und ist natürlich auch sehr klein. Es ist einNano-Behälterchen zu suchen mit Logbuch-Winzling.                                                         Nun habe ich mir fest vorgenommen, bald einen größeren Cache alsmeinen ersten Micro zu fabrizieren und nun ein Rückschritt. Ichhoffe, der Rückschritt ist nur größenmäßig. Ich habe nun so langedafür gebraucht, daß sich schon Krankheitssymthome, die sogenannte\"Untercachelegung\" bei mir gebildet haben. Mein dritter Cache wirdaber mit Sicherheit viel größer - versprochen !! Es ist unbedingtein Stift mit spitzer Miene zum Kleinschreiben mitzubringen, sonstwird man da nicht loggen können Wenn man den Nano-Vorgarten sieht und vor dem Haus steht, ist manschon sehr nahe am Ziel. Ich wünsche viel Spaß beim Suchen ! Nachtrag vom 05.05.2011:Nachdem der Cache mitsamt dem Versteck gemuggelt wurde, also bessergesagt vernichtet wurde, liegt er nun an ganz ähnlicher Stellewieder dort ganz in der Nähe. Dies kann man getrost als offenenHINT nehmen  Hoffentlich bewährt sich das neue Versteck, ichmöchte den Cache nicht archivieren müssen.Happy Caching  © eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"aöeqyvpur frvgr qrf bowrxgf zvg qre ahzzre rvauhaqregivrehaqnpumvt avpug nz obqra","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"eulenwolli´s #2 - Nano-Vorgarten von eulenwolli","cacheType":"normaler Cache","terrain":1,"logs":["martl / 07.03.2018 / gefundenStimmt, mit der Mittwochsalternative in Form von Eichwalder, LordKnut1, Ute22, chr17ab und Bilchi sowie 2. Bergpirat hier gut fündig geworden. Danke für den Spaß!TFTCMartina","eichwalder / 07.03.2018 / gefundenMittwochsrunde, diesmal kurz und knackig in Spandau aus Anlass eines Events. Im Anschluss kamen wir hier vorbei, stellten die Augen scharf und blickten uns um. Hinweis angewendet, und schon hatte martl den Behälter erspäht. Danke für den Cache!","JojoBln / 10.12.2017 08:56 / gefundenVor dem Besuch eines Weihnachtsmarktes legte ich hier einen kurzen Spaziergang ein. Hier und dort wurde das eine oder andere Döschen gefunden und signiert.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln!","eulenwolli / 24.10.2017 / kann gesucht werdenDie Dose wurde ersetzt und es kann hier weiter gesucht werden !Happy Caching von eulenwolli !","eulenwolli / 10.10.2017 / momentan nicht verfügbarHier muss erst einmal eine Wartung erfolgen !","AndiOlli / 30.08.2017 13:40 / gefunden**13:40 Uhr**Einen Vorgarten stellte ich mir anders vor, aber den Cache konnte ich dennoch schnell finden. Vielen Dank für den Cache.","Kassena Tomat / 04.04.2017 22:16 / gefundenMit Nanos habe ich es ja nicht so und ich mag sie eigentlich auch nicht besonders. Hier war ich aber tatsächlich recht schnell erfolgreich. DFDC!","kamuckel&bohrsty / 19.01.2017 12:46 / gefundenNach dem Frühstück beim Schweden mussten die Kalorien ja irgendwie wieder verbrannt werden...Erst am falschen Objekt gesucht, doch wer lesen kann,ist klar im vorteil.TFTC #133","DieELo / 28.05.2016 23:11 / gefundenMit sinistarlb gesucht und gefunden :) tftc","Chr17ab / 15.05.2016 / gefundenHeute mit Life of art in Spandau unterwegs um den Dosen das Fürchten zu lehren: hier suchten wir eine ganze Weile, bis wir den Winzling auf der Straße im Rinnstein fanden, ordentlich signiert und dann dort platziert wo er unser Meinung nach hin gehört. Sollte der Owner mal gegenchecken. Vielen Dank an eulenwolli-berlin   fürs Legen und Pflegen.","Tinju / 10.12.2015 16:52 / gefundenDer Nano hat sich wirklich gut in der  Natur eingefügt, aber wir haben ihn trotzdem entdeckt. TFTC","BennoBerlin / 01.10.2015 / gefundenEin gut gelungener Nano in einem sehr schönen Versteck. Der Hint mit der Himmelsrichtung ist Quark, oder sollte hier ein Besserverstecker am Werk gewesen sein?Danke für den Cache in meiner alten Heimat.","eulenwolli / 16.08.2015 21:55 / HinweisLogbuch neu !Happy Caching von eulenwolli !","+INAKTIV+ / 08.01.2015 / HinweisBitte Logstreifen warten!","+INAKTIV+ / 08.01.2015 / gefundenEs nieselte, es muggelte - egal den finden wir heute zum Abschluss. Aber, es fehlte die Idee ...  \tUnd so dauerte es dann doch etwas länger als gedacht, bis nördlich davon endlich alles abgesucht war und der Kleine sich nicht mehr verstecken konnte.Besten Dank für's Verstecken!","werla / 31.12.2014 07:24 / gefundenAuf dem Weg zum Knall-Event kam ich hier vorbei. Zunächst suchte ich am falschen Objekt, dann schaute ich nochmal genau ins Listing, und dann war es einfach. DFDC und guten Rutsch!","Jobär / 12.08.2014 / gefundenZusammen mit minebine nach längerem suchen dann doch nocht entdeckt. Vielen Dank für den Cache.","minebine / 10.08.2014 / gefundenDer kleine Fiesling war ja wirklich bestens versteckt, trotzdem hatte er gegen die forschenden und scharfen Blicke von Jobär und meiner Wenigkeit keine Chance, unentdeckt zu bleiben . So konnten wir uns rasch ins Logbuch eintragen und es genießen, dass am heutigen Sonntag nur recht wenige Muggel in dieser Gegend unterwegs waren. Danke für den Cache sagt minebine.","xXtexXx / 20.05.2014 02:34 / gefundenAuch diesen Nano nachts gut gefunden. Aber Logbuch voll in der Mitte war noch ein Platz frei. Da habe ich mich mit draufgequetscht. DfdC "],"descriptionSnippet":"Nano-Behälterchen mit Logbuch-Winzling","status":"kann gesucht werden"}