{"hiddenAt":"14.04.2010","waypoint":"OCA26B","coordinates":"E 007° 42.630' N 49° 28.045'","link":"https://www.opencaching.de/viewcache.php?wp=OCA26B","description":"   Normal  0  21   Multi Cach mit Startpunkt: N49 28.045 E7 42.630 Was dort unterirdisch fließt wird oben erklärt und manfindet eine 11-stellige Zahl. Nehmt davon die letzten 6 Stellen und addiert diese Zahldazu: 4127549 die Summe ergibt N subtrahiert von dieser Summe: 4185713  und ihr erhaltet E Begebt euch mit diesen Koordinaten zur nächsten Station. Voller „Spannung“ erwarten einem hier zwei Zahlenreihen abcdefghijk lmno Huch, die haben sich ja in Buchstaben verwandelt.... aberein bisschen Arbeit muss noch sein ;-) Final ist in: N49 cm.cjb  E7 ec.5fj Man kann alles, bis auf das letzte Stück, auf Waldwegenerreichen. Ich wünsche viel Erfolg, der mit einem schönen Blick überErfenbach, Otterbach, Sambach, Katzweiler belohnt wird und mit ein wenig Glückund gutem Wetter auch der Donnersberg zu sehen ist  Bimobil Parken kann man in: N49 28.129 E7 42.945© Bimobil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Blick auf  Erfenbach und das Lautertal von Bimobil","cacheType":"Multicache","terrain":1.5,"logs":["A.S.82 / 24.03.2016 18:00 / gefunden","DieKorzens / 21.04.2014 17:15 / gefundenSehr schöner Waldspaziergang, toller Blick, obwohl das Wetter bei uns nicht ganz optimal war.Versteck auch nach etwas Suchen gefunden.TFTC!Die Korzens","bienchenc / 10.09.2013 11:30 / gefundenMein allererster gefundener cache. Im Kinderwald war ich erstmalig erfolglos unterwegs, aber das schreit nun nach Wiederholung!!! Hab einen schönen Gassigang aus der Suche gemacht, eine tolle neue Strecke dadurch gefunden und einen wunderschönen Finalplatz. Leider hatte ich schlechtes Wetter, so dass ich nicht lange dageblieben bin. Hab`ein kleines Kinderdöschen entnommen, einen Schlüsselanhänger reingelegt.Vielen Dank für diesen cache, vor allem weil er mir den Spass am cachen gezeigt hat!!!!","Elektroniker86 / 02.06.2013 / gefundenBei herrlichstem Wetter alle Stationen gut gefunden.Bei Station 2 habe ich ebenfalls erst zu kompliziert gedacht.Aber die Lösung ist selbstverständlich ;-)Danke fürs zeigen der schönen Locations-TFTCElektroniker86","Ragdoll / 20.05.2013 23:25 / gefundenEin schöner Multi über den sich auch unser Cachehund sehr gefreut hat. Bei Station 2 zuerst etwas arg um die Ecke gedacht :-/ aber dann doch auf die offensichtliche Lösung gekommen. Die Runde hat gut getan an diesem trüben Pfingstmontag. Danke für's Auslegen des Caches.","p.solivagus / 28.03.2013 / gefunden Ich erlaube mir, Caches, die ich auf geocaching.com im Team Menschmenschhund gefunden habe, auch hier nachzuloggen.Vielen Dank an den Owner  Dieser hier war auch einer unserer ersten :)Nette kleine Runde mit leichten Knobeleien, auch der Hund hatte Spaß :)! Danke!","Inukshuk / 08.03.2013 / gefundenBei schönem Wetter eine ebenso schöne Runde gedreht. ","hahnbrunn / 28.12.2012 / gefundennach langer Abstinenz mal wieder einen gesucht + leicht gefunden.Danke! für das nette Hinschubsen an ein landschaftliches Kleinod unserer Heimat!","PF065 / 05.06.2012 / gefundenNach einem anstrengenden Arbeitstag war das eine schöne Entspannung.Danke dafür! ","DcCow / 19.03.2012 / gefundenQuickly located all stations and the final.  Thanks for the nice walk.  DcCow & Geohedgehog","sonofra / 13.06.2011 / gefundenWir haben das Final erst im zweiten Anlauf gefunden, da ich mich verrechnet habe (habe ein GPS mit merkwürdigen Koordinaten). Also an falscher Stelle den Boden umgepflügt.Wenn man an der richtigen Stelle sucht, eigentlich leicht zu finden. Wunderbare Aussicht,die wir ohne Geocaching nicht gefunden hätten!Danke!","Herr K. / 29.10.2010 / gefunden(Gefunden als #143 am 29.10.2010, 18:40 Uhr)Vom \"Badeweiher\"-Finale aus zu Fuß erledigt und mir damit etwas Hin- und Her- eingehandelt. Station 2 führte mich wieder genau da hin, wo ich kurz vorher ein Frauchen mit Hund zu Tode erschreckt hatte. Dabei saß ich ganz ruhig da mit meinem Netbook und loggte den Badeweiher... ;-)Alles gut gefunden. Den Ausblick leider nur noch in der späten Dämmerung erahnen können. Fast versehentlich den Kuli aus der Dose geklaut. ;-) Kein Tausch.Gruß, Matthias","RayMatrix / 05.09.2010 / gefundenHi,unser 2. Cache den wir gefunden haben und noch dazu ein sehr schöner.Die Aussicht am Ziel ist wirklich absolut Spitze!Rätsel waren gut lösbar.  GrußMathias aka RayMatrix IN: 4 WM Pins (Magnete) + 1 KugelschreiberOUT: 1 Kugelschreiber + 1 Auto","Die Batzen / 16.05.2010 / gefundenEin netter kleiner Spaziergang durch ein uns bisher unbekanntes Waldstück, das uns neue Blickwinkel eröffnet hat.Danke für's Verstecken!","Jettenbacher / 25.04.2010 / gefundenMit Freunden (4 Erw. + 5 Kindern + Baby), mal eine kleine Runde gedreht. Schöner Weg und toller Ausblick in \"luftiger\" Höhe. Alles prima gefunden, die Kinder hatten sichtlich Spaß. IN: Haarspange, Matchbox-Auto, Filz-SchmetterlingOUT: 2 Plastikboote, Murmel","HaJoSoCha / 21.04.2010 / gefundenTFTC @ 09:40Schöne Runde bei halbwegs vernünftigem Wetter.Die Rätsel sind eindeutig und das Final auch für mich findbar. Gut. (Dafür gab es 4 Sterne bei [url=http://www.gcvote.com]GCVote[/url])","koia / 15.04.2010 / gefunden FTF  18:00 UhrSchöner Feierabendspaziergang mit tollem Ausblick am Final. Alles war gut zu finden. Die Koordinaten sind hinreichend genau. Glückwunsch zum gelungenen Erstlingscache!No tradeTFTC R. von Team koia "],"descriptionSnippet":"3 Stationen Multicach","status":"kann gesucht werden"}