{"hiddenAt":"14.04.2010","waypoint":"OCA277","coordinates":"E 012° 58.570' N 47° 36.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCA277","description":"Dieser Cache soll euch zu sehenswerten oder je nach Interessenlage mehr oder weniger bedeutenden Plätzen quer durch die Schönau führen. Die gesamte Wegstrecke beträgt ca. 15 km. Aufgrund der Zahl der Stationen und der Weglänge setze ich Difficulty und Terrain auf 3 an. Teilweise können die Koordinaten etwas abweichen. Auf Wunsch als Ergänzung: Es ist eine Art Mystery-Multi, weil man ein bisschen suchen und rechnen muss, um das Final zu finden. Nachdem die meisten Fragen aber relativ leicht beantwortbar sein müssten, sich die Rechnungen im Wesentlichen auf Grundrechenarten beschränken und man sich für einen Cachetyp entscheiden muss, hab ich es als Multi eingestuft. Bei der Koordinatenberechnung Rechenregeln beachten, d.h. Punkt vor Strich, Klammerinhalt zuerst; ist kein Rechenzeichen angegeben, muss multipliziert werden (z.B. 3C = 3 * C); eckige Klammern sind nicht zu multiplizieren.Einige Stationen sind direkt mit dem Auto anfahrbar. Bei anderen sind kurze Fußmärsche auf (bei entsprechender Anfahrt) kinderwagengerechten Wegen notwendig. Man kann die Strecke prinzipiell auch zu Fuß gehen oder mit dem Fahrrad / MTB fahren (Weglänge beachten).Die Schönau ist ein Hochplateau. Von der Straße aus betrachtet wirkt sie fast wie eine Insel, weil sie nur über Brücken erreichbar ist. Zum Ausgangspunkt kommt von außerhalb deshalb nur vernünftig, wer sich über eine solche begibt.Los geht’s bei: N 47° 36.058 E 012° 58.570Hier wurde stetig gebaut. Zwischen einigen alten Höfen stehen inzwischen hier viele neuere Häuser und Höfe. Ein „Hof“ ist sogar ausgeschildert. Wie heißt er?A = Anzahl der BuchstabenJetzt geht es hinunter in Richtung Schornbad, das ursprünglich der Fischweiher (Schornweiher) der Fürstpropstei war. Momentan wird es umgebaut. Daher befindet sich die nächste Station etwas abseits, aber auch auf dem Gelände der Bahn bei:N 47° 36.[30A] E 012°59.[23A]In dieser 1761 - 63 erbauten Kapelle fanden damals die Gottesdienste statt. Als sich der aus Neuburg a. d. Donau stammende Adlerjäger und Eigentümer des Parks Graf von Arco-Zinneberg (sein Denkmal kann in der nach ihm benannten Straße bewundert werden) durch die Gottesdienstbesucher gestört fühlte, ließ er im Austausch für diese Kapelle eine neue Kirche errichten. 1933 wurde sie durch die heutige Untersteiner Kirche ersetzt. Direkt nebenan (heutiger Kirchenparkplatz) befand sich bis Anfang des 20. Jahrhunderts eine Weißkalkbrennerei.Ähnlich wie das Schornbad ist auch die Kapelle momentan Baustelle. Die Frage zu dieser Station ist aber trotzdem beantwortbar: Wie viele Säulen befinden sich vor dem Eingang?C = Anzahl der SäulenWeiter geht’s zu Station 3 bei: N 47°36.[8C][AC-10] E 012°59.0[A(2C+A+1)]Der Weg führt vorbei an der ehem. Enzianbrennerei Graßl „unterm Stein“. Die Familie Graßl hatte früher das Recht und die Pflicht die Weideflächen auf den Almen vom Enzian zu befreien und Branntwein zu verkaufen. Als Schönau zu Bayern kam und sie zeitweise ihr Branntrecht verloren, gründete die Familie eine Musikkapelle und gab Konzerte, wie die Wandmalerei auf dem heutigen Gasthaus Unterstein zeigt. Das Gasthaus ist heute die Vereinsgaststätte der Weihnachtsschützen. Bis 1974 hing dort ein großes Ölgemälde, das die Weihnachtsschützen in Aktion zeigt.Links über den Rathausparkplatz, vorbei an Gradierwerk, Kneippanlage und Wildgehege geht’s zu Station 3. Dort hat man nicht nur einen guten Ausblick über Unterstein und auf die Oberschönau, sondern dort steht auch das Vereinsheim des größten Schützenvereins des Berchtesgadener Landes. Die Schützen waren nach dem Krieg vom Fergerlberg und heutigen Triftplatz hierher gezogen, als die Kirche in Unterstein zur Pfarrei erhoben wurden.Das Brauchtum des Weihnachtsschießens gibt es schon sehr lange. Erstmals erwähnt wurde es 1666. Der Verein wurde aber erst deutlich später gegründet. Eine Tafel erinnert daran. Wann war die Vereinsgründung?D = QuersummeDann geht’s ein großes Stück weiter in Richtung Hinterschönau zu:N 47°36.[5D + 1]0 E 012°5[2C+1].[2C][(A Quadrat) – 1]Im Gegensatz zu Königssee, wo Holz durch Holzstürze ins Tal befördert wurde, wurde hier Holz eher ins Tal gefahren. Ein Holzdenkmal bei Station 4 erinnert daran. Womit wurde das Holz nach unten befördert?L = Anzahl der BuchstabenUnd weiter geht’s hinauf zu Station 5:N 47°36.[(L Quadrat) + C + A] E 012°5[2C].[64L]Die Koordinaten weisen auf einen Parkplatz, der als Ausgangspunkt für viele Wanderungen genutzt werden kann. U.a. führt ein Weg auf den Grünstein, von dem aus man eine fantastische Aussicht über die Schönau hat. Oben steht ein Bergkreuz, das vom Schönauer Weihnachtsschützenverein aufgestellt wurde.Ihr müsst jetzt aber nicht ganz hinaufsteigen, nur die ersten Meter. Geht man den Weg auf den Grünstein entlang, kommt man bald zu einer Wegkreuzung, an der sich einst ein schlimmer Unfall ereignet hat. Hier verunglückte ein junger Schönauer, als er vermutlich mit dem Gefährt von Station 4 unterwegs war. Ein Stück weiter oben erinnert eine Gedenktafel an dieses Unglück.Welche Zahl kommt auf der Tafel zweimal vor?F = ZahlWieder runter geht’s zu Station 6 beiN 47° 36.[(9C+1)F] E 012° 58.[21F + F-L]In der Gemeinde Schönau war Kraftfahrzeugverkehr erst nach dem Krieg erlaubt, sodass relativ spät erst die Straßen ausgebaut wurden. An diesem Platz, an dem sich im Winter drei Langlaufloipen treffen, befand sich 1960 die erste größere geteerte Straßenkreuzung innerhalb der Schönau.Welches Tier hat das Holzdenkmal im Visier?G = Anzahl der BuchstabenWer nun etwas die Orientierung verloren hat, kann sich bei der nächsten Station wieder einen Überblick verschaffen. BeiN 47°36.[3F-C]7 E 012°58.[2C][GD]befindet sich ein historischer Ortsplan der Gemeinde Schönau. Auf ihm sind die größten Lehen und Höfe verzeichnet. Der Name eines Hofes erinnert an die frühere deutsche Währung. Wie heißt er?H = Anzahl der BuchstabenDie nächste Station befindet sich wieder bei einem Denkmal, aber diesmal aus witterungsbeständigerem Stein. Schließlich ist es auch einer hohen Persönlichkeit gewidmet. Es steht bei:N 47°36.[CCD][H] E 012°58.[31C][H-C]Bei kühlem Brunnenwasser und einem Sitzplatz lässt es sich gemütlich ein bisschen rechnen, denn:I = Summe der Ziffern auf dem DenkmalVon nun an ging’s bergab, und zwar zur nächsten Station bei:N 47°3[H].[HI – (G + C)] E 012°59.[38F+G]Hier auf dem Sulzenstein erbaute 1664 Valentin Miesel ein zweistöckiges Wohnhaus gegenüber dem Gut \"auf der Nasen\" (Fergerllehen). Mitte des 18. Jahrhunderts übernahm es Fürstprobst Franz Anton von Hausen und erweiterte es zu einem Lustschloss, Schloss Lustheim. Die aus dem Jahr 1170 stammende Kapelle wurde als Schlosskapelle integriert und gewann dadurch an Bedeutung. So wurde das Messelesen gestattet und sie erhielt eine Glocke. 1850 wurde eine weitere Kapelle (Dreifaltigkeitskapelle) erbaut. Sie befand sich etwa dort, wo heute ein Aufgang zur Kriegsgräberstätte führt. Schon 90 Jahre später stand diese jedoch genauso wie das Schloss nationalsozialistischen Bauplänen im Weg - beides wurde abgetragen. Später sollte zumindest das Schloss in München, der Heimatstadt der Besitzerin, wieder aufgebaut werden, aber dieser Plan wurde nie verwirklicht. Stattdessen wurde nach dem Krieg auf dem Gelände der Bergfriedhof angelegt, der heute etwa 1000 Gräber umfasst. Anfangs dienten noch der ehemalige Stall und die Waschküche des Schlosses als Aussegnungshalle, später wurde die Kriegsgräberstätte angelegt und die heutige Aussegnungshalle errichtet.Ein Überbleibsl des ehemaligen Schloss Lustheim ist aber noch erhalten. Dort findet ihr die Antwort auf folgende Frage: Welchen Beruf hatte Hellmuth Schuster?J = Anzahl der BuchstabenAuf geht’s, Endspurt zur letzten Station bei:N 47°37.[L-G-J] [2 (I + C)] E 012°59.[G][2J]Wie der alte Name des Berges (Salzberg) andeutet, wurde hier auf der Seite Richtung Schwöb möglicherweise im Mittelalter Salz abgebaut, oder es zumindest - angetrieben von Finanzproblemen der Berchtesgadener Chorherrn - versucht. Im Zechmeisterlehen (auf der anderen Seite der Oberschönauer Straße, in der Wahlstraße) könnte der Zechenmeister des Salzbergbaus gewohnt haben. Genaueres als vage Spekulationen konnte ich aber nicht herausfinden.Um den Berg gibt es einen Rundweg mit einigen schönen Aussichtspunkten. Die Weitläufigkeit der Oberschönau kann man hier gut bewundern. Auch das Final ist an einer Stelle vom Rundweg zu sehen.Aber Achtung, wovor wird hier am Gipfel bei Station 10 gewarnt?K = Anzahl der BuchstabenBevor es nun bergab zum Final geht, gilt es noch die Endkoordinaten auszurechnen:Das Eimerchen ist zu finden bei:N [I+J-K]° [K * Wurzel (D+G)].[H(J Quadrat)+J]E [J – G(F/D)][L-C]° [K + GD - G].[G(A Quadrat)+G (G-C)]Viel Spaß!© TeamMB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"P: rinatryvfpur XncryyrQ: „nhsz Fgrva“T: Xöavt qre YüsgrU: ZnexV: Mvssrea, avpug Mnuyra! Qraxzny iba Yhvgcbyq Xney Wbfrcu Jvyuryz iba OnlreaW: TnegracnivyybaX: EnqvbSvany: Nyyrf Thgr xbzzg iba bora!","caseType":"klein","difficulty":3,"condition":"ok","name":"Schönauer Sightseeingcache von TeamMB","cacheType":"Multicache","terrain":3,"logs":["peter ely / 14.08.2010 / gefundenIm Zuge einer kleinen Berchtesgaden-Tour auch diesen doch sehr langen und langwierigen Cache an einem ziemlich vermuggelten Final gefunden.Vielen Dank fürs Verstecken sagt Peter Ely","pfeiferlsepp / 19.04.2010 / gefundenDen Großteil mit dem MB abgeradelt und zielgenau zum final gesteuert!Danke für die schöne Runde !!!"],"descriptionSnippet":"","status":"kann gesucht werden"}