{"hiddenAt":"16.04.2010","waypoint":"OCA2AB","coordinates":"E 012° 49.457' N 50° 45.244'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2AB","description":"#### DAS SüDLICHE ORAKEL ####( eine Fortsetzung der Karlos Mayer Saga )Die böse Hexe Kosmeralda schlägt mit Hilfe der Schlitzos den gemeinen Sumpfgeistern zurück und versucht ihren Zauberring zurückzubekommen. Wieder müssen Igel Isidor, Krümel und Wicked sich in neuen Abenteuern beweisen, um Kosmeralda Paroli bieten zu können.Dabei müssen sie die Zauberschwerter aus dem „Orakel des Südens“ befreien.Nachzulesen unter : http://www.igel-isidor.de.tl/Das-s.ue.dliche-Orakel.htm [1]1.  Eure Aufgabe ist es nun, den Schatz des „Orakels des Südens“ zu finden. Die Quersumme der 1.Jahreszahl von links nach rechts gelesen auf dem oben liegenden Stein sei A.2.  Wenn man mit Daumen und Zeigefinger den Griff eines Schwertes leicht zu sich heranzieht und dann loslässt hört man einen Ton („Die Schwerter singen“). Die gleichklingenden Schwerter erhalten den BINÄREN –Wert =1. Das anders klingende Schwert erhält den BINÄREN – Wert=0. Lese den Binären Code der Schwerter, wenn Du vor dem Orakel stehst von links nach rechts und wandle diesen in eine Dezimal-zahl. Dies sei B.3.  Auf den Schwertern stehen 3 Worte. Addiere die Buchstaben des anders klingenden Schwertes, dies sei C nach Geocacheart.Lösung:C * 3 - A * 2 - B + 1 = XXXC * 5 + A - B + 2 = YYYSuche bei:N 50° 45.XXXE 12° 49.YYYNehme die entsprechende Richtung und Du wirst Richtig sein!Links:------[1] http://igel-isidor.de.tl/F-.--DAS-S-Ue-DLICHE-ORAKEL.htm© TEAM_ISIDOR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvysfzvggry: - Xbzcnff             - Ovaäepbqr Gnoryyr","caseType":"klein","difficulty":2,"condition":"ok","name":"Das südliche Orakel von TEAM_ISIDOR","cacheType":"Rätselcache","terrain":1,"logs":["navigator50 / 27.02.2018 14:50 / gefundenDas Ziel meiner kurzen Radtour war heute das südliche Orakel.Von Igel Isodor war leider nichts zusehen,er hält bei -6° bestimmt Winterschlaf.Das Versteck habe ich aber schnell gefunden.Eine sehr schöne Idee.Danke fürs legen und Pflegen.","Alteris / 24.09.2017 15:21 / gefunden...sehr schöne Geschichte. Sehr schöner Cache!Mann muss genau hin hören!","TEAM_ISIDOR / 22.09.2017 / kann gesucht werdenreloadet...","mic@ / 14.05.2014 / archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","mic@ / 14.04.2014 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider vieles nicht mit GC2QNMC überein, vor allem die Formeln lauten anders. Daher deaktiviere ich nun dieses Listing. Sollte binnen Monatsfrist (14.05.2014) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) ","TheOnlyTruth / 17.04.2010 / gefundenNo. 116Als zweiter Besucher am Südlichen Orakel konnte ich nach geschicktem Umgang mit den Schwertern, die Suche nach dem Orakel erfolgreich meistern. Ich entschied mich aber für eine andere, als die vorgeschlagene unritterliche Zupftechnik, nämlich die des Dagegenklopfens. ;)Vielen Dank für diesen kleinen Cache auf dem Weg zur samstäglichen Arbeit.CarstenOut: TB"],"descriptionSnippet":"##### Das südliche Orakel #####","status":"kann gesucht werden"}