{"hiddenAt":"17.04.2010","waypoint":"OCA2D3","coordinates":"E 008° 15.341' N 51° 52.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCA2D3","description":"In der Nähe der Schranke findet man einen Cache, der mit einigen Gegenständen und einem Logbuch bestückt ist. Bitte nichts entnehmen oder gegen einen eigenen Gegenstand eintauschen. Viel Spaß beim suchen. © Team Jolly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz refgra Onhzfghzcs nhs qre erpugra Frvgr","caseType":"normal","difficulty":1,"condition":"ok","name":"Das Geheimnis des Bolands von Team Jolly","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 18.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Philibert21 / 19.07.2015 22:35 / gefundenDer Cache konnte schnell zusammen mit Hatti&Nono und Herr.Stepp gefunden werden. Danke fürs Legen ☺ ","Hatti&Nono / 19.07.2015 14:21 / gefundenAuf unserer Tour  heute diesen Cache zusammen mit Philibert 21 und Herr.Stepp gehoben. TFTC","Jugendwerkstatt / 17.07.2015 11:45 / gefundenBei sonnigem Wetter, schöne aber kurze Suche.","saxinator / 02.05.2015 / gefundenSchnell gefunden..., schones Örtchen....Habe einen Geokrety auf Reisen geschikt. Dieser darf natürlich weitergetragen werden.","hennes1389 / 03.01.2014 / gefundenHeute morgen zufällig hier vorbei gekommen und das kleine Döschen schnell gehoben. DFDCHennes","Chili3005 / 17.04.2013 / gefundenYeah, erster Cach gefunden. Dank des Tipps sofort gefunden :) Hat die Sache sehr vereinfacht.Danke für diesen Cache...Cooles Gefühl, seinen ersten Cache gefunden zu haben :))","Rostiy / 10.03.2013 / gefundenschöner Geo cache danke allerdings macht der Hinweis das Ganze ein wenig zu einfach","wirsinds / 29.12.2012 / gefundenErster Cache. Zu dritt haben wir etwa fünf Minuten gebraucht, um ihn zu finden. Der Aufkleber sollte aber mal erneuert werden.  ;)  ","carreraristii / 10.03.2012 / gefundenMein erster Cache und gleich ein Volltreffer! War leicht zu finden.Weiterhin viel Spaß bei Suchen Carreraristii","M.a.d.C / 03.10.2011 / gefundenSchönes Versteck! Gefunden, geloggt und einen \"Glücks-Cent\" für den Owner hinterlassen. DfdC! ","flaus03 / 18.08.2010 / gefundendieses war mein erster Cache. Sehr schön. ","Freilandjäger / 14.08.2010 / gefundenAls Neueinsteiger sofort gefunden , DfdC, Freilandjäger","Lichtblick / 16.06.2010 / gefundenSchwupps, da ist er und auch noch Bronze ?! DfdC.","elch777 / 04.05.2010 / gefundenWow. Nach solanger Zeit als 2. geloggt. TFTC!!!!","pugdog-gt / 24.04.2010 / gefundenMit dem Fahrrad kurz durchgestartet und zum ersten mal als erster gelogt. DfdC sagt pugdog."],"descriptionSnippet":"Nur der Bußfertige Mann wird bestehen","status":"kann gesucht werden"}