{"hiddenAt":"10.04.2010","waypoint":"OCA215","coordinates":"E 012° 35.581' N 49° 24.736'","link":"https://www.opencaching.de/viewcache.php?wp=OCA215","description":" Der Silbersee dient als Hochwasser-Rückhaltespeicher derSchwarzach, um die Bach abwärts gelegenen Wiesen vorÜberschwemmungen zu schützen.Es führt ein sehr schöner Rundwanderweg mit einer Länge vonca. 6 km um den See. Auch gibt sehr interessante Info-Tafeln rundum den See zu Flora und Fauna.Es befinden sich bereits 2 Cache am See. Doch er hat auf dieserSeite auch welche verdient. Das Versteck ist auch gut Muggel sichergelegt. Genießt die schöne Natur um den Silbersee.Ich wünsche viel Freude beim suchen rund um den See. © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orvz Svpugraonhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Silbersee 4 von fireboy54","cacheType":"normaler Cache","terrain":1,"logs":["Spio007 / 07.02.2016 / gefundenDer ist gut versteckt, aber die Koordinaten sind stimmig.TFTC","Ti1na / 04.05.2015 / gefundenJuhu! Den haben wir heute wieder gefunden. Wirklich muggelsicher untergebracht.Besten Dank für's Legen und Pflegen!Ti1na & Christian","Ilovegünther / 17.11.2011 / gefundenNIE WIEDER iPHONE! Gestern dort gewesen und schnell gefunden. Den Nr. 3 konnte ich wegen einem \"geodeltem\" Feld nicht machen ;-) Aber der kommt auch noch. TFTC sagt Ilovegünther","Ilovegünther / 06.10.2011 / nicht gefundenWahrscheinlich bin ich zu doof oder nach einer Weile einfach \"blind\" gewesen. Hab's ums Verr***en nicht gefunden. Der Hint ist gut, nur sind da mehrere *******. Nehm den aber nochmal in Angriff. Vielleicht ist auch einfach nur mein iPhone zu ungenau.","antispam / 27.07.2011 / gefundenBei einer Runde um den See bei schönem Wetter gefunden. Etwas klebrig die Dose.  ;)  ","Drolln / 25.09.2010 / gefundenDen Silbersee-Rundwanderweg gegangen mit Kind und Kinderwagen. Die letzten 2 Kilometer im Regen. Das Auto zum greifen nah aber auf der anderen Seite des Ufers. ABER: ALLE gefunden die wir suchten. TFTC.Drolln","hksp / 18.09.2010 / gefundenout: tb in: pokemon tftc ","woidboy / 29.05.2010 / gefundenAuch der war schnell gefunden!7<br/><br/>TFTC","freund_des_touareg / 25.05.2010 / gefundenschnell von den kleinen Freunden gefundenin: Drache und Kegelout: Massband und black coinfreund_des_touareg+ all friends","Cacher09 / 01.05.2010 / gefundenNach monatelanger Pause mal wieder einen Cache gemacht !TFTC! Jetzt hat man mal einen Grund den Rundweg komplettabzugehen :-)MfG Cacher09","Major Blechdüse / 11.04.2010 / gefundenFTF geloggt um 09:13 Uhr.Der Silbersee ist immer einen Ausflug wert. Wenn´s dann noch ein Cache wird, um so besser.DfdC","Bajuwar / 11.04.2010 / gefunden11.04.2010 / 10:30 Uhr<br/><br/>Heute auf einer kleiner Radltour um den Silbersee gehoben.<br/>Vielen Dank f&#xFC;r's Verstecken.<br/><br/>DC1TRX<br/><br/>no trade"],"descriptionSnippet":"Silberseerundwanderweg T5","status":"kann gesucht werden"}