{"hiddenAt":"10.04.2010","waypoint":"OCA214","coordinates":"E 012° 35.312' N 49° 25.069'","link":"https://www.opencaching.de/viewcache.php?wp=OCA214","description":" Der Silbersee Rundwanderweg führt an dieser Stelle über einenschönen Holzsteg neben Naturbelassenen Flächen für die Pflanzen undTiere. Auf dieser Seite des Silbersee gehörte sich einfach auch einCache gelegt.Somit sind rundum 4 Cache am See. Wer die ca. 6 km langeWanderstrecke gehen will, wird mit einer schönen Landschaftbelohnt.Bei der Suche sollten alle Richtungen beachtet werden. Viel Spaßwünscht Fireboy54 © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Silbersee 3 von fireboy54","cacheType":"normaler Cache","terrain":1,"logs":["Spio007 / 30.10.2016 / gefundenIm Sommer waren wir schon mal hier, aber da war an ein unbemerktes suchen und loggen nicht zu denken.Heute war es etwas kühler und so konnte ungestört nach dem kleinen gesucht werden.Danke fürs herführen","Ti1na / 04.05.2015 / nicht gefundenHmm... leider nicht gefunden. Haben wir wohl nicht gründlich genug gesucht. Trotzdem wir alle Bäume von allen Seiten beguckt und in jeder Höhlung und unter jeder Wurzel nachgesehen haben... Vielleicht haben wir ein andermal mehr Glück.Der Weg um den zauberhaften Silbersee hat uns auf jeden Fall für's Nichtfinden entschädigt.Ti1na & Christian","Drolln / 25.09.2010 / gefundenDen Silbersee-Rundwanderweg gegangen mit Kind und Kinderwagen. Die letzten 2 Kilometer im Regen. Das Auto zum greifen nah aber auf der anderen Seite des Ufers. ABER: ALLE gefunden die wir suchten. TFTC.Drolln","hksp / 18.09.2010 / gefundenAlso so a Radltour rundum an See, wenn ma bockfotzn-unsportlich is(so wie i) schlaucht einem ganz schee xDaber gott sei dank, hama bei dem cache a längere pause einlegen können, weil er ned auf die schnelle zu finden is. aber gfunden haman dann doch ;)) tftc ","woidboy / 29.05.2010 / nicht gefundenBei aller Liebe, der blieb mir verborgen!<br/>Nachdem die Kids schon quengelten musste ich abbrechen.<br/>Ich werds wohl irgenwann mal wieder versuchen!<br/><br/>Gru&#xDF;<br/>woidboy","freund_des_touareg / 25.05.2010 / nicht gefundenTrotz ausgiebiger Suche nicht gefunden.Kann mir eigentlich nur noch vorstellen dass dies ein vergrabener Schatz ist.Vielleicht kann der owner bei seiner nächsten Silbersee-Runde mal vorbeischauen und mir ne Rückinfo. geben.Danke für´s zeigenfreund_des_touareg+all friends","Bajuwar / 11.04.2010 / gefunden11.04.2010 / 11:10 Uhr<br/><br/>Heute auf einer kleiner Radltour um den sch&#xF6;nen Silbersee nach l&#xE4;ngerem Suchen dann doch noch gehoben.   <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/>Vielen Dank f&#xFC;r's Verstecken.<br/><br/>DC1TRX<br/><br/>no trade"],"descriptionSnippet":"","status":"kann gesucht werden"}