{"hiddenAt":"20.03.2010","waypoint":"OCA21A","coordinates":"E 012° 54.400' N 49° 03.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCA21A","description":"Um diesen Bonus meistern zu können, werden einige (teilweiseerrechnete) Zahlen aus dem Cache Derverhinderte Multi benötigt.Für Stage1 genügt es dann, folgende Gleichungen zu lösen:U = W + L            Stage1        N49°0H.RBB        E12°5Y.UWH            Hier ist die Zahl G zu finden.      P = J + G                    Stage 2        N49°0H.RBZ        E12°5Y.BBX            Hier verbirgt sich die Ziffer F.      Q = F + JO = I - E                    Stage 3        N49°0H.RPH         E12°5Y.QKO             Hier befindet sich ein Hinweis auf den Final      N = G + KM = F + U                     Final        ???      Kontrolle: P + M + K = N+ Q + 6      © wil_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Der verhinderte Multi - Bonus von wil_","cacheType":"Mathe-/Physikcache","terrain":3,"logs":["JohnDeg / 15.10.2016 / gefundenAuch wenn´  s mit dem Hauptcache nix war, konnten wir mit Hilfe eines TJs weitermachen und zum Bonus vordringen.Danke an den Owner für den Cache!","Ferienhaus Bergwald / 10.08.2011 / gefundenHalloHeute im Team mit Ferienhaus Bergwald, Mini_B und waidler60 nach dem verhinderten Multi gleich mit dem Bonus weitergemacht.Station 1 nicht gefunden. Station 2 nach intensiver Suche mit Glück gefunden. Dann haben wir rumgerechntet und ausprobiert bis wir dann Station 3 und das Final finden konnten.Danke sagen Martin + Marian + Harald","onkelcharlie / 09.05.2011 / gefunden freu Was lange währt...Heute im x-ten Versuch nochmals von Stage 1 weg gesucht und auf Anhieb alle Stationen und den Final gefunden. Wie's halt immer ist...Diese Dose hat mich sicher 2 Jahre von meinem Leben gekostet. Jetzt ist auch der Letzte Cache in nächster Umgebung gehoben, so dass ich mich wieder etwas weiter weg konzentrieren kann.Danke für den \"verhinderten\" Multi!out: coinAch ja: Diesen Cache habe ich mir für meinen #100 aufgehoben!","Team FTNG / 25.04.2011 / gefundenNachdem wir den Hauptteil schon geloggt hatten, machten wir uns heute an den Bonus.Kleinere Probleme aufgrund eines Rechenfehlers im 1. Teil aber dann konnte uns nichts mehr aufhalten.Kurz darauf den Bonus gefunden. Out: Büchlein mit Sprüchen  IN: SchlüsselanhängerTFTC sagt Team FTNG","wil_ / 04.05.2010 / HinweisHabe Stage3 versetzt, da das Versteck ein wenig zu schwierig war. "],"descriptionSnippet":"","status":"kann gesucht werden"}