{"hiddenAt":"05.04.2010","waypoint":"OCA231","coordinates":"E 011° 03.900' N 49° 22.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCA231","description":"Mich gibt es schon seit vielen Jahrhunderten und ich bin aus zwei meiner Artgenossen entstanden, aber weil mich die Menschen früher nie in groß brauchten bin ich immer nur klein geblieben. Ich war zwar größer als viele meiner kleinen Artgenossen aber dennoch gab es mich nicht in groß.Im Laufe der Zeit jedoch änderten die Menschen ihre Lebensweise und bemerkten nun dass es mich nicht in groß gab, daher wurde in einem dicken Buch festgelegt, dass ich wenn ich eigentlich groß sein müsste durch zwei meiner Artgenossen ersetzt werde die dann groß sein dürfen.Dies machte mich sehr traurig da ich ja eigentlich auch groß sein wollte wie alle anderen meiner Artgenossen auch. Da wo die anderen groß rauskommen kommt bei mir nur ein großes Fragezeichen :(.Noch trauriger wurde ich, als das große Buch geändert wurde und ich seitdem nicht mehr so häufig verwendet werde wie früher.Aber irgendwann erkannten einige Menschen mein Leid, auch weil es immer wieder zu Missverständnissen kam; daher beschlossen sie, dass ich endlich auch groß wie meine Artgenossen sein darf. Da sie das sogar im ISO-Standard festlegten, könnte ich nun eigentlich auch offiziell ganz groß auftreten, aber leider haben die Menschen das dicke Buch noch nicht geändert und daher werde ich wohl auch weiterhin von vielen großen und kleinen Menschen nur 'klein' verwendet werden.Ihr Geocacher wisst sicher schon, wer ich bin und um Euch auf die Probe zu stellen, möchte ich von Euch Folgendes wissen:A = In welchem Jahr wurde ich in groß im ISO-Standard festgelegt?B = Wie lautete die zugehörige ISO/IEC Nummer?C* = Welche zwei verschiedenen Artgenossen wurden früher auch zur Umschreibung verwendet? (So werde ich heute auch genannt!)D = Das \"dicke Buch\" ist nach seinem Erfinder benannt. Wieviele Buchstaben hat sein Nachname?*) Bei der Berechnung müssen Buchstaben in Zahlen (A=1, J=10, T=20, Z=26) umgewandelt und diese addiert werden.Der Final befindet sich seit 2012-08-29 bei:N 49° (B*2 + A - 789) / 1000E 011° (C*D + 3672) / 1000Wer die alten Koordinaten hat: Nord - 0.004 Gradminuten, Ost + 0.009 GradminutenBevor ihr loslauft, bitte zunächst beim Geochecker die Koordinaten prüfen!Viel Spaß bei dem Rätselcache wünscht salonue!© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Mystery:] ;8387#& YZGU ggrmfrynferI ","caseType":"mikro","difficulty":3,"condition":"ok","name":"Wer bin ich? von salonue","cacheType":"Rätselcache","terrain":2,"logs":["salonue / 31.03.2018 / momentan nicht verfügbarDa muss ich nochmal nachsehen...","salonue / 08.02.2018 / kann gesucht werdenEs liegt eine Micro-Dose vor Ort.","salonue / 21.10.2017 / momentan nicht verfügbarLogbuch muss getauscht werden...","salonue / 21.09.2017 02:48 / HinweisOC-Caches deaktivieren geht mit c:geo (noch) nicht...","MaggieL / 10.11.2016 / gefundenNachdem sich eine gute Möglichkeit zum Loggen ergab, mal eben schnell das Rätsel gelöst. So stand dem Logeintrag nichts mehr im Wege.DFDC","kinghanno42 / 10.11.2016 16:38 / gefunden16:38 uhr, alles ruhig hier. schoenes informatives raetsel. heut zum abholem gekommen. alles heil. dfdc","zimmermo / 22.03.2016 / gefundenWas für ein Glück, dass es dich gibt, denn ohne dich gäbs ja wohl auch keine Dose. Die konnte ich heute Morgen dann nach kurzer Suche aus dem Versteck befreien. Danke fürs Rätsel und fürs Herführen.","wuffy / 19.04.2015 13:15 / gefundenDie Koordinaten hatte ich schon lange, aber irgendwie zog es mich nie so in die Gegend. Nun werden die Caches aber immer knapper, die man als Tagesfunde machen kann, also endlich hergezogen.Irgendwie wollten die Koordiaten zum Kollegen des Spoilers. Hartnäckig durchforstete ich alles dort, fand aber natürlich nix. Dann den Spoiler noch einmal betrachtet, den Radius erweitert und die Dose gefunden!Herzlichen Dank!NT - TFTC","salonue / 01.04.2015 / kann gesucht werdenHier geht's natürlich wieder weiter!","salonue / 17.12.2014 / gesperrtEs ist zwar derzeit kein Wintereinbruch in Sicht, ich bitte aber darum, den Cache nicht zu machen, solange Schnee liegt.","seal.1 / 20.11.2014 15:00 / gefundenDa soll mal einer noch sagen, beim Geocaching lernt man nichts. Von wegen. Des Rätsels Lösung ist mal wieder der beste Beweis dafür. Hatte erst ein wenig ein Brett vor dem Kopf und musste das Listing ein paar Mal lesen. Aber dann hat des doch Klick gemacht und die Vermutung erwies sich dann auch als richtig. Die Fragen konnten dann Dank Freund Google schnell gelöst werden und so konnte der Checker auch gleich grünes Licht geben.Heute endlich mal die Zeit gehabt, das Döschen zu suchen. Aufgrund der genauen Koordinaten und des Spoilerbildes konnte dieses sich nicht lange verstecken. Muggelfreies Loggen war kein Problem und so konnte das Döschen schnell wieder in sein Herbstlager gelegt und der Wald verlassen werden.Bis wir aber des Rätsels Lösung wirklich einmal in der Realität sehen werden, wird noch viel Zeit vergehen. Ob ich das noch erlebe ? Ich lasse mich überraschen.DFDC","Die Cachonauten / 12.06.2014 / gefundenJa, wer bin ich denn ?  Ein ganz nützlicher Zeitgenosse Nachdem das Rätsel schon ergoogelt wurde, ging's dann noch ans Heben auf einer größeren Runde. DFDC sagen Die Cachonauten.","kawombel / 04.04.2014 14:43 / gefunden Endlich konnte ich dieses schon länger gelöste Döschen loggen. War dann auch schnell gefunden. TFTC to salonue4. April 2014#39 von kawombel","salonue / 16.03.2014 19:00 / kann gesucht werdenHier kann wieder gesucht werden!","salonue / 19.11.2013 / momentan nicht verfügbarDa der erste Schneefall vorhergesagt wurde, wird es nun wieder Zeit für die Winterpause.Die Dose wird in Kürze eingesammelt und erst wieder im Frühjahr 2014 ausgelegt.","URSTUNK / 05.10.2013 17:30 / gefundenDank großartiger Spürnasen (Niki, Viki, Urs und Norri) haben wir ihn schnell gefunden. das Rätsel hatte ich schon vorher gelöst. schöner Cache. Thanks","Bierfilz / 15.07.2013 18:00 / gefundenHeute habe ich endlich den Freiluftteil erfolgreich erledigt. Das interessante Rätsel hatte ich schon vor Wochen gelöst.Übrigens möchte ich erwähnen, daß ich ein Fan des Gesuchten bin.Danke für die Ausarbeitung!!!","Andreas.Mann / 04.06.2012 / gefundenDer Gegenstand des Rätsels war beim genauen Durchlesen sofort klar. Die anschließende Recherche konnte die Fragen gut beantworten. Vor Ort hab ich mich dann ein wenig angestellt, irgendwann konnte sich die Dose aber nicht mehr verstecken.TFTC","eppelein / 30.05.2011 / gefunden20:00 # 25Uns da soll nochmal jemand sagen, beim Geocachen lernt man nichts!Schnell gefunden nettes Rätsel.nixrinundnixrusGrüße Team eppelein","Headbanger-Team / 25.04.2011 / gefundenDieses nette Rätsel schon vor längerem gelöst und die nette Dose gefunden.TFTC Headbanger-Team"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}