{"hiddenAt":"26.04.2010","waypoint":"OCA3AE","coordinates":"E 008° 36.449' N 53° 35.647'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3AE","description":"Der Pfadfinderstamm Goten ist einer der ältesten Pfadfinderstämme Deutschlands und der ältesten Jugendverbände in Bremerhaven. Seit 1976 gehört er dem Bund der Pfadfinderinnen und Pfadfinder an. 1948 gegründet, konnte vor einiger Zeit das 60jährige Jubiläum gefeiert werden. Die Erinnerung daran und die Begeisterungen von mehreren Pfadfinderinnen und Pfadfinder für Geocaching, hat uns darauf gebracht, die Stationen des Stammes in Bremerhaven nachzuvollziehen.Dieser kleine Multi  führt euch zunächst zu einem früheren Treffpunkt der Pfadfinder in Bremerhaven. Das Gebäude vor dem ihr euch befindet ist nach einem Heimatdichter benannt. Wann wurde dieser geboren? (ABCD)Setzt die Zahlen in folgende Koordinaten ein um zum Cache (ca. 850 m entfernt) zu gelangen:  N 53°35.(A+B)BCE 008°36.(A+B)(D+1)(2*A)   Im Cache selber findet ihr ein verschlüsseltes Rätsel. Dieses muss gelöst werden und ist ein Teil, um den Finalcache zu finden. Die Lösung der einzelnen Rätsel ist durch Recherche auf unserer Homepage www.StammGoten.de möglich. Die Verschlüsselung der Rätsel ist mittels gängiger Verschlüsselungsmethoden erfolgt. Bitte das Rätsel im Cache belassen! Eventuell eine Kamera zum abfotografieren mitnehmen!  Weitere Caches sind in Bremerhaven:Stamm Goten 1, Stamm Goten 2, Stamm Goten 3, Stamm Goten 4, Stamm Goten 6,  Stamm Goten Final© Marcith, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra nz Onhz nz Mnha","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stamm Goten 5 von Marcith","cacheType":"Multicache","terrain":1.5,"logs":["Technologist3 / 28.02.2014 / gefundenHeute noch vor dem Event in Bremerhaven eine Runde gedreht und ein paar Dosen verhaftet.Auch dieser Multi wurde angefahren, konnte gut gelöst werden und die Dose wurde gut gefunden.TFTC","Nachtwolf1954 / 12.05.2013 / gefundenMoin.Heute habe ich einen Moment der Trockenheit genutzt und mich auf den Weg nach Leherheide gemacht um einige Caches anzugehen.Auf meiner Tour besuchte ich einmal mehr den Stamm Goten. Ich konnte die Aufgabe am Start mobil lösen und danach die Dose mit dem leicht feuchten Logbuch problemlos finden.Danke für den schönen Cache und Gruß aus Mitte.Nachtwolf","4l3x / 16.05.2010 / gefundenHeute Morgen, nach dem verlorenen DFB Pokalfinale, mal eben den letzten gelöst um den Final anzugehen. TFTC","sorocos / 08.05.2010 / gefundenNachdem wir uns über die Geburtsdaten des Heimatdichters informiert hatten, konnten wir heute den Cache problemlos finden und loggen.TFTC Sorocos, Ann-Kristin und Nils","Sheyra / 29.04.2010 / gefundenmit dracultepes und arcx heute gehoben DFDC","Dracultepes / 29.04.2010 / gefundenNach ersten Anlaufschwierigkeiten gestern, haben wir ihn eben gehoben. Danke für den Cache "],"descriptionSnippet":"5 Cache von Stationen einer Pfadfindergruppe","status":"kann gesucht werden"}