{"hiddenAt":"25.04.2010","waypoint":"OCA39E","coordinates":"E 013° 08.385' N 52° 33.768'","link":"https://www.opencaching.de/viewcache.php?wp=OCA39E","description":"Unser erster Cache. Natürlich zum probieren erstmal etwas leichtes.  Das Versteck liegt direkt am Wegesrand, Passanten sind dort schön rar. Der Name bezieht sich auf das Versteck. Die Erstausstattung:Trillerpfeifekleiner SchminkspiegelMini-BierkrugDuftkerzeSchlüsselanhänger. Bitte bringt etwas zum notieren mit, den Stift haben wir vergessen Sollten wir noch irgendwelche Fehler gemacht haben, bitte verzeiht. Viel Spass bei dem kleinen Spaziergang und natürlich beim Finden. Liebe Grüße Guinness (und Frau)P.S.: Es muß nicht gebuddelt werden und man braucht auch kein Werkzeug....© Guinness, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Cncn,jnffvaqqnfsüejrvßroähzr?","caseType":"klein","difficulty":1,"condition":"ok","name":"Siamesische Zwillinge von Guinness","cacheType":"normaler Cache","terrain":1,"logs":["Kant / 10.07.2017 / gefundenMein erster Cache! Habe mich gefreut, wie ein kleines Kind zu Ostern. Schönes Versteck, super Hinweise","vm+flinux / 23.10.2016 13:35 / gefundenNa, der war ja jetzt einfach :-) Schon wieder so eine Ecke, in die ich ohne Cache nie gekommen wäre.Aaalso:Logbuch ist voll. Man schreibt dort schon länger auf Zetteln.Ich habe einen Bleistift dagelassen - war ja gar kein Stift dabei.Vielen Dank und weiter so.","Kassena Tomat / 29.05.2016 18:59 / gefundenBeim Spaziergang konnte dieses Döschen problemlos gefunden werden. Ein schöner Weg, DFDC! ","Gelopol / 10.04.2016 / gefundenWetter war heut nicht so schön, aber mit einem Ziel bekommt mann auch die Kinder aufs Fahrrad! Gut gefunden. Danke!P.S. Logbuch ist ziemlich voll!","Knaeckepuk / 29.08.2015 11:09 / gefundenSchon vor geraumer Zeit gefunden und geloggt. Aber irgendwie nicht gespeichert. Komisch","uv70 / 17.08.2015 14:51 / gefundenGrad gefunden, danke fürs Verstecken :-)","HAL51 / 31.07.2015 00:02 / gefunden...schöne Gegend, lange gelaufen...TFTC","a.gosda / 20.07.2015 / gefundenEine schöne Strecke für einen Abendspaziergang. Das Versteck ist schön gelegen, aber trotzdem nicht all zu leicht zufinden und die Dose und auch ihr Ort sowie Versteck sind einwandfrei.","Hasenpuperle / 02.07.2015 16:41 / gefundenBei dem schönen Wetter heute in meinem Urlaub mit dem Rad unterwegs gewesen! Diese Dose konnte ich ohne Probleme finden! Danke an den Eigentümer","brigru / 07.06.2015 13:17 / gefundenGefunden danke ","The Stigs / 08.02.2015 12:35 / gefundenBei herrlichstem Sonnenschein begab sich Captain Slow allein auf die Suche...Der Cache liegt in einer schönen Ecke des Waldes. Ein tolles Versteck! Sogar bei diesem tollen Wetter war hier kaum jemand unterwegs. Auf dem Weg zum Cache begegneten mir lediglich zwei Menschen, die wahrscheinlich 5 Minuten vorher geloggt hatten. TFTC!","dieschedlos / 19.10.2014 19:36 / gefundenErst an der falschen Stelle gesucht, dann aber doch noch gefunden. Schöne Ecke hier! DFDC! ","Jockel-Raiden / 14.04.2014 12:12 / gefundenHeute mal alleine mit dem Rad unterwegs gewesen und so ein paar Ecken angefahren, die ich sonst immer ausgelassen habe. Sozusagen Restecachen...Kurzer schneller log...DfdC   Nachlog","Felix13595 / 10.01.2014 14:00 / gefunden","Ratzepuse / 13.10.2013 13:27 / gefundenIch kenne diesen Ort gut, jedoch habe ich hier immer einen Heidenrespekt vor den Waldbewohnern, welche hier in Gruppen scharen. Auf jeden Fall war ich gut zu Fuss heute unterwegs, schließlich kam ich gerade vom &#039;Todesstreifen&#039;. Danke für die schöne Runde im herbstlichen Wald. Gruss Ratzepuse","Schrottie / 30.07.2013 13:17 / gefundenAls dieser Cache seinerzeit veröffentlicht wurde, kam er sogleich auf die ToDo-Liste, leider nur fand ich einfach keine Zeit endlich mal hier vorbei zu fahren. Tja, und dann landete er doch auf geocaching.com, was ihn zur Massenware und damit wesentlich uninteressanter machte. Also wurde er auf die \"Irgendwann mal bei Gelegenheit\"-Liste verschoben.Und diese Gelegenheit ergab sich heute, denn ich kam mit dem Radel fast direkt an der Dose vorbei, so das ich schnell den Abstecher machte und mich in einer ruhigen Minute im Logbuch eintrug. Erstaunlicherweise waren auch nur drei oder vier Mücken mit einem Angriff beschäftigt, ich hätte dort mit wesentlich mehr davon gerechnet. ","der-michel / 27.05.2013 / gefundenOhne Hint wäre ich ganz schön aufgeschmissen gewesen.Meine Koordinaten zeigten ganz woanders hin.Das ist wahrscheinlich auch der Grund, warum ich ihn damals, ohne Hintmitnahme, nicht gefunden habe in der Jungelzone... :)°°°  2133 - TFTC - der-michel   :)  °°°","medlutz / 19.04.2013 / gefundenDer war als Überbrückung für die Wartezeit, wenn die Kinder zur Musikschule sind genau richtig. Keine Muggel weit und breit da wir uns von der richtigen Seite genähert haben, war das Versteck schnell ausgemacht und meine Neocacherin hat ihn dann auch schnell gefunden.Mal sehen ob sie jetzt von Cachervirus infiziert ist....TFTC","Witti79 / 02.03.2013 / gefundenErst vorbeigerannt, dann bemerkt, schnell zurück und gut gefunden. Danke fürs Verstecken.","WolleD / 11.02.2013 21:00 / gefundenEinen Tusch für diesen zauberhaften Cache mitten im Wald den wir heute Abend gbergen durften.Einen besonderen Dank an meine Begleitung die wirklich jeden Quatsch mit mir mitmachen und das alles auch zu den unmöglichsten Zeiten. Die heute Abend bei unglaublich gefühlter Kälte mit mir in den Wald gegangen sind trotz unagenehmen Gefühlen bei Dunkelheit im Wald folgte mir meine Crew bestehend aus Savi Hasenfuss und Sascha dem Unerschrockenen in den Wald um diesen Schatz zu bergen.Auf diesem Wege Danke für die Mühe eine passende Dose am richtigen Ort zu platzierenDanke für das vorbereiten von Logbuch und Doseund vor allem Danke für den SpaßGrüsse sendet WolleD"],"descriptionSnippet":"","status":"kann gesucht werden"}