{"hiddenAt":"22.04.2010","waypoint":"OCA34E","coordinates":"E 013° 38.183' N 51° 07.660'","link":"https://www.opencaching.de/viewcache.php?wp=OCA34E","description":"Diese Cacheserie soll euch mitnehmen in die historischen Ortskerne der Radebeuler Stadtteile.Diesmal geht es nach Lindenau.Die Runde selbst ist Rollstuhl geeignet, nur für den Final braucht man Hilfe.In jedem der Caches werdet ihr eine Zahl finden. Notiert sie euch. Wenn die Serie vollständig ist, werdet ihr damit den Bonus finden können!Zur Geschichte von LindenauLindenau ist der flächenmäßig kleinste Radebeuler Stadtteil. Er wird nahezu vollständig vom Kötzschenbrodaer Oberort umschlossen.Lindenau wurde im Jahre 1287 erstmals erwähnt. Es gehörte ursprünglich dem Grafen von Dohna und wurde später Amtsdorf von Dresden. Lindenau beherbergte vorwiegend Weinbauern. Im südlichen Teil des Ortes wurde und wird zum Teil noch heute Weinanbau betrieben. Obwohl Lindenau von Kötzschenbroda nahezu vollständig umschlossen ist und auch kirchlich zu diesem gehörte, konnte es seine Eigenständigkeit bis 1920 bewahren.Zum CacheAn den oben genannten Koordinaten findet ihr eine Art historisches „Ortseingansschild“ auf diesem stehen zwei Jahreszahlen, wir benötigen die ältere.ABCD=Nun geht es entlang des Ortskernes nach Südwesten ihr werdet einen Hinweis auf einen Parkplatz für Pferde, Kutschen und PKW finden an der selben Stelle findet ihr auch, seit wann es das „Hufengut zu Lindenaue“ gibt. Notiert euch diese Jahreszahl. Die nötige Info befindet sich mitlerweile im Gelände, das aber in der Regel offen ist, zur Not hilft euch die Startseite weiter: http://www.friesenhof-altlindenau.de/EFGH=Geht nun weiter entlang des Ortskerns Richtung Süden. Nach einem kleinen Anstieg werdet ihr schon den Gasthof Lindenau sehen. Neben dem Gasthof mündet der Kreyernweg. Früher stand der fragliche Wegweiser an dieser Kreuzung. Nun müsst Ihr um an die Zahlen zu gelangen, dem Kreyernweg ein kleines Stück folgen, dort werdet ihr einen Wegweiser finden der euch auch ans Ziel bringen sollte! Notiert euch die Summe der Kilometerangaben mit grünem Punkt und verdoppelt die Vorkommazahl.I=Geht nun die Neuländer Straße in östliche Richtung. An der Ortsgrenze von Lindenau werdet ihr ein Wegnamensschild finden, dass so ähnlich klingt wie der Ausruf so manches Geocachers wenn er den Cache endlich gefunden hat. Wie viele Buchstaben hat dieser Straßenname?J=Nun auf zum Final (liegt übrigens auf dem Gebiet vom Kötzschenbrodaer Oberort):N 51° 0D.GC(I-J+1)O 13° CB.(B-F)(I+2*J)Viel Spaß!!!© Astrofreak85, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebßre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Radebeul: Lindenau von Astrofreak85","cacheType":"Multicache","terrain":1.5,"logs":["cooleSocke16 / 09.04.2017 / gefunden","sims23 / 05.03.2017 07:31 / gefundenSfl;) die gemütliche runde gut gemeistert danke für das legen.","Astrofreak85 / 06.05.2016 / kann gesucht werdenDose ist vor Ort und kann gefunden werden, Listing ist überarbeitet!","Karli54 / 06.01.2016 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54","jens827 / 03.02.2015 20:45 / gefundennachgeloggtTFTC jens827 ","Schildi_2004 / 31.07.2014 / gefundenWohl einen Wegweiser übersehen, aber mit weiträumiger Suche doch noch gefunden.Vielen Dank!","micha-piel / 22.05.2014 22:52 / gefundenBereits vor einigen Tagen mit genommen.  Dfdc","Blitzteddy / 21.05.2014 22:22 / gefundenSchöne Runde. Danke","de Luna / 06.04.2014 / gefundenDie schöne nette Runde habe ich heute auf dem Fahrrad zusammen mit Blitzdenker absolviert.Die Zahlen waren schnell und einfach zu finden. Nur bei I haben wir uns etwas schwer getan. Der Wegweiser hat schon etwas gelitten, war aber noch bei genauen hinschauen zu erkennen. Auch mit der Formulierung der Frage gab es bei uns etwas Unklarheiten. Doch dann hatte Blitzdenker die richtige Idee und so konnte ich mich erfolgreich ins Logbuch eintragen. Nur schade das Blitzdenker sich nicht mit eintragen wollte.DfdC","Quickfinder 1-4 / 03.01.2014 16:15 / gefundenEinen Tag zuvor angegangen, jedoch hatten wir einen Wert falsch und bei Station 3 war der Hinweis weg, die Alternative hat jedoch auch funktioniert. Heute konnten wir zielstrebig zum Final vordringen und das Versteck schon von Weitem erblicken. Danke fürs Verstecken! #79","jonoko / 18.08.2013 16:16 / gefundenNoch nie habe ich zuvor Lindenau so wahrgenommen.","TausRbeiD / 29.06.2013 10:30 / gefundenIn meiner alten Heimat diesen Multi angegangen, und relativ fix lösen können. Danke für den Cache.OUT: TB","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Fröschlie / 20.05.2012 / gefundenZwar nicht verheiratet, aber dennoch gefunden.Vielen Dank, Fröschlie zusammen mit Luxx777.","Rad E. Boiler / 16.06.2011 / gefundenD?iese Runde stand schon lange auf meiner ToDo-Liste, heute war endlich Zeit.Die Stationen waren allesamt schnell zu finden, so konnte ich den Final nach kurzer Zeit heben.in: TB#340Danke für den Cache!","Lumpi.1960 / 05.03.2011 / gefundenSchön das ich den Patty heute getroffen habe. Der kleine, feine Mult stand nicht auf meinem Plan, doch Patty hat mich mitgerissen und so konnte ich ganz entspannt, ohne mir einen Kopf zu machen, mitgehen. Wir wären zwar sprichwörtlich, fast auf dem Holzweg gelandet, doch am Ende konnte sich das Ziel nicht verbergen.Danke an Astro für den Cache und die Fettverbrennung und Danke an den Wettergott für diesen schönen Vorfrühlingstag. Der Lumpi.[:D][:D][:D][}:)] (Rated 3.5 stars with [url=http://www.gcvote.com]GCVote[/url])","Kasbert / 13.06.2010 / gefundenDer 2. auf unserer Runde. Schöne Strecke. Den Kids hats auch Spaß gemacht. War ja das ein oder andere Plätzchen für sie genau richtig. ","Proton26 / 11.06.2010 / gefundenAlles schnell und gut gefunden, und dann gab es auch noch ein schattiges Plätzchen zum Loggen. Danke!","Stefan_r10 / 30.05.2010 / gefundenNachtrag auf Opencaching.deNach der kleinen Runde durch Lindenau das Final schnell gefunden. Schönes Versteck... hier war ich ja schon ewig nicht mehr. Danke fürs Herführen.","malek1936 / 02.05.2010 / gefundenAm 2.5.10 gefunden und jetzt auch bei OC geloggt.TFDC!"],"descriptionSnippet":"Dieser Cache führt uns in den Radebeuler Stadteil Lindenau","status":"kann gesucht werden"}