{"hiddenAt":"28.04.2010","waypoint":"OCA3C2","coordinates":"E 007° 34.368' N 51° 14.483'","link":"https://www.opencaching.de/viewcache.php?wp=OCA3C2","description":"Dieser  kleine Cache gehört zu einer lockeren   Cacheserie, die wir  für Euch auf  dem kompletten Lüdenscheider Rundweg/   Grenzweg legen wollen. Lest  hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf  dem Streckenabschnitt Ostendorf- Dünnebrett. Parken könnt Ihr für diesen Cache bei N 51°14.565 E  007°34.400. Von dort aus sind es nur ein paar Meter zum Cache. Einigen    wird diese Dose schon als \" Im Forst bei Horst\" von Robie  Sterling    bekannt sein, der nun in diese Serie \"eingemeindet\" wurde. Es darf     selbstverständlich jeder den Cache erneut loggen, der Lust dazu hat. Aus    Gründen  des Umweltschutzes haben wir darauf verzichtet das noch  recht   leere Logbuch zu  tauschen, sondern haben nur einen Vermerk im Logbuch  hinterlassen, dass es sich jetzt um einen neun Cache handelt.    Er führt  Euch ein paar Meter vom eigentlichen Grenzweg weg, aber   nicht  weit. Wenn Ihr  Euch am Parkplatz umdreht habt Ihr von hier aus   eine  tolle Aussicht über  Golsberg bis hoch nach Heedfeld. Auf diesem Streckenabschnitt befinden sich   folgende Caches: Lüdenscheider Grenzweg:    Halverscheid\"Halverstrücken\" StrückenArenrittSchloetenIm Forst bei HorstAltenhorstHeedfeldSchnarümLüdenscheid NordTouristen.....Rathmecke Ein Teil von:GC3FC9WUnd: GC2FYECGCY9QX Für die Technikfreaks unter euch jetzt  auch mit: Munzee Bitte    denkt  daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend,    laßt keinen Müll  zurück und geht nur tagsüber in den Wald. Auch die    Tiere möchten ihre Ruhe  haben. Viel Spaß bei der Suche und  der Wanderung wünscht Euch Euer  Team-MTB-OC                    © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrueyvatfohpur, avpug nz Obqra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Im Forst bei Horst von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":["Smeagol69 / 08.05.2016 13:08 / gefundenBei wunderschönem Wetter gut gefunden. DfdC Smeagol69","2go4fun / 03.04.2016 / gefundenBei unserer Wanderung auf dem Grenzweg haben Canis&Lupus, Nordlandkai und ich auch den Horst besucht. Und während wir die Dose unter Augenschein nahmen, bekamen wir Gesellschaft von einem großen Hund, der doch einmal schauen musste was wir denn da treiben. Nachdem er uns einmal umrundet hatte, kehrte er zufriedengestellt zu seinen Hundemuggeln auf den Weg zurück und wir konnten uns ungestört ins Logbuch eintragen.Vielen Dank für den Cache!","Canis&Lupus / 03.04.2016 / gefundenOb Nordlandkai, 2go4fun und ich hier den richtigen Weg gegangen sind? Naja, Hauptsache wir sind angekommen. Die Dose war dann schnell gefunden. Vielen Dank!","Nordlandkai / 03.04.2016 13:00 / gefundenHeute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Aus unerfindlichen Gründen haben wir hier einen komischen Weg zum Cache gefunden. Trotzdem konnten wir die Dose ohne Probleme finden.Vielen Dank für den Cache.","Team-MTB-OC / 26.04.2015 / kann gesucht werdenHier wurde eine Cachekontrolle durchgeführt. Danke forbidden72!Viel SpaßTeam-MTB-OC","STRDMPR / 25.08.2014 15:07 / gefundenAuf kleiner Spazierrunde am letzten Urlaubstag den Horst besucht. Danke fürs Verstecken!","ThommyTulpe / 23.02.2014 16:10 / gefundenAuf unserer heutigen Wanderung geloggt. DANKE!","SimonaAndi / 10.02.2014 17:05 / gefundenMit einem kurzen Spaziergang diesen Cache angegangen und schnell gefunden. Sehr schöner Ort! TFTC","Team Solem / 11.10.2013 12:50 / gefundenDieser Cache ist mir vor langer Zeit wegen seines lustigen Namens aufgefallen. Hatte ihn aber aus den Augen verloren. Gestern war es dann soweit. Also den zarten Regen ausgenutzt und den Hund Gassi geführt. Hatte den Vorteil, dass keine Muggels unterwegs waren und der Regen die Tarnung der Dose etwas runtergespült hatte. So musste ich nicht allzu lange suchen.TFTCCK vom Team Solem","spatzl62 / 25.06.2013 19:20 / gefundenHier war ich noch nie. Seit 30 Jahren fahre ich hier ständig vorbei.Toll das ich diese Gegend endlich kennen lerne.TFTC by Spatzl62","neodeleo / 19.05.2013 / gefundenNach längerer Pause mal wieder auf die Suche gegangen. Ab jetzt im Team. Danke für den netten cache und das noch bei sooooo schönem Wetter. die neodeleos","Schnaps / 29.07.2012 / gefundenNach dem  Arenritt 2 - höher, weiter, schöner... und in 3D                                                      von a.pipkin                            |                            GC2VC34                            |                             Hab ich dieses Kleinod eingesammelt  Danke fürs Zeigen sagt der Bodengraveur alias Schnaps","mit2dabei / 20.03.2012 / gefundenSchnell und problemlos in schöner Landschaft gefunden.Dankemit2dabe","Vidde / 28.12.2011 / gefunden","die Caligraphen / 19.07.2011 / gefundenDFDC. Sehr gut gefunden nach langem Kampf mit dem GPS Gerät .","wildeRennmäuse / 01.07.2011 / gefundenVon meiner 7 jährigen Tochter schnell gefunden.... Danke!","gstreiber / 30.06.2011 / gefundenNach dem Mittagessen beim Spaziergang gefunden,DANKE","Wünschelrute / 11.06.2011 / gefundenHeute wegen Regengefahr diesen kurzen Cache gehoben. Wünschelrute","marda2002 / 07.06.2011 / gefundenEin sehr schöner Feierabendcache!! Vielen Dank!  marda2002","tiro2011 / 29.05.2011 / gefundenBei schönem Wetter den Forst erkundet und dabei noch schnell den Cache gefunden..."],"descriptionSnippet":"Ein schneller Tradi nahe dem Lüdenscheider Grenzweg","status":"kann gesucht werden"}