{"hiddenAt":"24.01.2008","waypoint":"OCA329","coordinates":"E 012° 24.133' N 51° 21.145'","link":"https://www.opencaching.de/viewcache.php?wp=OCA329","description":"Unser Cacherhusky Sam kommt hier fast täglich auf seiner Hunderunde lang ... Unser 1. selbstversteckter. Für Tipps,Hinweise,Ratschläge usw. wären wir dankbar. Wir wünschen viel Spaß beim Suchen. Anke+Sascha© weltenbummler L.E., Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xynffvfpurf Onhzirefgrpx","caseType":"klein","difficulty":1.5,"condition":"ok","name":"SAM 01 von weltenbummler L.E.","cacheType":"normaler Cache","terrain":1.5,"logs":["THEO_GB / 29.01.2018 15:47 / gefundenDie Zeit war reif für einen Besuch bei 'SAM 01'.Bei meinem ersten Spaziergang im Mariannenpark habe ich diesen Cache irgendwie übersehen. Heute nun, bei einer gemeinsamen Cache-Runde mitdas_chamäleon, liefen wir nochmal durch den Mariannenpark. Dabei besuchten wir auch diesen Cache. Nach ein klein wenig Suche und etwas abseits der Koordinaten fanden wir das Ziel unserer Begierde. Wir verewigten uns im Logbuch, taten alles zurück und weiter ging es zum nächsten Cache.Vielen Dank für diesen Cache im Mariannenpark. Es war ein schöner und unterhaltsamer Spaziergang.29. Januar 2018","+mima+ / 09.08.2017 13:14 / gefundenAuf der heutigen Runde durch Leipzig konnte das Versteck schnell ausfindig gemacht werden, da die Dose offen da lag.Dfdc # 26","wuffi83 / 01.04.2017 13:49 / gefundenNach dem CITO bin ich Richtung Innenstadt gelaufen, dabei kam ich auch hier vorbei. Hier waren keine Muggels unterwegs, so konnte ich mich in Ruhe umschauen und wurde auch schnell fündig. Da ich im Logbuch keine richtige Ordnung erkennen konnte, nutzte ich eine Seite mittendrin um mich zu verewigen. Danke für's verstecken.","hemu / 06.09.2016 15:00 / gefundenliebevoll getarnt und gut platziert, tfc","Poisi666 / 23.07.2016 17:56 / gefundenSchnell gefunden beim spazieren gehen mit der Familie. Hinweis: Logbuch vollGruß Poisi666 & Zasky ","Rolex358 / 07.07.2016 23:30 / gefunden#TfTC ","Valar.Morghulis / 17.04.2016 22:31 / gefundenNach meiner heutigen Spätschicht wollte ich noch einen Mysti sowie einen Tradi suchen.Dieser Kleine lag genau dazwischen und so stoppte ich hier und begab mich mit der Tala auf die Suche. Nachdem das GPS hier sehr sportlich hin- und herhüpfte, stecke ich das Handy ein und suchte einfach im Talalicht. Als ich einen kleinen Nager aufschreckte, bemerkte ich, daß er es sich vermutlich direkt neben der Dose gemütlich gemacht hatte.Tja da half nix, da ging das Loggen vor ;-) Jetzt hat er wieder seine Ruhe bis zum nächsten Cacher.Vielen Dank an weltenbummler L.E. für die Dose. Valar.Morghulis 17. April 2016 # 65","undeins / 22.03.2016 06:39 / gefundenDiesen Cache habe ich schon vor 2 Jahren gefunden und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC ","Rose38 / 25.09.2015 / gefundenDen habe ich mal ganz klassisch geloggt.Dfdc","COHELL 84 / 01.07.2015 / gefundenGesucht, gefunden und geloggt.","mopidick / 11.02.2015 21:00 / gefundenDie letzten Sonnenstrahlen sollten bei einem kleinen Spaziergang noch ausgenutzt werden. Dieser Tradi lag auf dem Weg und kam natürlich sehr gelegen. Nach kurzer suche konnte die Dose dann auch gut gefunden werden. Danke für den cache.","Seepferdchen74 / 20.08.2014 20:17 / gefundenGefunden im Team. Danke fürs Legen.","Kyrandia / 13.08.2014 / gefundenHeute vormittag konnte ich diese Dose aus ihrem Versteck heben.TFTC","felberich / 02.07.2014 13:30 / gefundenBei Sonnenschein gefunden! DfdC","Wir dreie / 12.01.2014 11:44 / gefundenWir dreie 12. Januar 2014","Uli001 / 15.12.2013 22:22 / gefundenAuf der Rückreise vom Ausflug am Wochenende kurz angehalten und gesucht. Danke Uli","Die fixen Fischotter / 06.10.2013 15:00 / gefundenCache gefunden, man dachte, er sei auf der anderen Seite ...","GeoTubbi / 21.09.2013 20:16 / gefundenHeute den  Kleinen gefgunden,Gesucht, Gefunden, Geloggt,DFDC, GeoTubbi","Caprona_DE / 15.09.2013 15:40 / gefundenHier ging meine sonntägliche Cacherrunde weiter. Alles i.O. hier.DFDC Caprona_DE#038 - 15. September 2013 - 15:40 Uhr(3 Sterne bei GCVote)","Waldmurmeltier / 05.09.2013 / gefundenSchönes Versteck, DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}