{"hiddenAt":"05.04.2010","waypoint":"OCA381","coordinates":"E 007° 59.129' N 48° 06.044'","link":"https://www.opencaching.de/viewcache.php?wp=OCA381","description":"Dieser kurze Multi Cache führt euch zu einer kleinen versteckten Kapelle.Ein schöner Ort zum Verweilen. Schöpft Kraft aus der Ruhe und wenn ihr wollt an der Quelle, die sich in der Kapelle befindet.Die Kapelle ist normalerweise nicht verschlossen. Bitte nehmt besonders Sonntags Rücksicht, dann wird hier noch immer um 15.00 Uhr zum Rosenkranz eingeladen. Um niemanden zu stören, liegt der Cache nicht bei der Kapelle. Eine kleine Wallfahrt ist also noch nötig.Ihr findet ihn wenn ihr folgende Anweisungen befolgt:Schaut euch die Front mit der Eingangstüre an.Wie viele Kreuze (K) könnt ihr zählen?Wie viele Sitzbänke (B) stehen außen bei der Kapelle?Stellt euch nun vor die kleine Info-Tafel und peilt mit :(58 x K) Gradund(210 x K )+ (4 x B) Meterndort werdet ihr das Finale finden.Lest euch die Infos auf der Tafel aufmerksam durch, wer weiss wann ihr sie noch mal brauchen könnt...Eine praktische Parkmöglichkeit für euer Cachemobilfindet ihr bei N48°05.621 E007°58.898. Von hier sind es etwa 10-15 Minuten zur Kapelle.Der Cache ist grundsätzlich kinderwagentauglich.Da der Empfang am Finale teilweise etwas sprunghaft war, haben wir einen Hint beigefügt.Startinhalt:TBGummiballFlaschenöffnerWürfelKarabinerKühlschrankmagnet  © team-st-george, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura tryore Enhgr haq Cynrgfpurea","caseType":"klein","difficulty":2,"condition":"ok","name":"Neungeschwisterkapelle von team-st-george","cacheType":"Multicache","terrain":2,"logs":["wauxmaux / 09.08.2016 23:02 / gefunden9. August 2016 22:57wauxmaux Gut gefunden und dank Internetrecherche auch das letzte Hindernis beseitigen können. ","wauxmaux / 09.08.2016 23:00 / Hinweis9. August 2016 22:57wauxmaux Gut gefunden und dank Internetrecherche auch das letzte Hindernis beseitigen können. ","Isibär / 14.04.2016 / gefundenDie abendliche Gassi-Runde hierher gelegt und diese Dose nach etwas Sucherei doch noch gefunden.Da ich den Tradi nicht gefunden habe, muss ich wohl nochmal hierher.Macht aber nichts, ist ne schöne Ecke TFTC","Der Weg zum Erebor / 31.12.2015 / gefunden                                                               What a day.....oh what a dayThe last hours from 2015With cachedog Woody and hospitality dog snoopyWe decided to make a trip near the chappel..a little bit math and then ...yeswe did it THX                  ","molchebaer / 11.01.2012 / gefundenHeute auf Waldkirch-Tour auch noch dieser netten kleinen Kapelle einen kurzen Besuch abgestattet!Alles befolgt, kurz gepeilt und schon ging's Schwups Richtung Finale.Dort angekommen konnte Dank des Hints die Dose schnell entdeckt und geöffnet werden!Vielen Dank für den netten Multi an schöner Location!TFTC!molchebaer (#2278)out: TB","ToSchi79 / 21.11.2011 / gefundenJa neeeee... zuerst falsch gepeilt - aber nun nochmal angegangen - gut dass ich mir einiges merken konnte.Tolle Idee die Dose !! hat Spass gemacht. TFTC","Mokkaschnitte / 17.08.2010 / gefundenSehr schöner Cache mit tollem Rätsel! Hat uns viel Spaß gemacht, auch wenn wir zwei Versuche gebraucht haben (eigene Dummheit).Auch die kleine Überaschung am Schluss - einfach toll und mit Liebe gemacht! Vielen Dank ans Owner-Team!!","team-st-george / 27.06.2010 / HinweisNächtliche Cache Kontrolle. Alles am Platz.Weiterhin viel Spaß! team-st-george ","findus2010 / 27.06.2010 / nicht gefundenNachdem wir den Hinweis bekommen hatten, das der Cache nicht mehr da sein soll bzw. die Dose leer sein soll, aben wir mal nachgesehen und auch nichts gefunden. Hint haben wir - denke ich - klar genutzt um Cache zu finden, aber NIX. Vielleicht mal kontrollieren? Evt. waren wir auch blind:)Findus2010","Heumel01 / 25.04.2010 / gefundenauf GC längst gefunden, heute nachgeloggtMit den Kiddies heute morgen gut gefunden","Siebenschlaefer / 15.04.2010 / gefundenHeute Morgen vom Parkplatz zur Kapelle gegangen, um die Daten zu den Fragen zu holen.Bei der Kapelle dann Glotterfetzi getroffen, um zusammen mit ihm das Final zu finden.  Er hatte für diesen Cache auch noch das bessere Equipment für das wir uns noch besonders bedanken.In: Coin, Out: TB TFTC   "],"descriptionSnippet":"","status":"kann gesucht werden"}