{"hiddenAt":"19.04.2010","waypoint":"OCA30D","coordinates":"E 008° 00.339' N 52° 19.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA30D","description":"Eine sehr schöne Stelle am Piesberg, an einem ehemaligen Stollen. Der Cache liegt am Fuße einer etwa 20-30 Meter hohen Felswand. Links neben dem linken Tunnel in einem kleinen Geröllhaufen.© Jan21023, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"10pz ynatre Antry va Sryfjnaq, 1z qnehagre.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Piesberger Stollen von Jan21023","cacheType":"normaler Cache","terrain":2.5,"logs":["boemic63 / 06.05.2018 16:51 / gefundenLeicht und schnell gefunden. Sicher geloggt. TFTC. ","frodoline15 / 06.05.2018 16:23 / gefundenVerlassene Orte... Grusel.... Tftc. ","willybrumm1966 / 06.05.2018 15:13 / gefundenSchnell und sicher gelogt. Tftc","dogesu / 07.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Vom Cache die Dose / 06.09.2015 15:33 / gefundenHeute den Cache endlich offiziell gelogt. Ich kannte ihn schon aus meiner Offlinecacher-Zeit . Hier hatte ich ein mulmiges Gefühl beim suchen angesichts der zerklüfteten Wand . Mit dem Hinweis schnell gefunden und im sicheren Unterstand gelogt .    m.f.G    vCdD","Team Gamma / 04.01.2015 13:00 / gefundenDFDC feat. Nachbarjungs","McGyver61 / 15.03.2014 / gefunden","Irchen / 01.03.2014 18:38 / gefundenWährend eines feucht fröhlichen Gassigangs gefunden! ","soma78 / 22.09.2013 17:06 / gefundenNach einem ausgiebigen Spaziergang um den Piesberg schnell gefunden.","schledi99 / 04.09.2012 / gefundenAuf unserer Piesbergrunde nach ein wenig Suche gefunden.","Geogus / 22.04.2012 / gefundenNach dem wir uns an den übergroßen Warnschildern vorbeigemogelt haben, kamen wir bei der Suche schnell zur Sache und wurden fündig.Die Beschreibung des Caches ist sehr genau.","Ultimate Butterbrot / 01.04.2012 / gefundenSehr schöner Ort und schnell gefunden.","voland / 06.11.2011 / gefundenCoole Location. Haben nach langer Suche den Hint gelesen und konnten den Cache daraufhin zügig bergen.","JAS_N BO_RN / 16.10.2011 / gefundenDank Hinweis ganz einfach zu finden - insbesondere wenn man auch den Weg dorthin bereits kennt (es gibt übrigens schöne Veranstaltungen auf dem Gelände und auf der anderen Straßenseite).","drache99 / 02.09.2011 / gefundenschnell gefundenj.und f.","Sinclair ZX / 19.08.2011 / gefundenGestern am Rande der Fossiliensuche gefunden. Auch ich brauchte den Hinweis aus dem Text, da die Koordinaten mich zu einem 10m entfernten Punkt geführt haben.Respekt: Ein OC-only! Obwohl 11 Funde in einem Jahr doch recht enttäuschend sind und nicht gerade für die Verbreitung des Forums sprechen!Aber auf jeden Fall: Vielen Dank.","JFK982 / 07.08.2011 / gefundenDank des Hinweises zusammen mit Joja 2011 schnell gefunden! Cooler Ort für einen Cache...","JoJa2011 / 07.08.2011 / gefundenDer Tipp war nötig","Bikonkav / 10.07.2011 / gefundenNur mit Hilfe des verschlüsselten Hinweises, im zweiten Anlauf gefunden.Gut das wir eine Taschenlampe dabei hatten.Gruß Bikonkav","putpat / 01.05.2011 / gefundenUnser erster Cache an dem schönen 01. Mai-Tag! Macht richtig Spaß, an Stellen zu kommen, wo man nie so hingehen würde! Kelly´s Goldstrahl führte uns zum Ziel! Viele Grüße von putpat und Co."],"descriptionSnippet":"","status":"kann gesucht werden"}