{"hiddenAt":"19.04.2010","waypoint":"OCA308","coordinates":"E 008° 38.235' N 50° 19.194'","link":"https://www.opencaching.de/viewcache.php?wp=OCA308","description":"Einfacher Cache; je nach Parkplatz zwischen 2-4h Zeitaufwand nötig!  Als die Legionäre ihre Stellung verlassen mußten hinterließen sie der Nachwelt eine Nachricht. Finde sie! Suche direkt auf dem Grenzwall. Weg: Halte dich an den Limes, z.B. Limeshauptwanderweg (\"Römerturm\" als Zeichen) Bitte im Versteck belassen; bitte Stift mitbringen. Parkplatz: Parkplatz Winterstein (1,5-2h Gehzeit) , Parkplatz Kapersburg. Parkplatz Langenhain (hier bis zu 3,5h Gehzeit). © josty2009, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpuervgr avpug qeüore haq fpunh nhpu zny \"qehagre\"!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Limescache II von josty2009","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 07.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Schatzsucher112 / 16.05.2015 15:42 / gefundenTrip trap, trip trap","Plata / 04.04.2015 / gefundenCache found during a bicycle trip.TFTC","Gipfelstürmer2000 / 02.01.2015 / gefundenCache lies sich gut finden. Das Logbuch hat leider ziemliche Stockflecken und ist etwas feucht. TFTC","Jenaro / 22.06.2011 / gefundenNach einem Besuch des Kastelles Kapersburg den cache gesucht und gefunden!","FHofmann / 10.05.2011 / gefundenBei unserer Radtour heute mal den Limes II besucht und gut gefunden. Unser Cache-Neuling hat ihn entdeckt, somit sind weitere Ausflüge mit Cache suchen gerettet denke ich .Sehr schöner Weg, gerade bei der Hitze momentan ideal.Danke für's herführen","Nettee / 17.04.2011 / gefundenNach einem Besuch der Kapersburg auch mal über die Brücke gelaufen.Die Tüte mit der Cachedose lag jedoch einige Meter neben der Brücke.Gruß Nettee","HerrMüller / 18.09.2010 / gefundenHm...da komme ich nach Monaten endlich an diesen \"ungeloggten\" Cache und finde 7 Vorgänger auf dem LogZETTEL.Womöglich dachten die das gleiche wie ich, als ich das bereits vom Wegesrand sichtbare TütenDöschen in Händen hielt. 99 Cent für ne Chinakladde hatte ich heute leider auch nicht mit, sonst hätte man hier ein gutes Werk tun können....Nix rein, nix Raus und das erste Mal zögernd hier eingetragen. Danke für das Wanderziel sagtHerrMüller(der heute 28km für den Zettelkasten lief.....)   ","Fee20 / 20.08.2010 / gefundenSchöner Standort!"],"descriptionSnippet":"Limeschache- einfach","status":"kann gesucht werden"}