{"hiddenAt":"21.04.2010","waypoint":"OCA333","coordinates":"E 009° 33.993' N 54° 03.904'","link":"https://www.opencaching.de/viewcache.php?wp=OCA333","description":"Hi,dies ist mein erster Cache. Der Zugang ist wirklich einfach und wer sich den Namen des Cache gemerkt hat, wird ihn nach kurzer Zeit finden. Viel Spass bei der Suche. Murat68© Murat68, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Kleines Mädchen von Murat68","cacheType":"normaler Cache","terrain":1,"logs":["-Freddy- / 06.01.2018 / gefundenFrüh am Morgen haben wir dem kleinen Mädchen einen Besuch abgestattet und konnten uns ungestört in das Logbuch eintragen.Vielen Dank fürs Verstecken","EDTA / 23.04.2016 / gefundenDa der Wetterbericht für Samstag weitgehend schönes weissagte, sollte die Zeit genutzt werden um mit dem Drahtesel ein paar Dosen zu suchen. Nachdem das Zielgebiet kurzfristig noch geändert wurde, sollte es nach Hohenweststedt und Umgebung gehen. Hauptziele waren Bellas Runde, der Holzweg und eine Reihe Dosen südlich davon. Insgesammt konnten 33 Funde auf ca. 32 km verzeichnet werden.Nach dem Besuch beim FlurReher bei  ging es hier her.Durch den passenden Namen war schnell klar, an welchem kleinen Mädchen denn zu suchen ist. Dort musste ich dann jedoch ein wenig länger suchen, da ich mich durch die T-Wertung in die Irre führen ließ. Ob ein Rollstuhlfahrer da wirklich dran kommt, wage ich mal zu bezweifeln. Nachdem dann das Suchgebiet vertikal erweitert wurde, war das Entdecken des Verstecks jedoch kein Problem. Mit etwas mehr Kraft konnte dann auch der recht stramm sitzende Deckel geöffnet und das Loggbuch signiert werden.Nachdem alles wieder so war, wie es vorgefunden wurde, ging es weiter zu \"keiner mag mich XL.Danke für's Herführen, die schöne Radtour undDFDC","Gismokarat / 17.07.2015 / gefundenDanke an das kleine Mädchen.gefunden","kafreuru / 23.05.2015 / gefundenAuch diese schöne Dose konnte gut gefunden werden .DFDC","Platho / 28.02.2015 / gefundenHeute ging es bei schönstem Wetter zusammen mit dem Koch13, Congac und seiner Familie mal wieder in Richtung Drage und Umland. Wir hatten uns den Albert 7.6 auf unsere ToDo-List geschrieben...Ganze 3 Stunden haben wir für den gebraucht... Der Tag näherte sich dem Ende und nur 1 Dose gefunden? Das ging doch nicht... Da muss noch mehr her.Da kam uns dieser kleine Tradi auf unserem Weg gerade recht... Schnell rangefahren und gesucht und kurze Zeit später war das Logbuch um einen Eintrag reicher...Wir hatten hier heute zusammen wieder einmal eine sehr nette Tour, und dieser Cache hat mit dazu beigetragen.Vielen Dank an Murat68 für dieses netten Cache und für das Pflegen der Dose...Schönen GrußPlatho ","Fischkopp / 10.08.2014 / gefundenGut gefunden, den Behälter muss man aber erstmal auf bekommen.Danke für den Cache sagt der Fischkopp","steyerland / 15.06.2014 13:40 / gefundenMein erster Cache, juchhu. Das macht süchtig auf mehr!!!","kiterjac & jacwie / 20.04.2014 / gefundenNach dem 1. Osterschmaus noch eine kleine Runde gedreht und dem netten, kleinen Mädel ein Besuch abgestattet. Die Büchse ließ sich schnell finden und bergen. Freudestrahlend signierten wir unsere Hieroglyphen ins Büchsenbuch ! So nah an den Wach-Muggel-Nachbarn zu loggen ist aber schon ein klein wenig ein komisches Gefühl.Viele Grüße und vielen Dank für´s Verstecken der Dose sagenkiterjac & jacwie","Feenstrumpf / 07.08.2012 / gefundenMoin,Herr Feenstrumpf auf \"Egal, wie das Wetter ist, ich fahre los-Tour\"! So konnte ich einige Lücken schließen und auch das Schnüffelstück hatte seine Freude! Hier wartete ich erst einen Dadfahrer ab, dann war ein schneller unbeobachteter Zugriff möglich.TFTC, der Feenstrumpf ","Cache_mike / 18.07.2012 / gefundenNettes Versteck. Jedoch war die Halterung des Cache defekt. Ein netter Anwohner, welcher wohl die Geocacher gewohnt war, hat uns dann doch geholfen den Cache herauszubekommen. Er wollte auch die Reperatur der Halterung veranlassen>Danke","J.J. / 01.04.2012 / gefundenMein erster Cash! Gefunden! Hund Carlos hat geholfen. ","die Drahtesel / 15.01.2012 / gefundenAuf unserer heutigen kleinen Cacherunde relativ zügig gefunden.Danke sagen die Drahtesel aus Kellinghusen","jolugro / 14.01.2012 / gefundenwir sind erst vorbei gegangen und haben uns über das nette kleine Mädchen gefreut, ","isebrand / 18.08.2011 / gefundenSehr schöne Dose...... Vielen Dank für das Legen und Pflegen des Caches  isebrand&lüntje","E-Fuzzy / 06.07.2011 / gefundenZusammen mit einem Kollegen, der gleich um die Ecke wohnt gut gefunden.Ein wirklich schön gemachtes Versteck.Und: ca. 5 Minuten nach dem Fund rief der Owner bei meinem Kollegen an und fragte wer denn da seine Dose suche... Das nenne ich Service ! Grüße und TFTC an den Owner.","rhoen3 / 30.04.2011 / gefundenNachdem die 4 Bonus Caches der Wappenkunde so gut und so schnell von der Hand gingen blieb noch Zeit für ein paar Caches in der näheren Umgegung.TFTC","Chicco72 / 31.12.2010 / gefundenHier war schnell klar wo sich der Gute versteckt. Heute auf unserer Jahesabschluß-Tour schnell gefunden und geloggt. TFTC","Parti1975 / 18.11.2010 09:44 / gefunden09:44,Da ich Anfang der Woche den Owner im Wald kennen gelernt hatteund heute fast hier vorbei gefahren bin. Hab ich noch den kleinenAbstecher gemacht um hier einen Besuch abzustatten.Schön gemacht. Bloß der Hund in dem Haus nervte ein Bißchen durchsein gekläffe.TFTCParti1975 ","ulf78 / 17.10.2010 / gefundenAuf Büsum-Tour mit naturekid gefunden.TFTC[i]ulf78[/i]von der[url=http://www.iPhone-Ban.de]www.iPhone-Ban.de[/url]","uranium-235 / 23.08.2010 / gefundenEcht schöner Behälter! Fix gefunden und keinen Nachbaren gesehen.  [8D]DFDC!Out: Coin"],"descriptionSnippet":"Kleines Mädchen","status":"kann gesucht werden"}