{"hiddenAt":"24.04.2010","waypoint":"OCA371","coordinates":"E 012° 31.579' N 50° 38.431'","link":"https://www.opencaching.de/viewcache.php?wp=OCA371","description":"Historisches: Im Jahre 1180 wurde Cunersdorf von mehreren Bauern als „Konradsdorf“ (Dorf eines Konrad) gegründet. An der Straße zwischen Kirchberg und Wilkau- Haßlau gelegen, kennt es jeder Ortsansässige. Im 19. Jahrhundert erlebte die Cunersdorfer Wirtschaft einen Aufschwung durch den Bau von Textilfabriken und der Inbetriebnahme der Kleinbahn. Die landschaftliche Schönheit des Dorfes mit dessen Bachwiesen lädt zum Wandern und Verweilen ein. In nahezu unberührter Natur kann man dem Rödelbach folgen und die Landluft genießen.  Beschreibung zur Cachesuche: Ihr könnt bei der Koordinate N 50° 38.422' E 012° 31.147' parken. Das ist ein vierseitiges Bauerngut, der ehemaligen Familie Barth. Stellt Euch bitte möglichst dicht an den Rand des Weges, so dass Ihr keine anderen Fahrzeuge behindert. Ab da folgt Ihr dem Weg entlang des kleinen Baches bis Ihr an einem Haus angekommen seid. Dieses kleine Haus, das sich am Bach befindet, war früher mal eine Knochenmühle und dient jetzt als Wochenendhaus des neuen Gutsbesitzers. Geht am Haus vorbei bis Ihr rechts von Euch ein großes Biotop seht und danach müsst Ihr nach Osten über das Feld zum Waldrand weiterlaufen. Aber Vorsicht, denn je nach Saison können sich dort auch Kühe aufhalten und der Bereich den Ihr überqueren müsst, ist dann mit Weidedraht umzäunt, so dass Ihr diesen Bereich etwas umgehen müsst. Am Waldrand angekommen, führt Euch ein relativ breiter Waldweg zum Froschkopfstein, den Ihr irgendwann zu Eurer linken seht. Der Stein hat von der Seite das Profil eines Froschkopfes und ist auch ziemlich groß. Etwas oberhalb vom Froschkopf liegt der Cache.  Und hier noch eine Kurzgeschichte über den Froschkopf: Der Sage nach…  Es kamen siebzehn Bauern, rodeten den Wald und legten ihre Äcker, ihre sogenannten Hufen, an. Unter der Leitung des Konrad entstand ein Waldhufendorf. Da auch anderswo Waldhufendörfer entstanden, war das kein guter Name. Also nannten die Bewohner ihr Dorf nach dem Gründer: zuerst Konradsdorf, und endlich wie heute Cunersdorf.Die Zeiten änderten sich. Im Mittelalter hatten die Bauern Frondienste zu leisten. Entweder bei den Zwickauer oder bei den Wiesenburger Herren. Eines Tages wurde ein Cunersdorfer Bauer krank. Das war führ ihn schon Unglück genug. Nun kam noch ein weiteres Unglück hinzu, denn in Wiesenburg wartete ein besonders hartherziger Aufseher auf ihn. Das war ein Mann mit besonders breitem Mund und vorstehenden Augen. Sein Mund sah fast wie ein Froschmaul oder Karpfenmaul aus. Manche nannten den ganzen Mann gleich so. Dieser Aufseher nun bemerkte schnell, dass ein Mann aus Cunersdorf fehlte. Er schwang sich auf sein Pferd, um ihn zu holen. In Cunersdorf stürzte der Aufseher ins Haus, zerrte den Bauern aus dem Bett und trieb ihn mit der Peitsche Richtung Wiesenburg. Der Bauer stolperte, schwitzte und Hustete. Kurz vor Wiesenburg verließen ihn auch seine letzten Kräfte. Er lag am Boden. Der Aufseher peitschte grade den Bauern aus, als ein Mönch vom St.- Margaretenstift zu Kirchberg herantrat. Seine Augen funkelten vor Zorn und seine Fäuste hielt er geballt. Der Mönch verwünschte den Aufseher: „Möge dein Gesicht zu Stein werden, genauso hart wie dein Herz es schon ist!“ Inhalt der Erstausstattung 1 Spielzeugauto1 Obelix1 Kugelschreiber1 Paar Kopfhörer1 Parkscheibe1 Feuerzeug1 Lesezeichen1 Glaskugel1 Logbuch als lose Blätter ( Vordrucke ) Viel Spaß  © Firefighter76, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur hagre rvarz Fgrva boreunyo qrf Sebfpuxbcsrf","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Froschkopfstein  von Firefighter76","cacheType":"normaler Cache","terrain":2,"logs":["following / 14.04.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; siehe GC-Wegpunkt.","EniBas62 / 01.06.2014 13:30 / gefundenIch habe die Suche mit einer Wanderung von Planitz nach Wilkau-Haßlau verbunden. Ohne den Cache hätte ich meine Tour nicht so gelegt und eine schöne Ecke in unserer Region verpasst. Danke!EniBas62","bernd52 / 09.03.2014 10:30 / gefundenSehr schöner Cach.Gegend auch sehr schön.Noch nie hier gewesen und das als alter Kirchberger!Bernd","Porks89 / 03.06.2012 / gefundenDa ich gerade erstmal alle Caches die ich auf GC.com gefunden habe, nach logge, kann ich nur sagen Danke für den Cache sagt Porks89","Faith91 / 15.06.2011 / gefundenFound it. War sehr einfach zu finden.IN: Ü-Ei-Zwerg und SpielfigurOUT: Geocoin Poethen's Flip Flop's und Schild GeocacheausrüstungGruß Kev","Spaghettifans / 12.10.2010 / gefunden","Collusor / 09.05.2010 / gefundenWir haben den Chache noch schnell auf dem Weg von der Lutherhöhe nach hause gelöst. Sehr schöner Wald.","SaLyDa / 05.05.2010 / gefundenHeute habe ich mich aufgemacht, den Frosch zu fangen [:)]Allerdings versperrte ein Weidezaun den direkten Zugang zum breiten Walsdweg, so dass ich mich von oben auf recht schmalen Pfaden dem Final näherte. Sehr schöner Cache an einem Ort, den ich bisher noch nicht kannte.  Vielen Dank fürs HerführenSaLy[b]DA[/b] ","kbg-kids / 02.05.2010 / gefundenHaben uns heute trotz Regenwetters auf die Suche nach den Cache gemacht und ihn auch gleich gefunden. Der Hinweis in der Betonröhre ist nun in dem Betonsilo, aber man findet ihn auch ohne Hinweis. Schöne Geschichte und Schöne Gegend. Danke fürs Auslegen.  Out: Leuchtstab und ReiseaschenbecherIn: Spielzeugauto und Obelix ( in klein )   ","anett78 / 01.05.2010 / gefundenHi Alex, wir haben es gefunden ;o) ","harcjs / 26.04.2010 / gefundenFTFYeah, wiedermal ERRRRRSTFINDER!!!!!!Habe eine schöne, große und gut gefüllte Kiste vorgefunden!!Da macht das Cachen richtig Spaß! Vielen Dank an den Owner.IN: Geocache-Münze \"The Crow\"OUT: Löwe von Waterloo/Coin   "],"descriptionSnippet":"Ausflug nach Cunersdorf im Zwickauer Land","status":"kann gesucht werden"}