{"hiddenAt":"24.04.2010","waypoint":"OCA370","coordinates":"E 012° 00.452' N 51° 28.695'","link":"https://www.opencaching.de/viewcache.php?wp=OCA370","description":"Hier findet Ihr die älteste bis heute produzierendeSchokoladenfabrik Deutschlands.Ein Besuch auch während der Öffnungszeiten lohnt sich für Groß undKlein.Das von Friedrich August Miethe als Kakao- und Schokoladenfabrik inHalle (Saale) gegründete Unternehmen wurde 1804 zum ersten Malerwähnt.Später in David & Söhne AG umbenannt, wurde es mit Pralinen derMarke Mignon bekannt.1933 erfolgte eine Umfirmung in die \"Mignon Schokoladenwerke AG\".Dabei spezialisierte man sich auf die Produktion von hochwertigenPralinen und Tafelschokoladen.1943 wurde die Produktion von Süßwaren eingestellt, um dieFertigung auf Zubehörteile für Flugzeugtragflächenumzustellen.1950 erfolgte die erneute Enteignung, das Unternehmen wurde ineinen Volkseigenen Betrieb umgewandelt.1987 folgte schließlich die Angliederung an das SüßwarenkombinatHalle.Die Treuhandanstalt veräußerte das Unternehmen 1992 an die HallorenBeteiligungsgesellschaft mbH aus Hannover. Der Hauptsitz befindetsich nach wie vor in Halle.Im 1896 erbauten Fabrikgebäude findet bis heute die Produktionstatt, dazu der Fabrikverkauf, und seit 2002 lädt dasSchokoladenmuseum mit dem Schokoladenzimmer zur Besichtigung ein.Das bekannteste Produkt sind die Original Halloren-Kugeln, dieihren Namen von den in Halle in früherer Zeit tätigen Salzwirkern, den Halloren, haben,angeblich weil die aus Sahne und Schokolade bestehenden Pralinen andie Silberknöpfe an den Jacken der Halloren erinnern.Die Marktverbreitung war zu DDR-Zeiten enorm. Auch nach der Wendeerfreuen sich die Hallorenkugeln zunehmender Beliebtheit. Seit 2000gehört die 1880 gegründete Confiserie Dreher aus München alseigenständige Marke mit ihren Mozartkugeln zur HallorenSchokoladenfabrik.2002 wurde die Weibler Confiserie & Chocolaterie GmbH inCremlingen übernommen. Die Weibler-Produkte werden in ca. 25 Länderexportiert. Confiserie Weibler ist mit ca. 95 Mitarbeitern dergrößte Arbeitgeber Cremlingens.Das Döschen lässt sich ohne Werkzeug öffnen.Dann den Cache bitte wieder so verstecken wie vorgefunden!© Sypher21, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenhr Qbfr nz Shß rvare rurznyvtra Jreorgnsry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Halloren Schokoladenfabrik von Sypher21","cacheType":"normaler Cache","terrain":2,"logs":["Sypher21 / 03.03.2018 / kann gesucht werdenEs war mal wieder Zeit für eine neue Dose. Location bleibt wir sie ist - Hint und Spoilerbild auf Grund der neuen Situation ein wenig angepasst.Danke und immer den richtigen Griff zur Dose sagtZauberelfe1979 & Sypher21Team #79er","Jack11118 / 03.03.2018 16:40 / gefundenZu easy.","GEOMALEO1 / 31.07.2017 14:30 / gefunden2017_07_31; 14:30; OC01...Bingo...mein ERSTER OC...dank der Hints nicht lang gesucht, zw. 2 Ampelphasen im Schatten unbeobachtet gehoben u. mit Eintrag unversehrt trocken zurück gelegt.TNLNSL. Halloren-Werksverkauf kann ich nur empfehlen. tftc for the owner GEOMALEO1  8)","Die Trompetenfliegen / 26.07.2017 / gefundenNach der Führung in der Schokoladenfabrik und leckerer Verkostung haben wir mal cgeo angeworfen und diesen Cache gesehen. Das passt ja. Behälter gefunden. Ist fast so, als müsste er dort sein.DFDC","Heidi BMR / 05.05.2017 23:26 / gefundenDa muss man unbedingt hin und leckere Schokoladenkugeln kosten. Nebenbei kann man einen Cache finden und loggen. Danke","haasee14 / 15.01.2017 11:19 / gefundenSchnell gefunden und ein schönes Versteck. TFTC ","möweninsel / 22.11.2016 / gefundenHeute ging es mal Richtung Schokoladenwunderland. Wenn man ja schon mal in Halle ist und so fern von der Heimat, dann hilft ein dickes Stück Schokolade doch immer. ... und hier kommt jeder auf seine Kosten.  Aber vorher haben der Nichtcacher JÖrg und ich natürlich die Dose gesucht, gefunden und geloggt. Lieben Gruß und DfdC von Möweninsel","ändruid / 23.10.2016 16:07 / gefundenon Tour in Halle und natürlich auch an der Schokoladenfabrik.thanks for 22 nice places around the worldtftc ändruidout: -in : -","celtic1079 / 09.10.2016 20:43 / gefundenSchnell gefunden. ","claudiazorn / 05.08.2016 13:15 / gefundenSchneller Fund 😀","Familie Berger 2008 / 08.05.2016 10:13 / gefundenTFTC","gogelmohsch / 06.04.2016 15:55 / gefundenGefunden. Superversteck.Danke.","zwergenkind / 27.03.2016 / gefundenZwergenkind war da!Vor einem kurzen Besuch im Factory Outlet von Halloren musste dies Dösle noch schnell dran glauben. TFTC sagt Zwergenkind! ","hjoe / 10.01.2016 14:45 / gefundenAuf dem Rückweg von der Fotoschnitzeljagt auch hier vorbeigeschaut, lag ja fast auf dem Weg. Wir mussten nur noch auf reine Luft warte. Während der Kontrollmuggel hier spazierte schauten wir nochmal ins Halloren Geschäft. Danach war das Loggen kein Problem mehr.DFDC","tomxl / 15.08.2015 16:45 / gefundennach einem kurzen Besuch in der Eisdiele vorbeigefahren und geloggt. vg, tomxl","Sypher21 / 19.06.2015 / kann gesucht werdenEs kann weiter gehen.","Sypher21 / 31.03.2015 18:00 / momentan nicht verfügbarTja, wohl wieder weg. So langsam wird es echt eng mit guten Verstecken vor Ort. Dennoch möchten wir diese Dose an dem Ort nicht aufgeben - es geht also weiter!Sypher21Team #79er","RICCCO363 / 24.03.2015 11:41 / gefundengefunden :) aber 8UNG: Dose unten Lochputt!!!","Bully17 / 12.03.2015 11:25 / gefundenAuf Einer Fahrradrunde gefunden und geloggt. Danke 11.25 Uhr","Sypher21 / 01.03.2015 / HinweisWartung wurde durchgeführt mit neuer Dose und neuem Versteck und der damit verbundenen Erhöhung der Terrainwertung.Viel Spaß beim Suchen!Sypher21Team #79er"],"descriptionSnippet":"Halloren Schokoladenfabrik","status":"kann gesucht werden"}