{"hiddenAt":"13.05.2010","waypoint":"OCA4EC","coordinates":"E 009° 44.244' N 49° 06.749'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4EC","description":"Nachts im Wald durch einsame Wüstungen streifen ist das Eine - hier mal etwas ganz Anderes: Zeigt Eure Fähigkeiten,auf einer echten Bühne vor den Augen der Eingeborenen und Touristen den Cache zu suchen und zu bergen. Damit es nicht zu einfach wird, gibt es da noch die anderen Zuschauer: Sie sitzen harmlos bei einer Tasse Kaffee und gucken spazieren, sind aber Eure Vorgänger, die versuchen, die lieben Mitcacher am auffällig-unauffälligen Verhalten zu erkennen. Man darf gespannt sein, welche Tricks zur Anwendung kommen. Selbstverständlich ist das Spotten eines anderen Suchers oder Suchtrupps - ob geoutet oder nicht - Thema für den oder einen weiteren Log-Eintrag. Statistik-Fans dürfen sich hierfür gerne zwei oder mehr Funde gutschreiben.Muße liegt in der Natur der Sache, nichts für Speedcacher oder Drive-in-Fans.Da die Treppe selbst seit 85 Jahren jeden Sommer Bühne der berühmten Freilichtspiele ist, schlage ich vor, uns an den Markttagen Mittwochs und Samstags vom frühen Morgen bis frühen Nachmittag auf die Suche zu machen. Da sind Treppe und Platz in jedem Fall  zugänglich(siehe unten!) und erwünscht belebt.Zu anderen Zeiten könnten Proben oder Aufführungen sein, es versteht sich, daß der Cache dann tabu ist. Zur Bergung braucht Ihr ein Werkzeug, das praktisch jeder bei sich haben sollte, der halbe McGuiver ist hierbei die ganze Miete.Bin ebenfalls gespannt auf die originellste Mimikry für das Werkzeug und dessen Einsatz.Achtung: Offensichtlich beanspruchen die Freilichtspieler jetzt permanent einen zentralen Teil der Treppe: Daherliegt das Suchgebiet außerhalb: 1.-4.Stufe volle Breite, 5.-52.Stufe nur 1. und 5. Fünftel.Die Koordinaten sind nur Ausgangspunkt,. Der Cache befindet sich nicht beim  Kirchenportal (Stufen 53-54).Steckdosen etc. sind selbstverständlich tabu. DRINGENDE BITTE: Der Cache ist so positioniert, daß ein Herausfallen oder unbeabsichtigtes Entfernen nicht vorkommen kann. Sollte es Euch aus welchem Grund auch immer nicht möglich sein, ihn wieder streng genauso zurückzutun wie vorgefunden, dann legt ihn nicht irgendwie ab (Stolpergefahr, Muggels), sondern lauft die 100 m nach N  49.6.777 O  9.44.244  und werft ihn dort in den 3. Briefkasten sowie informiert mich auf dieser Site.   Das Gleiche bitte auch, falls Ihr den Cache nicht so ordentlich wie beschrieben verstaut antreffen solltet. Loggt bitte auch bei GC.Wünsche uns allen viel Spaß Rasmus (GC:Rasmus1)© Rasmus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Catch a Cacher - unter Muggels von Rasmus","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 08.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Mauergeckos / 16.10.2011 / gefundenFTF für die Mauergeckos Eigentlich war ich gerade auf dem Nachhauseweg als mich eine eingehende Mail kurzfristig überredet hat noch einen kleinen Umweg über Hall zu machen. Die Dose war dank dem Hint kein Problem, so dass ich uns um 21.15 in das noch leere Logbuch eintragen konnte. Sehr zentraler Platz für eine Dose und abends problemlos zu loggen.Danke für den Cache und Grüsse von denMauergeckos(Denen immer noch die ungelösten Bananen im Kopf herumschwirren)","Windego / 14.05.2010 / HinweisHeute mal vorsichtig die Treppe sondieren wollen aber was ist da los? ... siehe Bild"],"descriptionSnippet":"Auf der berühmten Freitreppe unauffällig suchen,bergen, vor Muggelaugen","status":"kann gesucht werden"}