{"hiddenAt":"08.05.2010","waypoint":"OCA4B0","coordinates":"E 011° 45.886' N 49° 09.274'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4B0","description":"Parken könnt ihr bei N 49° 09.308 E 011° 45.777. Von hier ist esein kurzer Spaziergang zum Wurmkeller.Das in Zeitungspapier eingewickelte T-Shirt hat nichts mit demCache zu tun!Wenn ihr noch Lust auf eine kleine Wanderung habt, könnt ihr amBauwagen vorbei den Weg durch den Nadelwald gehen und einmal um denBloßenberg herumwandern.© Team Heinzi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhs Onyxra","caseType":"klein","difficulty":2,"condition":"ok","name":"Wurmkeller von Team Heinzi","cacheType":"normaler Cache","terrain":3,"logs":["AlmostFamouss / 23.10.2016 / gefundenkeine Platz in Logbuch, schnell gefunden. TFTC :)","aendgraend / 05.09.2014 13:25 / gefundenDen Wurmkeller habe ich nach den drei Kletterbäumen von den selben Ownern noch besucht, um ein wenig auszuschwitzen vom Rückmarsch im Wald.Eine tolle Hütte haben sie hier auf den Keller gebaut, da kann man im Sommer sonntags sicherlich schön sitzen und ein kühles Blondes geniessen.Ich konnte heute jedenfalls ungestört Suchen und mich dann ins Logbuch eintragen.Danke für's herlocken an diesen schönen Ort. Hätte ich sonst wohl auch nie gesehen.Danke und Grüße an die Owner.                                                                                                                            ","HH58 / 08.05.2013 11:05 / gefundenLandschaftlich sehr schöne Gegend hier.Vor Ort war ich ganz ungestört und konnte das Döschen schnell aufstöbern. Die kleine sportliche Einlage war selbst für mich kein Problem, dessen erklärtes sportliches Vorbild Winston Churchill ist .Aber aufpassen, rechts in der Wand ist ein kleiner gemeiner Nagel .Ein eingewickeltes T-Shirt habe ich nicht gesehen.Da heute nicht Sonntag war, musste ich mir meinen gebratenen Fisch am Abend in Kelheim holen .No trade - TFTC !P.S.: Das Logbuch ist voll","strega / 23.05.2011 / nicht gefundenHallo Team Heinzi!Ist zwar ne schöne verträumte Ecke aber leider keinen Fund.  :(   Bin noch Anfänger mit einfachen Navigerät.Vielleicht beim 2. Anlauf mal sehn!!!!!","Silberhummel / 13.05.2011 / gefundenTolle Location, haben den Besitzer kennengelernt und hier ein Ausflugstipp:Ab 5. Juni Sonntags Biergartenbetrieb!!!!!!!!!! Viel Spaß!!!!!!!!!!","die-enten / 19.08.2010 / gefundenWährend die übrigen eine Brotzeit beim Hecht einnahmen hob die Ente den Cache. TFTC","Foschal / 23.06.2010 / gefundenDas ist ein nettes Platzerl zum Feiern. Aber heute war es menschenleer und wir konnten das Doserl schnell finden.Foschal on Tour!","Schmusebär & Indidde / 23.06.2010 / gefundenAuch wenn die Koordinaten etwas springen, mit Hilfe des Hints und der angegebenen Terrainwertung war der Cache schnell aufgespürt und geborgen . Der Cache hat das Fest gut überstanden . Nettes Plätzchen .OC#674 / 9:45","d0wnl0rd / 11.05.2010 / gefundenDen Hinweis mit dem T-Shirt hatte ich erst nicht verstanden, war dann aber vor Ort schnell klar[:D] Ein lauschiges Plätzchen hier, leider noch ohne Bierausschank - aber vielleicht hole ich das im Sommer noch nach.Vielen Dank für das Zeigen einer weiteren unbekannten Ecke rund um Lupburg.In: Döschen Out: Kerze  <i>(#2724)<\/i> PS: [:D] F T F [:D]"],"descriptionSnippet":"Ein Traditional am Wurmkeller in Lupburg","status":"kann gesucht werden"}