{"hiddenAt":"01.05.2010","waypoint":"OCA428","coordinates":"E 013° 07.410' N 50° 35.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCA428","description":"Mein erstes Gache,sehr leicht zu finden,viel Glück© dl6jwn, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Vögeleins Ruh von dl6jwn","cacheType":"normaler Cache","terrain":2,"logs":["dl6jwn / 06.12.2017 / HinweisDer Cache wurde erneuert es ist alles i.O. nur das Sprachmodul muß noch erneuert werden .Viele Grüße aus dem Preßnitztal","pirate77 / 04.07.2012 / HinweisCache wieder freigegeben da der Owner sich meldete.\"Der Caches ist seit der in Dienststellung 2010 noch nie auser Betrieb gewesen. Ich ... kann alle Aktivitäten beobachten und er ist für alle die ihn gefunden haben eine Attraktion da sie beim öffnen angesprochen werden.\"Viel Erfolg beim Suchen und Angesprochen werden!","pirate77 / 20.06.2012 / HinweisDen vorliegenden Logs/einer vorliegenden Meldung zufolge ist der Cache beschädigt/unvollständig/weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (d.h. bis zum20.07.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren. Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.pirate77 (OC-Support) ","rübenauer / 06.03.2011 / nicht gefundenLeider war nichts zu finden.","sven112 / 20.02.2011 / nicht gefundenAlso die Koordinaten stimmen schonmal. Man kommt genau zu einem Punkt, der zu \"Vögleins Ruh\" passt. Aber eine Box...weit und breit keine zu sehen. Auch nicht unten am Wasser. Schade...","Schneemänner / 15.08.2010 / nicht gefundenNach mehrmaligen Versuchen, haben wir heute wieder nichts gefunden.Haben zwar ohne GPS-Gerät, nur mit \"Google-Foto\" gesucht. Waren bestimmt an der Stelle. Bitte doch mal nachschauen, ob Koordinaten stimmen und der Cache noch da ist. Oder es liegt an uns und der Cache ist doch nicht so einfach mit offenen Augen zu finden (vielleicht wäre ein Hinweis hilfreich).Mit freundlichem Gruß und Hoffnung auf eine Rückmeldung Die Schneemänner "],"descriptionSnippet":"Mit offenen Augen leicht zu finden /Vögeleins Ruh","status":"kann gesucht werden"}