{"hiddenAt":"02.05.2010","waypoint":"OCA43C","coordinates":"E 007° 42.522' N 51° 54.316'","link":"https://www.opencaching.de/viewcache.php?wp=OCA43C","description":"Der Cache, ein einfacher Tradi, befindet sich am Wersewanderweg in der Nähe von Haus Dahl.  Haus DahlHaus Dahl ist ein ehemaliges Wasserschloss, darauf deutet das Wappen über der Haustür. Die Wassergräben und sonstigen Anlagen sind aber schon vor Jahren beseitigt worden. Der heutige Besitzer ist die Familie Harbott.PS: Habe von meiner Wohnung aus einen herrlich Ausblick auf Haus Dahl. .Dieser Cache kann auch bei opencaching.de geloggt werden © Dimer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ncsryonhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Haus Dahl von Dimer","cacheType":"normaler Cache","terrain":1.5,"logs":["Dimer / 16.02.2018 / momentan nicht verfügbarDer Apfelbaum in dem der die Dose versteckt war, wurde gefällt. Deshalb muss ein neues Cacheversteck gesucht werden. :,-(","lucsky20 / 28.07.2017 19:04 / gefundenZusammen heute mit Zentralplasma eine Radtour gemacht. Details siehe sein Log.DfdC sagt lucsky20(Team luZe  Münsterland)28. Juli 2017, Nr. 8","Zentralplasma / 28.07.2017 14:13 / gefundenHeute zusammen mit lucsky20 eine Radtour durch den Grafenbusch und die Umgebung gemacht. Diesen konnte lucsky20 sitzend vom Fahrrad bergen.DfdC sagt Zentralplasma(Team luZe  Münsterland)28. Juli 2017, Nr. 8","liefko_46 / 01.01.2016 14:20 / gefundenAuf einer Radtour schnell gefundenDanke für den Cache","giacco2610 / 16.09.2015 / gefundenAuf der heutigen Runde gesucht, gefunden und geloggt. DfdC Giacco2610","Reineslicht / 26.07.2015 / gefundenGut gefunden und geloggt","Landschildkroete / 11.07.2015 / gefundenHeute während einer Radtour schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroeten","Jeret007 / 03.05.2015 12:20 / gefundenFröhliches Nachloggen (bei GC geloggt). Cache gut gefunden.","JayJayZim / 10.04.2015 / gefundenBei bestem Frühlingswetter gut gefunden.DFDC","Laubwanderer / 02.03.2015 09:50 / gefundenAuf einem kurzen Spaziergang diese Dose gesucht und schnell gefunden.DfdC 2. März 2015 09:51","nobwo / 07.12.2014 / gefundenfröhliches Nachloggen, Caches gut gefunden, bei GC geloggt.","Billy71 / 18.09.2014 / gefundenHeute gesucht und gefunden. Danke für den Cache.","Team Z14 / 14.08.2014 / gefundenBei einer kleinen Radtour wurde dieser Cache gesucht, gefunden und geloggt. Danke für den schönen Cache.","Dimer / 02.01.2014 / kann gesucht werdenDieser Cache war irrtümlicherweise archiviert.","_Donald_ / 19.12.2013 / gefundenEs war gar nicht so einfach die Dose aus dem Versteck heraus zu bekommen. Schließlich konnte ich mich dann aber im Logbuch verewigen. Vielen Dank!","M.a.d.C / 08.10.2013 / gefundenEin schneller Fund an der \"Baustelle\"!DfdC!","Mandragu / 13.02.2013 / gefundenNachtrag am 14.01.2014: am 13.02.2013 über geocaching.com gefunden.","homer-65 / 13.11.2012 / gefundenSchöner Platz für ein Cache!","Bundy609 / 24.01.2012 / Hinweis  ! Cachemeldung !   Dieser Cache wurde als vermutlich nicht mehr vorhanden gemeldet. Aus diesem Grunde setze ich seinen Status auf \"Momentan nicht verfügbar\". Der Owner sollte ihn vor Ort überprüfen und ggf. wieder instandsetzen/ersetzen. Sollte binnen Wochenfrist (30.01.12) keine Reaktion erfolgen, werde ich den Cache archivieren.  Bundy609 (OC-ADMIN)","Jumpinjaculus / 30.12.2010 / gefundenWie immer zu Weihnachten in meiner alten Heimat zu Besuch und endlich mal raus aus dem Haus und laufen gegangen. Mehrere Caches passiert, aber leider durch den Schnee nicht fündig geworden. Haier aber endlich einer, der auch trotz Tiefschnee gut gelagert ist! Da mein Kugelschreiber eingefroren war, konnte ich gerade noch Datum und Zeit eintragen, mein Name kann man nur noch mit Hilfe leichten darüberstrechens mit einem Bleistift sichtbar machen. Aber der Owner lebt ja in der Nähe und kann ja schnell kontrollieren gehen! :-)Vielen Dank und Gruss aus Berlin sagt Jumpinjaculus"],"descriptionSnippet":"Apfelbaum","status":"momentan nicht verfügbar"}