{"hiddenAt":"08.05.2010","waypoint":"OCA4A3","coordinates":"E 007° 18.525' N 51° 16.442'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4A3","description":"Dieser cache führt euch auf den höchsten Punkt meiner schönen Heimatstadt Schwelm.  Hier befindet sich ein runder steinerner Tisch, auf welchem die Richtungen und Entfernungen zu dem umliegenden Städten und Dörfern verzeichnet sind.Außerdem habt ihr von dort einen herrlichen Blick auf die südlich angrenzenden Regionen von Schwelm in Richtung Beyenburg, Radevormwald, Remscheid etc. Parken könnt ihr bei N 51° 16,555’ E 007° 18,700’. Vorsicht! Der Parkplatz liegt an einer befahrenen Strasse! Bitte gut aufpassen!Vom Parkplatz aus geht am besten ca. 150m in südöstlicher Richtung, bis ihr gegenüber dem Haus Nr. 94 die Strasse überquert und danach in südwestlicher Richtung weitergeht. Versteckt habe ich eine kleine Lock&Lock-Dose mit Tauschgegenständen und einem Logbuch. Stift zum Loggen bitte mitbringen.Viel Spaß beim Suchen und Finden wünscht caching steppi !© caching steppi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tebffre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Top Of Schwelm von caching steppi","cacheType":"normaler Cache","terrain":2,"logs":["Laubwanderer / 07.02.2018 08:57 / gefundenAuf einer herrlichen Winterwanderung konnte ich das Döschen schnell finden und den Ausblick genießen.DfdC7. Februar 2018 08:57","weltengreif / 26.07.2017 11:18 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #121 (approx.)Found on 26. Juli 2017 at 11:18+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","ElaNico / 15.04.2017 12:45 / gefundenUnser erster Geocache :-)  Trotz schlechten Wetters eine spannende Suche.","Nekromiko / 26.11.2016 / gefundenDa war doch was...                                                               Nachdem vor ein paar Monaten schon mal in der Gegend waren, machten wir diesmal deisen Abstecher um den Top of Schwelm zu suchen. Obwohl schon von einem kilometerlangen Multi im Vorfeld leicht geschwächt, gelang uns der Aufstieg ganz ohne Sauerstoffgerät. Etwas außer Atem waren wir aber schon, als wir dann endlich das Logbuch signieren konnten ;-)Belohnt wurden die Mühen mit einem tollen Blick über abenddämmernde Hügel und Täler.Danke für's Herlocken!Rein: Schlüsselrückholband (oder so ähnlich... keine Ahnung wie das Ding heißt)Raus: SpaßSchöne Grüße aus SGnekromiko                                            ","1Corvus / 18.06.2016 / gefundenEs gibt Dosen die kennt man schon immer aber nie war irgendwie Zeit dafür eingeplant. Immer wieder bin ich dran vorbeigefahren und habe gedacht ach ja hier musst du auch nochmal hin. Heute dann endlich habe ich bewusst diese Dose angefahren. Bei dem Wetter nicht schlecht. Der Boden dampfte vom letzten Regenschauer, die Sonne schaute gerade hervor und ein großer Roter-Milan zog seine Kreise. Echt schön. Ganz nebenbei geloggt. War doch gar nicht so schwer.Danke für diesen Top des Tages sagt ein Rabe.","Canis&Lupus / 09.04.2016 / gefundenEin schöner ruhiger Ort mit netter Aussicht, an dem man gerne auch etwas verweilen kann. Danke fürs Zeigen!","Max 03 / 06.08.2015 / gefundenHeute war es wieder soweit ein paar Bonüsse und Fragezeichen zum lächeln zu bringen;-)Dabei genossen wir auch diesen schönen \"Höhepunkt\", völlig muggelfrei.Vielen Dank fürs herloggen und zeigen und bis bald auf dem Bike.","sodalitho / 18.07.2015 18:35 / gefundenLogmigration auf OC:Den Top Of Schwelm habe ich schon seit einiger Zeit im meiner Homezone Query. Heute auf dem Weg vom Event \"Lost TB - the second chance\" in Dormagen und einem D5 im Radevormwald war es dann auch für diesen Tradi soweit. Cachemobil parken und die höchsten Höhen erklimmen...TB in / out 0/1Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho","Grizzly86 / 05.07.2015 03:06 / gefundenBei einer Nachtrunde. Schnell gefunden :) T4TC!","Lichtinsdunkel / 24.03.2015 / gefundenHeute gemeinsam mit Djmykemyers gefunden.Danke fürs Verstecken,Lichtinsdunkel","M&R&C / 01.01.2015 / gefundenHeute haben wir einen Neujahrsspaziergang gemacht und dabei die höchste Stelle unserer Heimatstadt aufgesucht.  Die Dose war gut zu finden, Danke für den Cache.","Grimmi59 / 22.06.2014 / gefundenSchnell nachgeloggt:An einem heißen Tag war ich mit dem Rad rund um Schwelm unterwegs und fand dabei diese Dose.Danke dafür und für die schöne Aussicht","trep71 / 07.12.2013 16:45 / gefundenIneressant gelegenes Fleckchen von Schwelm. Bei besserem Wetter wäre es bestimmt noch schöner gewesen.","Tommysattler / 25.07.2013 15:00 / gefundenmein erster cache ","dance4heaven / 30.03.2012 / gefundenEin echt schönes Fleckchen. raus: Trillerpfeife - rein: Dino AnhängerTFTC","mirabilos / 20.02.2012 / gefundenVon GC nachgeloggt.","König Moderig / 20.02.2012 / gefundenUnterwegs auf der IMC-Runde geloggt.Danke!","Leofreund / 23.11.2011 / gefundenDiesen Cache habe ich schon am 19.10.2011 gefunden und bei GC geloggt. ","Teufel / 17.11.2011 / gefundenGut getarnt (für Muggels), leicht zu finden (für Geübte), schöner Platz (für alle)","Walker68 / 23.08.2011 / gefundenGefunden. Känguruh rein, Simpsons-Figur raus.Mann, hat sich das alles verändert. War vor ca. 12 Jahren das letze Mal hier oben auf den Wiesen. Vielen Dank an die AGU Schwelm."],"descriptionSnippet":"Schwelm von oben","status":"kann gesucht werden"}