{"hiddenAt":"01.05.2010","waypoint":"OCA41D","coordinates":"E 008° 25.285' N 50° 40.386'","link":"https://www.opencaching.de/viewcache.php?wp=OCA41D","description":"Mein erster Cash in der toten Cashgegend am Waldrand beim schönen Dorf Bellersdorf. Sehr einfach und kindgerecht. Bellersdorf ist ein kleines Dorf mit nur etwa 400 Einwohnern. Es ist landschaftlich sehr schön gelegen und wurde mal als Dorf mit der besten Luft ausgezeichnet. Den Cash kann man schön mit einer kleinen Wanderung verbinden und sich es dann bei unseren beiden Gaststätten Decker und Schuppis Restaurante einen Happen essen. Viel Spaß beim Suchen wünscht Hellwig. Ausnahme: Die Tuperdose ist rund nicht eckig. Gegebenfalls größer Suchradius, aber maximal 15 m.© Hellwig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"G(u)err qbbef qbja!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bellersdorfer Blick am Waldrand von Hellwig","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 14.09.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Schoneveld / 06.05.2012 / gefundenUns bei schönem Wetter auf den Weg gemacht. Versteck war schwierig. Aufgabe trotzdem erfolgreich gelöst. nichts rein, nichts raus","Mousetrailer / 06.01.2012 / gefundenNach ein bißchen Suchen haben wir den Cache gefunden!Sehr schöne Wandergegend mit sehr viel Wild!","Waage_58 / 16.09.2011 / nicht gefundenWar da noch was zu finden? Wir haben nichts gefunden, möglicherweise ist der garnicht mehr da. Wer weiß, evtl. der Owner. Schade!","UglyBadJo / 15.09.2011 / nicht gefundenEin Cache von dieser Größe sollte wohl zu finden sein, meint man.Die Koordinaten wiesen auf eine Sitzgelegenheit hin, aber dort bot sich kein Versteck an.Denn Bereich der tanzenden Koordinaten +/- 9m abgesucht. Da hatte ich nun doch keine Lust mehr das Altholz wegzuräumen, entweder ist er da oder nicht, jedenfalls plane ich keinen neuen Besuch.","Hellwig / 12.03.2011 / HinweisNeu überarbeitet, mit besserem Hinweis. Viel Spaß beim Suchen und bewerten!","Ecki73 / 23.02.2011 / gefundenMein erster Cache! Eine Muschel entnommen und Büroklammer beigelegt!Schöne Stelle, leicht zu finden... ideal für Anfänger!","mimi99 / 30.10.2010 / gefundenHaben ihn gefunden, allerdings sind heute mittag gerade die Bänke eingesammelt worden, keine Bank mehr vorhanden am Cache.","Die_Gourmeckels / 24.10.2010 / gefundenDas war unser erster \"Cache-Erfolg\"! Vielen Dank, das hat meiner Tochter den Tag gerettet :-) Wir waren ohne Technik unterwegs. War sehr gut zu finden (vielleicht dank Google-maps ?!)!","loulouchen / 29.08.2010 / nicht gefundenSchade, konnten es leider -zumindest ohne GPS- nicht finden, zur großen Enttäuschung meiner Tochter!","Captain Flint / 21.08.2010 / gefundenCache gefunden. Travelbug entnommen und Aufnäher hinzugefügt."],"descriptionSnippet":"leichter Kinder geeigneter Cash, mit schöner Landschaft","status":"kann gesucht werden"}