{"hiddenAt":"20.03.2010","waypoint":"OCA4D0","coordinates":"E 014° 09.743' N 51° 07.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4D0","description":"Lausitzer Granit (im geologischen Sprachgebrauch Lausitzer Granodiorit) ist die Gruppenbezeichnung für ein Nutzgestein, das in vielen Steinbrüchen der Ober- und Westlausitz gewonnen wurde. In den meisten Fällen handelt es sich im geologischen Sinne um einen Granodiorit von grauer Farbe mit einer an Sprenkelung erinnernden Struktur.Zu den mineralischen Hauptbestandteilen zählen Quarz, Feldspäte (Orthoklas, Plagioklas, Mikroklinperthit) und der Glimmer Biotit. Ferner findet sich Pyrit, das für die spätere Gelbfärbung des Gestein mitverantwortlich ist, wenn es der Witterung ausgesetzt wurde. Weiterhin sind in geringen Anteilen Magnetit und Apatit vertreten. Durch eingelagerte Xenolithe sind dunkle mafische Minerale partiell enthalten.Bei den meisten abgebauten Sorten handelt es sich um einen Biotit haltigen Granodiorit. Dieser Glimmer trägt durch fortschreitende Alteration (Zersetzung durch Witterungseinflüsse) ebenfalls zu Gelbfärbung des Gesteins bei. In wenigen Fällen, vorzugsweise in einigen Westlausitzer Lagerstätten, ist ein weitere Glimmersorte, der Muskovit, enthalten und das Gestein wird dann als Zweiglimmer-Granodiorit (Anatexit) bezeichnet.Die gewonnenen sächsischen Sorten sind in der Hauptsache mittelkörnig. Grobkörnige Sorten treten östlich von Kamenz und Schwarzkollm auf.Der Granit um Šluknov ist etwas gröber im Korn und farblich dunkler. Einen Teil dieser Vorkommen rechnet man zum Rumburker Granit, der nach seinem modalen Mineralbestand zwischen Syeno- und Monzogranit stehtGleich in der Nähe ist eine Kleine Hütte in der Ihr euch ausruhen und den Ausblick genießen Könnt .Etwas weiter hinten wenn man dem \"weg\" weiterfolgt kommt ihr zu dem Steinbruch.Das Auto Könnt ihr auf dem Festplatz an der Feuerwehr abstellen,nur für Rollstuhlfahrer ungeeignet.Wenn ihr möchtet könnt ihr von hier aus gleich zum nächsten Cache \"Lausitzer Granit 1\" laufen.Auf dem Weg zum Lausitzer Granit 1 oder von dort Kommend, seht ihr auf der einen Seite Baracken, dies waren früher die Werkstätten zu den Steinbrüchen.Von Hier oben habt eine recht gute Aussicht, wenn Ihr mit dem Auge dem Straßenverlauf der Umgehungsstraße folgt und euch etwas linkshaltet.. genau da ist der Lausitzer Granit 3© yaesuvx7, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lausitzer Granit 2 von yaesuvx7","cacheType":"normaler Cache","terrain":1.5,"logs":["Wanderschuhe / 26.12.2016 / gefundenUnser 1.Schatz!!! Juhu!","lisaeinsl / 30.05.2016 / gefundenDiesen Cache noch schnell vor dem \"Walburgis Treffen\" erfolgreich abgeschlossen.Dankeschön für's vestecken! ","wauzischreck / 31.01.2015 11:51 / gefunden#1125# 11:51Widdor durfde ich meinor zweedn Homezone ma nen Besuch abstatten. Geburdstachsfeior. Un nadierlüsch würde die freie Zeid zwischn dem Feiorn zum Gäschn genuzd. Da mor heute schon bissl überm Altlasdneinsammln sin, muss der hier och noch unbedingt angegang wern!Denn das Lausitzer Granit is wahrscheinlich die ältsde Altlast überhaup. Hier versaachde ich nämlich schon ganz am Anfang meiner Cacherloofbahn. Das war mein erschdes Dösl, wassch ne gefunden hab (un das zweede, was ich gesuchd hab damals vor nu schon 1 1/2 Goohrn. Mein Gott, wie die Zeit rennt un hier siehds noch genauso aus. Naja, villei ne genauso, weil mir ham ja izze Windor, ar im großn un ganz... Erfreulich festzustelln, daßes ne mehr ganz so unwegsam un zugewuchord is. Damals had mor düschdsch zu kämpfn middn Bikes - wär heute kee Problem gewesn  Damals fandn mir ne ma n richn Zugang zur Dose, da hat ich nen T3,5-4 draus gemachd - heute och ganz relaxd un bequem ( wie es sich für T1,5 oder doch eher 2 gehörd) bis nan gechlendord  Damals ne halbe Stunde oder so wild über, zwischn un unnor den Steen rumgegrochn - heute hat's keene 10 Minudn gedauord (na gut, heut habsch och mei Mäusekino besser unnor Kontrolle ).Rundrum ein voller Erfolg un ich hab endlich ma widdor en Granitstiggl gefundn. Einige werdsch ja nu gor ne mehr erhaschn könn aus der Serie  Naja, wer zu spät kommd, den bestrafd eem das Leem Ar mit dem Fund kamndn widdor Erinnrung hoch - hach, damals... wissdor noch?  Besondren Dank dafür! Hier war es mir ne besondre Ehre un Freude mich im Gästebuch zu verewschn  Un ich saachde doch, mir wern uns heut den ganzn Tach übern Weesch loofn Besten Dank, liebor yaesuVX7, für's Leeschn un Pfleeschn der Bixx. Schon fast nostalgisch für mich Nen liem Gruß ausm Rußkams (Chemnitz/Sa.)","salzenforst / 07.11.2014 / gefundenGestern machte ich mich in aller Herrgottsfrühe noch in der Dunkelheit vor der Arbeit auf den Weg um unter anderen diesen cache anzugehen. Aber nach ein paar Metern im Taschenlampenlicht, über Steine gestolpert, an stacheligen Hecken hängengeblieben und fast im Steinbruchsee gelandet - musste ich zugeben, dass es doch keine so gute Idee war. Also heute im Hellen noch mal her. Auch da war der Weg bis zum Ziel recht beschwerlich und die Suche gestaltete sich schwierig und dauerte eine Weile. Es gibt ja doch jede Menge Versteckmöglichkeiten. Aber letztendlich konnte ich doch jubeln und mich überglücklich ins Logbuch einschreiben.TFTCj","flint74 / 13.06.2014 / gefundenNachdem ich mich durchs Dickicht gekämpft hatte, konnte ich die Dose auch schnell finden. Leider muss ich meinem Vorlogger recht geben. Das Buch ist ganz schön nass. Dennoch Thx KayPS.: Da seh ich doch grad hier bei OC das es den Lausitzer Granit 1 doch gibt. Bei GC hatte ich den nicht finden können. Liegt das jetzt daran, das er nicht mehr da ist, oder nur bei GC nicht geführt wird?","lovebirds / 28.02.2014 / gefunden","Numanoid / 18.01.2014 / gefundenAuf dem Weg zum Neujahrstreff am Picho haben wir, Bergfex2000, WattwurmJana und ich, heute natürlich noch ein paar Caches eingesammelt.Hier war heute quasi fliegender Wechsel an der Dose angesagt.  Vielen Grüße an Blase und Co. und vielen Dank an den Owner für den Cache.","UluLoops / 13.01.2014 / gefundenauch diesen möchte ich hier nachloggen! T4TC","ULSEnbande / 26.12.2013 12:30 / gefundenzum Beginn der heutigen Feiertagsvöllerei diesen netten Cache gefunden. Danke für's herlocken. Out: TB","cirrushunter / 23.12.2013 / gefundenSehr schöne Stelle, gleich auch noch eine tolle Aussicht auf die neue Umgehungsstraße.","MiBra66 / 31.10.2013 12:04 / gefunden31.10.2013 12:00 Nach einiger Suche doch gefunden und geloggt. Gemeinsam mit Florian.BTFTC","Höhlenvagabund / 05.02.2013 / gefundenNach dem Granit 1 bei Schneesturm auch Nr. Zwei gelogt.Schöner Ort, schöner bestimmt bei Sonne. DfdC","URS59 / 17.10.2012 / gefundenWir haben lieber die Brücke genommen, als über die Straße zu laufen.Erstaunlich, wieviel Steinbrüche es hier in der Gegend gibt.TFTC und Gruß von der OstseeIn: TB- Geodäsie","Juergen-87 / 08.09.2012 14:15 / gefundenNach der Nr. 1 ging es gleich noch zum nächsten Cache der Serie. Hier war das Schwierigste die letzten 100 Meter einen Weg zu finden. Ich habe es nicht geschafft  und bin dann einfach quer durchs Gebüsch marschiert. Es ging auch, war aber etwas beschwerlich. Der Cache selber war dann kein Problem und war schnell gefunden. Die Sicht vom Rastplatz aus war sehr gut und ich konnte bis Stolpen und Umgebung sehen. Vielen Dank für den Cache.","beppo der clown / 28.05.2012 / gefundenMacht vor allem bei schönem Wetter viel Spaß, da man vom Waldrand einen guten Ausblick hat. Vielen Dank fürs verstecken!","Scalca / 28.05.2012 / gefundenWenn man sich an ein bisschen Staub nicht stört, und nich nur an der offensichtlichsten Stelle sucht ist der Cache leicht zu finden.Außerdem hat man vom Waldrand einen wunderbaren BlickVielen Dank für die tolle Aussicht","Geoorgi / 29.04.2012 / gefundenWieder mal mit dem Rad unterwegs. Gast K. und Vierbeiner Bruno. Gut gefunden und zusätzlich ein Badespass für Bruno. nix IN / outTFTC","Sachsenbaer / 01.05.2011 / gefundenBis die Brücke begehbar ist, ist doch etwas Umweg einzuplanen oder man hat gute Steilhangkletterkünste, was die T Wertung natürlich erheblich nach oben schraubt.Die Dose war dann aber schnell gefunden.","Katzdackel / 19.02.2011 / gefundenNach kurzer Suche fand ich eine recht kleine Dose, laut Beschreibung hatte ich was größeres erwartet (Regular). Mich  ins Logbuch einzutragen war leider unmöglich, da der Inhalt der Cachedose fest von H2O in seiner kristallinen Form eingeschlossen war. Lieblos gemachter Cache.","malek1936 / 05.07.2010 / gefundenam 5.7.10 gefunden und hiermit bei OC nachgetragen - danke!"],"descriptionSnippet":"Viele Jahre wurden in Bischofswerda Granit abgebaut. In der nähe vom Cache befindet sich noch ein Steinbruch (wer mag ka","status":"kann gesucht werden"}