{"hiddenAt":"08.05.2010","waypoint":"OCA4AE","coordinates":"E 012° 05.317' N 54° 07.959'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4AE","description":"Tipp 1: BaumTipp 2: Hinter dem Schild Tipp 3: In etwa 1500mm Höhe Tipp 4: Hinter einer Borke versteckt© Dr.Monk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Mein 1. Versuch von Dr.Monk","cacheType":"normaler Cache","terrain":2,"logs":["descholl / 21.02.2018 16:01 / gefunden","gris / 05.02.2018 / gefundenBeim Suchen der Stationen für den Hundsburg-Multi haben wir auch diesen Cache als Beifang mitgenommen. DfdC","sierrakilo / 17.09.2017 14:15 / gefundenMein 2. Versuch mit dem 1. Versuch war nun endlich erfolgreich. Ja, bei so vielen Versteckmöglichkeiten kann man schon mal eine Möglichkeit übersehen. Nach diesem Erfolgserlebnis habe ich mir in der Schmarler Schokoladerie eine Belohnung zukommen lassen und mir dann die Waldschrats vorgenommen.. Vielen Dank für diesen Cache!","Gruetzmuetz / 15.04.2017 14:14 / gefundenDa heute Regenwetter war, hatten wir (mit Pinguin75) uns eine Runde 3D Minigolf unter Schwarzlicht vorgenommen. Kann ich nur empfehlen. Danach war zwar windig mit Böen noch diesen Cache mitgenommen. Danke fürs herführen, da kurz vor  Schutzgebiet.","Tieze0815 / 25.02.2017 21:52 / gefundenMit Töchterchen ganz schnell gefunden. :-)","Dfelder76 / 28.09.2016 20:22 / gefundenNach langer Zeit mal wieder bei opencaching, aber als ich vor kurzem sah dass es diesen Cache noch immer gibt musste er natürlich gleich gesucht werden. Das klappte auch alles hervorragend, danke für diesen Cache","hroj2305 / 14.09.2016 / gefundenBeim Spaziergang schnell entdeckt. DFDC","ad1411 / 14.09.2016 / gefundenLange Hose an wegen Brennesselalarm und eifrig gesucht. Super Versteck, genau deswegen habe ich mit Geocachen angefangen! Indianer Jones Feeling nach Feierabend ;)","carbo_ / 17.03.2016 16:39 / gefundenGefunden,  ganz ohne klettern ;-) ","Neodymion / 03.11.2015 15:34 / gefundenErst unnötig geklettert.  Dann doch gefunden. ","evikos / 25.09.2015 / gefundenSuper gut gefunden und schönes Versteck. Weiter so. ","lussybinchen / 06.09.2015 11:40 / gefundenDein 1. Versuch war nun auch mein 1. Versuch. Gefunden!  Tolles Versteck, danke.","inerberliner / 06.04.2015 / gefundenAuf unserer heutigen Ostermontagsrunde führte uns der Zufall hier vorbei. Wir waren eigentlich auf der Suche nach Hinweisen zu deinem Multi. Dieser Tradi hat uns aber prima gefallen...und dann so kreativ für ein Erstlingswerk...Hut ab ;-)","2013helgoland / 23.03.2015 11:56 / gefundenMeine Hochachtung! Beim 1. Versuch hast du an alles gedacht: wunderschöne Lage, super beschrieben und alles, was nötig ist, befand sich im liebevoll verstecktem Döschen. Weiter so!","CDT / 22.02.2015 14:11 / gefunden","frandan86 / 09.11.2014 17:00 / gefundenHallo,sehr schöner Cache, war aber gar ncht so leicht zu finden aber dank der Hinweise hat es nach einigen suchen doch noch geklappt. :-)Mein großer war ganz aus dem Häuschen.","URS59 / 11.09.2014 14:57 / gefundenMit den neuen Hints war das Finden jetzt kein Problem mehr.Danke fűr den Cache.","Hanibal 87 / 07.07.2014 / nicht gefundenHallo, leider nicht gefunden vlt mal überprüfen ob es ihn noch gibt Aber sehr schöne Gegend dort. Hat sich trotzdem gelohnt ihn zu suchen.","sandhopser / 25.05.2014 12:34 / gefundenSchönes versteck, geloggt und schnell weg denn da kamen 2 polizeimuggel :-) ","Simulant_C / 30.04.2014 17:00 / gefundenGut gefunden und das jungfräulichen Logbuch signiert.DfdC sagt Simulant_C."],"descriptionSnippet":"Hoffe nicht zu schwer, nahe des Weges versteckt.","status":"kann gesucht werden"}