{"hiddenAt":"09.05.2010","waypoint":"OCA4C3","coordinates":"E 010° 28.886' N 53° 49.154'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4C3","description":"Der Cache ist, wer hätte es gedacht, von der Autobahn zu erreichen. Dann ist er ein DriveIn Man kommt aber auch von der B75 (zu Fuß) zum Cache. Den Weg dorthin findet ihr, wenn ihr zu Zegge-Cool fahrt/geht. Natürlich braucht ihr die Autobahn selbst nicht betreten. Bitte befestigt den Cache wieder sicher.Die Autobahn A1 ist eine der ersten in Deutschland. Der Streckenabschnitt von Hamburg nach Lübeck wurde 1937 freigegeben.© geoFT, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xnagfgbycne","caseType":"klein","difficulty":1.5,"condition":"ok","name":"A1 Raststätte Trave von geoFT","cacheType":"Drive-In-Cache","terrain":1,"logs":["3Stubenhocker / 01.02.2018 08:30 / gefundenIch mag Autobahn-Caches. Schnell hin, schnell wieder weg und keinen interessiert es. Für mich war es heute ein bwc. Die Sonne ging gerade auf und die Arbeit wartete. Die Dose mit Inhalt ist erstaunlich trocken. Danke schön, 1/3Stubenhocker ","luckykaefer / 20.10.2016 19:53 / gefundenAuf dem Weg gen Hamburg hier kurz gestopt und geloggt. Vielen Dank für den schönen Ausflug, fürs Herlocken & Zeigen und fürs Verstecken / Thanks","Lining30 / 15.08.2016 16:14 / gefundenAuf der Fahrt nach Oldenburg zusammen mit FritzAusBritz und JakoBritz schnell gefunden und geloggt. **Vielen Dank für Cache Nr. 173!**","gps_asbach / 05.05.2016 11:08 / gefundenAuf dem Rückweg von Lübeck einen kurzen Stopp eingelegt und geloggt. DFDC gps_asbach","Lineflyer / 27.03.2016 / gefundenAn diesem Tag unseres Oster-Kurztripps nach Lübeck und Umgebung entschieden wir uns einen Abstecher nach Schwerin zu machen um die Stadt zu besichtigen und einige Caches zu suchen.Auf dem Rückweg wurde hier zwischengestoppt um etwas zu essen.Leider war die Gastronomie nicht wirklich toll...nix da außer eine gefühlt monatealten Bratwurst- und Frikadellensammlung...so wurde nichts aus dem essen, aber zumindest dieser Cache.TFTC!#3225, 18:28 Uhr.Geloggt mit c:geo für Android","Hardy.mobil / 16.01.2016 16:41 / gefundenMein Sohn bestand unbedingt darauf das wir auf diesen Rastplatz fahren um die Dose zu suche. Diesen Wunsch konnte ich ihm natürlich nicht abschlagen. Also schnell gesucht und auch gefunden. DfdC16:40#3","Yellow ants / 27.12.2015 / gefundenA quick find on the way back home after Christmas in Denmark. TFTC.","panzerbrandes / 16.10.2015 12:59 / gefundenIn der Freizeit schnell mal ein paar Döschen gehoben. Diese war dabei.panzerbrandes bedankt sich für diesen Cache! ","svarvare / 31.08.2015 10:25 / gefundenSchnell auf der Heimreise gesucht und gefunden","Ostfriese / 09.08.2015 10:44 / gefundenGut gefunden. Alles o.k.","Engel-Team / 08.08.2015 12:38 / gefundenTFTC nach dem Baustellenstau haben wir uns die Beine kurz vertreten.","*Fuchs* / 02.08.2015 / gefundenAuf dem Heimweg vom Mega hier eine kurze Rast eingelegt und das Logbuch signiert Danke fürs legen und pflegen","alexangel13 / 29.07.2015 12:25 / gefunden11Auf dem Weg aus den Urlaub zurück mal kurz ungeplant gestoppt ;-)29. Juli 2015 12:23","Dfelder76 / 02.05.2015 / gefundenDer soll hier liegen? Das kam uns beiden doch komisch vor. Aber gleich beim aussteigen fiel mir der kleine ins Auge, und so konnten wir uns doch schnell eintragen und uns auf den weiteren Weg machenThis entry was edited by Dfelder76 on Monday, 04 May 2015 at 08:17:39 UTC.","Sueffel / 01.08.2014 / gefundenBei einer Pause schnell gefunden.Zum Glück keine Bauarbeiter.Danke, Gruß Süffel ","Kuschelkarotte / 11.06.2014 / gefunden[b][orange]Auf der Heimreise diesen als Drive In mitgenommenNun ziert unser Name auch dieses LogbuchDanke fürs Legen, danke fürs PflegenOhne Owner - no Caches - no funsagen Kuschelkarotte# 3155","Pununu / 11.05.2014 / gefundenSehr nettes Verseck. Durch die Baustelle momentan sehr Mugglefrei. Habe eine Weile nach dem Chache suchen müssen. Und habe ketztlich den Hinweiß in Anspruch nehmen müssen. Cache-Versteck war auf den Boden gefallen, aber noch in gutem Zustand. Logbuch ist fast voll. Auf den Rückseiten geht wohl noch was.   lg.Pununu","Bubi68 / 18.04.2014 / gefundenHeute mit Pritt-1 eine schöne Tour in den hohen Norden unternommen.Auf dem Rückflug in die Heimat hier eine kurze Zwischenlandung gemacht.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","KingOfScraper / 30.01.2014 12:10 / gefundeneasy","Slidingbee / 25.09.2013 10:26 / gefundenHeute dann auch diesen mal mitgenommen. Gesucht, gefunden und geloggt. TFTC 4 von Slidingbee(aus Lübeck)"],"descriptionSnippet":"Drive-In an der Autobahn-Raststätte Trave der A1 bei Reinfeld","status":"kann gesucht werden"}