{"hiddenAt":"09.05.2010","waypoint":"OCA4B5","coordinates":"E 006° 25.398' N 50° 46.846'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4B5","description":"        Schützenplatz    Hinter dem westlichen Ortsausgang von Gürzenich liegt an der Schevenhüttener Straße auf der linken Waldseite der schönste Waldplatz, den wir im hiesigen Raum kennen. Es ist der Schützenplatz der St. Hubertus Schützenbruderschaft von Gürzenich. Seit über 150 Jahren befindet er sich nachweislich in der Obhut dieser Bruderschaft. Vor allem sind es die uralten Eichen - zum Teil über 500 Jahre alt -, die die Attraktivität und Schönheit des Schützenplatzes ausmachen. Obwohl auch an ihnen die Kriegsereignisse nicht spurlos vorübergingen, befinden sich die Bäume zum Teil noch in einem relativ guten Zustand.   Hier befindet sich auch eine Grillhütte die mann mieten kann.   Außerdem wird auf diesem Festplatz jedes Jahr zu Pfingsten das hiesige Maifest gefeiert.   Viel Spaß beim suchen.© LaroCroft48, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schützenplatz von LaroCroft48","cacheType":"normaler Cache","terrain":1.5,"logs":["Caputnix / 16.02.2015 13:49 / gefundenAuf Opencaching nachgeloggtTFTC Caputnix","utek / 23.11.2013 13:30 / gefundenErster Cache unserer Tochter. Gut gemacht und geeignet für Kinder.","Die Mongolen / 01.11.2013 / gefundenSchöner Cache, man sollte nur einen Kulli am Mann haben, da der Stift in der Box nicht unbedingt in dem nassen Logbuch schreibt!Die Mongolen","marker2013 / 27.10.2013 16:41 / gefundenSehr interessant.gut gefunden hat Spaß gemacht,da es der erste Cache war","Riedxela / 06.08.2013 / gefundenZum Besuch in Düren hat es mich auch hierher gelockt. Nach kurzer Suche habe ich die versteckte Dose auch gefunden und geloggt. Tausch rein: Ogarfigur; raus: Monsterfigur. Vielen Dank für's Verstecken und einen Gruß aus Hessen.","salix / 23.09.2012 / gefundenwir haben unseren ersten cache gefunden! war nett gemacht.","Carajan / 23.09.2012 / gefundenmein erster Cache! --> Gefunden und Kugelschreiber da gelassen.","ysegrim / 30.09.2011 / gefundenNachts schnell gefunden. Toller Wald. TFTC!","The Brathering / 29.09.2011 / gefundenTFTC... Sehr schönes Stück Wald... Via GC gefunden :-)","caravani / 23.09.2011 / gefundenHeute relativ schnell gefunden - mein erster richitger Cache.Anschließend noch Walnüsse gesammelt. Danke für den schönen Cache","Nachtwolf1954 / 30.06.2011 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","rather / 29.06.2011 / gefunden Leichter Fund in einem wirklich schönen Waldgebiet.TFTC sagt rather aka petergr ","IncredibleJoe / 13.06.2011 / gefundenHi, ein toller Chache. Schön versteckt. Hat wieder viel Spaß gemacht. Schade kein Stift drin gewesen und wir hatten keinen dabei (dumm gelaufen), daher nur Logeintrag. Out: --In: Radiergummi/GerryfigurMfG. IncredibleJoe","duundich / 30.10.2010 / gefunden11.30  Schnell gefunden, schöne Gegend. Ein guter Start für einen Cach-Tag.TFTCduundich ","Eifel-Go / 24.08.2010 / gefundenAuf der Heimfahrt von der heutigen Tour haben wir es uns nicht nehmen lassen, diesen Cache zu suchen. Ein schöner Wald und ein schönes Versteck.In/out: nixDanke für den CacheTeam Eifel-Go","taekwondoricky / 24.07.2010 / gefundenEin tolles Versteck! Wir haben heute einen Familienfund gemacht, die Minis waren die Finder. ","OneEyedJack / 18.07.2010 / gefundenFahrrad-Cachetour durch den Dürener WestenStation #9 @ 15:55Aufgrund des Namens hätten wir diesen Cache nicht an dieser Stelle erwartet. Trotzdem gut gefunden.TFTCOneEyedJack (Sylvie & Dirk)","radioscout / 19.06.2010 / gefundenA very nice and interesting place.The very nice nd well filled cache is hidden at a very nice and beautiful place some meters away from this place so undisturbed searching is possible even if muggles are using this place.Many thanks for hiding this very nice cache here and for showing us this very nice place.","Michael N / 30.05.2010 / gefundenAuf einer Runde um die Laufenburg gut gefunden.","Eifelbaer / 14.05.2010 / gefundenMeine Fahrradrunde heute ein wenig verlängert, um diesen Cache zu suchen. Schöner Ort mit trickreichem Versteck!NT TFTC Eifelbaer"],"descriptionSnippet":"Cache in einem schönen Waldgebiet","status":"kann gesucht werden"}