{"hiddenAt":"06.05.2010","waypoint":"OCA4A6","coordinates":"E 011° 40.010' N 50° 05.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4A6","description":"Die Wegesind bis aufs Final asphaltiert aber für den normalen Verkehrgesperrt. Der Cache sollte in ca. 1,5 Stunden (3km) zu Fuß gelöstsein.                                Bei diesem Cache müsst Ihr den Weg bis auf´s Final nur geringverlassen.Euer Cachemobil parkt Ihr am besten bei:N 50° 05.577E 11° 39.899Bitte nicht die Wege blockierenAn Stage 2 findet Ihr eine Anleitung um die Koordinaten mitHilfe von Stage 3 für Stage 4 und 5 berechnen zu können.Stage 4 ist leider bis auf weiteres verschwunden. Deshalb gibt es ab sofort siehe Hint eine Peilung wenn Ihr an den Koordinaten steht.Das Final bitte wieder gut tarnen.Falls etwas mit dem Cache nicht stimmt, so teilt es uns bittemit.Vom Final aus geht einfach wieder auf den Weg zurück und gehtden Berg hinunter.Dort kommt Ihr wieder zum Parkplatz.(kurzer Weg an der Hauptstraße)Viel Spaß bei eurem Spaziergang und finden.Erstinhalt des Caches:Erstfinderurkunde 1-3Logbuch, Stift, Spitzer (bitte im Cache lassen)GutscheinKartenspielBuntstifteAufkleber                            © steinhügel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: qvr Fcngmra csrvsra´f fpuba iba...Fgntr 2: QevyyvatFgntr 3: srfg nhs znffvira TehaqFgntr 4: crvyg iba uvre 53° haq 322zFgntr 5: mrvtg rhpu qra JrtSvany: qnf svaqrg Vue nhpu fb ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Quellcode von steinhügel","cacheType":"Multicache","terrain":2,"logs":["soccer76 / 05.05.2016 15:57 / gefunden#3Wieder mal eine sehr schöne Runde, die uns hier von Team Steinhügel gezeigt wurde. Stage 1-3 waren auch gleich gefunden. Nur Stage 4 scheint weg gemuggelt zu sein. Aber dann des Hints und bissi Cacherverstand konnte Stage 5 und schließlich auch das Final gut gefunden werden. Vielen Dank fürs Zeigen sagen soccer0176 und Cachedog Tia. 5. Mai 2016 16:00","thocomoro / 27.10.2013 13:43 / gefundenJaja, sind gestern ein paar Mal in wenigen Zentimetern Abstand an der Dose von Stage 2 vorbei, ohne sie zu finden. Wir schämen uns auch kräftig dafür. ;) Aber heute klappte es dafür wesentlich besser. Man muss eben manchmal auch die Hühneraugen offen halten. ;)Danke auch für diese wunderschöne Runde, wo heute nichts los war (zu den Automassen von vorgestern). Haben dafür mal einen ganz speziellen TB in der Dose abgesetzt (wohl auch, weil wir Angst hatten, heuer keine so große Dose mehr zu finden, wo er reinpassen muss und eben noch Platz für ihn ist... *lol*) http://coord.info/TB20XPG  Ohne den Gockel, weil dieser ja schon vorher weg war. Aber vielleicht hat der Owner einen Kronkorken dafür übrig. Schließlich wohnt ihr dort doch alle ganz in der Nähe der heimlichen \"Hauptstadt des Bieres\". ;)","thocomoro / 25.10.2013 15:54 / nicht gefundenAlso hier war heute wirklich gar nichts familienfreundlich: Zum einen fuhren da etliche Autos die ganze Zeit mit ihren Hängern Gartenabfälle die Straße hin und her, sodass man auf die Kinder höllisch aufpassen musste! Zum anderen scheint Stage 2 nicht mehr da zu sein. An der richtigen Stelle waren wir und haben dort 30min alles abgesucht, scheinbar nicht (mehr) vorhanden. Da fährt man da extra her und dann sowas... :(:(NACHTRAG: Wie schon mit dem Owner besprochen, müsste unserer Meinung nach die Schwierigkeit bzgl. Stage 2 eher höher als D1,5 sein. Deswegen dachten wir eben, dass die Dose gemuggelt wurde... Aber mir einer D2,0- oder eher noch D2,5-Suche findet man sie auch wirklich. ;)","hölli-oc / 18.02.2013 / gefundendas war eine kleine Abendrunde alle tage wurden zügig gefunden,das Finale hat eine schönen Platz.DfdC    Team hölli","Joser / 11.10.2011 / gefundenEine wirklich gelungene Cache-Suche!!! Gute Hinweise, nicht zu leicht, aber trotzdem eindeutig zu finden - die ganze Familie hatte Spaß an der schönen Wanderung.Vielen Dank für den sehr schönen Cache!!!Joser","Creussen1 / 02.10.2011 / gefundenKomme erst jetzt zum Eintrag, war ein schöner Cach für die ganze Familie!","thorbytes / 03.10.2010 / gefunden#GC 223 @ 14:13 UhrDa ich nun alle Schnuggl-Caches durch hab, seit jetzt Ihr dran  Der Titel hat mich erst etwas anderes vermuten lassen, was mich da erwartet. Wurde aber dann schließlich widerlegt Die Stages waren alle schnell gefunden, wenn auch teilweise auf den ersten Blick nicht gleich zu lesen. Stage 2 ist allerdings bereits angefressen und somit undicht. Das Final hat mich dann besonders überrascht: 1. Sehr idyllisch und ruhig und 2. lernt man dabei auch noch was Ohne dieses Hobby wär ich wohl nie im Leben hier her gekommen.TFTC sagt thorbytes","Leuchetzer / 04.08.2010 / gefundenBei herrlichem Sonnenschein auf die Suche gemacht. Die Hinweise waren z.T. raffiniert versteckt - wir hatten zwei \"aha\"-Erlebnisse ;-) Den Final haben wir dann aber schnell gefunden. Schöne Wanderung! ","Homer_J_Simpson / 29.06.2010 14:20 / gefundenOriginal Log siehe GC.com.Nachlog, um auch auf OC.de mal anzufangen.","kästla-cacher / 06.06.2010 / gefundenHeute bei wunderschönen sonnigen Wetter den cache angegangen und fast schon bei stage 1 gescheitert. Leider hat uns kein Spatz den Weg zu stage 1 sagen können  - haben uns dann auf unseren Spürsinn verlassen und stage 2 und den Rest gut gefunden .In: Chewbacca-HippoOut: -- ","Schnuggl / 18.05.2010 / gefundenSo,heute das MTB geschnappt um den Quellcode zu suchen.Eine wirklich schön angelegte Runde mit fairen Verstecken.Alles prima gefunden,auch das Finale.Bei diesen Wegen hätte ich auch das Rennrad nehmen können.Danke für diese schöne Trainingsrunde.Schnuggl","Wisojoma / 09.05.2010 / gefundenOC# 48, 13:00 Uhr, ges# 432Wir wollten gerade vom Cachemobil aus aufbrechen, als ein weiteres Fahrzeug ziemlich zielstrebig genau den von uns gewählten Startpunkt ansteuerte. Schnell stellte sich heraus, dass es sich um das Team Jack Fold handelte. Da sich auch unsere beiden Hundedamen prächtig verstanden, gingen wir den Cache gemeinsam an. Bei so vielen Cacheraugen konnte sich keine Stage lange verbergen. Auch die immer wieder herabfallenden Regentropfen konnten uns nicht davon abhalten, die Sache bis zum Final durch zu ziehen. Beim Final angekommen, wurde der Regen ziemlich intensiv, so dass wir nur schnell loggten, dabei versuchten das Logbuch möglichst trocken zu halten, und sofort wieder zu den Cachemobilen aufbrachen. Wohin die Sache führte, kann man im Log von DHDM nachlesen. Keiner hat bemerkt, dass noch Zweit- und Drittfinderurkunden in der Dose lagen. Gerne hätten wir an diesem Ort, den wir ohne Geocaching sicherlich nie angesteuert hätten, noch ein bisschen länger verweilt.TFTC sagt Team Wisojoma (1, 2, 5 + 6)"],"descriptionSnippet":"Ein familienfreundlicher Cache mit 5 Stages und Final.","status":"kann gesucht werden"}