{"hiddenAt":"09.05.2010","waypoint":"OCA4D3","coordinates":"E 014° 06.385' N 51° 11.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCA4D3","description":"Viele Jahre wurden in Bischofswerda und Umgebung Granit abgebaut. In der nähe vom Cache befindet sich noch ein Aktiver Steinbruch Ihr müsst nicht hinter irgendwelche Zäune oder ähnliches.. Bitte HALTET EUCH AN DIE ABSPERRUNGEN! der Cache liegt nicht im sondern in der unmittelbaren Umgebung des Steinbruchs! Lausitzer Granit (im geologischen Sprachgebrauch Lausitzer Granodiorit) ist die Gruppenbezeichnung für ein Nutzgestein, das in vielen Steinbrüchen der Ober- und Westlausitz gewonnen wurde. In den meisten Fällen handelt es sich im geologischen Sinne um einen Granodiorit von grauer Farbe mit einer an Sprenkelung erinnernden Struktur.Zu den mineralischen Hauptbestandteilen zählen Quarz, Feldspäte (Orthoklas, Plagioklas, Mikroklinperthit) und der Glimmer Biotit. Ferner findet sich Pyrit, das für die spätere Gelbfärbung des Gestein mitverantwortlich ist, wenn es der Witterung ausgesetzt wurde. Weiterhin sind in geringen Anteilen Magnetit und Apatit vertreten. Durch eingelagerte Xenolithe sind dunkle mafische Minerale partiell enthalten.Bei den meisten abgebauten Sorten handelt es sich um einen Biotit haltigen Granodiorit. Dieser Glimmer trägt durch fortschreitende Alteration (Zersetzung durch Witterungseinflüsse) ebenfalls zu Gelbfärbung des Gesteins bei. In wenigen Fällen, vorzugsweise in einigen Westlausitzer Lagerstätten, ist ein weitere Glimmersorte, der Muskovit, enthalten und das Gestein wird dann als Zweiglimmer-Granodiorit (Anatexit) bezeichnet.Die gewonnenen sächsischen Sorten sind in der Hauptsache mittelkörnig. Grobkörnige Sorten treten östlich von Kamenz und Schwarzkollm auf.Der Granit um Šluknov ist etwas gröber im Korn und farblich dunkler. Einen Teil dieser Vorkommen rechnet man zum Rumburker Granit, der nach seinem modalen Mineralbestand zwischen Syeno- und Monzogranit steht.Das Auto Könnt ihr auf dem Parkplatz an der Gaunar Bank abstellen und gleich der Gleichnamigen Cache in angriff nehmen.Auf den ca. 3km Weg zum Cache liegt auch noch der Ohorner Steinbercache.Der Cache selbst liegt im umkreis von ca 2m bei den koordinaten unter einem Stein.© yaesuvx7, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Lausitzer Granit 5 von yaesuvx7","cacheType":"normaler Cache","terrain":2,"logs":["pina-colada86 / 11.03.2016 14:09 / gefundenNach langem hin und her doch noch gefunden. Schwierig durch Baumfällarbeiten. Logbuch war feucht.","Piefke11 / 09.04.2014 / gefundenDank genauer Koordinaten gut zu finden. Schönes Plätzchen.","Die Russellbande / 01.09.2013 / gefundenDank Hinweis schnell gefunden. TFTC","Juergen-87 / 14.04.2012 11:30 / gefundenNach dem Steinberg ging es gleich weiter zum Granit Nr. 5. Auch hier lagen die Koordinaten wieder ein ganzes Stück daneben. Trotzdem konnte die Dose gefunden werden. Es war interessant, den Steinbruch mal von oben zu sehen, an dem wir erst vorbeigefahren waren. Danke für den Cache.","Sachsenbaer / 12.06.2011 / gefundenSchneller Fund bei einer Fahrradtour.","fadennudel / 25.04.2011 / gefundenAm Ostermontag vor unserer Heimfahrt nach Wittenberg nach einem recht steilen Anstieg des Weges gut gefunden. Vielen Dank!!!","CacheMatzels / 05.03.2011 / gefundenAuf unserer Wanderrunde nach längerer Suche gefunden. Die Koords waren ziemlich ungenau (18m), aber mit dem Spoiler war es doch zu finden.TFDC","M & M aus L.E. / 15.10.2010 / gefundenAuf den Rückweg nach Leipzig, schnell noch den Lausitzer Granit 5 besuchen.Konnte mit der Gaunar Bank nichts anfangen oder finden und musste wie eine Berggämsen quer durch den Wald springen, war auch nicht schlecht und wurde mit einer schönen Aussicht belohnt. Auch ohne Spoiler konnte ich die Blechdose finden.Dank fürs herführen, M & M aus L.E.","Geoorgi / 12.09.2010 12:30 / gefundenFund Dank Spoilerfoto, tolle BiktourTFTC","ToSN / 14.08.2010 / gefundenSchöner Spaziergang hier rauf. Aussicht war heut wegen Nebel leider keine. Die Dose nur mit Hilfe des Spoilerfotos schließlich doch noch gefunden. Mein Navi meinte die Koo´s seien ca. 25m im OFF und da wo ich erst suchte, war im Umkreis von 2m natürlich nichts. Aber dafür gabs auch dort haufenweise Steine...Dankeschön fürs Herlocken und Verstecken sagt ToSN!","Katzdackel / 11.07.2010 18:00 / gefundenAuf einer Wanderung von Rammenau über den Ohorner Steinberg quer durch den Wald hergekommen. Dämliche Idee, führte doch ein Weg direkt zum Cache. Danke des Cachebildes schnell gefunden. Danke fürs herführen. Zeit: ca. 18:00 ","malek1936 / 17.06.2010 / gefundenam 17.6.10 gefunden und hiermit bei OC nachgetragen","Pegasus2666 / 23.05.2010 / gefundenNach einem schönen Aufstieg zum Gipfel des Steinbruchs haben wir den Cash gefunden. SweetFuchs hatte ihn entdeckt. Auf dem Rückweg noch ein kurzen Plausch mit zwei anderen Cashern gehalten die gerade beim Aufstieg waren."],"descriptionSnippet":"Ein Weiterer Cache aus der Reihe \"Lausitzer Granit\"","status":"kann gesucht werden"}