{"hiddenAt":"22.05.2010","waypoint":"OCA5FF","coordinates":"E 008° 11.532' N 50° 22.413'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5FF","description":"                                Ein kleiner Tradi in der Nähe der Gemeindegrenze von Villmar undBrechen                                                                                    In den Feldern zwischen Brechen und Villmar  ist das Döslein versteckt.Der Cache ist bei einer Fahrad- oder Wandertour leicht undschnell zu finden.Nicht mit dem Auto als \"Drive-In\" möglich!© 6-turtles, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubgry \"Mhz Unhgsyhrtyre\"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gemeindegrenze Villmar-Brechen von 6-turtles","cacheType":"normaler Cache","terrain":1.5,"logs":["pharus / 19.03.2017 15:45 / gefundenGefunden; schöner Sonntagsspaziergang mit Erfolgserlebnis für den Nachwuchs verbunden.","Elboo_1 / 22.05.2014 15:11 / gefundenFix gefunden - THX","lina+jansk / 22.04.2014 06:30 / gefundenKlasse, hat Spaß gemacht. DfdC Läufer Springer Dame 21. April 2014 14:00","Mawid / 29.03.2013 / gefundenSchönes Versteck, hat spaß gemacht","BoCo / 11.11.2012 / gefundenMeinen ersten Cache , habe ihn sofort gefunden. Super gemacht!","Nickless / 31.10.2012 / gefundenBei schönem Wetter war der Cache leicht zu finden. Schöne Arbeit. Danke.","Susisunshine1976 / 09.09.2012 / gefundenSuper Versteck, Richtig klasse","Käfer17 / 29.07.2012 / gefundenKlasse Cache, mussten auch zuerst ne Weile suchen. War unser Erster ","tilmar1965 / 12.02.2012 / gefundenMein erster Cache :-) heute gefunden bei strahlendem Sonnenschein aber klirrender Kälte. Schöner kleiner Spaziergang von der L3365 mit meinem Labrador. Versteck im ersten Moment gar nicht als solches wahrgenommen - prima Idee! In Bestzustand vorgefunden und hinterlassen. ","pharus / 06.02.2011 / nicht gefunden Leider nicht gefunden.Hotel gefunden und die Aussicht genossen, aber trotz gründlicher Suche nicht den Cache entdeckt. Entweder ist dieser inzwischen abhanden gekommen oder (wahrscheinlicher) zu gut versteckt.Viele GrüßePharus","mexxqueen / 24.10.2010 / gefundenHeute bei kühlem aber sonnigem Herbstspaziergang mit ESEL um12:55 gelogged. Kompliment für sehr trockene+ gepflegte Cachedose, alles trocken innen. Super...hat man bei dem Wetter eher selten. TFTC. In: Streichhölzschachtel - out: Reflektorbärchen.","mexxqueen / 24.10.2010 / gefundenheute bei einem kühlen Spaziergang mit  ESEL um 13:25 gelogged. Echt schönes hotel mit schöner Aussicht. Idealer spaziergang mit Hund. Super Idee, super geschützt. TFTC."],"descriptionSnippet":"Ein kleiner Tradi in der Nähe der Gemeindegrenze von Villmar und Brechen ","status":"kann gesucht werden"}