{"hiddenAt":"14.05.2010","waypoint":"OCA554","coordinates":"E 007° 57.000' N 51° 08.666'","link":"https://www.opencaching.de/viewcache.php?wp=OCA554","description":"Die Wege müssen und dürfen nicht verlassen werden! NSG!© Webstreicher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vpu ova qre jrt haq qnf mvry ","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der andere Blickwinkel. von Webstreicher","cacheType":"Rätselcache","terrain":3,"logs":["paemman / 20.01.2015 / gefundenFür diesen Cache habe ich endlos lange gebraucht. Schon kurz nach dem Lesen des Listings hatte ich eine Idee, die ich dann bei Gelegenheit mal umgesetzt habe - leider habe ich nichts gefunden (das muß so vor 1 -1 1/2 Jahren gewesen sein).Einige Zeit später war ich nochmal an der Stelle - aber da war es leider zu muggelig (warum mußte der ausgerechnet da Pause machen - OK, die Aussicht ist toll, aber ich suche doch einen anderen Blickwinkel).Dann war der Cache erst mal auf dem \"Später\"-Stapel und wurde vergessen - obwohl, immer, wenn ich in der Gegend war - dachte ich, das mußt Du noch mal probieren.Heute war das Wetter halbwegs brauchbar, bei der Temperatur macht da auch keiner Pause - also beste Bedingungen. Und wieder hab ich gesucht - es gab ja einige Möglichkeiten. Schließich dachte ich, jetzt gibts du auf und frags mal beim Owner, ob du völlig falsch liegst (und das mache ich nur selten) - da hab ichs endlich gefunden.Der Rest war dann ziemlich einfach - mein Weg zum Finale war bestimmt nicht optimal, aber die Dose war fast sofort zu finden. Lustigerweise war ich dann nach mehr als einem halben Jahr der zweite direkt in Folge.Danke fürs Zeigen dieses schönen (wenn auch macnhmal etwas muggeligen und vermüllten Ortes) - da kann man auch mehrmals hin.Viele Grüße und eine Schleife paemman","Andy1959 / 20.04.2012 / gefundenVor einigen Wochen hatte ich mich mit detached schonmal über diesen Cache unterhalten. Somit wusste ich in etwa, wo ich hin musste. Nachdem ich zusammen mit meiner kleinen Cachermaus den quadratisch, praktisch, grünen Cache gehoben hatten, dachte ich mir, dass die anzusteuernde Station eigentlich nicht allzu weit weg sein dürfte. Also dorthin aufgebrochen. Hier angekommen erwartete uns erstmal eine grandiose Aussicht. Dann ging es daran, irgend einen Hinweis auf den weiteren Weg zu finden. Möglichkeiten gab es ja genug, jedoch nichts schlüssiges kam dabei heraus. Also musste wieder mein TJ detached herhalten. Er bestätigte meine Vermutung und gab mir nur noch den Schubs in die richtige Richtung. Vielen Dank dafür.Die folgende Station ins Navi eingepflegt und auf ging's. Da der kürzeste Weg gewählt wurde, war es doch ziemlich beschwerlich. Die Kleine beschwerte sich schon zwischendurch, dass ihr die Arme vom Ziehen weh taten . Am Ziel angekommen, konnte das Döschen dann schnell gefunden werden und ich konnte mich in das Logbuch eintragen.Vielen Dank für den Cache und das Zeigen der Stelle, die ich immer nur aus einem anderen Blickwinkel gesehen hatte.Andy1959 + Töchterchen","flape / 01.05.2011 / gefunden16:12Endlich ist es mir gelungen, einen anderen Blickwinkel zu bekommen. Unter neunzig Grad sind schließlich auch die Koordinaten zu erkennen.Danke für dieses etwas andere Rätsel!Schade, dass hier tatsächlich nur wenige Cacher vorbeikommen!flape","devils-outside / 29.08.2010 / gefunden16:50Heute eine Runde in Elspe gedreht!Die Lösung dieses Mysterys war eigentlich ganz einfach Nachdem wir uns von dem Weg etwas abschrecken ließen, sind wir heute aber dann mal los. Ein Cache lag ja quasi auf dem Weg (eigentlich sogar 2, aber den hatten wir schon), daher hat sich der Weg doppelt gelohnt.Ein schönes Rätsel und ein schöner Platz!!!TFTCdevils-outside","ledfreak / 22.08.2010 / gefundenHeute zusammen mit der rabenhexe mal den einen oder anderen Blickwinkel ausprobiertUnser erster Ansatz war auch gleich der Richtige und schnell hatten wir auch dann das Döschen ausgemacht, geloggt und ein kleines Kätzchen befreit.TFTCsagt derLEDfreak","jelliclecats / 18.05.2010 / gefundenLoggen diesen Spät aber doch bei OC nach.Um 19:15Uhr geloggt++++++ FTF ++++++Geht doch !Allerdindgs allein da die jelliclekatze mit Erkältung im Bett lag.Den habe ich nicht geschenkt bekommen. Ziemlich blind in Motorradbekleidungund Helm in der Hand die Diretissima gewählt. Und endlos lange gesucht.So klein kann ein Small doch gar nicht sein. Oder doch?......Vielen Dank für den edel gemachten Cache vom jelliclekater"],"descriptionSnippet":"","status":"kann gesucht werden"}