{"hiddenAt":"09.05.2010","waypoint":"OCA501","coordinates":"E 008° 11.710' N 50° 54.334'","link":"https://www.opencaching.de/viewcache.php?wp=OCA501","description":"Früher stand an diesem Ort eine Hütte, die als Jugendtreff diente. Außerdem befand sich dort einmal ein Bolzplatz. Heute ist davon nichts mehr zu sehen. Ihr erkennt den Platz nur noch daran, dass es sich um eine relativ ebene Freifläche handelt. Auf dieser Fläche müsst ihr nach dem Schild suchen, das an diese Zeit erinnert. Die linke obere Ecke des Schildes weist genau auf den Cache hin. Von dem Schild müsst ihr ca. 20 Schritte in die angegebene Richtung gehen. Parken könnt ihr bei N 50°53.867, E 8°11.850von hier sind es ca. 2 km bis zum Cacheoderbei 50°53.865, E8°11.505von hier sind es ca. 4 km bis zum Cache (hier findet ihr eine zeitweise bewirtschaftete Wanderhütte)© DSw84, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Evpugrg rhera Oyvpx anpu hagra.","caseType":"normal","difficulty":1,"condition":"ok","name":"H-K-P Club von DSw84","cacheType":"normaler Cache","terrain":2,"logs":["LaBefana / 19.04.2015 19:11 / gefundenMein erster eigen gelogter Cache. Zusammen mit Marie-nkäfer während einer wunderschönen Sonntag Wanderung gefunden. LG La Befana","Team Feuerdeuwel / 06.09.2013 / gefundenBevor wir zum Bonus der Alex Runde gingen haben wir erst einmal einen Abstecher zum H-K-P Club gemacht. Unterwegs kamen wir an einer Wildschweinsuhle vorbei wo wir zwei dieser schönen Tiere aufgescheucht haben die sofort das Weite suchten. Die Dose wurde dann im Anschluss schnell entdeckt und wir konnten uns ins Logbuch eintragen. Danke fürs Herführen und ZeigenTeam Feuerdeuwel","r.u.f. / 01.09.2013 / gefundenDose gut gefunden. DFDC..............r.u.f.","powder_mueller / 05.04.2013 / gefundenHeute habe ich dem schon lange geplanten Cache einen Besuch abgestattet.Trotz Schnee war er super zu finden.DFDC sagt powder_mueller","köhlerbub / 12.01.2013 / gefundenHaben heute unseren 1. Cache nach ein wenig Suche gefunden.Logbuch war nicht mehr im besten ZustandGenommen: blauer WürfelHinterlegt : roter BleistiftGrüße köhlerbub","MiMoNiFu / 29.08.2012 / gefundenHallo mit viel Glück und Hilfe von M. und E. Schild und Cache gefunden TfTCMiMoNiFu","cougar / 04.03.2012 / gefundenBin den Cache von Nenkersdorf aus angegangen und hab nach ein wenig suchen das Schild auch gefunden. Tolles Gelände für einen Cache, nur der war leider total abgesoffen, das Lobbuch triefte, da kann man nix mehr reinschreiben! Gruß, Cougar.","crisb / 26.02.2012 / gefundenDiesen Cache wollte ich schon länger mal in Angriff nehmen, doch irgendwie passte es nie. Dann wurde er deaktiviert. Heute führte mein Weg mal wieder über Walpersdorf und ich schaute auf gut Glück beim H-K-P Club vorbei. Vielleicht ist die Dose ja noch da. Und so war es dann auch. Das Schild habe ich irgendwie übersehen und die Dose direkt gefunden. Eigentlich so nicht ganz ok für einen Tradi. Die vielen Tüten fand ich, wie schon der Vorlogger, auch nicht so toll.Mit einer kleinen Überarbeitung könnte man diesen Cache doch wieder an den Start bringen, denn die Stelle ist doch toll für einen Cache! [:)]Danke fürs Zeigen!Gruß crisbThis entry was edited by crisb on Sunday, 26 February 2012 at 18:20:56 UTC.","Snailpush / 16.10.2011 / gefundenWas haben wir uns auf dem extrem steilen Weg nach oben Gedanken gemacht, wer denn nun H,K und P sein soll?Wir denken es waren Heinz , Karl und Paul ( Spielkameraden aus den 50 er Jahren) die zum Gedenken an ihre Jugend und dazugehörigen Schandtaten eine Gedenktafel hinterlassen haben. ......oder so oder anders.......Völlig egal - der Weg und der Platz sind wunderschön, wen interressiert da Geschichte.Danke für einen schweißtreibenden Nachmittag im wunderbaren Herbstwetter.","Pitscha / 05.07.2011 / gefundenJodise wollte nicht so schnell aufgeben und wir wurden doch noch belohnt. Mit diesem cache konnten wir auch Becca781 vom Muggel zum cacher machen. Und man staunt immer wieder, welche Geheimnisse die Heimat verbirgttftc","marsipulami0815 / 19.02.2011 / gefundenDa der Gatte heute morgen mein Fahrrad wieder auf Trab gebracht hatte und dieser Cache schon ewig lange auf unserer Liste stand, beschloss ich den Fahrradtest mit dieser Dose zu verbinden. In Nenkersdorf erstmal falsch gefahren, da ich nicht richtig auf die Karte geschaut hatte (selber Schuld). Also erstmal auf einen Berg gestrampelt, wo ich garnicht hinwollte. Danach wieder runter ins Tal und diesmal auf den richtigen Berg. Hier bestätigte sich mal wieder, daß der kürzeste Weg nicht immer der Beste ist, schon garnicht mit dem Rad (eigentlich müsste ich das auch endlich gelernt haben...). Oben angekommen habe ich das Schild direkt entdeckt, allerdings führten mich meine vor ewigen Zeiten eingegeben Koors immer wieder zu einem frisch aufgeschichteten Holzstapel. Hier brachte dann ein Anruf zu Hause Klarheit. Mit den nötigen Informationen wurde die Dose dann auch schnell entdeckt, allerdings gestaltete sich das Bergen ein wenig \"pitzig\". Hier haben die Brombeeren ganz schön gewuchert. Leider hat der Cache die längere Pause nicht gut vertragen, der Inhalt ist nass, das Logbuch fängt an einigen Stellen schon an zu schimmeln. Habe die Dose notdürftigt trocken gelegt, hatte aber natürlich kein neues Logbuch dabei. Hier sollte der Owner mal nachschauen. Den Rückweg dann ein wenig anders gestaltet und die wirklich schöne Aussicht genossen. Fahrrad hat den Test bestanden und die Dose kann von der Liste gestrichen werden - Ende gut, Alles gut.TFTCmarsipulami0815Claudiano trade","wittijack / 17.05.2010 / gefundenObwohl ich den Cache bereits vor einigen Tagen auf OC zur Kenntniss genommen hatte, kam ich erst heute in der Gegend vorbei.So wurde ein kleiner Abstecher zum loggen unternommen. Schöner ruhiger Ort an dem es früher sicher turbulenter war.Danke für´s zeigenWittiJack","siebh / 16.05.2010 / gefundenAuf dem Weg zu einem anderen Cache auch diesen noch besucht.Das Schild habe ich nicht auf Anhieb entdeckt und dachte schon, daß es den Holzarbeiten, die dort stattfinden, zum Opfer gefallen wäre. Aber wenn man dann mal die Augen richtig auf macht, dann ist es doch gut zu finden.Vielen Dank für den schönen Cache sagt Siebh.No trade. "],"descriptionSnippet":"Sucht den alten Bolzplatz","status":"kann gesucht werden"}