{"hiddenAt":"17.04.2010","waypoint":"OCA5D0","coordinates":"E 007° 37.726' N 51° 07.402'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5D0","description":"Im tiefen Windfuhr Forrest habe ich zusammen mit meiner Frau diesen Cache versteckt. Es handelt sich um einen kleinen Wald, welcher entweder direkt über die Straße Windfuhr, oder Hoher Hahn zu betreten ist. Wenn ihr über Hoher Hahn in den Wald kommt, dann könnt ihr den Cache innerhalb von 15 Min finden. Solltet ihr über die Windfuhr in den Wald gehen, dann könnt ihr eine kleine Wanderung von ca. 30 Min machen. Hierbei im Wald auf den Wegen immer schön rechts halten.  Die letzten 25 Meter bis zum Cache müsst ihr den Waldwegverlassen und ein steiles Stück in den Wald hinauflaufen. Aber dannhabt ihr ihn auch schon gefunden.Bitte verhaltet euch im Wald ruhig und macht nichts kaputt!Bei diesem Cache handelt es sich um eine durchsichtige Lock& Lock Kunststoffdose mit offiziellem Aufkleber vonGeocaching.com.Der Inhalt beim Verstecken des Caches war wie folgt:KugelschreiberLogbuchFlaschenöffnerFoto- oder ZettelhalterGolfballInbusschlüsselTravel Bug \"GeocachingPhoto Collector\"Und nun wünsche ich euch viel Spaß beim Suchen und Finden!\t\t      PrefixLookupNameCoordinate            \t\t\t        \t\t\t        \t\t\t        \t\t\t        P1\t\t\t        PARK1\t\t\t        Parken am Straßenrand (Parking Area)\t\t\t        N 51° 07.580 E 007° 37.200\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier könnt Ihr am Straßenrand parken, wenn Ihr über die Straße Hoher Hahn in den Wald gehen wollt.\t\t\t        \t\t        \t\t\t        \t\t\t        \t\t\t        \t\t\t        P2\t\t\t        PARK2\t\t\t        Parken im Wendekreis (Parking Area)\t\t\t        N 51° 07.555 E 007° 37.608\t\t\t        \t\t        \t\t        \t\t\t        Note:\t\t\t        Hier könnt Ihr im Wendekreis parken, wenn Ihr über die Straße Windfuhr in den Wald gehen wollt.\t\t\t        \t\t        \t\t        \t\t© CBendt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Windfuhr Forrest von CBendt","cacheType":"normaler Cache","terrain":3,"logs":["Nordlandkai / 14.05.2015 14:00 / gefundenHeute habe ich das schöne Wetter genutzt, um an Vatertag eine kleine Cachetour zu machen. Nachdem ich mich für einen Parkplatz entschieden hatte, ging es dann los. Das GPS führte mich sofort zum richtigen Versteck, so das ich schnell loggen und weiter ziehen konnte.Vielen Dank für den Cache.","Monstera+Leo / 12.05.2015 / gefunden Da haben wir aber ganz ordentlich suchen müssen.Danke für den tollen Cache.Monstera+Leo","STRDMPR / 20.07.2014 12:48 / gefundenDa mein GPS Gerät mich hin und her schickte musste ich hier eine ganze Weile suchen wurde dann aber schließlich fündig. TFTC!","The 8 / 03.03.2014 11:30 / gefundenWindfuhr ForestWindfuhr Forrest war mein aller erster Cache.Bin ein totaler Frischling im Geocaching, habe nähmlich vor ein paar Tagen erst damit angefangen mich in die Thematik ein zu lesen und habe heute mal spontan losgelegt!Danke für den tollen Einstieg ins Geocaching  !!!TFTC!!!","SimonaAndi / 25.02.2014 17:33 / gefundenDa ich noch Zeit hatte und das Wetter auch wieder besser wurde, habe ich mich in den Windfuhr Forrest getraut. Nach kurzer Suche durch ungenaue GPS-Anzeige war der Cache schnell gefunden. Schöner Wald. TFTC","Hammas / 02.02.2014 / gefunden DfdC sagen Martina und Harald aus Breckerfeld.","Schwhan / 19.10.2013 15:20 / gefundenWar eine sehr schöne Tour und ich habe ein neuen Teil von meinem Heimatort kennengelernt ","MOCK / 02.10.2011 / gefundenin diesem Bereich habe ich als Kind schon gespielt Danke für den Cache und die Erinnerungen! MOCK","Brastjoma / 11.09.2011 / gefundenNachlog von GCTFTC Brastjoma","ledfreak / 20.02.2011 / gefundenZusammen mit der rabenhexe von Tinas Geburtstags Cache aus kommend den Berg hinauf gestapft und das Döschen gefunden.Es wird Zeit, dass der Winter endlich vorbei ist. Ich habe eindeutig SMTZ!TFTCsagt derLEDfreak","Schnaps / 31.01.2011 / gefundenzum Monatabschluß in Kierspe gewesen.Und da kann man schon wieder im Schnee Cachen.Und Spuren gab's auch.Danke fürs Zeigen sagt Schnaps alias Bodengraveu","thellge / 26.09.2010 / gefundenHeute zweiter Versuch überhaupt. Endlich mal was entdeckt, hat Spaß gemacht.OUT: nixIN: nix   Aileen und Torsten.","Max 03 / 11.09.2010 / gefundenSchon vor einiger Zeit (April) über geocaching.com geloggt ;-)Nun auch hier entdeckt. ","EWU1802 / 31.08.2010 / gefundenSchon am 31.08 gefunden, heute nachgelogt.Ich habe den steilen Weg genommen.DTDC ","kometi1 / 04.07.2010 / gefundenDen Wagen konnte ich unten am Auto-Schrottplatz abstellen, von da ab ging es hoch im Wald, nach 10min. hatte ich den Cache in der Hand und hab mich gleich um 18:50 Uhr eingeloggt,  Schönes Versteck!! DANKE für die schönen Tausch-Sachen!","Mrs.Pommelhorst / 03.06.2010 / gefundenZum Auftakt unserer heutigen Cacherunde waren wir an diesem schönen Tradi. Zunächst ein Stück am weg vorbeigelaufen haben wir den richtigen dann doch zügig gefunden.TFTCMrs.Pommelhorst","Team-MTB-OC / 03.06.2010 / gefundenAuf Cache Tour mit Naseweis,Goofy und Mrs. Pommelhorst konnten wir diese Dose schnell heben.TFTC. (3 Sterne bei <a href=\"http://www.gcvote.com\" target=\"_blank\" rel=\"nofollow\">GCVote<\/a>)This entry was edited by Robie Sterling on Saturday, 05 June 2010 at 11:52:29.","Yeti2009 / 17.05.2010 / gefundenSteiler Aufstieg durch den Wald. Schnell gefunden und geloggt. No trade. Yeti2009"],"descriptionSnippet":"Im tiefen Windfuhr Forrest habe ich zusammen mit meiner Frau diesen Cache versteckt. Es handelt sich um einen kleinen Wa","status":"kann gesucht werden"}