{"hiddenAt":"08.05.2010","waypoint":"OCA5B3","coordinates":"E 011° 36.840' N 50° 13.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5B3","description":"                                Hierbei handelt es sich um einen Micro mit Drive-InEigenschaften.Der Platz lädt aber auch ein den herrlichen Ausblick zu genießen,sowie die Schlockenauer Wegkapelle sich anzusehen                                                                                    Dieser Punkt ist zudem die höchste Stelle des Mühlenwanderwegs.Wer dazu mehr erfahren möchte: klick michAchtung:Bringt bitte ein eigenes Schreibgerät mit !© steinhügel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Teößr vfg iba Ibegrvy, avpug na qre Xncryyr ! ","caseType":"mikro","difficulty":1,"condition":"ok","name":"Fünf Wunden von steinhügel","cacheType":"Drive-In-Cache","terrain":2,"logs":["Team B-a-l-u / 27.04.2015 09:03 / gefundenSchon länger bei gc.com geloggt.TFTC","thocomoro / 26.10.2013 16:14 / gefundenSchöner Ort, aber ein Spazier- und Automuggel kam nach dem anderen vorbei. Danke für den Cache. (Er ist aber schlecht getarnt, weil man ihn sofort sehen kann.) Haben ihn wegen der Muggels in wenigen Sekunden loggen und zurücklegen müssen und sind dann auch schnell weiter. ;)","hölli-oc / 18.02.2013 / gefundenNicht weit entfernt liegt unsere Einkehr quasi  auf dem Weg diesen mitgenommen DfdCTeam hölli","Johnny_Cash_X3 / 18.03.2012 / gefundenErster Cach den ich gemacht habe.Schön wars und macht Lust auf mehr.","Wisojoma / 24.08.2011 / gefundenOC# 74, 11:01 Uhr, ges# 731Der lag heute genau auf dem Weg zwischen zwei Baustellen. Die Dose war schnell gefunden, der Log gestaltete sich allerdings wegen des landwirtschaftlichen Muggels nicht ganz einfach. Tolle Aussicht. Vielen Dank für's Zeigen.TFTC sagt Wisojoma 1","thorbytes / 15.09.2010 / gefunden#GC 183 @ 17:22 UhrDer letzte auf meiner kleinen Tradi-Tour Helmetz-Presseck. Durch den Feierabend-Verkehr war auch diese wohl eher ruhige Straße ziemlich stark befahren. Also mich unauffällig umgesehen und ein mögliches Versteck entdeckt.Dummerweise kam hier ein Automuggel nach dem anderen. Dann aber ein Griff und ich hatte den Kleinen. Schnell im Cachermobil geloggt und alles wieder zurück.TFTC sagt thorbytes","GXXT / 24.08.2010 / gefundenLognachtrag (ist zwar schon einigen Wochen her) Diesen Cache nach langer Suche gefunden Danke fürs zeigenGXXT  ","Schlappentiger / 08.06.2010 / gefundenSchneller Drive-in.Dank exakter Koordinaten problemlos gefunden.TFTCSchlappentiger","Schnuggl / 10.05.2010 / gefundenWow !   Erster    die Woche fängt schon gut an.Ein neuer genau am Wendepunkt der Joggingstrecke , da bin ich sofort losgezogenum mein Autogramm abzugeben.Die Aussicht von da,schöööööön !Danke für das legen.Schnuggl  "],"descriptionSnippet":"","status":"kann gesucht werden"}