{"hiddenAt":"21.05.2010","waypoint":"OCA5ED","coordinates":"E 011° 07.330' N 51° 09.776'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5ED","description":"Die oben angegebenen Koordinaten sind der Startpunkt eurer kleinen Tour. 1. Schreibt euch das Wort auf, an welchem Ort ihr euch gerade befindet.(Hier sind die Buchstaben in der falschen Reihenfolge, sonst wäre es zu einfach)  Dann wandelt die Buchstaben um : K=L                                                  E=E                                                  S: das erste S im Wort streicht ihr weg,                                                      das 2. = I und das dritte =Z                                                   P=P                                                                                                                   A: das erste A im Wort wird zu O und                                                       das zweite streicht ihr ebenfalls                                                  R = wird weggestrichen Am Ende des neu entstandenen Wortes wird ein I angefügt.Geht nun dahin. Wenn ihr dort seid, müsst ihr das Wort, das auf der äußeren Tür steht umschreiben:Ü= RD= BR= AC= MK= EE= R Den letzten Buchstabe streicht ihr. Geht nun dort hin . Wenn ihr nicht wisst, wo es lang geht, lauft einfach in die Richtung weiter, die ihr bisher gegangen seid und haltet die Augen offen.Seid ihr da? Dann sucht den Wegweiser, der zwei Straßen aufweist. Zieht nun die letzten beiden Silben der Straße, die in die Richtung zeigt, in der ihr bisher gegangen seid ab und geht dort hin.Wenn ihr dort seid, geht zu dem Ort, der auf dem Spoilerbild zu sehen ist.Dort müsst ihr euch so hinsetzten, dass euer rechter Arm die Mauer betasten kann, um die Final-Koordinaten zu finden.  Habt ihr sie? Dann gebt sie in euer GPS ein.Wenn ihr dort seid, sucht dort, wo die Wanzen tanzen.  Viel Spaß !!!   © op-team, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf Fcbvyreovyq vfg vz Onuaubsftryäaqr ! ","caseType":"mikro","difficulty":3,"condition":"ok","name":"Wer sucht der findet von op-team","cacheType":"Rätselcache","terrain":1,"logs":["op-team / 26.06.2010 / gefundenNiki (der eine Teil vom OP-Team) : ich habe meiner Freundin die Cacheaufgaben gezeigt und anschließend hat sie ihn gefunden. Lisa (meine Freundin) : Dieser Cache hat mir sehr gefallen ! ","dqb312 / 14.06.2010 / gefundenBeim Spaziergang mit meiner Tochter gefunden. TFTC dqb312","op-team / 30.05.2010 / gefundenfein gemacht, niki-maus. nur den final mussten wir noch mal korrigieren, da im ersten versteck die ameisen ihre eier ausbrüten wollten. können nur hoffen, dass am jetzigen final-versteck nicht zu viele muggel sitzen. ortsunkundige müssten die erratenen stationen eigentlich gut finden, wenn sie die richtung beibehalten.die mama (zweite hälfte vom op-team) "],"descriptionSnippet":"","status":"kann gesucht werden"}