{"hiddenAt":"21.05.2010","waypoint":"OCA5EB","coordinates":"E 009° 36.891' N 53° 01.425'","link":"https://www.opencaching.de/viewcache.php?wp=OCA5EB","description":"Ein kleiner Teich mit Fr&ouml;schen verzauberte einmal meine kleine Tochter. Der Name ist in Platt und bedeutet treffenderweise Froschteich. Zu futtern haben die lieben Tierchen genug, es gibt dort M&uuml;cken wie Sand am Meer. <br /><br /><p>Mit dem Auto kommt man bis fast an den Teich, aber ein kleiner Spaziergang, auch mit Kindern, Hund oder Oma ist in dieser Gegend m&ouml;glich.<br /><\/p><p>Der Cache liegt recht nahe der Stra&szlig;e, wo man parken kann. Das ist direkt vor dem Poggendiek m&ouml;glich. Fast schon ein Drive in.&nbsp;<\/p>© bubueye, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yrmehJ eravr ergah","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Poggendiek von bubueye","cacheType":"normaler Cache","terrain":1.5,"logs":["Poilettentapier / 30.04.2014 / gefundenIch logge heute mal die Caches bei OC nach, die ich in den letzten vier Jahren bei GC.com gefunden habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier","ChrisBa72 / 22.06.2013 13:50 / gefundenHaben den Cache nach einiger Sucherei doch noch gefunden. Cache & Logbuch leider etwas feucht, weil die Aufbewahrungstüte total zerlöchert und zerfleddert ist und dadurch Feuchtigkeit eindringt. Sollte der Owner bald beheben, wäre sonst echt schade!Die Mücken waren echt mörderisch! Haben uns deswegen ziemlich gesputet!ChrisBa72 & Die drei Wühlmäuse (Konto bei geocaching.com)","Die_ROWdys / 07.04.2013 15:30 / gefundenEin wirklich schönes Fleckchen, danke fürs Zeigen! Noch waren keine Plagegeister da, darum konnten wir uns in Ruhe umsehen. Den Cach haben wir dann schnell gefunden!DfdC Die_ROWdys","steppet / 01.11.2012 / gefundenDas ist ein uriges Plätzchen, nach der Kompasskalibirierung war das Döschen auch schnell gefunden. Schade, dass es hier nicht noch weitere Informationen zu diesem verwunschenem Plätzchen gibt.Gruß steppet","EltonSFA / 15.04.2012 14:35 / gefundenHeute mit Draengelmaus im Bereich Visselhövede/Neuenkirchen unterwegs gewesen.Wir konnten einige Dosen finden, diese gehörte dazu.DFDC sagtEltonSFA","ECKI29664 / 12.04.2011 / gefundenNachdem wir uns im letzten Jahr kurz begegnet sind, musste ich Deinem Cache unbedingt einen Besuch abstatten.Den Froschteich gesucht,gefunden und...geloggtDu bist herzlich eingeladen, mit deinen \"kurzen\" den Sieverdinger Kirchwegunsicher zu machen...Danke fürs zeigen und den Cache, Gruß aus Walsrode","agmaro / 28.07.2010 / gefundenDank der kühleren Witterung nicht mehr ganz so \"lebendig\". Ziemlich schnell gefunden. Trotz stabiler \"Verpackung\" fühlte sich das Log-Buch feucht an.Gruß agmaro ","daRAMA / 23.05.2010 / gefundenWaren das Mücken, oder hat daRAMA hier die letzten überlebenden Flugsaurier entdeckt?Einige Meter vom Cache entfernt lag ein Plastikschaf, das wohl jemand auf der Flucht mit der Dose verloren hat. Hab hier dann auch einen rekordverdächtigen Schnelllog hingelegt.DfdC daRAMA ","skub.hok / 23.05.2010 / gefundenSchöner Platz. ...sehr lebendig.  :)  Danke für's zeigen. ","satansamael / 22.05.2010 / gefundenHeute gegen 7:30 bin ich dort gewesen. Dank der Hinweise schnell gefunden.FTF"],"descriptionSnippet":"Poggendiek","status":"kann gesucht werden"}