{"hiddenAt":"08.05.2010","waypoint":"OCA51A","coordinates":"E 007° 39.665' N 50° 57.011'","link":"https://www.opencaching.de/viewcache.php?wp=OCA51A","description":"An dieser Stelle habt Ihr eine tolle Aussicht auf dieWiehltalsperre bei Reichshof.Parken könnt Ihr direkt an den Koordinaten.Die Listing-Koordinaten führen Euch zu einem Schild mitInformationen über die Wiehltalsperre. Schaut Euch das Schild genauan.Um den Cache zu finden müsst Ihr noch ein paar Fragenbeantworten:1. Wieviel Talsperren betreibt der Aggerverband in seinemEinzugsgebiet? Das Ergebnis ist: A2. Mit rd. wieviel Mio. m³ Wasser werden durchschnittlich 500.000Menschen in 1 Jahr versorgt? Das Ergebnis ist: B3. Wieviel Trinkwasserentnahmeöffnungen hat die Entnahmeeinrichtungdes Absperrbauwerkes? Das Ergebnis ist: C4. In welchem Jahr wurde mit dem Bau des Absperrwerkes begonnen?Das Ergebnis ist: D5. Wie lautet die Telefonnummer der Kurverwaltung Reichshof? Bildetaus allen Zahlen die Quersumme. Das Ergebnis ist: E6. Wie lautet die Telefonnummer von \"Der Aggerverband Körperschaftdes öffentlichen Rechts\"? Bildet auch hier aus allen Zahlen dieQuersumme. Das Ergebnis ist: FDen Cache findet Ihr bei:N 50° (A+(2xB)+C-4).(B-F-A)(B-C)E 007° [E+{(D+33)/250}].(D-A-B-C-E-F-1206)Happy Hunting!© Magolves1963, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schöne Aussicht von Magolves1963","cacheType":"Multicache","terrain":2,"logs":["rebali53 / 22.08.2017 17:05 / gefundenMoin Moin,Nachdem die Koordinaten mehrmals berechnet wurden, jetzetle gesucht, gefunden & geloggt.DFDC","Nordlandkai / 28.12.2016 / gefundenHeute habe ich den Cache-Ausflug genutzt um auch ein wenig die Aussicht zu genießen. Den Streckenabschnitt kannte ich schon, doch blieb mir der Vergnügungsteil bisher verborgen.An der Infotafel hatte ich schnell alles zusammen. Nachdem ich festgestellt hatte, dass die Finalformel viel komplizierter aussieht als sie ist, hatte ich plausible Koords.Glücklicherweise fuhren dann auch die Muggels, so das ich in Ruhe zur Suche aufbrechen konnte. Die Dose zeigte sich zum Glück sehr schnell.Vielen Dank für die Aussicht und den Cache.","die Doreen / 04.04.2015 18:30 / gefundenGuten Abend, Mein allererster Cache. Hat Spaß gemacht.Vielen Dank von einem blutigen Anfänger. :-)","Waffelbracke / 24.05.2013 17:20 / gefundenHeute war die \"Schöne Aussicht\" an der Reihe. Der erste Teil wurde schon vor ein paar Tagen gelöst und die Koordinaten für das Final ermittelt. Heute spielte das Wetter und die Dose mit. Diese ist leider etwas feucht...DfdsD, sagt Waffelbracke ","The_Sighthound / 12.10.2012 / gefundenRuckzuck ausgerechnet und die Koordinaten bestimmt. Leider am Sonntag zu viele Muggels, die sich lieber um uns als um das schöne Wetter geschert haben. Auf der Caching-Rücktour dann schnell gehoben und geloggt.Danke für den schönen Nachmittag an der Wiehltalsperre.","Bolan / 01.12.2011 / gefundenGutenTag,habeheute meinen ersten Cache gefunden. Es war zugegebenermaßen nichtbesonders schwer, ein wenig Mathe, mein iPhone sowie die guteBeschreibung samt Foto haben geholfen; aber ein schöner Anfang, hat Spaß gemacht...LG","rvagietm / 22.04.2011 / gefundenEin netter Einstieg mit schöner Aussicht in einen ereignisreichen Caching-Tag.TFTCrvagietm","geobikerralf / 09.10.2010 / gefundenDanke für die schöne Aussicht, die ich allerdings schon kannte.War trotzdem nocheinmal schön hier zu sein.Hatte mir das Schild vorher schon im Internet angesehen um die Fragen zu beantworten.Bei der Frage nach der Anzahl der Talsperren bin ich ins schwimmen gekommen.Stauweiher sind keine Talsperren.Laut Homepage Aggerverband werden 3 Talsperren betrieben, Agger-, Genkel- und Wiehltalsperre.Daher ist die Lösung für A eigentlich falsch auf dem Schild. Man muss aber mit dem falschen Wert für A die Zielkoordinaten berechnen.Hatte ich natürlich nicht gemacht.Im 2. Versuch habe ich dann an der richtigen Stelle mit meinen Kids gesucht und den Cache schnell gefunden.TFTC und viele Grüßegeobikerralf ","rolandforchrist / 28.08.2010 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Dahla / 15.08.2010 / gefundenViel von dieser sicherlich reizvollen Gegend haben wir bei dem Besuch einer Hochzeit leider nicht zu sehen bekommen, zumal das Wetter heute nicht zu einer Erkundung einlud. Aber zumindest hier haben wir noch einen kleinen Stop eingelegt, kurz gerechnet und den Cache entdeckt, bevor es auf die Autobahn ging. Bei gutem Wetter sicherlich ein schöner Ausblickspunkt.Vielen Dank,Dahla","Snailpush / 14.07.2010 / gefundenZwischen zwei Terminen in aller Eile, und dann auch noch verrechnet.TFTC","Sonnenwinkler / 30.05.2010 / gefundenAn diesem Aussichtspunkt sind wir schon häufig vorbeigekommen, schickt uns doch das Autonavi immer wieder gerne auf dem Weg nach Waldbröl hier vorbei . Auch haben wir hier vor einiger Zeit Bärtis Cache \"Versunkene Dörfer\" gefunden, der keine 14 Tage vor der Veröffentlichung dieses Caches archiviert wurde. Hoffentlich erleidet dieser Cache nicht dasselbe Schicksal , denn an diesen Ort gehört wirklich eine Dose hin . Die Aufgaben waren schnell gelöst und der Cache gut zu finden. Da das Wetter heute nicht so prall war, war die Stelle heute auch gänzlich mugglefrei . Vielen Dank und viele Grüße Die Sonnenwinkler","3 Ausrufezeichen / 29.05.2010 / gefundenGanz schön viel Rechnerei für die paar Meter... Auch für uns war das der zweite Cache an diesem schönen Ort. Bärtis „versunkene Dörfer“ haben wir vor ca. 2 Jahren gefunden und wir sind heute gerne wieder hierhin zurück gekommen, denn der Platz hat wirklich einen Cache verdient.Vielen Dank für den Cache!3!","Falken12 / 20.05.2010 / gefunden#573Das war ein schöner Donnerstagabend-Cache. Die Aussicht ist immer wieder schön....Nur: Vorsicht vor den \"Tretminen\" - das vermisst im wahrsten Sinne die Luft später im Auto....out: Schmuckdose (um Platz zu schaffen)in: TB Travelling turtle + MinitaschenlampeTFTC sagen die Falken12","Gummimann / 13.05.2010 / gefunden17.00hMal eben mit dicker Erkältung vor die Tür.Schnell und gut gefunden. DankeGummimann"],"descriptionSnippet":"Schöne Aussicht auf die Wiehltalsperre","status":"kann gesucht werden"}