{"hiddenAt":"15.05.2010","waypoint":"OCA559","coordinates":"E 006° 59.670' N 51° 07.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCA559","description":"Dieser 3km Nachtcache, der streckenweise über schmale Pfade durch den Wald führt, ist als Nachtwanderung ohne viel Rätselraten angelegt.Parken kannst Du ganz in der Nähe der Startkoordinate.Folge dann den silbernen Irrlichtern, die teilweis auch über Deinem Kopf schweben. Hin und wieder geben Dir rote Reflektoren auch schon mal die Richtung an.Du kommst nach etwa 1,6km, während einer ansteigenden Wegstrecke, an mehreren, gleichartigen Schildern vorbei. Die Schilder geben Dir alle die gleiche Warnung mit auf den Weg.Bestimme auf einem der SchilderA für die Anzahl der Zeilen,B für die Anzahl der Wörter insgesamt,C für die Anzahl der Ausrufezeichen undD für die Anzahl der SchrägstricheFolge den Irrlichtern weiter bis zur Todesschlucht, dort findest Du eine Infotafel.Sie verrät Dir nicht nur die Geschichte dieser Schlucht sondern verbirgt auch ein Geheimnis,welches zwar \"zum Greifen\" nah, allerdings nicht für kleine Leute erreichbar ist.Gehe nun den Weg etwas zurück, dann kommst Du leichter zum FinalDas Final beherbergt gerne auch bis zu schuhkartongroße Dinge - sofern sie feuchtigkeitsbeständig sind!Bitte darauf achten, das Final wieder gut zu tarnen und ggf plattgetretenes Grünzeug ein wenig aufzurichten... Vielen Dank!Gehe anschließend zurück zur Infotafel und folge dort dem Weg bis zur Straße.Viel Spaß!© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasbgnsry: Vz ehaqra Vaarera, üore Xbcsuöur.Svany:Iba qre Vasbgnsry nhf trfrura: BoraAnu qena: Qvr yrgmgra mjrv Zrgre fvaq qbeavt.  Hagre notrfätgrz Onhzfghzcs","caseType":"groß","difficulty":3,"condition":"ok","name":"Relikte im Wald: Die Todesschlucht bei Nacht von Nekromiko","cacheType":"Multicache","terrain":3.5,"logs":["weltengreif / 26.07.2017 11:01 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #103 (approx.)Found on 26. Juli 2017 at 11:01+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","2go4fun / 12.03.2017 / gefundenSchön war's mal wieder mit der Bergischen Biberbande und dem Nordlandkai unterwegs zu sein.Mutig hatten wir uns des Nachts in die Todesschlucht gewagt. Die Irrlichter führten uns nicht in die Irre, sondern leiteten uns durch die vom Mondschein erleuchtete Nacht. Das fahle Licht des Mondes ermöglichte uns einen eindrucksvollen Blick auf die Schlucht.Die Aufgaben ließen sich gut bewältigen und wir konnten der Info-Tafel ihr Geheimnis entlocken. Auf den letzten Metern wurde es dann tatsächlich recht dornig, ich weiß nicht, wie es hier im Sommer aussehen mag. Doch vermutlich war der gewählte Weg nicht ganz optimal.Belohnt wurden wir dann durch eine schöne große Dose.Vielen Dank für diesen schönen Nacht-Cache, es hat Spaß gemacht!","Nordlandkai / 10.03.2017 / gefundenDiesen schönen Nachtcache bin ich mit 2go4fun und der Bergischen Biberbande angegangen.Am Start stellte ich erst einmal fest, dass ich noch die Kanaren-Karte im GPS hatte... Zum Glück war die Wegführung hier durch die Reflektoren klar. Demnächst bin ich bestimmt wieder besser vorbereitet. ;-)Dank des gut gekennzeichneten Weges kamen wir recht schnell voran. Zwischendurch konnte man immer wieder den ein oder anderen Blick in eine Schlucht werfen. Kurz vorm Ende stellte sich aber raus, dass ich den Namen im Vorfeld völlig anders interpretiert hatte.Nachdem wir die Hinweise gefunden hatten ging es ans Rechnen. Warum auch immer kamen wir zu unterschiedlichen Ergebnissen. Später stellte sich raus, dass meine Koords falsch waren. War wohl nicht so ganz mein Tag. Aber umso besser war es mal wieder im Team zusammen unterwegs zu sein. Vielen Dank für den schönen Nachtcache.","Bergische Biberbande / 10.03.2017 / gefundenDieser Nachtcache wurde mir von meinen treuen Cacher-Freunden Nordlandkai und 2go4fun empfohlen und so schloß ich mich an, um die Todesschlucht bei Nacht aufzusuchen. Das Wetter spielte auch gut mit, da es trocken war. Trotzdem waren einige Stellen doch noch ein wenig matschig, aber das war kein Problem bei der interessanten Wegführung. Wir konnten Weg und alle Angaben gut finden und auch die vorletzte Hürde überwinden, dann ging es Richtung Final - vorher noch die letzte Hürde. Nach kurzer Suche fanden wir den schön versteckten Cache und konnten uns ins Logbuch eintragen. Vielen Dank an meine Mitstreiter, es war ein gelungener Abend und vielen Dank an nekromiko für die Idee, die gute Wegeführung und das toll versteckte Final. Bergische Biberbande","Naturel Blue / 09.01.2016 23:38 / gefundenGefunden mit isipisi85 und ellyHa. Tftc","Alpha74 / 28.12.2015 / gefundengesucht, gefunden, hat Spaß gemacht!","Torald / 04.12.2015 / gefundenBei klarer Nacht wurde diese schöne und toll markierte N8Cache-Runde erfolgreich absolviert Vielen Dank an nekromiko für die klasse Wegführung, das Zeigen der Gegend und dem Geschichtsunterricht","The Guardian / 04.12.2015 03:29 / gefundenHeute zusammen mit Sören vom Team DvR diese gemütliche Runde ohne jegliche Probleme absolviert!TFTCThe Guardianin: DLRG Kindersucharmbandout: nix","Schaumstabilisator / 10.04.2015 / gefundenHeute abend durfte ich mal wieder onGen und perfen begleiten, die jüngst ihre Liebe zu Nachtcaches entdeckt haben. Nach einer kleinen Radtour zum Startpunkt wollte perfen erstmal auf die GPS-Satelliten warten. Zum Glück hat die Runde eher Letterbox-Charakter, und so konnte perfen überzeugt werden, auch ohne GPS-Empfang schonmal loszumarschieren. Reflektoren gibt's ja reichlich, da kann man sich ja gar nicht verlaufen! Zwischendurch passierten wir immer mal Stellen, die dem einen oder anderen von uns bekannt waren, bis wir schließlich die Todesschlucht gefunden haben und erstmal kurz schlucken mussten. Dann konnte es direkt weiter Richtung final gehen - alle Achtung, so etwas hatten wir überhaupt nicht erwartet! Solide Arbeit, selten gesehen sowas. Nach dem Loggen machten wir uns auf den Weg zurück zu den Rädern, und pünktlich zur Abfahrt konnte perfen sogar vermelden, dass sein Gerät nun auch Satelliten gefunden hat. Na also - geht doch!","Schadi / 09.04.2015 / gefundenDas war eine spannende Tour durch den abendlichen, dann nächtlichen Wald bis hin zur Todesschlucht. Hier gibt es schon Stellen, wo man nicht abrutschen will, aber eigentlich gab es kaum Probleme! Dank einer gewissen Ortskenntnis hatte ich eine ganz gute Vorahnung, wo der Weg vorbei- und hinführen würde; das half dabei, ihn immer wieder zu finden. Das Final war dann noch einmal ein Erlebnis, denn eine so große \"Dose\" hatte ich schon lange nicht mehr - ein würdiger Abschluß dieser Runde!Danke für den Cache!","Karibo / 08.11.2014 23:05 / gefundenDie Irrlichter haben uns gleich zu Beginn in die Irre geführt. Nach einen Neustart hat es dann aber super geklappt, auch wenn wir an der einen oder anderen Stelle ein bisschen länger aussuchen mussten. Nach dem letzten stacheligen Stück haben wir allerdings das final schnell gefunden. Vielen Dank für die wirklich schöne Nachtrunde!Team Karibo","E.F.C. / 17.05.2014 23:30 / gefundenVielen Dank für den tollen Nachtcache! Hat viel Spaß gemacht, und war auch ziemlich unheimlich!! Ich könnte schwören, dass wir Wildschweine gehört haben.... :-)LG, EFC.Edit 22.06. : Wir haben heute den Geokrety noch nachträglich dort deponiert. ;0)","Doc. / 21.04.2014 01:55 / gefundenSpontaner Nachtcache zusammen mit Wühlwiesel. Um 20Uhr in Bonn los gefahren und um 00:35 endlich in Händen gehalten. Beinahe aufgegeben. Zecken haben uns keine erwischt! :-)TFTC! ","Wühlwiesel / 21.04.2014 00:40 / gefundenNach ewiger Suche gefunden. Es gibt nix Besseres als ungenaue Daten. Schuld ist natürlich die NSA und die Navis.","Henk / 11.04.2014 22:15 / gefundenSehr schön ausgearbeiteter Nachcache, der zu einem schaurigen Ort führt, den wohl die meisten in der Umgebung nicht kennen. Der Jahrestag des Ereignisses steht unmittelbar bevor - es waren Kränze niedergelegt.In unserer Vierergruppe wurde dann auch wohl kaum einer der gut angebrachten Reflektoren übersehen, so daß wir recht gut zum geräumigen Final geführt wurden.Bald werden jedoch die wohl überall sprießenden Blätter das Auffinden des Weges erschweren.Vielen Dank für den tollen Nachtcache ","Fricovo / 11.04.2014 22:00 / gefundenZusammen mit Henk, Sabrina und Jan ging es abends auf diese schöne Runde durch den Wald. Die Strecke ist klasse gemacht und wir hatten viel Spass.Danke fürs Zeigen dieser interessanten Stelle.#13","Nekromiko / 17.03.2014 / HinweisHallöle,danke für den Hinweis zum Listing, ich habe dieses nun angepasst!Viel Spaß weiterhin!nekromiko","Lithios / 15.03.2014 22:20 / gefundenDer Owner hat sich hier Mühe gegeben und eine schöne kleine Nachtwanderungsstrecke ausgewählt. Und dank dem schönen Wetter konnten wir die Strecke auch entsprechend genießen. Besten Dank für den schönen Nachtcache, Lithios","TeamTHW-SG1 / 15.03.2014 22:20 / gefundenEine kleine Nachtwanderung inkl. Weiterbildung. Als wir es zuerst mit der Beschreibung vom Opencaching-Listing versucht haben, standen wir zwischenzeitig erst ein wenig auf dem Schlauch. Mit dem Geocaching.com-Listing wurde einiges klarer. Es wäre schön, wenn beide Listings identisch wären.Naja, wir haben es ja nun geschafft und hatten trotzdem viel Spaß dabei, denn bei dem Cache hat sich der Owner richtig Mühe gegeben. Danke dafür ","Mr. M-1 / 07.03.2014 23:00 / gefundenZu viert diese Mission gemeistert.Vielen Dank sagtMr. M-1"],"descriptionSnippet":"Ein Nachtcache, der streckenweise über schmale Pfade durch den Wald führt... ","status":"kann gesucht werden"}