{"hiddenAt":"16.05.2010","waypoint":"OCA56D","coordinates":"E 007° 51.344' N 47° 57.012'","link":"https://www.opencaching.de/viewcache.php?wp=OCA56D","description":"DerCache liegt auf dem Gipfel des Illenbergs (642,6m), einem Bergzwischen Günterstal, Au und Horben.Ebenfalls auf dem Gipfel befindet sich ein TrigonometrischerPunkt (TP). In der Vor-GPS-Zeit stellten die TrigonometrischenPunkte die wesentliche Grundlage für die Kartografie dar.Am schönsten lässt sich der Cache mit einer Mountainbike- oderWanderrunde zur nahen Luisenhöhe verbinden.Freiwillige ZusatzaufgabeWie wir wohl alle wissen, ist dieGenauigkeit des GPS-Signals durch Geräteart, Empfangsbedingungenund andere Faktoren bestimmt. Da sich hier ein so schöner\"Messpunkt\" befindet, möchte ich ein kleines Experiment versuchen,für das ich eure Mithilfe benötige:Legt euer GPS-Gerät auf den TP (siehe Bild)Messt die Koordinaten des PunktesVeröffentlich die Koordinaten in eurem Online-Log (möglichstmit angezeigter GPS-Genauigkeit und Gerätename)Die einzelnen Messwerte werde ich dann statistisch auswerten und ineiner Grafik visualisieren.Viel Spaß wünscht AuswertungZwei fiese Ausreißer (Hörnix' Zumo 550 und fogg's Optio WG-2) habe ich weggelassen.© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Peak Illenberg von Flopp","cacheType":"normaler Cache","terrain":3,"logs":["SaMatthi / 15.11.2015 15:00 / gefundenSind heute Nachmittag fündig geworden :)Super Platz bei herrlichem Herbstwetter.Unsere Koordinaten am Stein:N 47° 57' 0.612' E 7° 51' 20.916\"Samsung Galaxy S4 mini GrüßeSaMatthi","xeniden / 07.03.2015 / gefundenwährend unserer Wanderung von Merzhausen nach Horben musste ich diesen Cache unbedingt noch besuchen. Danke fürs Auslegen des Cachesxeniden","Flopp / 31.07.2013 / kann gesucht werdenCache-Wartung während einer Rad-Runde zur Luisenhöhe: alles in bester Ordnung!","Flopp / 28.04.2013 / HinweisMesswerte aktualisiert","Tante Horst / 01.04.2013 / gefundenNach einer Familienradtour zur Louisenhöhe sind wir noch schnell auf den Illenberg gefahren. Gut und schnell gefunden, schönes Versteck. Inhalt war allerdings etwas vermüllt. Ausmisten täte gut. Haben ein vermatschtes Ü-Ei entsorgt. ","Flopp / 03.10.2012 / HinweisNeue Messwerte nachgetragen.","Flopp / 16.06.2012 / HinweisWartung: alles ok!Hab gleich noch einen TB reingelegt.","5er-pack / 01.08.2011 / gefundenNa wo läuft man nicht überall hin für sein Hobby. Trieb es mich heute doch auf dies \"kleine\" Anhöhe. Wow kam ich da ins Schwitzen. Dafür wurde ich aber mit einem erstklassigen Sonnenuntergang belohnt. DANKE! Ach ja die Zusatzaufgabe konnte ich grad noch so lösen ;-)Mein Garmin 450t zeigt bei 4m Genauigkeit N 47°57.011´, E007°51.343´. Danke und Gruß 5er-pack","molchebaer / 02.03.2011 / gefundenHeute Morgen bei tollem Wetter zusammen mit jamesone & Cora gut und schnell gefunden, geloggt und gefreut!Vielen Dank für diesen netten Cache!TFTC!molchebaer (#910)Meine Koordinaten am Messpunkt:N47° 57.014 E7° 51.348Genauigkeit: 5mGerät: Garmin Oregon 450","Hörnix / 06.11.2010 / gefundenHab Peak Illenberg schon länger im Auge, nun heute hats geklappt - und rauf auf dem Berg und gemessen - Cache geborgen, eingetragen 10 Cent rein.meine Koordinaten mit dem Zumo 550:N47* 57.006 E7* 51.206DANKE - Hörnix  ","J_682 / 06.06.2010 / gefundenDanke an ichwarsnicht für die gc.com-Log-Vorlage:Heute noch eine kleine MTB-Tour gemacht und diesen mal etwas anderen Cache noch mitgenommen (heute leider nicht eingesaut...)Meine Werte:N 47°57.012E 007°51.346Genauigkeit: 5 mOregon 300In/Out: nichtsDanke, J_682","ichwarsnicht / 31.05.2010 / gefundenHeute noch eine kleine MTB-Tour gemacht und diesen mal etwas anderen Cache noch mitgenommen (heute leider nicht eingesaut...)Meine Werte:N 47°57.011E 007°51.345Genauigkeit: 6 mOregon 300In/Out: TBDanke, ichwarsnicht","Flopp / 29.05.2010 / HinweisDie Vermessungsarbeiten verlaufen ja erstaunlich gut - vielen Dank an die bisherigen (und zukünftigen) Finder!Eigentlich hätte ich gedacht, dass die Messwerte viel weiter auseinander liegen, aber es scheint sich bisher alles in einem 10x10m-Quadrat abzuspielen.Happy HuntingFlopp","rastapanx / 27.05.2010 / gefundenDer Peak Illenberg war heute perfekt für einen Verdauungsspaziergang. Mit dem MTB hätte es bestimmt auch Spaß gemacht.Hier meine Koordinaten mit dem Oregon 400t:N 47°57.011E 007°51.345Vielen Dank für den interessanten Cache! [blue] - rastapanx - [/blue]","rotteckring / 17.05.2010 / gefundenGenau um 17.00 Uhr gefunden und geloggt. Unser erster FTF. Gleich nach der Arbeit Kinderwagen und Mutti ins Cachemobil verladen und los gefahren zur Luisenhöhe. Von dort aus den Berg hoch und den TP-Stein gefunden. Interessanter Punkt und Wissenswert wie früher ohne GPS vermessen wurde. Unterwegs noch andere Grenzsteine gesehen.Die gemessenen Koordinaten mit einem Oregon 300:N   47°57.009E 007°51.343 (bei Genauigkeit von 5 Meter) Dank an Flopp für die Lehrstunde in Vermessung ","fogg&co / 17.05.2010 / gefundenGerade aus Kanada zurück, musste etwas Sport getrieben werden, um den Jetlag zu vertreiben. Andrea schlug vor, dass man da doch den neuen Flopp-Cache angehen könnte. Also aufgesattelt und den Berg hoch.  Bei der Luisenhöhe trafen wir dann noch auf ein Paar mit Kinderwagen, das dort gerade Pause machte - das waren wohl die rotteckringe [:)] - special greetings [:D].Am GZ angekommen führten wir die notwendigen wissenschaftlichen Experimente durch:GPSMap 60CSx: N47° 57.013 E007° 51.348 (Genauigkeit 3,4 Meter)Oregon 300: N47° 57.008 E007° 51.345 (Genauigkeit 5 Meter)Nach diesen Versuchen stürzten wir uns dann mit Vehemenz den Berg hinunter.Vielen Dank für die nette Tour an Flopp - Fogg & Consortin","Flopp / 16.05.2010 / HinweisStartinhalt:* Logbuch + Stift* Coin* Minitaschenlampe* Akkubox"],"descriptionSnippet":"Ein Cache auf dem Gipfel des Illenbergs. ","status":"kann gesucht werden"}