{"hiddenAt":"13.05.2010","waypoint":"OCA51E","coordinates":"E 008° 37.847' N 50° 12.196'","link":"https://www.opencaching.de/viewcache.php?wp=OCA51E","description":"Ein einfacher schneller Cache für den Feierabend in den Feldern zu Bommersheim.Da hier weit und bereit kein Cache ist, habe ich die Lücke gefüllt.Zum Tauschen bieten sich nur flache Sachen und Gegenstände an.Start-Ausstattung: Post-it index, Taschenrechner© JackinOrschel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Green Mushroom von JackinOrschel","cacheType":"normaler Cache","terrain":1.5,"logs":["FHofmann / 29.04.2017 / gefundenHabe gerade entdeckt, dass ich ganz vergessen habe diesen Cache auf OC auch zu loggen.Daher mit einem 3/4 Jahr verzögert auch hier geloggt.Auf unserer Fahrradrunde hier angehalten und nach dem Cache gesehen. Obwohl Opa fhofmann fast drauf saß, hat er ihn nicht bemerkt. Da musste Frau fhofmann ihn doch ein wenig necken :-)TFTC","PTBBCC / 18.12.2016 09:23 / gefundenGanz einfach zu finden.DfdC, Stefan","Jannis&Uwe / 06.07.2016 16:31 / gefundenTFTCJannis&Uwe(6. Juli 2016 16:31) Das war Cache Nr. 5    ","murmeltier / 18.06.2016 / gefundenAuf einer kleinen Radrunde bin ich auch hier vorbei gekommen.Danke für den CacheReiner aka murmeltier","Malapha / 21.05.2016 15:02 / gefundenSuper... vielen Dank...","Sebo1981 / 17.05.2016 18:09 / gefunden18:10 Uhr Auf meinem Feierabend-Spaziergang hier zwischen den schönen Rapsfeldern hat auch dieser Cache noch nach mir gerufen...War gut zu finden... Danke sagt Sebo1981 aus Oberursel ","Tesi / 07.05.2016 / gefundenBei herrlichem Frühlingswetter habe ich mein Fahrrad geschnappt und bin hier durch die Felder gefahren. Der Raps blüht wunderbar. Man riecht ihn schon von weitem. Überraschenderweise war ich hier recht alleine unterwegs, so dass ich am Ground Zero ungestört die Dose bergen und mich ins Logbuch eintragen konnte. Danke für`s Hegen und Pflegen.Happy hunting Tesi","Sioned / 08.11.2015 15:44 / gefundenBei tollem Wetter den Cache gut  gefunden. Vielen Dank ","INELUKI / 08.11.2015 15:19 / gefunden8. November 2015: Unser erster gefundener Cache! Hurra - bei gutem Wetter! Nur das GPS zeigte uns rund 10 m woanders hin!","dogs4walk / 29.07.2015 / gefundenUnsere Bad Homburg Tour führte uns auch noch auf diese Seite, so nahmen wir gerne dies Döschen in Augenschein.Danke!","Peilquappe / 26.06.2015 16:00 / gefundenVon Oberursel kommend nach der schönen langen Abfahrt mit dem Rad hier vorbeigekommen.Dose ist prima versteckt.Schöne Landschaft - leider etwas viel Autobahn.DfdC sagt Peilquappe.","Frustwart / 04.06.2015 22:28 / gefunden31.05.2015, 11:30TFTC ","Erlenbach / 31.05.2015 17:52 / gefunden31. Mai 2015 11:30","*RotFuchs* / 31.05.2015 11:30 / gefundenAm 31. Mai 2015 um 11:30 zusammen mit Erlenbach, Frustwart und *Nuffy* gefunden TYFC *RotFuchs*","*Nuffy* / 31.05.2015 11:30 / gefundenAm 31. Mai 2015 um 11:30 zusammen mit Erlenbach, Frustwart und *RotFuchs* gefunden TYFC *Nuffy*","Knauer1887 / 29.05.2015 07:02 / gefundenBereits im Mai 2015 unter GC geloggt. Eben erst unter OC gefunden","CocoKiwi / 18.04.2015 / gefundenAuf dem Weg zur Ermittlung was gestern Abend denn los war, kam das Craftsman-Team um Njunjes77, Heckebock, Barfussmann und mich auch hier beim grünen Pilz vorbei, so dass wir dieses Döschen natürlich auch suchten. Hier hatte ich nach kurzer Suche den richtigegn Riecher und hielt den Cache in der Hand.Vielen Dank für den Cache,CocoKiwi","simulant63 / 21.08.2014 / gefunden21.08.2014Heute bin ich wieder eine Etappen auf der Rundroute Regionalpark RheinMain mit dem Rad gefahren.Die Tour hat mich von Sulzbach bis Bad Homburg/Ober-Eschbach geführt.Danke für den Cache sagt Simulant63","NixusMinimax / 09.06.2014 15:00 / gefundenAn der Stelle bin ich schon ganz oft vorbeifahren ohne etwas von dem Cache zu ahnen.Danke!","Riedxela / 01.05.2014 / gefundenBei der Wanderung auf dem Hölderlinpfad habe ich das Versteck nach kurzer Suche entdeckt und ich habe mich ins Logbuch eingetragen. Danke für den Cache."],"descriptionSnippet":"Schneller Feierabend-Cache","status":"kann gesucht werden"}