{"hiddenAt":"24.05.2010","waypoint":"OCA636","coordinates":"E 007° 18.164' N 51° 15.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCA636","description":"Zwischen Wuppertal-Beyenburg und Schwelm, liegt in einem herrlichen Tal ein kleiner Teich.Dort liegt nun auch eine kleine Dose mit Tauschgegenständen und Loggzettel.Mittlerweile wurde dieser Teich zum Naturschutzgebiete erklärt. Bitte verhaltet euch dementsprechend.  Wenn die Reviewer bei GC ein bisschen schneller reagieren würden beim freischalten der Caches, hätten die dortigen Cacher bessere Chancen Gold zu holen   \t © Glasbläser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fhpug anpu Troähqrerfgra","caseType":"normal","difficulty":2,"condition":"ok","name":"Kleiner Teich von Glasbläser","cacheType":"normaler Cache","terrain":2.5,"logs":["weltengreif / 26.07.2017 11:15 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #113 (approx.)Found on 26. Juli 2017 at 11:15+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","M&R&C / 02.06.2017 / gefundenFür heute ist wieder recht warmes Wetter angesagt, uns so begab sich R, der heute frei hat, früh morgens auf eine kleine Cacher-Runde.Dieser kleine Teich im Weberstal ist mir noch in wundervoller Erinnerung. Als Ur-Beyenburger bin ich hier quasi großgeworden. Allerdings hat sich in den letzten Jahren viel verändert. So kennte ich den Teich noch aus Zeiten, als die \"Staumauer\" intakt war und der Teich dementsprechend größer. Auch in die auf der Landseite befindlichen Gebäudereste konnte ich damals noch hinein gehen.Die Dose war gut zu finden, das Logbuch, in perfekter Verpackung, trocken und in gutem Zustand. Ich frage mich allerdings, wer Batterien in die Dose legt... Ich habe diese mal entsorgt.Seit locker 30 Jahren war ich nun nicht mehr hier, obwohl es doch noch immer so nah ist. Ohne das Hobby \"Geocaching\" wäre ich vermutlich auch heute hier nicht gelandet. Daher, hier ganz besonders: Danke fürs legen und pflegen sagen M&R&C aus Schwelm, das Aufsuchen dieses Ortes hat in R ein Glücksgefühl geweckt ;-) .","TomSam / 07.05.2017 / gefunden                                                               Auf der Düsentriebrunde (GC) hier eine kurze Umwegung zum Tradi am kleinen teich ...TFTCTomSam's Vater                                            ","Laubwanderer / 22.03.2016 14:55 / gefundenAuf einer kleinen schönen Wanderung konnte ich die Dose mit dem interessanten Logbuchbehälter schnell finden.DfdC22. März 2016 14:57","Landeier6906 / 28.02.2016 14:17 / gefundenHalloEs war unser erster Cache den wir gesucht und auch gefunden haben.Den Kindern hat es echt Spass gemacht.Werden jetzt öfter auf suche gehenGruß die Landeier6906","Roller500 / 27.02.2016 21:06 / gefundenDa ich immer hier durch fahre um zur Pflegestation meiner Merris zu kommen habe ich hier mal halt gemacht um einen kleinen Spaziergang zum Teich gemacht. Tolle Gegend, schön ruhig. ..vielen Dank fürs zeigen sagt Roller500 ","Falaga / 15.02.2015 16:08 / gefundenSchöner Ort...Cache schnell gefunden..Leider haben wir unsern Stift verloren..","joelruns / 08.11.2014 11:58 / gefundenAbseits sämtlicher sonst typischer sonntäglicher Spaziergangswege konnte heute dieses wunderbare Örtchen aufgesucht werden. Gar nicht mal so einfach dort hin zu kommen. Der Regen verwandelte die Wege doch sehr in Matschwege.Eigentlich sollte dies der Ort für das Entlein Nr. 3 (TB40PV6) sein, dass sich im Rennen mit seinen Geschwistern befindet. Da hier aber die Besuchsfrequenz doch relativ niedrig ist, konnte sich das Entlein zwischenzeitlich in Hückeswagen am Ententeich (GC5DNT7) ausruhen und ist nun auf den Weg nach Mallorca. Daher bleibt in dieser schönen Kiste nun der Dragon Coin, der auch eingie Zeit mit mir mitgereist ist, zurück.Ich habe mir auch erlaubt, die Kiste ein bißchen aufzuräumen. Was einige Cacher als Trades verstehen, kann ich nicht nachvollziehen. So u.a. ein Taschenkalender aus 2011. Ggf. sollte übgrigens die Kiste gegen ein wasserfestes Modell getauscht werden, dies läßt die Luftfeuchtigkeit durch. Und auch die inliegende Tüte ist doch ziemlich löcherig geworden.Ansonsten ein toller Cache mit einem guten Versteck in einer sehr stillen und schönen Umgebung. Danke für die Dose und das Herführen.Happy Caching wünscht - joelruns ----Geloggt auf geocaching.com und übertragen auf opencaching.de","Grimmi59 / 16.02.2014 / gefundenNach relativ beschwerlicher Anfahrt mit dem Rad im Schlamm wurde ich durch einen idylischen Ort und die Dose belohnt","trep71 / 23.12.2013 12:30 / gefundenSehr idyllisches Plätzen, würde man sonst nie hinkommen. Vielen Dank!","Kurti1951 / 23.07.2013 / gefundenTFTC","Team Findenix Bergisch-Land / 03.10.2012 / gefundenHeute schnell gefunden. Schönes Versteck. Wir haben ihn ein wenig besser getarnt. Der Weg  ist allerdings beschwerlich. Neugierige Blicke der Pferde haben uns aber nicht aufhalten können :-) Schrott (Batterien haben wir entnommen. In: CocktailzangeBall TFTC Team Findenix Bergisch-Land","Teufel / 07.03.2012 / gefundenDieser Ort ist mir nicht neu.Als Kinder sind wir in den Sommerferien mit unseren Fahrrädern, vollbeladen mit allem was man für einen Abenteuertag braucht, aus der Weststadt über den Berg und dann den Weg runter zu diesem Teich um hier zu schwimmen.Natürlich hätten wir das im Freibad bequemer haben können, aber es ging das Gerücht um, in diesem Teich wären Blutegel, sodass das Schwimmen einer Mutprobe gleich kam.Zwar haben weder ich noch einer meiner Freunde je einen Blutegel zu Gesicht bekommen, dafür verbinde ich mit diesem Teich viele tolle Erinnerungen, von denen unsere Eltern wahrscheinlich bis heute nix wissen ... und das ist auch gut so ;)Es hatte was von dem Film \"Stand by me\", nur ohne Leiche.","Leofreund / 06.03.2012 / gefundenBei Geocaching geloggt.","DerErste6er / 15.10.2011 / gefundenBei bestem Herbstwetter auf die Suche gemacht. Drei Erwachsene mit zwei Mädels (5 Jahre). Haben eine tolle Wanderung gemacht und sind ein wenig quer durch den Wald, dadurch ein richtiges Abenteuer. Cache dann gut gefunden. Nichts dabei gehabt, deshalb auch nichts getauscht. Leider auch keinen Eintrag gemacht, da kein Stift vorhanden. Tolle Gegend. Super :-)Gruß DerErste6er (einer von \"DieZwei6er\")","Walker68 / 21.08.2011 / gefundenTFTC - Schöne Wegstrecke, gutes Versteck.Kängeruh raus, Engel rein.","sammie / 03.07.2011 / gefundenGefunden. Schöner CacheSammie","BeKaEff / 03.07.2011 / gefundenKlasse Cache, auch für Hunde interessant. Habe längere Runde durch den Wald gedreht, bevor es dann zum Abschluss ans Suchen ging. Trotz wuchender Fauna gut mit Smartphone gefunden.Out: FischIn: HundefigurDanke von BeKaEff","Hammas / 06.05.2011 / gefundenWunderschon hier! DFDC sagt Hammas!","Roobinson Crusoe / 29.04.2011 17:05 / gefundennachgeloggt von gc: Nachdem wir am Bilstein wegen zu vieler Muggels aufgegeben hatten machten wir uns auf den Weg zum kleinen Teich. Ein schönes Waldgebiet ist das hier, auch wenn stellenweise nicht mehr viel davon übrig ist.  Danke und Gruß aus SolingenMaja Sylvie Holger"],"descriptionSnippet":"","status":"kann gesucht werden"}