{"hiddenAt":"27.05.2010","waypoint":"OCA6F6","coordinates":"E 009° 04.818' N 50° 39.986'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6F6","description":" So hier waere dann der 1. Cache fuer Elpenrod! Parken koennt ihr bei N50°39.995 E009°04.811 Der Friedhof muss nicht betreten werden! Aber Ihr braucht einen Stift!!!Kurz ein bisschen KulturElpenrod ist ein Ortsteil von Gemünden (Felda) im Vogelsbergkreis in Hessen.Das Dorf liegt in Oberhessen im Mündungsbereich zweier Bäche, dem Eisenbach und dem Elpbach.Erstmals urkundlich erwähnt wurde der Ort im Jahre 1350. Bereits im Mittelalter wurden große Waldflächen gerodet, worauf die Ortsnamenendung -rod hinweist. © Belladonna76, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kirche zu Elpenrod von Belladonna76","cacheType":"normaler Cache","terrain":1.5,"logs":["Gnomikus / 25.02.2018 19:24 / gefundenTftc","hobbypunk / 25.02.2018 16:57 / gefundenGefunden und Logbuch erneuert.TFTC","Löwin 100 / 27.01.2018 16:50 / gefundenSchön zu finden, Logbuch voll.","CocoKiwi / 12.12.2015 / gefundenNachdem die James Bond Mysteries rund im Grünberg abgefrühstückt waren ging es zusammen im Team noch zu einer schönen Runde durch den Wald bei Elpenrod, die mir nicht nur aufgrund der Landschaft sondern insbesondere auch aufgrund der harmonisch durch den Wald flanierenden und sich viel zu erzählen habenden, stressfreien Gesellschaft meiner Mitcacher sehr gut gefallen hat.Nachdem wir die Runde wegen eines näherrückenden Termins der Binären am Ende ein wenig abgekürzt und drei Caches ausgelassen hatten, ging es in wieder in Elpenrod angekommen aber doch noch zur Kirche, wo der dazugehörige Cache nach kurzer Suche problemlos gefunden werden konnte, so dass die Nachwuchscacher einen der für den heutigen Tag extra hergestellten, platzsparenden gemeinsamen Logaufkleber ins Logbuch kleben konnten.Vielen Dank für den Cache,CocoKiwi","Larenzo / 14.10.2013 18:20 / gefundenEin tolles Versteck!Wir haben direkt davor geparkt.  :)  Die Dose ist cool, aber leider ist das Logbuch voll. Habe auf die Rückseite geschrieben!","Ompa_Ginkgo / 20.08.2013 10:58 / gefundenZusammen mit FrauSchnake dank ihrer Adleraugen gefunden. Danke für den Cache!","Nexus69 / 17.02.2013 / gefunden","Solnuschka / 15.06.2011 / gefundenSchönes versteck. Am Anfang ein bisschen schwierig.","hummel1987 / 15.06.2011 / gefundenNach längerem suchen den Weg gefunden freu","teq2 / 23.01.2011 / gefundenNachdem wir den Zugang erst mal gefunden hatten, war der Cache schnell erledigt.<br/><br/>Danke f&#xFC;r den Cache.<br/><br/>PS: W&#xE4;re sch&#xF6;n wenn die Parkkoordinaten direkt als Wegpunkt angegeben worden w&#xE4;ren.","karloff / 05.09.2010 / gefunden#1046 - Das hat einen Moment gedauert, bis AnnaBabe und ich den richtigen Zugang entdeckten. Die Schaafe machten uns Spaß.TFTCkarloff","Bratswurst / 02.06.2010 / gefundenFTF  FTF  FTFHier (auf dem Parkplatz) war ich heute Morgen vor das Arbeit schon mal. Aber nach einem Blick auf die Uhr musste ich dann feststellen, dass ich viel zu spät kommen würde, wenn ich noch anfange zu suchen. Kurzerhand nach der Arbeit die gleiche Strecke zurück und siehe da, da war das Döschen. Hatte ich die Woche irgendwie schon mal...DFDC!"],"descriptionSnippet":"","status":"kann gesucht werden"}