{"hiddenAt":"16.05.2010","waypoint":"OCA6A2","coordinates":"E 009° 12.970' N 52° 15.244'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6A2","description":"Der Cache liegt nahe am Pilgerweg Loccum-Volkenroda, zwischen Stadthagen und Rehren (Strecke ca. 16km). Er ist aber auch gut mit dem Auto zu erreichen. Bei dem Cache handelt es sich um eine weiße Medikamentendose. Außer dem Logbuch befindet sich noch ein Bleistift + Spitzer darin. Bitte klemmt die Dose mit dem Stein wieder fest, damit sie bei Starkregen nicht evtl. weg geschwemmt werden kann.  Pilgerer und Wanderer können hier bei der 1996 erbauten „Eichen-Hütte“ rasten und ihre müden Füße in einem Wassertretbecken kühlen.Der Parkplatz ist aber auch als Ausgangspunkt für Wanderungen gut geeignet. Am Rande des Bückeberges, im Auetal, liegen die Ortschaften Rehren und Kathrinhagen. Namensgebend für das Tal war die hier fließende Aue.Rehren, erstmals 1182 erwähnt, gehört zu den ältesten Dörfern des Auetals. Dort führt der Pilgerweg an einer spätgotischen Kapelle vorbei. Eine weitere Kirche, die Katharinenkirche aus der Zeit um 1200, steht etwas abseits des Pilgerweges im benachbarten Kathrinhagen. Sie Gab dem Ort den Namen und wurde als Wehrkirche an der Stelle einer älteren aus der Zeit um 1000 erbaut. Ein seltenes Naturdenkmal, eine etwa 600 bis 800 Jahre alte Linde steht vor dieser Kirche. Das Gemeindehaus dient als einfache Pilgerherberge.© Jule186, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Pilgerweg_Eichen-Hütte von Jule186","cacheType":"normaler Cache","terrain":2,"logs":["Currybande / 03.10.2016 12:13 / gefundenBei der Suche nach Dr. Dosenskis Diamanten haben wir diesen Tradi natürlich nicht links liegen lassen. Danke für den Beifang sagt die Currybande ","KETT-HO / 25.11.2015 17:59 / gefundenEin Teil des Cachernachwuchses musste von der Oma abgeholt werden.Hierbei noch einen kleinen Abstecher nach Kathrinhagen gemacht.Nach kurzer Suche noch gerade so im Zwielicht gefunden.Schöne Aussicht hier oben. Muss ich mir noch mal bei besserer Witterung anschauen.Danke für den Cache.","DL6YST / 07.08.2013 / gefundenDa der cache ja auf beiden plattformen existiert , logge ich den hier auch mal mit einer Kopie. So wissen eventuel suchende wenigstens das er noch vorhanden ist .Die Dose hier muste ich heute auch noch einsammeln ...Kurzes suchen und gleich den richtigen verdacht gehabt.Danke für´s verlegen und die beschäftigung ... gruss sascha","porta-pirates / 05.05.2013 / gefundenAuch dieser Kleine konnte sich nicht lange vor den Piraten verstecken! Vielen Dank. T4T$!Grüße,die porta-pirates(bewertet mit 3,5 Sternen mit GCVote) ","zauberschwein / 29.04.2012 / gefundenGefunden :-). Das war der Erste! Mal gucken was sonst noch so im Bückeberg versteckt ist :-)","Ruesselhund / 27.04.2012 / gefundenDer Cache tauchte dauernd auf den ersten Seiten unserer Suchliste auf, nur so dicht war er doch nicht, mussten wir doch erst einmal über den Berg. Jetzt ist es aber endlich erledigt und die schöne Dose ist gefunden.Dfdc","Die Buchis / 03.04.2012 / gefundenDer Kasten existiert noch","A.J.Kwak / 11.03.2012 / nicht gefundenleider nicht gefunden :-(Der letzte Logeintrag ist aber auch schon 1 Jahr her. Vielleicht existiert der Cache gar nicht mehr...","MaJuCaDi / 30.10.2011 / gefundenZunächst haben wir den mitgebrachten Kuchen und die Fanta gemeinsam verzehrt, dann konnten wir blitzschnell den Cache entdecken. Vielen Dank für den Cache!","schufra / 06.07.2011 / gefundenSchon vor langer Zeit gefunden und bei GC.com geloggt. Dieses heute hier nachgeholt.Danke sagt Schufra","Rainwood / 04.03.2011 / gefundenBei schönsten Wetter auf dem Nachhauseweg kurz abgebogen und schnell geloggt. DFDC - Rainwood","Ralf20 / 07.09.2010 17:30 / gefundenZusammen mit  James.P_Salivan und Insa24 gesucht und gefunden. Eigentlich hätten wir das Tretbecken auch mal nutzen müssen bei den Temperaturen.Ein schöner Cache. Freunde von tiefer gelegten Fahrzeugen sollte jedoch langsam die Zufahrtsstraße nutzen","Team JamBee / 09.07.2010 / gefundenDa wir jetzt auch bei Opencaching sind, tragen wir die bereits gefundenen Geocaches hier nach.   Team JamBee","Blueser / 30.05.2010 / gefundenSchnell gefunden.Schöner Platz mit einer guten Aussicht. DfdC","Heimon / 29.05.2010 / gefundenErst Verblüffung: Wo ist denn hier das hölzerne....? Toller Hint. Die schöne neue Dose dann schnell gefunden. TFTC Gruß Heimon # 2614Bei Geocaching 2010 gefunden, bei opencaching 2015 nachgeloggt.Gruß Heimon"],"descriptionSnippet":"","status":"kann gesucht werden"}