{"hiddenAt":"26.05.2010","waypoint":"OCA6A5","coordinates":"E 009° 39.936' N 49° 01.549'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6A5","description":" Amselwald # 17Die Serie Amselwald führt Euch rund um den Amselwald beiOberrot, durch meist forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen.Mehr Infos siehe Amselwald# 01 Stage 1: N 49° 01.549 E 009° 39.936  Sucht eine Dose (Mikro).Hier findet ihr Buchstaben.Nummeriert die Buchstaben der Reihenfolge nach ( Anfang bei G....)Ordnet jedem Buchstaben den entsprechenden Zahlenwert des Alphabetes zu ( a = 1,...., z = 26, Groß und Kleinschreibung ignorieren)Zum Beispiel: 8. Buchstabe ist \" e \"                           Zahlenwert des Buchstaben entsprechend des Alphabets 5     also wäre ( Zahlenwert 8. Buchstabe) = 5  Viel Erfolg beim Lösen!  Final:N  49° 01. ( Zahlenwert 2. Buchstabe) ( Zahlenwert 19. Buchstabe) ( Zahlenwert 5. Buchstabe)E  009° 40. ( Zahlenwert 15. Buchstabe) ( Zahlenwert 25. Buchstabe) ( Zahlenwert 6. Buchstabe)© nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Thzzvfgvrsry xöaagra orv Ertrajrggre aügmyvpu frva.              Qre Zvxeb vfg natrxrggrg haq avpug fvpugone.","caseType":"klein","difficulty":2,"condition":"ok","name":"Amselwald # 17 von nysgjerrig","cacheType":"Multicache","terrain":2,"logs":["mascobabe / 21.01.2017 15:48 / gefundenEine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut gefunden werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre.Hier mussten wir bei den Temperaturen erstmal die Dose aus dem Eis befreien...","carphunter81 / 21.01.2017 15:47 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut gefunden. Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2)           DFDC 😆🤘","maxsim / 29.05.2014 / gefundenSo, der letzte Multi für heute. Aber was für einer! Die Koordinaten sprangen umher wie die Flöhe, Stage 1 konnte nur dank den guten Augen des sim-teils gefunden werden. Mit der Dose in der Hand standen wir aber trotzdem etwas ratlos da, bis wir verstanden, was Sache ist. Danach war's dann ganz einfach. Das Alphabet und dessen Buchstabenwerte konnte der max-teil aus dem ff, so dass das Finale schnell gefunden werden konnte. Vielen Dank sagt das maxsim-team","STM-Stivi / 19.04.2014 12:10 / gefundenSTM-Stivi hat's gefundenWie gut gut, dass das Wasser schon abgelaufen war. Sonst wäre ich voll in der Pampe gestanden. Die Buchstaben waren gut und schnell in Zahlen umgewandelt. Die Finaldose war nach einem kurzen Aufstieg gut zu finden.TFTC","Waldtroll1974 / 13.04.2014 / gefunden","Emmett / 26.01.2014 / gefundenObwohl wir von der Amselwaldrunde bis dahin schon etwas angestrengt waren, konnten wir noch die Konzentration aufbringen, die Aufgabe zu lösen und etwas später auch das Finale zu finden. Danke für den Cache.","holbi / 24.11.2013 / gefundenHier durfte ich erstmal die Pferdekutschenmuggels vorbei lassen und hab dann doch einige Zeit nach der Dose gesucht. Mit Hint gings dann schnell und zum Glück war die passende App auf dem Telefon, die mir die Sache doch sehr erleichtert hat.Das Final war dann auch wieder schnell entdeckt und so langsam war ich auf der Zielgeraden. Das war auch gut so, denn es waren im Minutentakt Schüsse zu hören, was mein Wohlbefinden nicht gerade gesteigert hat, nachdem ich mich vergangenes Jahr einmal ohne jegliche Vorwarnung inmitten einer Treibjagd wieder fand. Warum muss man Sonntag um 15:00 im Wald rumballern?TFTC, Holbi","Le-go-mez / 12.08.2012 / gefundenAuf dem Rückweg haben wir durch etwas Instinkt und ziemlich viel Dusel das Final gefunden ohne vorher Stage 1 gefunden zu haben.TFTCLe-go-mez","Kocherreiter / 27.05.2012 / gefundenDa hat mich meine Smartphone-App doch mal ordentlich veräppelt.Letztendlich musste ich auf den Hinweis zurück greifen - da war das Versteck auch schnell entdeckt.DankeThis entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:12:16 UTC.","Salzkristall / 16.08.2011 / gefundenVielen Dank für die Runde sagt Salzkristall.Gefunden und Geloggt.","sobse / 05.07.2011 / gefundenDa habe ich heute ein bischen suchen müssen. Aber das gehört ja dazu. Immer wieder nette Ideen vom Owner, sehr schön.No tradeTFTCsobse","aukue / 30.05.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Beim ersten Anlauf zusammen mit GpsGambler mussten wir unverrichteter Dinge wieder abziehen, weil sich ein Fehlerchen im Listing eingeschlichen hatte, und wir dadurch das Final nicht finden konnten.Aber auf meiner zweiten Tour mit Alfred hat dann alles problemlos geklappt.Gruß aukue","Fliegenpilz / 29.05.2010 / gefundenAuch hier stand ich gestern davor und habe das Versteck gesehen. Wegen den Waldarbeitermuggels abgebrochen. Heute konnte ich dann ungestört zugreifen.Danke an nysgjerrig und viele Grüße vom Fliegenpilz","GpsGambler / 29.05.2010 / gefundenNun im zweiten Anlauf diesen Cache gefunden. Da derzeitig im Listing noch E 09° 39. steht bitte die anderen dies durch E 09 ° 40. zu ersetzen.Diese Info habe ich erhalten somit war dann das Final gut zu finden. FTF bei Morgenspaziergang mit meinem Hund TFTC GpsGambler ","nysgjerrig / 29.05.2010 / HinweisSorry Fliegenpilz, GpsGambler uns aukue - wir haben den Hinweis bei Stage 1 nachgebessert  - hoffe mal, jetzt ist das Döschen besser zu finden ","Fliegenpilz / 28.05.2010 / nicht gefundenDa stand ich nun 50 m von 2 Waldarbeitermuggels auf dem Waldweg und suchte Buchstaben. Aber wollen sollten sie sein? Sichtbar oder versteckt? Habe mir dann noch die Mühe gemacht, den Hint zu entschlüsseln. Aber diese Hint kann im besten Fall helfen, wenn man ihn zu Hause entschlüsselt. Schade, ein Hint sollte doch hilfreicher sein.Daher die Runde an dieser Stelle abgebrochen und zurück zum Auto. Auf dem Rückweg noch GpsGambler und aukue getroffen. Hoffentlich hattet ihr mehr Erfolg. Danke für das nette Gespräch.Viele Grüße vom Fliegenpilz","GpsGambler / 28.05.2010 / nicht gefundenStage 1 zwar gefunden aber irgendwie ist das Final nicht ganz plausibel. Geht wieder zurück. Also scheint hier irgendwas nicht zu stimmen.Jedoch in Stage 1 ist die Zahl für den Bonus, somit mache ich mich dann morgen auf den Weg. Gruß GpsGambler "],"descriptionSnippet":"","status":"kann gesucht werden"}