{"hiddenAt":"25.05.2010","waypoint":"OCA692","coordinates":"E 008° 48.835' N 48° 55.455'","link":"https://www.opencaching.de/viewcache.php?wp=OCA692","description":"Als Start für diese Cache-Suche empfehle ich den Parkplatz bei N 48° 54.805 E 008° 47.738 hier ist auch schöner Waldspielplatz für Kinder.Diese Strecke (der Weg zum Cache) war in den 80er Jahren mal eine BMX-Strecke, also heute noch eine schöne Strecke für MTB Fans. Start ist beim Parkplatz gewesen. Ziel war/ist kurz unterhalb vom Parkplatz (neben den Birken). Den Weg erkennt man heute noch und wird auch noch befahren.Die MTB solten bei 48° 54.775 008° 48.122 rechts abbigen aber dieser Weg ist auch für Fußgänger gut zu laufen und führt fast bis zum CacheEin großer Teil des Weges geht entlang der alten Eppinginger Linie....Wer den Cache gefunden hat und ein Travel Bugs Rein/Raus genommen hat kann sich bei 48° 545.706 008° 48.968 bei einer kleinen Mahlzeit/Getränken stärken und den Segelflugzeugen bei schönem Wetter zuschauen.Hinweis: Zur Cachesuche muss kein Weg/Pfad verlassen werden. Beim Cache selber muss keiner Tief in den Wald oder durch Wiesen und Büsche laufen. Dies nur zum Thema Naturschutzgebiet! Der Name des Caches hat nichts mit dem Fundort oder dem Cache selber zu tun. Mein Sohn hat sich den Namen gewünscht! Bedeckt ist er allerdings mit Steinen ;-)© IAM75223, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Cache der 1000 Steine von IAM75223","cacheType":"normaler Cache","terrain":3.5,"logs":["Biffi / 14.08.2016 / gefundenCache unter Steinhaufen gefunden!Danke für den Cache!","polliesbees / 13.08.2016 15:37 / gefundenCache gefunden, im gutem Zustand und ein schöner Spaziergang! Danke, Gruß StephanIn: Smile GeokretyOut: Lupe","ralf-b / 08.05.2016 / gefundenHallo,heute diesen schönen Cache aufgesucht. Auf dem Weg noch einige Zeit den Segelfliegern zugesehen.Viele Grüße und Danke für den Cache.   Ralf-BIn GeoKret","Nußbaumer Spürnase / 12.03.2015 / gefunden Eigentlich wollte ich Stinke-Pete und L.J.S. 2014 nur auf Ihrer 2. Etappe der Plattenwaldrunde begleiten. Da die jedoch deaktiviert ist, konnten wir leider nur diesen hier loggen. Das war aber eher ein Cache der 1000 Schritte, oder waren es doch 10000. Egal, viel Sauerstoff getankt und wieder heim.","aukue / 28.05.2013 21:00 / gefundenSchönes Plätzchen mitten im Wald - und dank des Cachenamens war die Dose auch schnell entdeckt!in: TBGruß aukue","huskytrek / 09.05.2013 / gefundenHeute waren wir mit Shadow 2007 unterwegs. Diese Dose haben wir als kleinen Abstecher von der Plattenwaldrunde mitgenommen.Vielen Dank für die Runde sagt huskytrek","pfanihel / 03.05.2013 / gefundenDen haben wir auch unter Nr. (#6172) bei Geocaching.com geloggt !Heute mit dem halben cento-Team bei leichtem Nieselregen, sind wir auf der  Plattenwaldrunde  auch hier vorbeigekommen.Dieses  Dösle   konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt. Vielen Dank und ein Grüßle von Pfanihel","cento / 03.05.2013 / gefundenUnterwegs im Plattenwald... haben wir die Gelegenheit genutzt uns mal die vielen Steine anzusehen,denn so nah wie heute würden wir der Stelle in nächster Zeit wohl nicht mehr kommen.Danke fürs HerloggenGrüßle centoNachlog auf OC ","turbotobi / 03.10.2012 / gefunden","Kami&Hunde / 20.05.2012 / gefundenBeim letzten Stück zuerst in den falschen Weg eingebogen, haben uns wohl vom Segelflieger über unsern Köpfen ablenken lassen. Vielen Dank für den Cache. in: Kugelschreiberout: Nichts","Lettertrolline / 22.02.2012 / gefundenHeute einen schönen langen Spaziergang mit Frühlingsgefühlen hierher gemacht und das Döschen gleich gefunden.Vielen Dank für den Cache sagt Lettertrolline","Egan7231 / 10.03.2011 / gefundenNachlogNachdem wir erstmal das Zielgebiet erreicht hatten (aber das ist eine andere Geschichte: Kurz vor Final beim ersten Anlauf war der Accu alle und kein Ersatz dabei) konnte sich das Final nicht vor uns verstecken.Danke Egan7231","Nimapa / 06.02.2011 / gefundenGefunden!! sehr schönes Plätzchen und Traum Frühlingswetter gehabt!","eknus / 14.10.2010 / gefundenSo dann mach ich bei OC mal den Anfang.Heute die Dose dank guter Koordinaten und eindeutigen Hint schnell gefunden.Der Weg (mehr ein Pfadd) zum Cache is  wirklich nett.TFTC EKNUS ","hurald / 18.07.2010 10:29 / gefundenSchon eine ganze Weile her, dass ich hier war.Hatte den Cache damals nur bei Groundspeak geloggt.No TradeTFTC huraldFound # 13"],"descriptionSnippet":"Eine schöne Strecke für Kinder, MTB und alle die gerne über Stock und Stein gehen.","status":"kann gesucht werden"}