{"hiddenAt":"25.05.2010","waypoint":"OCA69C","coordinates":"E 009° 39.549' N 49° 01.578'","link":"https://www.opencaching.de/viewcache.php?wp=OCA69C","description":"Amselwald # 16Die Serie Amselwald führt Euch rund um den Amselwald beiOberrot, durch meist forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen.Mehr Infos siehe Amselwald# 01Bitte wieder gut verstecken. © nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba hagra natrura!","caseType":"klein","difficulty":3,"condition":"ok","name":"Amselwald # 16 von nysgjerrig","cacheType":"normaler Cache","terrain":2,"logs":["carphunter81 / 21.01.2017 15:26 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut gefunden. Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2)           DFDC 😆🤘","mascobabe / 21.01.2017 15:25 / gefundenEine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut gefunden werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre.","maxsim / 29.05.2014 / gefundenDas ging ganz flott. Vielen Dank für's Verstecken sagt das maxsim-team","STM-Stivi / 19.04.2014 11:48 / gefundenSTM-Stivi hat's gefundenDiese Dose war ganz schneller Fund. Den dieser war sehr offensichtlich versteckt.TFTC","Waldtroll1974 / 13.04.2014 / gefunden","Emmett / 26.01.2014 / gefundenAls eine der letzten \"Stationen\" der etwas längeren Amselwaldrunde haben YSSK, martheau und ich den Cache gefunden. Danke für ihn.","Jakobs-Pilger / 25.01.2014 / gefundenMit dem Mountainbike unterwegs gewesen und schnell gefunden.out: Nichtsin: GlücksschweinDanke sagt Jakobs-Pilger","holbi / 24.11.2013 / gefundenHier war auch wieder schnell klar, wo die Dose liegen muss, auch wenn das GPS anderer Meinung war.TFTC, Holbi","Le-go-mez / 08.08.2012 / gefundenNach der Töpfermarktrunde haben wir noch den zweiten Teil des Amselwaldes angegangen.TFTCLe-go-mez","Kocherreiter / 27.05.2012 / gefundenbeim 2. Anlauf sofort gefundenThis entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:11:55 UTC.","Salzkristall / 16.08.2011 / gefundenVielen Dank für die Runde sagt Salzkristall.Gefunden und Geloggt.","sobse / 05.07.2011 / gefundenBei herrlichem Wetter diesen heute auf Anhieb gefunden.No tradeTFTCsobse","aukue / 28.05.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Kurze Suche - und schon konnten wir den Stift zücken!Gruß aukue ","GpsGambler / 28.05.2010 / gefundenJa irgendwie hatten wir hier (besser wohl aukue) den richtigen Riecher. Den Cache schnell gefunden.TFTC GpsGambler ","Fliegenpilz / 28.05.2010 / gefundenWo ist der nächtliche FTF-Jäger abgeblieben? Hier konnte ich mich als Erster eintragen. War sehr schwer zu finden.Danke und viele Grüße vom Fliegenpilz"],"descriptionSnippet":"","status":"kann gesucht werden"}