{"hiddenAt":"12.08.2008","waypoint":"OCA6BD","coordinates":"E 009° 59.810' N 48° 23.853'","link":"https://www.opencaching.de/viewcache.php?wp=OCA6BD","description":"Der Cache ist ein gemütlicher Familiencache, der etwa 1,5 bis 2 Stunden in Anspruch nimmt. Wer sich nicht so viel Zeit nehmen möchte, nimmt das Rad. Im Idealfall sind etwas weniger als 2 Kilometer zu laufen.An fast jeder Ecke der Ulmer Innenstadt trifft man auf sie und die Ulmer sind schon seit Alters her stolz darauf - Brunnen.Daher habe ich diese kleine Serie erarbeitet. Weil die Finals kaum Möglichkeiten zum Verstecken bieten, sind es nur Micros geworden und das hohe Muggelaufkommen erleichtert das Bergen gerade nicht - also Obacht. Zur Belohnung gibt es aber einen Bonus, dazu bitte die Großbuchstaben und deren Zahlen merken.Dieser Cache führt zu gut erhaltenen und instandgesetzte Röhrenkästen *), die in Ihrer Zeit (16. Jahrhundert) das NonPlusUltra waren. Aber auch moderne Zierbrunnen finden sich auf dem Weg. Viele laden zum Verweilen ein und im Sommer sind in Ihrer Nähe Tische und Stühle der Cafes aufgestellt. Im Winter sind die Brunnen teilweise abgedeckt, der Cache sollte trotzdem zu lösen sein.Der Cache ist rollstuhl- und kinderwagentauglich, auch wenn es für Rollstuhlfahrer an zwei Brunnen kleinere Hindernisse gibt.Wer mehr über die Brunnen erfahren möchte, sollte sich das kleine Büchlein \"Ulms lebendige Wasser\" von Wolf-Henning Petershagen besorgen. In der Stadtbibliothek sind einige Exemplare verfügbar.*) Über Rohre wurden die kastenförmigen Brunnen versorgtLeider sind im Winter die Brunnen abgedeckt und damit nicht ohne weiteres zu lösen. U.U. hilft das o.g. Buch an einigen Stellen weiter.Eng.: Little familie cache, about 1.5-2 hours and takes less then 2 km. you find them on all edges and the resident off Ulm are very proud off the fountain.  \t\t\t\t    Prefix \t\t\t\t    Lookup \t\t\t\t    Name \t\t\t\t    Coordinate \t\t\t    QtA01BT001StartN 48° 23.853 E 009° 59.810Note:Wegen groben Unfugs wurde 1687 ein Brauch der Ulmer Jugend verboten: der Peterstanz. Daher bietet er sich als Startpunkt an.A = Quersumme der Ecken / quantity of edgesB = Anzahl Selbstlaute im Name (nicht Verwendung) des nahen Gebäudes / Number of vowels in the name of the nearby building QtA02BT002Stage 2???Note:Hier wird flaniert was das Zeug hält. Vor einigen Jahren konnte man noch mit dem Auto eine kleine Angeberrunde um den Brunnen drehen.N48° 23.B0(B/2) / E009° 59.(B-A-A)A(B-A)C = Brunnenecken – Poller der Absperrung / (quantity of edges - bollard the barrier) QtA03BT003Stage 3???Note:Welchen Grund kann es geben, das ein Heiliger von den Protestanten durch einen Brunnen geehrt wurde? N48° 23.(B+A)C4 / E009° 59.6(A+A)(B+A)D = Anzahl der Ecken / quantity of edges QtA04BT004Stage 4???Note:Der Gott der fließenden Gewässer ziert diesen Brunnen. frisch restauriert auf einem schönen Platz, der zum Erholen einläd.N48° 23.9C(D+A) / E009° 59.DBBE = ( Ecken / Bäume ) / (edges / trees)F = ( Ecken / E ) / (edges/E) QtA05BT005Stage 5???Note:Dieser Brunnen wird schon in einem anderen GanS schön alten Cache  beschrieben.N48° 23.(B+A)F(A+B) / E010° CC.CDEG = Quersumme der sichtbaren Öffnungen am Turm / Sum of the visible openings in the towerG = Kann man sich auch an seinen G Fingern abzählen / Can we also count on his fingers QtA06BT006Stage 6???Note:Fast kein anderer Ulmer ist so bekannt, auch wenn er nur als Baby hier gelebt hat. Für ein Brunnendenkmal war das aber dennoch genug.N48° 24.CEF / E010° 00.CD(D+A)H = Bäume in der unmittelbaren Umgebung / Trees in the immediate areaI = Das fehlende Pizzastück liegt im Osten:9 oder Westen:3 oder Süden:7I = The missing piece of pizza is in the east:9 or west:3 or south:7 QtA07BT007Stage 7???Note:Ein anderes Ulmer Original ziert auch diesen Brunnen. Sein Spitzname würde den Ort schon verraten, daher verschweige ich ihn. Der Brunnen steht für eine gelungene Sanierung dieses Altstadtviertels.N48° 24.CB(B+A) / E009° 59.(H*H)BIL = Anzahl der Pfosten für die Absperrung / number of Posts for the barrier QtA08BT008Final???Note:Der längste Brunnen, mit mehr als 130m, ist unser Final. Es ist bei Kindern sehr beliebt und bietet genügend Möglichkeiten sich von der Strapaze zu erholen. / The longest well, with more than 130m, is our final.N48° 24.ECD / E010° 00.ADGAm Ende des Brunnen sind Metallgitter von BRICO im Boden. Diese haben eine Nummer = MNOGates on the ground from BRICO. Number = MNO Final\tN48° 24.A(M-E)O / E010° 00.(N-E)D(O-A) © hochfa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trzügyvpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Ulmer Brunnentour II von hochfa","cacheType":"Multicache","terrain":1.5,"logs":["etaner / 21.04.2018 / gefundenHeute das Finale ungestört angegangen.","Mr.No / 21.04.2018 / gefundenSchon vor längerer Zeit die Runde gemacht. Heute dann das Finale besucht.","Tinkus / 06.08.2017 18:23 / gefundenVor drei Wochen nach dem Fischerstechen haben wir diesen Multi begonnen, konnten ihn aber aufgrund Zeitmangels nicht beenden. Heute sind wir gemütlich zur letzten Station und konnten dann auch das Dösle unbehelligt bergen.TFTC! @18:23(unterwegs mit plusC.)","ReinWeis / 30.05.2017 / gefundenHeut haben wir eine ausgedehnte Runde durch Ulm gedreht und ein paar Dosen eingesammelt. Diese war die erste, leider gab es keine Infos zum Bonus.","jens_tr / 03.04.2016 / gefundenHeute ging es bei herrlichem Wetter nach Ulm, um ein paar Klassiker und hochdotierte Dosen zu suchen. Wir hatten viel Spaß und einen tollen Tag in Ulm und um Ulm herum. Nachdem wir so ziemlich alle Brunnen in Ulm besucht hatten, waren die benötigten Informationen zusammengetragen, um das Finale der 2. Brunnentour zu suchen. Bei so vielen Helfern war die Dose im Nu gefunden. Da dauerte das Loggen länger. Danke für die gut gemachte Tour und das Zeigen der schönen Brunnen!TFTC ","hochfa / 15.03.2016 / kann gesucht werdenDas alte Final wurde eine QTA und die Dose wurde verlegt. ","*Eichhörnle* / 09.09.2015 07:53 / gefundenNach und nach hab´ ich täglich einen Brunnen besucht auf dem Weg zur Arbeit oder zurück. Heute ging es dann mit den letzten beiden Stationen auch gleich zum Final. Nach kurzer Suche bin ich auch schon fündig geworden.Danke für die tolle Tour durch die Stadt.Grüße *Eichhörnle*","MA210 / 11.07.2015 / gefundenDie „Ulmer Brunnentour II“ sollte Caralia und mir heute die Wartezeit auf M etwas verkürzen. Am Anfang lief alles sehr glatt. Bis wir zu State 4 kamen, hier schlich sich der Fehlerteufel ein. Irgendwie konnte das doch nicht sein 73 KM bis zur nächsten State. Dann nochmal nachgerechnet und das Listing genau gelesen oh, wir hatten die Gradzahl vergessen zu ändern. Schon stimmten die Koordinaten und weiter ging es ohne Probleme. Alle Stages konnten gut gefunden werden und auch die Fragen waren für uns kein Problem. Bevor wir dann ans Finale gingen wurde noch der Cache „ Fußballfreunde Sudpfanne“ gesucht und gefunden. Am Finale suchten wir uns dann einen Wolf, bis schließlich Paramedicralf uns auf die Sprünge half. Danke für den kurzweiligen Multi sagt MA210 # 2543tftc","fetso / 14.05.2015 16:30 / gefundenan einem sonningen tag diese schöne tour gemacht. tftc","berlingo73 / 06.04.2015 22:17 / gefunden.... da ich eine freie Homezone liebe, logge ich die OC-Variante ebenfalls. Ausführlicher Log in der GC-Ausgabe.","TBBTDE / 28.02.2015 / gefundenAuf einer kleinen Nachtrunde konnte diese Dose nun auch in einen lachenden Smilie verwandelt werden.DfdC TBBTDE","eukalyptus / 03.10.2014 / gefundenAuf unserer Radtour von Passau die Donau entlang Richtung Ulmer Geocoinfest sind wir aufgrund der vielen schönen Caches und Orte nur bis Regensburg gekommen und dort in den Zug nach Ulm gestiegen. Mittags kamen wir an und nachdem wir das Gepäck im Hotel abgeladen hatte, ging es sofort wieder auf Cachetour. Neben einigen Labcaches und Stationen der Ulmer-Spatz-Letterbox versuchten wir auch noch gleichzeitig diese Brunnentour \"abzufahren\". Das führte zu einen ziemlichen Zick-Zack-Kurs durch Ulm, bei dem wir viele interessante Orte aufsuchten und schöne Details zu sehen bekamen. Dabei sind wir hauptsächlich dem Kurs gefolgt, den die Stationen dieses Multis vorgaben. So ging es von einem schönen Brunnen zum nächsten. Das Finaldöschen konnten wir nach der Berechnung der Koordinaten gut finden. Vielen Dank für die schöne Tour.","Blutsturm187 / 09.10.2013 / gefundenSuper Cache, hab 3 Anläufe gebraucht um die von Spinnen bewachte Dose zu loggen. :) TFTC","sundm / 29.12.2011 / gefunden","nital / 31.07.2011 / nicht gefundenWir haben die ganze Tour erfolgreich gemacht, aber könnten den Cache am Ende nicht finden. Vielleicht haben wir nicht genug gesucht, aber der Hinweis war auch sehr oberflächlich...","BuddyBB / 26.06.2011 / gefundenNette Idee, die Brunnentour...Danke fürs verstecken","inniki / 08.05.2011 / gefundenVielen Dank. Selbst als Ulmer bin ich über die vielen, interessanten Brunnen überrascht. Angenehmer Spaziergang bei schönem Wetter. ","Geo-Gekkos / 25.04.2011 / gefundenBei strahlendem Sonnenschein & als Osterausflug getarnt, beide Brunnentouren + Bonus gefunden & geloggt.Einige Stage's waren recht knifflig, aber mit gebündeltem Familienwissen und dank iPhone Recherge alles herausgefunden.In: FußwäscheklammerOut: SchlüsselanhängerTFTCGeoGekkos","icho40 / 14.08.2010 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen  Danke für die schöne tour durch UlmDFDC","slartibartfas / 01.08.2010 / gefundenWar geniales Wetter für einen tollen Cache, Dose schnell gefunden. Waren allerdings viele Muggel unterwegs."],"descriptionSnippet":"Der Cache ist ein gemütlicher Familiencache, der etwa 1,5 bis 2 Stunden in Anspruch nimmt. ","status":"kann gesucht werden"}