{"hiddenAt":"23.05.2010","waypoint":"OCA608","coordinates":"E 007° 46.734' N 49° 58.966'","link":"https://www.opencaching.de/viewcache.php?wp=OCA608","description":"Nein ich bin nicht unter die Ornithologen gegangen ...vielleicht findet ihr es ja selbst heraus, warum der Cache diesenetwas merkwürdigen Namen trägt. Bei diesem Cache ist vor allem der Weg das Ziel. Ihr könnt selbstentscheiden, ob es nur ein kurzer Spaziergang (von der K29) odereine lange Wanderung durch den Binger Wald sein soll.Die ganz sportlichen unter euch können natürlich auch das MountainBike, so wie ich beim Auslegen , nehmen. Das letzte Stück wirddann aber verdammt hart.Bitte nur tagsüber suchen, bis auf die letzten Meter zum Cachemüssen keine Wege verlassen werden.Bitte auch das Spoilerfoto verwenden!© Mountain Bruno, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Tetrao urogallus von Mountain Bruno","cacheType":"normaler Cache","terrain":2,"logs":["Litthard / 05.05.2013 / gefundenNach einem kurzen Spaziergang und Anstieg konnte die Dose bei schönstem Frühlingswetter geborgen werden.LBSFDC","GeoMops / 05.07.2011 / gefundenAuf der kleinen B-Team-Runde der EGDBDC kamen Mountain Bruno und ich auch an diesem Theater vorbei. Wir zogen die kurze Wanderung vor, schließlich galt es ja auch noch ein paar andere Aufgaben zu erledigen. Und so richtig ergiebig war dieser Teil der Runde für MB ja nicht, andererseits - jetzt weiß er wieder, wo die Dose liegt. ;-)Vielen Dank für diesen Cache, Mountain Bruno!!!","Gandalfs Erben / 01.11.2010 / gefundenÜber Stock und Stein dem Ziel entgegen. Vielen Dank fürs Zeigen!Gandalfs Erben","ajokoira / 05.10.2010 / gefundenNach einer kleinen Wanderung durch einen schönen Wald habe ich die Dose gut gefunden. Ein schönes Versteck dass man aber Dank genauer Koordinaten auch ohne Spoiler gut finden kann.Danke fürs verstecken und Grüßeajokoira","3ZehenFaultier / 23.08.2010 / gefundenEin sehr sch&#xF6;ner off-Road Cache. Heute auf meiner Lauftour durch den Binger Wald gefunden und einen Reisenden da gelassen. TFTC","Sturnus Canus / 01.08.2010 / gefundenAuf meiner kleinen Lone Star Runde auch diesen hier gut gefunden. Das Spoilerbild hatte ich vergessen, aber die Koordinaten haben 100% gepasst [:D]. Wirklich ein nettes Plätzchen, wenn auch anstrengend zu erreichen [;)].Vielen Dank für den Cache,Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src='http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif' width=19 height=19 border=0 align=middle>Handel: alle Coins den Cache mal visiten lassen [:)]","Eichelhäher / 11.07.2010 / gefundenHeute wollte ich mal ins Gebiet der Urogallus gehen. Der Weg, kann man diesen eigentlich als solchen bezeichnen?, ging stetig bergauf. Bei der heutigen Hitze nicht unbedingt angenehm. Aber dort oben spürt man die Aura der Abgeschiedenheit.[;)]Die Dose konnte dank der genauen Koordinaten nach wenig Suchen entdeckt werden.Vielen Dank.Viele Grüße, [green][b]Eichelhäher[/green][/b].","Tofino / 26.06.2010 / gefundenNachgelogged, weil zufällig mal wieder auf OC Mich würde es aber auch mal interessieren, wie der Ort zu diesem Namen kam. Vielleicht weiß es ja jemand. Zusammen mit Nessy2 und meinem drei Vierbeinern war es jedenfalls eine gemütliche Wanderung durch den schattigen Wald - halt nur immer bergauf. Oben angekommen teilten wir uns die Suche auf. Ich ließ sie mal suchen und natürlich auch loggen - wie immer  . Und so hatten wir - nein sie - das kleine Döschen schnell gefunden, während ich noch vergeblich nach irgendwas Ausschau hielt, was dem spoilerfoto ähnlich sah. Ich denke, das kann man wieder entfernen. Es hilft nicht mehr viel.DFDC - Tofino","ichmagblumen / 06.06.2010 / gefundenPuahhh ....  ohne Spoilerbilder doch 1/2 Stunde nach dem Kleinen gesucht. Nach MTB-Tour diesen Cache redlich verdient. Hier war ich früher schon einmal, als die Jagdhütte noch ganz war. Ich finde es schon erstaunlich, dass so weit draussen jemand ein Feuer im Wald macht, um die Holzreste der Hütte zu verbrennen - Ansonsten eine schöne Tour durch den Waldalgesheimer Wald mit genüsslichem suchen. So sollte es sein - Danke fürs verstecken! ","Dr. Hofmann / 23.05.2010 / gefundenDa wir sowieso im schönen Binger Wald zu tun hatten, haben wir dem Neuen auch gleich einen Besuch abgestattet. Der Name ist uns jetzt auch klar. Danke für das Zeigen dieses schönen Berges. Und die Zugangs-Wanderung.FTF."],"descriptionSnippet":"Wenns' mal wieder eine längere Wanderung sein darf.","status":"kann gesucht werden"}