{"hiddenAt":"21.03.2010","waypoint":"OCA684","coordinates":"E 007° 31.179' N 50° 29.715'","link":"https://www.opencaching.de/viewcache.php?wp=OCA684","description":" Das Auto am Schwanenteich abstellen. Vom Parkplatz aus vorbei am H2O. Nach ca. 2,2 km oder ca. 25 Minuten Spaziergang den Hauptweg verlassen und rasch an Höhe gewinnen ! The car park at the Swan Pond. From the parking area by the H2O. After about 2.2 kilometers, or approximately 25 minutes to leave the main path and walk quickly to gain altitude!Das Auto am Schwanenteich abstellen. Vom Parkplatz aus vorbei am H2O. Nach ca. 2,2 km oder ca. 25 Minuten Spaziergang den Hauptweg verlassen und rasch an Höhe gewinnen !Bei schlechtem Wetter kann es eine etwas rutschige Angelegenheit sein, daher nicht unbedingt für mit Kleinkindern geeignet.Bei dem Cache handelt es sich um eine Plastikbrotdose mit Buch für Einträge und kleinen Schätzen.Es ist unser erster Cache und wir wünschen viel Spaß beim Suchen !The car park at the Swan Pond. From the parking area by the H2O. After about 2.2 kilometers, or approximately 25 minutes to leave the main path and walk quickly to gain altitude!In bad weather it may be a bit slippery affair, therefore, not necessarily appropriate for young children.The cache is a box with book entries, and for small treasures.It is our first cache and we hope you have fun looking!© kaschper69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhs Uöur \"E2\" qvr Evpughat äaqrea !Na qre evpugvtra Fgryyr fvaq rf qnaa ahe abpu 3 Unaqtevssr !Punatr Va Urvtug \"E2\" qverpgvba!Va gur evtug cynpr gura gurer ner bayl 3 unaqyrf! ","caseType":"normal","difficulty":2,"condition":"ok","name":"Aubachtal-Cache von kaschper69","cacheType":"normaler Cache","terrain":3,"logs":["t-ve / 29.04.2018 20:40 / gefundenErster Cache. Vielen Dank. ","Wuchtel / 15.10.2017 / gefunden... kraxel ... kletter ... schwitz ... stöhn ... wie geil!Danke fürs HerlockenWuchtel","Elboo_1 / 15.07.2014 14:38 / gefundenNach geloggt - THX","dowjones4711 / 10.05.2013 17:00 / nicht gefundenWir haben gesucht wie die verückten. Sind die Berge rauf und runter. An der Stelle wo der Cache liegen sollte war der Wald gerodet... vielleicht haben wir deshalb nichts gefunden. Es war trotzdem ein schöner Spaziergang. ","Fam. Werner / 14.04.2013 12:25 / gefundenKoordinaten wg. der Lage ziemlich ungenau, aber auffindbar.Cache inzwischen nicht mehr dicht, Logbuch aber noch trocken.","geo-falke / 22.01.2011 / gefundenHeute drehte ich wieder eine Runde im Aubachtal. Bei dieser Gelegenheit stattete ich dem Aubachtal-Cache einen Besucht ab.Out: CoinGrüße Geo-Uhu","geo-falke / 24.10.2010 / gefundenBei sonnigem Herbstwetter unternahm ich heute eine Wanderung entlang des Aubachs. Die Suche nach dem Versteck war mir eine willkommene Herausforderung. Hier war echtes Bauchgefühl gefragt.Vielen Dank  Geo-Uhu  ","Rhönbussard / 10.04.2010 / gefundenHeute traute ich mehr dem Bauchgefühl als den Koordinaten und siehe da, der Cache zeigte sich. Danke für die schöne Wanderung im Aubachtal"],"descriptionSnippet":"","status":"kann gesucht werden"}