{"hiddenAt":"05.06.2010","waypoint":"OCA603","coordinates":"E 009° 03.519' N 48° 31.390'","link":"https://www.opencaching.de/viewcache.php?wp=OCA603","description":"Hallo Antje,du weißt von meiner sonderbaren Leidenschaft,dein Unverständnis kann ich nachempfinden,doch dies Projekt, das lässt mir keine Ruh. Siebzig Meter weit war ich gekommen, doch immer wieder verließ mich mein Mut vor dem, was ich dort sah und ich wandte mich zum Rückzug. \"Das muss ein Ende haben\" sagt&#39; ich mir. Nun bin ich gut gerüstet und entschlossen, einen Geocache dort unterzubringen.Ich muss nun fort - Regen setzt ein.Falls ich innerhalb von 12 Stunden nicht zurückkehre, so mein Plan, geht dieses Cache-Listing online, damit die Welt erfährt, wo ich geblieben binund ihr da draußen wisst, wo man mich suchen muss.Wieviel Gold gäb&#39; ich dem ersten, der mich findet!Da meine Rettung aber heimlich ablaufen soll, habe ich die Position und interessierenden Wegpunkte in einem einfachen mathematischen Rätsel verschlüsselt, das nur von intelligenten Wesen verstanden werden kann.Was hoffe ich, dass es intelligentes Leben gibt auf diesem Planeten!Ich befinde mich *nicht* an den angegebenen Koordinaten.Das Final und alle Wegpunkte ergeben sich aus:x*x = 64;y*y =  4;N = 48°31.[373+4x-7y]&#39;E =  9°03.[498+5x-9y]&#39;Die Spoilerfotos zeigen Wegmarken. Wenn ihr sie erkennt, seid zuversichtlich, weiterzugehen.Ok, Entwarnung: die Gruselstory ist frei erfunden, inspiriert von \"Ted&#39;s Caving Page\",und es gilt nicht, eine verschollene Person zu finden, doch einiges daran ist wahr:Irre führen Irre in die Irre.Belästigt keine Privatgebäude!Es geht auch ohne Sperren zu übersteigen.Am späten Abend ist man unbemerkter.Ihr müsst dort nicht hin. Niemand zwingt euch dazu. Bei drohendem Regenwetter bleibt besser zuhause. Gummistiefel und einwandfreies redundantes Geleucht sind Voraussetzung.Beim Einstieg sind schwache Funzeln unauffälliger. Unsere persönliche Festbeleuchtung entfachen wir erst drinnen. Tipp: Wer diesen Cache angeht, kann auch noch OC A884 &#39;Ohne (Wat-)Hos nix los !&#39; machen.© Cspan64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivre Jhemrya mvrura va qvr Gvrsr.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Tübinger Freiheit von Cspan64","cacheType":"Rätselcache","terrain":3,"logs":["Nufringer / 06.04.2015 / gefundenBei einem Ausflug nach Tübingen stand dieser Cache mit auf der Todo-Liste. Schon nach kurzem Stapfen hatten wir die Gegend eingegrenzt, sind aber erstmal zwei-, dreimal am Versteck vorbei.Die Gummistiefel reichten hier heute gut aus.Danke für die spassige Aktion, Nufringer","die Eichhörnchens / 10.08.2013 / gefundenDas war ja mal easy und eine willkommene Abkühlung...!Kurz vorm Wechsel zum neuen Tag schnell rein und ebenso schnell gefunden.Echt klasse Location!out: kleines Plastikfigürchenin: Stikeez (OVP)","ASDBigmac / 11.09.2012 / gefundenHier suchten wir etwas länger - vieleicht auch wegen des Hints. Vom benachbarten Cache durch die Rohrleitung angegangen, waren wir froh endlich wieder aufrecht stehen zu können. Gut getarnt fanden wir die Dose aber erst beim dritten vorbeigehen. Danke für die schöne Untergrund-Tour.#2335","Jaeger&Sammler / 13.08.2011 / gefundenEine Hochzeit hat uns nach Tübingen geführt. Was liegt da näher als sich auch ein wenig die schöne Stadt anzuschauen :)Danke für den schönen CacheJ&S","Katzenohr / 12.06.2011 / gefundenIch hatte diesen Cache ganz oben auf meiner \"homezone\"-ToDo, aber gut dass ich noch etwas gewartet habe. Heute abend passte dieser Cache nämlich gut rein An dieser Stelle ging es bei mir noch ganz gut ...TFTC, Katzenohr - in Begleitung von raiiri(s) und Álfadrottning","chillix / 04.03.2011 / gefundenCooler Cache! Gut machbar nach der Sneak Preview!TFTCchillix","ElcheSjäll / 12.08.2010 / gefundenOb ich mich wohl zum intelligenten Leben zählen darf...? Nachdem ich endlich, endlich draufkam, wie die Lösung für die Wurzelrechnung funktioniert, hatte ich massive Schwierigkeiten mit den Grundrechenarten, was uns 2 falsche Ergebnisse bescherte. Freundlicherweise wurde unser verzweifelter Hilferuf von Cspan erhört, so dass wir mit nochmaligem Nachrechnen diesen spannenden Ort in Begleitung des Owners doch noch fanden. (Verraten hat er aber nix.)Genial fand ich auch die Rechnung, aus der sich das Final und alle Wegpunkte ergeben.Danke an Cspan für die tollen Ideen und den netten Abend!ElcheSjäll und TKD  ","Cspan64 / 10.08.2010 / HinweisHab&#39; mal meine neue H7 getestet (*angeb*). Taghell ist&#39;s in der Halle richtig heimelig.Out: Liebescoin - sechs Wochen in der Gruft sind mal genug.","Katjuschar / 30.06.2010 / gefundenGestern abend bin ich mit einer tollen Truppe beim Cache vorbeigekommen. Wir haben uns für den Vordereingang entschieden und waren anscheinend als harmlos(e Spinner ) nicht weiter interessant für Muggels.Wir hatten viel Spaß während der Tour und werden joester3s Cache demnächst ebenfalls in Angriff nehmen. TFTC!In: Coin - hoffentlich kommt demnächst wieder mal jemand vorbei und befreit ihn?"],"descriptionSnippet":"Ein Misery-Cache","status":"kann gesucht werden"}