{"hiddenAt":"25.05.2010","waypoint":"OCA69B","coordinates":"E 009° 39.560' N 49° 01.781'","link":"https://www.opencaching.de/viewcache.php?wp=OCA69B","description":"Amselwald # 14Die Serie Amselwald führt Euch rund um den Amselwald beiOberrot, durch meist forstwirtschaftlich genutzte Waldgebiete mitverschiedenartigen Waldflächen und Baumarten in unterschiedlichenAlterstufen.Mehr Infos siehe Amselwald# 01   Von Amselwald 13 zu Amselwald 14 bitte über Wegpunkt N 49° 01.744 E 009° 39.286 . Es geht einige  Meter ohne erkennbaren Weg.  © nysgjerrig, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubym","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Amselwald # 14 von nysgjerrig","cacheType":"normaler Cache","terrain":2,"logs":["mascobabe / 21.01.2017 15:01 / gefundenEine herrliche Samstags-Winterwanderung gemeinsam mit carphunter81 und cacherdog Attila. Bis auf #15 und #18 konnten alle Dosen mehr oder weniger gut gefunden werden trotz der Schneemassen. Die fehlenden Bonuszahlen konnten dank der Kontrollsummenangaben und etwas logischem Denken gut kompensiert werden und so waren auch die 2 Bonus-Caches unser! Uns begegnete kaum eine Menschenseele, die einzige war optisch eine Sensation, da sie wie ein Kräuterhexlein aussah, mit Juterock und langem Stock, wie im Mittelalter ;-)Alles in Allem hatten wir hier einen tollen Tag und danken fürs Legen der Caches, obwohl bei einzelnen davon mal Wartung erforderlich wäre.","carphunter81 / 21.01.2017 15:01 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila bei minus 10 Grad die Runde besucht!!! Fast alle Dosen bis auf die 15 und 18 wurden gut gefunden. Toll gemachte Runde!!!! Hatten viel spaß mit viel Schnee!!!! Danke fürs Legen und Pflegen der Dosen!!!!          Gibt von mir einen Favoriten Punkt im Bonus (1- 2)           DFDC 😆🤘","maxsim / 29.05.2014 / gefundenAb nun ging's wieder in normaler Nummerierung weiter. In diesem Fall blieb der max-teil auf dem \"rechten Weg\" sozusagen, während der sim-teil abbog und die Dose holte. Vielen Dank für's Verstecken sagt das maxsim-team","STM-Stivi / 19.04.2014 11:03 / HinweisDas Dösle wurde durch die Baumfällarbeiten ein bisschen eingedrückt. Aber es lässt sich noch öffnen.","STM-Stivi / 19.04.2014 11:02 / gefundenSTM-Stivi hat's gefundenDie Waldarbeiter haben hier mal wieder richtige tiefe Spurrillen hinterlassen. An der Location wurden ein paar Bäume gefällt. Am genauen Versteck musst wahrscheinlich ein Baum gefallen sein. Nach tiefen \"graben\" habe ich das Dösle dann gefunden.TFTC","Emmett / 26.01.2014 / gefundenHier ging's ein bißchen \"offroad\", was bei dem nassen Boden etwas anstrengend war, aber kein Problem. Den Cache haben martheau, YSSK und ich dann recht gut gefunden. Danke für ihn.","Jakobs-Pilger / 01.01.2014 16:32 / gefundenNachdem das Jahresende 2013 von der erfolgreichen Suche nicht mehr so gekrönt war, hatte ichHeute nach kurzer Suche ein Erfolgserlebnis. Da fängt das neue Jahr doch gut an.Dankeschön und einen herzlichen Neujahrsgruß vomJakobs-Pilger","holbi / 24.11.2013 / gefundenAuch der war schnell gefunden. Was man aber auf keinen Fall tun sollte (obwohl der Weg noch auf OSM eingezeichnet ist) ist diesen Weg weiter zu gehen, irgendwann steht man mitten in den Dornen.TFTC, Holbi","Le-go-mez / 08.08.2012 / gefundenNach der Töpfermarktrunde haben wir noch den zweiten Teil des Amselwaldes angegangen. Hier haben wir ewig gesucht, da wir noch die alten Koordinaten hatten.TFTCLe-go-mez","nysgjerrig / 04.08.2012 / HinweisNeue Koordinaten!Das Döschen wurde an anderer Stelle versteckt!Viel Spaß beim SuchenNysgjerrig","Kocherreiter / 17.05.2012 / gefundenSprang sofort ins AugeTFTCThis entry was edited by Kocherreiter on Saturday, 27 April 2013 at 21:09:47 UTC.","Salzkristall / 16.08.2011 / gefundenVielen Dank für die Runde sagt Salzkristall.Gefunden und Geloggt.","sobse / 17.04.2011 / gefundenBei herrlichem Wetter und genauen Koordinatenauch den 2. heute gut gefunden.TFTCsobse","aukue / 28.05.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach. Regenguss, ungeduldig wartende Hunde, und wir suchen und suchen... Aber da waren wir einfach zu schludrig, denn dort, wo wir den Cache ursprünglich vermutet hatten, war er auch!Gruß aukue ","GpsGambler / 28.05.2010 / gefundensilber im Team mit aukue. Hier haben wir dann doch etwas länger suchen müssen.TFTC GpsGambler ","Fliegenpilz / 28.05.2010 / gefundenGanz schön matschig. Auch hier Zweiter. Da musste ich schon recht lange suchen.Danke und viele Grüße vom Fliegenpilz"],"descriptionSnippet":"","status":"kann gesucht werden"}