{"hiddenAt":"05.06.2010","waypoint":"OCA7D2","coordinates":"E 012° 45.495' N 49° 05.872'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7D2","description":"Eine sehr sehr schöne Location! Man hat von hier eine sehr schöne Aussicht! Achtung: Im Steinbruch wird immernoch gesprengt und er wird immer noch benutzt !! Auf keinen Fall hinter die Zäune gehen! Das kann lebensgefährlich sein! Dort liegt kein Cache!!  Gleich in der Nähe gibt es übrigens ein hervorrgagendes Restaurant!   Viel Spass beim Suchen!  Bitte keine Kurzlogs!! © Kolbentänzeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Am Stoabruch von Kolbentänzeer","cacheType":"normaler Cache","terrain":2,"logs":["Schmusebär & Indidde / 26.09.2015 / gefundenGut getarnt , aber nach ein bisschen hin und her fiel der Blick auf das richtige Objekt . Danke fürs Verstecken!","funnymax / 31.12.2012 / gefundenGanz schön impossant was für tiefe Löcher die Menschen schaffen können. Das kleine Döschen war dann auch schnell gefunden.Vielen Dank für´s herführen!funnymax                                                                                                                                                    ","Team FTNG / 31.03.2012 / gefundenSchöner Ausblick von oben auf den Steinbruch. Wieder ein Ort, den wir ohne Geocaching wohl nicht gesehen hätten. Dose war gut zu finden.Vielen Dank für´s Zeigen","Kinch / 07.10.2011 / gefundenJuhu es ist soweit!Nach einer Woche der Internetrecherche über Geocaching (wollte ja nicht total ahnungslos an die Sache rangehen) hab ich heute meinen ersten Cache gefunden.Schön, dass es zum anfangen was bei mir in der Nähe (unter 5km) gibt.Dank an Kolbe, der meinen \"ersten\" Cache gelegt hat.geloggt um 17 Uhr 30 in: BriefmarkeOut: DinoGrussder KinchPS: Hab auch ein Bild ähnlich wie oben gemacht, leider keine gute Qualität.","Faust 64  / 24.07.2011 / gefundenHeute ging's von Bad Kötzting aus zu einem Besuch bei Freunden in Ingolstadt. Während der Fahrt haben wir ein paar Pausen eingelegt und sieben Caches gesucht, dies war der zweite Treffer der Tour.Wirklich ein sehr beeindruckender Ort!Wir haben den Cache schnell und problemlos gefunden und anschließend noch ein paar Fotos von einer riesigen Distel gemacht. Dann ging's weiter zu \"Wo geht's denn hier lang?\"Ach ja, der gelistete TB ist leider nicht mehr im Cache, schade!TFTC, TNLNSL um 11.30 Uhr, Gruß aus Kaiserslautern,Faust 64# 2326","Bajuwar / 02.04.2011 / gefunden02.04.2011 / 14:00 UhrNach dem Mittagessen wurde auch noch schnell diese Dose gehoben. Vielen Dank."],"descriptionSnippet":"","status":"kann gesucht werden"}