{"hiddenAt":"06.06.2010","waypoint":"OCA7F8","coordinates":"E 013° 59.183' N 50° 52.539'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7F8","description":"Zwischen Berggießhübel und Langenhennersdorf an der Zwieselbrücke (Abzweig nach Bahra) parken. Von dort aus zu den Zielkoordinaten. Um die Felsen herum die auf dem Foto dargestellte Ansicht suchen. Zum Abschluß ist ein Kletterer oder mindestens 2 Personen (davon ein Erwachsener) gefordert.Der Cache-Name gibt die sportliche Lösung vor.© Laxie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Räuberleiter von Laxie","cacheType":"normaler Cache","terrain":2,"logs":["Scarlite / 28.02.2016 / gefundenan einem nicht gerade so warmen tag bei ziemlioch nassen untergrund und viel schlamm mit der kleinen familie auf diesen doch recht schönen pfad gegangen. nach etwas quer feld ein durch den wald, sind wir dann ziemlich schnell und erfolgreich auf den richtigen pfad gekommen. standen dann vor der herausforderung der räuberleiter, die ich leider alleine lösen musste, weil der kleine zu kurz war. schöner cache, danke.","Peppi1507 / 28.02.2016 / gefundenHeute zusammen mit Scarlite und unserem kleinen nachwuchscacher einen familienspaziergang hier her gemacht. nach einer klettereinlage vom papa, konnten wir uns einschreiben.","MrDark75 / 12.09.2015 16:50 / gefundenIst wirklich ne hübsche Ecke hier. Der Cache ist auch gut platziert,so dass ich (kletter)muggelfrei loggen konnte.  :) Allerdings vermisst der Cache ein wenig Zuwendung. Die Dose istbeschädigt und ein Logbuch ist faktisch nicht vorhanden, nur einverblichener Zettel... :( ","koenigderaffen / 23.11.2014 / gefundenHeut gefunden, leider dose und tüte stark beschädigt. Fast nur Schrott drin. Trotzdem schöne ecke, nebenan schöne bofe entdeckt, kommen im Sommer wieder. Danke sagen Pauline, Senta & Kai ","k45m / 12.04.2014 16:00 / gefundenEin kurzer Spring und schon konnte ich den Cache greifen. Leider hatte sich etwas Ramsch drin angesammelt den wir entsorgt haben. Eine schöne Ecke, danke fürs Zeigen.","xlnx / 12.04.2014 16:00 / gefundenIch wollte gerade eine Leiter machen, da war der Räuber k45m schon oben. :-)Leider fehlt das Logbuch, wir haben uns auf dem Zettel eingetragen.Auf dem Rückweg bellte uns ein großer schwarzer Hund auf dem am Weg liegenden Grundstück an. Der Anwohner rief uns zu, dass wir vorbeigehen sollen. Der Hund war dann gar nicht so böse.","Kidstyle / 23.02.2014 15:00 / gefundenZusammen mit Gizmo81 und Kumpel Oli haben wir ihn sehr schnell gefunden ","Team Gizmo81 / 23.02.2014 15:00 / gefundenBei diesem schönen Wetter eine kleine Cache-Tour mit Kidstyle und Kumpel unternommen.Nach kurzer Suche konnten wir die richtige Stelle und schließlich auch den Cache finden. Wie Krissi-Buhh schon schrieb, fehlt das Logbuch und die Dose ist etwas beschädigt.","Krissi-Buhh / 22.02.2014 17:29 / gefundenBei einer klettertour nach kurzen suchen gefunden.  Logbuch fehlt,  Dose und Verpackung etwas kaputt.  ","ErWiWo / 25.11.2012 / gefundenHeute wegen des Windes in diese weitestgehend Windgeschützte Ecke gegeangen. Als erstes mal den Cache gehoben. Er enthält leider kein Logbuch mehr, nur noc einen losen Zettel. Schöne Idee TFTC","Ranger01 / 22.04.2012 / gefunden","Berti666 / 13.08.2011 / gefundenFür große einfacher. Danke an Verstecker.","renardo_64 / 17.06.2010 / gefundenUm 21 Uhr gefunden, in einem mir nicht unbekannten Zielgebiet. Vor Ort hilft das Spoilerbild viel besser als die Koordinaten. Der Cache allerdings war schon von weitem sichtbar. Diese Stelle wird ja durchaus öfter frequentiert durch eine bestimmte Spezies (\"Weißhandgibbon\"), deren Spuren leider unverkennbar sind. Die Dose ist auch bereits von Kindern gefunden worden, wie die Einträge erkennen lassen.Glücklicherweise ist es für mich kein Problem, auch ohne Räuberleiter an die Dose heranzukommen.  Ich habe sie so gut wie möglich wieder versteckt. Danke!"],"descriptionSnippet":"Kleine Wanderung ins Gebiet ehemaliger Steinbrüche","status":"kann gesucht werden"}