{"hiddenAt":"06.06.2010","waypoint":"OCA7FC","coordinates":"E 008° 25.375' N 52° 27.228'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7FC","description":" \"Junger Berg\" ist eine Erhebung im niedersächsisches Teil des Stemweder Berges. Parken kann man hier auf 2 Wanderparkplätzen, die Entfernung bis zum Cache ist etwa gleich. Entweder N 52° 27.207 E 008° 25.086 oder N 52° 27.302 E 008° 25.608Bei einer kleinen Wanderung kann man diesen Cache gut mit den Cachen \"Feldbrink\" und \"Rauher Berg\" verbinden.© Die Thriens, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra, jb jvrqre arhrf Yrora fcevrffg","caseType":"normal","difficulty":1,"condition":"ok","name":"Junger Berg von Die Thriens","cacheType":"normaler Cache","terrain":2,"logs":["Transformer 1 / 06.03.2016 17:01 / gefundenHabe diesen Cache nach dem zweiten Versuch gefunden. Mit Hilfe meiner Kinder. Das Logbuch ist völlig durchnässt. Wir konnten nichts reinschreiben. Das Logbuch müßte mal trocken gelegt werden. Gruß Transformer 17:05","schledi99 / 15.07.2012 / gefundenNach langer Suche endlich gefunden. Der Cache liegt aber ca. 15 m Abseits der angegebenen Koordinaten.","TWF / 02.01.2012 / nicht gefundenSchlechter GPS-Empfang unter den Bäumen, Koordinaten sprangen hin und her - nix gefunden.Trotzdem DFDC!TWF","Die wüsten Rennmäuse / 01.05.2011 / gefundenAuch diese Dose war schnell gefunden. Zufall?? Das Versteck ist gut gewählt.DankeDie wüsten Rennmäuse und die schicke Ria","voland / 19.03.2011 / gefundenHallo!Wir haben unseren ersten Cache gefunden!Nachdem wir zuerst an den Koordinaten unseresneuen GPS-Gerätes gezweifelt haben, gelang es uns nach einer halben Stunde, nach erneuter Studie der guten Hinweise,den Cache zu finden.Wir sind super happy darüber und bedanken uns mit einerPinwand-Nadel.","Rin_Tin_Tin / 06.03.2011 / gefundenHeute bei einer netten Runde durch den Wald gesucht und gefunden.DFDC","Avantis / 13.10.2010 / gefundenFTF Bei einem herrlichen Waldspaziergang haben wir diese jungfräuliche Dose gefunden. Die arme Dose liegt jetzt schon 4 Monate allein im Wald und dass, obwohl Sie recht deutlich zu sehen ist (diese Art der Dosen kennen wir inzwischen gut.....), wenn man von der richtigen Seite kommt. Warum nicht auch auf Geocaching.com?# 0901, 11.45TFTC sagen die Avantis ","lametta / 13.06.2010 / nicht gefundenLeider nicht gefunden!1/4 Stunde alles abgesucht - aber nichts zu machen.Neuer Tag - Neues Glück "],"descriptionSnippet":"Jetzt mal abseits des Wanderweges","status":"kann gesucht werden"}