{"hiddenAt":"02.06.2010","waypoint":"OCA786","coordinates":"E 010° 54.500' N 48° 19.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCA786","description":"                                Wichtig!Achtet ganz GENAU auf das DATUM / UHRZEIT !! Sonst wirst du diesenCache nie finden.Man kann ihn nicht immer machen! Nur wenn alles passt. Glück mußman halt auch haben.Hinweise:APRS; Delta; Lima; 1; Charlie; Papa; AlfaKleines Döschen, und ein TB zum discovern. (TB zur Zeit nicht)Bitte bringt einen Stift mit!Viel Spaß beim Jagen!(Loggen mit der \"Amtlichen\" Zahl) (Bin ja mal gespannt, wie lange es dauert, und wer der Ersteist ...... die Üblichen Verdächtigen :-) ?)                                                                                                                               Navigation                     log your visit watch listing edit listing edit attributes waypoints upload images archive listing enable listing ignore listing bookmark listing                                                                                                                         No Attributes PresentHelp your fellow geocachers by adding attributes about your cache!What are Attributes?                                                                                     Inventory                    \t        What is a Travel Bug?                                                                                                                © raptor_79, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"auv rgupnobro ","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Der Herumtreiber von raptor_79","cacheType":"beweglicher Cache","terrain":1,"logs":["GaswerkAugsburg / 28.05.2015 / gefundenF T F nach etwas längerer Zeit.Puh nun ist es soweit, immer wieder diesen OC gesehen und auch gewusst wie es in etwa gehen soll, doch irgendwie hat sich das mit der amtlichen Zahl etwas hingezogen, bis ich nun weiß, was damit gemeint ist. Im Nachhinein eigentlich ganz logisch und einfach, wenn man es weiß..... ;-) Schöne Grüße an den Owner mit vy 73GaswerkAugsburgOli ","MoWoWing / 23.04.2014 13:15 / nicht gefundenHallo raptor_79,wir haben Dein Listing zu diesem Cache schon des öfteren angeschaut. Heute haben wir uns extra von Augsburg aus auf den Weg gemacht, um zu erkunden, was es wohl damit auf sich hat.Also erst mal im WWW nachgeforscht, ob wir mehr darüber in Erfahrung bringen können. Haben auch einen plausiblen Hinweis gefunden und die Zielkoordinaten angesteuert.Vor Ort (bei Dir zuhause) konnten wir aber rein gar nichts verdächtiges entdecken. Auch die Hausbewohnerin vom Erdgeschoß konnte uns keine Tipps geben. Du selbst warst auch nicht zuhause, sondern wie sich's gehört im QRL. Sonst hätten wir Dich selbst um eine Hilfestellung bitten können.Einen Versuch war's wert.Es ist ja sehr schade um diesen Cache, der schon seit vier Jahren ein Mauerblümchen-Dasein fristet, ohne jemals geloggt zu werden. Ich hätte Dir gern einen \"Gefunden\"-Log beschert. Wenigstens hast Du jetzt einen \"Nicht Gefunden\"-Log.Viele herzliche 73 von MoWoWin (DL3MBB / T20).P.S.: Auch wenn ich den Cache gefünden hätte, wüsste ich nicht mit welcher \"Amtlichen\" Zahl ich hätte loggen können."],"descriptionSnippet":"Sonderform eines Caches. Die Angegebene Koordinate ist absoluter Quatsch. Ich wollte einfach mal was Neues machen. ","status":"kann gesucht werden"}