{"hiddenAt":"28.02.2010","waypoint":"OCA713","coordinates":"E 012° 43.935' N 51° 14.264'","link":"https://www.opencaching.de/viewcache.php?wp=OCA713","description":"Das 15. Jahrhundert ist ja noch gar nicht so lange her. Bis dahin wußten die Politiker die zentrale Lage Grimmas noch zu schätzen und hielten oft hier die sächsischen Landtagssitzungen ab. Der sächsische Landesfürst Friedrich der Sanftmütige residierte damals an abwechselnden Orten, zumeist aber in Grimma und sein Sohn Albrecht kam 1443 hier im Schloß an der Mulde zur Welt.Beim Prinzenraub zu Altenburg 1455 wurden die 12- und 14-jährigen Brüder Ernst und Albrecht von Ritter Kunz von Kaufungen geraubt und sollten nach Böhmen verschleppt werden. Im Erzgebirge gelang dem jüngeren Albrecht die Flucht. Zusammen mit Köhlern und anderen Waldbewohnern konnte der Geiselnehmer überwältigt werden. Schon 5 Tage später wurde er in Freiberg verurteilt und enthauptet. Die Kumpanen des Räubers hielten den Bruder Ernst währenddessen noch in einer Höhle bei Aue gefangen, bis sie ihn gegen Zusicherung von Straffreiheit freiließen. Albrecht bekam später den Namen „der Beherzte“, denn er war ein zupackender Typ und erfolgreicher Heerführer in verschiedenen Auseinandersetzungen. Man nannte ihn auch den sächsischen Roland. Unter seiner Anleitung wurde 1471 auf dem Meißner Burgberg die nach ihm benannte Albrechtsburg gebaut, von dort aus wurde später dann Sachsen regiert.Friedrich der Sanftmütige wollte ein guter Vater sein - um Familienstreit zu verhindern ließ er Albrecht die sächsischen Ländereien in 2 Hälften teilen und der erstgeborene Bruder Ernst durfte sich seine Hälfte aussuchen (dies war der Ursprung der 2 wettinischen Erblinien der Ernestiner und der Albertiner, letztere erhielten vom Kaiser 1547 die sächsische Kurwürde und 1806 von Napoleon die Königskrone). Diese „Leipziger Teilung“ war der größte Fehler in der sächsischen Landesgeschichte - Albrecht wollte mit einem schachbrettähnlichen Flickenteppich das Auseinandertriften der sächsischen Landesteile verhindern, das verhängnisvolle Ergebnis waren aber unendliche kräftezehrende interne Streitigkeiten, die Sachsen immer wieder viel Kraft kosteten. Bis hin zum Jahre 1990, als der ehemals ernestische Kreis Altenburg auf knappen Beschluß seines Kreistages den Freistaat Sachsen in Richtung Thüringen verlassen mußte, obwohl die vorangegangene Volksbefragung mit 55 % für Sachsen ausging. So, da haben wir aber weit ausgeholt. Jetzt geht´s ab nach Grimma.  Ursprünglich befand sich der Cache direkt in der Schloßmauer, wegen den Bauarbeiten später im Steinbaum, dann in einem Baumversteck wo er eingezäunt wurde, dann wurde er nochmal aus dem Steinbaum geklaut. Dann versteckte er sich am Muldenufer, bis die Bauarbeiter das Baumversteck wieder freigegeben haben. Dort wurde er in letzter Zeit zu oft gemuggelt. Weil die Brückenbaustelle nun fertig ist konnte er jetzt wieder in unmittelbarer Nähe des Schlosses als Mikro versteckt werden. Dort wurde er am 2.10.13 wieder eingezäunt, nun also wieder woanders, 12 m nördlicher, und jetzt als small. Der Cache ist hochwassersicher bis ca. 7 m (online-Pegel Golzern).  Bist Du auf der Spur einer Nixe ? Auch dann bist hier nicht falsch, falls im Logbuch der Halbsatz \" Eine Reiseerlaubnis nach Ungarn Bulgarien oder gar nach dem NSa \" fehlt, das hier ist er, entschlüsselt den hier Wegen einer vorübergehenden Baustelle ist die Dose eventuell nicht zugänglich. Für diesen Fall liegt eine Ersatzdose bei N 51° 14.323 E 012° 43.885, in 2 Metern Höhe im östlichen der zwei Bäume.Zum Parkplatz bitte die Zufahrt über den Wegpunkt \"Okt.2016\" N 51° 14.395 E 012° 43.875 nutzen.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das Schloß der Landeshauptstadt Grimma von Pumuckel&Kuno","cacheType":"Drive-In-Cache","terrain":1,"logs":["Pumuckel&Kuno / 09.11.2017 / Hinweis Die \"Notbehelf-Filmdose\" war weg und wurde ersetzt. Der eigentliche Cache ist okay. Das Tor ist zur Zeit auch nicht verschlossen weil der provisorische Sandsack-Lückenschluß immer für die Feuerwehr offen bleiben soll.","Trüffelswine / 05.07.2017 / gefunden05.07.2017 - 13:50Nachdem wir in der letzten Zeit eher die unwegsameren Ufer der Mulde unsicher gemacht haben, sollte es heute mal ein gepflegter Stadtspaziergang in der ältesten urkundlich erwähnten Stadt sein.  Am Schloß der Landeshauptstadt Grimma wurde die Tour gestartet. Danke für Cache und Informationen.","Faulhelden / 20.04.2017 / gefundenHeute haben wir dieses kleine Schätzchen geborgen, wenn die Baustelle weg ist nehmen wir uns auch den Originalort nochmal vor. Vielen Dank an den Owner.","halsbacher / 19.04.2017 10:30 / gefundenNachdem wir festgestellt hatten, dass wir bis zum Fototermin noch etwas Zeit hatten, schauten wir uns die Gegend an und fanden: einen Dose. Etwas erstaunt hat uns zwar vor Ort das Datum des letzten Logeintrags. - Jetzt sehen wir, dass wir eigentlich einer Ersatzdose hätten laufen sollen. Aber der Zugang zum \"Original\" war heute jedenfalls nicht versperrt und so stehen wir nun eben dort im Logbuch. TFTC!","Pumuckel&Kuno / 16.11.2016 / HinweisAb sofort in 2 m Höhe im östlichen der 2 Bäume","Pumuckel&Kuno / 19.10.2016 / Hinweis ACHTUNG - WICHTIG !Wegen einer vorübergehenden Baustellenabsperrung ist die Dose zur Zeit nicht zugänglich. Es liegt eine Ersatzdose bei N 51° 14.323 E 012° 43.885, in Bauchhöhe im westlichen der zwei Bäume.Hier bitte die Zufahrt zum Parkplatz Volkshausplatz über den Wegpunkt \"Okt.2016\" N 51° 14.395 E 012° 43.875 nutzen.","THEO_GB / 15.06.2016 / gefundenTrotz Baustelle ist der Cache gut zu erreichen. Das war mal eine ganz andere Seite vom Schloss. Dankeschön für das Herführen.","lavette96 / 27.05.2016 21:29 / gefundenLaVette 96 27. Mai 2016 21:29Mit Mimic 96 und Elk96 auf einem kurzen Trip durch fehlende Bundesländer plus 2 Länderpunkte.Nach der Webcam noch das Schloß mitgenommen. Dfdc sagt der nette LaVette *199*","Mimic 96 / 27.05.2016 10:40 / gefundenZusammen mit LaVette, Elk96 und den Cachdogs Lulu und Gismo auf Cachtour durch die noch fehlenden Bundesländer. Erst ein Bild bei der Webcam gemacht und dann noch hier das Logbuch signiert.DfdC & LG Mimic aus Hannover |   (\\,.-\"\"-._()_()|    _(` , _.- ;` . . ;|  (_ -` (,__ `( _0 )\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"# 63","satellit / 08.05.2016 15:46 / gefundenauch bei geocaching schon geloggt und deshalb heute noch hier...danke","Jiver78 / 25.03.2016 / gefundenFür einen Vormittagsausflug bin ich heute aus Leipzig in Grimma \"eingefallen\". 2 Webcams (und ein WheriGo) haben einen Touristencacher dann doch angelockt. Und auch wenn es ein bisschen nieselig war konnte ich einen ruhigen Karfreitagsspaziergang durch Grimma genießen. Ziemlich muggelfrei so früh am höchsten protestantischen Feiertag. [:)]Dabei kam es dann noch (wie kann es anders sein) zu ein bisschen Beifang zwischen Bahnhof und anvisierten Caches.Direkt vom Webcam-Cache kommend, konnte diese Dose nicht liegen gelassen werden. Erstaunlich, dass die so liegen bleibt...Ein herzliches Danke für den Cache an Kuno von der Parthe!Und frohe Ostern!","Valar.Morghulis / 30.08.2015 19:19 / gefundenDas Hochwassertor war heute leider geschlossen. Deshalb musste ich über die Straße zur Pöppelmannbrücke zum Cache vordringen. Sehr schöner Blick und supi Versteck. Konnte trotz Baustellenmuggel problemlos loggen.Vielen Dank für den Cache.","TheBinily / 28.06.2015 17:54 / gefundenWährend unsere Boote schon auf uns warteten, sollte dies unser erster Cache des Tages werden [:)] - vielen Dank dafür [:)]","Määnzer / 30.05.2015 / gefundenZusammen mit \"ANSØ\" auf unserer \"Lost-Place-Tour\" heute hier mal kurz vorbeigeschaut. Vielen Dank für diese Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","Pumuckel* / 29.04.2015 / gefundenMein zweibeiniges Navi führte mich direkt zum richtigen Platz. Hat es gut gemacht. Dankeschön.","Uli001 / 16.01.2015 16:14 / gefunden[center][:P][:P][:P] Hab dich [:P][:P][:P][/center]Hier muss ich doch mal nacholen was schon lange im CGeo liegt. Auf meinem Weg nach DD habe ich wegen der WEB-CAM ein kleine PAuse gemacht. Dabeis chaute ich auch mal Wasserseitig zum Schloss.Danke für das verstecken Kuno von der Parthe und den Beitrag zum Spiel.Uli","herti762 / 22.07.2014 / gefundenBeim letzten Besuch in Grimma gesucht und gefunden.","Schildi_2004 / 24.06.2014 / gefundenAuch dies war Teil unserer Abendbeschäftigung bei der Mulderadtour.Vielen Dank!","zie26+einmaedel / 26.04.2014 / gefundenNach einem kleinem Bild ganz in die Nähe, konnte man sich gleich noch hier an die Warteschlange zum loggen anstellen  TFTC","Eulenstein / 17.03.2014 / gefundenHeute habe ich mal wieder die Landeshauptstadt Grimma und deren Schloß besucht. Obwohl dort immer noch Baustelle ist, sieht es mittlerweile schon viel freundlicher aus. Bleibt nur zu hoffen, daß die Arbeiten abgeschlossen sind, bevor das nächste Wasser kommt.Da diese Dose immer mal wandern musste und demzufolge jetzt an ganz anderer Stelle liegt als beim letzten Besuch vor 1 1/2 Jahren, war ich so frei, mich nochmals in das Büchlein einzutragen. Der erste Besuch stand u.a. im Zusammenhang mit der Suche nach einer gewissen Jungfrau, heute ist es eher eine Schlange, die ich ausfindig machen will (Dabei fällt mir gerade ein: Gibt es da nicht manchmal gewisse Parallelen ?).Nochmals Danke für diesen Cache sagt Eulenstein"],"descriptionSnippet":"in historischen Gemäuern","status":"kann gesucht werden"}