{"hiddenAt":"28.05.2010","waypoint":"OCA705","coordinates":"E 010° 22.420' N 53° 48.955'","link":"https://www.opencaching.de/viewcache.php?wp=OCA705","description":"Wie wir alle dank zweier bisheriger Inselhoppings (1 & 2)wissen, mag Holger_Danske Inseln (OK inzwischen sind es 3, aber so ist das nun mal wenn man ein Listing 2 Jahre in der Schublade liegen lässt). Und nicht nur er ist, sondern auch ich war eine Art Inselfan. Wobei es mir nicht darum ging, eine bestimmte Insel zu besuchen oder von einer anderen zu schwärmen, sondern viel Allgemeiner. Inseln erweckten in mir ein Gefühl von Ruhe und Geborgenheit, aber auch von Abenteuer und Abgeschiedenheit.Das war nach den beiden Mysterys erst mal vorbei. Inseln waren jetzt entweder eine mögliche Lösung oder ein Fehlgriff.  Nichts mehr mit Schönheit und Ruhe. Selbst nach erfolgreicher Lösung blieb dieses ewig nagende Gefühl der Fragwürdigkeit.Da konnte nur eine Therapie helfen, mein gespaltenes Verhältnis zu Inseln wieder ins Lot zu bringen. Was könnte besser helfen als es, wenn schon nicht mit gleicher, so doch mit ähnlicher Münze heimzuzahlen.Das Ergebnis dieser \"Therapie\" habt Ihr nun vor Euch. Wobei ich selbstredend hemmungslos bei H_D geklaut habe und auch sonst recht freizügig mit den Tatsachen des Lebens umgegangen bin. Macht mir aber nichts, ich habe ein Attest.Und das Wichtigste, ich kann wieder ruhig schlafen und von sonnigen weißen Stränden auf mit Palmen bewachsenen Inseln träumen.Ach ja, erwähnt in Euren Logs bitte nicht, dass Ihr die eine oder andere Insel schon mal besucht habt. Das könnte schwerwiegende Auswirkungen auf die Honorarforderungen Eures Psychiaters haben.1. Insel(n)Auf dieser Insel hat laut seiner Memoarien, ein nicht nur aus Film und Fernsehen bekannter deutscher Unterhaltungskünstler einen Teil seiner Jugend verbracht. Der Aufenthalt endete überraschend und die Abreise war überstürzt bis filmreif.Frage: Wie lauted der Rufname seines Begleiters bei der Abreise?  Summe der Buchstabenwerte  = AFrage: Auf welcher schönen Insel ist sein \"Faktotum\" und Freund für uns tätig?  Summe der Buchstabenwerte = B2. Insel(n)Diese Inseln, zumindest Zwei von Ihnen, wurden von Europäischen Seefahrern erstmals im frühen 16. Jahrhundert entdeckt und nach einem der Ihrigen benannt, wenn auch nicht wirklich als Inseln bezeichnet. Dies geschah erst später. Im arabischen Raum waren Sie schon weit länger bekannt und wurden erstmals in der Mitte des ersten Jahrtausends schriftlich erwähnt. Nach dem ersten Drittel des 20. Jahrhunderts hat man im Allgemeinen aufgehört, diese Inseln als solche zu bezeichnen.Frage: In welchem Jahr wurden diese Inseln von Ihrem Namensgeber entdeckt?  = C Nach dem Autor der diese Inseln erstmals schriftlich erwähnte, ist unteranderem ein Asteroid benannt.Frage: Wie lautet seine Zählnummer? Hiervon die einfache Quersumme ist = D3. Insel(n)Diese Insel ist eher philosophischer, um nicht zu sagen metaphysischer Natur. Erwähnt wurde Sie von einem bedeutenden britischen Schriftsteller und Dichter sieben Jahre vor dessen Tod.  In neuerer Zeit wurde Sie auch schon mal mit Ibiza in Verbindung gebracht. Ein Literaturnobelpreisträger bediente sich übrigens im gleichen Absatz des Werkes, in dem auch unsere Insel erwähnt wird.Frage: Wie heißt das Werk ? Anzahl der Buchstaben + Zählnummer  = EFrage: Welches Amt bekleidete der (unfreiwillige) Schwiegervater des Dichters 12 - 19 Jahre nach der Hochzeit (Schreibweise des nationalen Archives seines Heimatlandes)? Anzahl der Buchstaben = F4. Insel(n)Diese Insel hat Ihren Namen nach Ihrer Färbung. Erstmals wurde sie als „Insel der Region“ im 16. Jahrhundert gelistet. Aus dieser Zeit stammt auch Ihr Name. Aber schon seit dem 19. Jahrhundert gibt es Zweifel. Nicht nur, ob Sie existiert, sondern sogar daran, dass Sie jemals existiert hat. Auch die CIA geriet hierbei in unschönen Verdacht. Trotzdem wurde noch in diesem Jahrtausend eine Suchexpedition ausgesandt, die die Lage und Größe der Insel bestätigen sollte.Frage: Wie hieß das Schiff mit dem Sie Unterwegs waren? Summe der Buchstabenwerte  = GFrage: Welches Tier (in größerer Menge) könnte für die erste Sichtung Verantwortlich sein?  Summe der Buchstabenwerte(einzahl)  = H5. Insel(n)Diese kleine Insel ist eher durch Ihre Lage, als durch einen Namen bekannt. Ohne zu viel zu verraten, kann man sagen, sie liegt in der Nähe eines mächtigen Kontinents und hat eine Affinität zu England. Auch die Landessprache ähnelt sehr dem Britischen. Eine geografische Besonderheit, die noch zu erwähnen ist, ist die Tatsache, dass die Insel im Mittel genauso weit von London wie von New York und Tokio entfernt ist. Frage: Wie heißt der \"Chronist\" dieser Insel ?  Summe der Buchstabenwerte(Vor- und Nachname)= IFrage: Wann starb der bekannteste Golfspieler, der je in dieser Region sein 6er Eisen geschwungen hat ?  Einfache Quersumme des Datums = J6. Insel(n) Diese Insel ist sowohl Sage als auch Realität. In der Sagenform kann man Sie mit Äpfeln, dem Wetter, mind. einem mächtigen König, schwieriger Positionsbestimmung und moderner Fantasie in Verbindung bringen. Auch kennen viele den Geliebten aus Frage K in einem völlig anderen Zusammenhang und das nicht nur örtlich.In der Realität der Gegenwart kann man die Insel eher über Ihre Farbe und Ihre Einzigartigkeit beschreiben. In der Realität der History war Sie sowohl bei mediterranen als auch nordischen Völkern als Heiligtum, wichtige Zwischenstation und Lieferant edelster Güter bekannt. Frage: Wie lautet der Name (ohne Herkunftsbezeichnung) des Geliebten der letzten Herrscherin? = Summe der Buchstabenwerte = KFrage: Unter welchem Namen kennt man die Insel heute? = Summe der Buchstabenwerte =  LUm an die Koordinaten und weitere Hinweise zu kommen, machen wir es jetzt wie die DIVA:Z = (A*C) + (I*K) - (E*G)Y = (B*L) + (D*F) + (H*J)Jetzt sortiert die Ziffern aufsteigend nach Ihrem Wert und reiht sie aneinander:Für Z erhaltet Ihr dann X und für Y erhaltet Ihr W(Beispiel: wenn die Lösung 39137 lautet, dann wäre die richtige Anordnung 13379)Der Cache liegt dann beiN 53° 22.594 + XE 010° 28.605 - WOb Ihr richtig liegt seht Ihr hier:So und nun auf, auf und voran.Viel Spaß beim Lösen und Finden wünscht euchheiko(größtenteils therapiert. Und Inselhopping 3 macht mir gar nichts aus, mir doch nicht, überhauptnichts, njiente, narda, mir nicht und wenn schon, was solls....... DOOOC WO BIST DUUUU!!!)© h3ik0, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Inselhopping 33 1/3 von h3ik0","cacheType":"Rätselcache","terrain":2,"logs":["3Stubenhocker / 28.02.2018 18:30 / gefundenLang genug gedauert hat es ja nun. Und dann auch noch gepatzt (weichgeeiert), sodass aus dem BeforeWorkCache nichts wurde und das ganze Team mit sollte.Egal. Nun ist es endlich vorbei. Hindernisse in Form von Hirnblockade, Blindheit, Schlechtwetter und dergleichen wurden betreut überwunden. Danke für das Aufzeigen der Grenzen, 3Stubenhocker                                                                                                                                                    ","anm-moon / 21.10.2015 / gefundenSo, endlich konnten wir dieses Fragezeichen in einen Smiley verwandeln.Allerdings lieber H3ik0 haben wir nicht eine Insel gefunden. An Versuchen mangelte es bestimmt nicht. Tipps von allen Seiten kamen auch an. „Pass auf das ist echt gemein“, „Du musst weiter um die Ecke denken“ so oder so ähnlich sahen die Tipps aus. Trotzdem kam nicht ein Ergebnis heraus. Nicht mal die vermeintlich Einfachsten „Inseln“ wollten sich uns zeigen. Wir schwankten zwischen Ignore-List oder doch der Versuchung um Koords zu bitten nachzugeben. Allerdings hatten wir persönlich ja noch einen Joker in der Tasche. Nicht was Du denkst. Wir haben keine Koordinaten von irgendwem bekommen. Du H3ik0 hast uns Tipps gegeben. Wir konnten per Brute Force suchen. So das eine oder andere Mal haben wir unser vermeintliches Zielgebiet abgesucht. Heute haben wir uns Verstärkung von Compay geholt, dem es genau so ging wie uns. Unsere Namen stehen jetzt im Logbuch. Wir hoffen H3ik0, Du hat mal ein einsehen und klärst uns über die Lösungen auf. Schöne Grüße an H3ik0.Vielen Dank für den Cache.ANM-moon","LadySaratius / 07.02.2015 21:00 / gefundenAuf der Tour zurück von meinen Eltern hatten mein Agent und ich noch das große Bedürfnis eine Runde cachen zu gehen und mal ein paar Fragezeichen einzusammeln, die wir vor geruamer Zeit gelöst hatten, aber nie auf der Rückfahrt dazu gekommen wraen diese auch vorort zu suchen.Heute sollte es dann soweit sein.Es erwarteten uns tatsächlich nett gemachte Dosen, in denen wir uns dann in das Logb uch einschrieben durften.Danke für die tollen Rätsel und die Dosen, die uns einen shcönenen Cacheabend beschert haben :-)Viele Grüße aus HamburgLadySaratiusHambruger Piraterie"],"descriptionSnippet":"","status":"kann gesucht werden"}