{"hiddenAt":"30.05.2010","waypoint":"OCA74E","coordinates":"E 008° 34.714' N 50° 44.944'","link":"https://www.opencaching.de/viewcache.php?wp=OCA74E","description":"Ein einfacher Schatz in der Nähe des Turmblick´s.Bitte wieder genau so verstecken und nichts beschädigen.Gerade so ausreichend für einen Travelbug. Siehe Bild.Erstausstattung:Logbuch, Erklärung, Bleistift, kleiner Delphin.Viel Spass bei der Suche© Z-I-P, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ebfg","caseType":"klein","difficulty":1,"condition":"ok","name":"Jost von Z-I-P","cacheType":"normaler Cache","terrain":1,"logs":["LS18 / 29.04.2018 / gefundenHabe den Cache heute gefunden.Danke für's verstecken.","KurylasSeidel / 25.06.2017 / gefunden","FeSi / 03.04.2016 12:30 / gefundenWar ohne Probleme zu finden und alles ok. Konnten uns leider nicht ins Log eintragen, da wir den Stift vergessen hatten. ","GCLT / 03.02.2016 / gefundenAlles da, wo es sein soll, Danke LG GLT","Z-I-P / 17.05.2015 11:30 / HinweisHallo Gemeinde,Cache wurde gecheckt.Trash out, Logbuch erneuert, Stift angespitzt, Aufkleber erneuert.Vielen Dank für den Hinweis.","humus.haufen / 03.04.2015 14:22 / gefundenToller Cash!Leider ist das Logbuch voll, sollte mal erneuert werden ;)","mitho66 / 23.02.2013 / gefundenHuhu, heute den Cache geborgen  Mein erster bei opencache TFTC mitho66","Z-I-P / 14.03.2011 / Hinweis An Rainer aka Murmeltier:Schön das Du ihn gefunden hast. Mein Sohn Jost hat sich sehr gefreut nach all der Zeit.Anscheinend sind sehr viel auf Geocache statt auf das wie ich finde bessere Opencaching.de fixiert.Auf Geocaching.com werde ich keine Caches mehr veröffentlichen. Ich hatte mir mal die Mühe gemacht und einen sehr schön ausgearbeiteten dort veröffentlichen wollen was aufgrund fadenscheiniger Gründe abgelehnt wurde. Wer nicht will der hat schon sag ich immer. :-P Lieber mache ich mir die Mühe für eine kleine aber feine Gemeinde die über den Tellerrand hinausschauen kann anstatt für die Statistikcacher.","murmeltier / 12.08.2010 / gefundenAuf dem Weg zu einem anderen schönen Plätzchen hatte ich noch Zeit, und so bin ich erstmal hierher gefahren. Auch hier war&#39;s sehr schön, und der Cache war sehr interessant versteckt. Ich verstehe allerdings nicht, warum ich nach3 Monaten immer noch der Erstfinder bin.Sind denn Alle sooo auf Geocaching fixiert?Es stellt sich aber auch die Frage, warum dieser Cache nicht auch da gelistet ist.Der Platz ist es jedenfalls wert.Danke für&#39;s herführen.Reiner aka murmeltiermpam1 "],"descriptionSnippet":"Turmblick 2","status":"kann gesucht werden"}