{"hiddenAt":"29.05.2010","waypoint":"OCA727","coordinates":"E 009° 07.638' N 52° 36.801'","link":"https://www.opencaching.de/viewcache.php?wp=OCA727","description":"Dabei hat man 3 Möglichkeiten: entweder parkt Ihr oberhalb der Schlucht in Binnen, am unteren Aueufer vor dem Grillplatz oder am Spargelhof-Arkenberg. Von allen drei Orten ist der Cache nach ca. 1,5km zu erreichen.Die GeestIn der Eiszeit vor ca. 600 000 Jahren schoben sich gewaltige Gletscher von den skandinavischen Gebirgen südwärts. Die hiesige Landschaft war von einer 300 -400 Meter dicken Eisschicht bedeckt. Die Eismassen führten riesige Stein-, Sand- und Geröllmassen mit sich. Mit zunehmender Erwärmung schmolz das Eis, dabei sank der Gesteinsschutt zu Boden. Auf diese Weise entstand die Nienburg-Meppener Geest. Der Ostrand dieser Geest ist hier zu sehen.Die SchluchtSchmelzwasser die zum Wesertal abliefen, haben tiefe Rinnen in den Geestrand gespült. So ist hier ein Einschnitt entstanden, der stark an eine Schlucht erinnert. Im Volksmund heißt diese Rinne \"Binner Schlucht\". Typisch für diese Landschaft ist der Waldbestand aus Buchen, großen Eschen und Eiben. Sie können die Binner Schlucht leicht erwandern. Am oberen Ende der etwa 600 m langen Schlucht werden Sie mit einem herrlichen Blick auf das alte Forstamtsgebäude belohnt.© gruenepoxid, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ivrexnagebue","caseType":"mikro","difficulty":1,"condition":"ok","name":"Binner-Schlucht von gruenepoxid","cacheType":"normaler Cache","terrain":1.5,"logs":["Camper Heini / 28.09.2011 / gefundenGut gefunden, vielen Dank!","Gerdchen+ / 22.06.2010 / gefundenBei einem kleinen Spaziergang auch dann hier fündig geworden. Gruß Gerd.","Catweasel / 20.06.2010 / gefundenDanke für den neuen Cache im Raum Liebenau. LG","HeiLue / 20.06.2010 / gefundenDiesen kleinen Spaziergang zur Schlucht sind meine Begleitung und ich heute auch noch angegangen.DfdC, HeiLue"],"descriptionSnippet":"Die Binner-Schlucht ist relativ leicht zu erwandern. ","status":"kann gesucht werden"}