{"hiddenAt":"23.03.2010","waypoint":"OCA723","coordinates":"E 012° 43.590' N 51° 13.826'","link":"https://www.opencaching.de/viewcache.php?wp=OCA723","description":"440 cm unter Wasser ... befand sich der Floßplatz Grimma am Nachmittag des 13.August 2002, das ist die übliche Wassertiefe eines Schwimmerbeckens unter dem Sprungturm, dazu aber noch eine Strömung von 4 m/sec, eine unvorstellbare Naturgewalt! Ein schönes Erlebnis war das für die Grimmaer nicht, aber ein sehr prägendes.  200 der insgesamt 4000 Innenstadtbewohner mussten aus der überfluteten Stadt gerettet werden, weil sie die Lautsprecherdurchsage der Polizei am frühen Morgen nicht erreicht hatte, ein dutzend mal aus akuter Lebensgefahr. Von der DRK-Wasserwacht, die sich in eigener Regie selbst alarmiert hatte, von einer Feuerwehr mit 30 Jahre alten Schlauchbooten, von privaten Helfern mit ihren Booten und Radladern und danach endlich vom Bundeswehrhubschrauber.Aufgrund dieser tollen Leistung musste in der Grimmaer Region niemand ertrinken, allerdings erlagen einige ihren Kreislaufbeschwerden und ein siebzigjähriger brachte sich eine Woche später um. Etliche Wohnhäuser stürzten ganz ein, auf der Deponie Cröbern türmten sich 10000 Tonnen Muldenschlamm und damit verseuchtes Mobiliar, Gesamtschaden des Hochwassers rund 500 Mio. Euro allein in Grimma. Wenn in der darauffolgenden Woche nicht einige tausend Helfer in die Stadt gekommen wären, es hätten sicher viele resigniert.Die vielen Spenden und staatlichen Hilfen haben dankenswerterweise die materiellen Schäden wieder beglichen, mit monatelangem Verdienstausfall, Überarbeitung und Existenzängsten mussten die Betroffenen selber klarkommen. Gott sei Dank kann man nun eine in neuer Schönheit wiedererstandene 800jährige bewundern. Und auch die Retter sind jetzt gut ausgerüstet, die Hochwasseralarmierung läuft perfekter. Im Katastrophenfall übernimmt das Polizeipräsidium Westsachsen die Führung ... das ist das große Haus mit den vielen Fenstern direkt südlich. An einem sonnigen Sonntagnachmittag z.B. könnte es hier erhöhten Muggelalarm geben, deshalb gibt es folgenden Tipp:Suche nicht am Baum, sondern 1 m weiter unten am Hang bei den Steinen ! © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"440 cm unter Wasser von Pumuckel&Kuno","cacheType":"Drive-In-Cache","terrain":1,"logs":["Trüffelswine / 05.07.2017 / gefunden05.07.2017 - 15:40Also hier braucht man nicht auf den Moment warten wo die Luft rein ist. Der kommt nämlich nicht!  So blieb nichts anderes übrig als mit der großen Fotokanone als Tarnung ins Gesträuch zu hüpfen. Danke für den Cache und die Informationen. Grimma hat es ja wirklich schlimm erwischt. Wir hatten zwar nur einen halben Meter im Erdgeschoß damals, das hat aber im frisch umgebauten Haus auch einiges ruiniert und man fängt von vorne an. ","undeins / 11.08.2016 / gefundenHeute ging es mal wieder nach Grimma, um zu sehen, wie sich die Stadt nach der Flut wieder entwickelt hat. Hoffentlich hält die Mauer das nächste Mal und die Errungenschaften der letzten Jahe waren nicht umsonst.Diesen Cache hatte ich beim letzten Besuch noch an anderer Stelle finden können, aber auch heute mit Begleitung an der neuen Stelle.D4dC","Rose38 / 11.08.2016 / gefundenHeute  Grimma bewundert und hier auch die neue Hochwasserschutzmauer bestaunt.Dfdc","THEO_GB / 10.06.2016 / gefundenZum Glück war das Wasser- und Muggelaufkommen heute eher gering. Ich konnte ungestört logen und bedanke mich beim Owner für die gute Idee.","Jiver78 / 25.03.2016 / gefundenFür einen Vormittagsausflug bin ich heute aus Leipzig in Grimma \"eingefallen\". 2 Webcams (und ein WheriGo) haben einen Touristencacher dann doch angelockt. Und auch wenn es ein bisschen nieselig war konnte ich einen ruhigen Karfreitagsspaziergang durch Grimma genießen. Ziemlich muggelfrei so früh am höchsten protestantischen Feiertag. [:)]Dabei kam es dann noch (wie kann es anders sein) zu ein bisschen Beifang zwischen Bahnhof und anvisierten Caches.Den damaligen Zustand möchte ich mir gar nicht wirklich vorstellen. Mir reicht es, wenn \"mein\" Neckar über die Ufer tritt...Die Hochwassermarken um die Ecke sind wirklich beindruckend.Ein herzliches Danke für den Cache an Kuno von der Parthe!Und frohe Ostern!","Valar.Morghulis / 08.10.2015 19:21 / gefundenDie Anwesenheit wurde schriftlich nachgewiesen. Herrlich die Idee...auffällig unauffällig...Danke fürs Herloggen","Pumuckel&Kuno / 01.09.2015 / kann gesucht werdenDer Cache ist wieder umgezogen, zurück an die Hochwassermarken","Pumuckel* / 29.04.2015 / gefundenJa, was soll ich dazu sagen. Echt gut gemacht.","Salesgirl / 21.02.2015 22:49 / gefundenEine nächtliche Runde gedreht mit EisbärTHW und TH3 M3X3R.Nach kurzem suchen schnell gefunden.Danke Sehr schöner Ort ","GaiusPupus / 04.01.2015 / gefundenUnser eigentlicher Plan war ein ganz anderer, daraus wurde nix. So machten wir mit den Kids einen kleinen Spaziergang durch die schöne Altstadt und konnten so das ein oder andere interessante entdecken. Spätestens bei diesen Bildern merkten wir, das wir eigentlich viel zu schnell jammern wenn etwas mal daneben geht. Wer hier sein Hab und Gut verloren hat oder sogar einen Ängehörigen, der hätte was zu jammern, aber diese Grimmaer machen einfach immer weiter. Ich kann mich nur vor diesen Menschen verneigen und sagen: Respekt. Hoffentlich hat die Stadt einen wirkungsvollen Hochwasserschutz bald gefunden und installiert.Danke für diesen Cache und fürs ZeigenGrüße von GaiusPupus# 49","Pumuckel&Kuno / 20.10.2014 / HinweisACHTUNG: Der Cache ist 25 m nach ONO gewandert, um zugänglich zu bleiben. Die Koordinaten wurden aktualisiert.Benutzt die 2 Spoilerbilder :-) ","Nilpferd1607 / 08.10.2014 21:04 / gefundenAuf unserer heutigen Abendrunde sind Bloedschaf, vwgolf09 und ich auch hier vorbei gekommen. Den Bauzaun muß man aber definitiv überwinden und das sollte nicht im Sinne des Erfinders sein. TFTC sagt Nilpferd1607.","SunnysSchorch / 04.10.2014 22:23 / gefundenWir waren heute schön Eisessen in Grimma und sind beim anschließenden Spaziergang hier vorbei gekommen! DfdC SunnysSchorch ","herti762 / 22.07.2014 / gefundenBeim letzten Besuch in Grimma gesucht und gefunden.","Muldentaler Cache Hunters / 06.07.2014 11:05 / gefundenSchnell gefunden danke Kuno ","Schildi_2004 / 24.06.2014 / gefundenDa will ich einmal die Mulderadtour bei OC nachloggen...Vielen Dank!","jochään / 06.05.2014 / gefunden","Team etrexhunter / 28.12.2013 / gefundenWirklich beeindruckend und beängstigend zugleich. Die armen Menschen die alles verloren haben. DFDCTeam etrexhunter","Max Muldental / 21.12.2013 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Die Suche im dunklen dauerte eine Weile, war aber letztlich doch erfolgreich\"","facexxx / 14.09.2013 16:37 / gefundenNach unserer Unsikbar II Tour wollten wir, mit dem Suchen von ein paar Tradis den Tag ausklingen lassen.Wir waren kaum aus dem Auto, da hatte Double0_ die Dose schon in den Händen.Beachtlich ist hier die Säule mit den Hochwasser Marken.TFTC für&#039;s zeigen so mancher Ort in Grimmasagt Facexxx"],"descriptionSnippet":"Die Stelle, wo der Cache liegt, ist offensichtlich nich immer ganz trocken...","status":"kann gesucht werden"}