{"hiddenAt":"04.06.2010","waypoint":"OCA7B4","coordinates":"E 008° 22.523' N 50° 47.541'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7B4","description":"Schwarzbach  Inmitten des Schwarzbachtal gibt es einen kleinen Bach, der dem Tal und dem Cache den Namen gibt. Da man meist mit den Auto anreisen wird empfielt es sich bei N 50°47&#39;20.00 E 8°23&#39;60.00zu parken und den Rest zu Fuß zurück zu legen.   Wenn man nach dem Fund noch Zeit findet kann man sich als Wanderbegeisterter auch noch die Zeit für einen nacheliegenden Rundwanderweg nehmen.  http://www.lahn-dill-bergland.de/DE/aktiv-im-lahndillbergland/hirzenhainer-hoehenflug.html  Der Erstinhalt des Caches ist: Kugelschreiber, Bleistift, rosa Büroklammer, Wäscheklammer und das Logbuch. Das Eintragen nicht vergessen und es darf nicht geplündert, aber getauscht werden. Übrigens, wer die Büroklammer herausbekommt, dem gebührt besondere Anerkennung.  Viel Spass beim Heben des Schatzes.  © fourtourer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Oerggrea haq Fgrvara...","caseType":"normal","difficulty":2,"condition":"ok","name":"Schwarzbach von fourtourer","cacheType":"normaler Cache","terrain":2,"logs":["Lady April / 14.04.2013 / gefundenDie Dose gut gefunden, danke.","Walztourer / 07.09.2012 / gefundenMein erster Cache","mr.checkmate / 10.04.2012 / gefundenEin schöner Tradi auf dem Höhenflug-Wanderweg. Die Tradis sind in Hihai so stark in der Minderheit, dass ich eine Stunde brauche, um diesen nächstgelegenen von Hihai Ort zu erwandern. Viele Grüße an den Owner.","schmettegage / 13.11.2011 / gefundenTolle Gegend, an schönem Wanderweg geglegen. Cache gut gefunden. Am frühen Morgen, nur auf Fitness-muggel gestoßen!schmettegage","Eibacher Kuckuck / 27.04.2011 / gefundenBereits am 27.4.2011 gefunden und auf Geocaching.com geloggt. DFDC!","marsipulami0815 / 26.03.2011 / gefundenWir kamen huete von oben und haben daher aus diesem Tradi einen quasi-Drive-In gemacht.Ein schöner Ort, dem sicherlich eine Wanderung viel besser gerecht wird.Danke für's herführen sagenTeam marsipulami0815Claudia + Marcus","crisb / 05.02.2011 / gefundenNach dem letzten Versuch (siehe DNF Log) ging es heute bei Tage zu diesem Cache. Diesmal parkte ich an einer besseren Stelle und konnte den Cache schnell finden, was wohl auch am Wasserstand lag. Danke fürs Zeigen dieses schönen Ortes Gruß crisb","crisb / 18.01.2011 / nicht gefundenWährend der abendlichen Suche hielt plötzlich ein Auto auf der Straße oberhalb von mir und ich wurde angeleuchtet. Also mal zur Straße gegangen. Dort stellte ich fest, dass es sich um die Ordnungshüter handelte, denen das Cachemobil zu dieser Zeit an diesem Ort komisch vorkam...Nach dem üblichen Papiere vorzeigen wurde ich noch gefragt was ich dort machen würde. Als ich das Thema Geocaching erwähnte wusste der eine Herr sofort Bescheid, da sein Bekannter wohl auch diesem Hobby nachgeht. So war die Situation zum Glück schnell geklärt.Irgendwie war mir dann die Lust an diesem Cache vergangen - ich komme wieder - im Hellen!Gruß crisb","wittijack / 01.11.2010 / gefundenAuf einer kleinen Tour habe ich auch an diesem Döschen einen kleinen Halt eingelegt und konnte trotz der springenden Koords vor Ort schnell fündig werden. Schöne Ecke!Danke fürs zeigenWittiJack","Der Waldschrat / 13.06.2010 / gefundenBei einem kleinen Hundespaziergang schnell gefunden. Schöner Weg durch ein schönes Tal.","YoshiGer / 13.06.2010 / gefundenGut gefunden, TFTC,YoshiGer ","MiniMaus71 / 11.06.2010 / gefundenHeute Morgen umher geirrt  Heute Abend gesehen das die Koordinaten überarbeitet wurden und dann auch gleich gefunden und geloggt  Schönes Fleckchen! TFTC","Meckerböcke / 06.06.2010 / gefundenHatte heute morgen beim E-Mail checken festgestellt das da ein neuer Cache fast vor der Haustür liegt, darum heute abend schnell noch mal einen Abendspaziergang im Schwarzbachtal gemacht.Die Koordinaten führten mich erst einmal mitten in den Bachlauf des Schwarzbaches, war schon am überlegen ob ich hier ein Dfd schreiben sollte,Dann fiel mir der Hint ein, und das da ja vorhin ein paar Bretter waren also zurück zu den Brettern, ca 25-30 meter bergauf und siehe da unter den Brettern waren auch Steine und unter den Steinen das Objekt der Begierde, was ich aber nach dem Loggen nicht mehr so tief in das Versteck zurückstecken konnte da hier wahrscheinlich etwas Dreck hineingefallen ist, also noch ein paar Steine herbeigeholt und drum herum aufgeschichtet.@Owner ich hoffe das Logbuch ist nur mal ein erstes Provisorium.Nix rein und Nix rausTFTC sagen die Meckerböcke.","toleloje / 05.06.2010 / gefundenBei wunderschönem Wetter mit Familie gefunden.Die rosa Büroklammer ist jetzt unser Eine herrliche Gegend! "],"descriptionSnippet":"Schwarzbach","status":"kann gesucht werden"}