{"hiddenAt":"30.05.2010","waypoint":"OCA759","coordinates":"E 006° 54.172' N 51° 50.235'","link":"https://www.opencaching.de/viewcache.php?wp=OCA759","description":"Der Cach befindet sich an eim Schleichweg zwischen Heiden und Borken Eine Hütte zum rasten und verweilen ist in der NäheDies ist unser erster selbest Versteckter Cach des Teams the-catch-cracks Sollte das Versteck beschädigt sein, oder das Logbuch voll dan bitte eine kurze E-Mail an ka1516-814@online.de   © the-catch-cracks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpu vfg na rgjnf zntargvfpura orsrfgvtg. ","caseType":"mikro","difficulty":1,"condition":"ok","name":"\"Unter\" Strom von the-catch-cracks","cacheType":"normaler Cache","terrain":1.5,"logs":["onkeleule / 18.05.2016 / gefundenHeute war ich auf dem Weg nach Borken zu einer plattdeutschen Stadtführung. Da ich noch etwas Zeit hatte, machte ich einen kleinen Schlenker zu diesem Cache.","samantha53669 / 02.04.2016 14:06 / gefundenEin bisschen Suchen und dann ziemlich schnell gefundenTFTCSamantha53668 und fighterofdark","jogimx94 / 09.08.2015 09:46 / gefunden","Geodäsie / 09.08.2015 09:44 / gefundenDas Buch ist leider voll. Schöne grüße aus dem West Münsterland.","elmofant / 20.07.2015 / gefundenDas Objekt der Begierde konnte nach kurzer Suche gefundenund das Logbuch signierrt werden.Ich danke den owner fürs legen und pflegen der caches; DfdC","fighterofdark / 12.05.2015 17:18 / gefundengesucht, und schnell gefunden.Vielen dank fürs Verstecken.","Sterlet / 22.12.2014 21:30 / gefundenGefunden :)","SuMa2403 / 02.03.2014 11:18 / gefundenYeah gut gefunden","*JoWi* / 20.04.2013 / gefundenMit den gleiche Daten nachgeloggt, mit welchen ich auche bei geocaching.com geloggt hatte. Danke für das legen der Dose sagt*JoWi*","Landschildkroete / 09.10.2012 / gefundenAuf gemeinsamer Radrunde mit Polyesterkittel hier vorbeigekommen und zugegriffen.Danke und nette Grüße,Landschildkroete","die zwei Fragezeichen KA / 18.08.2012 / gefundenAchtung Brennesselgefahr Super Cache trotz vieler MUGGEL problemlos gefunden von den kurzen Hosen mal abgesehen auaaaaaaa ","möweninsel / 19.02.2012 / gefundenHier wird nachgeloggt, da wir nun immer öfters auf diese Plattform schauen, müssen auch hier ein paar Smileys her.Lieben Gruß und DfdC von Möweninsel","skogtrollen / 18.12.2011 / gefundenDer 1. cache....","tuxD / 06.11.2011 / gefundenGerade hatten CacheMitKutsch und ich noch gemütlich abgehangen, fanden wir das Döschen gut bei null.Merci fürs Döschen [^]!tux69","Joerg&Joerg / 13.10.2011 / gefundenHallo,ich bin gerade am Schauen, welche meiner gefundenen Caches auch auf Opencaching zu finden sind. Deswegen erfolgt der Log hier \"ein wenig\" später. Danke für den Cache sagenJoerg&Joerg","rolandforchrist / 24.08.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Moevv / 22.08.2011 / gefundenschnell gefundenTFTCMoevv","Slini11 / 18.08.2011 / gefundenGut gefunden.Danke,Slini11","salonue / 15.07.2011 / gefundenAuf einer Skatetour schnell gefunden.Viele Grüße aus Nürnberg!TFTC","3malKnoedel / 10.07.2011 / gefundenAuch hier war ich schon mal. Dafür darf ich dann auch hier ein Häkchen machen.Siehe Log auf GC.TFTC sagen 3malKnoedel"],"descriptionSnippet":"","status":"kann gesucht werden"}