{"hiddenAt":"11.05.2010","waypoint":"OCA7C4","coordinates":"E 008° 23.865' N 49° 44.648'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7C4","description":"Der Weg führt euch in die Ortsgemeinde Eich.Von der K 46 ist der Cach schnell zu erreichen.Parkplaetze mit einem blauen \"P\" Zeichen findet ihr nicht, aber150 Meter vor dem Cach ist Platz fuer 3-4 Fahrzeuge.Parken N 49°44.664 E 008°23.734Der Weg zum Cach und zur Seebach ist auf einem Grasweg auch mitFahrrad, Kinderwagen usw. zu erreichen.Bitte den Cache, wieder sorgfältig verstecken.Viel Spass bei unserm HoppyRohrbrummer© Rohrbrummer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexcyngm Jnffrejrex (Cnexvat Nern)  \t A 49° 44.666 R 008° 23.734 ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Eicher Seebach  von Rohrbrummer","cacheType":"normaler Cache","terrain":1.5,"logs":["Die_GEOroellheimers / 25.03.2017 / gefundenNach der Kleinen Tradi-Runde noch einige Caches in Eich mit genommen zu denen ich das letzte mal als wir hier waren nicht gekommen sind.Den hier fand ich gut. Viele Grüße und danke für den Cache! [:D]Die GEOroellheimersFund: 381","fuwo / 27.08.2015 / gefundenAuch diese gut deponierte Dose hab' ich schnell gefunden. Beim Öffnen befürchtete ich schon schlimmeres als unzählige Ohrkneifer im Versteck umherwuselten. Aber innerhalb der Plastiktüte und der Dose waren keine zu sehen.Danke fürs Verstecken - fuwo","Bazinga07 / 09.01.2015 / gefundenHallo, ich logge diesen Cache nach, habe ihn schon auf GC.com gefunden. Gleich auf der richtigen Seite gesucht :-)Viele Grüße","Q-Owls / 22.04.2014 / gefundenJetzt auch nachgeloggt bei OC","Dr.Stein1207 / 09.03.2014 / gefundenDank der nun \"aufgeräumten\" Natur (ziemlicher Kahlschlag) ist der Cache sehr gut findbar.Vielen Dank fürs verstecken.","Elektroniker86 / 15.10.2013 17:52 / gefundenErst aufbereitet falschen Seite gesucht, aber dann doch noch ohne Probleme gefunden.TFTC Elektroniker86 ","zora1311 / 23.03.2013 / gefundenwir waren auch erst auf der falschen seite :s aber dann doch gut gefunden :)  gruss zora 1311","Pitscha / 27.11.2011 / gefundenWir müssten uns natürlich zunächst die falsche Bachseite aussuchen....Ein angenehmer Spaziergang bei frischen Wetter. Die Dose war dann schnell gehobenTftcIN=TB","Aldokyl / 29.05.2011 / gefundenAuf unserer kleinen Wochenendtour auch hier vorbei gekommen und die Dose gut gefunden.Danke für den Cache.","lizard08 / 13.03.2011 / gefundenWir sind auf der \"falschen\" Seite gestartetund so gab es dann für uns einen \"Rundweg\".Gut gefunden.Grüße von der Bergstraßelizard08 + Sancho","ANS0 / 05.03.2011 / gefundenAuf der heutigen erweiterten Hunde-Runde auch hier mal vorbeigeschaut und den Cache gut finden können.THX","Ortungsdienst / 29.01.2011 / gefundenHeute mal ein bisschen aufgeraeumt und angefangen die Türchen des letzten Adventskalenders zu öffnen. Schliesslich geht es in nicht mal mehr 45 Wochen ja schon wieder los. Und dafuer muss zuerst einmal Platz geschaffen werden. Dabei habe ich natürlich all die anderen, armen, verweisten Caches am Wegesrand nicht unbeachtet gelassen.Auch diesen habe ich gefunden.DFDC","GeoMops / 28.01.2011 / gefundenKurz vor Weihnachten waren Welzbachteufel und ich schon mal hier und haben einige T&#xFC;rchen des Adventskalenders ge&#xF6;ffnet. Heute konnten wir dann den Rest erledigen, und einige andere zum Teil sehr gelungene Caches in der Umgebung ebenfalls. Vielen Dank f&#xFC;r diesen Cache!","Die Beckterien / 02.01.2011 / gefundenZweites Ziel heute, aber bis wir in Laufweite waren, haben wir praktisch halb Eich abgefahren...Dann war alles ganz einfach: geparkt, gelaufen, gesucht, geloggt! Bis die Muggles, die ihren Hund spazieren getragen haben, auch nur annähernd in Reichweite waren, waren wir schon lange wieder weg...S FTC @ 15:00No Trade!TFTC sagen die 7 Becks, heute komplett mit MS GEJuTN Vielen Dank und Gruß an Rohrbrummer!","Fium Orbo / 30.12.2010 / gefundenHeute haben wir den Adventskalender der VG Eich besucht, aber auch noch die Caches eingesammelt die auf dem Weg lagen. Ingesamt eine Runde die trotz Schnee und Eis hervorragend zu meistern war und viel Spa&#xDF; gemacht hat. Auch dieser Cache lag auf unserer Runde und wir haben uns in sein G&#xE4;stebuch eingetragen.<br/><br/>Danke f&#xFC;r die vielen sch&#xF6;nen Caches. <br/>Gr&#xFC;&#xDF;e aus Bingen <br/><br/>Fium Orbo","Eichelhäher / 30.12.2010 / gefundenZum Jahresabschluss bin ich heute zusammen mit Fium Orbo hier in diese Gegend gezogen, einmal um den nun vollständigen Eicher Adventskalender zu absolvieren, zum anderen auch, um den einen oder anderen Cache in dieser Gegend zusätzlich zu heben. Viele schöne Verstecke haben wir gefunden,:grin: interessante Ecken in den Weinbergen und rund um die verschiedenen Seen entdeckt.:smile: Die Winterlandschaft hat ihren eigenen Zauber über die Natur gelegt, was alles anders als gewohnt erschienen ließ. Gefunden haben wir alles, was wir suchen wollten.:grin: Den Ownern der gefundenen Caches sage ich hiermit ein dickes Dankeschön für den gelungenen Tag und wünsche allen einen guten Rutsch ins Neue Jahr.[:D]Viele Grüße, [green][b]Eichelhäher[/green][/b].","Määnzer / 28.12.2010 / gefundenZusammen mit  \"Rote Teufel\"  und  \"Parabel\"  auf unserer heutigen \"Eicher-Advents-Tour\" gefunden.TFTCMÄÄNZERHB","Rohrbrummer / 14.09.2010 / gefunden<font color='white'><\/font>","AndreIsaPaul / 29.08.2010 / gefundenFlux erledigt...Danke sagen AndreIsaPaul [:D]","vineyardshooter / 23.07.2010 / gefundenHeute hier schnell fündig geworden.Was soll mann hierzu sagen?TFTCVineyardshooter"],"descriptionSnippet":"Kurzer schneller Cach","status":"kann gesucht werden"}