{"hiddenAt":"03.06.2010","waypoint":"OCA7A4","coordinates":"E 012° 47.000' N 51° 16.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCA7A4","description":"An den Titelkoordinaten findet man wie immer bei Rätselcaches: nix.Bisherige Beobachtungen der sehr unsteten und flüchtigen Nix-Wesen kamen immer durch Zufall zustande. Wie bei meinem alten Freund Wolle von der Flußmeisterei: kurz vor seinem wohlverdienten Ruhestand sollte er noch die Kilometrierung der Vereinigten Mulde vollenden. Beim Abschreiten des linken Muldenufers erschien ihm für einen Augenblick eine grazile Nixe, sitzend auf einem ziemlich großen, den Talgrund überspannenden buchenhölzernen Donnerbalken. Den hat er gleich markiert, doch dann glitt ihm das GPS aus der Hand und füllte sich in einem kleinen Bach mit Wasser – so waren nur noch die Ziffern 51°1x.122 und 12° 4x.(x+1)83 zu erkennen.Von der Nixerscheinung betört und geblendet irrte er noch 555m in Richtung der untergehenden Juni-Sonne am unwegsamen Feldrand entlang, zurück zu seinem dort am Straßenrand abgeparkten alten Dienst-Niva (meist im Sommer verläuft dort eine Traktorenspur, die man nutzen kann).Zuhause versuchte er den genauen Ort zu bestimmen, natürlich waren die Notizen an diesem Tag etwas verwirrend. Auf jedem Fall geschah es südlich vom amtlichen Flußkilometer 131,5 und nördlich von km 128,7. Und eine Brücke konnte man von da aus nicht sehen.Bei der Flußmeisterei hab ich schon angerufen, doch seit Wolles Pensionierung sind die Muldenkilometer dort immer noch ein ungeklärtes Problem. An seinem letzten Arbeitstag gab´s noch bis weit nach Feierabend jede Menge Küstennebel und dabei sind sämtliche Vermessungsunterlagen von Wolle abhanden gekommen. Na bloß gut, dass wenigstens seine Flußkilometerangaben zu den Pegelstandorten im sächsischen \"Hydrologischen Handbuch\" schon online waren.So hat sich die Undine Arethusa also seit vielen hundert Jahren zum ersten Mal wieder den Menschen gezeigt. Zum Gedenken liegt an diesem denkwürdigen Ort in der Wurzel des Donnerbalkens diese Geocachedose mit folgendem Startinhalt:Logbuch mit Bleistift, Seume-Karte,hölzerner Pfingstochse,folgende Molluscen: Rapana, Mies-,Jakobs- und Herzmuschel, Posthornschnecke,Buch \"Die Gabe des Bergmönchs\",Buch \"Reiseführer Italienische Riviera\"CSI-Geheimcode-Chiffrier-und Dechiffrierscheibe.Was ist eigentlich ein Donnerbalken ?Man erkennt den richtigen Donnerbalken an den zwei Blechmarken mit einer Koordinate für den Arethusa-Cache, diese Koordinate ist aber mittlerweile ungültig geworden.Und bedenkt bitte auch, dass die Flußmeisterei offensichtlich ihre ganze Flußkilometrierung wieder umgestellt hat, also man zählt jetzt nicht mehr von der Landesgrenze an, sondern wieder von der Flußmündung aus in Richtung Quelle. Deshalb habe ich die Cachebeschreibung (Dank des Hinweises einer Ma und eines Pa aus der örtlichen Bevölkerung) heute umstellen müssen. Leider differieren die Angaben in Wasserwanderführern um einige Kilometer mit den amtlichen Flußkilometern, so dass man erstere hier nicht heranziehen sollte.Ich danke geocaching.com für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen. Touristikunternehmen können den Cache nutzen, aber keine auf den konkreten Geocache bezogene Werbung veröffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":4,"condition":"ok","name":"Donnerbalkenbonus von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":3,"logs":["Trüffelswine / 29.05.2017 / gefunden29.05.2017 - 19:25 Wenn man keine Geduld hat bis zum Wochenende zu warten, geht es halt gleich am Montag Abend wieder auf Tour. Für den Besuch des Donnerbalkens heute gab es mehrere Motivationen. Gelöst wurde das Rätsel am Vorabend, doch stimmen die Überlegungen? Wir hatten extreme Zweifel. Dann ist es ein länger nicht gefundener Cache. Das treibt uns auch an. Wenn man sich das Listing anschaut und mit der Karte abgleicht, gibt es eigentlich nur eine sinnvolle Finalkoordinate und auch der Parkplatz von Wolles Karre passte.  Vieles sprach unserer Meinung nach aber dagegen. Was ist mit der Flusskilometrierung? Nun von der Mündung aus? Nördlich ist dann immer noch Norden? Und bei der Position von Wolles Parkplatz, da stimmt vielleicht die Entfernung. Und der Rest? Zweifel ohne Ende, die es unverzüglich auszuräumen galt.  Wir starteten von Wolles Parkplatz und wählten den bergpfadähnlichen Zugang. 33°C, ständig einen Schwarm Mücken im Schlepptau, die wenigen 100te Meter wollten nicht enden. Je näher wir dem Ziel kamen, umso größer wurden die Zweifel. Hier soll das sein? Doch halt dort überspannt ja wirklich etwas das Tal. Und eine Blechmarke ist auch dran!  Alles richtig gemacht! Der Rückweg wurde dann mit einem genialem Erfolgsgefühl angetreten und führte am Feldrand entlang über den Brennesselparkour. Lieber Kuno, das war mal wieder ein geniales Rätsel und ein feiner Cache. Herzlichen Dank!","KaToS / 18.04.2016 / gefundenFür die heutige Cachetour hatte Trassolix schon einige Dinge im Vorfeld ermittelt und so konnten wir uns auf einen teils abendteuerlichen Pfad zum Donnerbalken begeben. Wie weit doch dabei 555m werden können. Vor Ort inspizierte ich noch einige möglichen Versteckplätze, Trassolix konzentrierte sich auf die errechneten Koords und wurde wenig später fündig. Schönes großes, TROCKENES Behältniss.Für den Rückweg zum Cachemobil wählten wir nun aber die Tracktorspur, dadurch waren wir um einiges schneller.Danke fürs Verstecken und das kleine Rätsel sagt KaToS","trassolix / 18.04.2016 / gefundenDie Koordinaten für den Donnerbalkenbonus wurden in Vorbereitung der heutigen gemeinsame Cachetour mit S von KaToS von mir ermittelt. Die Probe wo Wolle sein Fahrzeug gepackt hatte ergab ein einleuchtendes Ergebnis und die Flußkilometer sollten auch etwa stimmen. Unweit der bezeichneten Stelle stellten wir unser Cachemobil ab und begaben uns auf den Weg. Den Pfad folgend, beschlichen uns Bedenken ob wir denn richtig seien ? Wie kann der Geblendete nur diesen Weg gefunden haben. Am Ende dieser abenteuerlichen Tour sah ich ein interessantes Objekt in Flußnähe, was sich aber als falsch erwies. Das Objekt der Notdurft fanden wir dann exakt an den ermittelten Koordinaten  bewacht von einem gar unscheinbaren Cachewächter.dfdctrassolix","Pumuckel* / 13.09.2015 / gefundenNach einer Wanderung durch Feld und Heide konnte an idyllischer Stelle zum Hauptgeschäft übergegangen werden: dem Donnerbalken  Danke für den Cache !","Max Muldental / 12.04.2014 / gefundenDiese Dose leidet an akuter Einsamkeit!So schwer ist das Rätsel doch nun wirklich nicht (mehr), das mit den Flusskilometern ging eigentlich recht fix. Aber selbst wenn man das nicht rausfinden kann (oder will), das findet man auch so schnell raus....Vor Ort wurde es dann bissl komplizierter. Die Traktorspur fand ich, samt einiger Traktoren mit neugierig guckenden  Traktoristen     [:(!]Also musste ein anderer Weg her.  Es gibt da nen klitzekleinen Trampelpfad, näher am Wasser, als ich da das letzte mal rumgekrabbelt bin war ich vielleicht halb so alt wie heute, aber den Pfad gibt es noch.Recht abenteuerlich das ganze, nicht so bequem wie ne Traktorspur, und ich beneidete meine vierbeinige Begleitung um seinen Vier-Pfoten-Antrieb, aber lösbar.Am Finale angekommen, die nächste kleine Überraschung. Hier hat wohl jemand Waldmikado gespielt, so viele Donnerbalken wie hier rumliegen.....Letztendlich war es aber kein Problem den richtigen zu finden und die Dose (Dose ist bei der Größe arg untertrieben, Eimer passt eher) zu bergen.Danke fürs herlocken sagt der Max","TeamMartsch / 06.04.2013 / gefundenOh, den habe ich ja fast vergessen, zu loggen...Das Fragezeichen auf der Karte war mir immer ein Dorn im Auge und ich musste den Cache endlich mal angehen. Vor einiger Zeit hatte ich es schon einmal versucht und die Idee hinter dem Cache - also die Berechnung der Koordinaten - war schnell klar. Irgendwie war ich aber damals zu faul, die nötige Muldenvermessung zu beenden. Anfang April hatte ich dann etwas Zeit und habe ein paar Recherchen angestellt. Das Hydrologische Handbuch von Sachsen ist noch zu finden und beinhaltet auch eine sehr nützliche Angabe, mit der man sich etwas Arbeit sparen kann. Suchen musste ich dann nur noch eine bestimmte Vermessungsstelle im näheren Umkreis des Mysterys, die ich dann durch Zufall über einen Googledienst fand.Wegen einer kleinen Ungenauigkeit in der Berechnung und wahrscheinlich auch wegen den Tomaten auf den Augen, musste ich noch einmal den lieben Kuno kontaktieren, der mir wenig später schon weiterhelfen konnte. So ging es dann zum 2. Mal ans Final und der richtige Donnerbalken konnte endlich gefunden werden. (Hier gibt es übrigens mehrere...)Mit dem Cache ist alles in bester Ordnung!Vielen Dank fürs Verstecken und fürs Zeigen dieses einsamen aber trotzdem schönen Ortes.Grüße,der Martsch.","Pumuckel&Kuno / 12.11.2012 / HinweisDank eines Hinweises aus der örtlichen Bevölkerung habe ich die Cachebeschreibung aktualisiert","Steppentritt / 10.10.2010 / gefundenAn diesem sagenumwogenen Datum wagten wir uns in die Tiefen der Welt.Frau Zahnfee preschte voran. Ich rutschte mal besser, mal schlechter hinterher.Juhu, wir waren richtig und unsere Männer holten uns mit strahlenden Gesichtern ab.Vielen Dank und liebe GrüßeFrank & Birgit","Eberolf / 05.06.2010 / gefundenNun habe ich doch den FTF für das neue Logbuch geschafft! [;)] Nachdem der Einstieg von Arethusa verlegt worden war, sass ich mit meiner Lösung schon bissel bedeppert da, denn scheinbar hatte ich umsonst geforscht, gerätselt und konstruiert. Aber da ist der Kuno pfiffig auf eine Idee mit dem Donnerbalkenbonus gekommen und ich durfte den heute nun finden! Danke für die verrückte aber gute Idee und danke auch für die wunderbaren Einblicke in den Lauf der Mulde. So habe ich den Fluss noch nie gesehen - das war schon den beschwerlichen und brennesseligen Fussweg [:(] zum Donnerbalken wert. Und wem die Lösung dieses Rätsels zu schwierig erscheint - nun ja, ich mache auch manchen Knobel-Cache nicht, weil ich einfach keinen Zugang finde. Bei dem hier hat es aber ganz gut geklappt! Da bin ich auch stolz drauf.[8D]Danke und Gruss vom Eberolf! "],"descriptionSnippet":"eine Zugabe zur Undine Arethusa für besonders gewiefte Nixjäger","status":"kann gesucht werden"}