{"hiddenAt":"14.06.2010","waypoint":"OCA8A3","coordinates":"E 007° 38.420' N 51° 01.406'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8A3","description":"Dieser Cache soll zu einem wirklich sehr schönen Ausblick überBergneustadt einladen. Ein ganz kurzer Fußmarsch ist nötig um zumFinal zu gelangen. Mir ist wichtig, dass auch Cacher miteingeschränktem Wirkungskreis (die nicht so weit laufen können)einen Cache loggen können. Attribute bitte richtig ansehen,einige Loggs lassen darauf schließen, dass diese nicht gelesenwurden. Bitte wieder gut zudecken.Parken könnt ihr bei N 51 01.517 E 7 38.520 von dort sind esmax. 5 Minuten zum Cache. Bitte nicht bis zum Ende der Straßefahren, um die Anwohner nicht zu stören. Dies ist eine Sackgasse.Erstausrüstung:Erstfinderurkunde aus HolzBleistiftSpitzerLogbuch5 Plastikmünzen4 Plexienten1 Plexihasenschule1 Holzente5 kleine Holzelche6 kleine PlexielcheDie eingelegten Zugaben sind selbst gebastelt!bei Problemen bitte den Owner kontaktieren!Über Bilder vom schönen AUsblick würde ich michfreuen© Elchschmied, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Bergneustadtblick von Elchschmied","cacheType":"normaler Cache","terrain":1,"logs":["2go4fun / 02.09.2017 / gefundenUnsere heutige Cache-Tour führte Nordlandkai und mich auch durch Bergneustadt. Natürlich wollten wir uns den Ausblick und die Dose hier oben nicht entgehen lassen.Vielen Dank fürs Herführen und fürs Verstecken.","Nordlandkai / 02.09.2017 15:51 / gefundenNachdem wir bei unserer Cachetour eine Kaffee-Pause eingelegt hatten, sind wir zum Bergneustadtblick. Von hier Oben hat man wirklich einen recht guten Ausblick. Durch den HInt konnten wir nach ein wenig Suchen die Dose finden.Vielen Dank für den Cache.","izci Ayhan / 05.07.2015 20:02 / gefundenDanke dafür","Roockie / 01.09.2013 16:30 / gefundenWar mein erster Coach und war gut. Hatte meine Tochter mit und sie hat ihn gefunden und war danach sehr stolz! ","Team Nohly / 01.09.2013 14:20 / gefundenHaben gestern unseren ersten Cache gesucht und gefunden. Schöne Idee für das Versteck und schöne Aussicht. Werden bestimmt noch andere Caches suchen. LG Team Nohly","OpencachingJäger / 15.04.2012 / gefundenSchöne AussichtIn:Silberne Kette Out: /","hägabatta / 11.12.2011 / gefundenHallo! Konnten heute einen schönen Blick auf Bergneustadt geniessen. Waren mit 3 Kleinkindern unterwegs, die Ihren Spass hatten. In der Nähe scheint auch ein alter Steinbruch gewesen zu sein.War auch unser 2. Cache...Danke!Rein: Blechosterhase, GummikrokodilRaus: Auto, , kl. Ziege","Bolan / 04.12.2011 / gefundenGuten Abend, trotz Abenddämmerung fanden wir diesen Cache problemlos. Danke für die schöne Aussicht. Im Logbuch waren Einträge, die hier gar nicht verzeichnet sind. Wir (meine Tochter und ich) haben uns eingetragen. Das macht Spaß (war zwar erst mein zweiter Cache, aber nicht mein letzter ;-)LGBolan","Linda84 / 12.09.2011 / gefundenNachdem ich erst die Koordinaten falsch eingegeben habe und 200 Meter zu weit gelaufen bin, wurde ich doch etwas misstrauisch. Erstens sah man Bergneustadt von hier aus nicht und das Gelände war auch keinesfalls mehr 1,5, sondern eher 3,5.Also, nach 20 Minuten alle Eingaben korrigiert und dann weiter zum richtigen Final, das mir sofort ins Auge fiel.","Die Vier Finder / 02.06.2011 / gefundenHeute gehoben. Schöne Aussicht, TFTCIN: GeduldsspielOUT: ./.Die Vier Finder","The_Sighthound / 21.01.2011 / gefundenDa muss man alt werden, um den schönen Ausblick zu genießen. Komme aus der Gegend, war aber noch nie hier oben.","geobikerralf / 20.11.2010 / gefundenNach dem \"... aus der Asche\" auf meiner Runde mit meinem kleinen Sohn auch die Dose schnell gefunden.Danke auch für diese Aussicht!TFTC geobikerralf","Aceacin / 18.07.2010 / gefunden15:45hNach dem Apnoetauchen mit -8- waren wir dann noch etwas in der Gegend Cachen.Dieser Cache lag quasi auf unserem Weg und wir haben einen Blick auf Bergneustadt geworfen.Danke für den Cache,Aceacin","Snailpush / 13.07.2010 / gefundenNetter kleiner fast Drive- In. Die Dose lag ziemlich offen. Hoffenlich bekommen da keine Tiere Interesse dran. TFTC","Yeti2009 / 20.06.2010 / gefundenSchnell gefunden und geloggt. Heute morgen waren wohl mal keine Zecken unterwegs!?In: Shrek-Figur, HalsketteOut: Ü-Ei, ArmbandYeti2009 ","Woogenixe / 17.06.2010 / gefundenDer Hammer, nach langer suche endlich erfolgreich!Leider nicht die ersten!Sind total von den Elchen aus Holz begeistert! \"So süüüüß\" Danke für den tollen Tipp Die 3-Boxenluder "],"descriptionSnippet":" Bergneustadtblick","status":"kann gesucht werden"}