{"hiddenAt":"19.03.2009","waypoint":"OCA859","coordinates":"E 010° 04.789' N 48° 50.081'","link":"https://www.opencaching.de/viewcache.php?wp=OCA859","description":"Der Cache gehört der Initiative \"Caches für Aalen\" an. In diesem Park gibt es allerlei zu sehen. Nutz also die Gelegenheiteuch nach dem Cache noch etwas näher umzusehen. Neben einemSpielplatz für die Kleinen gibt es allerlei Kultur zu entdecken.Von Skulpturen und Grabsteinen längst vergangener Zeiten über eingigantischen Mahnmal vorbei an einer Boulebahn bis zur Sternwartesind hier die verschiedensten Dinge anzutreffen.Vergesst nicht euch die beiden Ziffern C und D aus dem Logbuch zunotieren, sonst kommt ihr später beim Cache \"Ostalb Architekt\"nicht weiter.© marsonline, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnvejnl gb gur fgnef","caseType":"klein","difficulty":1.5,"condition":"ok","name":"CfA: 5 + 1 ist 6 - Park aber kein Platz von marsonline","cacheType":"normaler Cache","terrain":1.5,"logs":["goof390 / 29.04.2018 / gefundenkurz vor dem römerpark auch hier mal das radel gestoppt für die sucheder bix. trotz der wärme war auch gar nix los hier oben.dfdc mit grüßen aus dem frankenland goof390","zumgeier12 / 28.06.2017 19:22 / gefundenDiesen hab ich auch schon suf einer anderen Plattform geloggt. Schön im Park hier","Lauterburger / 28.01.2017 13:27 / gefundenSchon am 05.04.2015 bei GC gefunden und jetzt wird nach geloggt bei OC.Grüße Lauterburger28. Januar 2017 13:27","Leander80 / 19.02.2016 15:54 / gefundenDanke fürs verstecken und pflegen 😊 ","Ranger-Tobi / 02.12.2015 / gefundenSchnell gefunden. T4TC","ufade / 08.11.2015 21:00 / gefundenHeute bei einem Besuch in Aalen ohne Probleme gefunden.","Rex68 / 22.06.2015 / gefundenNachgeloggt. Damals nur als Geocacher unterwegs, jetzt auch als Opencacher.TFTC","cewon / 19.04.2015 20:06 / gefundenEasy^^","Mitzeee / 28.02.2015 / gefundenMit youcann schnell gefunden. Schönes Versteck.TFTC","youcann / 28.02.2015 13:45 / gefundenNoch schnell geloggt. Schöner Cache!","kuno8funni2001 / 28.09.2014 / gefundenParallel waren Römertage in Aalen, daher Muggelalarm - aber gegen Abend Cache relativ schnell gefunden... kleines Holzspielzeug rausgenommen, 2 Ü-Figuren reingetan... ansonsten netter Park... und Sonnenbesichtigung konnten wir auch gleich mitnehmen - danke kuno + Jokine","huldas / 13.09.2013 19:36 / gefundenDank dort getroffenem Cacher gefunden.","huldas / 13.09.2013 19:34 / gefundenAbenteuerlich.","AmMaMa / 23.06.2013 11:15 / gefundenHaben den Cache schnell gefunden. War nicht wirklich versteckt. Wir haben nix rausgenommen (War ein Pflaster drin) aber einen grünen Kreisel reingesteckt.","MA210 / 22.12.2012 / gefundenSuch dieser könnte sich nicht lange verstecken.tftc","Le-go-mez / 01.11.2012 / gefundenBei einem Besuch in Aalen schnell gefunden.TFTCLe-go-mez","lewisblue / 03.09.2012 / gefundenSuper sache gut gefunden TFTC","vermis / 09.05.2012 / gefundenErst im zweiten Anlauf entdeckt - dank des Hinweises...Einer der schönsten und ruhigsten Parks in AA.Leider war die Dose offen und der Inhalt teilweise verstreut, also bitte daran denken, sie wieder gut zu verschließen!No trade.","SatmapSG / 02.01.2012 / gefundenWaren heute mal kurz auf Suche! Nettes Versteck! Haben aus der Box das rosa Gummimännchen herausgenommen und ein orangenes Armbändchen eingelegt! Danke! Hat Spaß gemacht, leider etwas Regen!","enieh / 15.11.2011 / gefundenGefunden... Jetzt weiß auch ich, dass es hier eine Sternwarte gibt. Danke."],"descriptionSnippet":"Der Cache führt euch in einen einladend angelegten Park der zum verweilen einläd.","status":"kann gesucht werden"}