{"hiddenAt":"13.06.2010","waypoint":"OCA87E","coordinates":"E 013° 39.239' N 50° 54.714'","link":"https://www.opencaching.de/viewcache.php?wp=OCA87E","description":"Robin Hood, der Rächer des Sherwood Forest, war der Legende nach ein Mann aus einfachen Verhältnissen, der sich dem Kampf gegen die Ungerechtigkeiten der Reichen seines Landes verschrieben hatte. Er lebte  mit seinen Gefährten, z.B. Little John und Bruder Tuck, im Wald und überfiel schon auch ab und zu mal eine Kutsche mit reichen Leuten. Die Schätze, die er dabei erbeutete, waren ihm aber nicht so wichtig, sein wahrer Schatz sah ganz anders aus.Man sagt, er habe eines Tages im Wald einen Knaben getroffen, der bei seinem Anblick sofort das Schwert zog. Beide kämpften stundenlang miteinander, ohne dass einer den anderen ernsthaft verletzen oder besiegen konnte. Am Ende gelang es Robin, dem Knaben das Schwert aus der Hand zu schlagen.Als dieser dann um Gnade flehte, erkannte Robin, dass es kein Knabe war, sondern...© KunoDD, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jbmh znt qnf Xrggpura qvrara?","caseType":"klein","difficulty":2,"condition":"ok","name":"Robin Hoods Schatz von KunoDD","cacheType":"normaler Cache","terrain":2.5,"logs":["valevio / 15.04.2018 14:37 / gefundenAugen auf und schnell gefunden... ob dies so gewollt ist?  ","ddreg / 16.06.2017 14:49 / gefunden","pappnikk7105 / 03.10.2016 02:46 / gefundenDa der heutige Feiertag so wunderschön Verregnet war, blieb nur eine Runde Autocachen [:)] übrig um nicht völlig durchgeweicht zu werden. Auf der Tour fuhr ich schön von Cache zu Cache und besuchte Dose für Dose [:D]Diesen Kleinen konnte ich fix finden und loggen.Vielen Dank fürs Herlocken und Zeigen. DFDC","Remies / 20.09.2016 14:21 / gefundenSehr schönes Versteck. Gut gefunden. Danke fürs Legen und Pflegen! Grüße aus Chemnitz - Remies. 20. September 2016 14:21 / Nr.: 18","Weisseritztalbahn / 28.02.2016 / gefundenHeute auf Spontanrunde diesen gut gefunden. DFDC","Slowdancer / 20.11.2015 11:45 / gefunden","fedato / 21.08.2015 17:24 / gefundenEin sehr schönes Versteck, allerdings denkt das Logbuch...ich habe ein Zettel gespendet um zuloggen. Ich bitte um Wartung...                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             ","wienja / 22.02.2015 / gefundenDa ich in der Nähe war habe ich hier einen Stop eingelegt.  Danke für diesen Cache sagt Team wienja.","wienja / 22.02.2015 14:19 / gefundenDa ich in der Nähe war habe ich hier einen Stop eingelegt.  Danke für diesen Cache sagt Team Wienja. ","Plumz Plumzen / 16.11.2014 09:09 / gefundenAuf der Morgenrunde dieses schöne Versteck gefunden.","Rotkopf-Görg / 13.09.2014 16:51 / gefundenWer bisher noch keinen tollen Cache gefunden hat, sollte unbedingt hier her kommen. Danke für dieses wunderschöne Versteck. 16.45 ","Nimuria / 26.05.2014 / gefundenNach etwas rumirren im Wald habe ich den Schatz doch noch gefunden. Sehr schön gemacht. TFTC #9 bei opencaching","migrarebarathrum / 18.04.2014 / gefundenTrotz Feiertag und relativ gutem Wetter war im Sherwood Forest nix los. Ein schön gemachten Dosenhüter getroffen. Danke fürs Herführen und ein blaues Schleifchen.","pitty_62 / 18.02.2014 14:00 / gefundenHeute ging es auf zu einer Runde ins Dippoldiswalder Umfeld um ein paar Dosen zu suchen.Von Seifersdorf kommend in Paulsdorf Halt gemacht und das gut versteckte Döschen nach etwas längerer Suche bei springenden Koordinaten endlich entdeckt. So stand einen Eintrag ins Logbuch nichts mehr im Wege. Diesen schönen Kletterpark kannte ich bisher noch nicht.Vielen Dank fürs herführen.","Tropfen / 20.11.2013 14:30 / gefundenKletterer waren zu dieser Jahreszeit nun keine mehr da und man konnte prima durch den Wald schlendern, den lustigen Kleinen finden und loggen.","Schrottie / 27.09.2013 09:17 / gefundenGefunden war die Dose ja recht schnell und das mit einem Schmunzeln, denn das versteck ist ja schon recht frech. Leider stellte ich dann vor Ort fest, das ich alle Stifte im Auto vergessen hatte und so musste ich improvisieren. Ich nahm also ein kleines Stöckchen und Erde und malte damit ein Signum ins Logbuch. Bleibt nur zu hoffen, das es auch ein Weilchen hält. ","halsbacher / 31.07.2013 09:56 / gefundenBis zur Gurtausgabe hatten wir noch ein paar Minuten Zeit - deshalb haben wir schnell die Dose gesucht, gefunden und geloggt. - DFDC!","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Zaimi / 08.09.2012 / gefundenHeute zum T5-Kletter-Event musste der Kleine hier auch mit, nachdem wir uns unter fachkundiger Anleitung an den Kletterbäumen und -seilen geschafft hatten.Zusammen mit Lyrosso und Pitti+Platsch zuerst von der falschen Seite rangepirscht, dann wieder festeren Boden unter den Füßen gehabt, das Versteck erspäht und schnell zugegriffen. Und keiner von den anderen hat's gemerkt Für diesen Cache gibt es 3 Sterne bei GCVote.Danke fürs Zeigen und den Cache.Nr. 638 auf meiner Liste.","DD-derfred / 03.09.2012 / gefundenIn einer Paddelpause habe ich mich mal fix aufgemacht.Hat ganz schön kange gedauert, die Stelle zu finden, am Ende wusste ich auch nicht warum. Hatte wohl den falschen Abzweig genommen. TftCDD-derfred"],"descriptionSnippet":"Finde Robin Hoods wahren Schatz","status":"kann gesucht werden"}