{"hiddenAt":"12.06.2010","waypoint":"OCA8A1","coordinates":"E 011° 39.118' N 48° 06.946'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8A1","description":"Diesen Vorspeisen-Gang (einer von ca. 35 Gängen imDegustationsmenü!) zuzubereiten und den Owner zum Essen einzuladenwäre sehr nett, ist aber zum Loggen, naja, nicht unbedingterforderlich!\"TAUWETTER\"Kochrezept für 4 Personen,Version 2005VORBEREITUNG: INFUS1 AUS GRÜNEN PINIENZAPFEN480 g grüne Pinienzapfen600 g Wasser75 g Zucker0,6 g Ascorbinsäure2Die Pinienzapfen zum Säubern eine Minute in heißes Wasser tauchen.Die Pinienzapfen in ca. 2 cm große Stücke hacken.Das Wasser mit dem Zucker in einem Topf zum Kochen bringen und dann die Pinienzapfen hinzugeben.Die Ascorbinsäure2 hinzugeben und alles 24 Stunden kaltstellen.Den Infus1 durch einen Superbag3 passieren und kalt stellen.VORBEREITUNG: GEFRORENES PULVER AUS GRÜNEN PINIENZAPFEN200 g Infus1 aus grünen Pinienzapfen (vorbereitet)Den Infus1 in einen Pacojet-Behälter4 füllen und bei -20°C gefrieren.Den gefrorenen Infus1 in 4 Portionen teilen und im Pacojet5 pürieren, bis die Masse eine schneeartige Struktur gewonnen hat.Das gefrorene Pulver bei -20°C aufbewahren.VORBEREITUNG: MILCH VON WILDEN PINIENKERNEN200 g geschälte wilde Pinienkerne240 g WasserDie Pinienkerne zusammen mit dem Wasser unter Verwendung eines Pürierstabs grob zerkleinern.Anschließend 12 Stunden im Kühlschrank ziehen lassen.Die Masse cremig mixen.Die Masse in einen Superbag3 geben und gut ausdrücken, um eine möglichst dicke Pinienkernmilch zu erhalten.Filtern und kalt stellen.VORBEREITUNG: SALZIGER NUGAT AUS GERÖSTETEN WILDEN PINIENKERNEN50 g geschälte wilde Pinienkerne10 g OlivenölSalzPinienkerne mit dem Olivenöl mahlen, bis eine sehr feine Paste Pinienkernnugat entstanden ist.Passieren und leicht salzen.SORBET AUS MILCH VON WILDEN PINIENKERNEN250 g Milch von wilden Pinienkernen (vorbereitet)1 Drittel Blatt weiße Gelatine, in kaltem Wasser eingeweichtSalzDie Pinienkernmilch leicht salzen.Ein Viertel davon in einem Topf auf 45°C erwärmen und die Gelatine darin auflösen.Die restliche Milch dazugießen und gut umrühren. Die Milch in einen Pacojet-Behälter4 füllen und bei -20°C gefrieren. 5 Minuten vor dem Anrichten die Masse zweimal im Pacojet5 pürieren und bei -8°C aufbewahren.PINIENKERNE UMHÜLLT VON SALZIGEM NUGAT12 Stück geschälte wilde Pinienkerne50 g salziger Nugat von gerösteten wilden Pinienkernen (vorbereitet)500 g Flüssigstickstoff6Pinienkerne im Pinienkernnugat wenden.5 Sekunden in Flüssigstickstoff6 tauchen, damit der Nugat gefriert.Bei -10°C aufbewahren.MERINGENPULVER7 VON SÜSSHOLZ125 g Wasser125 g pasteurisiertes Eiweiß7,5 g Trockeneiweiß25 g Zucker35 g SüßholzpasteAlle Zutaten mischen und mit dem elektrischen Handrührgerät 5 Minuten verquirlen.Die Masse 2 Minuten stehen lassen.Weitere 10 Minuten rühren.Die Masse 1 cm dick auf ein mit einer Silpat-Matte8 belegtes Backblech streichen.Im Backofen 40 Minuten bei 100°C trocknen.Die Temperatur auf 120°C erhöhen und weitere 40 Minuten trocknen.Die Meringe7 in einen Beutel geben und zu Pulver zerdrücken.In einem luftdicht schließenden Behälter (z.B. alte Cache-Dose ...) kühl aufbewahren.MERINGENPULVER7 VON GRÜNEN PINIENZAPFEN125 g Infus aus grünen Pinienzapfen (vorbereitet)125 g pasteurisiertes Eiweiß7,5 g Trockeneiweiß25 g ZuckerAlle Zutaten mischen und mit dem elektrischen Handrührgerät 5 Minuten verquirlen.Die Masse 1 cm dick auf ein mit einer Silpat-Matte belegtes Backblech streichen.Im Backofen 100 Minuten bei 90°C trocknen.Aus der Meringe7 8 Würfel von 15 mm Kantenlänge schneiden.Die restliche Meringe7 in einen Beutel geben und zu Pulver zerdrücken.In einem luftdicht schließenden Behälter (z.B. alte Cache-Dose ...) kühl aufbewahren.GEFRIERGETROCKNETES GELEE AUS GRÜNEN PINIENZAPFEN200 g Infus1 aus grünen Pinienzapfen (vorbereitet)Fünf Viertel Blatt weiße Gelatine, in kaltem Wasser eingeweichtDie Gelatine in einem Viertel des Pinienkerninfus auflösen, dann die restliche Flüssigkeit unterrühren.Die Masse 2 Stunden im Kühlschrank fest werden lassen.Das Gelee 72 Stunden gefriertrocknen.Vakuumverpackt und kühl aufbewahren.KARAMELLBLÄTTER100 g Fondant950 g Glukose1050 g Isomalt11Fondant9 und Glukose10 in einen Topf geben und zum Kochen bringen.Rühren, bis sich alles vollständig aufgelöst hat.Isomalt11 hinzufügen.Die Masse bei mittlerer Hitze auf 160°C bringen und dann den Topf vom Herd nehmen.Die Masse 1 cm dick auf einen Bogen Backpapier streichen.Nach etwas Abkühlung in 5 x 5 cm große Stücke schneiden und dann vollständig abkühlen lassen.Die Karamellquadrate zwischen zwei Sipal-Matten8 in den Backofen geben, bis der Karamell schmilzt.Aus dem Backofen nehmen und sofort 1 mm dick ausrollen.In einem luftdicht schließenden Behälter (z.B. alte Cache-Dose ...) kühl aufbewahren.EXTRAS5 g frisch gemahlener Kaffee4 violette Shiso-Sprossen124 grüne Shiso-Sprossen124 frische Basilikumsprossen4 frische Borretschsprossen4 frische Borretschblüten (alternativ: Gurkenblüten)ANRICHTEN UND PRÄSENTIERENEinen halben Teelöffel Pinienkernsorbet in die Mitte des Tellers setzen.Das Pinienkernsorbet mit gefrorenem Pulver von grünen Pinienzapfen überziehen. Die Oberfläche sollte rauh sein.Ein Sträußchen aus je 1 grünen und violetten Shiso-Sprosse12, 1 Basilikumsprosse und 1 Borretschsprosse aufrecht auf das Sorbet setzen.Eine Borretschblüte direkt neben die Sprossen setzen.Wenn man sich das Gericht als Uhr vorstellt, 1 g gemahlenen Kaffee auf 11 Uhr auf das gefrorene Pulver streuen.Ein 2 cm großes Stück gefriergetrocknetes Pinienzapfengelle auf 1 Uhr setzen.Ein 2 cm großes Stück Karamellblatt auf 3 Uhr stellen.2 Meringenwürfel und einen halben Teelöffel Meringenpulver7 aus grünen Pinienzapfen auf 6 Uhr anrichten.Einen Teelöffel Meringenpulver7 von Süßholz auf 9 Uhr anrichten.3 von salzigem Nugat umhüllte Pinienkkerne auf das gefrorene Pulver aus grünen Pinienzapfen geben.BESTECKKleiner Löffel und kleine Gabel.SO WIRD GEGESSENMit einem Löffel Pulver beginnen. Die Struktur des Gerichtes nicht zerstören und die Aromen nicht mischen.FACHAUSDRÜCKE1 Infus: Aufguß, wässriger Extrakt2 Ascorbinsäure: Vitamin C (Konservierungsmittel)3 Superbag®: hitzerestenter Passierbeutel zum Klären von Flüssigkeiten4 Pacojet-Behälter: zum Pacojet5 gehörige Becher aus Edelstahl5 Pacojet®: Gerät zum Pürieren tiefgefrorener Rezeptzutaten zu einer sehr feinen Konsistenz, ohne sie dazu aufzutauen6 Flüssigstickstoff: Stickstoff im flüssigen Aggregatzustand bei -196°C. Siehe auch \"Cooking with Liquid Nitrogen\" auf YouTube (englisch)7 Meringe: Schaumgebäck, Baiser8 Silpat-Matte®: Silikon-Backmatte9 Fondant: pastöse Zuckermasse10 Glukose: Traubenzucker11 Isomalt: Zucker-Ersatzstoff12 Shiso-Sprossen: asiatisches Kraut, ähnlich Basilikum oder MinzeFACHLITERATUR9780714858951HYGIENEHINWEISIn dieser Küche sind Hunde verboten!BESUCH BEIM KÜCHENCHEFWie lauten Vor- und Nachname des Kochs, von dem dieses Rezept stammt?A = Gesamtsumme der Position der Buchstaben beider Namen im AlphabetWie heißt das (ab 2012 wahrscheinlich geschlossene) Restaurant, das durch ihn bekannt wurde?B = Anzahl der Buchstaben beider WorteWann bäckt sich dieser Koch selbst eine Geburtstagstorte?C = TagTagMonatWieviel Flüssigstickstoff wird für dieses Rezept benötigt?D = Menge (in Gramm) pro PersonWieviel Süßholzpaste wird verwendet?E = Menge (in Gramm) insgesamtVERDAUUNGSSPAZIERGANGN 48° 06.ABE 011° 39.0(C-D+E)PRÄGUSTATIONWer seinen eigenen Kochkünsten nicht traut, kann zuerst einen Vorkoster probieren lassen!Viel Spaß und guten Appetit!© Lobo-san, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qbfraobqra, avpug -qrpxry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hohe Kunst - Gastronomie von Lobo-san","cacheType":"Rätselcache","terrain":1,"logs":["Geohans / 22.01.2018 21:05 / gefundenWas die moderne Küche nicht herumexperimentiert!! Demnächst fliegen sie zur ISS, weil in der Schwerelosigkeit gewisse Rezepte ganz besonders schmackhaft werden. Da lob ich mir die bodenständige Kost - z.B. aus Cache-Dosen. Eigentlich zog ich heute abend nur zur Lagesondierung in den GZ, denn bei 10 cm Schnee: was soll ich da schon finden? Aber sieh da! DfdC - alles ok mit Behälter und Heft. Unter Hannes33 auch bei GC geloggt.","porthos / 24.04.2017 / gefundenLogeintrag auf geocaching.com als porthosxxlDank Tante Google war das Rätsel schnell gelöst und der Checker wurde grün.Heute nun der Outdoorteil.Nach kurzem abwarten einiger Muggel konnte ich mich ins Logbuch eintragen.Vielen Dank fürs legen und pflegen.TFTC                                                                                                                                                    ","ZackyMUC / 21.02.2017 21:12 / gefundenDas Rätsel war bei dem heutigen sch...wetter schnell gelöst und mit einem gezielten Griff sozusagen DriveIn gehobenDanke an Lobo-san für den Fund 22, das Legen und Pflegen der Dose  ","live-D / 15.07.2016 18:13 / gefundenGC-Log:Sehr schöner Cache - oder besser gesagt sehr leckerer Cache. Was für eine nette Idee, ein Rezept so verpackt hier einzustellen. Dazu absolut passende Fragen, die mit einiger Google-Suche gefunden werden konnten - hat allerdings ein wenig gedauert bei mir. Nachgefroren habe ich das ganze aber noch nicht. Wobei wir auch noch nicht so lange Sommer am Stück hatten, dieses Jahr, als das ich rechtzeitig fertig geworden wäre . Dafür war das Rätsel Jahreszeitgemäß passend gelöst worden. Vor Ort angekommen, stieg ich mit meinem kleinsten aus - und bevor ich mich orientiert hatte, wo wohl hier ein Cache versteck sein könnte, kam er mir schon mitsamt der Dose entgegen - man wird halt als langsam. . Aber so ist schon mal für die Nachwuchsgeneration gesorgt. Einen TB habe ich hier entdeckt und befreit. Dafür lege ich mal einen FP mit rein - stellvertretend für die ganze Runde, obwohl mir noch mindestesns einer fehlt. . Danke fürs legen und pflegen Lobo-Clansagt live-D heute im Team mit BikerDani und MenInGoldGefunden am 15.07.2016 um 18:13:00","Riddledy / 05.11.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenWas ein Rezept. Den Final find ich klasse. So ein Versteck hatte ich noch nicht. Und die Dose selbst, sehr hübsch.","Gipfelstürmer2000 / 25.02.2015 / gefunden","Michi&Lissy / 09.01.2015 / gefundenBei diesem Rätsel hatten wir zuerst eine falsche Antwort für richtig gehalten. Der Checker wollte damit aber nicht grün zeigen. Also alles nochmal genau gelesen und schon wurde es besser und der Checker gab sich zufrieden. Heute stand dann der Outdoor-Teil auf dem Programm. Gut, dass wir sehr nah an der Dose parken konnten, da bei dem Sturm es nicht wirklich viel Spaß macht, durch die Gegend zu laufen. Das Doserl war auch schnell entdeckt. Ist ja wirklich passen! Im Logbuch durften wir uns gerade noch so auf der letzten Seite eintragen. Vielleicht sollte der Owner hier mal ein neues platzieren. Einen Reisenden haben wir mitgenommen, dafür einen anderen auch wieder dagelassen. TFTC","ManniK / 30.05.2014 / gefundenNachdem ich bei den Sternenkriegern so meine Probleme hatte, lief es bei der Gastronomie besser. Zuerst wollte ich den Koordinaten nicht ganz trauen, aber da war die Dose tatsächlich. Schönes Versteck.Danke für den Cache sagt ManniK","julschn1982 / 04.02.2014 11:15 / gefundenDas Rätsel haben wir schon vor längerer Zeit gelöst. Auf der heutigen kleinen U-Bahn-Cache-Runde mussten wir uns die Belohnung dafür einholen.  DFDC! ","koemei / 19.07.2013 14:30 / gefundenNachdem ich wieder mal meinen Standardfehler (nicht richtig lesen ) gemacht habe, dann doch noch die richtigen Koordinaten rausbekommen. Da alle Kids anscheinend Mittagsschlaf gehalten haben, war es kein Problem die Dose zu heben. Danke für den netten Cache !!! LG Eugen Alias Koemei","Habicht 25 / 22.06.2013 / gefundenNachdem das Rätsel zu Hause gelöst war, gings heute an den Außenteil. Vor Ort konnte ich die Dose schnell ausmachen und in der Nähe liegenden Bank loggen. Ein schönes Versteck und passende Dose. [;)] DfdD","SirHalbi / 06.03.2013 / gefundenDas Ziel hat nun lange genug im Gps herumgelegen. Und wieder was gelernt... wozu man Stickstoff noch so brauchen kann, erstaunlich. TFTCSirHalbi Siehe auch geocaching.com","Skorpions / 08.01.2013 / gefundenVielen Dank für das leckere Rätsel und das tolle Versteck. Hat Spass gemacht ","ralphloewe / 01.07.2012 / gefundenVon dieser Methode hab ich schon mal gehört, als sie damals so in war. Ausprobiert hab ich sie aber nicht. Man braucht dafür ja auch ein paar Tools. Das Rätsel ist mir dann aber recht leicht gefallen und schon hatte ich brauchbare Koordinaten die dem Vorkoster auch geschmeckt haben.Die Dose konnte ich dann bei schönem Wetter aus ihrem Versteck zaubern. Sehr passend und lustig versteckt.Danke für das Rätsel und die Dose.","Schatzforscher / 29.01.2012 21:00 / gefundenSuper schöne Dose mit einem tollen Rätsel. Durch verschneitem Gebiet den Cache schnell erreicht. Grüße Schatzforscher","unertl / 30.12.2011 / gefundenIch bin abends bei Frosttemperaturen noch mal losgezogen, um mir schnell noch etwas Fast Food einzuverleiben. Ich war dann doch überrascht von dem geschmackvoll angerichteten Mahl. Als Trinkgeld lasse ich einen Favoritenpunkt da.Und als Krönung gönnte ich mir auch noch das passende Getränk:Unertl","Schollfan / 27.12.2011 / gefundenAuf Mystery-Tour mit sunnycool...Ein interessantes Rätsel und eine tolle Final-Dose - Danke!","TeamMB / 11.06.2011 / gefundenBereits vor einiger Zeit gefunden und auf GC geloggt und nun hier nachgeloggt. Ich hoffe, das ist okay so.DFDD!","masada74 / 30.12.2010 / gefundenÜbertrag von GC","pl1lkm / 18.08.2010 / gefundenHallo,nachdem wieder ein Besuch bei meinen Eltern an stand musste natürlich dieser Mystery schnell gelöst werden.  :)  Das Rätsel selber war schnell gelöst und der Vorkoster gab gleich beim ersten mal grünes Licht. Nach einem herrlichen Mittagessen sind wir gleich los die Dose zu suchen. Die Versteckidee kannten wir bereits und so konnte sich die, zum Thema passende, Dose nicht lange verstecken.  :D   Den Verschluss von der Dose war mir aber neu   :)  . Die Kinder freuten sich über den Spielplatz und unser Cachemobil diente als Sichtschutz. Den konnten wir Quasi vom Auto aus machen  :)  .no TradeTFTCGruß Robert mit Janina, Rebecca und Jessica"],"descriptionSnippet":"Leichtes Rätsel für Freunde der Kochkunst","status":"kann gesucht werden"}