{"hiddenAt":"07.05.2010","waypoint":"OCA8AD","coordinates":"E 008° 02.967' N 49° 09.453'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8AD","description":"Das Brünnel im Wörth liegt an dem wunderschönen „Bachlehrpfad Kaiserbach“! Ein Blick von der keltischen Fliehburg-Heidenschuh oder der Madenburg in die Oberrheinische Tiefebene lässt den Kaiserbach erkennen. Bei der gleichnamigen früheren Mühle fließt er vom Pfälzerwald in Richtung Osten, entlang fruchtbarster Felder und Weinberge, eingebettet in eine natürliche Bachlandschaft.Kein Wunder also, dass sich die Verbandsgemeinde Landau-Land in Zusammenarbeit mit den Gemeinden Göcklingen, Heuchelheim-Klingen und Billigheim-Ingenheim sowie den in diesem Tal aktiven Umweltschutzverbänden zum Ziel erkoren hat, an diesem Bach ein sichtbares Zeichen zu Gunsten der Natur und des Umweltschutzes zu setzen.Entlang der Talauen des Kaiserbachs, beginnend an der Kaiserbacher Mühle, durch die Ortschaften Göcklingen, Heuchelheim-Klingen und Billigheim-Ingenheim zieht sich der 9,5 km lange Bachlehrpfad. Durch vielseitige Kennzeichnung und Beschilderung von Fauna und Flora wird dem Besucher die Vegetation in ihrer ursprünglichen Form nähergebracht. Alte Mühlen und alte Waschbänke entlang des Kaiserbachs erinnern an frühere Lebensgewohnheiten und altes Brauchtum.Parkmöglichkeit 1: N 49° 09.608 E 008° 02.683 (bitte so parken, dass die Wirtschaftswege noch befahren werden können. Danke)Parkmöglichkeit 2: N 49° 09.645 E 008° 02.099 (Hier müsst ihr über die Landesstraße links am blauen Geländer vorbei und dort mit einem großen Schritt den Bachzulauf überqueren.)Für Kinderwagen eher ungeeignet, da der Bachlehrpfad meist aus grasigen Wirtschaftswegen besteht. Bei Regen wird der Weg sehr matschig!Bitte den Cache nur von Osten anlaufen, ansonsten müsst ihr durch den Kaiserbach und das gibt nasse Füße!Der Cache lässt sich wunderbar verbinden mit 2 anderen, die ebenfalls an diesem Bachlehrpfad liegen: Idyll am See N 49° 09.552 E 008° 01.610 und Ablass am Kaiserbach N 49° 09.285 E 008° 03.132Dieser Cache zeigt nur einen kleinen Abschnitt des Bachlehrpfades. Empfehlenswert ist die komplette Wanderung von Anfang bis Ende (ca. 9,5 km).© sy-ma, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Brünnel im Wörth von sy-ma","cacheType":"normaler Cache","terrain":2,"logs":["anfralupa / 21.06.2015 / gefundenAuch wir fanden nur das Logbuch ohne Behausung vor.Danke trotzdem für´s zeigen der schönen Gegend hier.Gruß aus Wuppertal sagen anfralupa                                            ","Teufelsucher / 18.04.2015 / gefundenHeimatnah gefunden bei tollen Wetter und einem schönen Spaziergang.","Kaju61 / 06.06.2014 / gefundenUrlaub in der Pfalz, Cache schnell gefunden","letterboxer / 17.11.2013 16:52 / gefundenSuboptimalrs Wetter. Trotzdem gleich gefunden. ","Silver-71 / 06.08.2013 / gefundenHeute zusammen mit Cindy70 als schnellen Tagescache auserkoren, dann wurden es doch noch zwei ","NikBas / 05.01.2013 / gefundenWurde gefunden und für Anfänger sehr gut. War unser erster Cache und es machte riesigen Spaß!","Gruet / 13.07.2012 / gefundenAm Freitag, den 13. schnell gefunden und den Platz für schön befunden.TFTC","Intruder87 / 19.02.2012 / gefunden","bu-be / 06.10.2011 / gefundenAuf einem Morgenspaziergang zum Abschluß des Urlaubs gut gefunden.t4tcbu-be","Obelix0011 / 09.05.2010 / gefundenAuch dieses Döslein war schnell gefunden. Sieht schon lustig aus, wie zwei triefende Cacher durch den Hagelschauer stapfen. Ja ja...so ein Schirm ist manchmal richtig praktisch Vielen Dank fürs Döslein.#2034 / 14:00 Uhr"],"descriptionSnippet":"romantisches Plätzchen zum Ausruhen","status":"kann gesucht werden"}