{"hiddenAt":"09.06.2010","waypoint":"OCA856","coordinates":"E 013° 23.913' N 52° 31.558'","link":"https://www.opencaching.de/viewcache.php?wp=OCA856","description":"Post für TanteHedwigHier nun ein kleiner Cache an einem sehr bekanntenKrankenhaus in Berlin Mitte.Dieses Krankenhaus ist das zweitälteste Großkrankenhausin der Hauptstadt.Es hat eine bewegende Geschichte hinter sich, die mangerne hiernachlesen kann.Da dort immer viel Muggelverkehr herrscht, seidvorsichtig beim Bergen, Loggen und Verstecken!!Viel Spaß wünschtBreezerXPS: Geht einfach mal hinein und bestaunt die tollenGebäude. Echt sehenwert wie ich finde!!! © BreezerX, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1,"condition":"ok","name":"Post für Tante Hedwig von BreezerX","cacheType":"normaler Cache","terrain":1.5,"logs":["FranCo_bain / 02.04.2018 15:54 / gefundenNach einer Stärkung mitTee und Kuchen in einem der kleinen Bistros machten Cache_Less und ich uns aufdem Weg zu diesem Krankenhaus. Der Cache konnte sich nicht lange von unsverbergen. Sehr eindrücklich das ganze Gebäude, Danke für den Cache und dasHerführen!","Cache_Less / 02.04.2018 15:52 / gefundenMit FranCo_bain einige Tage durch Berlin gezogen um hier einige Dosen zum lächeln zu bringen...:)Die Muggelmenge hielt sich hier in Grenzen... und so konnten wir ohne Störung zugreifen... Danke an BreezerX fürs Auslegen und zeigen dieses speziellen Spitals... :)","chemodance / 31.03.2018 15:34 / gefundenNach dem Besuch des Stasi-Museums kamen wir hierher, um uns leckere Bonbons (bzw. deren Herstellung) anzuschauen.Wie praktisch, dass da gleich ein Dösle quasi um die Ecke liegt.Vielen Dank fürs Legen und Pflegen sagt chemodance mit seinen Jungs","Sternchen29 / 08.12.2017 / gefundenDer Cache konnte schnell entdeckt und das Logbuch flink signiert werden... TFTC sagt Sternchen29","chulupi / 13.11.2017 23:08 / gefunden12.00h | #2200Eine weitere Station meines Geocaching-Stadtteilrundganges war dieser Cache. Ganz schön wuselig hier. Aufgepasst, dass mir kein Muggel über die Schulter sieht und schwups fühlte ich ihn. So ging es dann doch ganz flott.TFTC!chulupi","nikxx / 22.10.2017 15:41 / gefundenSchnell gefunden. DfdC!","brabax-4 / 13.10.2017 17:11 / gefundenHeute hat sich Frau brabax mit -matze1980- verabredet, um zusammen einige begehrte Dosen in Berlins Innenstadt einzusammeln. Besonders suchten wir nach Dosen mit vielen FPs. Diese war heute Beifang. TFTC. ","TeamMilla / 05.09.2017 21:10 / gefundenGut gefunden und alles i.o. mit dem Kleinen.","Funinchen / 17.08.2017 20:46 / gefundenSchnell vorbeigeschaut und gut gefunden","Tiggaro / 14.03.2017 / gefundenMit dem 0815er habe ich eine abendliche Runde gedreht.Hier konnten wir schnell einen Log für Tante Hedwig hinterlassen.Danke für den Cache!","dogesu / 20.10.2016 / gefundenAuf meiner heutigen Entdeckertour durch Berlin zog es mich auch zu der Wirkungsstätte eines Familienvorfahren. Das Versteck von Tante Hedwigs Brief konnte ich dann auch schnell entdecken und in eine unbeobachteten Moment zugreifen. Da waren heute doch einige Touris in der Ecke.Danke fürs Zeigen und die Dose, dogesu","salonue / 03.10.2016 21:18 / gefundenAuf der Berlin-Tour waren metalracer und ich nach dem Abendessen fernab der Tourifallen hier unterwegs und konnten den Kleinen trotz Regen schnell finden.Vielen Dank fürs Herführen und schöne Grüße aus Nürnberg!TFTC","mrfuw771 / 03.10.2016 14:16 / gefundenGut gefunden. DFDC","MU#12683 / 26.09.2016 06:42 / gefundenNoch überlegend, ob das \"Parkverbot\" für mein Fahrrad ernst zu nehmen sei , fiel mir doch der dezent plazierte Cache so was von in's Auge, dass sich die Frage sofort erübrigt hatte. Also fix den Gruß an Tante H. zu Papier gebracht und Cache wieder zurückgelegt. Da kann das Cacherherz doch beruhigt weiter in den Arbeitstag starten...DfdC von MU#12683","BreezerX / 29.08.2016 / kann gesucht werden","FdesH / 26.08.2016 22:07 / gefundenHmmh, auf der anderen Plattform is er doch noch Aktiv !","Chr17ab / 27.06.2016 / gefundenUnter den Augen von vielen Muggel  und sogar zweier Ordnungsamt-Muggel konnte ich hier ordentlich zaubern (oldshool-mässig eine Nachricht zu verschicken ist gar nicht so einfach). Vielen Dank an BreezerX fürs Legen und Pflegen.","bogra / 14.04.2016 08:50 / gefundenHier wollten wir schon lange mal vorbei. Heute bei Aprilwetter  hat es gepasst. 14. April 2016 08:50 bogra ","1Corvus / 11.04.2016 / gefundenNach einer kleinen Zwischenmahlzeit ging es zur Post. die Dose war fix gefunden und signiert.Danke für`s Verstecken sagt ein Rabe.","PN-Arlie / 07.04.2016 00:09 / gefundenHeute haben wir am Abend noch eine kleine Runde durch Berlin gedreht. Dank Hinweis konnte ich diese Dose schnell finden und das Logbuch war wieder einen Eintrag reicher.Vielen Dank für diesen Cache!"],"descriptionSnippet":"","status":"kann gesucht werden"}