{"hiddenAt":"11.06.2010","waypoint":"OCA863","coordinates":"E 012° 10.073' N 50° 50.980'","link":"https://www.opencaching.de/viewcache.php?wp=OCA863","description":"Cache-Serie Verschwundene Dörfer der WismutDieser Cache ist Bestandteil einer Serie zum Gedenken an die Dörfer, die im Zuge der Wismut-Tätigkeit von 1951 bis 1970von der Landkarte teilweise oder ganz verschwunden sind.Mit dieser Serie möchte ich diese Dörfer wieder in Erinnerungrufen.\tZu dieser Serie gehören:Verschwundene Dörfer - 1. SorgeVerschwundene Dörfer - 2. Culmitzsch und KatzendorfVerschwundene Dörfer - 3. GauernVerschwundene Dörfer - 4. LichtenbergVerschwundene Dörfer - 5. GessenVerschwundene Dörfer - 6. SchmirchauVerschwundene Dörfer - 7. BonusIn jedem Logbuch findet Ihr eine Bonus-Zahl, alle 6 Zahlenführen euch zum Bonus-Cache.Die Caches befinden sich jeweils im unmittelbarer Nähe der Gedenktafeln und -steine, die für diese Dörfer aufgestellt wurden.Verschwundene Dörfer - 6. SchmirchauDas größte der durch den Wismut-Bergbau verschwundenen Dörfer war Schmirchau.Nach dem Krieg wohnten hier etwa 365 Einwohner in 38 Häusern. Der Ort musste dem Tagebau Lichtenberg weichen, der sich später bis an den Ortseingang von Ronneburg erstreckte.Ab 1953 begann der schrittweise Totalabriss des Dorfes, bis dann 1962 die letzte Scheune verschwand, die bis dahin noch als Ersatzteillager der Baggerabteilung verwendet wurde.Schmirchau hatte auch eine Kirche mit einem Friedhof. Man stellte Sichtblenden auf, um die Gräber zu öffnen und die Überreste der Grabstellen wurden auf den Friedhof nach Ronneburg überführt.Achtung: Bitte Stift mitbringen!© Superlooser, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Verschwundene Dörfer - 6. Schmirchau von Superlooser","cacheType":"normaler Cache","terrain":1.5,"logs":["Superlooser / 25.07.2017 / kann gesucht werdenEs kann weiter gehen!","Superlooser / 16.07.2017 / momentan nicht verfügbarHier ist Wartung angesagt!","MuSi / 15.03.2017 17:30 / gefundenEine sehr schöne Cachereihe hast du dir überlegt. Danke dafür. Das Versteck ist etwas gewöhnungsbedürftig.  ","Superlooser / 26.06.2016 / kann gesucht werdenAlles wieder in Ordnung, es kann weitergehen!","Superlooser / 25.06.2016 / momentan nicht verfügbarMuss erst neue Logbücher ordern!","BESTPOE / 12.09.2015 09:50 / gefundenHeute sind wir auf die Höhe zum Licht. Dabei haben wir hier auch unter OC die Kleine gefunden.DFDC","TRuJ84 / 26.07.2015 19:58 / gefundenAuf dem Weg zum Gc Licht eingesackt. Die suche war ezwas knifflig aber machbar, wenn man etwas um die ecke denkt. Tftc","PN-Arlie / 04.06.2014 15:00 / gefundenAuf dem Weg zum Licht sind wir auch an den Gedenktafeln von Schmirchau vorbeigekommen.Nachdem wir uns über die Geschichte des Ortes informiert hatten konnten wir nach etwas Suche den Kleinen doch noch finden und uns im Logbüchlein eintragen.Vielen Dank für diesen Kleinen und das tolle Versteck!","Enno9032 / 16.04.2014 / gefunden","_M_&_M_ / 15.08.2013 / gefundenBei einem morgentlichen Spaziergang gefunden.","BillyReb_Co / 22.06.2013 / gefundenAuf dem Weg zum Licht war ich hier noch auf der Suche nach der falschen Behälter-Größe... Die konnte ich natürlich nicht finden, aber auf dem Rückweg schaute ich wohl direkt von der richtigen Seite, und konnte die kleine Unregelmäßigkeit ausmachen, auf die ich aber auch jedes Mal wieder hereinfalle! Nun gut, jetzt steht mein Name auch auf dem Logsteifen!TFTC PapaBilly - heute solo unterwegs","Superlooser / 16.06.2012 / HinweisAlles wieder in Ordnung! Es kann weiter gehen!","Superlooser / 28.05.2012 / HinweisWegen Bauarbeiten vorübergehend geschlossen!","MurmelTierFreunde / 04.12.2011 / gefundenNach etwas Sucherei dann doch gefunden. Tolle Idee.Trotzdem wir in der Gegend hier wohnen, waren wir noch nie hier.LG J&J","Beschliesser / 25.08.2011 / gefundenDen schiebe ich ja schon ewig vor mir her, aber heute sollte er dran glauben. Zwar brannte die Sonne beim Aufstieg und der Schweiß lief in Strömen, aber die Anstrengung hat sich gelohnt. Hier oben wird man nicht nur mit einem klasse Versteck belohnt, sondern hat eine Grandiose Aussicht. Der Wind wehte angenhem und man erfährt so einiges über die Gegend hier. Was mich auch noch erstaunt hat, dass man an die Bedürnisse einiger Leute gedacht hat und voll funktionstüchtige sanitäre Anlagen installiert hat. Klasse. Für das Gesamtpaket gibt logischweise ne Empfehlung aber auch dieser Tradi hat sich eine seperate Empfehlung verdient.Danke fürs Herlocken und die Dose! Grüße vomBeschliesser","Andreas.Mann / 15.08.2011 / gefundenNachdem die Caches 1 bis 5 gefunden waren, musste natürlich Nummer 6 auch noch gemacht werden. Das Heben der Dose zögerte sich allerdings durch ein Muggelpärchen und das gut getarnte Versteck etwas hinaus. Aber irgendwie kam mir da dann doch was komisch vor und da war sie dann auch.Jetzt noch auf zum Bonus und dann Feierabend für heute.TFTC","Gc-MA81 / 03.07.2011 / gefundenHeute mal \"fix\" auf die Höhe. Schöne Sicht von hier aus, nur ein wenig zügig. Sehr informativ, danke für´s zeigen!TFTC *schon auf gc.com gefunden, deswegen hier nachgeloggt","klamoin / 21.08.2010 / gefundenauf unserer heutigen Runde schnell gefunden,interessanter Ortdanke für`s zeigen sagen klamoin`s","Gross A Tuin / 16.08.2010 / HinweisWollten hin, sind aber leider nicht weit gekommen. Die Wismut-Ordner haben uns nicht durchgelassen. Schade. "],"descriptionSnippet":"","status":"kann gesucht werden"}