{"hiddenAt":"04.06.2010","waypoint":"OCA85E","coordinates":"E 013° 28.283' N 52° 30.127'","link":"https://www.opencaching.de/viewcache.php?wp=OCA85E","description":"© derzuspaete, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":4.5,"condition":"ok","name":"~ von derzuspaete","cacheType":"Mathe-/Physikcache","terrain":1.5,"logs":["brabax-4 / 16.10.2017 15:28 / gefundenDies ist einer jener (zum Glück recht seltener) Mysteries, die ich im ganzen Leben niemals alleine ohne Hilfe gelöst hätte. Ich glaube dazu braucht man mindestens ein Studium oder Hochbegabung. Doch dafür war der Outdoor Part nicht allzu schwer. TFTC. ","Milanowski / 29.08.2016 15:36 / gefundenHarte Nuss, aber schlussendlich gelöst. 😁LG Milanowski","tarozwo / 31.03.2014 / gefundenZusammen mit der MonsterZicke heute hier in der Ecke gewesen und endlich auch mal bei diesem Döschen nen Stop eingelegt. [:)] Das Rätsel bereitete genug Kopfzerbrechen... Das Final ging dagegen zum Glück flott...Danke fürs legen und verstecken!","BreezerX / 31.07.2013 / gefunden                                                               Heute war ich wie viele Male einfach mal so wieder in der Gegend gucken, ob es nicht irgendwo ein schickes Versteck gibt. Erfreulicherweise gibt es davon, trotz der Cachedichte, doch noch so einige Fleckchen Erde. Egal. Also die neue Dose ausgepackt und geguckt. M;ensch kann doch wohl nicht wahr sein. Schon besetzt. Wie der Zufall es so wollte hielt ich schon eine andere dose in Händen. Na toll. Auf der einen Seite schlecht, aber jetzt zum Loggen grandios.Vielen Dank BreezerX                                            ","der-michel / 13.06.2012 / gefundenMan, was habe ich hier gelötet und verdrahtet...Ich habe meinen halben Hobbykeller in dieses Objekt verbaut, nur um später festzustellen, dass mein Oszilloskop den Geist aufgegeben hat Also zurück ans Zeichenpult und mal ordentlich entworfen.Leider ließen meine Messversuche etwas zu wünschen übrig und so fragte ich den Nuklearphysiker meiner Wahl mal nach einer kurzen Einweisung in die Gewürzschule.Und was soll ich sagen ? Auf einmal klappte es dann auch mit dem Nachbarn... ;)Wie auch immer - nun sind die Gläser strahlend sauber und ich strahle auch etwas ob des tollen Versteckes... (wie oft bin ich da schon in der letzten Zeit vorbei gekommen ?!?)**************************  878 - TFTC - der-michel   :)  **************************","AndiOlli / 31.08.2011 / gefunden17:34 UhrAuch wenn ich während meiner Ausbildung mit Elektrotechnik viel zu tun hatte, so habe ich dieses Wissen danach wieder abgelegt, da ich es nicht weiter benötigte. Jetzt hätte ich es wieder gebrauchen können, aber leider kam da nicht mehr soviel bei raus. Aber gut ist, wenn man jemanden kennt, der sich damit besser auskennt. Somit konnten wir heute mal vor Ort nachschauen, ob an den Koordinaten auch ein Cache liegt, und es war eine Punktlandung. Während über uns ein Hubschrauber kreiste, signierte ich erleichtert das Logbuch.Vielen Dank für diesen etwas anderen Rätselcache.","mity / 13.05.2011 / gefundenAls dieser Cache herauskam, dachte ich nur: Fehlt da nicht noch irgendwas? Und mit dieser Frage verschwand die Aufgabe in den Tiefen und Weiten der berliner Caches.Vor ein paar Tagen fiel mein Blick dann mal wieder auf die \"Welle\". Und ein zweiter Blick zeigte mir: Nee, da fehlt nüscht. Damit war die Aufgabe klar. Und das (professionelle) Interesse geweckt. Sowas habe ich doch mal studiert. Wie war das noch? Maschenspannungen, Knotenströme...? Ach egal, für sowas gibt es doch geeignete Werkzeuge.Naja, die Zeit, die ich dann damit verbraten habe, ansprechende Tools zu finden (denn wie man eine PSPICE-Konfigurationsdatei schreibt, habe ich schon lange verdrängt), hätte locker ausgereicht, das angestaubte Wissen aufzufrischen und die Lösung zu Fuß zu ermitteln. Oder sich der Sache empirisch mit dem Lötkolben anzunähern (da schreckte mich nur die verwendete Spannungsquelle mit den zu erwartenden Strömen ein wenig ab).Naja, im Eifer des Gefechts bin ich dann mit meiner komplexen Denkweise auch gleich noch deutlich über das reale Ziel hinaus geschossen. Was mich zu der Frage führte: Und nun? Glücklicherweise lieferte eines der Tools dann aber auch noch eine Darstellung, die eigentlich keine Fragen mehr offen ließ. Und so konnte ich mich heute in aller Frühe genüßlich auf die ermittelten Koordinaten einschwingen und um 06:00 mit geschultem Auge und sicherem Griff das Fragezeichen in einen Smiley transformieren.no trade  mity!","Kaina&Co / 07.04.2011 / gefundenMarclandis sprach mir vor einer Weile auf den Cache an, also machte ich mich an das Rätsel. Mit der Thematik hatte ich mich das letzte mal vor einigen Jahren beschäftigt, aber ein erstes Ergebnis war schnell da. Doch fehlte uns noch der richtige Ansatz zum rechnen. Erst nach einer Rückfrage beim Owner viel es mir wie die Schuppen von den Augen, und der Geochecker zeigte Grün.Heute im Finalgebiet standen noch zwei Muggels herum und wir mussten einen passenden Moment abwarten, und dann hatte Marclandis die Dose in den Händen.Vielen Dank für das schöne Rätsel und grüße an den Owner,Kaina09.","derzuspaete / 13.06.2010 / HinweisZum Lösen des Rätsels ist etwas \"Spezialwissen\" erforderlich; ich bin offen für Alternativvorschläge zur D-Wertung."],"descriptionSnippet":"","status":"kann gesucht werden"}