{"hiddenAt":"16.06.2010","waypoint":"OCA8B5","coordinates":"E 007° 03.519' N 49° 16.487'","link":"https://www.opencaching.de/viewcache.php?wp=OCA8B5","description":"Kleiner Cache für zwischendurch. Parken (und Grillen) könnt ihr beiN49 16.491 E7 03.136 - Von dort ca. 5 min zu Fuß.Am zweiten Teich gibts jede Menge Enten zu sehen, im Sumpfdahinter auch schon mal einen Reiher (Ihr müßt nicht in den Sumpfhineingehen). Viel Spaß mit unserem ersten Cache.© paule3, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Sumpf &  Enten von paule3","cacheType":"normaler Cache","terrain":2,"logs":["GeoLeo12 / 26.11.2016 / gefundenGut gefunden und muggelfrei geloggt.Vielen Dank für's Verstecken sagtGeoLeo12","Rupa / 05.10.2016 18:24 / gefundenBei einem Kurzbesuch im Saarland konnte ich mir an diesem idyllischen Plätzchen ein wenig die Beine vertreten und nebenbei die kleine Dose im Sumpf besuchen. Die Enten waren heute alle ausgeflogen.Vielen Dank für den Cache!P.S.: Das Log„buch“ ist voll, die Rückseitig geht allerdings noch.","Los Leos / 10.09.2015 15:29 / gefundenDen hätten wir dann auch gefunden :)","Ralgit32 / 04.06.2014 12:23 / gefundenTFTC Danke für den schönen Anblick der Karpfen.","calledudweiler / 08.04.2013 / gefunden1.  Fund relativ einfach, macht Lust auf mehr","Jotho / 30.07.2012 / gefundenerste Suche für meinen Sohn und mich. Hat Lust auf mehr gemacht. Für Einsteiger gut geeignet. ","janaleo98 / 06.06.2012 / gefundenSchnell gefunden und geloggt!Danke für`s Verstecken!","Tamilaan / 29.04.2012 / gefundenGut gefunden. Mussten aber wegen den vielen Muggel ganz schön aufpassen.","leocon12 / 12.02.2012 / gefundenEin schönes Fleckchen: wir konnten den Schlittschuhläufern auf dem gefrorenen Weiher bei gesunder Winterkälte   :)  zuschauen.","smoky&mary / 13.11.2011 / gefundenErfolgserlebnis. 1. Cache direkt gefunden. Als Einstieg ideal.","Le Fuet / 05.08.2011 / gefundenAuch diesen Cache habe ich eigentlich schon vor längerem gefunden (auf GC.com). Hat wohl die Auto-Log funktion nicht ganz funktioniert.Loge ich halt von Hand nach.DFDC","Die Adde / 31.07.2011 / gefundenSchnell gefunden.","C.R.A.F.T. / 25.05.2011 / gefundenMit Cachedog Wuff (der den Hint mit dem \"Sumpf muss nich betreten werden\" irgendwie nich mitbekommen hatt (siehe Foto) aber zum Glück ist ein paar Meter weiter ja eine Hundewaschstation) beim Gassi-walk schnell gefunden !!Aber warum einfach wenn es auch kompliziert geht Wenn man die falsche Location wählt zum parken kann man dem ganzen schon noch einen Terrainpunkt dazu geben Mir war die Location schon länger als \"der kleine Stinkes\" bekannt TFDCC.R.A.F.T","TeamCacheHit / 25.04.2011 / gefundenSchöne Gegend. Gut gefunden.TFTC,xxxalex & staedertTeam CacheHit","xxxalex / 25.04.2011 / gefundenSchöne Gegend. Gut gefunden.TFTC,xxxalex & staedert","thomas63 / 05.12.2010 / gefundenEine schöne Location, sieht im winterlichen Kleid richtig idyllisch aus! Der Cache war trotz Schnee und Eis gut zu finden, vielen Dank für´s Herführen!","remetec / 24.09.2010 / gefundenCache und Enten gefunden. Keine Verluste im Sumpf.","The_Nightcrawler / 03.09.2010 / gefunden18:00 Uhr Mitteleuropäischer Sumpfzeit Habe den Cache gut gefunden, trotz eines kleinen technischen Problems. Kennt Ihr beim betrachten des Akkubalkens den Gedanken \"Och, das hält noch dicke für heute....\" Nach dem Verschwinden eines Hundemuggels unauffällig und schnell zugeschlagen, so schnell, dass ich sogar vergessen habe, meinen Nick unter den Logeintrag zu setzen. Das gruselige Saurierskelett schaute mir hämisch beim loggen zu :-) Sehr schönes Versteck hinterm \"Stinkes\" Mein 13. Fund,na wenn das kein Glück bedeutet.... Andere Caches, die ich heute geplant hatte auf den \"zu erledigen Stapel\" für morgen gelegt. Gibt es eigentlich nen Solar-Navi? Oder so eins mit Kurbel *lach* TFTC In: Ortschilder-TBOut: Nix Dirk","fusselinchen87 / 04.08.2010 / gefundenschnell gefunden. enten leider erst bei der heimreise gesehen die haben alle faul geschlafen, aber dafür noch ein paar leckere pilze gesammelt. TFTC Fussel ","johnny_voodoo75 / 04.08.2010 / gefundenSchnell gefunden, schöner Cache.In: MuschelOut: Alien Danke und Gruß, johnny_voodoo75 "],"descriptionSnippet":"","status":"kann gesucht werden"}