{"hiddenAt":"04.07.2010","waypoint":"OCA9E1","coordinates":"E 007° 03.755' N 49° 54.055'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9E1","description":"Schöne Aussichten im Bernkasteler Land #2:                                                                                                                                                        Eine kleine Felsnase im Wald. Von dort aus hat man einen schönenÜberblick moselaufwärts über Andel hinweg. Lieser ist zu sehen undauch Teile des Kueser Plateaus mit Kurkliniken.Der Cache (Filmdöschen mit Logbuch) befindet sich nicht oben,sondern seitlich. Aufpassen vor allem bei feuchtem Wetter.Wer ein Auto parken muss, sollte die Hinweise bei \"Ritter Rost....\"nachlesen; sie gelten auch hier.                                            © Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jb Onhz haq Sryf mhfnzzrajnpufra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wilhelmshöhe von Nighthawk","cacheType":"normaler Cache","terrain":2.5,"logs":["ACDC-FAN / 24.04.2016 11:17 / gefundenWar leicht zu finden. Wunderschöne Aussicht genossen 8)  :D ","awiebe / 21.04.2015 12:25 / gefundenBei herrlichem Frühlingswetter gut gefunden und die schöne Aussicht genossen!!!DfdCawiebe ☺    ","Diana63 / 21.04.2015 12:21 / gefundenauf einem kleinen Kurzurlaub auf Frühlingshafter Cacherunde gut gefunden.TfC Diana","NeuVoPi / 19.07.2014 10:00 / gefundenAuf einer Letterboxrunde hier fündig geworden. TFTC und viele GrüßeNeuVoPi","iRe / 03.07.2014 14:16 / gefundenWieder eine schoene Aussicht, da gehoert doch ne Bank hin ;-)Danke fuers Zeigen.DfdC!","freddy666 / 22.10.2011 / gefundenLogge diesen hier in OC nach!Während die Freundin in Kues auf einem Ehemaligentreffen weilte entschloss ich mich die gegend um Bernkastel-Kues ein wenig zu erforschen!Dieses war der vierte...Auf dem Weg Bunker-Ritter-Rost- Wilhelmshöhe-Burg Landshut auch diesen noch eingesammelt!Nette Idee!TFTCno tradefreddy666","Will.Riker1311 / 16.10.2011 / gefundenDer dritte auf unserer heutigen Runde. Mal wieder eine tolle Aussicht genossen.Danke für's Herführen!\t\t                ","-APE- / 18.09.2011 / gefundenSehr schöner Cache. Sehr schöne Aussicht. Nicht zu schwer zu erreichen, so dass mein 6-jähriger Sohn heute auf seine erste Cachejagd gehen konnte. Out: EngelsanhängerIn: DinoansteckbuttonLG APE","R-J Halas / 26.06.2011 / gefunden","Grubenmann / 02.06.2011 / gefunden12:30Während eines Mountainbike-Urlaubs an der Mosel auf einer Tour schnell gefunden. Sehr schöner Aussichtspunkt.DFDC,Grubenmann mit Marcus aus dem Ruhrpott","eifelbiker27 / 28.08.2010 / gefundenMal wieder h&#xE4;tten wir diesen sch&#xF6;nen Ort ohne geocaching nicht gesehen! Danke daf&#xFC;r!","outcast5 / 10.07.2010 / gefundenDer Nachtfalke hat mich heute erneut nach Bernkastel gelockt. Wegen der großen Hitze hatten wir unsere Wanderung nochmals in den Vormittag verlegt.Sehr praktisch, dann ist man nämlich früh dran, und zwar früh genug für einen FTF.Die Aussicht ist immer wieder sehenswert. DFDC und Gruß an den Owner"],"descriptionSnippet":"Aussichtspunkt Wilhelmshöhe","status":"kann gesucht werden"}