{"hiddenAt":"11.06.2010","waypoint":"OCA926","coordinates":"E 012° 45.998' N 51° 17.453'","link":"https://www.opencaching.de/viewcache.php?wp=OCA926","description":"Die gegebenen Koordinaten bezeichnen einen Punkt aufprivatem Gelände, welches man nicht betreten muss! An diesemPunkt sieht man eine Rost-Motsche. Suche den Standpunkt desFotografen dort, wo \"das Innere in das Äussere passt\", und du hastdann die noch fehlenden Finalkoordinaten genau vor dir in der FormN:XXX E:YYY. Das Finale liegt nicht weit entfernt bei N 51° 17.(XXX - 21)' E 012° 45.(YYY - 57)'Was sich hinter dem Begriff MOTSCHE verbirgt? Folge dem Link und lies selber!Wer meinen Cache Rostnischel kennt, der weiss auch sofort, wie dieser Cache hierentstanden ist. Viele Ähnlichkeiten sind Absicht: das Material, derRost, der Blick über einen Fluss, die Ansicht eines Schlosses...und die unkomplizierte Suche.Gut geeignet für Durchreisende, auf dem Weg zu denSuper-Knobel-Riesen-Multi-Paddel-Schwimm-Nacht-usw-Caches!© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"tebffre nygre Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Rostmotsche von Eberolf","cacheType":"Rätselcache","terrain":1.5,"logs":["Dirdi-LE / 20.01.2018 / gefundenNachdem wir heute die Whiskey-Messe besucht hatten, wollten wir uns noch die Rostmotsche näher anschauen. Vor Ort konnten wir nach einigem Hin und Her die Blechmarke erspähen und uns zum Final aufmachen, das wir nach kurzer Suche fanden. DFDC,Dirdi-LE & Family","THEO_GB / 13.10.2016 / gefundenDie Zeit war reif für einen Besuch bei der 'Rostmotsche'.Den ausbleibenden Regen nutzte ich heute Nachmittag für eine kurze gemeinsame Cache-Runde mit Toska15. Wir stellten das Cache-Mobil ab und machten einen kurzen Spaziergang. Mit dem richtigen Blickwinkel auf die Rostmotsche fanden wir den Hinweis auf das Final. Wir spazierten weiter und fanden Dank des Hints das Final sehr schnell. Wir beide verewigten uns im Logbuch und sagen vielen Dank für diesen Cache. Schon oft war ich hier vorbei gefahren aber die Rostmotsche war mir vorher noch nie aufgefallen.","Valar.Morghulis / 30.08.2016 13:26 / gefundenBevor ich ab morgen gezwungenermaßen eher die Bad Lausicker Umgebung abgrasen werde, ging's heute nochmal mit dem Rad'l in Richtung Trebsen.Noch auf dem Anfahrtsweg konnte ich das Objekt der Suche in Miniaturformat entdecken.Auch das große Teil fand ich schnell und während ich am Zaun die Blechmarke suchte, kamen schonmal ein paar schwarz-weiße Muggelvierbeiner vorbei. Die hofften vermutlich auf Futter, hatte aber leider nix passendes dabei.Im Zielgebiet nahm ich dann erstmal ein Brennesselbad.Rheumatische Erkrankungen sind nun passe ;-)Am ersten Baumstumpf bin ich glatt vorbeigelaufen, weil er so zugewachsen ist.Schlussendlich konnte ich die Dose aber doch, dank des Logeintrag des Vorfinders entdecken.Das Logbuch ist ganz schön feucht, aber ich fand noch ein trockenes Blatt.Vielen Dank an Eberolf fürs Zeigen. Viele Grüße aus Grimma Valar.Morghulis 30. August 2016 # 220","Eberolf / 08.08.2016 / kann gesucht werdenBeschreibung und Hinweis wurden aktualisiert!","Trüffelswine / 08.07.2016 15:33 / gefunden08.07.2016 - 13:45Doch, er ist noch da. 😜 Allerdings muss man die zugewachsene Behausung erst mal finden und den Rüssel sehr tief drin versenken. Dann kommt plötzlich ein kleines Döslein mit rotem Deckelchen zum Vorschein. 😃 Ach ja, ein Bad in den Brennnesseln ist nicht erforderlich, um zum Cache zu gelangen. Wir haben das aber trotzdem gemacht. Danke für das tolle Rätsel.","Pumuckel* / 19.05.2014 / gefundenDer Cache war platt oder weg. Keine Ahnung. Schade ","GaiusPupus / 03.10.2013 / gefundenHeute Morgen ging es, zum Tag der Deutschen Einheit, auf eine kleine Radpartie den Muldental-Bahnradweg entlang. Dafür wurde der ganze Vormittag eingeplant, da es ja einige lohnenswerte Ziele am Wegesrand gibt, die erkundet und gefunden werden wollen. Auf dem Rückweg sollte es auch dieser Quickie für Zwischendurch sein. Die Koord waren schnell erspäht, und das Bergen der Dose kein Problem.Danke für diesen CacheGrüße von GaiusPupus# 6","trassolix / 18.07.2013 / gefundenDiesen Cache wollte ich schon lange besuchen aber bin ich mit Rad oder Suto suf der einen oder anderen Seite weit vorbei gefahren. Heute auf dem Weg ins Bergelager habe ich mir nun die Zeit genommen um die Motsche im Original zu besichtigen. Der Cache war dann schell gefunden. Schön gemachte Dose nur das Logbuch war etwas feucht.dfdctrassolix","mkx / 16.09.2012 / gefunden+++++Nachlog++++als GC gefunden++++Nachlog++++Nach einem Besuch der Highlandgames, folgte der Besuch der Rostmotsche. Der richtige Blick aufs Kunstwerk sowie der Hinweis war schnell gefunden. Der handwerklich gut gemachte Final war ebenfalls schnell gefunden. Sehr gelungener Cache!Gruß mkx ","Steppentritt / 10.10.2010 / gefundenKlar weiß ich, was ne Motsche ist.Den Almauf- und abtrieb habsch doch schließlich gelernt.Lustiges Rätsel!!!Vielen Dank und liebe GrüßeFrank & Birgit","Rotbuche / 25.06.2010 / gefundenMit GE die Örtlichkeit schon mal vorab betrachtet, war die bewusste Stelle (meine erste Idee wo diese Stelle sein könnte war doch die Richtige) und danach der Cache recht schnell gefunden. Eine schöne Idee, hat mir gefallen.Beste Grüße sendetRotbuche ","smtr / 20.06.2010 / gefundenWir haben hingeschaut! Endlich mal kein Riesen-Multi-Paddel-Schwimm-Nacht-Cache! Sondern ein kleiner, aber feiner Multi.Gerade der richtige für unseren 200`sten. Nun kann ich endlich eine \"Rostmotsche\" beschreiben.Tolles Teil. Das Final ist auch richtig spitze, eben ein \"echter Eberolf\".Es hat mal wieder Spaß gemacht!Team smtrraus: Münze, GC rein: Taschenlampe","Pumuckel&Kuno / 14.06.2010 / gefundenIch habe alles genauso gemacht wie vom Owner vorgegeben [8)] den Cache gelöst auf dem Weg zu einem Super-Knobel-Riesen-Multi-Paddel-Schwimm-Nacht-<b><font color=\"green\">T5<\/font><\/b>-Cache am Trebsener Schloß. Hat alles sehr gut gepaßt ! [:P][:D][8D]Vielen Dank und Schönen Gruß an die Mutsche (in Grimma heißt das M<b>u<\/b>tsche)."],"descriptionSnippet":"... sozusagen ein Hingucker-Cache:  ","status":"kann gesucht werden"}