{"hiddenAt":"27.06.2010","waypoint":"OCA96C","coordinates":"E 009° 31.594' N 48° 56.646'","link":"https://www.opencaching.de/viewcache.php?wp=OCA96C","description":"Von hier hat man eine schöne Aussicht auf Lippoldsweiler und dem Sckloß Ebersberg.Er ist leicht erreichbar und auch für Kinder geeignet. Parken kann man N 48° 56.653  E 009° 31.643Kleiner Tip : von der Bank ca. 35 m bergauf rechte Seite© klaufischer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"schöne Aussicht von klaufischer","cacheType":"normaler Cache","terrain":1.5,"logs":["carphunter81 / 13.01.2017 17:01 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila an einem freien Tag (Freitag dem 13ten 😂) diesen Cache besucht! Das Bergen der Dose war kein Problem! Vielen Dank fürs Legen und Pflegen des Caches DFDC 😆🤘","mascobabe / 13.01.2017 16:59 / gefundenMit carphunter81 und cacherdog Attila gesucht und gefunden. Dan-cache-ön ","charly_jmh13 / 21.11.2014 / gefundenschon letztes Jahr gefunden, allerdings mit Geocaching.com nicht eintragen können.stehe aber definitiv im LogbuchDanke vonCharly_jmh13","Milsande / 20.04.2014 18:15 / gefunden","Molly03 / 01.01.2014 / gefundenNach doch längerer Suche gefunden...War ziemlich schwer an den Cache heranzukommen, hat aber sehr viel Spaß gemacht.Sehr schöne Aussicht auf Lippo und dem Ebersberg vor allem bei so schönem Wetter... ","Nagaroon / 29.11.2013 15:45 / gefundenNach kurzer Suche gefunden ! Etwas entnommen und was neues hineingelegt (selbstgedrehte Glasperlen)In das beiligende Logbuch eingetragen - leider war kein Stift drin. Also wer sich eintragen möchte sollte einen Stift mitbringen ...   ","Kada91 / 26.10.2013 11:00 / gefundenmein erster Cach, ich muss sagen es hat sehr viel Spaß gemacht und war gut zu finden.Die Aussicht ist auch Top. =)","Nabucco / 06.09.2013 18:00 / gefundenNette Aussicht! Gut gefunden!","garmin-rudi / 02.09.2013 19:45 / gefundenAm 04.07.2010 gefunden und auf GC geloggt.Danke und Gruesslegarmin-rudi","Kocherreiter / 26.01.2013 / gefundenIch verstehe nicht weshalb ich hier beim 1.Mal nicht fündig wurde. Heute war es absolut kein Problem.DanCACHEööön für's Versteckensagt [blue]Kocherreiter[/blue]Cache-Nr. [red]424[/red][url=http://i694.photobucket.com/albums/vv308/AxRe-O/QR-Log_Logo.jpg]QR-Stempel (im Logbuch leider ohne Avatar)[/url][url=http://kocherreiter.blogspot.com]Mein Geocaching-Blog[/url]This entry was edited by Kocherreiter on Sunday, 28 April 2013 at 21:00:18 UTC.","HappyEnd / 01.01.2013 / gefundenzum guten schluß für heute noch eine sportliche einlage...toller cache :-)...gruß happyendin:fußballsammelkarten...out:magnet...","Brause-Biene / 12.08.2012 15:00 / gefunden","STM-Stivi / 19.04.2012 / gefundenHabe ihn recht schnell gefunden. Aussicht ist herrlich.Mein #1 Cache. Macht Lust auf mehr.","Landfrosch / 30.10.2011 / gefunden","Cache-Killer / 20.03.2011 / gefundenHallo liebe Cache-Freunde,Ich habe heute meinen ersten Cache gefunden. Er war gut zu erreichen. Die Aussicht war schön. Ich wünsche euch noch viel Erfolg beim Suchen. Euer Cach-KIller ","Le-go-mez / 13.11.2010 / gefundenVor einiger Zeit schon diese schöne Aussicht genossen.TFTCLe-go-mez","kruemelhuepfer / 07.10.2010 12:58 / gefundenNachtrag von geocaching.com.Danke sagt kruemelhuepfer.","marschall-boy / 04.09.2010 / gefundenSchöner Cache - mit schöner Aussicht!","aukue / 26.07.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hie r nun wieder häufiger unterwegs und logge alle meine gefundenen Caches nach. Puh, das ist ganz schön heftig! Von oben geht es etwas besser, ist aber trotzdem bei Nässe eine äußerst rutschige Angelegenheit.Die Aussicht war bei diesem Wetter leider nicht ganz so toll, vielleicht kommen wir bei Sonnenschein noch einmal hierher, lohnt sich bestimmt!Gruß aukue ","holbi / 25.07.2010 / gefundenHeute war es noch etwas feucht, dementsprechend was das eine rutschige Angelegenheit. Eingesaut hab ich mich zum Glück nicht, dafür mit beim Halt suchen einen Dorn in den Finger gerammt.Die Aussicht war wirklich toll, und unten auf der Wiese konnte ich noch ein paar Schmetterlings-Makros machen.Der Aufstieg hat sich gelohnt, Danke fürs Herlocken!Holbi"],"descriptionSnippet":"","status":"kann gesucht werden"}