{"hiddenAt":"01.07.2010","waypoint":"OCA9B7","coordinates":"E 008° 34.340' N 50° 17.940'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9B7","description":"Nach dem Rätseln führt ein Spaziergang direkt zur Dose beiN 50° 1(Ci – Gj + Ah).((Bd * Ie - Id) : Fh) (Fe + Lc) (Lj + Eb - Ia)E 008° 3(Ge * Cd : El).(Jk – Kd + Af) (Hd – Cj – Gi + Ha) (Jg * Hb : Ck)Viel Vergnügen© safri, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va wrqre Mrvyr haq wrqre Fcnygr xbzzra qvr Mnuyra 1-12 tranh rvazny ibe. Vaareunyo rvare Erpurabcrengvba xnaa rvar Mnuy zruesnpu ibeunaqra frva.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Freund oder Feind von safri","cacheType":"Rätselcache","terrain":2,"logs":["Sehpferd / 03.04.2016 11:04 / gefundenToller cach","landelin / 25.02.2015 / gefundenWas für ein Rätsel!!! Das hat uns lange beschäftigt. Ohne Programmierkentnisse ist es der Hammer. Es wurde immer wieder aus der Schublade geholt und wieder weggelegt. Erst ein Schubser von safri brachte die Lösung. Danke für die Hilfe. Da er jetzt zum Freund geworden ist geben wir gerne eine Empfehlung.","storc / 18.11.2013 / gefundenWas lange währt wird endlich gut.Das ist einer der Mysteries, die ich vor sehr langer Zeit mal angefangen, ausprobiert und wieder in die Schublade gepackt habe.Manuell: für mich keine Chance.Maschinell: für mich trotzdem noch eine ordentliche Herausforderung.Als ich den mal angefangen hatte, hatte ich ein paar naive Backtrackingalgorithem ausprobiert. Selbst mit ein paar halbherzigen Optimierungen lief die alte Maschine zwei Nächte durch, ohne ein Ergebnis auszuspucken. Ok, hier muss ich wohl mehr Zeit und Hirnschmalz reinstecken, als ich zu dem Zeitpunkt Lust hatte. Man soll ja auch immer nur die Caches machen, auf die man Lust hat, also wanderte er erst einmal in der Schublade. Und da lag er gut.Nun packte mich vor ein paar Tagen doch mal wieder die Lust auf ein \"Programmierprojektchen\". Und da erinnerte ich mich an diesen Mystery. Zwar nun mit etwas neuerer Hardware, aber mein damaliges Programm lief immer noch nicht. Ok, ein paar Ideen für eine andere Umsetzung hatte ich. Diese wurden dann auch schön ausprobiert. Ein paar schöne OutOfMemory- und StackOverflowExceptions folgten und einer Lösung war ich immer noch fern. Hmm, habe ich wohl bei den Eingaben schon einen Fehler gemacht? Hier musste ich mir mal Hilfe holen. Tatsächlich, da waren zwei Werte falsch. Vielleicht sollten die Zahlen und Operatoren auf dem Grid mal größer gemacht werden, damit man sie besser lesen kann. Die Auflösung ist nicht die beste.Also gut, mit korrigierten Eingabewerten und ein paar Loggingausgaben mehr (irgendwie muss man ja den Fortschritt mal verfolgen, um zu wissen, wie der Stand ist), wurde die Maschine wieder angeschmissen.Ne, wenn die so weiterrechnet ist die im nächsten Jahr noch nicht fertig. Da muss ich wohl noch mal an den Algorithmus.Am Donnerstag Abend schmeiss ich die Kiste also wieder an. Die Fortschrittsanzeige sieht vielversprechend aus. Aber ich begebe mich trotzdem ins Bett. Ich muss der Technik ja nicht Händchen halten.Am Morgen dann ein erster Lichtblick. Der Lüfter ist aus. Der Rechner rechnet also nichts mehr. Ok, schnell Monitor an und dann ... kein Valides Ergebnis! Arrrgh! Schon wieder nichts. Hmm, aber komisch war es doch. Er ist durchgelaufen, irgendwas musste doch da gewesen sein. Gut, dass ich fertig ausgefüllte Grids in eine Datei protokolliert habe. Da war nämlich tatsächlich ein Ergebnis, welches allerdings als falsch deklariert wurde. Schnell mal die Datei geöffnet und die Finalkoords ausgerechnet. Was? Der Geochecker gibt grün! Hubs?!? Da war doch tatsächlich noch ein Fehler in der Validitätsprüfung, aber Gott sei Dank wurde das Grid korrekt berechnet und in die Datei geschrieben. Hach, endlich.Der Outdoorpart war dann ein gemütlicher Waldspaziergang.Danke für den Cache. Für mich ein reinrassiger D5er.","FlashCool / 20.10.2012 / gefundenKnifflig, knifflig - ja sehr knifflig war dieses interessante Rätsel. Mit menschlicher Logik war irgendwann kein Blumentopf mehr zu gewinnen, also musste der Rechenknecht herhalten. Seine Dienste waren gold wert, wer weiß wie lange ich sonst noch daran getüftelt hätte. Die Belohnung in Form des Caches konnte dann heute abgeholt werden. Bei bestem Herbstwetter macht die Suche doppelt soviel Spaß. Der Cache war auch recht schnell gefunden. Alles prima, alles super. Vielen Dank für die \"kleine\" Knobelei und den Cache vor Ort.","familie-abc / 25.08.2010 / gefundenWas soll ich sagen ??? Es ist vollbracht.Nach zwei Wochen Knobelei und weiteren zwei Wochen Programmiererei hatte ich ziemlich unglaubwürdige Finalkoordinaten ermittelt.Auf Nachfrage bei safri stellte sich dann auch heraus, dass ich zwar das Rätsel gelöst hatte, jedoch die Koordinaten nicht stimmen.Somit war dann klar, dass es mehr als eine richtige Lösung gab. Ich hätte das Programm halt weiterlaufen lassen sollen Also den PC wieder gestartet und laufen lassen. Welch Überraschung es gab nicht nur ne Zweite und Dritte Lösung, sondern noch ein \"paar\" mehr.Kurz darauf wurde das Listing angepasst und ein Geochecker angeboten.Nun ist es vermutlich eindeutig lösbar. Mit den neu ermittelten, jetzt plausibleren, Koordinarten war dann auch der Geochecker Nun gut drei Wochen nach der Lösung haben wir einen Ausflug in den Hessenpark unternommen. Da bot es sich natürlich an auch den Cache zu besuchen Die Dose haben wir dann gut finden können, jedoch ist die Geländewertung akut wohl bei 3 Hüfthohe Gummistiefel wären von Vorteil, zumindest, wenn man sich dem Cache auf eigentlich befestigten Wegen nähert.Danke für den Cache und herzlichen Gruß aus Unterfrankenfamilie-abc mit Gastcacherin Sina Ach so . eins noch TTF","Pacmess / 30.07.2010 / gefunden Gefunden! Allerdings mit einem etwas schalen Beigeschmack. Doch der Reihe nach…Zuerst versuchte ich mich auf die traditionelle Art und Weise an diesem Rätsel, doch ich kam auf keinen grünen Zweig. Ich fand einfach keinen eindeutigen Lösungsweg, immer musste ich eine von mehreren Möglichkeiten voraussetzen.Nach vielen Versuchen hatte ich dann genug und versuchte das Rätsel mit einem Algorithmus zu knacken, doch es fanden sich im Netz nur  Programme für Rätsel bis 9x9 Felder.Also schrieb ich selbst ein Programm welches alle Möglichkeiten ausprobierte, musste es aber optimieren, da ich nicht Hunderte von Jahren warten wollte. Trotzdem hatte der Rechner einige Tage zu tun. Immerhin weiß ich jetzt, warum ich keinen direkten Lösungsweg fand: Es gibt keinen! Ich fand nicht nur eine Lösung, sondern deren 56, zum Glück ergaben nur wenige davon plausible Koordinaten. Die beste Lösung besuchte ich heute und wurde auch prompt fündig.Meine Meinung zur Schwierigkeit: Mit Programmierkenntnissen => 5, ohne Rechner => 10Pacmess#321","safri / 01.07.2010 / HinweisDas FTF-Patch of Honour befindet sich für den Erstfinder im Cache.Bitte bei GC loggen und nur mitnehmen, wenn man weiß, wie Trackables zu loggen sind! "],"descriptionSnippet":"Immer diese fiesen Matherätseleien! Des einen Freund, des anderen Feind. Entscheide jeder selber, ob er sich daran versu","status":"kann gesucht werden"}