{"hiddenAt":"03.07.2010","waypoint":"OCA9D8","coordinates":"E 010° 55.652' N 48° 14.297'","link":"https://www.opencaching.de/viewcache.php?wp=OCA9D8","description":"\"Mein Freund, der Biber\" - Zitat eines Schreiners - Die oben genannte Koordinate ist zwar nicht der Cache, wird Euch aber hilfreich beim finden sein. Parkplätze befinden sich vor der Staustufe 22 von Unterbergen kommend. Allternativ am Mandicosee (Staustufe 23). Ich empfehle Euch aber, den Cache mit dem Rad zu machen. Vorab möchten wir darauf hinweisen, dass dieser Cache nicht mit motorisierten Fahrzeugen gemacht werden darf. Er befindet sich in einem Naturschutzgebiet, das auch sehr schützenswert ist. Also: Müll wieder mitnehmen, leise sein, auf den Wegen bleiben, nichts umgraben, keine Äste abbrechen. Alles nicht nötig um den Cache zu finden.Schade ist, das mans extra dazu schreiben muss.  Im Tal der ledrigen Tiere               N 48° 14.297 E 010° 55.652 Wieviele Schlangen sind auf der Infotafel zu sehen?A) 5B) 3C) 4D) gar keineA = 883N/949EB = 949N/883EC = 994N/838ED = 993N/884E             Im Reich der Biber                        N 48° 14.XXX E 010° 55.XXX A?B?C?D? © Spatzen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovoreonhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Im Reich der Biber von Spatzen","cacheType":"Rätselcache","terrain":1.5,"logs":["mssm / 28.08.2017 / gefundenUnser erstes mal! Beim zweiten mal gefunden. Mit Kinderwagen aber etwas schlecht zu erreichen. Danke für den tollen Cache ","fraggle_DE / 21.06.2017 / gefundenIrgendwann letztes Jahr war ich bereits hier an Station 1 und habe mir die gesuchten Informationen rausgesucht. Meine Cachetour führte mich dann aber nicht in die Richtung des Finales. So blieb dann die Dose bis heute unerledigt auf meiner ToDo-Liste stehen. Allzu oft komme ich hier ja auch nicht vorbei.In der Annahme, dass die Informationen von damals noch stimmten bin ich heute direkt zu den Koordinaten gegangen und wurde dann erfreulicherweise auch fündig. Es hat also alles noch gepasst. Und der Spaziergang im Schatten war ebenfalls sehr angenehm.Vielen Dank für den kleinen Multi!","Team_Fischer / 24.04.2017 / gefundenTolle Runde und ein schneller Fund. Cache 1096. Danke an spatzen fürs legen und pflegen. Gruß Team_Fischer","paulmering / 01.09.2016 14:00 / gefundenHeute stellvertretend für schon mehrfache Funde mit unterschiedlichen \"Mitcachern\" gelogged. Biber wurden keine gesichtet (das ist leichter vom Wasser aus!), trotzdem hat es wieder Spaß gemacht!","MoWoWing / 21.04.2016 / gefundenAuf einer Radlrunde kamen wir heute hier in der Gegend vorbei und nutzten die Gelegenheit, dem Reich der Biber einen Besuch abzustatten.Nach dem gründlichen Studium der Infotafel war die Frage einfach und eindeutig zu beantworten .Nicht ganz so einfach war der Weg zum Ziel mit unseren gewöhnlichen Stadtfahrrädern .Es ging aber trotzdem ganz gut, sodass wir bald vor dem auffälligen Versteck standen. Ein Griff und die schöne Dose war unser .Vielen Dank für den Suchspaß und herzliche Grüße an die Spatzen von MoWoWing.","bikelook / 06.01.2016 14:00 / gefundenBikelook hat die Box heute gefunden!!Schöner Spaziergang in freier Natur.Entnommen: Reflektor-Bärchen (Enkelchen war dabei und wollte das \"unbedingt\" haben!!!)Reingelegt: Kleines schwarzes (Auto) (Enkelchen \"braucht\" das nicht mehr)Schön gemacht, Danke!!","Butch3r / 07.06.2015 12:59 / gefundenMit ede on tour und nun endlich diesen kurz multi abholen können.Die Biber hausen hier schon ganz schön, aber die Biker sind gefährlicher ;)Danke für den Spass und d'Dosn.Gruß und bis bald im Wald, Butch3r vom Team d' Brunner.******************************\"Dose kost funfundachzig Cent.Sie bezahlen und raus!\" - Was ist funf?Der Vokal in dem Wort ist ein ü, verstanden?Es gibt wohl kein ü in China ?*** merkwürdige Film Zitate mit Dosen Inhalt no14 ***\"ich sag ja immer: leere Dosen machen auch Lärm! Und hinkend kommt man auch voran#!!***merkwürdige Filmzitate mit Doseninhalt no9**Ba! Die ist ja aus der dosE ! Ba!*** Merkwürdige. Filmzitate mit Dosen inhalt no 10****!!!","GaswerkAugsburg / 24.04.2015 / gefundenHeute ging es abends noch zusammen mit Patta eTrex und TeamAlFaKe zum Biber.Wir habe den Multi zu Fuß gemacht, was gesamt etwa 2,5 km zu laufen waren, also auch zu Fuß gut zu machen ist.Es schwirrte jede Menge Getier in der Luft herum, die warme Abendsonne hat die wohl angelockt.Den Biberbau haben wir auch auf der anderen Seite gesehen, nur der Biber hat sich auch uns nicht gezeigt.Nette kleine Wanderung durch schöne Natur.Ein paar MTB waren unterwegs, ansonsten ist man hier eher alleine.Somit haben wir vor Ort völlig muggelfrei loggen können. Vielen Dank für die Open Cache DoseSchöne Grüße aus AugsburgGaswerkAugsburgOli","ck165 / 25.03.2015 / gefundenHier kam ich heute auf ganz anderer Mission vorbei. Aber nachdem es nur eine Frage zu beantworten gab, war klar, dass ich diese Dose auch noch suchen und finden will. Somit musste mich das Fahrrad noch ein paar Meter weiter bringen. Ja, hier ist wirklich das Reich der Biber!DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja,  das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching. ","red idur / 22.05.2014 / gefundenHier ging es mit dem Rad zur Sache.Die Schlangen waren schnell gezählt und die Finalkoorinaten standen fest.Nach kurzer Suche konnte ich mich ins Logbuch eintragen. tftc","Quasselkasper / 01.09.2013 / gefundenDies ist ein nachträglicher Log eines Caches, den ich bereits auf geocaching.com gelogged hatte. Ich habe OC mehrere Jahre nicht genutzt und trage hier nun einige Funde nach. Hier der Originallog von GC: Ganz ungläubig, das dieser Cache in der Homezone schon ganze 3 Jahre alt ist, wollten wir diesen nun mal besuchen und das auch ganz im Sinne des Owners mit dem Fahrrad. Kurz vor der ersten Station hatte olllli dann aber einen Platten und da auch alles Aufpumpen nix mehr geholfen hatte, mußten wir leider umplanen. Station 1 noch schnell besucht und dabei auch etwas \"gegrübelt\", wie genau der Owner es nimmt (Später hat sich unsere Lösung als richtig herausgestellt). Dann ging es erstmal nach Hause um Rad und olllli mit dem Auto einzusammeln ... Später wollten wir die Dose dann aber gerne doch noch besuchen - so sind dann olllli und ich nochmal los und diesmal von der Staustufe 23 aus Zufuss zum Final. Schöne Gegend, die wir immer gerne besuchen - allerdings sind wir meist auf der anderen Lechseite unterwegs. Die Dose konnten wir schnell entdecken.Unterwegs huschte ein \"Marder-ähnliches\" Tier über den Weg und auf einen Baum - bliebt dann bei 4m Höhe sitzen und beobachtete uns - habe ich so auch noch nie gesehen.Danke für den Ausflug in die Lechauen sagt der   --> Quasselkasper <--","candy-man / 27.05.2013 / gefundenDas müssen aber große Biber sein. Bei den Bäumen die die umgelegt haben. DFDS","Team Erdferkl / 18.11.2012 / gefundenDas war heute nochmal ein herrlicher Schönwetter-Sonntags-Spaziergang auf einem urigen Pfad entlang des Lech. Hinweis und Doserl waren schnell entdeckt.Danke für den Spaß und liebe Grüße !","Oli1878 / 22.07.2012 / gefunden  Ich habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (04.05.2014): Hier die Kopie meines GC Logs vom 22. Juli 2012:Heute mit Kind und Kegel diesen netten Multi angegangen. Dem radelnden Nachwuchs hat vor allem die Hoppel-Strecke gefallen. Ich fand dieBiberautobahnen die hier vom Lech hinauf zu den angrenzenden Feldern führensehr interessant. Generell waren die Nagetiere hier doch ziemlich eifrig. Nach dem Bergen des Finals, welches nett und cachetypisch versteckt ist, habenwir noch ein kleines Picknick gemacht und sind wieder zurück gehoppelt. Danke für den Multi und viele Grüße!Oli1878","Gross-mummrich / 19.03.2011 / gefundenNach der Runde um das Kraftwerk wollten wir doch auch noch das Werk der Biber hier am Lech sehen. Wir wurden nicht enttäuscht. Ein idyllischer kleiner Pfad führte uns am Fluss entlang. Gesäumt ist dieser Pfad mit vielen Spuren der eifrigen Nagetiere  Das Doserl konnten wir schnell finden.TFTCGross-mummrich","madmaxhh / 13.02.2011 / gefundenGemeinsam mit mogcach heute auf den Weg gemacht, um das Werk der hier wirklich sehr fleissigen Biber zu bewundern. Ein schöner Spaziergang entlang des Lechs. Btw.: am Final hätte sich sicherlich auch ein geeingneter Platz für einen Regular finden lassen. Trotzdem vielen Dank für den Cache und schöne Grüße aus LLmadmaxhh","superfrank1965 / 22.08.2010 / gefundenHallo,schöne Strecke.Aufpassen auf Gegenverkehr Gruß Frank superfrank1965 frank.sorg@haus-sorg.dewww.haus-sorg.de ","170613080911 / 10.08.2010 / gefundenDas Rätsel ward schnell gelöst und ab gings auf die\"Buckelpiste\" - Mountainbike Herstellern würde diese grandiose Teststrecke begeistern.  Nebenbei konnte ich auch die geschaffenen Skulpturen vom hier wohnenden Völkchen bewundern obwohl mir dies schwer fiel da die Böschung ziemlich nah und die Strecke keine Fehler verzeiht. Dies als kleiner Hinweis. Mein ansonsten hilfreicher Begleiter (GPS) spielte mir hier den einen oder anderen Streich, ich weiß nicht - lags an der Staustufe mit Stromerzeugung oder dem dichten Bewuchs? Aber es sollte mich nicht hindern den Cache zu finden und meinen Logeintrag ins Büchlein einzumeißeln. Vielen Dank für den CachesagtMike von 170613080911 ","ubrox / 30.07.2010 / gefundenDie Strecke kenn ich noch vom letzten Jahr als ich dort mit dem MTB durch bin. Kann mich gut daran erinnern wie ich über die Hindernisse musste.Heute war's ein schöner Spaziergang ohne irgendwelche Leute unterwegs zu treffen. Klasse.Am Ziel angekommen war das Döschen dann schnell entdeckt.Vielen Dank für die Dose.no tradeGrußUli","zwischenmahlzeit / 04.07.2010 / gefunden[:)][:)][:)] FTF [:)][:)][:)]Noch vor dem Frühstück die Gunst der Stunde genutzt (man weiß ja auch nie, wie heiß es wird :-)) und schnell das Boot vom gestrigen Event gegen Fahrräder ausgetauscht. Zusammen mit Mori868 dann die sehr schöne Strecke abgeradelt und wieder etwas dazu gelernt - allerdings erst, als wir uns am vermeintlichen Final die Infotafel wieder in Erinnerung riefen :-) Auf dem Rückweg dann eine andere Strecke gewählt und die morgendliche Stimmung am Lech genossen. Alles in allem, ein sehr schöner Kurzmulti in einer tollen landschaftlichen Umgebung. Ein herzliches TFTC von Zwischenmahlzeit@dl2scj: 2 Cacher und 4 Räder einmal anders ;-)"],"descriptionSnippet":"Moutinbike-Runde durch das Tal der ledrigen Tiere im Reich der Biber","status":"kann gesucht werden"}