{"hiddenAt":"17.07.2010","waypoint":"OCAA44","coordinates":"E 007° 30.655' N 51° 20.706'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA44","description":"Der erste Cache aus der Serie zum Jugendstil in Hagen führt euchzum Krematorium in Hagen-Destern. Für die Koordinaten des Finalsmüsst ihr im Internet und vor Ort recherchieren und Fragenbeantworten.Auf dem Friedhof müssen keine Gräber, Gruften oder Beete betretenund durchsucht werden. Bleibt einfach auf den Wegen.Ursprünglich handelte es sich um einen Nano, der direkt am Tor\"klebte\". Nachdem der gemuggelt wurde, habe ich jetzt eine Dose derGröße 'mikro' ca. 250 m vom Friedhof entfernt versteckt.Euer Cachemobil könnt ihr bei N 51°20.777 E 007°30.633parken und sowohl zur Recherche auf dem Friedhof als auch für dieSuche der Dose dort stehen lassen.Der Bau des Krematoriums Anfang des 20. Jahrhunderts war dergewagte Versuch des Hagener Vereins für Feuerbestattung, seineInteressen durchzusetzen. Die Feuerbestattung war in Preußen bisdahin gesetzlich nicht möglich und nur in wenigen TeilenDeutschlands eingeführt worden. Es hat daher noch Jahre gedauert,bis schließlich die erste Feuerbestattung im Hagener Krematoriumdurchgeführt wurde. Zu Ehren des damaligen Vereinsvorsitzenden Dr.Eduard Müller trägt das Krematorium dessen Namen.Entworfen wurde das Krematorium von dem berühmten Architekten PeterBehrens. Den Auftrag dazu erteilte der Hagener Kunstmäzen und-sammler Karl Ernst Osthaus, der in Hagen noch viele weitereJugendstil-Objekte auf den Weg gebracht hat, die unter dem Begriff\"Hagener Impuls\" zu Weltruhm gelangten.So entstand ein einzigartiges Gebäude, modern, ungewöhnlich, einkleiner, kubischer Tempel mit einer Vorhalle, die von Pfeilerngetragen wird. Einem Glockenturm ähnelnd erhebt sich seitlich derSchornstein. Die Fassaden waren in der ursprünglichen Ausführungmit weißen Marmorplatten und schwarz-grünen Natursteineinlagenversehen, die Behrens an die Gestaltung Florentiner Kirchen derRenaissance anlehnte.An den Außenwänden ist heute leider nur noch weißer Putz zu sehen,im Inneren des Krematoriums lässt sich jedoch dieser prachtvolleSchwarz-Weiß-Kontrast weiterhin bewundern. GeometrischeGestaltungen und antike Ornamente überziehen hier die Wände.Höhepunkt des sakral wirkenden Innenraums ist das goldgrundigeMosaik in der Apsis. In der Mitte dieses halbrunden Raumabschlussesbefindet sich der Katafalk, das Trauergerüst, das die Särge währendder Trauerfeier aufnimmt und sie nach der Trauerfeier in dieBrennkammer im Untergeschoss transportiert.Eindrucksvolle Besichtigungen des Innenraums mit Führung werden inunregelmäßigen Abständen von Stadt Hagen angeboten. Ein Gang überden Friedhof mit viel altem Baumbestand und historischenGrabstätten ist ebenfalls sehr lohnenswert.Sooo, und nun die Aufgaben, zunächst drei für eineInternet-Recherche:1. Gesucht wird die heutige Postleitzahl der Stadt, wo das1901 erbaute Wohnhaus von Behrens steht. A sei die iterierte Quersumme dieserZahl.2. Mit wieviel Jahren starb Behrens? Die Zahl seiB.3. Wieviel Jahre nach Fertigstellung des Krematoriums wurdedie erste Feuerbestattung durchgeführt? Die Zahl seiC.Die Antworten auf diese Fragen lassen sich recht zügigrecherchieren. Für die folgenden drei Fragen müsst ihr vor Ortgenau hinschauen, und zwar in der Nähe der oben angegebenenKoordinaten:N 51° 20.706 E 007° 30.6554. Behrens verwendet bei der Gestaltung u.a. zweiverschiedene, in einander verschachtelte geometrischeGrundfiguren (Kreis und Quadrat)die auch in den runden Alabasterfenstern enthalten sind. Wie viele Fenster dieser Art hat die Andachtshalle? Die Zahl sei D.5. Auf der Rückseite des Gebäudes befinden sich rundeSäulen, die aus einzelnen Segmenten gefertigt sind. Die Anzahl derSegmente ergibt E.6. Der Hauptweg, der vom Eingang aus am Krematoriumvorbeiführt, wird von Laternen gesäumt. F sei die Anzahl dieser Laternen.Aus den gelösten Aufgaben ergibt sich die NEUE Position des Mikros, den ihr beiN 51° 20.(A-1)(B-68)(C+4)   E 007° 30.(D-4)(E/4)(F-10)finden werdet.Happy Hunting wünschen SpeedyGee und 9t9 - mögen die Satelliten miteuch sein!Bitte auch bei geocaching.com loggen. © SpeedyGee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva 1½-Onhz nz Jrtenaq","caseType":"mikro","difficulty":2,"condition":"ok","name":"Jugendstil in Hagen 1: Krematorium Delstern von SpeedyGee","cacheType":"Rätselcache","terrain":2,"logs":["geyerwally / 31.12.2015 / gefunden31. Dezember 2015 17:00. Zwischen zwei Jahresend-Tschüß-Events endlich die outdoor-Aufgabe gelöst. Danke für den Cache und einen guten Rutsch.Ja. Ja.  Ja. ","Lichtinsdunkel / 06.12.2015 / gefundenHier kamen Djmykemyers, Turmgeist, Pet Ling und meine Wenigkeit schnell ans Ziel.Danke für den kleinen Multi,Lichtinsdunkel","WestiX / 25.04.2014 / gefundenDiesen Multi schieben wir irgendwie schon etwas länger vor uns her.Die Recherche zu Hause war relativ schnell erledigt. Vor Ort zwang uns eine Vollsperrung woanders zu parken und erst quer über den Friedhof zu laufen. Dieser Friedhof ist wirklich sehr idyllisch und wir haben kaum eine Menschenseele getroffen. Die Fragen vor Ort konnten ebenfalls gut beantwortet werden und so hatten wir schnell die Finalkoordinaten. Aber dann fing das große Suchen an. Eine gefühlte Ewigkeit suchten wir bald jeden Baum am Weg in der Nähe der Koordinaten ab und fanden nix. Kurz bevor wir aufgeben wollten, fanden wir den Petling doch noch, allerdings waren auch unsere Koordinaten 17m im Off. Oder hatten wir falsch gerätselt? Auch der \"Halbe\" war vom Weg durch das Gestrüpp schlecht zu erkennen. Naja, wir stehen ja jetzt im Logbuch TFTCTeam WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC gefunden haben.","Herbert 666 / 19.05.2013 17:00 / nicht gefundenob es da noch was zu finden gibt ?","die Weinis / 25.08.2012 / gefundenWir waren tatsächlich so pfiffig uns bei den geometrischen Figuren zu verzählen. Die anschliessende Suche an der völlig falschen Location war natürlich erfolglos.Glücklicherweise war auch bei uns der Owner gnädig genug uns einen Tipp mit dem Betonpfeiler zu verpassen :-)Schönes Rätsel, schönes VersteckT4TC die Weinis","Brastjoma / 13.07.2012 / gefundenHeute zog es uns mit Heedfelder wieder nach Hagen.Wir hatten für diesen Kurzmulti schon zu Hause vorgearbeitet und suchten vor Ort noch ein paar Zahlen.Bei den geometrischen Figuren sind wir mit der Zahl nicht einverstanden, es sind 10 mehr. An diesen errechneten Koords fanden wir jedoch nichts. Wie wir letztendlich die Dose fanden!? Es war irgendwie so eine Eingabe, dass vielleicht die andere Zahl gemeint war. Und auch da waren wir noch einige Meter off!Danke für den Multi sagt Brastjoma","Hammas / 13.02.2012 / gefundenNach Hilfestellung durch den Owner heute im 2. Versuch gefunden. DFDC!","Ibaas / 23.11.2011 / nicht gefundenNach mehreren Versuchen als nicht gefunden zu den Akten gelegt. ","Bandit / 26.08.2011 / gefundenVor ca. 1 Jahr sind wir diesen Cache schon einmal angegangen. Damals haben wir das Finale nicht finden können. Heute noch einmal alle Fragen beantwortet und dieses mal konnten wir die Box finden.Danke für den Cache.Birgitt und Bandit","forbidden72 / 31.07.2011 / gefunden19:01 Uhr, #...Na, das war eine schwierige Geburt!Das erste Mal war ich am Tage des Publishs hier und musste DNF loggen (siehe unten).Danach war ich noch mindestens zwei Mal hier, um den Nano ausfindig zu machen - doch umsonst! Mir war klar, dass er irgendwo am Tor sein musste (jetzt darf man's ja schreiben), aber nix zu machen...Kürzlich fragte meine Nichte, die beim ersten Versuch schon dabei war, ob ich diesen Cache denn jetzt gefunden hätte. Erfreut stellte ich fest, dass er wieder aktiviert wurde. Mal kurz neu berechnet und dann mit meinem Vater und meiner Nichte hingefahren.Was soll ich sagen? Wieder nicht gefunden.Doch heute war es endlich soweit! Innerhalb weniger Minuten hatte ich die nun erwachsene Dose in der Hand! Mann, war ich blind beim letzten Mal!!!Endlich kann ich den alten DNF-Log in ein Found it umwandeln!Danke für die Aufgaben, das Zeigen des Delsterner Krematoriums und natürlich die Dose - auch, wenn's bei mir länger gedauert hat... forbidden + Hund=======================DNF-Log vom 19.07.2010:Vormittags auf den Weg gemacht, um die zweite Hälfte des Fragenkatalogs zu beantworten und den Cache zu heben.Leider trotz Anwendung von Logik bei der Finalkoordinatenberechnung (Fehler wurde inzwischen vom Owner korrigiert) das Döschen bisher nicht gefunden - sehr zum Missfallen meiner Nichte.Aber wir kommen wieder und dann hat der Cache keine Chance mehr. ;-)forbidden (+ Nichte)","Struwwelpeter / 28.07.2011 / gefundenDer Indoorteil liegt schon seit langer Zeit \"auf Halde\". Heute kam dann endlich der Freiluftteil zum Zuge. Alle Daten konnten gut und ohne Probleme ermittelt werden. Das Finale war dann eine reine Formsache. Ein schöner und empfehlenswerter Cache.T4TC und viele Grüße vom Struwwelpeter aus Hagen.","SpürFuchs 09 / 25.06.2011 / gefundenDas war ein sehr interessanter Cache. Zur Dose ging es dann auch noch zu einem Lost Place. Was dort wohl einmal stand?Eine runde Sache, danke fürs herlocken.DFDC sagt SpürFuchs 09 aus Hagen! ","GeoBasic08 / 09.06.2011 / gefundenDieser Cache beschäftigt mich auch schon sehr lange.Erst hatte ich die Fragen gelöst, konnte den Nano aber nicht finden. Dann war der Nano weg und der Cache war temporär nicht verfügbar. Nachdem er nun wieder freigeschaltet ist, mussten die Koordinaten korrigiert werden. Leider hat sich dabei ein Fehler eingeschlichen und ich suchte gestern zunächst an der falschen Stelle. Heute habe ich die Berechnung überprüft und den Fehler gefunden. Am Standort der Dose angekommen hatte ich eine Abweichung von 17 - 23 Meter auf dem GPS, so dass ich längere Zeit suchen musste. Das lag wahrscheinlich an der dichten Wolkendecke - oder war es der Sonnenwind? Der Hint half mir schließlich weiter und ich konnte loggen.Danke für die tollen Informationen zum Krematorium, ich habe einiges dazulernen können, auch durch die Recherchen im Internet. Und am Versteck der Dose kann man ja auch noch etwas entdecken, damit hatte ich gar nicht gerechnet.Einen Reisenden habe ich hineingelegt.Danke fürs herlocken und DFDC sagtGeoBasic08 aus Hagen!18:40 / #  562","Max 03 / 05.06.2011 / gefundenUnter Aufsicht des Owners hier dann doch fündig geworden ;-)Vielen Dank für die Escorte..","SpeedyGee / 23.05.2011 / HinweisSo, nach längerer Pause kann der Cache wieder gesucht werden - stattNano jetzt die Größe 'small' und ca. 300 m ursprünglichen Platz amFriedhof entfernt.","SpeedyGee / 16.11.2010 / HinweisHmmm, der Cache ist auch geklaut worden - der Friedhofsgärtner vielleicht? Oder hat da jemand was gegen die Jugendstil-Serie?","Worsheep / 12.09.2010 / gefundenTFTC Im zweiten Anlauf gehoben. Beim ersten Versuch gab es viel zu viele trauernde Besucher.","camel_f / 29.08.2010 / gefunden#1766Heute sind wir mal eine Lokation angegangen, welche ich schon bei vielen unangenehmen Anlässen besucht habe.Schon die Internetrecherche brachte einige Unschärfen, die aber nicht ins Gewicht fallen sollten.An der benannten Stelle hatten wir zuerst auch zuwenig D, nach etwas Grübeln verstanden wir aber, was der Owner uns sagen wollte.Danach konnten wir den Nano zügig auffinden.TFTCcamel_f mit B","GeoBasic08 / 28.08.2010 / nicht gefundenTja, ich bin wohl der Erste, der hier ein DNF loggen muss. Einmal war ich alleine vor Ort und kam bei den Verschachtelungs-Paaren nicht auf eine Zahl, die durch 10 (ohne Rest) teilbar gewesen wäre. Ich bin ein paar mal um das Gebäude herum (soweit es geht), mir fielen aber keine weiteren Verschachtelungs-Paare mehr auf. Bei anderen entdeckten geometrischen Formen war ich mir nicht sicher, ob diese dazu gezählt werden sollten oder nicht. Nach Lesen der Log-Einträge und logischem Nachdenken glaube ich das mögliche Versteck zu kennen. Es kam und kommt mir dort aber sehr muggelig vor, deshalb konnte ich es irgendwie nicht glauben.Heute nun den Rest vom Team GeoBasic08 und SpürFuchs 09 zu einer Fahrradtour eingeladen. Wir haben uns alle drei das Gebäude noch einmal genauestens angesehen, eine von mir übersehene Möglichkeit für ein Verschachtelungs-Paar wurde dann tatsächlich auch noch entdeckt. Das nützte nur nichts, weil sich immer noch keine durch 10 teilbare Zahl ohne Rest ergab. Nach mehrfachen Überprüfungen sollten die restlichen Fragen richtig beantwortet sein. Also haben wir an der Stelle gesucht, die mir als logische Möglichkeit erschien. Alles abtasten durch insgesamt 6 Hände brachten jedoch keinen Nano zum Vorschein.Um keine Aufmerksamkeit zu erregen haben wir uns deshalb entschlossen abzubrechen und den Owner zu kontaktieren.Das Team GeoBasic08 aus Hagen(unterwegs mit SpürFuchs 09)!28.08.2010","DDG28 / 26.08.2010 / gefundenHeute im Verbund mit henny-r der Aufgabe gestellt. Nach einem kleinen Rundgang &#xFC;ber diesen besonderen Ort, haben wir unsere Berechnungen etwas modifiziert und den Kleinen aus seinem Versteck gelockt.TFTC"],"descriptionSnippet":"Erster Cache zum Jugendstil in Hagen (kleiner Multi-Rätsel-Cache)","status":"kann gesucht werden"}