{"hiddenAt":"09.07.2010","waypoint":"OCAA39","coordinates":"E 007° 56.781' N 49° 57.121'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA39","description":" Kleiner KurzmultiWege müssen auf dem Weg zum Final nicht verlassen weden.Schaut Richtung Osten und ihr werdet das Final sehen-Da am Final der Satelitenempfang sehr schlecht ist sollte man einfach seinem Cacherinstinkt folgen.Damit ihr euch auf dem Weg nicht verlauft nutzt den Wegpunkt S2N 49°57. 054 E 007°56.904an dem es sich lohnt etwas genauer zu schauen.Vielen Dank an den Grauen Star für das genaue messen der Koordinaten.© cars02, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. /2. nz obqra","caseType":"klein","difficulty":1,"condition":"ok","name":"Schienenkreuz von cars02","cacheType":"Multicache","terrain":1,"logs":["nachlebe / 31.07.2016 00:24 / gefundenNachlog.An Stage 1 wurden wir auch nicht fündig. S2 standen wir auch etwas ratlos da. Aber dank des Fotos dann doch fündig geworden. Logbuch sollte mal ausgetauscht werden; es schimmelt","Mike2501 / 01.04.2016 16:30 / gefundenAn Stage 1 gestartet aber nix gefunden. Haben uns dann zu 2. Stage navigiert und gut gefunden. DFDC","Heinzybaby / 03.08.2015 21:00 / gefundenMir war erstmal überhaupt nicht so recht klar, ob's an Stage 1 überhaupt etwas zu finden gibt und so bin ich einfach mal über die Coords von Stage 2 auf Verdacht zu dem angepeilten Objekt im Osten aufgebrochen - und konnte dort in der Tat erfolgreich die Dose mit dem angeschimmelten Logbuch aufspüren. Insofern gestaltete sich der Log sehr viel einfacher, als zunächst vermutet. Sehr interessante Stelle, dieses offensichtlich recht hoch frequentierte Schienenkreuz ...T4TC!#1.659","ma_di / 01.05.2014 / gefundenAuf einer kleinen Radtour gut gefunden. Danke für das Versteck","Litthard / 31.08.2013 / gefundenErst war ich mir gar nicht so sicher ob ich da an der richtigen Stelle bin, aber dann ein Blick und ich konnte das Versteck ausmachen, Logbuch etwas klamm.LBSFDC","Cache-Gatherer / 08.07.2013 / gefundenAuf meiner Testrunde mit dem neuen Cachebike hier endlich mal vorbei gekommen und das Logbuch signiert.DFDCCache-Gatherer","DieFalken / 25.05.2013 / gefundenIrgendwie habe ich es lange nicht geschafft hier mal vorbeizuschauen, obwohl der Cache schon lange auf der Liste stand und der Ort doch durchaus reizvoll klang. Naja, heute war es dann soweit, das Wetter hat gepasst und das neue Radl wollte ausprobiert werden. Was auch immer an S2 gesucht werden sollte hat sich mir nicht erschlossen, durch einen Blick vorab auf die Karte war es aber klar wo der Cache liegen musste. Also ab zum Final und der Cache war sofort gefunden. Schönes Plätzchen! Fährt hier tatsächlich noch was auf beiden Strecken? Zum Glück nicht während meiner Anwesenheit, das hätte laut werden können. Auf jeden Fall mal danke für's Zeigen und den CacheGrüße von den FalkenDamit in den Cache mal wieder etwas mehr Besucherfrequenz kommt habe ich mal zwei kleine TBs als Anreiz dagelassen.","Die Betzels / 05.05.2012 / gefundenAuch der konnte sich nicht lange vor uns verstecken. Nachdem wir mit viel Glück das Versteck des Caches \"Alter Schotter\" gefunden hatten war der hier schnell gefunden. Danke für´s verstecken!!","knuddelbär2903 / 28.12.2011 / gefundenKurz gesucht und dann gefunden","Ferrok & Riega / 27.03.2011 / gefundenAuf kleiner Cachetour schnell und gut gefunden.TFTCFerrok & Riéga","Tofino / 06.03.2011 / gefundenNachgelogged mit OC-account Eine schöne Runde, die Spaß gemacht hatte.DFDCTofino","nasenbremser / 04.02.2011 / gefundenBei unserer Heutigen „Grauer Star“ Mission kamen wir auch hier vorbei. Als wir aber bei Stage 1 keinen Hinweis finden konnten und auch Muggels im Anmarsch waren haben wir erst mal abgebrochen. Auf dem Rückweg von ein paar anderen Caches hat auf einmal mein Cacherinstinkt  zugeschlagen... und ich hatte das Final eindeckt. Ich hoffe wir dürfen trotz dem Loggen.TFTCnasenbremser","Aldokyl / 15.01.2011 / gefundenAuf unserer kleinen Tour nach Bingen auch hier vorbei gekommen und die Dose gefunden. Danke für den Cache.Allerdings blieb auch uns die Station 1 verborgen. Mit etwas Cachererfahrung findet man aber auch so die Finaldose.","3ZehenFaultier / 29.11.2010 / gefundenAuf meiner heutigen Tour unter neuem Namen gut gefunden. Danke sagt das 3ZehenFaultier ehemals TeamLillifee2812","CoxswainHell / 31.10.2010 / gefundenStation 1 erneuert?!Also wenn das, was ich gefunden habe, Station 1 ist (und da bin ich mir eigentlich ziemlich sicher), dann bin ich entweder doof oder man kann nix mehr lesen... Wasserfester Stift?!Naja, ist aber auch egal, weil man den Cache auch prima ohne die 1. Station finden kann Mr. Henry HellNavigator der Rheinpiraten","Määnzer / 08.10.2010 / gefundenAuf der heutigen kleinen  \"Relax-Tour\"  gefunden.TFTCMÄÄNZERHB","ajokoira / 26.09.2010 / gefundenAuf meiner Runde hier auch das Schienenkreuz gut gefunden.<br/>Danke f&#xFC;r den Cache<br/>ajokoira","LouGarou1981 / 31.08.2010 / gefundenIm netten Dreier-Team, zu nächtlicher Stunde gut gefunden.DFDC!","GeoMops / 19.08.2010 / gefundenAuf dem Weg vom alten Schotter zum Prototyp 2 kontten Jakobsberger und ich unm&#xF6;glich an diesem feinen Kurzmulti vorbeifahren. Hier konnten wir ein Novum testen: Listing lesen, Final loggen und dann den Start zur Kenntnis nehmen - so machen Multis auch Spa&#xDF;!Laughing<br/><br/>Vielen Dank f&#xFC;r diesen Cache, sehr sch&#xF6;ne Location, Mr. Cars!Cool ","Rochusberger / 14.08.2010 / gefundenGut gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}