{"hiddenAt":"30.06.2010","waypoint":"OCAA86","coordinates":"E 009° 27.838' N 47° 43.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA86","description":"Im Rahmen des 'OberschwabenKunstweg' wird am3.7.2010 an den o.g. Koordinaten ein weiteres Kunstwerkenthüllt.Der in Barcelona lebende und schaffende Kunstprofessor Tom Carr warpersönlich anwesend, als am 12.Juni eine Stellprobe seines neuestenKunstwerkes stattfand und die genaue Position ermitteltwurde.Mit Hilfe der Bevölkerung, darunter ca 40 Viertklässler, wurde dieGroßplastik vom Metallverarbeitungsbetrieb von Peter Bosch durchdas Dorf zum späteren Standort gezogen. Durch die verwinkeltenSträßchen wurde das ca 2,4 Tonnen schwere Stück die 800 Meter langeStrecke zu ihrem späteren Standort in einer Rotachschleifegebracht. Mit Hilfe eines Radladers wurde dann die genaue Positionund Ausrichtung unter Regie des Künstlers vorgenommen.Nach der Stellprobe erfolgte der Rücktransportin den Herstellungsbetrieb, denn das im Rohzustand befindlicheKunstwerk wurde danach wieder zerlegt, veredelt und in denTeuringer Ortsfarben lackiert.Tom CarrDer Transport zum StandortDie StellprobeDie Oberteuringer MusikkapelleIm Rahmen der Gewerbeschau 'Teuringer Sonntag ' am 3.Juli 2010 wirddie feierliche Enthüllung durch den Künstler Tom Carrerfolgen.Während der Stellprobe hörte ich einen Zuschauer sagen (vielleichterkennt er sich wieder, wenn er das hier liest) : 'Stairways toheaven'. Das wäre auch ein passender Name gewesen, doch derrichtige Name lautet anders.Update:Am 3. Juli 2010 fand die feierliche Enthüllung der Skulptur statt.Neben Tom Carr, Peter Bosch, dem Bürgermeister Karlheinz Beck unddem Landrat Lothar Wölfle waren viele Besucher anwesend, um derFeier beizuwohnen. Musikalisch begleitet wurde die Enthüllung vomMusikverein Oberteuringen, die auf Wunsch von Tom Carr auf demKunstwerk ein Musikstück spielten.Um den Cache zu suchen, gibt es 2 Möglichkeiten:1. zuhause:- Findet den Namen des Kunstwerkes- in der deutschen STVO findet sich ein Verkehrszeichen, daß voreinem gleichnamigen Straßenzustand warnt. Findet die Nummer desVerkehrszeichens: Nr. ABC- Wenn Ihr an o.g. Koordinate steht, sieht Euch der Cache in(A+B)*100+B*10+2*(A+B) Grad und (A+B)*10+B+B Entfernung2. Vor Ort:Startet von der Strasse, überquert das Kunstwerk. Wenn ihr wiederden Boden berührt, habt ihr XY Stufen beschritten. Geht weitereX*10+2*Y Meter und behaltet die Richtung bei.© ZaphodBeeblebrox2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kunst am Wald 5 - Stairways to heaven von ZaphodBeeblebrox2","cacheType":"Rätselcache","terrain":1.5,"logs":["Nord-Sued-Licht / 18.05.2012 / gefundenSchon lange lag die Lösung bereit. Heute habe ich endlich XY-Stufen näher zum Himmel gestanden und gleich danach gut das Dösle finden können.Vielen Dank für’s Zeigen!#  36 – 09:30 h","Zuperfred / 25.09.2011 / gefundenMein erster Cache (mit den Kindern).Liegt auf unserer Standard-Spazierrunde und somit direkt auf unserem Weg. Die Suche hat den Kindern viel Spaß gemacht! Allerdings waren vorher einige Hindernisse (\"mannshohes\" Springkraut) aus dem Weg zu räumen.Muggles gibt´s hier auch häufig!","Dagobert2010 / 27.08.2010 / gefundenDas kleine Rätsel bin ich direkt vor Ort angegangen und mit einer schnellen \"Pi mal Daumen\"-Peilung stand ich schon bei der Dose .Über Kunst läßt sich ja anscheinend nicht streiten ...Herzlichen Dank fürs ZeigenDagobert2010"],"descriptionSnippet":"","status":"kann gesucht werden"}