{"hiddenAt":"16.07.2010","waypoint":"OCAABB","coordinates":"E 009° 14.775' N 50° 06.690'","link":"https://www.opencaching.de/viewcache.php?wp=OCAABB","description":"Dreimal im Jahr finden dort Muggelfeste statt, dann kann der Cache nicht gehoben werden! Der Cache befindet sich in einer Box im Steinbruch - Zugang von oben oder unten möglich - ACHTUNG: ABSTURZGEFAHR!  © Digitalfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre yvaxra Oerggreuüggr, hatrsäue nhs Uöur qrf Qnpurf","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung","name":"Im Steinchen ist der Teufel los! von Digitalfan","cacheType":"normaler Cache","terrain":3,"logs":["mariusfinkenbach / 16.10.2016 15:30 / gefundenIch habe den Cache heute, 16.10.2016, gefunden. Er lag allerdings einfach auf dem Weg herum, war geöffnet und durch nässt (solche Vollidioten). Ich habe die Box entwässert und wieder an das von mir vermutete uhrsprüngliche Versteck zurückgelegt. Alledings war es mir nicht möglich die Box wieder zu befüllen das sie zu nass war für mein Mitbringsel.","Herr Rö / 29.05.2016 21:48 / gefundenHeute eine kleine Tour mit Frau Rö, Nachwuchscacherin Mia (Feder) und Muggelfreunde gelaufen, dieses Döschen besucht, kurz geklettert, es gut gefunden, uns brav eingetragen und es wieder ordentlich zurückversteckt. Danke für den Spaß, viele Grüße und DfdC, Herr Rö, 14:45","banana-3 / 03.07.2015 / gefundenbeim 2. versuch heute gelich gefunden","Fritzezippel / 14.04.2015 / gefundenTFTC","icepick2807 / 16.09.2014 / gefundenTB mitgenommen.Schönes VersteckTFTC","hanvog / 12.03.2014 / gefundenWar leichter als gedacht.Danke!!","sts0808 / 28.06.2013 / gefundenHeute war hier gar kein Teufel los, alles friedlich   ;)  Wenn man dann noch rechts und links unterscheiden könnte, bzw. wenn einen das GPS-Gerät nicht in die falsche Ecke schicken würde, könnte es auch noch schneller gehen   XO  . Aber so hatte ich Zeit, mich umzusehen  8)    8)  Vielen Dank, schön gemacht!","grukat / 19.01.2013 08:13 / gefundenTftc","Frosch_1977 / 05.08.2012 / gefundenHallo Leute,zum Start in den Bayrischen Ferienmonat August habe ich mir heute eine kleine MTB-Tour vom Basislager aus geplant.Die Tour ging etwas länger als 7 Stunden mit ein paar kurzen Pausen zum zweimal Essen (ca. 1,5h in Summe), Cachen, Landschaft genießen und Trinken, so dass es wohl effektiv ca. 4,5h aktiv auf dem Drahtesel waren.Die Tour Planung war auf spaß mit dem MTB ausgelegt also nicht immer der Direkte Weg zwischen den Dosen  . Dem entsprechend wies mein GPS am Ende der Tour 42km Fahrstrecke aus bei 1402m Höhen Aufstieg und da der Start mit dem Ziel Identisch war 1392m Absteigend die 10 Höhenmeter nehme ich an sind den teils „schnelleren“ Bergabpassagen und dem 30 Sekunden Intervall meiner Trail-Aufzeichnung geschuldet Lange Rede kurzer Sinn, „Schön war‘s“ und ein paar Dosen Liesen sich auch noch finden Auf der MTB-Tour lagen diese 7 Caches für mich bereit: Der Kalmus und das Eisenerz Der eine Stein Im Steinchen ist der Teufel los Der Stein Im Haselnusshain Huckelheimer Bermudadreieck 1 Drache Rotspitz Bernhardsherrgott# # # Aber zu diesem Cache # # #Dass hier der Teufel für die Sau auf dem Höllenfeuer den Grillspieß persönlich dreht kann ich mir lebendig vorstellen.Auch wenn ich zuerst ein paar Höhenmeter daneben lag hatte ich hier meinen SpaßDie Dose War schnell gefundenNo-TradeDanke für die Dose.MfGFrosch_1977","DieTIERE / 11.11.2011 / gefundenSchöner Cache! Schnell gefunden.No Trade.Gefunden 19:20 Grüße DieTIERE","demla / 09.10.2011 / gefundenHeute in großer Runde mit Bernd_63, kogro, felixkogro, seatster und Mrs.Watson einige Caches in Omersbach und Umgebung gefunden und geloggt.TFTC","Bernd_63 / 09.10.2011 / gefundenEin sonniger Herbsttag, was konnte es da schöneres als diese herrliche Cacherunde im Team mit demla, kogro, felixkogro, seatster und Mrs.Watson.Alle Caches gut gefunden und geloggt.TFTC","Mercator63303 / 10.04.2011 / gefundenZusammen mit spottedtribute und einem Cache- Dog zur Mittagszeit gefunden. Schönes Versteck in interessanter Umgebung. Da muss ich nochmal hin, wenn die Muggels feiern.IN:SpielzeugbaggerOUT:NixMercator63303","spottedtribute / 10.04.2011 / gefundenMein erster Cache, Hurra!!!","Max_The_Cacher / 16.07.2010 / gefundenHa! Erster! War ziemlich dornig.In: nixOut: nix "],"descriptionSnippet":"Der Cache liegt an einem alten aufgelassenen Steinbruch in Westerngrund im sog. Steinchen.","status":"kann gesucht werden"}