{"hiddenAt":"13.07.2010","waypoint":"OCAA8F","coordinates":"E 012° 58.952' N 52° 20.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA8F","description":"Am Ufer der Havel kann man gemütlich entlang spazieren, den Anglern zusehen oder aber nach diesem Cache suchen.  Mit an Bord sind ein Finder Zertifikat, ein GC sowie etwas Fischer-Zubehör... © der-michel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Onhz znexvreg qnf Mvry ;)","caseType":"normal","difficulty":2,"condition":"ok","name":"Fishermans Friend von der-michel","cacheType":"normaler Cache","terrain":1.5,"logs":["guido-pdm / 01.08.2017 15:47 / gefundenEtwas nebenan aber dann gut gefunden. 1 TB's in. Vielen Dank  fürs herführen, legen und pflegen meines persönlichen #27igsten gefundenen Cache. DFDC.","selja5 / 18.07.2017 17:56 / gefundenTftc Greetings from Norway ","die3geislinger / 26.12.2016 17:10 / gefundenTrotz einigen Anglern konnten wir die Dose ungestört finden und loggen. Tftc, die3Geislinger# 13","Sugarbob / 21.12.2016 / gefundenEndlich mal waren die Fischermänner weit genug weg, um die Dose locker flockig zu bergen. Auf dem Weg hierhin gesehen, dass die Seilfähre Tussi 2 weihnachtlich geschmückt ist. War nett anzusehen.DfdC!","brabax-4 / 23.07.2016 10:41 / gefundenDose mit GC Coords gut gefunden. OC Coords führten mich dann zur GC Dose?! Egal ...weiter geht's. TFTC","SKINOSKE72 / 18.05.2016 19:34 / gefunden18. Mai 2016Ich war heute gemeinsam mit Erni05 unterwegs. Verblüffend, die Dose ist auch auf GC geführt mit unterschiedlichen Coords. Und siehe da, dort liegen auch zwei Dosen???!!!! Eine ist mit den GC Daten beschriftet, liegt aber eher an den OC Coords. Eine unbeschriftete liegt in der Nähe der GC Coords. Egal beide gefunden und geloggt. Ein schöner Ort zum chillen!Dies war mein Fund Nr. 11!!! 😉 TftC an der-michel","ERNI05 / 18.05.2016 12:31 / gefundenSuper schönes Versteck ein wunder schöner Spaziergang durch die frische Luft einfach wunderbar. DfdC :-)","kirchwitz / 24.04.2016 20:00 / gefundenWährend im Wasser zahlreiche Enten und Schwäne vergnüglichen Badespaß hatten, begann die Suche auf jener Seite des Gehwegs, welche die (leicht unterschiedlichen) Koordinaten auf den verschiedenen Caching-Plattformen nahelegten und wo es auch allerlei plausible Versteckmöglichkeiten gab, die zum Hint passten.Könnten Schwäne und Enten unsere Sprache, hätten sie wohl empfohlen, sich nicht zu sehr auf eine Seite festzulegen und dort festzubeißen, sondern auch einen Blick auf die nur wenige Meter entfernte andere Seite zu riskieren. Es dauerte ein Weilchen, bis man von allein auf diese eigentlich naheliegende Idee kam, und dann fiel das zunächst unscheinbar wirkende, aber bei näherer Inspektion erstaunlich geräumige Versteck auch bald ins Auge. Dem großen Döschen geht's prima, alles dran und drin, inklusive richtigem Logbuch.Dankeschön!","Kassena Tomat / 02.10.2015 21:35 / gefundenDer Cache ist auf zwei Plattformen gelistet (OC und GC), bizarrerweise mit etwas unterschiedlichen Koordinaten, die aber beide nicht besonders genau sind. Egal, nach etwas Umkreissuche ließ sich ein verdächtiges Zielobjekt erkennen, wo die Büchse dann auch war. :-) DFDC! ","der-michel / 30.07.2015 / gefundenWie geil ist das denn ?!?Da kamen wir heute in diese Gegend und beim Anblick der auf Land liegenden Fähre fiel mir siedendheiß ein, dass ich hier doch auch mal einen Cache hatte...Und siehe da - er existiert noch [:)]Also schnell das GPS geschnappt und an die bekannte Stelle.Hmmm, nüscht. Da finde ich meinen ehemaligen Kumpel einfach nicht.Also Logs studiert und Bingo: Gewandert ist er. Von wegen direkt am Wasser - da war die Miete wohl zu teuer ;)Macht aber nichts, denn er liegt ja dennoch an einem cachetypischen Ort, der fix ausfindig gemacht war.Also schnell mal die Koords genommen, das Logbuch verziert und lebewohl gesagt.Liebe Grüße [8D]°°°  3893 and counting - TFTC - der-michel   :)  °°°","Wolfinger-K / 14.07.2015 20:13 / HinweisFür Angler eine tolle Gegend! Die Dose gut gefunden.Dfdc Wolfinger-K","Wolfinger-K / 14.07.2015 20:10 / gefundenFür Angler eine tolle Gegend! Die Dose gut gefunden.Dfdc Wolfinger-K","rokimi / 07.05.2015 / gefundenbin mal wieder auf alten pfaden gewandelt - heute mit dem ziel geocach - erst hat mein navi mich ein bißchen in die irre geführt - aber dasnn hatte ich die richtige eingebung und hab die dose entdeckt :-) - danke für den tip ...","LEGO-Team Staaken / 14.02.2015 12:25 / gefundenDanke fürs herführen. Einfacher, aber sehr schöner Cache für zwischendurch.","GreenPunk / 22.01.2015 15:13 / gefundengefunden ","martl / 21.09.2014 / gefundenDiese große Dose konnten wir nach ein bissl Verwirrung heute als Abschluss unserer Runde vom Potsdamer Event loggen. TFTCMartina (mit lyrna)","Bastindu / 18.09.2014 14:26 / gefunden#13Trotz sonnenbadender und angelnder Muggels in der Nähe konnte wir hier recht unbehellig Suchen. Das mussten wir aber gar nicht so lange. Die grosse Dose konnte in aller Stille geloggt werden.TFTC","kerbholz / 10.10.2013 / gefundenEin freundliches Hallo,Bei \"Bösem Wetter\" waren erstaunlicherweise Muggel unterwegs. Auch im engeren Erlebnisraum. Eine mußte unbedingt dort telefonieren. Also erst mal unbeteiligt gespielt und das Wasser angeschaut.Als die endlich weg war hab ich die Dose gesucht - und nicht gefunden. Hmmm... OK, halt ich erst mal nen Schwatz mit dem Angler.Danach noch mal auf die Suche gemacht und wieder an der einen Stelle vorbei und wieder übersehen. Erst beim Dritten Blick hab ich die Dose gesehen.Vielen lieben Dank %OwnerName, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein Stück meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und / oder  Nachbereitung im Internet, wozu ich auch dieses loggen zähle. Wer hätte das vorher gedacht? Und vor allem: was hätt ich bloß ohne ihn gemacht?!","kpeng / 03.10.2013 18:56 / gefundenSchönes versteck. Koordinaten sind etwas daneben aber man hat uns geholfen","DM4TNF / 18.09.2013 / gefundenDie Dose war schneller gefunden als ein freier Platz im Logbuch um meinen Besuch einzutragen. Hier ist ein neues Logbuch fällig. Das ist eine schöne Ecke an im Grünen. Danke fürs Herlocken. DfdC DM4TNF"],"descriptionSnippet":"Am Ufer der Havel kann man gemütlich entlang spazieren, den Anglern zusehen oder aber nach diesem Cache suchen.  Mit an ","status":"kann gesucht werden"}