{"hiddenAt":"27.06.2010","waypoint":"OCAA02","coordinates":"E 008° 13.720' N 49° 35.343'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA02","description":"Zwischen Obrigheim, Offstein und Dirmsteinlag einst eine Ortschaft namens Lindesheim.Diese ist bis auf den Flurnamen“Lindesheimer Feld” völlig vom Erdboden verschwunden.Auch der “Entensee”,der in den sechziger Jahrendurch starke Regenfälle immer wieder zum Vorschein kam,ist heute nicht mehr zu sehen.Er wurde zugeschüttet.Nur das “Entenhäuschen”,wie es liebevoll von allen genannt wird,steht dort wo einst Lindesheim und sein “Entensee” waren.Leider ist mir nicht bekannt für welchen Zweck und wann dies gebaut wurde.(Vielleicht extra für meinen Cache ;-))In uralten Urkunden wird Lindesheim “Landrichsheim” geschrieben.Dies bedeutet Heim des Landrich.Im Lorscher Codex wird erstmals 770/771 Lindesheim erwähnt:Ein Odolfried in der “Landrichsheimer Gemarkung“schenkte damals dem Kloster Lorscheine Mühle und zehn Joch Ackerland.Dabei wird ausdrücklich erwähnt,dass die Mühle zwischen“Landrichsheim” und “Offenstain” (Offstein) liegt.Demnach besteht kein Zweifel,dass es sich um Lindesheim handelt.Die ältesten Eintragungen stammen aus er karolingischen Zeit.Die jüngsten aus dem 12. Jahrhundert.Nachtrag:Die Glocke von LindesheimZwischen Obrigheim und Dirmstein lag ehemals das Dorf Lindesheim und die Gegend trägt heute noch diesen Namen. Wie der Ort eingegangen ist, weiß man nicht; das aber steht fest, dass seine Gemarkung im Jahre 1818 unter die Gemeinden Obrigheim und Offstein geteilt wurde.Schon in früheren Jahren wühlte eines Tages auf den Feldern von Lindesheim ein Eber eine Glocke aus dem Boden. Um den Besitz derselben stritten sich die benachbarten Dörfer Obrigheim, Colgenstein, Dirmstein und Offstein. Schließlich machte einer den Vorschlag, man solle die Glocke auf einen Wagen laden und ein blindes Pferd daran spannen.Derjenige Ort, in den das Tier den Wagen mit seiner Last ziehe, solle der Eigentümer des Fundes sein. So geschah es auch. Wahrscheinlich war aber das Pferd von Colgenstein und lief deshalb auch dorthin. So bekam Colgenstein die Glocke. Bevor sie in dem Kirchturm aufgehängt wurde, ließ man folgende Worte einhauen:\"Susann\" wurd' ich genannt,da mich der Eber fandZwischen Erl und Weiden,Wo sich die Gewitter scheiden.Als im Jahre 1866 im Kirchturm zu Colgenstein Veränderungen vorgenommen wurden, zersprang leider die Glocke und musste umgegossen werden.Danke an franzl07 für diese Zeilen!Auf dem Parkplatz des Obrigheimer Sportplatzes könnt ihr euer Cachemobil parken.Hier die Koordinaten:N 49° 35’25’’ O 8°12’35’’Von hier aus sind es ca. 2km Fußmarsch entlang der Felder von Obrigheim.Auch für Kinderwagen mit ein wenig \"Offroadqualität\" geeignet ;-)Ich wünsche euch viel Spass mit meinem ersten ausgelegten Cache!!!Mit folgendem ist der Cache ausgerüstet:-Logbuch mit Stift-Hinweißzettel-Erstfinderurkunde-Woody Figur (Toy Story)-Taschenspiegel-Entchen Anänger-Parfumfläschchen-Münze-Handyanhänger-Mini- Bilderrahmen-Glückskleesamen-\"Hamburg\" Täschchen© ArthurOnTour, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrvar","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lindesheim von ArthurOnTour","cacheType":"normaler Cache","terrain":2,"logs":["Barfly / 28.12.2017 / gefundenÜber die matschigen Wege bin ich zum Lindesheim gewandert.Am Ziel war die Dose schnell gefunden.Danke fürs herlocken!Lg Barfly","miezekater / 16.03.2014 15:05 / gefundenHurra unser allererster cache  Schöner Spaziergang und Platz. In: blauer RingOut: Bonbons","Family-Goebel / 22.04.2012 / gefundenHallo,schöner Spaziergang am Sonntag.","TG Haintor / 23.03.2012 / gefundenUnser 5. Cache! ","nomuggel4 / 22.02.2012 / gefundenBei Top Wetter schnell gefunden.Dose war zu offentsichtlich versteckt.Ein Nielpferd raus und ein Taucherschlumpf rein.In kurzer Zeit zu machen. ","ajokoira / 27.11.2011 / gefundenHeute auf einer kleinen Sonntagsrunde diesen Kleinen gut gefunden.Danke fürs verstecken ajokoira","Rohrbrummer / 13.05.2011 / gefundenHeute einmal in der Heimzone nach Dosen gesucht. Letzter Cache auf der heutigen Runde.Vielen Dank fuer den Cache und Gruss an den Cachebesitzer vom Rohrbrummer.","missicat2 / 23.04.2011 / gefundenCache gefunden :-) Aller Anfang ist schwer aber wir werden immer besser. Danke Arthur on Tour ;-)Liebe Grüße Missicat 2","AndreIsaPaul / 28.08.2010 / gefundenHier auf dem heutigen Nachmittagshundespaziergang für Paul fündig geworden... Schöne Runde gemacht...Danke sagen AndreIsaPaul [:D]","Aktion2300 / 25.07.2010 / gefundenSchnell gefunden! Schöner Platz!","wakepower / 17.07.2010 / gefundenHi war heute das erstemal mit Sohn und GPS unterwegs und haben den cache gleich gefunden super! ","DavidReid / 28.06.2010 / gefundenNix war´s mit meinem 1. FTF  Schon auf dem Weg zum vermeintlichen Ziel sah ich schon von weitem das Cachemobil von APE 50. Macht aber nichts. Trotzdem schöne Geschichte und interessanter Ort. Obwohl die Koords fast 1 km!!! out waren trotzdem gut gefunden. Danke für´s zeigen.In :Ü-Ei, GummiballOut: Münze# 61T4TCDavidReid"],"descriptionSnippet":"","status":"kann gesucht werden"}