{"hiddenAt":"17.07.2010","waypoint":"OCAACA","coordinates":"E 007° 36.805' N 53° 08.698'","link":"https://www.opencaching.de/viewcache.php?wp=OCAACA","description":"Hallo ihr Lieben, viel Spaß bei diesem Super leichten Cache!Hier in Ostrhauderfehn in dieser kleinen Siedlung steht ein kleines Doppelhaus.Auf dem Grundstück steht ein kleines grünes Vogelhäuschen,hier werdet ihr schnell *fündig*Dieses Cache ist enstanden weil wir hier in der Gegend mit unseren Kindern zu oft \"schlechte\" bzw \"keine\" Caches gefunden haben. Daher dieses Super leichte, damit man auch mal ein Erfolgserlebnis verbuchen kann!Viel Spaß! Eure Familie \"Crymum\"© crymum, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Vogelhäuschen von crymum","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 24.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Chirata / 20.04.2014 22:58 / gefundenHeute zusammen mit Belawuan gesucht und gefunden. DfdC","Belawuan / 20.04.2014 19:07 / gefundenBeim Besuch in der Heimat schnell mitgenommenDfdc","GeoMaGiKa / 16.09.2011 / gefundenEine Radtour vom Reisemobiltreffen in Ostrhauderfehn führte uns zu diesem Cache. In: Figur „Ich liebe dich“, out: Figur „Laubfrosch“DfdC von GeoMaGiKa aus Nord-NRW","Winnie_Puuh / 01.02.2011 / gefunden01.02.2011 - 11:29 FOUND:Auf dem Weg nach West-Rhauderfehn hier kurz angehalten.DankeSven  aus AugustfehnPS Warum wird diese Dose nicht auch bei Geocaching.com gelistet ?","Auritulus do findo  / 01.08.2010 / gefundenHallo crymum , ich habe euer Vogelhäuschen Cache gefunden !! Zum Zustand :  Alles in Ordnung ! Getauscht habe ich nichts also müsste es noch alles so sein wie vorher ... Mit vielen Grüßen  Auritulus do findo  ","crymum / 18.07.2010 / gefundenKleiner Tip, weil uns aufgefallen ist das die GPS daten noch nicht ganz stimmen... Hausnummer 17 B !"],"descriptionSnippet":"Vogelhäuschen","status":"kann gesucht werden"}