{"hiddenAt":"10.07.2010","waypoint":"OCAA57","coordinates":"E 012° 56.560' N 47° 33.529'","link":"https://www.opencaching.de/viewcache.php?wp=OCAA57","description":"Der kleine Watzmann (2307 m)Die Watzmann-SageDer Sage nach lebte in unerdenklicher Frühzeit der grausame König Watzmann. Liebe und menschliches Erbarmen waren ihm fremd, nur die Jagd war seine Lust. Oft ritt er mit seiner ebenso grausamen Frau, seinen Kindern und dem Jagdtross durch die Wälder und weithin war ihr Lärm zu hören. Doch trotz allem lies Gott den König gewähren.Eines Tages jedoch kam der Tross an einem Hirtenhäuslein vorbei. Der Hirte schlief noch, seine Frau lag mit dem gemeinsamen Kind und dem Hund vor der Hütte im Heu. Aufgeschreckt durch den Lärm fing der Hund zu bellen an, worauf sich die Jagdhunde des Königs auf ihn stürzten. Einer biss ihm die Kehle durch, ein anderer ging auf das Hirtenkind los, während ein dritter die Mutter zu Boden riss. Als der König dies erblickte, fing er laut zu lachen an. Davon jedoch wurde der Hirte wach, trat aus der Hütte und erschlug den Lieblingshund des Königs. Aus Wut hetzte dieser daraufhin seine Hunde und Knechte auf den Hirten, der sich seine Frau und sein Kind aus Trauer an die Brust gedrückt hatte. Mit seinem letzten Atemzug stieß er einen Fluch zum Himmel.Doch die Geduld Gottes fand ein Ende. Mit einem lauten Rauschen und Heulen fuhr der Geist der Rache in die Hunde, welche sich darauf gegen ihren Herrn, seine Frau und sieben Kinder wanden. Ihr Blut floss zu Tale und formte den See, der noch Heute den Namen Königssee trägt. Ihre Leichen jedoch wurden zu Stein und wuchsen in die Höhe. Und so stehen sie noch heute als große steinerne Mahnmale, König Watzmann, daneben seine Frau und dazwischen die sieben Kinder.Quellen: Text nach Projekt Gutenberg-deBild aus der WikipediaDie WatzmannfrauAufgrund der obigen Sage wird der kleine Watzmann auch oft Watzmannfrau genannt. Mit seinen 2307 m ist der Berg zwar ein wenig kleiner als die 2713 m hohe Watzmann-Mittelspitze, trotzdem braucht sich der Kleine nicht vor seinem großen Bruder zu Verstecken. Ganz im Gegenteil, aufgrund des schwer zu findenden Weges und der fehlenden Versicherungen geht es hier deutlich weniger zu als nebenan auf dem Grat, (an einem schönen Juli-Samstag waren 5 Gruppen auf dem Gipfel) dabei erhält man hier einen guten Eindruck, wie der Watzmann ursprünglich vor der Einrichtung der Versicherungen gewesen sein könnte. So ist zumindest der Normalweg über den Nordgrat technisch sehr reizvoll.AnforderungenFrau Watzmann ist keine Bergwanderung, sondern ein steiler Zahn mit recht scharfem Höhenprofil, dementsprechend anstrengend und konditionell fordernd ist der Aufstieg. Sie ist nur was für erfahrene und geübte Bergsteiger, Trittsicherheit ist selbstverständlich, außerdem sind Schwindelfreiheit und das sichere Beherrschen des 2. Grads notwendig. (alternativ sichern an den vorhandenen Haken) Ein gutes Orientierungsvermögen ist ebenfalls nötig, (vor allem für den Ostgrat) in der Karte des BLV sind nur die Hälfte der Wege eingezeichnet. Stabiles gutes Wetter ist ebenfalls empfehlenswert, nicht nur wegen der guten Aussicht während des Aufstiegs und vom Gipfel.Weitere Informationen gibt es auf gipfeltreffen.at und auf alpin.de. (Tour 29)An der Kühroint-Alm findet man einen Brunnen, dies ist aber auch die einzige Stelle, wo es auf dieser Tour Trinkwasser gibt.Notbiwak in der Höle am GipfelZwar ist das Zelten im Nationalpark nicht gestattet, aber falls man von einem Unwetter überrascht wird, finden bis zu acht Personen Platz für ein Notbiwak in einer Höle unweit des Gipfels. Leider habe ich sie nicht gefunden, aber der nach Osten zeigende und leicht übersehbare Eingang liegt 25 m unterhalb des Gipfels am Nordgrat, in den Felsen zwischen zwei Platten.Wege auf den kleinen WatzmannLaut dem AV-Führer Berchtesgadener Alpen (Berverlag Rother) gibt es zwei Normalanstiege, beide beginnen an der Kührointalm. Es gibt mehrere Möglichkeiten, diese zu erreichen, sowohl zu Fuß als auch mit dem Radl. Zum Fuß startet man in Königssee, mit dem Radl dagegen an der Wimbachbrücke. In der Beschreibung des Caches Mooslahnerkopf findet man genauere Beschreibungen.Bitte beachte, dass der Cache im Naturschutzgebiet Nationalpark Berchtesgaden liegt. Das verlassen der markierten Wege ist daher nicht erlaubt.Anstieg über den Nordgrat (Nummer 971 im AV-Führer)Eigenschaften der RouteDer Weg über den Nordgrat ist der öfter begangene. Er ist durchgängig mit gelben Punkten und Steinmandl markiert, der Weg verläuft eigentlich immer der logischen Linie. Selbst wenn man diesen kurz verliert, muss man sich nur an den Grat halten, und man stößt wieder auf den Weg.Allerdings ist er technisch geringfügig schwieriger. Das beginnt mit der Gendarm genannten Schlüsselstelle im Grad II nach UIAA. (siehe linkes Foto) Es handelt sich dabei um eine sehr kurze aber dafür sehr ausgesetzte Verjüngung des Grates, die geklettert werden muss, was für Erfahrene aber kein Problem darstellt. Der Gendarm ist inzwischen mit Haken versehen, und kann somit auch mit Seil geklettert werden.Im weiteren Verlauf der Route folgen noch einige ähnlich anspruchsvolle Stellen, (ebenfalls mit Haken versehen) die aber nicht ausgesetzt sind.Vor allem im Gipfelbereich liegen sehr viele lose Steine herum. Wenn man in einer Gruppe unterwegs ist, empfiehlt sich ein Steinschlaghelm. Außerdem sollte man gerade an den kritischen Stellen ausreichend Abstand halten.WegfindungDa der Weg auf den kleinen Watzmann nicht ausgeschildert ist, fragt man entweder nach, wo man über die Wiese laufen muss, oder versucht es mit dem Waypoint \"Abzweig Nordgrat\" (N 47° 34.232 E 012° 57.559) und dem zugehörigen Foto.Hat man aber einmal die Abzweigung gefunden, findet man einen schmalen Pfad durch die Vegetation. Dieser bringt einen ohne Orientierungsprobleme an den Grat, dem man wie oben beschrieben im weiteren Verlauf bis an den Gipfel folgt.Anstieg über den Ostgrat (Nummer 972 im AV-Führer)Eigenschaften der RouteWeil der Ostgrat seltener begangen wird, und außerdem bis auf einige Steinmandl keine Markierung hat, ist die Orierentierung hier sehr schwierig. Auf den ersten Blick abschreckend ist das Watzman-Fensterl, in Wahrheit kann man hier aber aufgrund der starken Neigung leicht gehen. Die Hände braucht man nur zum Abstützen, weswegen ich es auf Grad I einstufen würde.Des weiteren sind im Gipfelbereich noch die ein oder anderen Stellen im 2. Grat, (Hände müssen mitbenutzt werden) jedoch nicht so anspruchsvoll wie am Nordgrat.Auch hier liegen im Gipfelbereich sehr viele lose Steine herum, weswegen die selben Vorsichtsmaßnahmen getroffen werden sollten.WegfindungAuch der Weg auf den Mooslahnerkopf ist an der Kührointalm nicht ausgeschildert, einfach Richtung Waypoint \"Abzweig Mooslahnerkopf\" (N 47° 34.223 E 012° 57.668) über die Wiese laufen, dann trifft man automatisch auf den Weg. Dieser ist deutlich ausgetretener, wie der auf den Nordgrat, aber der Abzweig auf den Ostgrat ist nicht wirklich sichtbar. Ich bin mir nicht sicher, ob die Koordinaten des Waypoints \"Abzweig Ostgrat\" (N 47° 33.685 E 012° 57.381) stimmen, da ich den Weg auf den letzten Metern (im Abstieg) verloren hatte. (Im übrigen lohnt sich noch ein kurzer Abstecher auf den Mooslahnerkopf, nicht bloß wegen des Caches)Die Orientierung am Grat ist sehr schwer, oft sind kaum Trittspuren sichtbar. Generell verläuft der Weg am Grat entlang oder leicht nördlich davon, (Richtung Kühroint-Alm) jedoch niemals auf der Südseite. Besonders im Abstieg muss man aufpassen, nicht zuweit in eines der nördlichen Kare abzusteigen. Am besten folgt man diesem Track. Wegen der GPS-Ungenauigkeiten im Gebirge sollte man aber ständig auf Trittspuren achten. Sobald man keine mehr sieht, hat man sich vermutlich verstiegen, und sollte zur letzen Spur oder zum letzten Steinmandl zurück.Auf den ersten Blick sehr furchteinflösend wirkt das Watzmann-Fensterl, (siehe rechts) in Wahrheit ist es aber stark geneigt, so dass man die Hände nur für das Gleichgewicht braucht, meine Einstufung ist daher Grad I. Im Aufstieg muss man Richtung Grat absteigen, im Abstieg zur kleinen Scharte aufsteigen.Um vom Gipfel über den Ostgrat abzusteigen, verlässt man die Gipfelkreuze Richtung Süden, und biegt dann im kleinen Sattel nach Westen den Spuren folgend ab. (Hier liegt auch der Cache ganz in der Nähe)Abstieg über das \"Watzmannlabl\" zum Rinnkendlsteig (Nummer 984 A im AV-Führer)Dieser sicherlich schöne und einsame Abstieg ist größteteils weglos und braucht daher gute Ortskenntnis. Leider kann ich kaum Informationen anbieten, falls Du mehr weißt, nehme ich das gerne hier auf. Ein paar Bilder mit eingezeichnetem Abstieg gibt es in diesem Forum. Auch hier wird die Tour kurz erwähnt.Laut AV-Führer steigt man in das Kar zwischen kleinem Watzmann und erstem Kind nach Osten so lange ab, bis man durch eine Scharte vor einem markanten Kopf der südlichen Schartenrippe steigen kann. (siehe auch dieses Foto) Weiter folgt man der Geröll- und Grasrinne abwärts, darauf leicht nördlich haltend über latschendurchsetzte Grünflächen zum Watzmannlabl hinab. (von hier hat man einen sehr guten Ausblick auf den Königssee und das Hagengebirge)Nun nordöstlich das Geröllfeld verlassen und den Weg durch die Latschen suchen - auf keinen Fall in die Abbrüche unterhalb des Labls absteigen. Nach einer Querung von 250 m folgt ein kurzer Anstieg an alten Eisenstiften. Schließlich wieder über Latschengassen in das Kar unterhalb des Mooslahnerkopfes, dabei passiert man die Überreste des großen Waldbrandes von 1947. Nach anstrengender Wanderung über lockeres Gelände erreicht man den Rinnkendlsteig, welchen man nach St. Bartholomä oder zur Kührointalm folgen kann.ÜberschreitungNatürlich ist es möglich, die Wege zu einer Überschreitung zu kombinieren, in dem Fall wird der Aufstieg über den Nordgrat und der Abstieg über den Ostgrat empfohlen.Diese Wegführung wählt auch die Tourenbeschreibung (pdf) aus der Zeitschrift alpinwelt 3/2011 (der Sektionen München & Oberland) im Rahmen des Berichts \"Der rätselhafte II. Grad\".Kletterrouten auf den kleinen WatzmannDie vielen Kletterrouten bieten alles vom Grad II bis VII-, (stellenweise) bei Interesse sei hier an den AV-Führer verwiesen. (Touren Nummern 973 - 983)\tDer CacheLeider habe ich die kleine Höhle am Gipfel nicht gefunden, daher liegt der Cache jetzt ca. 20 m östlich des alten Gipfelkreuzes. Da der Cache im Nationalpark Berchtesgaden liegt, und somit in einem Naturschutzgebiet, geht man am besten für ein paar Meter den Weg Richtung Ostgrat, man kommt dann direkt an der Dose vorbei. Bitte auch die Spoilerbilder beachten...\t© Earendil, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara nz Shß rvare tebßra Cynggr","caseType":"klein","difficulty":2,"condition":"ok","name":"Watzmannfrau von Earendil","cacheType":"normaler Cache","terrain":4.5,"logs":["Earendil / 29.07.2010 / HinweisBeschreibung erweitert…Enhanced the description…  "],"descriptionSnippet":"Anspruchsvoller Cache mit wunderbarem Rundumblick über Watzmann und Königssee.","status":"kann gesucht werden"}