{"hiddenAt":"26.07.2010","waypoint":"OCABF6","coordinates":"E 008° 36.592' N 49° 18.396'","link":"https://www.opencaching.de/viewcache.php?wp=OCABF6","description":"Naturhistorischer Waldlehrpfad im Schonwald Reilinger Eck beinhaltet auch den Kuhbrunnen, dieser ist gut mit dem Fahrrad anzufahren, geht aber auch zu Fuß, mit dem Rollstuhl und Kinderwagen ist es im Moment mühsam, da frisch geschottert wurde. Unweit des Kuhbrunnen ist auch ein Ziegengehege (diese dürfen aber nicht gefüttert werden). Parkplätze sind nur spärlich vorhanden, die Zufahrtstr. wird durch eine Schranke versperrt. © dieMutter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fpunh anpu hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kuhbrunnen von dieMutter","cacheType":"normaler Cache","terrain":1.5,"logs":["OPAL_D69 / 10.09.2017 17:45 / gefundenDanke fürs Herlocken! Sehr interessant!Ein kleiner Abstecher auf meiner Biken & Hiken Letterbox/Tour um WalldorfDfdC 😊","Knocky737 / 01.02.2017 / gefundenMein heutiges GeoGassi mit Cachedog \"Mondi\" am Nachmittag führte mich in den Wald zwischen Reilingen und Walldorf. Hier lagen drei bisher noch unbesuchte Tradi's, die eine schöne kleine Laufrunde ergaben. Vom Waldparkplatz aus war die \"Latschenkiefer\" der erste Anlaufpunkt ... intuitiv hatte ich bereits vermutet, was hier zu finden sein wird: eine Latschenkiefer halt [:D].Danach ging es weiter zum Waldkindergarten, der heute muggelfrei aber dafür schön matschig war ... so wie man es bei \"Geplätscher im Walde\" auch erwarten sollte [8D].Die letzte Station auf der Runde war ein Besuch des \"Kuhbrunnen\". Welch eine passende Gelegenheit die zur Zeit mitreisende Kuh (TB6CP1R) abzulegen ... hier verdurstet sie wenigstens nicht [)]TFTC, dieMutter und damit für Deinen Beitrag zu unserer heutigen GeoGassi-Runde!-------------*Station 3 von 3**1x TB dropped**0x TB retrieved*","Elizur / 25.03.2015 / gefundenSchön, schön. Die Dose war auch schnell gefunden Vielen Dank fürs Herführen!","cacheforfun / 07.09.2014 16:00 / gefundenIm zweiten Anlauf heute auf einer Cacheradtour mit meinem Sohn gefunden. Gut getarntes Versteck.Out: SeeigelIn: Schlüsselanhängersonne","Lady April / 05.07.2014 / gefundenHeute hier vorbeigekommen, gesucht, gefunden und gelogt.Danke fürs Zeigen, das ist ja echt beeindruckend!TFTC","geodreieck12 / 31.05.2014 08:58 / gefundenHierher wären wir ohne Geocaching nie gekommen. Schöne Location und interessante Konstruktion.Den Cache konnten wir schnell und muggelfrei finden.TFTC","the pirats of walldorf / 02.03.2014 / gefundenHeute zum zweiten mal dagewesen und unter beobachtung(Wildschwein und Reh keine 20 meter entfernt) gefunden.Schöner Cache.Danke.","Momaho / 11.07.2013 / gefundenHeute habe ich eine schöne Radtour von Kirrlach nach Heidelberg und zurück gemacht. So habe ich mal noch ein paar Sachen und vor allem Natur aus der näheren Umgebung kennen gelernt und am Ende kamen immerhin knapp 60km Strecke heraus.Ein schöner Ort, der Brunnen ist gut erhalten und hat ja sogar noch Wasser. Hat mir hier gut gefallen.","LUMASYTO / 08.06.2012 / gefundenDas ist ein wirklich schöner Platz - haben den Cache schon länger gefunden - deshalb heute ein Nachtrag.Danke für´s zeigen. LuMaSyTo","mambofive / 02.05.2012 / gefunden(Nachlog des bereits 2012 bei gc.com geloggten Caches)Das Dösken musste ich schon eine Weile suchen, gute Tarnung und schlechter GPS-Empfang sind keine einfache Kombination...Danke fürs Herführen!TFTC,mambofive.","nistna / 22.01.2012 / gefundenSuper gefunden. Haben aber nix raus, da es unser 1.Cache mitSchatz war. Hatten nix dabei. Toller Brunnen.","cachetrotter / 27.12.2011 / gefundenDa wäre ich doch letzte Woche recht blind...aber es war auch schon etwas duster.Vielen Dank an die Ownerin für die Antwort und das zeigen dieses Ortes.DFDC","cachetrotter / 23.12.2011 / nicht gefundenIch war heute vergeblich hier, obwohl ich glaube das richtige Versteck gefunden zu haben.","tobiba / 11.07.2011 / gefundenCache-Tour am Montag. Dabei auch hier vorbei gekommen. Ein wirklich schöner Platz. Und ein Cache, der mich fast zur Verzweiflung gebracht hat. Ich war schon am Aufgeben. Das Rad war gesattelt und ich wollte weiterfahren. Da fiel mir die Dose doch noch in die Hände. Puhh, das war knapp.Danke für´s Herführen sagt Tobiba.11 July 2011 13:34:00","Ryo / 12.06.2011 / gefundenThis was the 2nd time for me.This time, with the enchanting laguna.sam, I found it.A really good hide with a perfect camouflage. No I know why I didn't find this one in the winter with ice and snow everywhere.TFTCRyo","kayfuun / 06.02.2011 / gefundenHeute im zweiten Anlauf gefunden. Und das auch eher zufällig :-)TFTC,kayfuun","winnietatsch / 15.11.2010 / nicht gefunden konnte den Schatz leider nicht bergen. Es hat aber auch in Strömen geregnet. Vielleicht war ich zu ungeduldig. Ich schau das nächste mal beim spazierengehen noch mal vorbei.Winnie","tkbär 73 / 12.09.2010 / gefundenDieser Platz ist herrlich wir wussten gar nicht das es Ihn gibt, obwohl das unsere Heimat ist. Nach kurzer Suche den Cache gefunden. SuperVersteck hat uns sehr gut gefallen. Die Piraten","AnSiVa / 01.09.2010 / gefundenSchöner Ort und Gegend ... und schönes Versteck. ","MissMini / 01.09.2010 / gefundenDa haben wir schon etwas gesucht bis wir das tolle Versteck gefunden haben. Haben es dann aber doch geschafft und uns gefreut diesen tollen Cache gefunden zu haben! Der Weg dort hin hat sich gelohnt;-) Miss Mini"],"descriptionSnippet":"Historisch wertvoller Platz im Reilinger Eck. Dieser alte Ziehbrunnen (Kuhbrunnen) lädt zum verweilen ein. ","status":"kann gesucht werden"}