{"hiddenAt":"15.07.2010","waypoint":"OCAB9A","coordinates":"E 011° 03.920' N 49° 25.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB9A","description":"DER GUTSCHEIN-CACHEKarl Knausrig ist ein sehr sparsamer Zeitgenosse. Alles was erkostenlos kriegen kann nimmt er mit und bei jeder noch so kleinenAnschaffung vergleicht er die Preise ausführlich. Ich brauchesicher nicht zu erwähnen, dass Karl sogar kilometerweit wegen einemSonderangebot fährt oder einen besonders großen Umweg hierfür inKauf nimmt.Da kommen dem Karl die Gutscheine gerade recht, die gelegentlichverteilt werden. Meistens handelt es sich ja um Zugabeaktionen beiFast-Food-Ketten, manchmal ist auch ein Gutschein vom Baumarktdabei. Karl ist immer völlig aus dem Häuschen wenn ich ihm ein paarGutscheine vorbei bringe die ich ohnehin nicht nutze.In letzter Zeit nutzt Karl die Gutscheine aber nicht mehr und daherhabe ich mir überlegt, doch mal einen Gutschein-Cache auszulegen indem immer diverse Gutscheine vorhanden sein sollten!Wer Gutscheine jeglicher Art übrig hat kann sie hier reinlegen, wergerade welche braucht kann sich welche rausnehmen. Bitte beachtetjedoch folgende Regeln:Bitte nicht nur Gutscheine entnehmen sondern auch (gerne auchzu einem späteren Zeitpunkt) nützliche Gutscheine reinlegen!Hier bitte keine TBs oder Coins ablegen, auch keine anderenTauschgegenstände!Werbung in Form von Visitenkarten usw. ist unerwünscht!Wenn die Dose voll ist ist sie voll! Bitte nicht stopfen!Sollte die Gültigkeit der Gutscheine abgelaufen sein, bittediese entsorgen!Wie die Finalkoordinaten lauten müsst Ihr selber ermitteln, einenkleinen Hinweis gibt in den Hints!Der Final befindet sich maximal 1 km von den angegebenenKoordinaten entfernt!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Die angegebenen Koordinaten zeigen übrigens auf die letztenÜberreste des Löffelholz-Schlosses, die in Kürze unterDenkmalschutz stehen. Nun befindet sich an dieser Stelle unterAnderem eine Tankstelle und eine Videothek. Wer sich dafürinteressiert kann hier gerne mal vorbei schauen!© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Mystery:] Qre Dhryygrkg uvysg jrvgre[Final:] oynh fpujnem zntargvfpu","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Gutschein-Cache von salonue","cacheType":"Rätselcache","terrain":1.5,"logs":["Nicole1338 / 14.03.2015 / gefundenNach dem Schnitzelessen musste auch für Kitti Kati noch ein Mystery in der Nähe aufgesucht werden. Der Gutschein-Cache war schnell gelöst und die schöne Finaldose konnte sich auch nicht lange verstecken. Die Gutscheine die zur Zeit drinn liegen sagten uns nicht zu und so tauschten wir heute nichts, wenn ich mal wieder in der Nähe bin und einen Gutschein dabei hab leg ich ihn gerne rein. :)TFTC Nicole1338#458 @ March 14, 2015 20:35","kinghanno42 / 27.02.2015 08:00 / gefunden                                                               8:00 uhr, kalt und unruhig hier heut morgen. auf dem weg zur arbeit zum abholen vorbeigekommen. in:gutschein out:nix dfdc                                            ","Bierfilz / 01.02.2015 18:15 / gefundenZwei Jahre lang beschäftigte mich nun schon die Frage: \"Wo finde ich die Dose mit den Gutscheinen?\" Immer wieder grübelte ich: \"Wo oder wie sind die Koordinaten versteckt?\" Vor einigen Tagen war ich wieder einmal hinter der Lösung her, als ich plötzlich eine Art Eingebung hatte! \"Das hast du ja noch nicht ausprobiert!\"  Und siehe da, nach einigen Mausklicks stand der erste Teil der Koordinaten vor mir auf dem Bildschirm.  Der zweite Teil war dann nur noch eine Sache von Sekunden!   Ich bin halt blutiger Laie in diesem Metier.  Um so größer war die Freude über den endlich errungenen Erfolg! Die Dose zu finden war dann geradezu ein Kinderspiel.  Am schon dunklen Sonntagabend war die Dose sehr einsam. So freute sie sich über meinen Besuch und zwei neue Gutscheine, bevor ich sie wieder ruhig weiterschlafen ließ. \"Danke für dieses - zumindest für mich - herausfordernde Rätsel!\", sagt Bierfilz.","Taneller / 02.06.2014 / gefundenDas Rätsel war schnell gelöst und heute haben wir das Döschen geloggt. Danke für's Rätsel & Verstecken !---TFTCTaneller                                                                                                                           ","ElJorgo / 10.05.2014 16:41 / gefundenHab dich.","kawombel / 10.12.2013 19:57 / gefundenAuf der Suche nach einer geeigneten Dose des Tages fiel meine Wahl auf diesen Mysterie, der dank hint auch schnell gelöst war. Vor Ort fiel der Blick dann auch gleich auf ein verdächtiges Objekt und der zweite Griff war erfolgreich. TFTC to salonue10. Dezember 2013#21 von kawombel","wuffy / 22.11.2013 09:00 / gefundenHeute stand eine kleine Runde an und dieser hier war der Auftakt.in: Coin und einige McD und BK-Gutscheine - out: --- - TFTC","Schnatterfleck / 08.11.2013 05:15 / gefundenBeim Rätsel ist mir direkt etwas sehr verdächtiges in's Auge gesprungen, hat sich aber zunächst als etwas anderes herausgestellt, als gedacht.Nach Lesen des Hints bin ich dann aber wieder quasi \"von hinten\" zurück zur gleichen Stelle gekommen, diesmal aber mit der Lösung:-)Da ich dann heute morgen ziemlich früh aus dem Bett gefallen bin und deshalb noch etwas Zeit übrig hatte, bin ich direkt mal vorbei geradelt.Die Dose war dann auch gleich entdeckt, auch wenn sich das Bergen dann trotz meiner fast 1,90m schwierig gestaltete... Da hatte wohl jemand mit den Fingerspitzen das Ding so weit wie möglich nach oben geschoben.Kurz nach dem Heben ist mir dann erst aufgefallen, dass ich rundum von schlafenden Menschen umgeben war. Also versucht, möglichst leise weiter zu machen.Vielleicht wird das ja noch mal was mit dem autonomen Fahren, dann gehört der Beruf Langstrecken-Kutscher womöglich eines Tages zu den historischen Berufsbildern und es müssen weniger Leute \"auf der Strasse\" schlafen...Danke für den kleinen Abstecher sagtSchnatterfleck","salonue / 24.06.2013 / kann gesucht werdenNun kann die Suche weitergehen.","Die RüGang / 22.04.2013 / gefundenDer Indoorteil war a bisserl aufwendiger, genauso wie der Outdoorteil !Ohne GPS aber mit GE im Kopf erstmal vorbeimarschiert, dann aber schnell gefunden.Das Versteck war wieder Salonue-LikeVielen Dank fürs LegenTFTCDie RüGang","Julius-K9 / 28.11.2012 / gefundenDas Rätsel war schnell gelöst und der Final konnte gut gefunden werden.TFTC ","tibao / 14.07.2012 / gefunden Die Koordinaten hatte ich schon lange in der Tasche.Jetzt aber endlich auch mal den Weg dorthin gefunden.Danke für den CacheTibao ","kratz00 / 09.01.2011 / gefundenZusammen mit hoernchen auf unserer ersten \"grossen\" Cache-Tour im Jahr 2011 gefunden [:D]Nachdem der Owner beim letzten Stammtisch ohne Ende rumgespoilert hat, war das Raetsel auch kein Problem mehr [|)]Die Dose war schnell ausgemacht.Wir hatten keine Gutscheine und wollten auch keine.TFTC","mrright1 / 10.11.2010 / Hinweisda wir am tag des hebens leider keine gutscheine hatten, habe ich nun \"mc donald&#39;s, Burger king, und subway\" gutscheine rein getan.","mrright1 / 02.11.2010 / gefundennach vielem herumprobieren und nen kleinem tipp vom owner hab cih es danndoch geschafft und den cache zusammen mit chijoe gehoben.Hatten leider erst kurz vor dem losgehen bemerkt das die KFC gutscheine nicht mehr gültig sind uns hatten deswegen keine dabei.tftc","Andreas.Mann / 26.10.2010 / gefundenDas Rätsel hat einige Zeit in Anspruch genommen, da ich zuerst auf der völlig falschen Fährte war. Nach einem guten Dutzend falscher Koordinatensätze kam dann die richtige Idee, und damit auch die richtige Position. Der Vor-Ort-Teil musste zunächst wegen Feierabend-Muggels verschoben werden (zwischendurch wurde der Kirchencache gehoben). Beim zweiten Versuch eine gute Stunde später konnte sich die Dose aber nicht mehr verstecken.Danke für den Cache.","sqrt / 16.10.2010 / gefundenSo früh am Tag war hier noch nichts los. Dose war dann auch schnell gefunden.TFTC,sqrt","kef / 03.10.2010 / gefundenMit Bactum zusammen ;)","Bactum2010 / 03.10.2010 / gefundenschneller hin und mit tftc","Bactum / 03.10.2010 / gefundenschneller hin und mit tftc"],"descriptionSnippet":"","status":"kann gesucht werden"}