{"hiddenAt":"01.08.2010","waypoint":"OCABFE","coordinates":"E 009° 02.523' N 50° 59.451'","link":"https://www.opencaching.de/viewcache.php?wp=OCABFE","description":"Diesen Cache haben wir als Bonus versteckt, damit insbesondere die Kinder einen zusätzlichen Anreiz haben, weiter zu wandern. Unsere 5-Jährige Tochter ist so den gesamten Weg bis zum Jeustgipfel gelaufen. Die 3 Stunden beziehen sich daher auch auf den \"eigentlichen\" Cache am Jeustgipfel.Dieser Cache ist über einen kleinen Weg zu erreichen und liegt nur knapp 1,5 m von diesem entfernt im Unterholz. Das Versteck ist in der Nähe einer kleinen Waldwiese, die häufig von einem Jäger \"benutzt\" wird, daher bitte nicht in der Dämmerung hier herumlaufen!!! © Jeust, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre rvarz tebßra Fgrva","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Motivationscache von Jeust","cacheType":"normaler Cache","terrain":3,"logs":["DL3BZZ / 27.07.2014 / gefundenIm Rahmen der 3 Berge-Lauf-Wanderung mit ubbyn hier vorbei gekommen und den kleinen schnell gefunden und geloggt. Ein paar Fotos, weiter ging es.NRNRBis denneLutz, DL3BZZ","huskyman_1 / 03.04.2011 / gefundenZusammen mit Twinnys auf unserer drei Gipfeltour gehoben. TFTC","twinnys / 13.03.2011 / gefundenEine Runde um den Jeust gedreht  und zum Ärger meiner Mitläufer nochmal schnell verschwunden  \tOb die Kamera noch funzt, weiß ich nicht, die Anzahl der Bilder hat sich beim drehen nicht mehr verändert.Super Idee !!!TFTCtwinnys","Nibbles / 01.03.2011 / gefundenHier musste ich auch ein paar Runden drehen. Musste auch ständig Angst haben von den Fostarbeitern ertabbt zu werden! Aber alles gut gegangen...DFDC -Nibbles-PS: Dose ist leicht feucht und der Foto löst leider nicht mehr aus!","John Hannibal Smith / 02.08.2010 / gefundenGestern nach Feierabend trotz der drohenden Wolken noch losgefahren, um einen weiteren Kellerwaldgipfel zu stürmen. Fast hätte uns das Wetternoch abgehalten... wenn ich heut so rausschaue sind wir zum Glück doch losgefahren.Der Weg verläuft erst mal nicht gerade zum Cache... nach dem ersten kmhätten wir uns die erste Motivation gewünscht... dafür haben wir dann beimAbstieg noch schnell gesorgt ... [;)] Die Dose war recht schnell gefunden, trotz dem das Oregano 30 m danebenzeigte... zum Glück ist das 60CSx genauer und wies uns den richtigen Weg.So hatten wir dann das erste jungfräuliche Logbuch in der Hand.[:D][:D][:D][:D][:D]  FTF [:D][:D][:D][:D][:D]TFTC, Hannibal "],"descriptionSnippet":"um den Kindern den Weg zum Jeustgipfel zu \"versüßen\"","status":"kann gesucht werden"}