{"hiddenAt":"24.07.2010","waypoint":"OCABEE","coordinates":"E 008° 41.036' N 48° 41.424'","link":"https://www.opencaching.de/viewcache.php?wp=OCABEE","description":"Der Felsenweg von Schmieh nach Kentheim. Siehe bitte auch www.teinachtal.de, -wo der Weg beschrieben ist. Wenn man Ihn erwandert, bitte gutes SchuhwerkParken: Straße von Rötenbach nach Emberg, auf der Kuppe bitte links abbiegen zur Deponie. N 48° 42,022` E 08° 40,15`. Von dortsind es ca. 1700 Meter wenn man sich leicht rechts  hält zum Cach, der sich im unteren Drittel der Mathildenstaffel befindet. Unterhalb von Emberg. Dies ist die Beschreibung wenn man den Cash  einzeln machen will. - Die Teufelsküche ist ein Gebiet, wo sich bizarr Felsen auftürmen und die am  Felsenweg liegt, bis hin zur Mathildenstaffel, die sich von Bad Teinach bis Emberg erstreckt. Ziemlich steil aber schön. Von hier ist es nicht mehr weit zum Cach. Cach liegt bei Felsen an der Treppe. Aufmerksamkeit ist erforderlich.© neumond, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Am Felsenweg 2 - Teufelsküche von neumond","cacheType":"normaler Cache","terrain":3,"logs":["ralf-b / 26.10.2014 / gefundenHalloich habe ein langes Wochenende in Zavelstein verbracht und bei wunderbarem Herbstwetter eine Tour duch die Umgegend gemacht. Dabei auch diesen schönem Cache aufgesucht. Viele Grüße   Ralf-B","pfanihel / 01.08.2013 / gefundenAuch unter Nr. (#6561) bei Geocaching.com geloggt und endlich mkal nachgetragen !Heute  sind wir gleich nach dem Frühstück bei inzwischen wieder herrlichem Sommerwetter in Richtung    Calwer - Landkreis    gestartet, um dort ein paar   \"nuff un widder nonner Caches\"   abzulaufen. Dieser Zuweg mit all den alten Sitzgelegenheiten, hat uns trotz des gewaltigen Anstiegs, doch recht gut gefallen ! Zum Glück war das kein Mysterie, wo man  die Stein-Treppen  hätte  zählen  müssen !  Dieses  Dösle  konnte sich  nicht länger  verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","krawallschnitzel / 15.10.2011 / gefundenHallo, was für eine geile Location. Echt der HammerWar gut zu finden, Wegpunktmeldung kam auf einem Kreis von ca. 15 m.Im Winter glaube ich, eine echte Herausforderung, bzw. fast nicht machbar.vielen Dank dafür. Das Krawallschnitzel.","BlackforestMarty / 24.07.2011 / gefundenDiesen während einer Wanderung mit dem Schwarzwaldverein nebenbei gefunden und geloggt.GrußMartinakaBlackforestMarty ","majo77 / 07.11.2010 / gefundenSchönes Versteck und bei strömenden Regen und schmierigen Treppenstufen trotzdem erklommen.Danke für´s zeigen."],"descriptionSnippet":"Felsenweg 2: Teufelsküche-Mathildenstaffel kleiner Cach mit Überraschungen. ( GPS springt!!! )","status":"kann gesucht werden"}