{"hiddenAt":"26.07.2010","waypoint":"OCAB99","coordinates":"E 011° 04.685' N 49° 22.730'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB99","description":"Hallo, liebe Cache-Gemeinde!Wir wollten wieder einmal etwas für eure Heimatbildung tun und haben deshalb die Tour de Pillenreuth für Euch zusammengestellt.Keine Sorge, es ist zwar empfehlenswert die Tour mit dem Fahrrad zu bewältigen, mit der Tour de France ist die ca. 6 km lange Runde nicht zu vergleichen.In diesem Zusammenhang möchten wir uns auch bei Pfr. i. R. Hans Bosch für die zur Verfügung gestellten Informationen über die Orte bedanken!Auf der Tour de Pillenreuth sind 9 Stationen anzufahren (die Reihenfolge ist prinzipiell egal, wir empfehlen aber dennoch die vorgegebene), dabei müssen 9 Zahlen (von A bis I) gefunden werden.Bitte den Cache (insbesondere wegen Station 1) nur tagsüber machen!Schaut Euch auf der Tour die Gegend aufmerksam an, denn im Final warten auf Euch vier Fragen für den Bonus!Nun geht's los:Stage 1: Zum Klösterle 6 (N 49° 22.730 E 011° 04.685)Wie der Straßenname schon vermuten lässt befindet Ihr Euch an einer Stelle, an der vor 500 Jahren ein Kloster stand, genauer gesagt das Augustinerinnen-Kloster Pillenreuth. Das Haus vor dem ihr steht, war damals der Klosterbauernhof.(A) Das Haus verziert ein altes Wappen. Welche Jahreszahl ist darauf zu sehen?Da die Jahreszahl recht schlecht zu erkennen ist hier ein Hinweis: Die Summe der ersten beiden Ziffern ist gleich der Summe der letzten beiden Ziffern.Exkurs: Innenhof und ehemaliges PröpstinnenhausHinter dem Klosterbauernhof befindet sich der Innenhof des Klosters, außerdem befand sich dort das Pröpstinnenhaus, später war in diesem Gebäude die im Sommer beliebte Gaststätte \"Klösterle\" untergebracht.Im Januar 2012 wurde das Gebäude durch eine Gasexplosion völlig zerstört. Die Ermittlungen haben ergeben, dass die Explosion durch die Wirtin beauftragt und durch den Hilfskoch herbeigeführt wurde, die Ursache ist wohl Versicherungsbetrug. Beide wurden deswegen zu hohen Freiheitsstrafen verurteilt.Ihr könnt Euch hier noch die Ruinen des Gebäudes ansehen...Stage 2: Im Umkreis von 20 m vom Anwesen Propsteistraße 134 b (N 49° 22.670 E 011° 04.465)Der Bund Naturschutz Ortsgruppe Nürnberger Süden beabsichtigt entlang der Weiher und Gräben einen Lehrpfad anzulegen. Hier findet Ihr eine Tafel mit vielen interessanten Informationen über die Gegend.(B) Wie lauten die letzten drei Ziffern der Spendenkontonummer bei der Stadtsparkasse Nürnberg?Stage 3: Im Umkreis von 30 m vom Anwesen Barlachstraße 27 (N 49° 22.530 E 011° 04.885)Bei Tätlichkeiten auf der Kornburger Kirchweih schlug Jakob Kobler aus Worzeldorf den Pillenreuther Knecht Jobst so hart, dass dieser 9 Tage später an den erlittenen Stockhieben starb. Deshalb hat Jakob dieses Sühnekreuz aufgestellt.Ein solches Sühneverfahren war nur bei fahrlässigem Totschlag möglich und wurde mit der Absicht durchgeführt, die Seele des Verstorbenen durch die Fürbitte der Vorübergehenden zu beruhigen sowie die rachsüchtigen Angehörigen des Verstorbenen zu besänftigen; beide Parteien mussten schwören, sich künftig einander nichts anzutun.(C) Aus welchem Jahr genau stammt dieses Sühnekreuz?Da das Schild entfernt wurde, hier der Wert: 1522Stage 4: An der Radrunde 155 (N 49° 22.265 E 011° 04.850)Hier befindet Ihr Euch im Gemeindezentrum der katholischen Corpus-Christi-Kirche.Am Vorplatz ist der Brunnen des heiligen Augustinus zu sehen, den seinerzeit Michael Kammerbauer gestiftet hat.(D) Wie viele Kinder planschen zu Füßen des Augustinus im Wasser?Stage 5: An der Radrunde 109 (N 49° 22.230 E 011° 05.160)Nun seid ihr beim Gemeindezentrum der evangelischen Osterkirche. Findet heraus, wann der Grundstein von der Osterkirche gelegt wurde.(E) = Einstellige Quersumme der JahreszahlStage 6: Van-Gogh-Straße 1 (N 49° 22.222 E 011° 05.200)Hier findet die \"Dorfjugend\" ihre Zerstreuung. Eine Gebäudefarbe gab dem Gebäude den Namen.(F) Wie viele Buchstaben hat die Farbe?Stage 7: Worzeldorfer Hauptstraße 8 (N 49° 22.340 E 011° 05.920)Obwohl dieses Gebäude einen Glockenturm hat und eine vom damaligen Worzeldorfer Bürgermeister Grasser gestiftete Glocke, ist es dennoch keine Kirche. Was ist es dann?(G) Wie viele Buchstaben hat das gesuchte Wort?Achtung: Es ist nicht das Feuerwehrhaus gemeint, sondern das Gebäude gegenüber!Stage 8: Friedrich-Overbeck-Straße 25 (N 49° 22.420 E 011° 05.670)Der Sportclub Worzeldorf bekam erst sehr viele Jahre nach seiner Gründung eine Kegelbahn, die ans Vereinsheim angebaut wurde. Geht auf die Terrassenanlage, hier befindet sich eine Tafel mit dem Baujahr.(H) Wann wurde die Kegelbahn gebaut?Stage 9: Barlachstraße 130 (N 49° 22.675 E 011° 05.090)Hier ist ab dem Frühjahr bis in den späten Herbst immer ein Summen und Brummen. Das hat auch einen guten Grund.Schaut auf die Tafel über dem Eingangstor und ihr wisst warum.(I) Wie viele Buchstaben hat das erste Wort?Im Eifer des Gefechts verzählt man sich schon mal, daher hier zur Kontrolle die Summe aller Zahlen von A bis I: Sie beträgt 5700.Final: Um die Finaldose zu finden, müsst ihr folgende Aufgabe lösen (hier empfiehlt sich ein Taschenrechner):N  49° 22.((H – A) : E + 109) * G : FE 011° 05.B * 3 – C + (I * D) + 9Die Finalkoordinaten können beim Geochecker überprüft werden!Bitte nicht querwaldein laufen und alles niedertrampeln, folgt dem Weg von Station 9 kommend noch ein Stück, hier findet ihr einen kleinen Trampelpfad, der Euch auch zum Final führt!So, nun tretet in die Pedale und macht euch auf zur Tour de Pillenreuth!Auf den/die Erstfinder wartet kein gelbes Trikot, aber ein unaktivierter Geocoin!Logbuch und Geocaching-Hinweis verbleiben natürlich in der Finaldose!Viel Spaß wünschen rinka und salonue© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Jhemryfgbpx","caseType":"normal","difficulty":2,"condition":"ok","name":"Tour de Pillenreuth von salonue","cacheType":"Multicache","terrain":2.5,"logs":["Kon1 / 05.09.2017 / gefundenHeute die Fragen beantwortet und das Final gut gefunden. Eine sehr interessante Runde!Danke fürs Legen!","kinghanno42 / 31.01.2016 18:00 / gefunden                                                               18:00 uhr, ruhig und dunkel hier am final. heut zu zweit die runde gemacht. alles heil - alles gut. dfdc                                            ","kawombel / 01.09.2015 00:46 / gefundenHeute stand endlich mal die Tour de Pillenreuth am Programm.Nach dem nahen T5 zum warm cachen ging es endlich los.Allerdings deutete sich bereits an, dass das Wetter nicht so ganz mitspielen wird. Und in der Tat mussten wir uns unterwegs dann auch mal für eine viertel Stunde in einem Carport unterstellen, bevor es weiter gehen konnte.Zugegeben: ich hab die Länge dieses Multi etwas unterschätzt - man sollte die Listings halt doch immer genau lesen. Zu Fuß ist man da schon ganz schön unterwegs.Die meisten Aufgaben waren problemlos zu lösen, nur an der Stage 5 waren wir uns nicht sicher.Vielleicht auch deshalb wurde uns dann der Final auf der falschen Seite des Weges angezeigt - ca 12m off. Aufgrund des hints war das dann aber kein Problem mehr.Ups - da war ja noch ein Bonus! Das hatte ich vorher gar nicht bemerkt.Danke fürs Legen und Pflegen an salonue sagt kawombel(nachgeloggt da jetzt erst auf OC entdeckt) ","zimmermo / 14.04.2015 / gefundenNachdem ich alle Zahlen beinander hatte, (mit der Osterkirche, die gerade renoviert wird hatte ich so meine Probleme bei der Grundsteinlegung), mich zwischenzeitlich durch Rechenfehler noch ein paarmal verirrt hatte, konnte ich dann endlich zum Final vordringen. Danke für die tolle Runde.","salonue / 01.04.2015 / kann gesucht werdenHier geht's natürlich auch wieder weiter!","salonue / 17.12.2014 / gesperrtEs ist zwar derzeit kein Wintereinbruch in Sicht, ich bitte aber darum, den Cache nicht zu machen, solange Schnee liegt.","seal.1 / 23.11.2014 14:45 / gefundenEine schöne und informative Runde war das. Die Fragen konnten alle mehr oder weniger schnell beantwortet werden. Ist schon interessant, an welchen Orten man sonst einfach so vorbei fährt ohne die Details zu erkennen. Naja, deshalb gibt es ja geocaching . Eine kleine Rechnerei an der Sumsum-Sation und schon zeigte der Checker sein grünes Licht. An den Finalkoordianten wimmelte es aber von Hundemuggels an diesem Tag und so musste ich mich gedulden. Leider hat mich mein GPS etwas in die Irre geführt, aber mit dem Spoilerbild konnte ich dann doch irgendwann das schöne große Döslein finden und tatsächlich muggelfrei loggen. Schnell wieder auf den Weg und schon waren Hunde- und Wandermuggels wieder vor Ort und ich weg.DFDC","Julius-K9 / 25.10.2014 / gefundenHeut wurde sich mit Taneller und den devills verabredet, um gemeinsam eine Rund durch Pillenreuth zu drehen. Die Aufgaben an den einzelnen Stages waren kein Problem und die Dose konnte auch gut gefunden werden. Es war eine schöne Runde, die uns gut gefallen hat.TFTC ","Taneller / 25.10.2014 / gefundenDie Tour durch Pillenreuth (und die anderen angrenzenden Ortsteile) war schon länger auf unserer To-Do-Liste gestanden. Heute hat es sich dan ergeben, dass wir uns auf den Weg machten, um die Runde zu absolvieren.Zusammenfassend können wir sagen, dass die Runde kurzweilig war und alle Stationen sehr gut zu finden waren .Am Final angekommen, durften wir eine weitere Aufgabe für den Tour de Pillenreuth - Bonus lösen (der bis jetzt leider nicht auf Opencaching.de gelistet ist ), was aber auch kein großes Problem war .Danke für die Runde und für's Verstecken !---TNLNSL, TFTCTaneller                                                                                                                                                    ","Die Cachonauten / 21.06.2014 / gefundenDiese (Heimat-)Runde samt Bonus (leider nicht auf OC) haben wir uns für unseren 100. Fund aufgehoben.Heute war es dann so weit & wir haben diese Tour als 99. abgeradelt, die uns an allerlei (auch aus anderen Caches  ) bekannte Orte geführt hat.Wunderschöne Runde bei schönstem Cachingwetter.DFDC sagen Die Cachonauten.","wuffy / 15.05.2014 11:20 / gefundenHier in der Gegend hatte ich bislang wenig Glück, entweder wurde ich nicht fündig oder mir lief nach den Multis die Zeit weg, dass ich die Finals nicht mehr besuchen konnte. Heute war \"Aufräumrunde\" angesagt und so konnte ich mich auch hier recht zügig ins Logbuch schreiben (und man ahnt es schon...aus Zeitgründen blieb der Bonus erneut auf der Strecke NT - TFTC","salonue / 21.03.2014 19:00 / kann gesucht werdenZumindest bei opencaching.de kann hier wieder gesucht werden!","salonue / 19.11.2013 / momentan nicht verfügbarDa der erste Schneefall vorhergesagt wurde, wird es nun wieder Zeit für die Winterpause.Die Dose wird in Kürze eingesammelt und erst wieder im Frühjahr 2014 ausgelegt.","ReBuFr / 07.08.2013 15:00 / gefundenAlle Punkte abgearbeitet und ohne größere Schwierigkeiten gefunden.Eine sehr schöne Runde und mit dem Fahrrad super zu meistern. Den Final haben wir unter Zuhilfenahme unseres \"Cachesuchhundes\" gefunden. Danke für das legen des Caches.In: JUH EinkaufswagenchipOut: Kugelspiel","Bierfilz / 15.07.2013 17:40 / gefundenEinen Teil des Rätsels konnte ich schon vor längerem zu hause lösen, dann heute vor Ort gecheckt und den Rest gelöst. Punktlandung am Final. Eine schöne Runde um Pillenreuth, die mit dem Fahrrad richtig Spaß macht. Danke für die Ausarbeitung","Headbanger-Team / 09.09.2012 / gefundenDiesen tollen Multi bereits vor langem geloggt auf GC.com und nun hierauch nachgetragen, Danke für`s Zeigen der netten RundeTFTC Headbanger-Team","Doc Cool / 27.06.2012 / gefunden 27.06.2012 Von Dr.Cool #3579Mit dem Rad wärs ein wenig weit hier raus, also teils mit dem Auto gefahren und teils gelaufen. Später stieß noch Anyone dazu und leistete Unterstützung.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: - ","Andreas.Mann / 04.06.2012 / gefundenEntgegen den Empfehlungen startete ich bei Station 4 (ich kam grad von einigen anderen Caches). Trotzdem gelang das Beantworten aller Fragen und nach Station 3 war es auch nicht mehr so weit bis zum Final. Schön getarnte Dose.TFTC","buddler / 09.10.2010 / gefundenSchöne Runde in bestens bekanntem Gebiet. Bin dort aber immer wieder gerne unterwegs. Bei dem tollen Wetter waren zahlreiche Muggels mit Anhang auf den Beinen und man musste beim Zwischensprint schon etwas aufpassen   :D  Bei der vorletzten Stage konnte ich nicht widerstehen, Platz zu nehmen und bei einem Hefeweizen das gerade stattfindende Fußballspiel mit anzuschauen und nebenbei gleich die Finalkoordinaten auszurechnen. Beim Final, der gut zu finden ist, war zum Glück absolut nix los, aber da gibt's bestimmt auch andere Momente.Vielen Dank für die schöne Runde und Grüße an Rinka's Rudel.no tradeCiao","kratz00 / 11.09.2010 / gefundenZusammen mit hoernchen und den Event Teilnehmern des Events \"TdP-Führung\" (GC2DRT8) gefunden.Beim Log vom Event gibt es mehr zu lesen [:D]TFTC!"],"descriptionSnippet":"","status":"kann gesucht werden"}