{"hiddenAt":"20.07.2010","waypoint":"OCAB08","coordinates":"E 007° 05.323' N 51° 25.182'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB08","description":"Auf Muggels solltet ihr Acht geben, denn die haben’s hier teilweise echt in sich.Das Logbuch ist etwas klein, aber über ausführliche Logs im Internet würde ich mich natürlich freuen.Bitte Stift mitbringen!Bitte achtet darauf, keine Hints in eure Logs einzubauen,Dimitry94© Dimitry94, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"?! von Dimitry94","cacheType":"normaler Cache","terrain":1.5,"logs":["mic@ / 28.04.2018 / momentan nicht verfügbarDen Logs auf geocaching.com (GC1TCCB) zufolge ist der Cache nicht mehr zu finden. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (28.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Lichtinsdunkel / 17.11.2015 / gefundenHeute hatte es den Ranger, den Chinamann und mich auf eine kleine Nachmittagsrunde in Burgaltendorf verschlagen.Die Idee dieses Caches finde ich wirklich gelungen; handwerklich sehr schön ausgeführt, und ich hätte sicherlich auch einen Favoritenpunkt spendiert, wenn die Dose nicht an einer solch beschissenen Stelle ausgelegt worden wäre.Der Hint passt übrigens überhaupt nicht und ist schlichtweg falsch und verwirrend.Trotzdem danke für die nette Idee,Lichtinsdunkel","mer / 11.02.2014 19:01 / gefundenTja, ausführliche Logs gewünscht, aber keine Hints geben...Also ging ich an die Stelle wo es nur einen Gegenstand gab ...... siehe da .... er war es.","BloodySparrow / 20.06.2013 / gefundenschon vor einiger zeit diesen cache gefunden...nun soll es auch auf OC weitergehen... vielen dank","Team JJNC (rexily) / 18.09.2011 / gefundenAm Sonntagmittag war es heute schön ruhig hier.DfdCRexily (C)","Team Shark Attack / 26.07.2011 / gefundenDas sehe ich ja jetzt erst, also magnetisch war da nix mehr Hier war ich schon mal vor 'nem halben Jahr, mitten am Tage... und habe nach einer 1/4 Stunde unwohlsein enttäuscht abgewunken.Heute im Schutze der Dunkelheit und ganz ohne Muggel aber dafür zusammen mit den Schatzis direkt zur Dose gesprintet und das arg verostete Logbuch schnell geborgen, schönen Dank Jürgen für das Operationsbesteck TFTC!","Peili Überall / 04.05.2011 / gefundenBeim Zweiten Anlauf hat´s geklappt.Erste Idee war richtig, aber mein Kopf sagte so einfach kann´s nicht sein!TFTC","Sunny2007 / 29.10.2010 / gefundenAuf meiner kleinen Traditour mit The-Bulldog, Spürnase-98 & Jenny25 um 19:20 Uhr schnell gefunden.Vor Ort noch den Vater des Owners getroffen den ich zufällig kannte aber nichts von seinen Aktivitäten wusste. Nächstes Mal haben wir ein Gesprächsthema ;) Viele Grüße an dieser StelleDanke für den Cache sagtSunny 2007","MirracleFinn / 04.10.2010 / gefundenAuf heutiger Powercaching Runde gut gefunden!Schwesterchen wir kommen ;-)","Messjunkee / 20.09.2010 / gefundenBei GC am 29.11 2009 gefunden nettes Versteckthx messjunkee aus Bochum ","Sockenpuppe123 / 29.08.2010 / gefunden","stepborc / 10.04.2010 / gefundenIn einer Nacht- und Nebelaktion gesucht, gefunden, gehoben und geloggt!Das der sich an diesem Ort überhaupt solange hält!(Rated 3 stars with GCVote)#92","DerbyDCS / 25.12.2009 / gefunden#6012:45 UhrDas Gespür sagte da ist er... Navi sagte da ist er... und trotzdem erst nach 10 Min Kälte und Nässe heben könnenDanke für diesen gut gemachten Cache - GrußDerbyDCS","gpstux / 06.11.2009 / gefundenHA !!Dimitry nun hab ich ihn und Du konntest mich nicht dabei beobachten, hehe........ in dunklem Flies und bei Neumond habe ich mich über diesen Cache hergemacht und ihn umzingelt.2 x musste ich zwar vor heran rasenden Vierrad-Muggeles wegspringen, aber dann hatte er verloren.Nun geht es mir besser, seit Wochen schwelte mein Misserfolg vom 20.09.2009 so latent vor sich hin. Außerdem wollte ich ihn unbedingt noch \"erledigen\" bevor ich nach Kupferdreh ziehe. Da es an der Tanke im Moment viel zu voll war, habe ich die Gunst der Stunde genutzt. # 30 geloggt: 21:03 Uhr [^] http://coord.info/GC1TCCBIN: passte leider nicht mal etwas Kleines hineinOUT: nichts (drin)Viele Grüße aus HinselGPSTux","Ruhrcacher / 19.07.2009 / gefunden#105315:55Haus 40 wusste anscheinend nicht bescheid. Sah später im Rückspiel lustig aus, als die alte Dame das Objekt untersuchte und  von dem Herrn aus Nr 38 wohl informiert wurde.Wir waren wohl doch zu zielstrebig [8D]Ist ein schönes Versteck, dass dem geübten Cacher schon 160m gegen den Wind anstinkt [:D]  Aber was das mit dem Kontaktcache angeht, so hat man als Cacher irgendwann die Ruhe weg... [:P]TFTC und schöne Grüße vomRuhrcacherEDIT: Auf Wunsch des Owners wurde der Log wegen eines Spoilers korrigiert.[This entry was edited by Ruhrcacher on Saturday, August 01, 2009 at 3:43:59 AM.][This entry was edited by Ruhrcacher on Saturday, August 01, 2009 at 4:31:02 AM.]"],"descriptionSnippet":"Der Cache kann nur unter großer Muggelgefahr geborgen, wer so etwas nicht mag: sein lassen. ","status":"momentan nicht verfügbar"}