{"hiddenAt":"27.11.2009","waypoint":"OCABD9","coordinates":"E 009° 43.241' N 50° 29.471'","link":"https://www.opencaching.de/viewcache.php?wp=OCABD9","description":"Ein kurzer Micro für zwischendurch, Taschenlampe und WasserdichtesSchuhwerk (nur bei Regenwetter) sowie Handschuhe sind zu empfehlen.Nichts für Klaustrophobiker und Arachnophobiker ;-).Die Koordinaten markieren den Eingang, der Cache liegt im Inneren.Stift mitbringen!Der Cache liegt NICHT im Fledermaus/Vogelkasten, darum bitte einenBogen machen, nicht das sich das Getier gestört fühlt :-).© Team Brot, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv qre 60 frvg Vue anu qena ","caseType":"mikro","difficulty":3,"condition":"ok","name":"Zwei Brücken von Team Brot","cacheType":"normaler Cache","terrain":2.5,"logs":["CachinGonzo / 25.02.2017 15:20 / gefundenSehr cool...Es war mein erster Cache!Ohne die Hinweise und Beschreibung des Eigentümers hätte ich vermutlich ganz woanders gesucht.Letztlich war es aber kein Problem und es handelt sich um einen schönen Cache. Danke ","ledueck / 21.01.2017 18:10 / gefundenBei den heutigen Witterungsverhältnissen war das gar nicht mal so leicht und die 2,5 T Wertung leicht untertrieben.Es war sehr glatt und rutschig am Eingang und später, Richtung Cache richtig kalt. Dafür gibt es aber um diese Jahreszeit keinerlei Getier dort und so konnten wir an diesem dunklen Ort \"tiermuggelfrei\" loggen. Schöne Idee und mal was anderes. 👣 Danke für den Cache 👣Grußledueck","geobio456 / 19.03.2016 / gefundenWir haben ihn heute Nacht gesucht und gefunden. Kann ich nur weiterempfehlen. TFTC","Die Muggelbande / 06.01.2014 14:15 / gefundenSuper versteckt. Hat uns sehr viel Spaß diesen zu suchen. Vielen Dank!","storc / 14.04.2012 / gefundenAuf einer kleinen Tradirunde alleine im Fuldaer Umland gefunden. Als ich mich von der anderen Seite näherte fiel mir schon eine interessante Location auf. Als ich mich dann dem Nullpunkt näherte war klar, wo ich hin musste.Allerdings müsste das doch dann ein Multi sein, oder?Danke fürs Herlocken.","Indianer007 / 01.10.2011 / gefundenDown Under erfolgreich absolviert. Danke.","julien85 / 01.10.2011 / gefundenMit Gnom ein bisschen in der Gegend um Fulda unterwegs gewesen und den ein oder anderen Cache mitgenommen.","ghostwriter / 10.08.2011 / gefunden...ja ja die 60..... so kanns einem gehen wenn man nicht die Augen offenhält.Also den ganzen Weg zurück und Augen auf.Gefunden!TFTC","Försterliesel / 04.07.2011 / gefundenWar mit Pecunia und Kids unterwegs. Hat uns sehr viel Spaß gemacht; trotz Dunkelheit, Spinnen usw.","pecunia / 04.07.2011 / gefundenSehr schöner Cache - hat den Kids Spaß gemacht und sogar unser Cachedog hat sich hineingewagt. Dieser Cache war heute unser krönender Abschluß.","TaDaRhön / 13.09.2010 / gefundenDer war lustig;)DfdC ","hotelzulu / 01.09.2010 / gefundenIm Team hier beim zweiten Versuch zum Ziel gekommen. Nach gerade eingenommenen Mittagsmahl mit Bier in der Wiesenmühle war das gebückte Gehen schon seeeeeeehr anstrengend.....TFTC sagt der Heinz hier ohne Maskottchen ","Hedinn / 09.08.2010 / gefunden","Dichtung / 09.08.2010 00:40 / gefunden- glitschiger Eingang- Schnecken- tropfendes Wasser von der Decke- Dunkelheit- Spinnwebenalso alles in allem- ein rundherum gelungener Cache...Herzlichen Dank ;-)","Uhrheber / 22.05.2010 / gefundenSchließe mich Gartentaucher an. Nachwuchscacher verpennt? Als sie den Cache heben war, gab es erst mal ein Fläschchen! Danach konnte ich Finden und Logen gehen.","gartentaucher / 22.05.2010 / gefundenWar das wieder kompliziert. Mit umgeschnalltem Kind vor dem Bauch war der Eingang für mich leider zu glitschig. Also haben wir einen Abstecher zum anderen Ende gemacht, aber das war der Einstieg noch schwieriger. Letztendlich wurde der Cache dann nacheinander bezwungen. Der Nachwuchscacher hätte ja doch wieder nur alles verpennt. ","Die Schnatzis / 25.04.2010 / gefundenWegen kurzfristiger Blindheit (vielleicht war die Taschenlampe zu schwach) nicht sofort gefunden, aber dann doch noch.Gutes Versteck! Danke für den witzigen Cache an interessanter Location!","Anonyme_Laeufer / 28.02.2010 / gefundenBereits auf GC geloggt: Dank Hinweis den Cache nach Durchlaufen und auf dem Rückweg gefunden. Solche Caches mag ich.TFTC ","Aldokyl / 27.02.2010 / gefundenDumm, dass es den Hint zweimal gibt. So mussten wir zum Telefonjoker greifen.","tt-diver76 / 27.02.2010 / gefundenGesucht wie die Weltmeister und eigentlich keine Lust mehr gehabt, aber Aldokyl gab nicht auf und der TJ half dann auch noch.tftc Jan"],"descriptionSnippet":"","status":"kann gesucht werden"}