{"hiddenAt":"21.07.2010","waypoint":"OCAB22","coordinates":"E 009° 59.489' N 48° 23.912'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB22","description":"Rund ums Münster ist ein kleiner virtueller Cache bei dem einige Fragen zu beantworten sind. Virtuell heißt aber nicht das ihr den via Google lösen könnt. Ihr müsst Euch schon ans Münster begeben Die Logfreigabe erhaltet ihr per Email wenn ihr folgende Fragen richtig beantwortet: An den Listingkoordinaten ist eine Kupferplatte mit verschiedenen Entfernungsangaben drauf. In der Mitte steht eine Jahreszahl, diese bitte notieren. Gesucht: JahreszahlGehe nun auf der Südseite des Münsters zu folgendem Bild. Dort ist auch eine Tafel. Aus welchem Jahr stammt die Darstellung. Gesucht: JahreszahlNun laufe weiter bis du an eine kleine Kapelle kommst. Gesucht: Name der KapelleGehe zu N48°23.921 E009°59.609 Dort suchst du ein blaues Wort mit 6 Buchstaben: Gesucht: WortUnd nun noch zu: N48°23.947 E009°59.500 schaue von dort aus zum Münster und schaue dir die Tierfiguren genau an. Eine streckt dir den Hintern zu. Um welches Tier handelt es sich? Gesucht: zweites Wort der lateinischen Bezeichnung des TieresSende nun eine Email an: Jahreszahl-Jahreszahl-NamederKapelle-Wort-zweitesWort@spike05.de wenn alles richtig ist, bekommst du umgehend Antwort mit der Logerlaubnis und dem Passwort das du zum loggen benötigst.  © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Rund ums Münster von Spike05de","cacheType":"virtueller Cache","terrain":1,"logs":["rkschlotte / 23.02.2017 / HinweisWegen einer kurzfristigen Terminabsage mußte ich meine Reise abbrechen - und kam so in den Genuß eines ungeplanten Mittags-Aufenthalts in einem sonnig-warmen, aber sehr windigen Ulm.1. Ulm - Neuer Bau2. Ulmer Münster Ground-Level (1)3. Rund ums MünsterEinige Infos habe ich nicht finden können, was vielleicht an Bauarbeiten und parkenden Autos liegt, vielleicht aber auch an meiner Blindheit.4. Ulm Underground (P)rkschlotte","kellerlocke / 14.10.2016 08:13 / gefundenSchöne Cache-Runde, perfekt kombinierbar mit Besorgungen erledigen. An Stage 1 hatte ich Glück, dass das Elektroauto nicht ganz über der Platte stand ;) TFTC ","Mr.No / 10.06.2016 / gefundenMit etaner durch Ulm gebummelt und dabei auch rund ums Münster gegangen.","etaner / 10.06.2016 / gefundenBei einem Ulmbummel auch diese Rätsel gelöst.","Team Brummi / 04.03.2016 / gefundenAuf Kurzbesuch in Ulm haben wir diesen virtuellen Cache genutzt um uns das Münster einmal genauer zu betrachten. Man schaut ja viel aufmerksamer wenn man etwas sucht und so konnten wir am Ende alle Fragen beantworten.  Danke für diese nette Aufgabe und viele Grüße","pingo21 / 21.07.2015 / gefundenEine große Cache-Runde bei der Hitze ist zu stressig. Da ich sowieso in die Stadt musste, habe ich die kleine Runde ums Münster gemacht. Auf dem Münsterplatz war es etwas schwierig, weil die Bühne vom Schwörmontag abgebaut wurde und man nirgends recht durchgehen konnte, aber alles hat prima geklappt. Danke für diesen Cache ohne Brennesseln und Mücken!","Gross-mummrich / 04.10.2014 / gefundenBei einem Besuch in Ulm ist klar, dass man sich auch das Münster von allen Seiten genau anschaut. Nach dem kurzen Spaziergang einmal um die Kirche konnten wir alle gestellten Fragen beantworten.Vielen Dank fürs herumführen und natürlichTFTCGross-mummrich","Tinkus / 23.05.2014 14:11 / gefundenHeute habe ich frei und neben dem Shoppen noch kurz das Münster umrundet.TFTC! #44 @14:11","Blutsturm187 / 05.05.2014 11:44 / gefundenWas für eine super Idee! :) Vielen Dank!","Findedasversteck / 30.04.2014 15:00 / gefundenEine interessante und lehrreiche Runde.","brummsocke / 03.10.2012 / gefundenUnser erster virtueller Cache. Wirklich nett gemacht, die kleine Runde rund ums Münster. Nach dem Tierchen haben wir etwas suchen müssen, aber dann doch gefunden. Zum Schluss haben wir uns auch noch das Ulmer Münster von innen angesehen.Danke für diesen Cache.LG brummsocke","goof390 / 23.06.2012 / gefundenjetzadla ist mit hilfe des orners mein zahlendreher behoben. hätte ich auchfast vergessen diesen auch noch zu logen. aber lieber spät als nie .war der abendliche abschluß der cachertour in ulm und man mußwirklich genau hinsehen oder sein 12x  auspacken.danke für die runde ums münster in ulm.dfdc mit grüßen goof390","neugierbodensee / 01.11.2011 / gefundenhat Spaß gemacht das Münster mit anderen Augen zu betrachten und das Tier haben wir gleich und ohne Fernglas entdeckt","wiwocasi / 21.09.2011 / gefundenIn Ulm unterwegs gewesen und den einen oder anderen Cache geloggt.Das Tier war ohne Fernrohr nicht so leicht zu erkennen...TFTC, wiwocasi","dogesu / 03.05.2011 / gefundenNette kleine Runde ums Münster. TFTC  Dogesu","Schwabenchaos / 31.07.2010 / gefundennette kleine Runde, haben wir auf unserer Ulm Tour gleich mitgemacht.Schwabenchaos ","feuerschlucker / 22.07.2010 / gefundenHeute Morgen bei schönstem Wetter diese Runde gemacht. Vielen Dank an den Owner  STF TEAMfeuerschlucker ","hochfa / 21.07.2010 / gefundenUnd nun auch den. Leider war es für dir Tierschau schon zu dunkel, aber eine gut sortierte Hausbibliothek, die die Geschichte des Tieres wiedergibt, - kicher - hilft hier weiter.  DfdC "],"descriptionSnippet":"","status":"kann gesucht werden"}