{"hiddenAt":"19.07.2010","waypoint":"OCAB38","coordinates":"E 009° 47.686' N 53° 34.532'","link":"https://www.opencaching.de/viewcache.php?wp=OCAB38","description":"Im Hochsommer kann es hier schon sehr muggelig werden. Dann sinddie Parkplätze auch voll besetzt.Statt Zeit totzuschlagen lohnt sich aber eine Abkühlung.Vorsicht vor neugierigen Nachbarn.© etreks, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvffpuvyq nhs rva Trzvfpu zvg 85% PU4","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am Freibad von etreks","cacheType":"normaler Cache","terrain":1,"logs":["Deichschaf862 / 09.04.2017 / gefundenDen Drahtesel am Freibad geparkt und eine kleine Runde zu Fuß durch den Wald gedreht. Zum Glück hatte ich gleich den richtigen Riecher. So hatten die Nachbarn, die die ersten warmen Sonnenstrahlen auf ihrer Terrasse genossen, keine Zeit, um neugierig zu werden. Vielen Dank und beste Grüße vom Deichschaf862","Dulski / 23.10.2016 13:30 / gefundenDen Chache bei einem gemütlichen Herbstspaziergang mit der Familiegeloggt.  Danke für den Cache und das verstecken. ","zarkier / 28.05.2016 / gefundenHier meine Orginallog: https://coord.info/GLN45DRP","etreks / 02.05.2016 / kann gesucht werdenNeue Dose - neues Glück","etreks / 19.03.2016 / momentan nicht verfügbarDose weg","Tritonus / 11.10.2015 / gefundenIch stellte fest, dass ich ja auch einen Account bei Opencaching habe, und logge jetzt alle Caches nach, die ich bereits bei Geocaching gefunden habe. Dies ist ein Einheitslog. Ich hoffe, das ist ok. Ziemlich sicher hatte ich Spaß beim Suchen und Finden des Caches. Bei geocaching.com und im Logbuch habe ich als \"Tritonus_HH\" geloggt.","Hemicellulose / 01.10.2015 / gefundenDiesen Cache hatte ich bisher nur auf GC geloggt (s.u.).Der Vollständigkeit halber möchte ich den Logeintrag aber nachholen ... naja und auch damit ich nicht immer einen längst gefunden Cache angezeigt bekomme. ;)Die Dose zu finden war kein Problem, nur war leider kein Logstreifen enthalten!Da ich aber zufällig in der Nähe etwas gefunden hatte, das erst wie ein Logstreifen aussah, habe ich den Streifen als Ersatzlogbuch hineingelegt.Vielen Dank für das Legen des Caches.","TommyK2211 / 02.08.2015 20:04 / gefundenTFTC-TommyK2211: nice little cache...","etreks / 12.07.2015 / kann gesucht werdenCachekontrolle - Logstreifen ausgetauscht","Pete18 / 26.10.2014 14:14 / gefundenAm heutigen Tag, eine kleine Runde mit 081184 gelaufen und dieser lag mit auf der Strecke. Dfdc","081184 / 26.10.2014 14:13 / gefundenDiesen Cache mit Pete18 schnell gefunden und geloggt. DfdC","etreks / 03.08.2014 / kann gesucht werdenDose erneuert; mal sehen wie lange die wieder hält","etreks / 09.07.2014 / momentan nicht verfügbarCachekontrolle, schade mal wieder die Dose weg.","etreks / 02.06.2014 / kann gesucht werdenNeue Dose, neuer Logstreifen, neues Glück ","etreks / 26.05.2014 / momentan nicht verfügbarCachekontrolle nach den DNFs (bei GC) - da ist mal wieder die Dose gemuggelt worden.Eine neue kommt in Kürze","Bubi68 / 16.03.2014 / gefundenHeute sind Pritt-1 und ich noch einmal in nördlich der Elbe indie Umgebung von Wedel aufgebrochen. Auch auf dem Wegdorthin haben wir kurze Stopps eingelegt um die Dosen amWegesrand zu suchen. Angeschoben wurden wir immer wieder vom starken Wind. Dieser trieb uns von Dose zu Dose. Danke an die Owner, die uns mit ihren Dosen den Tag angenehmergestalten ließen.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.…on Tour mit Pritt-1Liebe Grüße aus Buxtehudeund danke für den Cache","etreks / 16.02.2014 / kann gesucht werdenNeue Dose neues Glück.Viel Spass.","etreks / 16.12.2013 / momentan nicht verfügbarDanke für den Hinweis, ich werde mal einen Kontrollgang machen, vorerst pausiere ich den Cache mal","Mythenmetz / 14.12.2013 / nicht gefundenWir vermuten stark, dass wir die Reste der Dose gefunden haben.Das im Hint genannte Objekt war auch leer.Bei Bedarf könnte ich dem Owner noch ein Foto des Trägerobjekts zukommen lassen, um sicherzustellen, dass wir nicht das falsche erwischt haben.","Vanillefee / 25.10.2013 / gefundenBereits 2013 geloggt und gefunden.Siehe mein Profil auf Geocaching. com.http://www.geocaching.com/profile/Ich logge meine Funde dazu hier nach.GrußVanillefee"],"descriptionSnippet":"Unmittelbar am Freibad Marienhöhe.","status":"kann gesucht werden"}