{"hiddenAt":"05.08.2010","waypoint":"OCAC45","coordinates":"E 007° 09.698' N 49° 29.260'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC45","description":" Dieser Cache führt euch zur Straßeder Skulpturen, die in St.Wendel beginnt und bis zum Bostalseereicht. Meiner Tochter und mir haben diese Steine schon immergefallen. Näheres zu diesem Kunstwerk findet ihr bei Wikipediaunter \"Straße der Skulpturen\". Als ich auf der Suche nach meinem100sten hier vorbeikam dachte ich mir spontan: hier gehört meinerster eigener Cache hin.Parken könnt ihr hier: N49 29.129 E7 09.851, RollstuhlfahrerInnensollten vielleicht bei N49 29.229 E7 09.778 parken, dort ist derWeg ebener. Zum Heben brauchen RollstuhlfahrerInnen eineHilfsperson. Die Wege sind auch für Kinderwagen gut geeignet.Kinder werden beim Erkunden bestimmt Spaß haben. Viel Spaß beim Erkunden des Feldes.Besucht bitte die schöne Thronskulptur, sie war Anlaß des Caches.© kermaniac, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpuvreg :-); Xelcfvf,'vpu fru qvpu fpuba yäatfg, jäueraq qh zvpu abpu fhpufg'","caseType":"mikro","difficulty":1,"condition":"ok","name":"Skulpturen von kermaniac","cacheType":"normaler Cache","terrain":1,"logs":["LUdo / 15.06.2015 20:27 / gefundenTFTC. Schöner thronstein, den meine Kinder auch sehr interessant fanden. ","AJIJ / 24.04.2015 / gefundenTFTC AJIJ ","DeCheffe / 26.11.2014 07:12 / gefundenBeim spazieren gehen schnell gefunden!TFTC, DeCheffe","mikezulu / 09.03.2014 16:14 / gefundenHier auch noch schnell vorbei geschaut und geloggt. TGTC","Didi&Mary / 26.09.2013 16:24 / gefundenBeim Gassi gehen geloggt.","dockers63 / 24.09.2013 17:00 / gefundenBei wunderschönem Spätsommerwetter gut gefunden.Danach auch den Thron besucht,TFTC!","Team TMLINN / 30.06.2013 / gefundenBeim Parkplatz angekommen, dachten wir so bei uns: Nanu, das kommt uns doch bekannt vor. Und tatsächlich, am 30.06.13 wared wir hier schon gewesen. Und nun endlich auch eingetragen. Besser spät als nie.Eingetragen am 14.04.2014 bei geocaching, hier nun am 27.04.14 nachgetragen","The hutch seeker / 04.04.2013 / gefundenWährend des BH-Trainings (BH=Begleithund) meines Sohnes, diesen kleinen gesucht und gefunden. Das Finden war kein Problem aber das Loggen schon :(( Man man man was Muggels... aber dann kam auch meine Stunde und ich konnte ENDLICH um 18:57h loggen!Dankeschön fürs herführen!!!The hutch seeker :-)","jennamai / 22.07.2012 / gefunden Gefunden und gefreut. DfdC","EINO / 02.06.2012 / gefundenCach gesucht und gleich gefunden.Danke fürs verstecken. Gruß EINO 8-)","geoscheib / 01.04.2012 / gefundenDie 156 Grad haben uns mehr verwirrt als geholfen.Schließlich haben wir im Umkreis von 40m Hindernisse gesucht und so auch schnell gefunden. Trotzdem gut. GeoScheib","BO2012 / 03.02.2012 / gefundenhi toller cache.mein sohn hatte ihn direkt gefunden.danke fürs verstecken.","Interceptor-Neo / 01.10.2011 / gefundenAuf dem heimweg gerade mitgenommen. [:-)]TFTCInterceptor-Neo","glumanda&pikachu / 25.08.2011 / gefundenmit augenmaß gepeilt, gesucht, gefunden ( beim 2. Anlauf, erster am 23.08.)3. fund !","mousefinder / 15.08.2011 / gefundenDas zu peilende Objekt war schnell erkannt, aber dann doch länger das Versteck des Micros gesucht.TFTCmousefinder","pandabär97 / 03.08.2011 / gefundenDie Beschreibung ist ziemlich mager, richtig verstanden habe ich es nicht. Durch die 40-m-Angabe nach längerer Suche aber gefunden.","thomas63 / 31.07.2011 / gefundenEndlich gefunden! Vor längerer Zeit war ich schon mal zusammen mit kukus hier, aber da war der Cache am ursprünglichen Platz leider gemuggelt... Heute nun zusammen mit corvus1 schnell gefunden. Vielen Dank für den Cache! ","gejojo / 03.06.2011 / gefundenWar vorher nur auf GC.com angemeldet. Hole nur den Log nach. War bei dem Cache glaube ich noch einer der ersten Finder.","gpsinvain / 29.03.2011 / gefundenWas war das denn? Ein MultiTradiMyst? Nur mit den Koords im GPS, ohne Beschreibung nicht ganz so einfach...Mein Erster im Saarland.T4TC gpsinvain","chrisdoom / 07.03.2011 / gefundenNach \"Fallschirmspringers Alptraum\" unser 2. Cache bei bestem Sonnenschein, aber mächtig viel Wind. TFTCGrüße Team DOOM"],"descriptionSnippet":"Dieser Cache führt euch zur Straße der Skulpturen, die in St.Wendel beginnt und bis zum Bostalsee reicht.","status":"kann gesucht werden"}