{"hiddenAt":"08.08.2010","waypoint":"OCAC40","coordinates":"E 009° 58.857' N 49° 52.102'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC40","description":"Dieser Cache ist unser Erstlingswerk. Weil das Auto nur wenige Meter entfernt abgestellt werden kann, eignet er sich hervorragend als Drive In. Aber laßt euch ruhig auch zum Wandern ermutigen. In der Nähe gibt es noch ein paar andere Caches zu finden.  Ein GPS-Gerät wird benötigt, Google Earth reicht nicht.In:LogbuchBleistiftEinkaufswagenmarke für den Erstfinder© viddia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvpura xöaag vue fgervpura!Ohpura fbyyg vue fhpura,qnaa qn, jb qvrfr shßra.","caseType":"klein","difficulty":1,"condition":"ok","name":"Park'n Such von viddia","cacheType":"Drive-In-Cache","terrain":1,"logs":["Der kleine Raubritter / 28.02.2016 14:45 / gefundenUnser erster Cache - und gleich gefunden.Schönes Versteck, das macht Lust auf mehr! Danke!","marcusstefan / 12.09.2015 11:41 / gefundenSchöner Cache!","Blackpearl83 / 18.08.2015 16:20 / gefundenDas war ein lustiges Suchspiel. Auch ein schönes Versteck!DfdC","Meilow / 06.04.2015 12:56 / gefundenSchneller Fund auf dem Geocaching Multi \"Ab in den Wald 6.0\" TFTOC ","Musicman / 01.11.2010 / gefundenSchönesWetter heute nochmal genutzt und das ganze im vorbeigehen mitgenommen. DANKE dafür","jofixx / 20.09.2010 / gefundenHeute bei herrlichem Wetter spontan mit den Kindern gesucht und nach kurzer Zeit auch gehoben. Irgendwie war ich hier noch nie. Danke fürs ZeitenIN: nixOUT: nix TEAM JOFIXX","Schnulli86 / 12.09.2010 / gefundenHeute meinen ersten Cache gefunden. Sehr schön, gleich gefunden. ","GeoMi-An / 07.09.2010 / gefundenAuf der Durchfahrt schnell gefunden. Danke fürs Legen ","Schlawutzis / 11.08.2010 / gefundenHeute in einem Rundum-Schlag mit anderen Caches gefunden. TFTC!IN: T-RexOUT: - ","ocard / 09.08.2010 / gefundenMein erster FTF!Kleiner Frühaufstehercache vor der Arbeit, als es noch dunkel war.Je früher die Uhrzeit, umso höher die D-Wertung ;) Denn ohne Taschenlampe wäre ich um die Uhrzeit sprichwörtlich im Dunkeln getappt (okay, sehr hell war's auch mit der Lampe nicht...) Mein GPS hat mich jedoch fast auf den Meter genau hingeführt (danke für die sehr gut ausgemessenen Koordinaten!)OUT: Einkaufswagenmarke (danke dafür!)IN: Spielzeugauto - damit der Cache nicht leer ist... :)TFTC"],"descriptionSnippet":"Kleiner Tradi als Drive In.","status":"kann gesucht werden"}