{"hiddenAt":"07.08.2010","waypoint":"OCACFA","coordinates":"E 007° 34.485' N 51° 58.849'","link":"https://www.opencaching.de/viewcache.php?wp=OCACFA","description":"                                                Zum Cache: Der Cache befindet sich in einem kleinen Areal, das aufzwei Seiten von Feldwegen begrenzt wird. Am besten kann man indieses Areal von dem Weg aus gelangen, der weiter vom Cache wegist! Man sollte keinen Sonntagsanzug tragen, wenn man ihn sucht.Ihr sucht hier einen Petling, für den man sich ein wenig streckenmuss. Befestigt ihn bitte hinterher wieder so, wie Ihr ihn gefundenhabt, sonst schwingt er frei.                                                                                                        Zur Location: In Münster-Gievenbeck befindet sich das Bildungs- undWissenschaftszentrum der Bundesfinanzverwaltung. Obwohl es in einerreinen Wohngegend am Rande zum Grün gelegen ist, ist das Geländevon allen Seiten beinah blickdicht umschlossen und gibt denAnwohnern Rätsel auf, was sich auf diesem Glände rund um das fürMünster untypisch hohe Hauptgebäude tatsächlich abspielt, das nurAusgänge, aber keine Eingänge zu besitzen scheint!Denn öfters dringt im Sommer frühabends, nun ja, das Geräuschfröhlicher Runden durch die dichten Hecken, man sieht vomGescherweg aus moderne Sporthallen und im Winter, wenn das Grünnicht so hoch steht, scheint eine große rostbraune Hand dieSpaziergänger und Radfahrer vom Horstmarer Landweg herbei zuwinken.Tatsächlich werden hier vor allem Zöllner aus- undweitergebildet. Es gibt auf dem Gelände einen großen Wohn- undLehrkomplex, und man ist sehr darum bemüht, die hier doch etwasinnenstadtfern Untergebrachten auch nach Unterrichtsende bei Launezu halten. Es gibt mehrere Kasinos, eine Bibliothek, Sportplätzeund einen Tennisplatz, Kegelbahn, Radverleih und nicht zuletzteinen kleinen Park mit Teich, in dessen Nähe neben anderenSkupturen auch die omninöse Hand steht.Nur leider - „Betreten verboten!\" (Wer nicht um einepassende Ausrede verlegen ist, kann das Gelände jedoch vomGescherweg aus über den Aufgang zur Hochterrasse betreten und sichselbst die Frage beantworten, ob die Ausstattung einerFachhochschule des Bundes angemessen ist, in der auch ausländischeGäste untergebracht werden.)Wer die Autoritäten jedoch nicht reizen will, kann aber auch umdas komplette Gelände herumspazieren und bei der Gelegenheit dieNachbarcaches \"Im Eichenhain\" und \"Fingerspitzengefühl\" suchen.Die Anreise zum Zielgebiet ist absolut fahrrad- undkinderwagentauglich, nur zur Dose selbst kommt man nur zu Fuß! Aufkeinen Fall solltet Ihr mit dem Auto „direkt vorfahren\"!                                            © thrlll, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Onhz nhs qrz Jnyy, qrffra Truuvysr hroresyhrffvt trjbeqra vfg. Orsrfgvthat qre Truuvysr vfg anpuggnhtyvpu ivresnpu znexvreg. Bora. ","caseType":"mikro","difficulty":2,"condition":"ok","name":"Winke Winke, Pinke Pinke von thrlll","cacheType":"normaler Cache","terrain":2.5,"logs":["samantha53669 / 27.05.2017 17:05 / gefundenBei einem langen Spaziergang bri heißem Wetter diesen schnell gefunden. Schönes VersteckTFTCDroggelcacher","Dimer / 16.04.2017 / gefundenBereits am 22.01.2011 bei GC geloggt.","gerry20 / 01.04.2017 19:42 / gefundenWie war das noch? Mal eben schnell? Okay, also eben schnell noch mitgenommen. Danke","Belemnit / 09.08.2016 15:28 / gefundenMein erster Cache! Sehr nett geschriebener Hinweis! Ich denke, ich bin jetzt auf infiziert mit dem Geocaching-Fieber...Danke für den Cache! Belemnit","Wolf-Walker / 12.04.2015 / gefundenDanke für den Cache. Schnell gefunden","Bavarian Sherlock / 02.04.2014 11:42 / gefundenDa ein Part unseres Teams hier am BWZ studiert, bot sich die Suche nach dem Cache um die Ecke ja förmlich an! Der Kleine war sehr schnell gefunden, das ist ein wirklich schönes Versteck! Die einzigen, die uns beobachteten, waren die immer anwesenden Häschen um das BWZ rum. Unglaublich, wie oft man an der Stelle bei einem Spaziergang schon vorbeigegangen ist und keine Ahnung hatte, dass sich ein kleiner Schatz dort versteckt! TftC :)","Keallach / 09.03.2014 15:12 / gefundenSogar noch allerlei Tiere gesichtet;-)","rhox / 28.11.2013 22:50 / gefundenSuper Cache! Gefunden von Team JuMa","M7880 / 24.09.2013 / gefundenNach dem 2 x 500 Meter gngs hier noch hin.Ich frage mich, waru mes beim letzten Versuch nicht geklappt hat, diesen zu entdecken.#662, TftC","M7880 / 10.06.2013 / nicht gefundenDen vermutlich einzig passenden Baum gefunden, Cache aber nicht.","Dr. Pilger / 15.04.2013 / gefundenDiesen im Zuge einer Tour gut gefunden und zuerst bei gc.com geloggt. ","Eric_2011 / 27.01.2013 / gefundenBei winterlichem Wetter ist er gut auszumachen, denke das es im Sommer wesentlich schwerer ist.Eine wahrlich nette Anlage gibt es da auf der anderen Zaunseite zu beschauen. Nun, ich sag mal DfdC   :)  (ach ja - und was nutzt all der Luxus wenn man dafür keine Freunde hat ... )    ;)  ","oidipos / 20.10.2012 / gefunden20.10.2012 17:32 MESZAuf samstäglicher Tour mit Teufelchen91 auch diese Dose gehoben. Vom Skulpturenpark haben wir zwar wenig gesehen, dafür aber auch kaum bis keine Bekanntschaft mit Dornen gemacht.Vielen Dank für den Cache.","nobwo / 15.10.2012 / gefundenNachgeloggt, aber soweit ich mich erinnere war er leicht zu finden, aber der Weg war etwas matschig und somit rutschig. Ruhig gelegen, nur selten kommen Hunde oder Jogger, schön für Einsteiger... Danke","homer-65 / 11.10.2012 / gefundenSchöner Platz für ein Cache!Veni , Inveniebam , Scripsi !","hal5000 / 01.09.2012 / gefundenCache nach einiger Suche gefunden, es lohnt sich nach Trampelpfaden ausschau zu halten ^^","_Donald_ / 01.07.2012 / gefundenSchnell fündig geworden und auf dem Feld noch einen Reier beobachtet. Der kam wohl aus den Rieselfeldern. :) Da ich nix zu Schreiben dabei hatte, zwei Fotos. Danke für die Dose.Gruß","Vroomfondel171 / 15.05.2012 / gefundenAuf Feierabendtour schnell gefunden.TFTC #728Vroomfondel171","BrotherFH / 24.01.2012 / gefundenHallo. da ich grad auf nem Lehrgang bin, und man ja abends im Hotel nicht viel zu tun hat dachte ich nutze die Zeit probiere mal das geocachen! Das war also auch mein erster Cache, hat Spaß gemacht und das Fieber hat mich gepackt!","Salieri02 / 15.01.2012 / gefundenHaben heute auf unserem Sonntagsspaziergang geocaching ausprobiert und mit Winke Winke, Pinke Pinke unseren allerersten Cache gefunden. Hat uns viel Spass bereitet, sodass wir nun wohl häufiger auf die Suche gehen. Lena und Christian"],"descriptionSnippet":"","status":"kann gesucht werden"}