{"hiddenAt":"12.08.2010","waypoint":"OCACD7","coordinates":"E 009° 57.187' N 53° 38.072'","link":"https://www.opencaching.de/viewcache.php?wp=OCACD7","description":"HalloEine Gruppe von Kindern hat mir Hamburg Niendorf gezeigt.Die Koordinaten habe ich dafür Genutzt eine Runde von Cach’s zu gestalten die auf für Kinder interessanten Orten enden.Die Erste Runde ist mit Roller oder Fahrrad oder auch mit dem Kinderwagen bewältigbar. Vorsicht, die Kinder könnten den Papa an den Fragepunkten  aufhalten.Das ist geplant!Kinder unter 6 brauchen eventuell Hilfe bei den Aufgaben. Der vorgegebene Punkt ist der Startpunkt. Folgepunkte sind im Text. Beginnen wir beim Startpunkt:53® 38.027N09® 57.187EIhr Steht vor einem Haus!Fragt die Leute wie es genannt wird und sagt mir für wen der Felsen bestimmt ist!Jetzt könnt ihr Roller oder Fahrrad nehmen. Die Wege sind auch für gute Baggy’s oder Kinderwagen mit Federung geeignet. Sucht den Wegpunkt:53® 38.073N08® 57.090EHier können nicht nur die Kleinen Spielen.Wir saßen an einem Tisch und unsere Bauern haben sich gestritten.Welches Spiel Spielen wir?Wenn ihr den Streit geschlichtet habt und die Kinder euch nicht vom Weiter gehen abhalten findet ihr die Koordinaten:53® 38.144N09® 56.798EWie viele Bänke hat dieser Spielplatz?Wenn eure Kinder gerutscht haben oder geschaukelt und ihr sie zum weiter suchen bewegt habt nutzt weitere Koordinaten!53® 38.392N09® 57.245EEine kleine Spielecke erwartet euch!Sagt mir mit welcher Hand ihr nach dem Sand greift!Weiter geht es!53® 38.209N09® 57.792EHier könnt ihr ein kleines Picknick machen!Wie viele Spielmöglichkeiten bietet der Spielplatz?Nach der Pause geht es weiter zum Ziel. 53® 38.594N09® 57.372EIhr sitzt auf der Bank und eure Kinder könnten hir bei gutem Wetter nass werden!Ein Auto kann eure Kinder auf eine Phantasiereise führen.Wie viele Kinder können das Auto Lenken ohne sich zu streiten?Welche Farbe hat das hellste Lenkrad?Schreibt die Antworten unter einander und schickt mir die Antwort!Beantwortet wird die Mail mit einer wo weitere von mir erstellte kindgerechte Tagesausflüge mit Schatzsuche drin sind.Adresse:GeocachKids@GMX.deBetreff:GeocachBitte Cach 1 mit in der Mail erwähnen.© matzeschautzu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Xraajbeg mhz Ybttra vfg qvr Sneor qrf Yraxenqrf va qre Yrgmgra Sentr","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Geocachkids Virtueller Multicach 1 von matzeschautzu","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["MikroKosmos / 11.02.2015 / gefundenAuch auf diesem letzten Spielplatz habe ich ein interessantes Spielgerät gefunden.Ein Foto konnte ich erst etwas abseits machen - hier war zuviel los.Danke für diese Niendorf-Nord-Runde von µKosmos","Nordlandkai / 28.05.2014 16:00 / gefundenHier habe ich schnell gespielt und die Lösung gefunden. Heute wurden allerdings keine Kinder nass gemacht.","Sueffel / 24.05.2014 / gefundenOhne ein Schritt vor die Tür zu machen gelöst.Ist wohl so nicht im Sinne des Erfinders.Danke, Gruß Süffel","D-Buddi / 13.01.2014 / nicht gefundenirgendwie habe ich das nicht verstanden. Bei Station 1 war mir nicht klar ob die Listing-Koords im Kopf oder für Station 1 stimmen, scheint ein Schreibfehler zu sein. Aber da ich an beiden Punkten nichts gefunden habe konnte ich halt nur aufgeben.MfG Jörg","Raphael / 25.06.2011 / gefundenHeute habe ich mich auch mal entschlossen, diesen Cache zu machen. Da ich ein alter  Mann bin, meine Kids schon Erwachsen sind und ich noch keine Enkelkinder hab, hoffe ich, diese beiden Caches trotzdem loggen zu dürfen. Es hat tatsächlich auch Spaß gemacht, und ich hab neue, schöne Ecken in Niendorf Nord kennengelernt. Mit Kinder sind diese Caches unbedingt  empfehlenswert.TFTC sagt, Raphael","hunzer / 22.05.2011 / gefundenDies ist unser erster Opencaching Geocache. Leider wie ich zugeben musz.  Um ehrlich zu sein bin ich auch hier nur gelandet, weil auf Geocaching.com eine ziemliche lange Wartung lief und die Seite nicht erreichbar war. Hier entdeckte ich dann Caches, die es NICHT auf geocaching.com gibt und auch virtuelle Caches, die es so auf Geocaching.com ja nur als Bestandsschutz gibt. Aber nun zu diesem Cache:Als Niendorfer mit 3 Kindern war das natuerliche eine Herausforderung. Die 2 Junx (9 und 7 Jahre) waren mit dem Fahrrad und Roller unterwegs während ich die Kleinste-Cacherin-der-Welt (tm) im Anhänger mitnahm. Gleich am Anfang ging es gut los: bei Station 1 haben wir die Koordinaten wohl etwas verdreht und sind so bei der Eisdiele gelandet und haben uns erstmal ein lecker Eis gegönnt  Einige Spielplätze waren auch für uns neu und mit Erstaunen entdeckten wir dort spannende Spielgeräte. Die Endstation ist unser Leib und Magen Homezone Spielplatz und somit war das natuerlich ein Heimspiel.Die Station 5 machten ich dann mit meiner Frau und der Kleinsten zusammen erst 2 Wochen später heute bei schönstem Mützenwetter.Wir sind gespannt auf den 2ten Cache dieser Serie und wünschen uns weitere Caches dieser Art und hoffentlich mehr Founds für diese nette Runde!liebe Grüsze von Philine, Joschua, Laurin, Martin und KatjaP.S. Mail an den Owner ist parallel unterwegs"],"descriptionSnippet":"","status":"kann gesucht werden"}