{"hiddenAt":"09.08.2010","waypoint":"OCACA2","coordinates":"E 010° 13.969' N 54° 14.294'","link":"https://www.opencaching.de/viewcache.php?wp=OCACA2","description":"An den Startkoordinaten sollte Geparkt werden, und den Rest solltet ihr am besten zu Fuß erledigen. An den Startkoordinaten findet ihr einen Hinweis für die Peilung! Zum Final geht es entlang der Straßen und Wege. Es braucht kein Zaun überquert, und kein Naturgelände betreten werden.Erst Peilen und dann Verweilen! Am Indoor Final habt ihr einen tollen Ausblick auf Natur pur!Das Logbuch ist in einer Dose! Es hat nichts mit dem Schusterachtbuch zu tun!Die Dose bitte unbedingt wieder da verstecken wo sie war, damit der Hint stimmt!© Big-Dad-99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba-1: Nyyrf CynxrggvrSvany: VPU OVA QNORV","caseType":"klein","difficulty":2,"condition":"ok","name":"Peilung & Stauung von Big-Dad-99","cacheType":"Multicache","terrain":1.5,"logs":["BadnerJo / 14.05.2017 / gefundenHeute stand eine nette Radtour von Kiel nach Preetz an. Auf dem Hinweg kam ich auch an diesem netten Ort vorbei. Die Aufgabe war schnell gelöst. Ich konnte trotz anwesender Muggel loggen. Bei der Suche habe ich aber auch ein altes Wespennest gefunden. Daher aufpassen beim Ausschau halten. Herzlichen Dank für das Legen.","Such-er / 21.04.2017 / gefundenVor Ort angekommen, Werte entdeckt, Koordinaten eingegeben, losgelatscht, angekommen, Muggel abgewartet, Dose gefunden, geloggt und ahhh - Natur pur genossen bei kaltem aber sehr sonnigem Wetter.Danke fürs Herlocken un die Pflege des Caches.","Flieger_EDHK / 11.09.2016 / gefundenDer Hinweis war fix enttarnt und umgesetzt.Nach einer kleinen schönen Wanderung konnten wir die feine Aussicht genießen  Vielen Dank an Big-Dad-99","Blindfisch28 / 09.04.2016 13:25 / gefundenDer lag auch mit auf unserem Weg nach unserer heutigen Runde. Schöner Multi mit tollem Final. Da lohnt sich der kleine Fußmarsch. DfdC und fürs Zeigen. In: Favo","Big-Dad-99 / 20.03.2016 / HinweisHeute mal gecheckt, alles wohlauf!","Die JKS-Detektive / 26.02.2016 / gefundenDer etwas kryptische Cachename verbarg einen durchaus lohnenswerten Multicache mit einer sehr schönen kleinen Wanderung. Vorbei an renaturierten Wasserflächen auf denen heute schon die ersten Wasservogel ruderten. Und in den Ästen und Zweigen der Bäume und Sträucher turnten die Singvögel, angelockt von zahlreichen Meisenknödel. Die Dose an zum Verweilen einladenden Ort war gut zu finden.Vielen Dank für das Zeigen dieses sehr schönen Ortes.","Big-Dad-99 / 12.06.2015 / HinweisNeue Station 1. Jetzt sollte es leichter sein.Viel Spass beim suchen.","SaFran94 / 01.05.2015 12:20 / gefunden# 4579 / 12:20 Uhr Der Feiertag und das Wetter luden förmlich ein, eine Radtour zu machen und den einen oder anderen Cache anzufahren. Fast wäre die erste Station für uns schon das Ende gewesen. Nicht weil wir hier schon das Logbuch gefunden hätten, nein, wie so viele andere vor uns, konnten auch wir den Hinweis zum Final nicht finden. Stattdessen sprach uns ein Muggelpaar an und wollte wissen, was wir denn da machen würden. Da Lügen bekanntlich kurze Beine haben, und wir noch einige Kilometer vor uns hatten, erzählten wir ihnen von unserem Hobby, woraufhin sie uns sogar bei der Suche behilflich sein wollten. Ohne den Hinweis von Station 1 machten wir uns auf den Weg, um die mögliche Finallocation anzusteuern. Vor Ort angekommen, mussten wir nicht lange suchen und konnten die Dose schnell finden.Hier sollte der Owner mal die Station 1 überprüfen, ob sich der Hinweis wirklich noch an Ort und Stelle befindet.T4TC","Eye Jay / 29.04.2015 / gefunden#35Heute stand für Didi (Asti+Didi) und mich eine schöne Fahrradtour durch Neuwühren, Pohnsdorf, Sieversdorf und Preetz mit vielen neuen Dosen an. So kam eine schöne Runde mit ca. 30 Km in 4 Stunden zustande.Zunächst war der \"lalefra Reha Trail\" an der Reihe. Danach folgte .Sky.'s neue Serie, mit der er uns seine merkwürdige Tier- & Pflanzenwelt näher bringen möchte. Dazwischen immer mal ein kleiner Abstecher zu Dosen, die schon zu lange nicht als Smiley auf der Karte verzeichnet waren.Dieser Multi gehörte dazu. Leider konnte ich an S1, trotz Spoilerbild, keinen Hinweis für eine Peilung entdecken. Aufgrund Didi's Ortskenntnis war das auffinden der Final Location kein Problem. Die Dose konnte ich finden noch bevor der nächste Vogelkundler hier seine Stellung bezog.Danke für den CacheEye Jay","Waldschrompf / 02.06.2014 / gefundenLetztes mal hatte ich S1 nicht gefunden. Wieder zuhause fand ich dann mit ein wenig Recherche heraus, wo der Final liegen müsste. So vorbereitet ging es heute wieder auf Tour.Als erstes versuchte ich mich wieder an S1, was durch das hohe Gras nicht gerade leichter wurde. Erst fand ich wieder nichts, aber dann sah ich, dass es einen neuen Hint gab. Nun war die Stelle eindeutig und dort fand ich dann auch den Hinweis.Der Final liegt an einem schönen Plätzchen in dieser idyllischen Gegend. Dort angekommen konnte ich ihn auch schnell finden.","Big-Dad-99 / 10.03.2012 / HinweisSo, alles wieder klar!Happy Hunting!","Padi / 25.10.2010 / gefundenCache um 17:00 gefunden und geloggt. No trade. Vielen Dank für den Cache.Padi","Fra Diavolo / 12.09.2010 / gefundenNach der doch etwas profanen Station 1 war ich dann sehr angenehm überrascht von dem schönen Spaziergang und der idyllischen Landschaft. Hat mir gut gefallen und so hab auch ich mich in beide Logbücher einetragen... Danke!","dellwo / 12.09.2010 / gefundenEine schöne Strecke, haben uns dann mal zweimal eingetragen. [:)]Danke für den Cache.Grüße dellwo","rhoen3 / 07.09.2010 / gefundenDen logge ich heute mal nach.TFTC","Dr. Geofisch / 27.08.2010 / gefunden Heute hat es zwar fast durchgehend geschüttet, doch am frühen Nachmittag wollte ich trotzdem mal vor die Tür. Da habe ich mir diesen Cache ausgesucht und mal meine Peilungsfähigkeiten überprüft. Zuerst wunderte ich mich etwas, ob ich auf Privatgelände suchen sollte. Aber dann kam ein Vogelguckmuggle um die Ecke und ich schaute mal nach, wo der denn eigentlich herkam. Bingo! Da sollte ich also hin. Nach etwas Umschauen fand ich dann das schöne \"Logbuch\", in das ich mich dann auch eintrug. Es waren ja schon einige Cacher hier, die die Idylle dieses Ortes genossen haben. Danke und viele Grüße!  ","Smilla-XL / 10.08.2010 / gefundenTausend Cache-Utensilien mitgeschleppt – nur der Kompass war leider nicht dabei. Somit erst mal verschiedene Richtungen versucht und erst im dritten Anlauf den gesuchten Ort entdeckt.Der Rest war dann reine Routine. Danke und Ciao – Smilla-XL."],"descriptionSnippet":"Erst eine Peilung, und dann in die Stauung","status":"kann gesucht werden"}