{"hiddenAt":"11.08.2010","waypoint":"OCACC5","coordinates":"E 008° 41.206' N 51° 45.262'","link":"https://www.opencaching.de/viewcache.php?wp=OCACC5","description":"Dieser Cache kann nur über dem Wasserweg erreicht werden. Bitte beachtet die offiziellen Regeln und Vorschriften des Lippesee's. Achtung: Der Lippesee ist im Besitz einer privaten Gesellschaft. Die Nutzung eines eigenen Bootes/Kajaks kostet Geld.  Viel Spaß beim Schatz bergen!!!Die Piraten33 © Piraten33, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":5,"condition":"ok","name":"Schatzinsel von Piraten33","cacheType":"normaler Cache","terrain":4,"logs":["Vitrus / 27.08.2016 / gefundenHeute ging es mit Nicky Bj und der Holzwurmfrau in Richtung Paderborn. Das Listing hatte uns neugierig gemacht, wie kommt man wohl bei diesem herrlichen Wetter am Besten an die Dose? Zu Fuß ging es also bis auf an paar Meter zum Ziel, dann war nur noch Wasser im Weg. [8D] Unter Einhaltung aller Sicherheitsvorschriften ging es daher ins kühle Nass. Kurz vorm loggen war dann aber noch etwas im Weg. [:I] Ich glaube ES hatte mehr Angst als wir und suchte das Weite, oder ist das Dosen loggen gewohnt? [:D]Danke für die Aufgabe, ich lasse hier gerne eine Schleife am Doppelhorn von ES zurück. [;)]GrüßeVitrus","Die Hasselbüffel / 15.09.2014 / gefundenDiesen Cache habe ich vor längerer Zeit gefunden. Nachvollziehbar über GC.com.Dfdc","wittijack / 28.06.2014 / gefundenHeute stand die kleine Insel ganz oben auf dem Programm. Erreichen und finden war kein großes Problem, nur auf dem Rückweg habe ich bei einem Regenschauer einen nassen Hintern bekommen. Danke für´s herlocken und zeigen WittiJack","Doc Cool / 09.09.2013 / gefunden#6232Zusammen mit der Krümelbande einen kleinen Ausflug zur Schatzinsel gemacht, um die kleine Schatzdose zu bergen.Danke für den Cache Dr.Cool","Handkopfler / 05.08.2012 / gefundenHo! Ho! Matrosen hisst die Segel! *hust* An die Riemen! *hust* Ne, moment! An die Pedale! Jawohl!Des Käptns Ruf schallte in unseren Ohren und so kaperten wir Hände geschwind einen Nullmaster mit Pedalantrieb. Mit voller Fahrt stachen wir in See. Wir folgten der geheimen Piratenkarte, die uns durch verschollene, auf offiziellen Karten unbekannte, Gewässer führte. Die Insel sollte so geheim sein, dass selbst der Kompass und die integrierte Schiffsnavigation des Hochseeschiffes mächtig ins Trudeln kamen. Doch schließlich landeten wir an der Insel. Wir bereiteten uns vor, auf der Exkursion gefährliche von der Civilisation längst vergessene Wesen anzutreffen, die uns auf dem Weg zum Schatz vor weitere Hürden stellen sollten. Doch mit dem Schicksal eines Robinson Crusoe hätten wir nicht gerechnet. Damit die Geschichte des Crusoe weiterhin stimmte, schlichen wir uns unbemerkt wieder von dannen. Erneut stachen wie zur See, durch gefährliche Tiefen und Untiefen kämpften wir unseren Weg. Bis schließlich wieder Land in Sicht war... Und dieses Mal war es wirklich die langersehnte Schatzinsel. Der sagenumwohnte Schatz war schnell und schutzlos entdeckt. Die zahlreichen Golddublonen blendeten uns und klimperten zwischen unseren Fingern. Neugierig warfen wir einen Blick auf die Liste der vom Schatz verfluchten Piraten, die vor uns bereits den Weg gewagt hatten. Doch waren wir nicht würdig genug - die Liste zu lesen, sie blieb für uns unlesbar verschwommen. So blieben unsere Piratensiegel an Board und wir schwangen stattdessen den Federkiel. Bevor uns der Fluch des Schatzes einholen konnte, machten wir uns völlig ohne Bereicherung wieder auf den Weg in den Heimathafen.Vielen Dank für das Hochsee-Abenteuer! Handkopfler zusammen mit SchattenhandDas Forum für Paderborner Geocachergeocaching-paderborn.de","Piraten33 / 19.08.2011 / HinweisWir haben die Dose ausgetauscht.Da man inzwischen wohl auch zu Fuß zum Cache kommen kann, haben wir die Difficulty runter gesetzt.Wir empfehlen trotzdem den Wasserweg weil´s einfach mehr Spaß macht!!!!!Piraten33","Dosenchecker / 05.09.2010 / gefundenDas war eine Erlebnisfahrt.Geloggt auch auf Geocaching.com","Eibel / 28.08.2010 / gefunden","conymahony / 25.08.2010 / gefundenMahlzeit!Der Cache konnte mit \"OpaTheos Methoden\" (aber ohne Hilfsmittelchen) schnell gefunden werden! ;)Logzeit: 16.30 UhrDFDC sagt conymahony\t\t                ","OpaTheo / 16.08.2010 / gefundenHeute Morgen mit der richtigen Cachergrundausstattung die Insel erobert, nur gut das die Piraten noch alle in ihren Kojen lagen so konnte ich den Schatz fix bergen und loggen!!Was macht ein Seemann, wenn er ein Loch im Boot hat? Er bohrt ein zweites, damit das Wasser ablaufen kann!! TFTC    OpaTheo"],"descriptionSnippet":"Ein würdiger Piratencache","status":"kann gesucht werden"}