{"hiddenAt":"03.08.2010","waypoint":"OCAC2B","coordinates":"E 008° 54.498' N 48° 28.210'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC2B","description":"Das Versteck liegt fast direkt am schönen Sebastian-Blau-Wanderwegbei Rottenburg am Neckar (visit link) Von derParkmöglichkeit (N 48° 28.271&#39; E 8° 54.645&#39;) sind es ca. 320 Meter zu Fuß. Ich plane im Laufeder Zeit eine Serie am Rande dieses Wanderweges anzulegen. Diessoll der Start sein. Beim Cache findet man das schwäbische Gedicht&#39;Hoamet&#39; von Sebastian Blau. Die gesamte Strecke der interessantenTour beträgt 12,5 km und ist in 4 Std. zu bewältigen.© bauch123, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Sebastian Blau - Hoamet von bauch123","cacheType":"normaler Cache","terrain":1.5,"logs":["flint24220 / 01.09.2017 17:35 / gefundenEin kleiner abendlicher Abstecher führte mich noch zu diesem schönen Aussichtspunkt. Auch der Cache konnte sich dank Hint nicht lange verstecken. Leider ist er stark durchnässt. Dfdc","schatzhai / 10.05.2016 17:12 / gefundenLohnt sich schon wegen der tollen Aussicht. TFTC ","Steppi66 / 21.08.2015 18:30 / gefunden","destroyer14 / 16.06.2015 00:32 / gefundenTftc, sehr schöner Rundweg Sabo ","Ozelot / 16.04.2015 10:10 / gefundenWirklich ein super Platz. DankeLeider störten wir uns gegenseitig (Handwerker der Stadt hatten das Geländer zu reparieren). Oz. + W","jafn / 15.06.2014 / gefunden","Xiuh / 30.03.2014 14:09 / gefundenGreat view!","der muelli / 16.03.2014 / gefundenherrliche Aussicht über das Neckartal!","derAnonyme / 29.12.2013 / gefundenWir sind vom vom Haus Kalkweil gestartet.Nachdem wir auf dem richtigen Weg waren, haben wir den Cache auch schnell gefunden.","skorwaag / 11.12.2013 14:30 / gefundenSehr schöner Catch an wünderschönem Ort.Tolle Aussicht übers Neckartal. Sogar ein Brunnenlag am Wegesrand. Toll.Geokrety dazugelegt.","ms489 / 25.08.2013 / gefundenwar unser erster Fund.Schöne Aussicht.Celi und Luki   ","Malachin / 04.06.2013 19:30 / gefundenDen Cache habe ich relativ schnell gefunden. Allerdings war der Weg von der Straße etwas versteckt. Ich bin sozusagen mit der Kirche ums Dorf gelaufen. Es ist wirklich ein schöner Platz und ein prima Ausblick.In: Kuli und GeokretOut: -","maximilian43 / 14.09.2012 / gefundenWar ich heut abend nach der Arbeit. Toller Platz, schöne Aussicht sogar eine Bank echt cool. log ist schnell gefunden.out: real Dominosteinin: Golfball","Doblo / 02.06.2011 / gefundenBereits Vorgestern habe ich, nach kurzer Suche um den Weg dorthin zu finden den Cache geloggt!! Wunderschöne, tolle Aussicht.Konnte leider nur sehr kryptisch mit Kreide loggen, da kein Kulli im Cache ist.DFDCNo Trade","smilybentom / 01.11.2010 / gefundenHaben Cache auf ersten Anlauf gefunden. Sehr schöne herbstliche Aussicht. Leider haben wir das Gedicht nicht gefunden.","DocFuchs / 17.10.2010 / gefundenVon Aussicht konnte heute ja keine Rede sein. Bei diesem morgendlichen Nebel war ich schon dankbar Weg, Geländer und schließlich auch den Cache gefunden zu haben. Sicherlich ein schöner Ort mit tollem Blick aufs Neckartal, wenn die Sonne scheint. Danke fürs Verstecken ","MinOkl / 14.08.2010 / gefundenSehr schöne Gegend! Tolle Aussicht! TFTC","Kultkultfamilie / 09.08.2010 / gefundenHallo!Es ist wahrlich eine  schöne Aussicht! GPS hat uns leider etwas in die Irre geführt. Deshalb 3 leichte Blessuren. Aber doch noch gefunden. 4 KV 60 N eingelegt zum weiteren Transport.Gruß Kultkultfamilie ","Goischd / 06.08.2010 / gefundenschöne Aussicht, gutes Versteck"],"descriptionSnippet":"Mein erster versteckter Cache mit einer schönen Aussicht ins Neckartal und auf die Weiler Burg.","status":"kann gesucht werden"}