{"hiddenAt":"12.08.2010","waypoint":"OCACEB","coordinates":"E 009° 57.021' N 53° 38.472'","link":"https://www.opencaching.de/viewcache.php?wp=OCACEB","description":"HalloEine Gruppe von Kindern hat mir Hamburg Niendorf gezeigt.Die Koordinaten habe ich dafür Genutzt eine Runde von Cach’s zu gestalten die auf für Kinder interessanten Orten enden.Die Zweite Runde ist mit Fahrrad oder auch mit dem Kinderwagen bewältigbar. Vorsicht, die Kinder könnten den Papa an den Fragepunkten aufhalten.Das ist geplant!Kinder unter 6 brauchen eventuell Hilfe bei den Aufgaben. Der vorgegebene Punkt ist der Startpunkt. Folgepunkte sind im Text. Die Runde ist so geplant das Papa Mama und Kinder etwas davon haben.Bitte nur am Tag nutzen da es durch Wohngebietsspielplätze geht!Beginnen wir beim Startpunkt:53® 38.472N09® 57.021NIch sitze auf einem Tier und reite der Wüste entgegen!Was ist an der Wüste zu viel? Hinweis, Jetzt ist leider dort Sandkasten und auch das Wipptier verschwunden, Mamas und Papas finden ab er den Weg etwas gerade weiter gehend und links schauend kleinere Spielplätze vor den Häusern)Wer nett ist macht das was zu viel ist ein bisschen raus. Kleine Kinder freuen sich!53® 38.578N09® 56862EIch sitze hier in einem kleinen Haus!Zu welchem Spielzeug rennt das kleine Kind raus?53®38.614N09® 57.014EWie viele Tiere sind hier?53® 38.678N09® 57.021EMeine großen Geschwister spielen auf einer Platte mit einem kleinen Ball.Der Blick zu ihnen ist ihnen verwehrt.Wo spiele ich?53®38.731N09®56.881EZwei kleine Kinder streicheln je ein Tier.Es bleibt immer hier!Was ist es?53®38.450N09®56.616EDas Ziel kann ein Kind finden wenn es die Frage beantwortet hat und ab der Grenze zu einem Spielplatz auch direkt suchen.Ein Schwert ist auf meine Schulter geschlagen worden.Wo wohne ich?Schreibt die Antworten unter einander und schickt mir die Antwort!Beantwortet wird die Mail mit einer wo weitere von mir erstellte kindgerechte Tagesausflüge mit Schatzsuche drin sind.Adresse:GeocachKids@GMX.deBetreff:GeocachDas Tor zum Log macht die Zahl der Türme des letzten Zieles auf wenn ihr sie in Buchstaben schreibt© matzeschautzu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Fcnß","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Geocachkids Virtueller Multicach 2 von matzeschautzu","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["MikroKosmos / 11.02.2015 / gefundenNoch ein Spaziergang durch NiNo.Ja, da möchte man gleich zum Spielen einziehen.Danke fürs Zeigen von µKosmos","Nordlandkai / 28.05.2014 17:00 / gefundenAuch beim 2 Teil der \"Multi\"-Reihe kam ich sehr schnell zum Ziel. Das gefiel mir übrigens am besten, aber ich bin wohl zu alt für so was.","Sueffel / 24.05.2014 / gefundenOhne ein Schritt vor die Tür zu machen gelöst.Ist wohl so nicht im Sinne des Erfinders.Danke, Gruß Süffel","Raphael / 25.06.2011 / gefundenHeute habe ich mich auch mal entschlossen, diesen Cache zu machen. Da ich ein  alter Mann bin, meine Kids schon  Erwachsen und noch keine  Enkelkinder hab, hoffe ich, diese beiden Caches trotzdem loggen zu dürfen. Es hat tatsächlich auch Spaß gemacht, und ich hab neue, schöne Ecken in NiendorfNord kennengelernt. Mit Kinder sind diese Caches unbedingt empfehlenswert.Nebenbei, FTF!!!Ich weiß aber nicht, ob man bei OC darauf Stolz sein kann. Diesen schönen Cache hätten auch schon früher Geocacher machen können. Ich kann nur sagen, die gaben was verpasst.TFTC sagt, Raphael."],"descriptionSnippet":"Eine Spielplatzrunde","status":"kann gesucht werden"}