{"hiddenAt":"07.08.2010","waypoint":"OCAC68","coordinates":"E 013° 06.197' N 49° 12.102'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC68","description":"Der Tiefblick von seinem Gipfel über die Osserwiese zum Tal ist schon beeindruckend.Diese Cache Reihe dient primär dazu, alle Berge und Erhebungenim Bayerwald zu erfassen, die höher als 1000m sind. Ich würde michfreuen, wenn möglichst viele bei dieser Reihe mitmachen, und eineneigen BW1000er Cache legen.Noch eine Bitte: Unterschätzt die Tausender nicht! Das hier sindzwar nicht die Alpen, aber wer müde wird, wird unachtsam. Undbeginnende Dämmerung macht die Wegsuche nicht einfacher. Also: Sagtjemandem Bescheid, wo Ihr hin wollt. Nehmt zumindest eine kleineStärkung, ausreichend Flüssigkeit und am besten zwei Taschenlampenmit. Eine regendichte Jacke im Rucksack kann auch nicht schaden.Man weiß ja nie...© Schneemann58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Kleiner Osser-(BW 1000er) von Schneemann58","cacheType":"normaler Cache","terrain":4,"logs":["wuffy / 13.08.2017 13:40 / gefunden                                                               Unsren Kurztrip in den Bayerwald schlossen wir mit der Wanderung auf den Osser ab. Schön, dass so viele Caches hierhin gelegt wurden. Beim Abstieg nahmen wir die letzten drei Döschen noch mit. Hier taten wir uns doch etwas schwer. Versteckmöglichkeiten gab es ja genug. Wir zogen große Kreise und dann hatte meine Superspürnase dann doch mal wieder den besseren Riecher.NT - TFTC                                            ","SDBH-R / 01.05.2014 / gefundenHeute haben wir mal wieder eine Wanderung auf den Osser gemacht. Natürlich haben wir dabei auch dieses Doserl hier gesucht und auch ohne Spoiler wider Erwarten recht problemlos gefunden. Sicherheitshalber haben wir uns auch gleich noch im Gipfelbuch eingetragen [;)]. Nachdem hier am Gipfel immer wieder die Wolkenfetzen drüber gezogen sind, war die Aussicht nicht ganz perfekt. Manchmal sah es fast so aus, als ob direkt hinter den Felsen die Welt im grauen Schleier zu Ende sein würde, aber hier ist trotzdem immer wieder interessant.Danke für den Cache!!!","Bajuwar / 09.03.2014 12:50 / gefunden09.03.2014 / 12:50 UhrAuf der Tour mit Mojerscheck kamen wir auch hier vorbei. Nach längerer Suche fanden wir die Dose doch noch und konnten uns ins Logbuch eintragen. Vielen Dank für den schönen Cache. Leider war die Aussicht heute allerdings nicht so gut.","julschn1982 / 17.08.2013 / gefundenHaben heute eine Tour vom Scheibensattel über den großen Osser, kleinen Osser, Osserwiesen, Sattel, Silbersbach, Eggersberg und Lohberg gemacht. Da durfte dieses Doserl natürlich auch nicht fehlen. Hier oben ist es so schön! Danke fürs Verstecken! ","Bajuwar / 22.06.2013 / nicht gefundenLeider konnte ich hier nicht nach dem Cache suchen, da die Bergwacht gerade das Johanni-Feuer vorbereitete.","JohnDeg / 11.09.2012 / gefundenAuf unserer Osser-Tour waren der Kabeldoktor ganz allein am Gipfel. Die Dose zu suchen war somit unproblematisch. Beim Abstieg allerdings kamen uns wahre Muggelmassen entgegen...Recht vielen Dank für den Cache an diesem schönen Gipfel und viele Grüße,Reinhard Übertrag von gc.com","piele / 05.08.2012 / gefundenHeute bei schönstem Wanderwetter nach dem großen Bruder nun auch den kleinen Bruder gefunden.Kein Trade; TFTC, Piele","TeamYumGum / 13.07.2011 / gefundenWas f&#xFC;r eine Aussicht. Wahrscheinlich war das der Grund, da&#xDF; wir eigentlich schon aufgeben wollten, weil wir nichts gefunden haben. Ein letzter Versuch und die Dose ist aufgetaucht.<br/><br/>TFTC und vielen Dank f&#xFC;rs Zeigen.","HaFiCacher / 05.09.2010 / nicht gefundenKonnten den Cache an diesem Tag nicht finden. Werden es wieder versuchen!"],"descriptionSnippet":"","status":"kann gesucht werden"}