{"hiddenAt":"04.08.2010","waypoint":"OCAC35","coordinates":"E 008° 25.727' N 52° 02.146'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC35","description":"Hier stand bis zum 2. Weltkrieg ein beliebtes Ausflugslokal. Gegen Ende des Krieges war in dem Gebäude eine militärische Beobachtungsstation untergebracht. Inzwischen ist die Ruine komplett verfallen und nur ein paar Steine blieben als stumme Zeugen.© Sequoia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Ruine Schwedenkeller von Sequoia","cacheType":"normaler Cache","terrain":1.5,"logs":["Kaiowa / 23.04.2017 / gefundenDer Cache war leicht zu finden, wir haben ihn am Auffindeort belassen aber etwas besser vesteckt.Viel Erfolg allen Cachern","8-Rollen / 26.01.2017 / gefundenAuf meiner schönen winterlichen Spaziergang diesen Cache gut gefunden. Vielen Dank   ","Teuto-Yachter / 21.08.2016 13:33 / gefundenIst ja schon interessant, wie schnell ein Gebäude verschwindet - 70 Jahre, und schon ist alles unter Wurzeln. Nur die Zufahrt (Terrasse?) ist noch gut erkennbar.Danke füfs Zeigen!:-)DfdC & viele GrüßeTeuto-Yachter13:33 | #008","Jannis2000han / 14.07.2016 16:30 / gefundenSehr coole gegend zum Geocachen. Am anfang hab ich den Schweden Keller nicht gefunden, da es sehr zugewuchert ist aber als ich ihn dann gefunden hatte fand ich den Cash dann sofort","quietman / 17.04.2016 / gefundenDies war unser erster Cache.  :)  Wir haben den Cache bei einem Spaziergang durch den Wald nach kurzer Zeit gefunden und hatten Spaß bei der Suche.","Obercolt / 05.01.2014 / gefundenHeute waren wir auf einer gemeinsamen Runde hier in Amshausen und im Teutoburger Wald. An sich wollten wir ja gar nicht cachen. Durch Zufall hab ich dann im Handy gesehen, dass hier noch eine Dose liegt, die ich noch nicht gerfunden hatte. Also kurz gesucht und schnell gefunden. DfdC","Nana&Witi / 10.11.2013 13:30 / gefundenschnell entdeckt :) ","Thorsten76 / 20.10.2013 15:45 / gefundenDie Kinder hatten es schnell gefunden, ein schöner Platz ","von-Bronkow / 03.10.2013 14:57 / gefundenAuf kleiner Feiertagstour mit Miss Why Kyky gefunden. TFTC, Team von-Bronkow","6Peters / 14.04.2013 / gefundenBei schönem sonnigem Wetter nach kurzer Zeit gefunden.Hat echt spaß gemacht. ","bornmat / 04.11.2012 / gefundenWar leicht zu erkennen .Habe noch mit viel Laub obendrauf ein wenig nachgetarnt, weil die Dose schon hervorguckte.gruss, bornmat","Haifischkopf / 11.08.2012 / gefundenAuch gut und schnell gefunden, bei einem Ausgibigen Spaziergang.DankeHaifischkopf","Sequoia / 25.01.2012 / HinweisJa, was soll ich sagen? Der Cache war vor Ort, die Dose heile, die Tarnung hätte ein bisschen besser sein können (also gar nicht so schwer zu finden) und das Logbuch war trocken. Was will man mehr?Ach ja: Diejenigen, die am 15.12. mit der Linie 3 gefahren sind: Nehmt doch bitte Euren Müll mit!Auch sterile Pflaster haben in Cachedosen eigentlich nichts verloren - wie lange, glaubt Ihr, bleiben die steril?Die Ersatzdose, die ich zur Cachekontrolle sicherheitshalber im Gepäck hatte, bin ich hier also nicht losgeworden, sondern musste sie an anderer Stelle im Wald abladen. Frohes Finden!","Sequoia / 23.01.2012 / HinweisWo ist der DNF? Wo ist die Mail, die auf Probleme hinweist oder fragt, ob alles in Ordnung ist?Wenn sich von den verhinderten Findern niemand meldet, kann der Owner auch nicht darauf reagieren.So etwas macht mich schon ein bisschen sauer.","Bundy609 / 23.01.2012 / HinweisOk, sehe, dass es eine Reaktion des Owner gibt und das eine Wartung des Caches in der Zukunft geschieht.  Bundy609 (OC-ADMIN)","smilingcat / 01.01.2012 / gefunden","sloth / 27.11.2011 / gefundenSchönes Versteck. Bei dem Sch...wetter heute war ich froh, dass die Koordinaten so genau stimmten. Ganz schön hügelig hier. Danke!","buddyxxl / 06.11.2011 / gefundenDamit ist jetzt auch bekannt, wie es beim Schweden im Keller aussieht...DFDC ","Kleiner Donner / 22.10.2011 / gefundenIch schließe mich Yakari an. Dies ist unser erster OC-Only- Cache  und bestimmt nicht der letzte.Danke fürs verstecken. Viele Grüße von Kleiner Donner","Yakari / 22.10.2011 / gefundenDies ist unser erster OC-Only- Cache  und bestimmt nicht der letzte.Danke fürs verstecken. Viele Grüße von Yakari"],"descriptionSnippet":"","status":"kann gesucht werden"}