{"hiddenAt":"08.08.2010","waypoint":"OCACAE","coordinates":"E 007° 39.739' N 49° 59.631'","link":"https://www.opencaching.de/viewcache.php?wp=OCACAE","description":"Auf dem Mitfahrer-Parkplatz könnt ihr den Pkw abstellen. Er befindet sich bei N49°59.687';E007°39.639'. Dort befindet sich auch meistens ein Wohnmobil, in dem sexuelle Dienstleistungen angeboten werden.Auf einem Schotterweg gelangt man ganz sicher zum Cache. Das eingezäunte Militärgelände muß nicht betreten werden!© cachediscoverer_Konz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ubure Onhzfghzcs ; hagra","caseType":"klein","difficulty":1.5,"condition":"ok","name":"TB-Hotel Rheinböllen [A61/B50] von cachediscoverer_Konz","cacheType":"normaler Cache","terrain":1.5,"logs":["Heinzybaby / 23.09.2017 / gefundenBei sonnigem Spätsommerwetter ergab sich heute Nachmittag die passende Gelegenheit, um ein paar bunte Punkte auf der Landkarte bei Rheinböllen in leuchtend gelbe Smileys umzuwandeln.Auf der Runde besuchte ich auch dieses TB Hotel bei Rheinböllen. Vor Ort hat es nicht allzu lange gedauert bis sich die geräumige Dose zeigte. Das Logbuch ist recht feucht und sollte mal dringend erneuert werden. Der Eintrag in das Logbuch erfolgte allerdings ohne Probleme und absolut muggelfrei.Nachdem alles wieder ordentlich verstaut war, ging's direkt weiter zu dem einsamen Tradi gleich um die Ecke ...T4TC!#3.146","Hardy_Rodgau / 19.01.2017 09:06 / gefundenAuf der heutigen kalten Winter Runde kam ich auch hier vorbei.Der Cache wurde trotz Schnee flott entdeckt & das eingefrorene Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {OC #493 / 9:00}","mambofive / 19.11.2015 21:38 / gefundenBei einem schnellen Abstecher von der Autobahn habe ich dieses kleine Hotel schnell finden können. Der Parkplatz ist aktuell noch Baustelle. TFTC,    mambofive. ","fuwo / 10.04.2014 / gefundenBereits am 10.4.14 auf der anderen Plattform geloggt, erst jetzt hier entdeckt:Heute waren nur eine Handvoll Autos auf dem großen Platz zu sehen, auch keine Spur von einem Wohnmobil.Auch im Tb-Hotel sah ich nur einen Gast, den ich gegen einen anderen getauscht habe.Aber ansonsten war die gepflegte Dose gut zu finden.Vielen Dank fürs Verstecken - fuwo","Litthard / 23.11.2013 / gefundenMit Google zusammen die Dose nach kurzer Suche gefunden.LBSFDC","Zwerg Nase / 30.06.2013 / gefundenZusammen mit ice13-333 ging es heute auf gemütliche \"After-MEGA-Event-Tour\" um das Wochenende ausklingen zu lassen. Unser Ziel war Bad Sobernheim und auf dem Weg dort hin konnten wir auch ein paar Dosen am Wegesrand finden - diese war auch dabei.Das Logbuch befindet sich in einem bedauernswerten Zustand, wir haben es vermieden das arme Ding weit aufzurollen.DfdD","ice13-333 / 30.06.2013 / gefundenZusammen mit Zwerg Nase ging es heute zum Röhrenwurm 2 um einen Signal-Tag \"nach Hause\" zu bringen. Auf dem Weg dorthin haben wir noch ein paar andere Caches besucht und geloggt. Dieser hier war schnell entdeckt. (GC#4574 Gesamt#4600)","takado / 06.05.2013 / gefundenzu leicht gefunden, dank ausgetretenem trampelpfad. einen sack müll mitgenommen, der rest der müllhalde musste leider liegen bleiben. :-((dose lag ungetarnt herum, logbuch ist nass.","MurphyWyler / 29.01.2013 18:27 / gefunden#2167 ... 18:27 ... Die heutige Königstour von Rheinböllen nach Simmern wurde eine reine Tradirunde ... Ich hatte (natürlich mal wieder ohne die Beschreibung zu lesen) so aus dem Gefühl heraus mit einer größeren Dose gerechnet ... Und auf dem Mitfahrerparkplatz herrscht heute Abend auch wieder viel Verkehr ... Sorry, dieses Wortspiel konnte ich mir einfach nicht verkneifen   :D   ... TFTC","Paus-online / 04.07.2012 / gefundenGefunden am 4.7.2012 um 22:00 Uhr.Auf meiner Tour am heutigen Abend in der Umgebung von Rheinböllen bin ich schließlich auch hier vorbeigekommen. Allerdings war dieses Döschen wenig begeistern: Das Versteck wird offenbar zwischenzeitlich als Toilette benutzt, die Dose lag ziemlich offen in der Gegend rum und das Logbuch besteht aus mehreren Fetzen...Fragt sich, ob es für diesen Cache nicht mal Zeit für die Ewigen Jagdgründe wird...","jacinto13 / 12.12.2011 / gefundenAuf dem Nachhauseweg von einem schönen Trier-Wochenende gefunden :-)","Nine160 / 02.11.2011 / gefundenBeim zweiten Besuch auch gefunden. Hätte man den Hinweis vorher mal gelesen...  Logbuch ist voll, Stift mibringen!! TFTCNine160","Eifelbär / 08.06.2011 / gefundenAm 08.06.2011 um 19:51 geloggt.DFDC","cellemochum / 17.02.2011 / gefundenWas ein Glück sind die Hotelpreise nicht so teuer :-)Vielen Dank für den Cache.","Sturnus Canus / 15.02.2011 / gefundenAuf einer kleinen Wohlf&#xFC;hlrunde im A-Team der EGDBSC gut gefunden ! Die Dame am Parkplatz ist ja immer noch gut im Gesch&#xE4;ft <img src=\"/images/icons/icon_smile_wink.gif\" border=\"0\" align=\"middle\">. <br/><br/>Vielen Dank f&#xFC;r den Cache,<br/>Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen <img src=\"http://img.groundspeak.com/forums/emoticons/signal/big_smile.gif\" width=\"19\" height=\"19\" border=\"0\" align=\"middle\"><br/>Finder des hl. Grals - Fanal am Horizont","wilbri / 01.11.2010 / gefundenSchnell gefunden . Danke dafür","Eichelhäher / 04.09.2010 / gefundenHeute morgen fiel mir bei der Fahrt zu meinem heutigen Ziel diese Dose auf, direkt in der Nähe der Abfahrt. Mangels Zeit konnte ich mich erst während der Rückfahrt darum kümmern. Ich staunte nicht schlecht, wie nah ich heute morgen daran vorbei gefahren bin.No Trade.Viele Grüße, [green][b]Eichelhäher[/green][/b].","GeoMops / 01.09.2010 / gefundenRichtig sch&#xF6;n dreist ist diese Dose dort!!! DaIsser und mir hat's gefallen, aber wie lange die sich dort wohl halten wird? Hoffentlich lange! Vielen Dank f&#xFC;r diesen Cache!","Ortungsdienst / 21.08.2010 / gefundenAccountchange !Heute auf einer kleinen Tour,schnell und gut gefunden.DFDC ","tourex / 14.08.2010 / gefundenAuf meiner heutigen Runde gut gefunden. TFTC # 167 mfg tourex +1"],"descriptionSnippet":"Das TB-Hotel liegt an der B50 in der Nähe der BAB61 (Abfahrt \"Rheinböllen\").","status":"kann gesucht werden"}