{"hiddenAt":"04.08.2010","waypoint":"OCAC2F","coordinates":"E 010° 01.590' N 48° 25.405'","link":"https://www.opencaching.de/viewcache.php?wp=OCAC2F","description":"In der Nähe der Listingkoordinaten findet ihr einen Aussichtspilz. Dort ist auch der Cache versteckt. Wenn ihr diesen gefunden habt tragt Euch ins Logbuch ein. Online könnt ihr aber erst loggen wenn ihr das Passwort findet. Passwort:  Neben dem Aussichtspilz steht eine große Tafel mit geologischen Informationen. Unter dem Schriftzug \"Der Wald der Vergangenheit\" steht ein Orange unterlegtes Wort. Das benutzt ihr zum loggen. Wenn man die Entwicklung der Earthcaches auf geocaching.com verfolgt wundert es einen das hier noch keiner liegt. Schließlich wird dort momentan jede geologische Informationstafel bedost. Achja, die Tafel hat auch schon mal bessere Zeiten gesehen. Die Städte Ulm und Neu-Ulm benutzen unsere Steuergelder lieber für sinnvollere Projekte © Spike05de, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anab nz Cvymshff, ohrpxra zhff zna fvpu fpuba","caseType":"nano","difficulty":1.5,"condition":"ok","name":"Aussichtspilz von Spike05de","cacheType":"Rätselcache","terrain":2,"logs":["EGMT / 24.08.2017 16:49 / nicht gefundenDen Pilz und die geologische Karte haben wir gefunden. Auch das Codewort. Aber das Döschen konnten wir nicht finden.","Nick2go / 26.04.2015 09:18 / gefundenNicht gesucht und doch gefunden :-)Tftc sagt Nick2go ","Will Keinersein / 25.04.2015 16:00 / gefundenNicht gesucht und doch gefunden. Tftc ","Findedasversteck / 10.04.2014 15:30 / gefundenHier war ich schon oft ohne zu ahnen, dass es hier einen Cache gibt. Danke fürs Herführen.","Gold_Ochsen / 18.01.2014 / gefundenSchnell gefunden, früher war dort ein Mikro (aber 2m höher ;-)","Danzelot / 22.09.2013 / gefundenJetzt endlich geloggt.TFTC","Tinkus / 01.01.2013 / gefundenDer Ort ist uns wohlbekannt, haben uns von Norden her angepirscht; als Anfänger mussten wir doch ein Weilchen suchen... schließlich erfolgreich.","hanson70 / 10.06.2012 / gefundenUnser erster Cache, die Kids fanden es klasse. Danke!  8)  ","The Buffer & Son / 17.05.2012 / gefundenWar unser erster Cache und hat total viel Spass gemacht!Absolut Kindertauglich!","Spike05de / 14.03.2012 / HinweisHier kann es weitergehen. Geänderten Hint beachten","Spike05de / 13.03.2012 / HinweisErst mal dicht hier. ","Danzelot / 04.03.2012 / nicht gefundenHabe den Cache nicht gefunden.An der Stelle mit dem X ist nichts mehr.Bitte mal nachschauen und wieder was verstecken. GrußDanzelot","dogesu / 16.02.2011 / gefundenDa mich ein GC-Multi vor einiger Zeit hier schon hergeführt hatte, war es sofort klar, um welchen \"Pilz\" es sich handelt.Vor Ort musste ich mal wieder feststellen, dass 5cm Körpergröße bzw. Armlänge doch vorteilhaft wären. Erfreulicherweise gibt es aber eine Steighilfe. TFTC  Dogesu","Magic_R / 28.11.2010 / gefundenHihi, mein erster OC-Only Cache  Ich weiss jetzt gar nicht über welchen Connector sich dieser sich auf mein Smartphone verirrt hat, aber plötzlich wurde mir dieses bisher unbekannte Döslein während meines Abendspaziergangs angezeigt. Natürlich habe ich mich dann gleich auf die Suche gemacht, und vor Ort war dann auch schnell klar wo in der Umgebung sich so ein Aussichtspunkt verbergen kann. Danke für Legen und der bewussten Vermeidung eines weiteren \"unspektakulären\" Earthcaches. ","Gold_Ochsen / 27.09.2010 / gefundensehr schnell gefunden, man muss die Gegend aber auch kennen   ;)  ","hochfa / 11.09.2010 / gefundenWenn ich nur rechtzeitig auf die OSM-Karten geschaut hätte, wäre ich gleich hier gelandet. Das Dösle schaute mich schon ganz schön frech an, aus seinem Versteck. So war von Suche keine Rede. TFTC ","Apfeldieb / 05.08.2010 / gefundenHeute bei Ulmer-Schnürlesregen die Dose gesucht und gefunden. Damit dies hier keine einsame Dose wird, haben wir uns spontan dazu entschlossen und sind losgezogen. Das einzige Problem, was ich hatte, war meine blöde Kapuze der Regenjacke, die mir immer ins Gesicht rutschte und mir die Sicht auf den schönen Wald raubte. Ohne Hint, den hat ich zuhaus vergessen aber zur Hälfte im Hinterkopf behalten, und ohne Kapuze unterm Pilz wurd ich dann recht schnell fündig.Erfreulich, auch mal wieder ein gar jungfräuliches Logbuch in den Händen gehalten zu haben.Vielen Dank fürs DösleDie ApfeldiebeHerbert + Susanne"],"descriptionSnippet":"Sehr leichtes Rätsel","status":"kann gesucht werden"}