{"hiddenAt":"12.08.2010","waypoint":"OCACEF","coordinates":"E 007° 17.194' N 50° 33.835'","link":"https://www.opencaching.de/viewcache.php?wp=OCACEF","description":"Ein einfacher Tradi mit sehr schöner Aussicht auf das Rheintal und die Ahrmündung Ihr müsst weder rätseln noch irgendwelche Turnübungen machen oder lange Wege zurücklegen. Einfach hin, zugreifen, loggen, Aussicht geniessen und einen schnellen Fund abhaken.Wer will kann sich noch die kleine Donatuskapelle ansehen, oder mit etwas Glück die Jungs des VfB Linz beim trainieren oder einem Spiel beobachten.Der Cache liegt direkt am Rheinsteig und eignet sich durch den vorhandenen grossen Tisch mit Sitzgelegenheit ausgezeichnet für eine kleine oder grosse Pause.Bitte Stift mitbringen.© Rheingeister, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu mjvfpura Bpxrasryf haq Qnggraoret","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kaiserberg von Rheingeister","cacheType":"normaler Cache","terrain":1,"logs":["murremesch / 18.06.2017 12:03 / gefundenHeute beim Besuch des Earthcache sich, konnte ich mich in das Logbuch eintragen. Dfdc","Graf Karto / 05.02.2017 / gefundenHabe gerade gesehen, das dieser Cache auch bei OC gelistet ist.Auf einer kleinen Cacherunde durch Linz habe ich auch den Kaiserberg besucht.DFDC - Graf Karto","argus1972 / 27.12.2016 / gefundenHeute führte mich mein Weg mal wieder auf den Kaiserberg und obwohl ich diesen Cache schon einmal besucht hatte, nutzte ich die Gelegenheit, dass ich hier heute total alleine war, um ihn noch mal für den Log auf OC zu suchen.Die Aussicht wurde natürlich auch gebührend bewundert und dann ging es in die Innenstadt.Vielen Dank für den Cache, sagt argus1972!","gps_asbach / 31.01.2016 20:27 / gefundenAls kleiner Panz hat unser Sohn hier schon mal Fussball gespielt. Lang lang ist's her! Da gab es auch noch kein Geocaching. Heute war nicht viel los und wir konnten die schöne Aussicht und die kleine Kapelle besichtigen. Leider konnten wir uns nur mit dem Stempel verewigen, da der Stift bei der Kälte versagt hat. Danke für's Herführen.DFDC gps_asbach","Neugieriger-Marcus / 04.10.2015 / gefundenDies ist mein erster Fund auf Opencaching. Ich hoffe, es werden noch viele mehr. DfdD Marcus","Waldseetaucher / 04.09.2015 / gefundenHeute war ich zum ersten Mal alleine hier oben - und nutzte direkt die Gelegenheit, diesen Cache zu finden! Vielen Dank an Rheingeister!","Homer Jay / 21.06.2015 / gefundenMit der Wanderelbe auf der Rheinsteig Etappe #3 unterwegs gewesen.Schöne Location mit toller Aussicht!Vielen Dank fürs Verstecken sagtHomer Jay","mirabilos / 18.10.2014 19:53 / gefunden[#1203] 19:53Interessanter Ort. War gerade für GeoVexilla sowieso hier. Leider wurde es gerade dunkel, als ich hier war, sodaß ich den EarthCache nebenan nicht machen konnte, aber immerhin konnte ich eine schöne Aussicht genießen.","Rosalie60 / 04.03.2014 / gefundenDiesen schönen Cache heute gefunden und die fantastische Aussicht genossen.","fuchur54 / 04.03.2014 12:53 / gefundenWunderschöne Aussicht hier","Wanderopa / 21.12.2013 14:00 / gefundenNachdem mich das GPS zu den Koordinaten geführt hat, ein kurzer Blick nach links und schon hatte ich eine Ahnung, wo sich der Micro versteckt haben könnte. Ich hatte Recht; Suchdauer also nur 2 Minuten. Gutes Versteck. Die naheliegende Kapelle sollte auch besichtigt werden. Herzlichen Dank für diesen Cache an einem tollen Aussichtspunkt.","MichiundPaul / 11.12.2013 / gefundenDiese Dose war im Dezember 2013 einer meiner ersten Funde, erst gestern habe ich erfahren, dass man die Dose auch beim opencaching loggen darf. Ich danke den Ownern für den Hinweisund natürlich fürs Verstecken der Dose!","Heidi / 30.11.2013 / gefundenDas muggelsichere Versteck konnte an diesem schönen Aussichtspunkt gut gefunden werden.TFTC.","wanderingshepherd / 09.10.2013 / gefundenWir wählten die \"harte\" Tour, über die Fähre, Linz vorbei über das Restaurant \"Winzerhaus\"auf die Höhe. Belohnt mit toller Aussicht und tollem Versteck. Danke und Gruß, wanderingshepherd","kaktuskoeln / 08.06.2013 / gefundenAuf unserem \"Wandertag Rheinsteig\" lag hier ohnehin eine etwas längere Pause an, weil wir uns der Fragen des Earthcaches \"Goldene Meile\" widmen wollten. Und während BBastian fleißig spekulierte, nutzte ich die Gelegenheit, um kurz dieses Döschen zu finden.TFTCkaktuskoeln","dowjones4711 / 14.04.2013 16:15 / gefundenGutes Versteck! Tolle Aussicht. Hat sich gelohnt! ","A&A&A / 19.05.2012 / gefundenNettes Plätzchen. TFTC","JOJEVA / 14.01.2012 21:00 / gefunden[b][green]Auf schöner Runde in und um Linz haben wir heute hier dieses Döschen gefunden und geloggt.Danke für den Cache.Grüße,[/green][/b] [b][i][blue]JOJEVA[/blue][/i][/b]","Die Trekker / 07.01.2012 / gefundenDank modernster Technik haben wir den Punkt um 14:23 gefunden, der genau zwischen Ockenfels und Dattenberg liegt. Vorher bin ich aber doch noch etwas in der Gegend herumgekrakselt.","luebke2804 / 28.12.2011 / gefundenBei einer kleinen Runde schnell gefunden.TFTC "],"descriptionSnippet":"Ein einfacher Tradi mit sehr schöner Aussicht auf das Rheintal und die Ahrmündung.","status":"kann gesucht werden"}