{"hiddenAt":"12.08.2010","waypoint":"OCACE5","coordinates":"E 011° 24.114' N 48° 10.148'","link":"https://www.opencaching.de/viewcache.php?wp=OCACE5","description":"Der Teufelsberg in der Aubinger Lohe ist aus allen Richtungen zugänglich und immer einfach und schnell erreichbar. Er erhebt sich etwa 20 bis 30 Meter aus dem umgebenden Gelände. Wegen Matsch und Dornen sind die letzten Meter bis zum Cache etwas beschwerlicher. Insgesamt ist er aber leicht zu finden und ohne Hilfsmittel zu heben.Der Teufelsberg ist ein alter kleiner Burgberg am Rande der Aubinger Lohe. Den spärlichen Quellen zufolge entstand er und das turmartige Gebäude (nicht erhalten) darauf etwa gegen 1200 n.Ch. und wurde gegen 1400 n.Ch wieder aufgegeben. Den tiefen und breiten Graben um den Teufelsberg kann man immer noch sehr gut erkennen.Welchen Zweck der Teufelsberg hatte und von wem er errichtet wurde weiß wohl aber keiner so genau. Die Meinungen liegen zwichen der Nutzung als Schutzburg für die Bewohner Aubings, als Wachturm für die damals wichtige Welfen-Strasse oder als einfacher Stall.Historisch scheint der Teufelsberg unbedeutend zu sein, denn Quellen dazu sind kaum zu finden. Sagen und Geschichten zu Folge soll es dort einen vergrabenen Schatz geben. Immer wieder kann man dort tatsächlich Spuren von Grabungen entdecken.Mit diesem Cache gibt es nun dort endlich tatsächlich etwas zu entdecken.Achtung, der Zugang auf den Teufelsberg ist auch nach einigen Tagen ohne Regen in der Regel extrem matschig. Außerdem ist der Teufelsberg zum größten Teil mit dornigem Gestrüpp überwuchert und, da der Boden sehr lehmig ist, kann es auch rutschig sein. Lange Hosen und evtl. sogar Gummistiefel könnten hilfreich sein.In der Nähe des Caches sind unterschiedliche (verlassene) Nistkästen aufgehängt. Der Cache hat mit ihnen aber nichts zu tun.Viel Spaß beim Suchen !!!© xamdam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur orsvaqrg fvpu 7 Fpuevggr iba qre Hobrvpur va Obqraaäur haq vfg orqrpxg. Re vfg nore avpug hagre qre Reqr. Tenora vfg avpug aögvt.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Teufelsberg@Aubinger_Lohe von xamdam","cacheType":"normaler Cache","terrain":1.5,"logs":["Schatzforscher / 24.03.2018 / gefundenDas war unser heutiger Abschlusscache. Der Weg war schlammig und die Aussicht war eingeschränkt. Dafür war es ein größeres Abenteuer zur Location zu kommen. Der Ort ist verwunschen und ziemlich gut gewählt.Vielen Dank sagt der Schatzforscher in Begleitung des Geocacherzwerges","Pilot_001 / 15.10.2017 / gefundenTFTC","tommy1860 / 05.09.2017 16:08 / gefundenTftc","Schutzhütte / 29.06.2017 17:14 / HinweisSchutzhütte 🌝 TFTC leider alles nass. Logbuch kann man nicht mehr lesen. Ein neue hingelegt und alles trocken gemacht. Kein Erklärung mehr.","Schutzhütte / 29.06.2017 17:11 / gefundenSchutzhütte 🌝 TFTC leider alles nass. Logbuch kann man nicht mehr lesen. Ein neue hingelegt und alles trocken gemacht. ","Wrtlbrmpft / 25.05.2017 / gefundenFund #7582 am 25.05.2017 um 18:53Dose war nicht abgedeckt und die Logzettel sind pitsche-patsche-nass. In der Dose stand kein Wasser - das muss jemand schon ausgeschuettet haben. Eine Lock-Lock-Dose ist eigentlich dicht, wenn sie richtig verschlossen wird.Hab die Dose etwas besser getarnt zurueckgelassen.TFTC","ubi sumus / 07.04.2017 16:05 / gefundenBerg von der falschen Seite gefunden. Viele Dornen! Rückweg ging dann deutlich leichter. Schöner Cache. Gut zu finden. Wir haben einen Stift mit unsichtbarer Tinte und uv-LED da gelassen. Für den nächsten Besucher ","OffroadPilot / 19.02.2017 12:04 / gefundenSehr schöner Ort hier . Sehr schön eingebettet die Dose . Leicht feucht das Papier . Super Ort um die Natur zu genießen .","Totoro666 / 29.01.2017 / gefundenWinterspaziergang ... direkt von der optimalen Seite gekommen und gefunden","Habicht 25 / 23.06.2016 / gefundenMorgendlicher Spaziergang durch die Aubinger Lohe. Leider sind nach den Regen der letzten Tage die Stechmücken sehr aktiv, aber das hat mich nicht abgehalten den Teufelsberg zu besuchen. Strikt nach dem Hinweis die Suche gestaltet und schon zeigte sich nach kurzer Zeit die Dose. Schnell das ziemlich nasse Logbuch signiert und dann vor den Mücken geflüchtet. DfdD","Metrax / 27.03.2016 16:02 / gefundenTeam Metrax war heute in der Aubinger Lohe unterwegs. Als wir den Suchradius erreichten, hatte wir auf Grund des vorhergegangene Wetters bereits ordentlich Matsch an den Hosen ;-). Nach einer Weile suchen, haben wir den Cache dann gefunden und konnten uns im Logbuch verewigen. Bitte mal noch den GC-Link nachpflegen.","MikeFoxtrot / 08.02.2016 / gefundenDa ich heute frei hatte, habe ich das relativ trockene Wetter zu einer Radtour genutzt. Zu erst gab's leichten Gegenwind, dann beim Zurückfahren, Rückenwind :-). Obwohl ich wirklich gute Schuhe an hatte, bin ich hier mehr gerutscht als gegangen. Die Dose konnte ich mit dem Hint gut finden. Der Weg nach unten raus aus der Lohe war dann wirklich übel - auch hier musste man wieder aufpassen, dass man nicht wegrutscht. Mit dem Rad gings nur zum Schieben, den Weg kann man nicht empfehlen.TFTC!","tomko69 / 01.01.2016 18:29 / gefundenHALLO, HABEN DEN CACHE HEUTE IM ZWEITEN ANLAUF GEHOBEN. ES WAR EIN TRÜBER JANUARTAG BEI 3 GRAD UND WIR WAREN DIE ERSTEN IN 2016 (year!). DA ES WIRKLICH MATSCHIG UND DIE BLÄTTER FEUCHT WAREN, WAR ES EINE RUTSCHPARTIE UND WIR HABEN UNS AUCH ORDENTLICH SCHMUTZIG GEMACHT. ABER DAS HATTE DIE GUTE LAUNE NICHT GESTÖRT. DANKE FÜR DEN CACHE UND DEN HILFREICHEN ERWEITERETEN HINWEIS. TFTC","tomko69 / 29.12.2015 16:00 / nicht gefundenHallo Leute. Wir hatten heute bei schönstem Wintersonnenschein den Versuch unternommen den Cache am Teufelsberg zu heben. Die Eiche hatten wir schnell leider die Dose dann nicht. Dennoch ein sehr schöner Platz und danke für das Herfüren. Wir werden es bald nochmals veruchen - hoffe er ich überhaupt noch da?","GrimB34rd / 03.10.2015 16:34 / gefundenMoin moin ham den cache heute gefunden Er war leider sehr aufgeweicht und modrig War trotzdem sehr schönTFTC ","Miss Rabbit / 06.09.2015 18:42 / gefundenDas Versteck habe ich um 16:15 Uhr entdeckt.TFTCMiss Rabbit","ilgrande / 14.03.2015 23:49 / gefundenWar heute zügig gefunden. Habe einen Tb dort deportiert. TFTC ilgrande","Fernandnand / 18.01.2015 14:30 / gefundenSchönes Versteck mussten allerdings relativ lange warten weil hier Kindermuggels gespielt haben ","ManniK / 01.01.2015 / gefundenHierher kommen wir immer, wenn es schön zugeschneit ist. Der Schlittenberg hier ist halt so toll... Heute zum zweiten Mal durch den Schnee hier rauf gestapft und wieder mal die ganze Umgebung vom Schnee befreit . Und heute hatte ich tatsächlich das glückliche Händchen und konnte die Dose finden. Nette Geschichte in der Dose!Danke für den Cache sagt ManniK","Geondalf / 14.12.2014 15:48 / gefundenAuf der Gassirunde durch die Aubinger Lohe direkt beim Abrutschen entdeckt. TFTC"],"descriptionSnippet":"Auf dem Teufelsberg am Rande der Aubinger Lohe","status":"kann gesucht werden"}