{"hiddenAt":"20.05.2010","waypoint":"OCACFF","coordinates":"E 012° 22.450' N 51° 21.120'","link":"https://www.opencaching.de/viewcache.php?wp=OCACFF","description":" Dies ist ein Multi zur Cachereihe Stadtteile von Leipzig. Da ich das Listing nicht allzu lang werden lassen wollte, gebe ich eine paar Links dazu, wo ihr wissenswertes Nachlesen könnt. Es handelt sich dabei um keinen Rundweg und die Gesamtdistanz beträgt etwa 3km. Auf dem Weg liegen noch ein paar Tradis zum mitnehmen.  Starten soll dieser Leipziger Stadtteil Multi am Nordplatz. Diesergehört zwar noch zum Leipziger Zentrum, aber liegt an der Grenzeund ist ein Idealer Ausgangspunkt. Zu eurer rechten, seht ihr dieLeibnizschule.Sie wurde im Jahr 1907 gegründet und diente im 1.Weltkrieg alsLazarett. Seid 1992 ist die Schule ein Gymnasium. Über dem Eingangstehen wieviel Statuen (A).Nun schauen wir uns die Kirche auf dem Platz etwas genauer an.Dabei handelt es sich um die Michaeliskirche und gleich die Frage „ Welchezweistellige Zahl steht am Eingang?\" (B) Nun zur Kirche selbst. Siewurde im Jahr 1904 eingeweiht und die Baukosten betrugen 507.328,04Mark. Die Kirche steht in Nord-Süd-Richtung mit dem Turm und derHaupteingangsfront im Süden. Die Bauformen zeigen individuellbehandelte Neorenaissanceformen mit Jugendstilelementen.Weiter geht es links an der Kirche vorbei und immer die GohliserStrasse entlang, bis ihr an der nächsten Kirche steht.Dies ist dieFriedenskirche, sie wurde am 31. Oktober 1873 eingeweiht.Ihren heutigen Namen erhielt sie 1902 auf Beschluss desKirchenvorstandes. Bitte zählt die Sitzbänke vor dem Eingang (C)und die auf dem Spoiler gezeigten Verzierungen (D).Nun genügend Kirchen gesehen und vielleicht wollt ihr in einem vonLeipzigs schönsten Biergarten, eine Pause machen. Also, wer jetztDurst hat oder seinem Magen mit fester Nahrung füllen möchte! Dergehe zu N 51°21.463 E 012°22.040, dies ist die Gosenschenkeund im Hinterhoffindet ihr den Biergarten. Links oberhalb des Eingangs, seht ihreinen grossen Schriftzug. Wieviel n sind insgesamt in den 3Wörtern vorhanden und dazu addiert ihr noch die Hausnummer, damiterhaltet ihr E.Nun geht die Menckestrasse weiter. Bis ihr zur Drogerie (N 51°21.546E012°21.738) kommt. Dabei geht es am Schillerhausvorbei, das solltet ihr euch nicht entgehen lassen. Es handelt sichdabei um die älteste Literaturgedenkstätte Deutschlands, mit einemwunderschönen kleinen Park. Das Bistro oder auch RestaurantDrogerie-Leipzig musste ich euch unbedingt zeigen und hier möchteich das Herstellungsjahr der Fliesen wissen (QS=F).Auf dem Weg zum MedienCampus ( zufinden bei N51°21.408 E 012°21.747 ), kommt ihr an der ehemaligenGohliser Mühle vorbei, doch nur wenn ihr über diePlatnerstr. lauft. Leider ist von dieser Mühle nicht mehr vielübrig und so geht es weiter. Also rein in den Poetenweg und nachetwa 250m steht ihr vor dem Campus. Weil wir gerne Zählen, möchteich die Anzahl der Fahrradständer am Eingang wissen (G).Ca.140m die Strasse weiter und ihr kommt zur letzten Stationunserer Tour.Ihr steht vor der Rückseite des Gohliser Schlösschen(N51°21.375 E012°21.854). Nun schaut Euch den Spoiler zur Station anund zählt die gezeigten Verzierungen am Tor.(H)Das Gohliser Schlösschen wurde im Jahre 1726 erbaut, dessenArchitektur, Innenausmalung und die umschließenden Orangerieflügelzählen zu den Höhepunkten sächsischer Rokokobaukunst.Weitere Infos zu Gohlis findet ihr hierIch hoffe ihr habt alle Zahlen beisammen und könnt dieKoordinaten zum Final ausrechnen.N 51° E+G-C. F*H+AE 012° B+H-C. D*B+G+F+EDieser Cache ist Teil einer Reihe, an deren Ende injedemStadtteil Leipzigs eine Dose liegen soll. Jeder LeipzigerGeocacherkann sich an dieser Reihe beteiligen, näheres gibts es hier:LeipzigerGeocachingForum© reSep, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Leipziger Teile: Gohlis von reSep","cacheType":"Multicache","terrain":1.5,"logs":["Riedxela / 23.06.2017 17:39 / gefundenWenn ich schon das Wochenende in Gohlis verbringe muss ich natürlich auch ein wenig von diesem Stadtteil kennenlernen. Dieser Multi schien mir genau richtig dafür. Die Stationen konnte ich gut finden und so war bald klar, wo das Final versteckt war. Das Logbuch war dann auch schnell signiert. Danach habe ich mich noch mit einem Gosenradler in der Gosenschänke gestärkt. Vielen Dank für den Multi durch Gohlis und Grüsse aus Hessen.","DaveShine / 26.03.2017 18:05 / gefundenNach etwas Hilfe vom Owner (nicht genau hingesehen) gut gefunden, danke!","berggarten / 31.10.2016 16:12 / gefundenBei schönem Wetter gut gefunden.","Schnappa / 17.07.2016 16:30 / gefundenHeute haben wir uns bei schönsten Cacherwetter auf diese interessante Tour begeben, dabei viel Bekanntes aber auch das eine oder andere neue Detail entdeckt, nebenbei noch ein paar Tradis eingesammelt und wirklich einen tollen Nachmittag gehabt. Alle Infos sowie das Final waren gut zu finden. Danke für's Herführen, Legen und Pflegen! ","undeins / 22.03.2016 06:44 / gefundenDiesen Cache habe ich schon vor 2 Jahren gefunden und bei GC.com geloggt.Hier hole ich das jetzt nach.D4dC ","Strelok / 02.11.2015 / gefundenDies ist der Nachlog für den Fund bei GC als LE_S.T.A.L.K.E.R.","Werkstatt 11 / 25.07.2015 / gefundenNachlog von 2015...Als gebürtiger Gohliser war dieser Cache gewissermaßen Ehrensache. Und gerade in Gohlis-Süd lässt es sich sehr schön spazieren. Daher waren die verschiedenen, mir gut bekannten Stationen schnell angelaufen und alle Infos zusammengetragen. Hat Spaß gemacht.DFDC :-)","kahi / 26.10.2014 17:37 / gefundenMit Fahrrad auch schnell erledigt. ","king-ton / 16.06.2014 21:52 / gefundenDa ich heute sowieso in Gohlis unterwegs war, arbeitete ich die Station des Caches ab.An fast allen Stationen bin ich schon öftera vorbei gefahren, aber ich hatte nie Zeit zum Anhalten. Durch diesen Cache konnte ich mir Gohlis mal in Ruhe anschauen und lernte auch noch viele interessante Sachen kennen.Zum Schluss standen die Koordinaten auf dem Papier. Ich wunderte mich, noch ein Cache im Rosental? Ich dachte ich hätte alle, aber es wird garantiert nicht der letzte bleiben ;-)In: - / Out: -TFTC sagt.....king-ton#47","Sunrise & Snuffler / 25.05.2014 / gefundenNun war es so weit, schwups aufs Radel geschwungen und auf ging's zu den Station. Nebenbei nochmal kurz vom Weg abgekommen, um die eine oder andere Dose am Wegesrand mit einzusammeln;-)Ein wirklich sehenswerter Stadtteil, der uns hier gezeigt wurden ist. Die einzelnen Stationen waren mit den dazugehörigen Fragen gut zu finden und zu lösen.Nach einem kleinen Zahlendrehen befanden wir uns allerdings in den Tiefen des Urwaldes! Nach einiger Suche wurde der Fehler entdeckt und kurze Zeit später standen wir dann doch noch am richtigen Finale!Mit Dank auch für diese schöne Runde grüßen Sunrise & Snuffler aus Leipzig!","MikeBi / 01.05.2014 22:01 / gefundenBeim Feiertagsspaziergang die Infos zu dieser Runde eingesammelt. In der Gosenschenke auch einen Zwischenstopp eingelegt. War auch gut so,weil der Regen einsetzte.Am Final nach kurzer Suche die Dose entdeckt.TFTC","mopidick / 12.03.2014 20:00 / gefundenheute ging ich mal wieder los einen ausgiebigen spaziergang in der umgebung zu unternehmen. schließlich wohnen wir jetzt noch nicht allzu lange in leipzig und da will man ja auch seine homezone besser kennen lernen. natürlich sollten auf dieser runde einige dosen besucht werden und die hiesige szene gecheckt. die einzelnen stationen konnten gut auf meinen spaziergang absolviert werden und auch die infos waren sehr gut zu ermitteln. so dauerte es nicht lang da standen alle infos auf meinem zettel und die ko's fürs final waren berechnet. vor ort konnte sich dann das döschen auch nicht mehr lang verstecken und nun stehen wir auch im logbuch. danke für den schönen spaziergang.This entry was edited by mopidick on Tuesday, 25 March 2014 at 14:11:25 UTC.","Flogi4 / 08.07.2013 13:56 / gefundenAlle Daten waren schnell ermittelt, dann fix noch ein bisschen gerechnet und es standen plausible Koordinaten auf dem Blatt. Nur leider waren sie nicht korrekt.Irgendwo war ein Fehler! Noch einmal ran. Der Owner gab mir einen Tipp. Vielen Dank noch einmal.Eine sehr schöne Runde durch Gohlis.Vielen Dank für das Herführen.Flogi4","Caprona_DE / 29.05.2013 15:45 / gefundenDiese nette informative Runde haben wir in zwei Etappen, die Erste ist schon etwas her, heute abschließen können.Hat uns Spass gemacht.Vielen Dank für's \"Herumführen\" ... Caprona_DE","clee123 / 29.04.2013 / gefundenNachdem Hol_la aus zeitgründen unsere Fahrrad-Tour beenden musste, habe ich diesen noch zu ende gemacht und die fehlennden Daten ermittelt.Vor 3 Jahren hatten wir diesen Cache schon mal begonnen, aber konnten damals nicht alles richtig ermittelt bzw. waren in unseren Anfangstage noch nicht fähig dazu.Heute war es anders und die Daten waren gleich richtig ermittelt undide Dose war genauso schnell gefunden.TFTCclee123","Blaukehlchen741 / 25.01.2013 / gefundenZusammen mit der Rennmaus gefunden!","Exil-Berliner / 20.10.2012 / gefundenSchon einmal allein unterwegs alle Infos gesammelt, leider damals nicht zum Final gekommen. Ja, wer seine eigenen Zahlen nicht in die richtige Reihenfolge bringen kann muss eben mehrmals los.Heute mit dem Abenteurer6900 im Team unterwegs und alles kam bekannt vor. Bei bestem Wetter war das rechnen heute kein Problem und wir konnten zum Final aufbrechen. Es war ein schöner Spaziergangund hat Spass gemacht.Danke für den Cache","Puzzel6000 / 03.10.2011 / gefundenGefunden...erst Mal im Kreis gefahren,da wir zum Anfangspunkt mussten und dann aber wieder zu fast zu Hause waren wo wir es dann fanden.^^ Aber gutes Versteck. DFDC","Capricorn09 / 25.07.2011 / gefundenHat sehr viel Spaß gemacht! (Mein erster Multi) ","erisch / 25.07.2011 / gefundenZusammen mit Capricorn09 gefunden, sehr schöner Cache "],"descriptionSnippet":" Dies ist ein Multi zur Cachereihe Stadtteile von Leipzig. Da ich das Listing nicht allzu lang werden lassen wollte, geb","status":"kann gesucht werden"}