{"hiddenAt":"29.07.2010","waypoint":"OCACC1","coordinates":"E 010° 54.340' N 53° 56.605'","link":"https://www.opencaching.de/viewcache.php?wp=OCACC1","description":"Dieser Cache liegt an der Pötenitzer Wiek - ganz in der Nähe desalten Landeplatzes vom Zeugamt am Priwall. Es ist ein sehrzugewachsenes und unwegsames Gelände und man findet auch nochmancherorts alte Ruinenreste.Vorsicht!! Man sollte nirgendwo hineinklettern!!Der Cache selbst ist gefahrlos zu finden - sucht unten imBackstein!Viel Erfolg!© segelbertel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"Cache benötigt Wartung","name":"Am alten Landeplatz von segelbertel","cacheType":"normaler Cache","terrain":2.5,"logs":["Ihmchen / 02.08.2016 15:00 / gefundeneine Weile gesucht und genauso gefunden, wie die Beschreibung verspricht. Hinweis: Das Logbuch ist ein wenig feucht.","Indianscout / 11.03.2015 / gefundenAuf  einen kleinen Rundtörn über den Priwall mit Sanchopancho sind wir auch hier vorbei gekommen.Schöne Naturpfade gibt es hier...Bei dem herrlichen Wetter... einer geht noch und zur Belohnung gab es dann runde Füße gratis..Dnke für den Cache Indianscout","sanchopancho / 11.03.2015 / gefundenHallo,heute habe ich zusammen mit Indianscout den Priwall und die Umgebung unsicher gemacht.Den abgelegen Anleger kannte ich schon, sehr schöne Ecke, hat mir sehr gut gefallen.Vielen Dank fürs Verstecken sagtsanchopancho ","littlefarmer / 27.08.2014 18:57 / gefundenMein Gott, das liegt ja förmlich am Arsch der Welt. Nachdem ich mich zur Ruine durchgekämpft hatte, brauchte ich noch eine ganze Weile, bis ich das Döschen finden konnte.THX for the cache and happy hunting.littlefarmer","Team Fosser / 24.09.2013 12:44 / gefundenEcht ein toller ort","Team Fosser / 24.09.2013 10:41 / gefundenDanke für das coole Versteck. Der Platz ist echt toll8-)  Team fosser ","Takeloop / 09.09.2011 / gefundenTrotz völlig verschlammtem Weg und einsetzender Dunkelheit erfolgreich gefunden. Spannender Weg durch die Natur!","blippe91 / 24.07.2011 / gefundenCache heute um 16:20 Uhr gefunden.Bei Starkregen, aber was soll´s gutes Versteck. Natürlich auch eingetragen und wieder an seinem Platz gelegt. Wunderschöne Natur und ein toller Blick auf´s Wasser. Lg Anja & Bastian","geocruiser / 29.04.2011 / gefundenHaben diesen Cache am heutigen historischen Tag - Hochzeit in England - gehoben. Sehr schöne Gegend mit einem prima Versteck. Hat schon eine Weile gedauert bis wir den gefunden haben.Ich habe als Kind einige Zeit auf der anderen Seite der Trave gewohnt - da gab es noch eine unüberwindbare Grenz - und wusste nicht, das es hier solch interessante Plätze gibt.Vielen Dank für den Cache. ","toni1909 / 25.04.2011 / gefundenSehr schön!Danke für diese Ostereiersuche der besonderen Art!T+J=BigLove","Hameco / 22.04.2011 / gefundenMoin, nach kurzer Suche gefunden, man das war aber ziemlich im Dickich, Trotzdem danke","borsti II. / 30.03.2011 / gefundenMein Zweiter an diesem Tag und überhaupt und auch bei mir der Erste auf dieser Seite. ich war mit sirfal unterwegs gewesen. War ein echt gutes Versteckt.TFTC","sirfal / 28.03.2011 / gefundenTFTCMein erster Cache, den ich auf eurer Seite gemacht habe. War ein echt interessanter Ausflug in die \"Wildnis\"^^","henkite / 26.03.2011 / gefundenSchon fast aufgegeben aber zum Schluß doch noch gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}