{"hiddenAt":"28.06.2009","waypoint":"OCADD8","coordinates":"E 008° 27.696' N 50° 21.934'","link":"https://www.opencaching.de/viewcache.php?wp=OCADD8","description":"Dieser Cache führt Euch in entlegene Ecken der Einstellungsoptionen Eures GPS-Gerätes. Nebenbei gibt es ein paar Kilometer zu laufen, acht Stages und viele schöne Ausblicke.In Verbindung mit dem &#39;Pfad der Bäume&#39; ergibt sich ein Rundweg, der gut an einem Vormittag vom Bahnhof Wilhelmsdorf aus zu bewältigen sein sollte.© schimmi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Kleines Einmaleins der Koordinaten von schimmi","cacheType":"Multicache","terrain":2,"logs":["mic@ / 23.04.2012 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC setze ich den Status für diesen Cache jetzt auch \"Momentan nicht verfügbar\", sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder gändert werden.mic@ (OC-Guide)","HerrMüller / 21.08.2010 / gefundenWas soll ich sagen...Auch diesen fand ich bereits im letzten Jahr mit Gastcacher Sven.Das Finale besuche ich immerwieder gern - der Ort hat was erdendes Danke für´s verstecken sagt HerrMüller ","safri / 03.07.2009 / gefundenDie entlegenen Ecken meines GPS-Gerätes waren nicht so das Problem für mich, dagegen wieder einmal die typisch schimmimäßig schweren Verstecke an den Stages 5 und 6. Den Rest habe ich recht schnell gefunden, incl. des Finals, der an einem wirklich sehenswerten Ort liegt. Aber auch an den Zwischenstationen fand ich noch einige für mich neue Sehenswürdigkeiten. An Stage 7 erregte ich die Aufmerksamkeit eines ortsansässigen älteren Herrn, dessen Kinder auch einmal auf die CWS gingen. Wenn man nun das Glück hat, ihn zu treffen, hilft er bestimmt gerne weiter!Vielen Dank für den für mich schwersten der 4 neuen Schimmicaches!In: Parkscheibe, TB (bitte bis Mo für die Schüler drin lassen!)"],"descriptionSnippet":"","status":"kann gesucht werden"}