{"hiddenAt":"20.08.2010","waypoint":"OCADAC","coordinates":"E 008° 23.114' N 49° 44.589'","link":"https://www.opencaching.de/viewcache.php?wp=OCADAC","description":"Eicher KreiselDieser Traditional führt euch in die Verbandsgemeinde Eich.In der Ortsgemeinde Eich am westlichen Orteingang befindet sich der Eicher Kreisel.Parkenplätze gibt es bei den Discountern in der Nähe.Die einen shopen die anderen loggen.Wir sagen ja zur1. KslCacAbwDivDa wir ebenfalls schon dieeine oder andere schlechte Erfahrung mit Caches auf einem Kreiselgemacht haben,wollen wir die Idee vom Generalmajor der ersten1. KslCacAbwDiv aufgreifenund unterstützen.Gerade dieser Kreisel bietet eine MengeVersteckmöglichkeiten und ist unsererMeinung sehr schön angelegt. Der Cache eignet sich auch als Drive-In. Bitte Stift zum loggen mitbringen!!!In Eich findet ihr auch dieCachs: Geocaching.com Opencaching.deTB Pension MamaGC27N2HOCA7C5TV Eich FlickFlackGC255XQOCA7C6Altrhein PowerGC21E7ZOC9E08Julius EicheGC29NHKOCA7C0Eicher SeebachGC28BX2OCA7C4Eicher SchindkautlochGC2B75ZOCAA6CEicher RegierungsviertelGC2BF30OCAAF6                     Viel Spass bei unserem Hoppy.Rohrbrummer                                                     © Rohrbrummer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Eicher Kreisel von Rohrbrummer","cacheType":"normaler Cache","terrain":1.5,"logs":["Die_GEOroellheimers / 04.03.2017 / gefundenHeute ging es für GEOroellheimer Junior und Senior nach Eich um eine Runde auf dem Althrein Erlebnispfad zu drehen. Auf dem Weg dort hin haben wir diesen Cache als Nr. 2 für den heutigen Tag geloggt.Vielen Dank für den Cache! [:D]Die GEOroellheimersFund: 271","Knocky737 / 31.01.2017 / gefundenHeute hatte ich endlich mal einen wirklichen freien Tag ohne jegliche Termine. Da das Wetter auch recht vielversprechend war, konnten mein Cachedog \"Mondi\" und ich also mal wieder eine größere Runde in Angriff nehmen. Die Wahl fiel dabei auf die Ecke nördlich von Worms, wo zwei Runden sehr einladend und vor allem GeoGassi-tauglich (= Mondi muss nicht an die Leine und kann frei laufen) aussahen.Auf dem Weg dorthin entlang der B9 stach mir dann bei Worms das mit einem gelben Ausrufezeichen markierte Fragezeichen auf dem Garmin ins Auge - mit \"Yuppieverachtenden Grüßen\" sozusagen. Richtig, dieser Cache war vor einiger Zeit auf der To-Do-Liste gewandert, da er der naheliegendste Cache mit \"Y\" ist und ich diesen für eine \"Spell your nickname D5\" Challenge brauche. Der Ehrlichkeit halber muss ich sagen, dass ich zur Lösung Hilfe bekommen hatte.Nach einem kurzen Abstecher zum Final ging es dann weiter nach Hamm am Rhein. Hier musste ich beim Tradi \"Am Eichboom\" gleich den ersten von zwei DNF's an diesem Tag verbuchen [:(]. Also ging es weiter zur \"Kleine Tradi-Runde\" entlang des Rheines. Hier wurde die im Listing bereits angedrohte Schlammschlacht auch wirklich erfüllt ... aber egal: dafür sind die Klamotten + Schuhe von dem Hersteller mit dem \"weißen XXL-Hähnchen auf rotem Grund\" ja schließlich da [:o)][:o)][:o)][)]Entlang der Strecke konnten Mondi und ich dann auch noch die \"Strahlende Aussicht\" genießen. Schade, dass auf der Tradi-Runde aktuell die #4 und der Bonus fehlen.Wieder zurück am Cachemobil ging es dann weiter nach Eich, wobei die Stadt wohl Geocache-Owner-technisch eher den Namen \"Rohrbrumm\" tragen müsste [)][:D] Nach einem kurzen Stop an der \"Altrheinhalle\" besuchte ich den Tradi \"Eich Nord\" und nutzte den Parkplatz hinter dem Altenpflegezentrum, der fast leer war. Von hier aus ging es dann mit Mondi zum zweiten Teil der heutigen Matsch-Runde [:P]. Der \"Altrhein Erlebnis-Pfad\" + drei Adventskalender-Tradis war dann auch Cache-technisch ein kleines Erlebnis mit abwechslungsreichen Verstecken und vielen TB's, die auf eine Weiterreise warteten.Hier musste ich allerdings bei der \"Station 10\" einen weiteren DNF verbuchen ... da war ich wohl zu blind [B)]. Von der Station 1 aus habe ich dann noch einen Abstecher zur \"Eicher Feuerwehr\" gemacht. Zwar ein altbekanntes Versteck, aber hier passt es auch mal [:D] Danach ging es \"Zwischen den Wassern\" hindurch zurück zum Cachemobil.Auf dem Weg in Richtung Heimat habe ich dann aber noch die Gelegenheit genutzt und noch einen kurzen Stop beim fast-Drive-In am \"Eicher Schindkautloch\" (sehr schöne Ecke!) und beim 100%-Drive-In am \"Eicher Kreisel\" gemacht. Insgesamt waren Mondi und ich ohne die An- und Abreise fast 5 Stunden zu Fuß unterwegs ... ein absolut gelungener, freier Tag [8D]. Auch wenn das Ende für Mondi nicht ganz so schön war, denn der musste daheim erst mal in die Wanne ... und das hasst er [8]TFTC, Rohrbrummer und damit für Deinen Beitrag zu diesem Freizeit-Spaß! Einige blaue Favo-Herzchen habe ich selbstverständlich auch hier verteilt [)]-------------*Station 29 von 29**0x TB dropped**0x TB retrieved*","Dani #1 / 11.10.2015 / gefundenNach dem AM-OR einen Parkplatz gefunden hatte, gingen wir den Rest zu Fuß, von weitem konnten wir auch das Versteck sehen und dann auch schnell die Riesen Dose bergen.TFTC ","AM-OR / 11.10.2015 / gefundenAuch hier wurde Dani 1 und ich sehr schnell fündig.TFTC","fuwo / 30.08.2015 / gefundenAm 30.8.15 auf der anderen Platform geloggt, erst jetzt hier entdeckt:Die schnelle Reaktion des Owners auf mein NM-Log war der Hauptgrund, heute nochmals den Rhein zu überqueren.Da ich ja wusste, wo die Dose zu suchen ist, war es sozusagen ein Drive-by, aber auch zvpunry hat das Versteck sofort entdeckt.Also war es dann ein FTL (First To Log) im neuen Logbuch.Vielen Dank fürs Verstecken und die prompte Wartung - fuwo und zvpunry","Hawei01 / 04.06.2015 16:50 / gefundenDas mit den Abwehrcaches ist eine wirklich tolle Idee, wenn man bedenkt, dass auch Kinder cachen.Das Versteck war schnell ausgemacht. Da ich in den den letzten Wochen schon einige Caches in der Art hatte, ist das immer mein erster Griff. Danke fürs legen des Caches.","Bazinga07 / 09.01.2015 / gefundenHallo, ich logge diesen Cache nach, schon auf GC.com gefunden.Viele Grüße","sts0808 / 23.04.2014 / gefundenWährend Mama beim Einkaufen war, konnten wir schnell diese Dose ansteuern. Vielen Dank!","Q-Owls / 23.04.2014 / gefundenJetzt auch nachgeloggt bei OC.","Die Riedrinder / 21.04.2014 / gefunden Hier sind wir Sonntags vor einem Verwandtenbesuch \"iwwerm Rhoi\" vorbeigefahren und haben diesen Cache gehoben - an Werktagen dürfte es um einiges muggeliger sein... Die Dose ist ja schon gut versteckt - allerdings kennen wir diese Versteckart bereits von einigen anderen Caches und so war es recht einfach, hier den richtigen Riecher zu haben und den richtigen Griff zu machen. Vielen Dank an den Rohrbrummer für diesen Cache!  Mit freundlichem Muhen  Die Riedrinder","SaarFuchs / 11.09.2013 / gefundenHeute nach der Arbeit hier mal schnell zusammen vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Gesucht, gefunden und geloggt! [;)]Danke für die Dose und Grüße an den Owner! [:)]TFTC,Joerg([url=http://www.saarfuchs.com/]Follow my blog![/url])Bist Du auf Facebook? Dann werf' doch mal einen Blick auf meine [url=https://www.facebook.com/Saarfuchs/app_251473258328816]Mystery-Hilfe-Link-Liste![/url]#3566, 16:45, Found it with Cachebox!","Elektroniker86 / 04.06.2013 / gefundenAuf dem Weg zum ALDI aufgrund einer Reparatur hier vorbei gekommen und schnell gefunden.Danke fürs zeigen.TFTCElektroniker86","Elchis / 16.05.2012 / gefundenSchneller ZugriffTFTCElchis","Pitscha / 27.11.2011 / gefundenZusammen mit Eryx unser erster Fund nach 2 DNF....Ein Erfolgserlebnis :)TFTCThis entry was edited by pitscha on Sunday, 27 November 2011 at 13:50:03 UTC.","schreibaerlies / 05.09.2011 / gefundenHeute gefunden um 18:30.Sogar ein Stift war vorhanden.Danke fürs verstecken ! ","Aldokyl / 29.05.2011 / gefundenAuf unserer kleinen Wochenendtour auch hier vorbei gekommen und die Dose gut gefunden.Danke für den Cache.","ANS0 / 10.02.2011 / gefundenAuf der heutigen Runde konnte auch dieser Cache nicht unbeachtet bleiben und wurde mit einem Log signiert.THX","Ortungsdienst / 29.01.2011 / gefundenHeute mal ein bisschen aufgeraeumt und angefangen die Türchen des letzten Adventskalenders zu öffnen. Schliesslich geht es in nicht mal mehr 45 Wochen ja schon wieder los. Und dafuer muss zuerst einmal Platz geschaffen werden. Dabei habe ich natürlich all die anderen, armen, verweisten Caches am Wegesrand nicht unbeachtet gelassen.Auch diesen habe ich gefunden.DFDC","hmpfgnrrr / 16.01.2011 / gefundenHeute zusammen mit LouisCyphre und Strada87 gefunden.TFTC","strada87 / 16.01.2011 / gefundenAuf der heutigen After- Weihnachtscache- Runde zusammen mit LouisCyphre und hmpfgnrrr auch diesen Cache hier angesteuert.TFTC Strada87"],"descriptionSnippet":"Kreiselabwehr Cache","status":"kann gesucht werden"}