{"hiddenAt":"30.08.2010","waypoint":"OCADF1","coordinates":"E 008° 48.891' N 53° 02.813'","link":"https://www.opencaching.de/viewcache.php?wp=OCADF1","description":"Diesen Ort kommen ich und ein Freund seit 1994 regelmäßig besuchen.Er liegt, genau am Ende der Einflug-Schneise des Airport-Bremen und ist nur wenige 100 Meter von der Rollbahn entfernt.Noch näher kommt man dem Rollfeld ohne Flug-Ticket nicht! Wenn man hoch springt, kann man sich mt Glück an einem der startenden Flugzeuge festhalten und als \"blinder Passagier\" mitreisen *lol* Dieser Ort ist ideal geeignet um \"TB´s mit Fernweh\" auf die Reise zu schicken, weil sie hier schon mal die richtige Aussicht genießen können.Allerdings eignet sich dieser Umschlagplatz eher für TB´s die mit dem Auto reisen wollen, denn wenn er auch geographisch sehr nahe am Airport liegt, so ist er verkehrstechnisch eher auf dem Rückweg vom Flughafen zu erreichen. oder man macht einen kurzen U-Turn.Ein Abstecher von der Autobahn A1, Abfahrt Arsten oder Stuhr/Brinkum lohnt sich aber in jedem Fall. Besonders in der Plain-Arrive-Rush-Hour in den Abendstunden. Ich selber werde sehr regelmäßig, immer zu Beginn meiner eigenen Cache-Touren hier vorbei kommen und reisewillige TBs einsammeln, um sie auf meiner nächsten Tour quer durch Bremen und Niedersachen - oder gelegentlich auch weiter - wieder auszusetzen.Achtung:Der Cache ist auf öffentlichem Gelände versteckt. Es müssen keine Zäune überklettert oder privates Eigentum betreten werden!Der Cache ist frei zugänglich! Um ihn zu finden ist es nicht notwendig Erdreich zu entfernen oder Pflanzen zu beschädigen.Er ist nicht vergraben, sondern lediglich mit Tarnung bedeckt.© DerSchmale, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg qverxg nz Mnha iretenora haq trgneag.Qverxg hagre qrz Flzoby nhs Tbbtyr-Pnpur-Xnegr ","caseType":"normal","difficulty":2,"condition":"ok","name":"TB Fernweh von DerSchmale","cacheType":"Drive-In-Cache","terrain":1,"logs":["Murmels / 11.02.2017 16:02 / gefunden","buelli / 01.10.2016 15:06 / gefundenCachDay mit dem Rad'l.Äußerst stachelige EckeEgal, gesucht, gefunden und geloggt. Vielen Dank.👍","mubase / 16.05.2016 22:49 / gefundenGefunden von Kind 1.","theone-andonly / 27.03.2016 14:23 / gefundenNatürlich logge ich auch bei OpencachingDanke  fürs Verstecken sagt TheOne-AndOnly.----------StatistikNr 82Am 27. März 2016 um 14:23","Spurti500 / 06.03.2016 / gefundenSchon 2014 auf GC  gefunden","schr0ttie / 23.11.2015 / gefundenAm Morgen hab ich jemanden zum Flughafen gefahren und da fiel mir dieser Cache wieder ein. Hier war ich zusammen mit meiner Tochter schon mal und hab auf Grund vom Muggelmassen auf eine Suche verzichtet. Heute war hier Ruhe und die Dose war schnell gefunden. Bis ich das Logbuch in den Händen hatte war alles gut. Das Logbuch ist voll, komplett durchnässt und stinkt dezent. Hier ist eine Wartung erforderlich. Danke für den Cache an einer Stelle mit prima Aussicht","capoaira / 09.11.2015 14:44 / gefundenYippy gefunden. Durch GC.com wusste ich schon wo der Cache liegt.Heute mit Opencaching.de geloggt. Logbuch ist voll.capoaira","Igab / 04.11.2015 / gefundenHier ging es heute auch her, die vielen eingeloggten TBs und Coins lockten mich ier her.Aber was soll ich sagen, mehr als drei waren nicht vor Ort...Da es schon deutlich dämmerig war dauerte die Suche etwas länger und auch die Brombeerdornen habe ich leider wegen der Dunkelheit nicht gesehen, aber gespürt.Nachdem die Dose dann gefunden war wurden kurzerhand alle TBs und Coins fotografiert und danach alles wieder versteckt.Auch das gewünschte Flugzeug wurde fotografiert, aber es war zu dunkel, da ist nich wirklich was zu erkennen.Danke für das TB-Hotel im Unterholz.","SalocinHB / 24.08.2015 13:20 / gefundenNachdem ich den Wirt ausfindig gemacht habe, konnte ich mich auf der letzten Seite des Logbuchs verewigen. DfdC!Out: TB","Puke6370 / 16.08.2015 / gefundenUnser erster Cache in Bremen! Und tatsächlich haben wir ein Flugzeug gesehen, das kurz vorm Starten war. Ein Foto konnte ich noch schnell machen, allerdings nicht vom Waypoint aus. Da wäre sonst der Flieger schon weg gewesen.","prussel / 18.06.2015 15:00 / gefundenAuf dem Weg nach Bremerhaven haben wir uns hier noch rasch ein bisschen die Füße vertreten und das Döschen nach einem kurzen Spaziergang gefunden.in: TB / out: --TFTC und Gruß aus Frankfurt am MainJutta & Michael","*Just4fun* / 11.06.2015 20:00 / gefundenHeute am frühen Abend mit dem Rad diesen interessanten Ort besucht und den Cache schnell und muggelfrei gefunden.Ein startendes Flugzeug flog direkt über mich hinweg (LH 2115 nach Muenchen) mit etwas Verspätung um 20:03 Uhr.  Ein Foto von der Maschine habe ich auch gemacht TFTC","WillyWizzard / 25.05.2015 20:23 / gefundenAuf unserer gemeinsamen Runde mit Lachzauber auch diesen gefunden und gelogged.TFTC Willy Wizzard","carlohh / 03.05.2014 / gefundenWenig Flugbetrieb heute und viele eingezäunte Grundstücke.","TEMBO(Ausrufezeichen) / 24.02.2014 / gefundenAuf dem Weg nach HRO hier kurz die Beine vertreten.T4TC","tetradium / 28.08.2013 21:21 / gefundenBeim Besuch des heutigen Trödelmarktes in der Nähe habe ich mich kurz abgeseilt um meinen 1. Cache in Bremen zu loggen. Erst einen Umweg zum Cache gelaufen, der direkte Weg ist leider durch Zäune versperrt. Als ich laut Koordinaten angekommen war, schaute ich auf den Hint, aber dann sah ich das Kästchen schon direkt vor mir, super! So ein Flughafen ist natürlich eine richtige Cacher Attraktion, danke für&#039;s zeigen! So war ich auch nicht allein, sondern neben mir am Aussichtspunkt standen zwei Spotter mit ihren Kameras. Da im Anschluss die Reise nach NRW zurück ging, nahm ich den TB Karma key mit, so kann er ein paar Kilometer für sein TB Rennen sammeln. ","Die Abenteurer / 22.08.2013 / gefundenDiesen haben ich auch gefunden","Purgy / 28.07.2013 14:15 / gefundenTrotz Sonntag fünf Flieger direkt vor meiner Nase.Hat bisschen gedauert bis ich den Cache gefunden hab, weil ich zu kompliziert gedacht habe und durch den aufgeschnittenen Zaun gerobbt bin .. ist halt mein erster Cache ;)","The Brathering / 20.07.2013 / gefundenNach dem 2. erfolglosem Versuch mußte der Bremer Landespunkt noch her..... Diese Dose war dann endlich erfolgreich zu finden, leider ohne Inventar.Auch lag sie fast in dem reißenden Bächlein, habe sie wieder an die Stelle gepckt, die dem Hint am ehesten entsprach...DFDC... Via GC geloggt...","FunkerVoigt / 08.06.2013 / gefundenDen Seefahrer Magnus heute nach langer Reise vom Flieger abgeholt. Auf dem Rueckweg haben wir uns gemeinsam an diese Location begeben. In der Gegend war ich schonmal zur Grossuebung auf dem Flughafengelaende, damals war im Märchenlandweg der Bereitstellungsraum fuer externe Fahrzeuge von Feuerwehr und HiOrgs.Nach einigem Suchen im Dickicht, gespickt mit Brennesseln und Dornen konnte ich die Dose dann doch entdecken. Danke fuer die schoene Location, leider war bis auf einen ueberraschend reinkommenden Privatflieger keine Maschine im Anflug, die man haette spotten können.TFTC !"],"descriptionSnippet":"TB-Tausch-Cache mit Fernweh-Gefahr","status":"kann gesucht werden"}