{"hiddenAt":"15.08.2010","waypoint":"OCAD17","coordinates":"E 008° 47.869' N 53° 13.582'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD17","description":"Früher soll es ein Grab gewesen sein, heute sitzen oft Jugendliche drauf.Lange ist es her das die Steine von jemanden hingelegt wurden.Wie lange ist es her das diese Steine in die Anordnung hingelegt wurden?Hinweis, die Angaben auf der Tafel vor Ort sind gefragt!Die Zahl gibt euch die Möglichkeit zum eintragen!Schreibt die Antwort und schickt mir die Antwort!Adresse:GeocachKids@GMX.deBetreff:GeocachBitte Cach 3 mit in der Mail erwähnen.© matzeschautzu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Ein Alter Steinhaufen  von matzeschautzu","cacheType":"virtueller Cache","terrain":1,"logs":["Lemmy-OL / 01.02.2017 10:37 / gefundenHeute auf dem Weg schnell gefunden. Danke fürs Zeigen dieses schönen Ortes.","Lion85 / 06.07.2016 / gefundenSehr Schöner Ort. Auf den wir bisher noch nie geachtet haben.","EladioLion / 06.07.2016 19:00 / gefundenDiesen schönen Cache hätten wir wohl so sonst nie gefunden. Vielen Dank für's legen und pflegen.6.7.2016 19:00 Uhr ","Klein Hasi / 29.08.2015 13:35 / gefundenHünengrab gut gefunden. Auch das Schild war noch da...DfdCKlein Hasi","jrgnie / 18.07.2015 / gefundenDas Hünengrab liegt nicht weit weg von unseren Homekoordinaten. Da war es ein Leichtes, die benötigte Zahl zu ermitteln.Danke sagtjrgnie","Max 03 / 14.09.2013 / gefundenMit dem Kennwort ist es eine ächt flotte Angelegenheit;-)Den Ort im Urlaub besucht...jetzt ändlich ein wenig Muße und ein Netz gefunden.Vielen dank f+ürs herloggen","goof390 / 22.08.2010 / gefundenna die logerlaubnis ging aber flott .wieder mal die deutschen umlande erforscht und dabei interessantes entdeckt. bedanke mich für diesen ausflug in die vorgeschichte die spaß machte.dfdc mit grüßen goof390 ","aso2000 / 15.08.2010 / gefundenNoch kein Eintrag also könnte ich einen FTF  haben. mal sehen ob der FTF dem kritischen Auge des Owners standhält.Habe das Hünengrab schon mal bei GC geloggt . Weiß gar nicht ob es dort noch aktiv ist???Aber denn noch schöner Cache hier bei OC, danke sagtaso2000 "],"descriptionSnippet":"Früher soll es ein Grab gewesen sein, heute sitzen oft Jugendliche drauf.","status":"kann gesucht werden"}