{"hiddenAt":"23.08.2010","waypoint":"OCADF7","coordinates":"E 007° 34.222' N 51° 59.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCADF7","description":"Die im Listing angegebenen Koordinaten sind zwar nahe dran,bedeuten aber nichts - sonst wär's kein Mysti  Parken ist in der Gegend so eine Sache- am ehesten in der Nähe der ersten Station.Tja, könnt Ihr Agent 700 helfen? Ihr sucht an Station 1 einenmagnetischen Nano. Das erklärt vielleicht, warum M'sVorausabteilung hier nichts gefunden hat. Ihr werdet dort dieInformation mit den Koordinaten für das Final finden. Belasst siebitte dort und seid geduldig mit Euren Fingern.Nachdem 700 vor seiner Abreise noch Q in der Kantine getroffenhatte (wobei sich herausstellte, dass Q schon beinah 10000 Dosengehoben hatte), drückte der ihm mitleidig ein Schweizermesser mitPinzette in die Hand (\"Schätze, nicht mal Sie werden damit zu einerBedrohung für unsere Art\") und empfahl ihm noch, einen Fotoapparatmitzunehmen \"falls Sie sich ins Geschäft des Dechiffrierens begebenmüssen, das macht man manchmal lieber daheim, wenns mit der Ideehapert\".Ansonsten braucht man einen Stift und einen nicht zu kleinenZettel, um das Rätsel zu lösen. Wenns gar nicht klappt, hilft derHint - aber auch der ist verschlüsselt!Am Final erwartet Euch ein Small mit genug Stauraum für Trade -bitte seid fair, damit die später Loggenden genau so für denrauchenden Kopf belohnt werden wie Ihr!Bei/nach Regen könnte der Weg etwas matschig sein.Kinderwagen... wenn er geländetauglich ist? Mit einem Fahrrad istdie Runde durchaus machbar. Die Strecke selbst ist nichtlang.Die Gedungenen Schergen Der Gegenseite verkleiden sich gern alsJoggermuggels oder gar als Jägermuggels, die sich sowohl tagsüberals auch nachts gelegentlich hier herumdrücken und Euchausspionieren wollen.Das Rätsel ist meiner vorsichtigen Einschätzung nach für Kindernicht lösbar. Wer den Roman \"Cryptonomicon\" von Neal Stephensonkennt, ist auch dem hier verwendeten Verfahren begegnet - samteiner Erläuterung des Verfahrens und warum es eigentlichunknackbar ist und welche uneigentlich auftretenden merkwürdigenVerhaltensmuster von Menschen es vielleicht doch angreifbar machen,zum Beispiel, wenn man täglich in immer dieselbe Trommel mitbeschrifteten Kugeln greifen muss. (Es ist aber nichtSolitaire/Pontifex! Und nun genug der Hinweise.)Zum Zeitaufwand ließe sich vielleicht sagen, dass man mit derrichtigen Idee das Rätsel an Station 1 lösen kann, aber ruhig einbisschen Zeit dafür einplanen sollte. Ansonsten wäre es vernünftig,zwischen Station 1 und dem Final erst mal nach Hause zu gehen. Esist absolut unmöglich, das Rätsel ohne die Informationen anStation 1 zu lösen, denn das hier auf der Webseite gezeigteMaterial enthält keine Lösung, sondern ist das Werkzeug -ohne das das Rätsel übrigens auch absolut unmöglich lösbar ist.(Doch noch ein Hinweis...).Der Zettel von007Der Zettel von008Noch ein wichtiger Hinweis zum Final!Das Zielobjekt sieht zwar robust aus, aber will äußerstpfleglich behandelt werden! Turnt nicht drauf rum und sowiesonicht länger als nötig, verewigt Euch bitte nicht, macht nichtskaputt! (Nehmt Zigarettenkippen mit nach Hause, falls Ihr Raucherseid, so wie ich.) Das Versteck ist absolut offensichtlich und manbraucht nur eine Hand, um die Dose zu heben. Sollten EureLösungsansätze zum terminalen Finden der Dose mechanischeHebelwerkzeuge, Klingen, Bohrer, Strahlenkanonen oder Helikopterenthalten, von denen aus Ihr Euch abseilen wollt - nichtnötig!Des weiteren könnt Ihr nicht mit dem Auto zum Finalvordringen. Vertraut nicht der Google-Karte, sondern schaut in dieOpenStreetMap-Variante, dann wird das klar.In der Gegend geht ein alter Muggel herum, der sich dem Versteckverbunden fühlt, und es wäre schade, wenn unser Hobby ihn dazuprovoziert, die Dose aus dem Verkehr zu ziehen! (Dank an Oahu06 fürden Bericht seiner Begegnung.)© thrlll, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rqvnaczrnzyvogyrbapbx 1234 vfg 13 haq 42!Fgntr1: Anab zntargvfpu. Uvagra.Svany: Jb jbuag qre Huh? Zna zhff avpug xyrggrea!","caseType":"normal","difficulty":3,"condition":"ok","name":"One Time Spy von thrlll","cacheType":"Rätselcache","terrain":2.5,"logs":["thrlll / 23.07.2016 / kann gesucht werdenSo, die fehlerhaften Links wurden korrigiert, die für die Beschreibung notwendigen Bilder sind wieder da :-) Happy caching!","Schatzforscher / 12.07.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2DH9B) überein. Leider führen die Links zu \"Der Zettel von 007\" und \"Der Zettel von 008\" nicht zu einer entsprechenden Seite. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (12.08.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher (OC-Support)","M7880 / 18.06.2014 / gefundenHeute gings auch an dieser Siff-Dose vorbei.Hätte ja nicht gedacht, das auch Sterillium mal machtlos sein kann...#1119, TftC","Dadadanda / 17.03.2014 / gefundenIch mag Zufallsfunde. Auf einer kleinen spontanen Fahrradrunde und ohne etwas von eventuell in der Nähe liegenden Dosen zu wissen, kam ich an dem Objekt vorbei und dachte wie wohl schon Einige vor mir: \"Wenn hier keine Dose liegt...!\"Nach einer Blickwinkeländerung (bei Spinnen achtet man ja auch immer erst auf die Beine) hatte sich meine Vermutung dann auch bestätigt.Danke für die Dose, Dadadanda","nobwo / 13.03.2014 / gefundenDiesen Cache eher durch ... nein, durch Zufall gefunden. Der Deckel blitzte der Sonne entgegen als ich auf dem Rad daran vorbei gefahren bin... nun liegt sie wieder verborgener und ich freue mich über ein weiteres Häkchen. Danke","Eric_2011 / 10.10.2012 16:30 / gefundenStatusmeldung an M - kein Faktengenerator und auch keine Higgs-Bosonen im Behältnis an den dechiffrierten Koordinaten. Ich hab meine Präsenzzeit im Log vermerkt, soll ja alles revisionssicher sein. - Ach ja, Platz für nen Heli wäre gewesen, hätte aber sicher Aufmerksamkeit erregt, bin die Lokation von Südwesten aus angegangen, so konnte ich meine Mission unentdeckt vollenden. - DfdC. ","Mystic72 / 01.05.2012 / gefundenHeute den Cache gehoben, bei Herlichem Wetter.Dem Uhu geht es gut.TFTCMystic72","ElBundy / 23.08.2010 / gefundenWas war den das, da kam am Vormittag eine Mail von James Bond. Nach dem ich die ganze Misere gelesen hatte war klar, 007 lebt und muss sich wohl im Reich der Publisher versteckt habe. Die mail konnte nur bedeuten, das er will, das wir Agent 700 unterstützen.Gesagt, getan, schon in der nächst möglichen Pause steckten CaptainChaosMS und ich unsere Köpfe zusammen und versuchten das Rätsel soweit wie möglich zu analysieren um dafür zu sorgen das Agent 700 so schnell wie möglich an die Lösung kommt. Aber erst muste wir unsere Arbeit erledigen und ich das nötige Handwerkszeug von zu Hause holen. So traffen wir uns dann an den Koordinaten die 008 hinterlassen hatte.Auf ging die Suche, ich hatte wohl genauso Tomaten auf den Augen wie all die Agenten, denn von CaptainChaosMS kam das in unseren Kreisen sehr beliebte \"hab ihn\" und das an einer Stelle ander ich schon gesucht aber wie so oft viel zu kompliziert gedacht habe um das offensichtliche zu übersehen.Ab zum zweiten Schritt in mein Cacher-Mobil und die Deschifriermaschine angeschmissen, die Daten eingegeben und ....und nichts, verdammt wo ist der Fehler? Ein Blick in die Anleitung und ein zweiter Versuch, wieder nichts, so ein Mist, drängte Doch die Zeit, also alles noch mal analysiert, Fehler gefunden und auf ein Drittes.Tada, da war der Text, schnell die Koordinaten rausgesucht und ab in Richtung Cache, schließlich musten wir uns überzeugen das dort auch die gesuchte Dose war. Als wir uns den Koordinaten näherten war schnell klar an welchem Objekt wir suchen musten.Dann hielt der Captain die Dose auch schon in der Hand, vorsichtigt öffneten wir sie, denn womöglich hatten die 00-Agenten eine besondere Dose von Q bekommen und es geschah gleich irgend etwas unerwartetes.Und, keine falle, puh, Glück gehabt ......ein Blick in die Dose, Strike, da waren wir Lucky, die Dose enthielt noch ein Agenten-Feuerzeug, das ist bestimmt von Q und mit allen möglichen \"sonder Funktionen\" ausgestattet wie z.B. einer FTF-FunktionIch hoffe Agent 700 kann mit unserer Hilfe M davon überzeugen das er nicht nur ein Papier-Tiger ist.TFTCElBundy","CaptainChaosMS / 23.08.2010 / gefundenSchon wieder ein neues ? auf der Karte da muss man doch was machen.Nachdem das meiste schon auf der Arbeit klar war (mehr Hinweise kann man ja fast nicht geben [;)] ) fehlte noch Station 1.Leider war da noch die Arbeitszeit im Wege. Nachdem Elbundy und ich diese erlediegt hatten ging es also zu Station 1Diese war dann auch schnell gefunden und relativ zuegieg vor Ort abgearbeitet.Zum Final wollte ich erst ein DriveIn machen haben aber dann doch noch auf halben Wege geparkt. Waehre evtl. doch etwas komisch geworden [;)] wenn da ein Auto langefahren kommt.Die Dose konnten wir dann schnell finden und dann Spannnnnnnnuuuuunnnnng  .... Wie doch noch erster wie kann das denn ?!Egal wir haben uns übers Geschenk gefreut !!!!Danke fuer den FTF    CaptainChaosMS"],"descriptionSnippet":"","status":"kann gesucht werden"}