{"hiddenAt":"20.08.2010","waypoint":"OCADB2","coordinates":"E 009° 59.784' N 54° 04.525'","link":"https://www.opencaching.de/viewcache.php?wp=OCADB2","description":"Dies ist ein Mini-Multi mit Startpunkt und Final.Der Startpunkt (Station1) ist ein aussergewöhnlicher Ort, aberseht selbst und staunt!Hier findet ihr neue Koordinaten.Die neuen Koordinaten sind nur 34 Meter in 273 Grad vom Cacheentfernt.Viel Spass beim Suchen!© henni-boy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Fly In von henni-boy","cacheType":"Multicache","terrain":1.5,"logs":["Feenstrumpf / 03.05.2018 / gefundenMoin,mit Knappe zusammen auf einer Tour de NMS kamen wir hier vorbei und konnten den Cache gut finden. Es geht ihm gut!  Erst hatten wir wohl Tomaten auf den Augen....TFTC, der Feenstrumpf ","Grisu_Kiel / 02.12.2016 18:08 / gefundenNach den Koordinaten am Startpunkt suchte ich ziemlich lange. Sie waren einfach zu groß geschrieben.Die Peilung war schnell gemacht und auch die von außen leicht modrige aber dichte Dose war kein Problem.Gruß aus KielGrisu_Kiel","Annika1410 / 22.03.2015 13:57 / gefunden","EDTA / 22.02.2015 / gefundenGestern noch hatte ich mit einem anderen Cacher eine Unterhaltung über diesen Multi und ich erklärte ihm, an welcher Stelle der vermutliche Fehler lag. Heute wollte ich dann zum WwaW-Event zum Südbahnhof und weil das Wetter schön war, wollte ich vorher noch einmal meine Idee hier testen. Also wurde der Drahtesel frühzeitig gesattelt und alles eingepackt, was zum überleben notwendig war. Am Start angekommen suchte ich erstmal nach Koordinaten, da ich die drei Meter hohen Buchstaben und Zahlen (naja, nicht ganz so groß aber nicht zu übersehen) entdeckte. Irgendwie sahen diese jedoch komisch aus und ich musste erst meinen Taschenrechner befragen, bevor die Peilung beginnen konnte. Wie hier zu Peilen war, was sofort klar und daher kein Problem. Danach war das Fnden des Verstecks und mit etwas Strecken auch das Bergen der Dose kein Problem mehr.Nun weiß ich, dass mein Lösungsansatz zur Peilung richtig war und ich damals doch nicht grundlos gelernt hatte die verschiedenen Koordinatenformate ineinander umzurechnen.DFDC","Rosietheblack / 27.07.2014 10:42 / nicht gefundenWar mit PinkieSnowPie hier und mussten feststellen: nichts zu finden... oder doch? Wir werden aus diesem Cach (noch) nicht schlau... Wir kommen wieder :)","Crocodylia / 29.05.2013 00:40 / gefunden29. März 2015 00:40In diesem Zustand hätten die hier eigentlich heimischen Fluggeräte wohl ein Kreuz im Bordbuch. Hier ist eine Wartung nötig! Das Bordbuch ist nass!Schön von diesem Projekt erfahren zu haben. BER in NMS! Wird das hier noch was?TFTC sagtCrocodylia","Sebi Neumi / 09.08.2012 / gefundenZweimal war ich nun hier... beim ersten Mal leider nicht ganz so viel Zeit... und prompt 30% der Aufgabenstellung falsch gemacht...naja optmistisch betrachtet habc ich dafür 70% richtig gemacht...nur brachte das gar nix und somit landete ich an einem für mich total einleuchtenden Versteck (das natürlich falsch war..!!) und ich nahm an die Dose wäre weg...Naja heute beim zweiten beusch war ich dann schlauer... aber nur ein kleines bisschen... den es fehlten immer noch die 30% Erleuchtung... bevor ich diese erlangte fand ich wieder ein total tolles versteck genau da wo meine Nadel hinzeigte.. und auch der Hint passte... mmmhh ist die Dose evtl tatsächlich weg...!!?? gerade mal ein einziger Logeintrag gab mir etwas zu denken... wie soll den die Dose da rausfallen und weg rollen...!!?? das geht ja nciht... naja mein Lieblings TJ aus Neumünster musste her... und siehe da nach kurzem Gespräch kam die Erleuchtung... und 100% waren erlangt...Bis ich dann an ie Dose ran kam vergingen allerdings noch 20 Minuten da eine Horde Muggels hier gerade ihr unwesen trieb und wir verschreckt erstmal das weite suchten.. zum Glück hab ich meien Kamera ja immer mit..somit ersmal Bilder geknipst bis die Luft rein war und der ersehnte Logeintrag gemacht werden konnte... Viel Erfolg beim loggen wünschtSebi Neumi","Potti74 / 18.07.2012 / nicht gefundenDer Startpunkt war leicht zu finden - schönes Plätzchen! Aber die nachfolgenden Koordinaten waren zu zweit nach intensiver Suche nicht auffindbar.Frage: ist der Cache noch aktiv??? ","Scout Ed / 19.09.2010 / gefundenHallo :-) Für diesen Cache war Dirk heute einfach zu Blond. Nach etliche Wegpunktprojektionen und den ganzen Park auf links drehen, fand Edel das Döschen fernab von Dirks Vorhersagungen. Jaja Schande über mein Haupt. Ich glaub das mit dem Projektionen muß ich mit Herrn Garmin noch üben. Aber so ist das Leben. Mal verliert man..mal gewinnen die anderen.no TradeDanke und GrußEdel und Dirk","rhoen3 / 19.09.2010 / gefundenDen konnte ich auch finden.TFTC","Parti1975 / 30.08.2010 05:14 / gefunden14:12,Auf dem Heimweg einen kleinen Zwischenstop gemachtum die Homezone etwas freizulegen.Schnell gefunden und geloggt.TFTCParti1975","ulf78 / 20.08.2010 / gefundenLeider nur STF zusammen mit MacMorph, aber wenn MCRoell und Odinsscherge noch länger gerechnet hätten...TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}