{"hiddenAt":"14.08.2010","waypoint":"OCAD0F","coordinates":"E 008° 17.777' N 48° 40.026'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD0F","description":"Hallo,der Cache lässt sich mit einer kurzen oder langen Wanderung verbinden. ;)Nach dem Finden kann man es sich auf einer Sitzbank vor dem schönen Herrenwieser See gemütlich machen.Viel SpassTeam Pringles...falls dir der Cache gefallen hat!© Team Pringles, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry zvg Fnaqfgrvara trgneag.","caseType":"normal","difficulty":1,"condition":"ok","name":"Honig Topf am Herrenwieser See von Team Pringles","cacheType":"normaler Cache","terrain":2,"logs":["cento / 30.10.2016 / gefunden Zuerst haben wir uns von den falschen Suchspuren ablenken lassen, doch dann den Pfad erblickt und so konnte sich die Dose nicht länger verstecken.Danke und Grüßlecento","WolfKK / 26.01.2014 / gefundenHeute bei herrlichen Sonnenschein durch den Schnee zu dem See gelaufen. Heute war zum Glück sehr wenig los, so dass man hier viel Ruhe und Erholung finden konnte.TNLN TFTC Wolf","FriCa / 12.08.2013 / gefundenAuf einer mehrtägigen Westweg-Tour konnte dieser Cache natürlich nicht linke liegen gelassen werden.Viele Grüße,FriCa + Fanya","MeisterMächtig / 21.08.2011 / gefundenHeute bei nem kleinen Ausflug gefunden ","huskytrek / 02.06.2011 / gefundenSind heute den dritten Teil des Westweges gegangen. Dabei haben wir hier einen zweiten Versuch gestartet. Wahrscheinlich dank der Erfahrung konnten wir den Honigtopf schnell finden. Der Cache liegt weit im Off, so konnten wir ihn letztes Jahr im Frühjahr als Greenhorns nicht finden.","wernerwersonst / 04.09.2010 / gefundenDer Vollständigkeit halber auch im neuen Versteck heimgesucht. Durch die Veröffentlichung auf geocaching.com ist jetzt ziemlich viel Betrieb da oben, ich musste jedenfalls zum Loggen erstmal eine Nummer ziehen ...wernerwersonstPS: Weil das neue Versteck fast 300 m von vom alten entfernt ist und auch sonst (außer dem Namen und der Dose) wenig damit zu tun hat, werte ich das einfach noch mal als Fund.","Team Pringles / 30.08.2010 / HinweisKoordinaten geändert!","wernerwersonst / 16.08.2010 / gefundenGefunden 15:05 Uhr, bis auf den Aufstieg und das Sch...wetter absolut problemlos. Die Gegend scheint ja ziemlich beliebt zu sein, da liegen auf nicht mal 100 Metern Wegstrecke mindestens vier Dosen von drei unterschiedlichen Internet-Plattformen. Es lohnt sich also, mal vorbeizuschauen!Schönen Grußwernerwersonst"],"descriptionSnippet":"Mit schöner Aussicht auf den \"Herrenwieser See\"!","status":"kann gesucht werden"}