{"hiddenAt":"16.04.2010","waypoint":"OCAD1C","coordinates":"E 007° 22.710' N 49° 35.443'","link":"https://www.opencaching.de/viewcache.php?wp=OCAD1C","description":"Wandercache, der als Teilstück mit 2 km Wander/MTB-Weg oder als Rundweg mit ca 5 km Länge gemacht werden kann.Parken könnt ihr bei N49° 34.803´ / E7° 23.247´ Von dort aus entweder den langen Weg (absolutes Muss!!!) nach links (NW) gehen oder den kurzen Weg geradeaus (N), für MTBler zu empfehlen, die dann den Rest des Weges vom Cache aus geradeaus weiter zurück fahren.Der Cache besteht aus einer kleine Dose, in der kleinere Tauschgegenstände untergebracht werden können. Bitte auf gute Tarnung der Dose achten. In jedem Falle aber beschert dieser Rundweg Ausblicke, welcher seinesgleichen sucht!  © andrewayfinder56, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Hohe Buchen von andrewayfinder56","cacheType":"normaler Cache","terrain":3,"logs":["kerdir / 31.01.2016 / gefundenDiesen cache haben wir am 25.01.2014 gefunden und bei GC gelogt. Da wir jetzt des wieder daran dachten das wir hier seit 2012 auch angemeldet sind . könnten wir ja unsere Funde hier auch mal loggen was hier hiermit tun wollen. Wir denken das geht so in Ordnung","Spitzschlammschnecke / 04.09.2014 16:41 / gefundenGut gefunden. Schönes Versteck. Tftc Spitzschlammschnecke","Mr. & Mrs. Malzbier / 25.07.2014 / gefundenKleiner Nachlog von Caches die wir bei GC gefunden haben um hier mal einen kleinen Überblick zu bekommen :-)Weiss noch das wir den bei der Schneewitchenrunde mitgesucht haben.","ajokoira / 15.06.2013 / gefundenBei bestem Cache Wetter habe ich heute den Tag genutzt um im Kuseler Land zu wandern. Schöne Verstecke haben  mich hier erwartet und alle Caches die ich ge- und besucht habe waren gut zu finden. Danke für den Cache und Grüße aus Rheinhessenajokoira","GiPu / 28.04.2013 / gefundenHeute Nachmittag wurde \"Die Schneewittchen-Runde\" kurzentschlossen angegangen! Die \"Hohe Buchen\" mussten wir natürlich auch besuchen!!!Der Cache war schnell gefunden Vielen Dank fürs Verstecken!!!! Viele Grüße GiPu","haselmaeuschen / 25.09.2011 / gefundenZusammen mit Zwergenhilfe schnell gefunden ... zwei mugglers die auf der Bank die Aussicht genossen zwangen uns etwas länger in der Deckung zu bleiben ... war aber gemütlich .... der Waldboden ist ja weichTFTCHaselmäuschen","Closjoob / 21.07.2011 / gefundenSchöne Wandertour von Dennweiler-Frohnbach nach hier oben bei den Buchen.Die Bank beim Cache steht an der richtigen Stelle um die schöne Aussicht zu genießen.Beim Versteck war alles bestens.Vielen Dank für's Zeigen und Gruß vonClosjoob","IRO666&Mearad / 22.01.2011 / gefundenDiesmal auch ohne Garmin-Extraservice gefundenInteressant was alles aus Bäumen wächst. Wär auch interessant zu erfahren was da für Betonpfeilerim Wald rumstehn weiter unten. War da mal ein Steinbruch?","sdroid / 07.07.2010 / gefundenWer hat die da reingelegt? Wahnsinns Blick über den Truppenübungsplatz. Zusammen mit drei Begleitern schnell gefunden und gelogt. TFTC sd2810"],"descriptionSnippet":"Wandercache mit Ausblick uns seltsamen Gegebenheiten","status":"kann gesucht werden"}