{"hiddenAt":"25.08.2010","waypoint":"OCAE86","coordinates":"E 013° 19.392' N 52° 28.826'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE86","description":"An den oben angegeben Koordinaten ist keine Dose zu finden! Ein weiterer Teil zur Serie zu den Hörspielen von „Der kleine Vampir“.Diesmal wird die Folge „Der kleine Vampir“ und die Tanzstunde behandelt.Beantworte folgende 12 Fragen der 17. Folge: a) Welches Sprichwort wird zu Anton gesagt? b) Wie viele Vampire nehmen an den Tanzstunden teil?c) Wie alt wird der kleine Vampir an seinem Geburtstag? d) Wie heißt die Tanzschule? e) Wie viele Mädchen nehmen an der Schnuppertanzstunde teil? f) Wer besucht Anton nach der Schnuppertanzstunde? g) Wie heißt die Tochter der Familie Kaas? h) In wen hat sich Tante Dorothee verliebt? i) Mit wem streitet sich die Schwester des „kleinen Vampirs“ bei der Tanzstunde? j) Für was benötigt Tante Dorothee die Heimaterde? k) Welches Schulfach unterrichtet Frau Kaas? l) An welchem Wochentag findet die Schnupperstunde statt? Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen! Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.! n= vorletzter Buchstabe von i - co= e - bp= erster Buchstabe von f - zweiter Buchstabe von hr= Anzahl der Worte von a - letzter Buchstabe von gs= dritter Buchstabe von j : et= erster Buchstabe von g - erster Buchstabe von l + dritter Buchstabe von hu= erster Buchstabe von j – zweiter Buchstabe von k - 1v= Anzahl der Buchstaben von d : bw= Anzahl der Worte von a – drittletzter Buchstabe von ix= letzter Buchstabe von k : b - 2N 52° no.prs        E 013° tu.vwx      Hinweis/Tip: Koords sind etwas weiter entfernt...Wer sich die errechneten Koordinaten bestätigen lassen möchte, kann uns natürlich gerne anschreiben! !!! Bitte im Log keine Hints oder Spoiler!!! Viel Spaß wünschen Euch Tobi, Rambo und Lina© tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ragjrqre, bqre","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (17) von tarozwo","cacheType":"Rätselcache","terrain":1,"logs":["medlutz / 24.02.2015 / gefundenDie Bücher habe ich in den letzten Monaten Stück für Stück durchgearbeitet. Dabei alle gelöst und nungeht es an das Einsammeln der Dosen.Heute dann bei der roten Firma mit den blauen Lampen auf dem Dach einiges zu erledigen gehabt und dabei einen Abstecher hier vorbei gemacht. Die Baumarbeiten in der Nähe hatten keinen Einfluss auf die Suche, sodass entweder gleich zum Erfolg geführt hat.Danke für das Ausarbeiten, Legen und Pflegen sagt Medlutz","Rabarba / 27.09.2014 / gefundenWenn jemand etwas von einem AUFTRITT versteht, dann sind es die Vampirkinder   8)   ! Vor Ort glaubten auch wir erst, uns mit den Koordinaten vertan zu haben. Aber: Vertraue dem Hint! DANKESCHÖN","Saubersauger / 30.09.2010 / gefundenWas denn auch hier noch keiner??Man, was hab ich mich hier mit \"a\" schwer getan. Hab mir das Hörspiel bestimmt 4x rein gezogen, bis ich endlich die \"richtige\" Stelle hatte. Zuhören will eben gelernt sein.Die Dose war übrigens innen sehr feucht und das Logbuch dank Tütchen noch trocken. Hab die Feuchtigkeit mal entfernt, wird sich aber durch die ständigen Temperaturschwankungen am Versteck wieder neu bilden.Schönen Gruß vom Saubersauger "],"descriptionSnippet":"","status":"kann gesucht werden"}