{"hiddenAt":"27.08.2010","waypoint":"OCAE5C","coordinates":"E 009° 06.443' N 49° 27.884'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE5C","description":"Dieser Cache führt Euch zu einer Bank am Waldrand mit einem wunderschönen Ausblick zum Katzenbuckel (zugegeben, die Bank sollte mal gerichtet werden, Spenden werden bei der Gemeinde angenommen).Ausgangspunkt ist der Parkplatz des Gasthauses. N 49° 27.810; E 009° 06.135 Geht weiter zum Abzweig.N 49° 27.899; E 009° 06.252 Dieser Weg führt dann zum Cache.N 49° 27.884; E 009° 06.443 Viel Spaß beim Suchen.Nach ausgiebiger Schatzsuche würden wir uns freuen wenn ihr im Gasthaus“Zum Engel“ in Mülben vorbeischauen würdet. (Donnerstag Ruhrtag)Ihr findet uns bei N 49° 27.810’; E 009° 06.135’ .www.gasthausengel.de© Zum Engel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Mülber Aussichtspunkte/Scenic View Points-Katzenbuckelblick von Zum Engel","cacheType":"normaler Cache","terrain":1.5,"logs":["US-JJ-2016 / 26.03.2017 13:56 / gefunden","Biki / 16.11.2016 23:23 / gefundenSchöner Platz.","Pingo11 / 06.11.2015 / gefundenDen Odenwaldurlaub und Hundespaziergang mit dem Geocachen verbunden und diesen gefunden. Vielen Dank dafür!","kruemelhuepfer / 03.07.2015 / gefundenBei meiner heutigen Wanderung vom Reisenbacher Grund zum Mülbener See kam ich hier vorbei und habe die Aussicht genossen.Danke sagt kruemelhuepfer.","Lady April / 02.04.2014 / gefundenMit dem Hund meiner \"Jugendfreundin\" hierher gelaufen und gefunden, an Ausruhen war aber nicht zu denken, der kleine Fips wollte beschäftigt werden. Danke.","der-80er / 09.03.2014 15:30 / gefundenSchnell gefunden!Schöner Cache","ufade / 31.12.2013 / gefundenHeute bei herrlichem Sonnenschein auf der Jahresabschlussrunde gut gefunden.","BoersenbaerBen / 26.08.2013 / gefundenDen Katzenbuckel habe ich vom Cache aus zwar nicht gesehen, dafür aber dutzende Pferde auf der nahegelegenen Koppel.\t\t                ","Bergbauer / 24.01.2012 / gefundenHier war die Fernsicht nicht so weit wie bei den anderen Caches dieser Reihe, aber die Beschreibung verspricht ja auch nur einen Blick auf den Katzenbuckel und der war zweifelsfrei vorhanden. Auch hier konnte die Dose schnell gefunden werden.Danke für den Cache und Gruß, Bergbauer","pacosaschaeva / 15.01.2012 / gefundenwar gut zu finden in <- EINKAUFSCHIPout -> PLASTIK DINGdanke für den cache!","iknatzmischel / 14.01.2012 / gefundenhaben ihn gefunden, leider kein stift oder der gleichen dabei gehabt und konnten uns da durch nicht eintragen. hat aber spaß gemacht","luckylenny / 02.01.2012 / gefundenAuf heutiger regenreicher Erkundungstour als Nr. 3 des heutigen Tages gefunden.in: Blüteout: nix# 17 TFTC luckylenny und Cacherhund Quino","Aschuwa / 16.10.2011 / gefundenCache beim morgendlichen Spaziergang schnell gefundendfdcAschuwa","Rucki / 11.05.2011 / gefundenNun noch der 4. Cache nach dem Abendessen.Anschliessend Umtrunk im Engel.","pecifaul / 14.09.2010 / gefundenDa ich heute mit dem MTB eine kleine Runde um den Katzenbuckel machte, habe ich den \"Katzenbuckelblick\" ins Programm mit aufgenommen. TFTC PeCiFaUL"],"descriptionSnippet":"Dieser Cache führt Euch zu einer Bank mit einem wunderschönen Ausblick zum Katzenbuckel.","status":"kann gesucht werden"}