{"hiddenAt":"11.09.2010","waypoint":"OCAE99","coordinates":"E 010° 56.116' N 49° 28.079'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE99","description":"Dieser Cache ist speziell für Kinder gedacht, die eins Ihrer Pixi-Bücher eintauschen wollen.Bisher sind schon über 1300 Pixi-Bücher erschienen. Ein paar davon liegen nun gut versteckt in dieser Dose.Wir empfehlen Euch den Weg über die Försterei. Dabei kann man noch gut den Walderlebnispfad erkunden.Viel Spaß beim Suchen und Lesen wünschen Euchdie_rubis  Parken kann man hier:N 49° 27.955 E 010°56.054  P.S. zum Heben muss nichts zerstört werden. Bitte die Tarnung wieder herstellen.  Update 15.05.2011:Die Dose ist nicht mehr im ursprünglichen Versteck.Ein freundlicher Mensch hat für die Dose eine neue Heimat gefunden und sich auch gleich um den Umzug gekümmert. Leider vergaß er uns die neue Adresse mitzuteilen.Ohne Hilfe hätten wir Owner die Dose auch nicht mehr gefunden.Damit Ihr nicht mehr so lange suchen müsst haben wir nun die Koordinaten auch geändert.Das ursprüngliche Versteck ist leider der Forstbewirtschaftung zum Opfer gefallen.Weiterhin viel Spaß bei der Suchewünschen die_rubis© die_rubis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"boreunyo ibz Sybujrvure arora rvarz Onhzfghzcs","caseType":"klein","difficulty":2,"condition":"ok","name":"Pixi im Wald von die_rubis","cacheType":"normaler Cache","terrain":1.5,"logs":["MrTomRocker / 24.03.2018 03:45 / gefundenNach dem Fambacher Event haben wir uns noch einmal in den Wald getraut. Danke für das Legen und Pflegen. ","Meckerphin / 23.03.2018 22:17 / gefundenBei einer kleinen Tour durch Nacht - ohne Nebel - mit MrTomRocker nach ersten Verwirrungen dann doch gefunden. TFTC!","fanta4 / 01.11.2017 15:00 / gefundenSehr schöner Platz!in: Bleistiftout: ---","startrooper / 27.10.2017 11:02 / gefundenDie schöne Dose war schnell entdeckt. Wir haben sie wieder etwas besser getarnt. Vielen Dank!","Drinknix / 16.02.2017 / gefundenAhh, hab schon, GEFUNDEN! ","li.la / 15.05.2016 / gefundenNachtrag: geloggt als ChioChirpsNbg","ChioChirpsNbg / 15.05.2016 18:03 / gefundenEs war wirklich sehr schön!Mitgenommen auf unserer kleinen tradi-runde am pfingstsonntag. TFTC sagen die ChioChirpsNbg15. Mai 2016 18:03Cache: 4    ","Monstermäuse / 30.04.2016 / gefundenDank \"Pixi im Wald\" haben wir wieder eine unbekannte Ecke im Stadtwald erschlossen. Schnell gefunden. Trotz vieler Jugendrotkreuzler, die hier eine groß angelegte Schnitzeljagd veranstalteten, ungestört gehoben. Pixi raus, Pixi rein. Danke! Die Monstermäuse ","ALSABE / 09.03.2016 / gefundenEin sehr tolles Versteck. ..für Kinder bestimmt ein tolles ErlebnisTFTC","kinghanno42 / 08.11.2015 15:00 / gefunden                                                               15:00 uhr, lebhaft hier. waehrend des waldlauf mitgenommen. alles heil - alles gut. dfdc                                            ","r.u.f. / 04.08.2015 / gefundenWährend des Waldlaufs gesucht und gefunden.DFDC und Grüße aus Siegen...................................r.u.f.","Team13RDR / 29.11.2014 / gefundenUnd wieder eine unbekannte Ecke des Stadtwalds erkundet. Vielen Dank fürs Zeigen!Durch den Hint waren die Möglichkeiten des Verstecks recht eingeschränkt und so war die Dose gut zu finden. Allerdings erst, als wir der Karte nicht mehr so ganz glaubten und unseren Suchradius noch etwas erweiterten. \"Danke für den Cache!\", sagt Team13RDR","Spacecat69 / 21.09.2014 / gefundenDFCD!","Bierfilz / 28.03.2014 15:40 / gefundenAuf meiner Fahrradtor durch den wunderschönen Fürther Stadtwald habe ich auch diese Dose gefunden.Leider den schon am 30.03 2013 abgelegeten \"Hogwild World Famous Travelling Geocoin\" nicht im Cache gesehen! Der ist wohl vermißt!Danke an die rubis!","Mara_Luna / 26.02.2014 16:20 / gefundenSuper-schöne Gegend! Entspannung pur! Erst ewig am falschen Ort gesucht, aber dann doch noch gefunden :)Danke für die Dose! No Trade","teeologephil / 07.11.2013 10:30 / gefundenToller Cache für Kinder gut geeignet. Ein schöner Spaziergang im Wald. Hat Spass gemacht.","Regisucht / 25.09.2013 18:44 / gefundenNach etwas Suchen gefunden. ","Andreas.Mann / 16.03.2013 / gefundenLetztens bei reichlich vorhandenem weißem Tarnpulver ließ sich diese Dose nicht finden. Heute gings Dank weniger Schnee wesentlich besser. Die Vermutung von damals war aber schon recht gut.Leider besitze ich keine Pixi-Bücher als Tauschmaterial.TFTC","GeoLog81 / 16.12.2012 / gefundenGefunden, und auch bei GC gelogged.","MSLF / 30.09.2012 / gefundenNach 10 min Suche gefunden. Umgebung sehr idyllisch und etwas geheimnisvoll. Schöner Cache, die Kindern waren begeistert.Anmerkung: Vorsicht vor den stacheligen \"Schlingpflanzen\"!2 Pixibücher gegen andere getauscht."],"descriptionSnippet":"Pixi Bücher Tausch-Cache","status":"kann gesucht werden"}