{"hiddenAt":"29.08.2010","waypoint":"OCAEA1","coordinates":"E 009° 33.105' N 48° 36.622'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEA1","description":"Gewidmet den Baumschulen in Weilheim an der TeckWenn man im Voralbgebiet in der Nähe von Weilheim an der Teckunterwegs ist sieht man neben Obstwiesen und Äcker vor allemFlächen mit Reihen von Bäumen und Sträuchern.Dies können in Form gebrachte Eibenarten oder Großbonsais sein,Obstbäume, Allee- und Straßenbäume, Heckenpflanzen bis hin zukleineren Gartenplanzen wie Rosen, Koniferen, Stauden oder auchBambus.Als sich die Landwirtschaft in Süddeutschland Mitte des 19-tenJahrhunderts veränderte, kamen auch in Weilheim-Teck verstärkt derObstanbau und damit auch die Baumschulen auf.Derzeit sind noch vier Baumschulen in Weilheim-Teck aktiv.Nicht weit von dieser Stelle habe ich als Ferienarbeiter auchschon Bäume veredelt. Die Augen, die vorher mit einem T-Schnitt indas Stämmchen eingebracht wurden, mussten mit einer Gummilippe festangepresst und gleichzeitig geschützt werden. (Und das beigefühlten 40° im Schatten in der prallen Sonne).Der CacheParken kann man am Rand der Seitenstraße. Bitte nicht auf derKreisstraße parken.Der Cache befindet sich nicht im bepflanzten Wagen. Alsobitte die Blumen und Pflanzen im Wagen in Ruhe lassen.© XEmacs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Baumschulen von XEmacs","cacheType":"normaler Cache","terrain":1.5,"logs":["BTGeiger / 29.11.2015 / gefundenAuf der Sonntagswanderrunde schnell gefunden und gelogt.TFTC","der neue / 12.08.2015 11:00 / gefundenVielen Dank für den netten catch, mit der grossen Schatzkiste. Die Kiste hat meinen Enkeln sehr gut gefallenGruß, der Neue","Blindfisch28 / 18.07.2015 10:41 / gefundenAm letzten Tag unseres Urlaubs hier haben wir noch eine Runde gedreht und die eine oder andere Dose geloggt, dies war eine davon. Alle waren ok und konnten gut gefunden werden. DfdC","Geocache-Team-Metzingen / 06.06.2015 / gefundenSchönes Versteck, vielen Dank an den Verstecker.","DS_FF / 06.07.2014 17:34 / gefundenSehr schönes Blumenbeet und schnell gefunden.Gruß DS_FF","makuli / 29.03.2014 / gefundenBei einem schönen Samstagsspatziergang gefunden.TFTC","Roi Danton / 23.03.2014 16:52 / gefundenSchnell gefunden. Endlich mal wieder eine etwas größere Dose. :-)[b]Danke für den Cache[/b] [:)][b][green]Roi[/green] [blue]Danton[/blue][/b][size=1]Cache #17[/size]","Die Eybacher / 31.05.2013 / gefundenHeute wären der kleine bei der Oma Mittagsschlaf machte ein wenig Weilheim unsicher gemacht. Und auch hier Fündig geworden. Aber heute war das Wetter eher zum daheim bleiben bei dem Regen also sehr beeilt beim Loggen.Danke fürs verstecken sagt Team Porter","DieIgginger / 11.11.2011 / gefunden","reversi / 05.11.2011 / gefundenLiebevolles und passgenaues Versteck!","Schapabande / 02.10.2011 / gefundenWenn man sich dann mal hier hoch begibt, ist der kaum zu übersehen. Nett gemachtes Cacheversteck. TFTC - die Schapabande","HUSTI / 02.04.2011 / gefundenMit Bodenseepingu auf dem Weg zu einer Cachewanderung empfing uns dieses Döschen unter blühenden Bäumen.Schönen Dank dafür.Husti","WOTAN2004 / 16.01.2011 / gefundenNach der vertauschten Geschenke - Runde dieses Dösle  gut gefunden.Danke für den Cache!Gruß WOTAN2004 (Wotan+Dieter)","Don.Miguel / 17.10.2010 / gefundenSehr sch&#xF6;n dekorierter Wagen und nat&#xFC;rlich ein<br/>prima Cacheversteck, das ich bei perfektem Cachewetter<br/>(in einer Regenpause bei 7&#xB0;C.) schnell entdeckt hatte.<br/>Vielen Dank f&#xFC;r die Dose & Gru&#xDF; vom Don!","hansundgrete / 11.10.2010 / gefundenauf dem weg zum osterhasen-einsatz der dose einen kurzen besuch abgestattet.tftc.gruesse von hans&grete","marsonline / 02.10.2010 / gefunden[pink]#698[/pink]Wenn die beiden eine Dose legen, muss man da ja fast mal vorbeischauen...[i]Danke für die Dose[/i]MarsOnline","cyberuscarstus / 19.09.2010 / gefundenDamals habe ich die Dose über GC.com gefunden, doch auch das OC Listing sollte geehrt werden.Vielen Dank fürs Auslegen!"],"descriptionSnippet":"  Weilheim an der Teck ist bekannt für seine Baumschulen.","status":"kann gesucht werden"}