{"hiddenAt":"02.09.2010","waypoint":"OCAEE2","coordinates":"E 007° 21.264' N 49° 36.059'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEE2","description":"Ungeheuerstein Der Königliche Hegemeister Gottfried Ungeheuer (7.4.1844 - 26.9.1930) kam im Jahre 1880 als Revierförster nach Baumholder. Bereits sein Vater und Großvater waren Forstleute. In der Waldgemarkung \"Kamerstes\", nicht weit vom Karl-Wagner-Platz entfernt, steht eine Natursteinsäule mit der Inschrift: \"Hier schoss Förster Ungeheuer einen starken Keiler am 18.XII 1898 S\". Nun ist das Schießen eines Keilers noch nichts ungewöhnliches für einen Förster. Mithin ist aber anzunehmen, dass es sich um ein Exemplar von beachtlicher, vieleicht sogar \"ungeheuerlicher\" Größe gehandelt hat. Ein anderer Höhepunkt im Leben des Hegemeisters dürfte der Händedruck von Kaiser Wilhelm II bei der Einweihung des Denkmals für den Jäger aus Kurpfalz Jahre 1913 gewesen sein.  © bikepirat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ungeheuerstein von bikepirat","cacheType":"normaler Cache","terrain":1.5,"logs":["Mr. & Mrs. Malzbier / 25.06.2014 / gefundenBei einem kleinen Spaziergang gut gefunden:-)","Team TMLINN / 01.06.2014 / gefundenNach kurzer Wanderung schnell gefunden. Schade, dass der Kopf wohl \"Füße\" bekommen hat, oder er hatte heute seinen freien Tag. Das Barrel war leider kaputt, der Deckel lag achlos auf dem Weg.","GiPu / 24.01.2013 / gefundenHeute in der Mittagspause eine kleine Wanderung bei herrlichem Winterwetter zum \"Ungeheuerstein\" unternommen!Das Barrel war nach kurzer Suche trotz den \"Schneemassen\" schnell gefunden! Vielen Dank fürs Verstecken!!! ","Pexy / 17.05.2012 / gefundenWurde gefundenOut; spongebobIn: Marke für einkaufswagen ","Closjoob / 05.02.2012 / gefunden Bei einer mittelgroßen Tour im Baumholderer Stadtwald auch an der Gedenksäule des Förster Ungeheuer vorbeigekommen.Ein schönes Versteck für die kleine Box vorgefunden. Gegen 15:30 Uhr geloggt und die Gehwerkzeuge wieder schnell in Gang gesetzt, denn es herrschte auch tagsüber Dauerfrost bei -8°C.In: 1 Dän.Krone.Out: nixDanke fürs Herführen und Zeigen.Closjoob Zum Ungeheuerstein  Ungeheuerstein ","outdoorx2 / 19.06.2011 / gefundenHabe ihn gestern Abend gefunden.Man darf sich zu später Stunde nicht erschrecken lassen vom Ungeheuer.","hjthom / 08.05.2011 / gefundenBei schönsten Wetter den Tag genutzt um in der Gegend ein wenig zu Cachen. [:D]  Schnell gefunden. Danke fürs zeigen [:D] Out: TBFound: [8] 170 [8] 08 May 2011 09:19:00","IRO666&Mearad / 22.01.2011 / gefundenQuerfeldein zum Ungeheuerstein,Ungeheuer entdeckt..furchtbar erschrecktSchatz gehoben.. uns gegenseitig geloben..cash zurückgeschobenDer erste cash mit wirklich lustigem InhaltOut: Citroen DS \" die Göttin\"+ Ferrari in Blau In:  lecker Gutschein+ Magnet","NSch / 26.11.2010 / gefundenSuper,das war mein erster Fund. Es war einfach da hinzukommen.","Fellfresse / 14.11.2010 / gefundenTeam Sumse&Fellfresse.Schöner Cache. Sehr einfach zu finden.In: GummiOut: Nix An alle zukünftigen Finder: Lasst Euch nicht vom Ungeheuer erschrecken ","sdroid / 31.10.2010 / gefundenAuf einer überraschend sonnigen \"letzter-Oktober\"-Tour gut gefunden. Und wenn ich vorher noch mal das Listing angesehen hätte, könnt ich jetzt auch die Trackables logen. Aber ...No tradeTFTCsd2810","bikepirat / 29.10.2010 / HinweisHura, Hura die Dose ist wieder da.IN: Zwei Travel Bugs   :)  ","bikepirat / 26.10.2010 / HinweisHallo,so wie es aussieht wurde die Dose am Tag der Eröffnung vom SaarHunsrückSteig Bärenbachpfad gemuggelt. Für das erste habe ich ein Travel Bug dort hin gelegt. Eine neue Dose folgt in den nächsten Tagen.  Bis dann... ","Digger&son / 21.09.2010 / gefundenNach erreichen des Steins mit Schrecken festgestellt, dass ich den Schreiber vergessen hatte.Gottseidank, war ein Stift in der Dose. TFTCdigger&son ","andrewayfinder56 / 03.09.2010 / gefunden----FTF----....wer hat den Rest des Ungeheuers verzehrt? Danke fürs Herführen!team andrewayfinder56    "],"descriptionSnippet":"Ungeheuerstein","status":"kann gesucht werden"}