{"hiddenAt":"31.08.2010","waypoint":"OCAEB8","coordinates":"E 009° 49.645' N 48° 08.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCAEB8","description":"Der Cache liegt direkt neben der B30.Keinesfalls hier anhalten!Die Ausfahrt Biberach-Nord nehmen und an einer geeigneten Stellebei Barabein parken um dann über die angegebenenWegpunkt-Koordinaten zum Cache zu laufen. Ihr seid dabei ständigdurch einen Wildzaun von der Schnellstraße getrennt.Schon öfter ist mir im Vorbeifahren von der B30 aus eineGeländeformation aufgefallen, die sich bei meinen Nachforschungenvor Ort als Ablagerung eines äußerst begehrten Bodenschatzesentpuppt hat: Das Gold Oberschwabens.Über diese spezielle Ablagerung habe ich nichts Konkretes imNetz gefunden. Ich gehe aber davon aus, dass sie sich in derRiß-Kaltzeit vor ca. 200.000 Jahren als Teil einesDoppelmoränenwalls gebildet hat und durch Straßenbau und Erosionnun wieder frei liegt.Das Gold werdet ihr beim Hinlaufen gleich sehen. Das geübteCacherauge findet das Versteck dann spätestens auf den zweitenBlick.Wegpunkt: N 48° 08.664' E 009° 50.007': Der kürzeste Fußweg von einer, mit dem Auto befahrbaren Straße zum Cache führt über diesen Punkt. Parkt bei Barabein und folgt von hier aus dem Weg in den Wald. © glueOf42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Oberschwäbisches Gold von glueOf42","cacheType":"normaler Cache","terrain":2.5,"logs":["Windwalker73 / 14.08.2017 17:52 / gefundenVielen Dank .Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 14Am 02.01.16 im GC geloggt. ","Tinkus / 27.03.2017 18:06 / gefundenDa ich heute in der Nähe war und die Sonne so schön scheint, bin ich die paar Meter zu dieser Formation gelaufen. Danke für den Ausflug und die gute Wegbeschreibung. Das Logbuch ist etwas feucht. TFTC! #189 @18:00","Witch87 / 28.08.2016 14:23 / gefundenHeute bei OC eingeloggt... diesen cache habe ich bei GC schon besucht. Weiß ich sicher, grins, damals bin ich beim Abstieg etwas unsanft am Gold hängen geblieben 😂.... ","offroad / 15.11.2015 / gefunden","Dingo Bingo / 30.08.2015 18:13 / gefundenSchon auf GC geloggt und der Nachlog jetzt auf OC Danke für diesen Cache und den bissl komplizierteren Weg da hin 😉","3Buddies / 24.04.2015 15:07 / gefundenGanz schön laut hier, wen wundert&#039;s. Dennoch ein schönes Plätzchen. Vielen Dank für&#039;s Herführen. Und Gold hat Oberschwaben jede Menge :-)","HUSTI / 09.11.2014 / gefundenNach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache bereits bei der GC-Konkurenz besucht habe logge ich nun (leider ziemlich verspätet) meinen Fund bei OC nach.Schöne Grüße und besten Dank für's LegenHusti","makuli / 20.05.2013 / gefundenNachdem ich jetzt auch einen Account bei opencaching.de habe, meine bisherigen Funde nachgetragen.","kalinka_86 / 15.06.2012 / gefundenbeim 2. Anlauf endlich den richtigen Weg gefunden.TFTC","dogesu / 15.04.2012 / gefundenBeim Stöbern auf der OC-Karte habe ich entdeckt, dass ich diesen bereits am 15.4.12 bei GC geloggt habe. Nach einem kleinen Spaziergang und kurzer Suche war die Dose entdeckt.TFTC  dogesu","ShadowGTI / 17.06.2011 / gefundenGut gefunden. Pete und Team","DerPatt / 22.05.2011 / gefundenJippieh, unser erster erfolgreicher Cash. Waren total happy. Hatten leider keinen Stift dabei und nix zum Tauschen. Holen wir aber nach. Beschreibung war super, GPS-Daten super genau. Jetzt hat uns das Geo-Caching-Fieber gepackt.TFTC \"DerPatt\"","pirat2001 / 30.04.2011 / gefundenAug Geocaching geloggt, nachträglich auch hier ein Log. TFTC  Pirat2001","Geo-Gekkos / 09.04.2011 / gefundenBei strahlendem Sonnenschein gefunden & geloggt!Out: Holz-HütleIn: SanduhrTFTCGeoGekkos","bibertodde / 14.09.2010 / gefundenZusammen mit annsunday zumindest noch den TTF abgegriffen. Als ich das Icon auf der Karte erblickte war mir sofort klar wo der Cache liegt. Auch mir war die Lokation schon lange ein Dorn im Auge. Wenn man die mehr oder weniger großen Firmen im weitern Umkreis kennt, wird einem sicher schnell klar warum es das Gold Oberschwabens genannt wird.Danke für diesen schönen Cache"],"descriptionSnippet":"Kein Drive-In. Aber geeignet um mal kurz von der B30 runterzufahren und ca. 30 Minuten die Füße zu vertreten. ","status":"kann gesucht werden"}