{"hiddenAt":"25.08.2010","waypoint":"OCAE2A","coordinates":"E 011° 00.935' N 51° 21.345'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE2A","description":"Nicht weit vom Bahnhof Göllingen finden wir die Abzweigung der Kleinen Wipper, ein künstlicher Flußlauf, hier verschwindet der Flußarm in den Hanfenberg und fließt ca. 530 m durch einen Tunnel. Dieses technische Meisterwerk soll von Mönchen erbaut worden sein, ein genauer Zeitpunkt ist nicht bekannt. Das älteste urkundliche Zeugnis stammt aus dem Jahre 1404.Ungefähr 1 km vor Bendeleben tritt der Wipperarm wieder aus dem Berg und fließt in Richtung Barbarossa-Höhle weiter nach Bad Frankenhausen. Der Flußarm war für die Stadt von großem Nutzen für Mühlen und Siedehäuser.Im November 1998 hatte das Hochwasser das Trennbauwerk zur Kleinen Wipper weggerissen, so daß die 17 km lange Kleine Wipper kein Wasser mehr erhielt. Nach umfangreichen Rekonstruktionsarbeiten konnte die neue Staumauer am 19.08.1999 wieder eingeweiht werden. An den drei markanten Punkten des &#39;Mönchstunnels&#39; sind die Caches abgelegt. Die dort angebrachten Absperrungen sind einzuhalten!!Der Zugang erfolgt über (befahrbare) Feldwege.Viel Erfolg beim Suchen.Czauderni© Czauderni, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre rvara Fgrva ","caseType":"normal","difficulty":2,"condition":"ok","name":"Mönchstunnel 2 von Czauderni","cacheType":"normaler Cache","terrain":2.5,"logs":["Kernspinner / 06.10.2017 / gefundenWir haben die heutige Regenpause genuzt und sind am Tunnel entlang zum Kloster gelaufen. Hier hatten wir mehr Glück und haben die mehr oder weniger frei liegende Dose schnell gefunden.DFDC,Kernspinner","Samjo / 28.01.2017 16:00 / gefundenDer Cache ist in einem sehr gutem Zustand und auch leicht zu finden.","Waldrandschleicher / 15.07.2015 / gefundenVom Parkplatz aus zu Fuß auf den Weg gemacht und im zweiten Anlauf gefunden. Schöner und spannender historischer Ort, danke fürs Herführen !Waldrandschleicher und Paulo von der Pfalz","helmut# / 06.09.2013 / gefundenLogbuch muß erneuert werden,sonst ein sehr schöner Platz.Auch die Leistung der Mönche, sehentswert.Danke fürs Herführen.","heschap / 06.09.2013 / gefundenLogbuch ist leider voll,ansonsten sehr schöner Ort zum Verschnaufen.","bucki / 01.10.2012 / gefundendas war mein erster gefundener Cache","NuC / 25.04.2011 / gefundeneinfach super schöne gegend :-) vielen dank fürs zeigen:-)den cache haben wir schnell gefunden.tftcnucin üei","tingeltangelbob / 01.11.2008 / gefundenVor 8 Jahren schon auf gc geloggt Danke und Gruß Tingeltangelbob "],"descriptionSnippet":"","status":"kann gesucht werden"}