{"hiddenAt":"25.08.2010","waypoint":"OCAE87","coordinates":"E 013° 19.535' N 52° 28.826'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE87","description":"An den oben angegeben Koordinaten ist keine Dose zu finden! Ein weiterer Teil zur Serie zu den Hörspielen von „Der kleine Vampir“.Diesmal wird die Folge „Der kleine Vampir“ und Graf Dracula behandelt.Beantworte folgende 11 Fragen der 16. Folge: a) Was soll Anton von Dracula bekommen? b) Wie viele Gegenstände befinden sich im „Gästezimmer“? (nur die Einzahl benutzen!) c) Wie viele Särge stehen in der weiträumigen Höhle? d) Zu was zieht Anton eine Mädchentracht an? e) Wie nennt Anton das Dorf in dem der kleine Vampir wohnt (in Rumänien)? f) Welchen Tanz tanzten Hildegard die Durstige und Ludwig der Fürchterliche bei Antons ankommen? g) Wie viel Geld haben Antons Eltern im Hotel Transilvania eingetauscht? h) Vor wem soll Anton fliehen? i) Wen entdeckte Anton bei der Modenschau auf dem Dach? (Name) j) An welchem Datum fängt die Reise zu Graf Dracula an? k) Wer blieb als einzigster Vampir in Transsylvanien zurück? Vorworte wie z.B. ein, auf, die, im, am, den, in, u.s.w. weglassen! Wenn nichts anderes da steht, immer folgende Regel anwenden: a=1, b=2, c=3, d=4, u.s.w.! n= c : erste Zahl von go= erster Buchstabe von d - erster Buchstabe von fp= Anzahl der Buchstaben von d - erster Buchstabe von f + Tag von jr= zweiter Buchstabe von h - vorletzter Buchstabe von es= dritter Buchstabe von a - zweite Stelle von gt= Monat von j - letzter Buchstabe von au= erster Buchstabe von e – letzter Buchstabe von iv= letzter Buchstabe von f - drittletzter Buchstabe von kw= Anzahl der Buchstaben von a – c - erster Buchstabe von hx= letzter Buchstabe von k – bN 52° no.prs        E 013° tu.vwx      Hinweis/Tip: Koords sind etwas weiter entfernt...Wer sich die errechneten Koordinaten bestätigen lassen möchte, kann uns natürlich gerne anschreiben! !!! Bitte im Log keine Hints oder Spoiler!!! Viel Spaß wünschen Euch Tobi, Rambo und Lina © tarozwo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"Der kleine Vampir\" (16) von tarozwo","cacheType":"Rätselcache","terrain":1,"logs":["medlutz / 16.01.2016 / gefundenDer Bewegungsdrang zog mich nach draussen und bewaffnet mit den Utensilien nach John Sinclair und van Helsing machte ich mich auf zur Vampirjagd.Die einzelnen Caches waren schon eine Weile gelöst und begonnen hatte ich auch bereits die einzelenen Rüdiger und Co zu loggen. Nach einer längeren Pause sollte heute dann der Finalezugriff sein und die Aufgabe lag darin die Letzten zu loggen.Nach einigen Suchen wurde ich dann hier fündig und zog zum Nächsten weiter.....Danke für die Serie, das Legen und Pflegen sagt Medlutz","Rabarba / 27.09.2014 / gefundenDiese Dose konnten wir heute glücklicherweise retten. Sie lag straßenwärts auf dem Bürgersteig. Wir haben sie in ihre mutmaßliche Zielposition gebracht. Besonders schaurige Epiosode   :D   - Dracula höchst persönlich!!! DANKESCHÖN!","Saubersauger / 30.09.2010 / gefundenWas ist denn hier los???Will den bei OC keiner Loggen???O.K. viel Zeit habe ich ja im Moment nicht, aber ein Hörspiel kann man ja irgendwie immer mal dazwischen schieben. So schlummerten die Koords dann eine Weile im Haribo und heute lag die Dose dann mal auf meinem Heimweg.Schönen Gruß vom Saubersauger "],"descriptionSnippet":"","status":"kann gesucht werden"}