{"hiddenAt":"26.08.2010","waypoint":"OCAE65","coordinates":"E 010° 00.450' N 51° 06.377'","link":"https://www.opencaching.de/viewcache.php?wp=OCAE65","description":"Das 5. Versteck der Boyneburgk-Runde. Setzt euch auf die Bank und schnauft erst einmal durch – denn es geht noch höher!Aber Zeit für eine Pause muss schon sein.Wenn ihr wieder zu Atem gekommen seid, dann sucht doch noch den Cache, der sich ganz in der Nähe versteckt… Peilt 14m bei 292°© Kalle Blomquist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu frur jnf, jnf qh avpug fvrufg - haq qnf truöeg uvre tne avpug uva...Ohpuratehccr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Es geht noch höher! von Kalle Blomquist","cacheType":"Multicache","terrain":2.5,"logs":["herbi49 / 19.02.2012 / gefundenDas schöne Wetter ausnutzend haben wir uns auf den Weg zur Boyneburg gemacht um ein paar Dosen einzusammeln. Für das gelungene Versteck gibt es einen FP.Dfdc","Taurus50 / 04.06.2011 / gefundenNe Mountainbike Runde gedreht und den Rest der Boyneburgk-Runde geloggt.Ich sehe was , was du nicht siehst und das ist... Ja ich hab`s entdeckt.DFDC","Wutzi / 02.06.2011 / gefundenWaren unterwegs mit asus112 .Danke für den phantasievollen Cache. ","asus112 / 02.06.2011 / gefundenIch muß sagen das war der schönste Cache den wir von der Boyneburgrunde gemacht haben. Waren acht Leute und es hat ganz schön gedauert..... absolut guter Einfall! Danke für den klasse Cahce","Recon67 / 26.02.2011 / gefundenHier haben wir beim ersten Mal durch Dunkelheit, Kälte und Jagd-Aktivitäten abgebrochen (wir haben damals ja auch die Runde von 14 gestartet). Allerdings entwickelte sich heute die Suche auch wieder zu einem Kampf Mensch gegen Versteck, den das Versteck fast gewonnen hätte  Nach dreimaliger Sucherei am Hang ist plötzlich etwas aufgefallen. Und gefunden.... Schönes Versteck...Auch hier den Notzettel durch ein neues Log ersetzt. Eine Bitte an die Nachfolger: Das Logbuch bitte schön eng rollen, dann passt es gut rein.TFTCRecon","Team Siedler / 04.09.2010 / gefundenWar das ein Aufstieg. Ich muss sagen, wir waren wirklich ganz schön außer Puste. Geo-Franky, Geo-Martina und Ebi waren noch vor Ort und wir warteten, bis sie sich vom Cache entfernten. Es wurde gepeilt und fleißig gesucht. Ich muss sagen, es war hier gar nicht so einfach wie gedacht. Aber zu guter Letzt wurden wir fündig und konnten diesen um 16.34 Uhr loggen. TFTC sagtTeam Siedler","dosenöffnerduo / 28.08.2010 / gefundenZusammen mit Oko1966 und dem Team Uewaggle sind wir der netten Einladung der Ownerin gefolgt, um die Boyneburgk-Runde zu absolvieren. Hier oben angekommen, waren wir mit unseren Kräften schon fast am Ende, weil die Männer eine Abkürzung genommen haben, die an Steilheit wohl nicht zu überbieten war . Dankbar haben wir die Bank genutzt, um uns erstmal auszuruhen und etwas zu stärken, denn wie schon angekündigt: es ging noch höher! Den Cache in seinem raffinierten Versteck haben wir nach kurzer Suche entdeckt. Danke und viele GrüßeMichael1"],"descriptionSnippet":"","status":"kann gesucht werden"}