{"hiddenAt":"01.09.2010","waypoint":"OCAECF","coordinates":"E 008° 41.664' N 50° 05.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCAECF","description":"         Dies ist ein Abschiedscache fürdie Sachsenhäuser Devils und gleichzeitig ein Begrüßungscache (nämlich ihrerster!). Kleiner Multi mit Start, stage 1 und Final. Der Cache kann ohnejegliche Hilfsmittel geborgen werden! Genaugenommen ist nicht mal ein GPS-Gerätnötig. Der ortskundige Cacher findet den Start auch so... Für Gastcacher gibtes zum Start einen Additional Hint, mit dem nach kurzer Recherche derStartpunkt klar sein dürfte. Wer die Startkoordinaten dennoch überprüfen möchte,geht auf den Geochecker  (GC2ECMG). (Es genügt eine Genauigkeit der Koordinaten von 30Metern). Start:Warte hier…!Stage 1:Gesucht wird eine Rechenaufgabe, in der 157 von xyzsubtrahiert wird.Final: Peile von dort xyz-yz+1 Meter Richtung yz+1 Grad true north   © themushrooms, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nqqvgvbany Uvag mhz Fgneg: Iretvß uvre (haq wrgmg!?)Nqqvgvbany Uvag mhz svany:  Qnf vfg qnf nyyreyrgmgr…. jre qra Grhsry snatra jvyy, zhß vua nhf qrz Qhaxry va qra Uvzzry oevatra","caseType":"mikro","difficulty":2,"condition":"ok","name":"The devil´s cache ODER: Kein Einlass in Sachsenhausen von themushrooms","cacheType":"unbekannter Cachetyp","terrain":1,"logs":["Quittenhütte / 19.08.2015 00:31 / gefundenDas ist wirklich das Allerletzte. ;-) Auf zum nächsten.","B. Tina / 25.02.2015 23:36 / gefundenRichtig gerechnet und den \"Teufel\" geloggt. TFTC","Wesker89 / 02.07.2014 19:14 / gefundenDanke für den schònen chache relativ schnell gefunden :-)","blackfire / 10.05.2013 / gefundenSo heute haben wir es auch endlich mal geschafft.Nach langen grübeln hab ich das Rätsel geknackt und dabei lebe ich nun seit 35 Jahren hier auf dem Berg :DDank Inet war die Aufgabe wirklich schnell gelöst.Also meinen Schatz eingepackt und los. Auto abgestellt und zu den Start Koordinaten. Vorher hatte ich schon mal im Inet geschaut wo wir so ungefähr landen werden, trotz allen von den Startkoordinaten aus die Peilung aufgenommen und was soll ich sagen eigentlich hätte ich gleich nach dem Parken nur zugreifen müssen. Ich hatte mir auch schon fast so was gedacht jedoch ein wenig zu früh zugegriffen :D","prussel / 01.04.2012 / gefundenAuf einer kleinen Sonntags-Mystery-Runde in und um Sachsenhausen haben wir hier erst mal um Einlaß gebeten.Mit ein wenig Ortskenntnis und dem Internet konnte die Rechenaufgabe schon zu Hause ermittelt werden. Vor Ort nochmal überprüft und schon den Höllenfürst aus seinem dunklen Loch an die Sonne gezerrt TFTC Jutta & Michael14:45","Jayjay. / 13.09.2011 / gefundenHier ist ja nicht wirklich viel los -_- Schon vor ein paar Tagen nachts gefunden und heute mit Stift in der Tasche geloggt. ","Aldeyn / 07.04.2011 08:25 / gefundenAuf GC geloggt.","FlashCool / 09.10.2010 / gefundenNach dem NC diesen Cache noch angegangen und alles gut gefunden. Interessantes Rätsel.","60316 / 28.09.2010 / gefunden20:25 - Hier stimmt einfach alles: Auswahl des Namens, der Stages und des Verstecks, Gestaltung des Caches, historischer und lokaler Bezug. Solche Caches sollte es öfter geben!Kenntnis der Örtlichkeit und der Frankfurter Geschichte hat uns geholfen, ist aber nicht zwingend notwendig.DFDC!","sarah_B / 27.09.2010 / gefundenNach dem ich vor einigen Tagen schon das Einstiegsrätsel reativ flott gelöst hatte, ging es heute mit meinem Mann in den Außeneinsatz. Auch die \"Rechenaufgabe\" war schnell gefunden. Ich hatte da eher an was Anderes gedacht aber nun gtut - da ich mit Peilen nichts am Hut habe, überließ ich dies meinem Mann und so konnten wir das Final recht schnell lokalisieren. Das Logbuch sieht etwas \"mitgenommen\" aus - ist das von den Cachern oder von Anfang an so gewesen?!An diesem Cache habe ich ausser dem Rätsel nichts teuflisches gefunden...Logtime: 14:10No.755","safri / 21.09.2010 / gefundenDa ich heute nochmal nach Sachsenhausen zum Palindrom 2 fahren wollte, schaute ich mal, was es noch für nette Rätselcaches in der Gegend gibt: dabei las ich das Listing heute zum ersten Mal: ich hatte auch eine tolle Idee, bei der ein Teufel vorkam und der mit Sachsenhausen zu tun hat. Flugs dorthin begeben und gleich nach dem Cache gesucht. Als ich keinen fand, suchte ich dann doch die Rechenaufgabe: leider war ich doch falsch .... Also ins Auto und zurückgefahren: auf einmal sehe ich im Vorbeifahren die gesuchte Aufgabe: nun war klar, dass ich erstmal schnell einen Parkplatz ergattern musste und zurück zu der eben gesehenen Stelle. Schnell gepeilt und noch schneller den Teufelsschatz entdeckt!Klasse Idee und Ausführung! Inzwischen kapiere ich auch den Hint....","kadett11.oc / 12.09.2010 / gefundender cache konnte gemeinsam mit movie_fan schnell gefunden werdentftc kadett11"],"descriptionSnippet":"","status":"kann gesucht werden"}