{"hiddenAt":"06.09.2010","waypoint":"OCAF50","coordinates":"E 011° 28.407' N 51° 33.725'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF50","description":"Auf dem Weg nach GC1XQFM Bad Anna Caroline habe ich bei obigen Koordinaten ein Haus entdeckt, daß ich Euch gerne zeigen möchte. Das Döschen hängt bei: N 51° 33.781, E 011° 28.477© freiluftfan, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qh zhßg va qra Tenora","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hobbits in Helbra? von freiluftfan","cacheType":"normaler Cache","terrain":1.5,"logs":["Uli001 / 17.12.2017 11:13 / gefundenErst im Nachhinein verstehe ich nun was gemeint ist. Manches braucht einfach etwas länger.Danke und VG Uli","Cuddletoy / 02.01.2016 / gefundenAlso hier könnten wirklich Hobbits wohnen hihi Echt cooles Haus! Danke fürs herloggen :) Das Döschen wurde auch schnell gefunden u geloggt. TFTC!","Die Trompetenfliegen / 04.04.2014 / gefundenGut gefunden. Schöne Häuser dort auch neben den Hobbitsen.Danke fürs Zeigen.","Ammelie / 06.04.2012 / nicht gefundenDas Haus haben war schön und lustig. Aber leider haben wir den Cach nicht gefunden Wahrscheinlich ist er aus dem Graben rausgebaggert worden (Bauarbeiten), bitte mal nachschauen!","MiJack8 / 30.10.2011 / gefundenalso wir waren am hobbit Haus haben aber nix zum einttragen gefunden aber dafür was viel cooleres im graben!!!!! siehe Foto2011-10-31","Marion+Frank / 17.04.2011 / gefundendas Haus muß man gesehen haben","schnaddel / 06.09.2010 / gefundenJepp, den haben wir hier heute in unseren Urlaub schnell gefunden und konnten unser Autogramm im Logbuch hinterlassen. Danach ging es für den kleinen ganz schnell wieder in sein Versteck. Dieses Objekt war uns aus Berichten im Fernsehen bekannt. Aber in Natur sieht so etwas schon ganz anders aus.Vielen Dank fürs herlocken.Gruß Schnaddel","hallebiker / 07.11.2009 / gefundenAlso als ich die Datei heute früh geladen habe, war es noch ein Multi, jetzt ist es ein Tradi? Das Haus ist klasse, hat uns sehr gut gefallen, den Cache haben wir auch schnell gefunden, danke fürs Zeigen sagen die hallebiker."],"descriptionSnippet":"","status":"kann gesucht werden"}