{"hiddenAt":"01.05.2009","waypoint":"OCAFE0","coordinates":"E 012° 14.000' N 48° 16.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCAFE0","description":"Die Weihnachtszeit ist vorbei und wieder einmal ist miraufgefallen, dass ich noch mehr Platzerl-Ausstecher habe, alsletztes Jahr.. Und da die nun einfach nicht mehr in die Dose passenwollen, hier ein Cache in dem die Förmchen getauscht werdendürfen. Hier könnt ihr also doppelte Förmchen gegen neue, die ihrvielleicht noch nicht habt, eintauschen.  Aber ganz so einfach ist die Sache natürlich nicht. Zuerst müsstihr ein kleines Mathe-Rätsel lösen.Aufgabe:Immer wenn ich mit meiner Mutter und meinem kleinen BruderPlätzchen gebacken habe, hatte er ziemlich schnell keine Lust mehrund kam dann nur noch zum Naschen in die Küche. Weil ich dasziemlich gemein fand - immerhin hat er sich ja vor der Arbeitgedrückt - habe ich ihm ein Angebot gemacht. \"Wenn Du aus der Küchegehst, werde ich jedes Mal die AnzahlDeiner Plätzchen auf Deinem Teller verdoppeln. Doch wennDu zurück in die Küche kommst zum Naschen, dann musst Du zur Strafewieder acht Plätzchenabgeben.\"Die Idee gefiel meinem Burderherz natürlich ausgezeichnet. Undnachdem ich ihm einige Plätzchen auf seinen Teller gelegt hatte,lief er aus der Küche und kam sofort wieder zurück. \"Bevor ich daserste Plätzchen koste, werde ich schnell für eine Riesenportionsorgen\", sagte er und strahlte über das ganze Gesicht. Nachdem erjedoch einige Male in die Küche zurückgekommen war, war sein Tellerleer, ohne dass er auch nur einen Keks hätte essen können.Nun zur Frage: Wieviele Plätzchen habeich am Anfang auf den Teller gelegt (= A) und wie oft ist meinBruder in die Küche zurückgekommen, bis sein Teller leer war (=B)?Nun noch in die Formel einsetzen (Punkt vor Strichbeachten):N 48° (A + 2 * B + 2) . (A + 1) (A * A +B)N 48 ° ___ ___ . ___ ___ __E 012° (A + 2 * B + 1) . 0 (B2)(B2)E 012° ___ ___ . 0 ___ ___ Startfüllung der Box:Logbuch und Bleistift (bitte im Cache lassen, nachdem ich schonvergessen hatte nen Stift reinzutun und nochmal zurückgefahrenbin)Förmchen: Hase, Ente und Tannenbäumchen (alle neu)ein Erstfindersäckchen mit Rezepten, Zutaten und einemPinAchtung: Box ist nur small, also bitte nicht zuuuu großeFörmchen mitbringen.Damit niemand - trotz multipler Lösungen - fehlgeleitet wird,könnt ihr hier Eure Lösung überprüfen:Geochecker.com.© Lady Biene, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Platzerl-Cache von Lady Biene","cacheType":"Rätselcache","terrain":1,"logs":["217Kutscher / 13.11.2017 09:52 / gefundenText folgt...Herzlichen Dank an  für diesen Cache. Es war mein Fund # 22","217Kutscher / 03.05.2017 10:57 / nicht gefundenDnf","leni1811 / 07.10.2015 22:35 / gefundenendlich kam ich mal trotz der vielen Umleitungen, die ich momentan auf dem Weg zur Arbeit habe, hier vorbei und auch wenn's schon 5 nach 10 und stockdunkel ist, muss ich nachsehen ob es auch um diese Uhrzeit möglich ist die Platzerlmodl zu besuchenund was kann ich berichten:ich habe das Logbuch im Scheinwerferlicht gefunden und geloggt es war mir eine riesige Freude, dass es doch noch geklappt hat - danke!* leni1811 *  bedankt sich ganz herzlich bei  mago65 für's legen und pflegen der Dose und die gute Idee mir hier ein wenig auf die Sprünge geholfen zu haben 39    ","norunner / 15.03.2015 15:27 / gefundenNachdem das Rätsel gelöst war, wurde der Cache an einem Sonntag Nachmittag gesucht und auch problemlos gefunden.","Barkley72 / 13.03.2010 / gefundenTja, nachdem ich eine klassiche Platzerl-Vernichtungsmaschine bin , musste der auf der heutigen Tour natürlich unbedingt mit rein. Das Rätselchen war schnell gelöst und die Dose ebenso schnell gefunden. Leider sind meine Plätzchenformen alle wieder eingemottet bis nächste Saison, deshalb hab ich mal TBs getauscht.DFDD","Tharandter / 27.11.2009 / gefundenNachdem das Rätsel gelöst war und es ja nun die Jahreszeit für Plätzchen ist,war doch der Cache auf dem Heimweg heute gerade richtig. Danke für die Doseund bis demnächst beim Wichteln in Dorfen!","novofoto / 06.11.2009 / gefundenBeim Berechnen der Aufgabe ist mir ein Licht aufgegangen; das kann man rein logisch lösen.Gesagt, getan, gefunden. TNLNSLnovofoto ","ingo_3 / 25.01.2009 / gefundenDas Rätsel praktisch nachgespielt ;-) Jetzt hab ich Bauchweh und brauche Bewegung.Vor Ort ein schneller Hin&Mit.Dankeingo_3"],"descriptionSnippet":"Ein vanillekipferlsüßer Cache für alle Leckermäuler.","status":"kann gesucht werden"}