{"hiddenAt":"08.09.2010","waypoint":"OCAF7A","coordinates":"E 013° 26.979' N 52° 31.203'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF7A","description":"Nach der Wanderung durch die Wüste lagerten sie an denWasserquellen und unter den Palmenbäumen einer Oase. Der 2.Weltkrieg hinterließ von der Oase nur noch die Wände einerRuine.Da die hier ansässige Gemeinde keiner der großen Kirchenangehört, wurde nach dem 2. Weltkrieg nicht die üblicheBehelfskirche errichtet, sondern mit Spendenmitteln aus den USA undSchweden ein Blockhaus aufgestellt. In den 90er Jahren entbrannteeine Diskussion, ob die ehemalige Kirche auf dem Grundstück wiederaufgebaut werden oder doch eine eher weltliche Nutzung durchWohnhäuser erfolgen sollte. Als das Blockhaus irgendwann Mitte der90er unter Denkmalschutz gestellt wurde, erübrigte sich dieseDebatte.Zum Cache:Finde die Denkmalnummer heraus. Bilde daraus die iterativeQuersumme (=A).Die Anzahl der Wasserquellen sei B, die der Palmenbäume sei C.Von den Milliminuten Nord subtrahiere nun AxB, von denMilliminuten Ost ziehe C ab.Die richtigen KoordinatenIn Anlehnung an einen Cacher-Kollegen: Bitte platzsparendloggen, Danke :-)© TheFrühtau, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"Cache benötigt Wartung","name":"Gotteshäuser - Blockhaus von TheFrühtau","cacheType":"Rätselcache","terrain":1,"logs":["ja-ma-to / 24.03.2018 / gefundenDas Rätsel konnte vor ein paar Wochen recht flott gelöst werden, schon mit dem ersten Versuch war der Checker einverstanden.Heute nun ging es zum Final und wir wurden auch schnell fündig. Leider fehlte von der Dose der Deckel. Dadurch ist auch das Logbuch recht feucht. Ein Eintrag ins Logbuch ist nur mit einem Fine-Liner möglich. Zum Glück hatten wir einen dabei.Wir bedanken uns für's Rätsel und den Cache.","wolfsshadow / 02.07.2017 07:24 / gefundenJetzt gesehen, dass dieser auch auf OC geführt wird. Mit sveni, den Juniorcachern VincTiger und Mika11 anfang Juli gefunden.Das Rätsel war vorab gut gelöst mit kleiner Hilfestellung.Danke.","schnappie0815 / 02.07.2017 06:23 / gefundenWas für ein toller Sonntag Hier jubelten wir Endlich das Rätsel gelöst zu haben 😁","BerlinerFreunde / 20.02.2017 17:17 / gefundenAn etwas anderer Stelle als erwartet, aber wir sind fündig geworden.","PekaJ / 28.07.2016 19:11 / gefundenDer erste Teil des Rätsels, soweit so gut. Beim zweiten Teil stand ich erst mal ganz schön auf dem Schlauch. Aber zum Glück hat's noch klick gemacht. Sehr schöner Nano, danke.PS Log ist jetzt voll.","martl / 05.07.2016 / gefundenOh, ein Cache von TheFrühtau, schöne Grüße! Diesen hatte lyrna gelöst, dabei hatte sie anscheinend auch noch was gelernt ;-) Den Cache konnte ich dann schnell finden, schade, dass es hier nix größeres geworden ist. Danke fürs Zeigen!TFTCMartina (mit lyrna)","Kassena Tomat / 05.08.2015 / gefundenNachtrag: Gefunden und geloggt am 5.8.2015 auf GC als 8erwasser. DFDC!","silvesterrakete / 05.07.2015 / gefunden... schnell und gut mit dergitarrist gefunden ... danke fürs verstecken ... sr","dergitarrist / 05.07.2015 / gefundendas rätsel war schon sehr lange gelöst. im erlebnisraum brauchten wir jedoch 5 ? oder so etwa anläufe. aber jetzt ist ja alles gut! danke für den cache!","Rabarba / 16.04.2015 / gefundenSchönes Rätsel, hübscher kleiner Cache. Vielen Dank!","migrarebarathrum / 13.03.2014 / gefundenNach Heimarbeit gings in den Outdoorbereich - mit dem 2. Griff in der Hand gehabt!","Woodworm / 15.01.2012 / gefundenHeute bei schönen wetter und Sonntagsspaziergang gefunden. Die Koords hatte ich schon eine liegen und ich hatte es auch schon versucht aber entweder zuviel Muggel oder verkert gesucht. heute blieb er mir aber nicht verborgen DankeWoodworm","mity / 13.04.2011 / gefundenDie \"Hütte\" war in den Weiten der Senatsveröffentlichungen rasch ausgemacht. Spannende Geschichte und in der Tat eine architektonische Skurrilität in diesem Straßenzug.Doch was ist mit B und C? Ich dachte schon, ich müsste mich umtaufen lassen, um im Garten Bäume und Quellen zählen zu können. Doch Moment! Irgendwie erinnerte mich das an was... Und dann folgte ein kurzes Schmunzeln. Sehr schön gemacht!Und so konnte ich mich heute nachdem ich die Wüste durchquert hatte um 15:00 an der Oase erlaben.no trade  mity!","egge13 / 12.12.2010 / gefundenDas ist mal n Nano. DfdC","segel_schorsch / 17.11.2010 / gefundenWas macht man so nach einem Zahnarztbesuch? Genau - einen Schatz heben. Das Rätsel war gut zu lösen. Vor Ort muss man dann einen unbeobachteten Moment abpassen.Habe mich erst über die Größe gewundert und dachte der eigentliche Behälter fehlt wohl leider.  Ein genauerer Blick entkräftete dies.Vielen Dank für die Erfahrung um 18:30Uhr","schmalzstulle / 14.11.2010 / gefundenEs hat schon eine ganze Weile gedauert, bis ich auf dem richtigen Weg war an die Finalkoordinaten zu kommen. Aber ich habe wieder einmal durchs Cachen eine Menge dazu gelernt. Am Final brauchte ich dann mehrere Anläufe. Mal war es zu vermuggelt, das nachste Mal war ich wohl zu blind. Und heute nun mit karottensaft hier in der Gegend, und was soll ich sagen, er hat diesen Kleinen auf Anhieb gefunden. . Die Kirche kannte ich ja schon. Die dazu gehörigen Informationen aber nicht. Vielen lieben Dank dafür.Liebe Grüße schmalzstulle14.11.2010  |  19:49","rubkat / 05.11.2010 18:15 / gefundenOhne meine Freundin wäre nach Punkt A Schluß gewesen. TFTC :) ","AndiOlli / 10.09.2010 / gefunden<b>23:10 Uhr<\/b>Das Rätsle hatte ich schnell gelöst und freute mich, das nicht ich falsch gerechnet hatte, sondern der Geochecker noch falsche Daten hatte. Heute gings dann zum Cache.Nachdem ich meiner Freundin beim nachegelegenden Griechen essen war, machten wir noch einen kurzer Spaziergang zu dieser wunderschönen Kirche. Im dunkeln strahlte sie etwas ganz besonderes aus und faszinierte uns richtig. Herlich, so etwas in dieser Gegend zu sehen. Der Cache war schnell gefunden. Vielen Dank für diesen Cache.Beta Tester für Geocaching LIVE. Verfolge mich auf <a href=\"http://live.geocaching.com/maps.php?action=function,follow,cid,961\" target=\"_blank\" rel=\"nofollow\">live.geocaching.com<\/a>. Jetzt für alle europäischen Geocacher verfügbar!","Rupa / 08.09.2010 / gefunden[:)][:)][:)] STF [:)][:)][:)]Schade, für einen FTF bin ich heute vieeel zu spät aufgestanden. Welche Kirche gemeint ist, war mir auch sofort klar; aber ohne das schöne kleine Rätsel mit subtilem Bezug zur Geschichte des Ortes zu lösen, wollte ich dann doch nicht los. Das Logbuch aus dem niedlichen Behälter zu fummeln war dann die größte Herausforderung, aber zum Glück hatte ich doch noch die rettende Idee, welches Teil meiner CGA mir da weiterhelfen könnte... ;-)Vielen Danke für diesen Cache! --Rupa"],"descriptionSnippet":" Ein schwedisches Blockhaus in Friedrichshain - langweiliger Nano. Das Grundstück muss nicht betreten werden!","status":"kann gesucht werden"}