{"hiddenAt":"06.12.2009","waypoint":"OCAF52","coordinates":"E 007° 46.570' N 47° 38.409'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF52","description":"An den angegebenen Koordinaten könnt ihr parken. Das Final istbequem zu Fuß zu erreichen. Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen.Geochecker.com.© BdDuke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvqqra = Choyvfurq, Zleevfpu[am Final] hagra","caseType":"mikro","difficulty":5,"condition":"ok","name":"1 aus 44 von BdDuke","cacheType":"Rätselcache","terrain":3,"logs":["DeineFadder / 30.01.2015 / gefundenSchon vor langem auf GC gefunden. Da ich ja jetzte einen OC Account führe möchte ich diesen noch nachloggen.Vielen Dank für diesen Cache!DeineFadder","5er-pack / 31.07.2014 / gefundenDen Cache am 24.12.2011 schon gesucht und gefunden Anbei mein Log von damals. Die Weihnachtsgeschenke sind verpackt, dir Krippe ist hergerichtet und der Christbaum steht. Nun heist es warten.......aber da gibts ja noch ein Hobby das an jedem Tag gespielt werden kann und die lange Weile vertreibt. So gings heute gen Schopfheim ein paar Angelegenheiten zu klären ;-. Das Rätsel war zunächst unlösbar für mich. Aber ein starke Schlag auf den Hinterkopf machte es dann doch möglich vernünftige Zahlen zu ermittel. Am Final gab es dann den zweiten Schlag (aua). Trotzdem ein Fav. ;-) Danke für den Cache und frohe Weihnacht. 5er-pack","molchebaer / 30.05.2013 / gefundenHere We Go!Wie lange hat mich dieses Rätsel beschäftigt!Gelöst ist dies schon länger -> der Ausdruck des Listings ist aus Mitte Dezember 2011!Aber auch nach der nochmaligen Durchsicht der Aufzeichnungen und der Lösung schien mir das doch sehr, sehr schwierig gewesen zu sein!Wie auch immer - heute waren Burstelhexe, dijoschu und ich endlich mal in der Gegend, um dem Finale mal einen Besuch abzustatten!Hier mussten wir aufgrund der T-Wertung und des Hints nicht lange überlegen, wo zu suchen war!So hatten wir den Kleinen recht schnell in den Händen und einem Log stand nichts mehr im Wege!Vielen Dank für den knackigen Myst und den Cache an cooler Location!TFTC!molchebaer (#4200)","3links / 06.12.2012 / gefundenTja, zu diesem Cache gibt es ja viel zu erzählen. Da ich den Owner persönlich kenne und weiß, was er tagsüber so treibt, hatte ich gleich einen Verdacht. Als ich ihm davon berichtete, konnte er sich ein Lachen nicht verkneifen. Mist, Holzweg . Nach längerem Studium des Hints war mir klar um was es hier geht und der Owner nickte zufrieden . Dann lag das Rätsel erst mal eine Weile auf dem Stapel, bis ich es vor Kurzem wieder hervor holte. Eigentlich sollte es ja nur noch Formsache sein die Koordinaten zu bestimmen aber bei der Ausführung der Arbeit stellte ich mich irgendwie etwas dämlich an . Aber irgendwann zeigte der Checker dann doch grün . Heute ging es zum Außeneinsatz. Ich hatte zuvor ja die Logs studiert und hatte mich entsprechend gut vorbereitet. Aber bei Temperaturen um die Null Grad, rutschigem Untergrund und fiesem, nassem Schnee von oben war es dann doch nicht so ohne . Umso glücklicher war ich, als ich mit klammen Fingern die Dose auf bekam und mich ins erstaunlich trockene Logbuch eintragen durfte .Danke und viele Grüße an das Team BdDuke P.S.: Damits hier nicht so leer ist, auch mal auf dieser Plattform gelogged. Grüße an den Owner.","hexehexe / 13.01.2010 / gefundenWow, was für ein fieses Rätsel, das mich ziemlich viele Nerven gekostet hat . Als das Rätsel rauskam war der Anfang schnell rausgefunden , was mir der Owner auch als richtig bestädigte. Doch dann ging es einfach nicht mehr weiter , kein vor und kein zurück. Dank eines kleinen Tipps seitens des Owners, ging dann auf einmal ein Lichtlein auf. Heute ging es an die Finalkoordinaten. Der Kleine konnte sich nicht allzu lange vor mir verstecken, und so konnte ich im Schutze der Dunkelheit gemütlich loggen.Lieber BdDuke, vielen Lieben dank für das knifflige Rätsel, bei dem ich vor lauter Bäumen den Wald nicht mehr sah.Danke fürs versteckenhexehexe"],"descriptionSnippet":"1 aus 44","status":"kann gesucht werden"}