{"hiddenAt":"06.09.2010","waypoint":"OCAF33","coordinates":"E 009° 05.103' N 50° 04.475'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF33","description":"                                                Der Katzenbuckel ist eigentlich nur vom Gelände schwierig, dieVersteckte sollten nicht allzu schwer zu finden sein. Stage einsdes Multi-cache (die genannten Koordinaten) zeigt euch dieKoordinaten des zweiten Stage, dort müsst Ihr die Koordinaten desFinals erst ermitteln (etwas zu schreiben wäre von Vorteil). VielSpaß - und lasst euch vom Buckel nicht abschrecken !                                            © brute-team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 1: Nz Rsrh orjnpufrara Onhz va pn. 1,3 z uöur !Fgntr 2: Fgrvar ireoretra qra Jrt mhz Mvry !Fgntr 3: Uäfpura va qre ... (qnf Xerhm znexvreg \"avpug\" qnf Svany)","caseType":"groß","difficulty":3.5,"condition":"ok","name":"Katzenbuckel von brute-team","cacheType":"Multicache","terrain":4,"logs":["IronWolf5552 / 23.03.2018 / gefunden","Silkdream / 22.08.2014 / gefundenUnser FIRST CACHEDie Koordinate für Stage 1 ist sehr ungenau.50○ 04.483, 009○05.062 habe ich ermittelt sonst steht man auf der Kreuzung. :)Aber trotz der Widrigkeit schöner Spaziergang mit dem Hund.","Lexi1805 / 14.06.2014 / gefundenIn den  Logs hatten wir ja schon gelesen, dass hier die Koordinaten extrem off sind. So haben wir nach einer Weile erfolgloser Suche im großen Radius den Suchradius nochmal erhöht und nach allem gesucht, was auf den Hint passte. Knapp 50 Meter im Off wurden wir dann fündig; ich habe dort mal die Koords eingemessen: N 50° 04.484 E 009° 05.066.An Stage 2 haben wir das ähnlich gemacht, nur dass hier klar war, dass der Suchradius aufgrund der Abstandsregel nicht in alle Richtungen ausgedehnt werden kann, und so war das klassiche Versteck schnell entdeckt. Die kleine Aufgabe war schnell gelöst und es ging auf zum Final. Hier zeigte sich schnell, dass die T-Wertung durchaus gerechtfertigt ist.Die Dose hatte ich extrem gut getarnt, aber durch den Hint und Jack_Hunters Adleraugen wurden wir dann doch fündig.TFTCLexi1805","sts0808 / 17.04.2014 / gefundenIm zweiten Anlauf endlich gefunden.","altundwillig / 22.04.2012 / gefundenHallo auch wir waren heute vor Ort, eine sehr schöner Platz, schade das die Maiglöckchen noch nicht geblüht haben. Die Biker haben uns bei der Suche etwas abgehalten, hatten uns aber eine tolle Vorführung geboten. Vielen Dank.In: Ü-Ei HippoOut: nichts","panerai23 / 24.03.2012 / gefunden","Wurzelknecht / 22.01.2012 / gefundenDieser Multi war heute nicht unbedingt eingeplant, aber da sich die einzelnen Stationen recht gut in die geplante Streckenführung integrierten haben wir auch noch den Katzenbuckel bestiegen. Zum Glück hatten wir uns unmittelbar davor ausgiebig gestärkt.Eine echt geile Location da oben. Respekt an alle die an diesem Ort ihrem Hobby frönen. Das ist nicht ohne.Zum Versteck hatte Hippo sofort die richtige Eingebung. Nach der obligatorischen Garmin-spezifischen Spirale war die Stelle lokalisiert und wir konnten die Dose bergen.Danke fürs HerführenHippo+Wurzelknecht","Die Multibande / 22.06.2011 / gefundenWar ein schöner Cache. Starkes Muggelaufkommen.Gruß Multibande","DieHildis / 12.06.2011 / gefundenSehr schöner und etwas schwerer Cache (war erst der zweite überhaupt) aber wir haben Ihn gefunden. Danke","Steve78 / 17.04.2011 / gefundenKeine Ahnung was der NosferatuAlucard heute wieder hat. 1. war das der erste Cache für heute, 2. ging es nicht mal quer Feld ein, sondern alles auf Wegen und 3. ist das Plätzchen sehr schön....ok.....das blöde wenn man runterschauen will ist das man vorher hoch muss....aber bei der geringen Steigung kein Problem....geht ja noch ohne Klettersteigset ;-)! Mir hat es gefallen, Vielen Dank!","chriz / 20.03.2011 / gefundenManchmal muss Dummheit auch belohnt werden: Hätte ich keinen doofen Zahlendreher in den Koordinaten vom neuen Cache \"Joe's Lake\" ins GPSr getippt, hätte ich mich nicht aus Versehen den Katzenbuckel hochgequält - puh, meine Lunge pfeift immer noch - und dort oben die Owner-Truppe samt Joe auf Wartungsbesuch anzutreffen. Und so habe ich mich dann erstmal hier ins Logbuch eingetragen, unter der Annahme, das sei der Waldschrat hier Die erste Stage vom Katzenbuckel hatte ich zuvor nämlich nicht gefunden; hatte mich da vom GPSr an der Nase rumführen lassen. Nach einem kleinen Hinweis vom Owner konnte ich diese später dann nach längerem Suchen in einem muggelfreien Moment finden, ebenso wie Stage 2. Doch wohin zeigen die ermittelten Koordinaten dann: Ja, genau: Auf den vermeintlichen Walddschrat von vorhin. Nun ja, ein zweites Mal bin ich den Buckel dann doch nicht hoch.Ein schöner, sportlicher Cache. Da oben ist's immer wieder schön. Vor Jahren lag hier schon mal eine Büchse.Vielen Dank sagtchriz","horwischer / 16.01.2011 / nicht gefundenGleich am Anfang gescheitert, ich hatte irgendwie keine Idee :-(<br/>naja, vielleicht beim n&#xE4;chsten mal<br/>Gru&#xDF; horwischer","Enna / 20.10.2010 / gefundenKlasse Cache !!! Aber das Finale ist echt heftig ;-)In: PinsOut: Kreisel Das \"T-haus\" hat&#39;s geschafft. Wir haben den **** bezwungen :-) ","Schatzfinder / 10.10.2010 / gefundenAm späteren Nachmittag wollten wir die tolle herbstliche Sonne noch etwas ausnutzen und besuchten den Katzenbuckel. Die Gegend kennen wir nicht nur durch verschiedene Caches, die wir hier im Laufe der letzten Jahre gefunden haben. Am Start trafen wir gleich auf einen Kollegen und im lockeren Wechselspiel trafen wir uns im Verlauf des Caches immer wieder. Ein schöner Cache in einer schönen Gegend.Rein: GeocoinRaus: TB James the first  ","Jacques42 / 10.10.2010 / gefundenMein erster Cache  und gleich gefunden - schöner Weg. Schön dass ich zwei Mit-Cacher getroffen haben, das war nett. Danke für&#39;s verstecken !!! ","tipau2 / 06.09.2010 / gefundenEin freier Tag und ein neuer Cache - ob das evtl. zuammenpasst? - Bingo FTF Eine schöne Gegend, schöne Wege und ein steiler Aufstieg zum Finale. Der Cache ist  gut getarnt, aber dennoch nicht schwer zu finden. Danke für&#39;s Verstecken sagt tipau2 "],"descriptionSnippet":"","status":"kann gesucht werden"}