{"hiddenAt":"08.09.2010","waypoint":"OCAF6E","coordinates":"E 006° 32.398' N 51° 17.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF6E","description":"Versteck | DoseIhr sucht hier eine kleine Dose [micro] unter einer Autobahnbrücke.Die Unterführung die als Versteck dient ist eine alte Bahntrasse,die jedoch nicht mehr genutzt wird [wie ihr sicherlich feststellenwerdet.] Die Autobahn über euch jedoch sehrwohl! Daher gilt: Dies ist kein Drive-In, die Treppen zur Autobahnhoch sind nicht zu betreten und bitte überlegt euch gut wie ihr anden Cache dran kommt.Umgebung | Gelände |HinwegWenn ihr der alten Bahntrasse weiter nach Norden folgt, werdet ihrnach einigen 100 Metern auf das Abstell - und Rangiergleis vonThyssen gelangen. Da hier immer wieder rangiert wird undMitarbeiter von Thyssen rumlaufen, solltet ihr möglichst von Südenan den Cache herangehen. Dazu könnt ihr von derSankt-Töniser-Straße [L 362] dirket auf die Bahntrasse gehen oderden parallel zur Trasse verlaufenden Pfad nutzen.Wie schon erwähnt bewegt ihr euch teilweise auf einer Bahntrasse.Dem entsprechend ist der Untergrund steinig. Die Zeichen der Zeitsind ebenfalls gut zu erkennen. Nahezu die gesamte Trasse ist mitPflanzen überwuchert und hier und da gucken schon die erstenkleinen Bäume zwischen den Steinen hervor. Lange Kleidung undfestes Schuhwerk sind angebrachtEine Parkkoordinate kann ich euch nicht liefern, jedoch ist es hieund da möglich auf den südlichen Feldwegen zu parken.Ausrüstung | HebenBisher sind mir nur zwei [realistische] Wege bekannt die Dose zuerreichen.1. Die effiziente, aber unspannendere Methode. Auf einige Bildernkann man diese leicht erkennen. Bei richtiger Länge ein todsichereArt und Weise die Dose zu heben.2.Die MacGyver-Methode. Aus einem Kaugummi, einem verlassenenSchneckengehäuse und alten Kartoffelschalen einen Aufzug bauen.Auch hier kann man sich Anregungen aus den Bildern holen.Wenn ihr auch für die zweite Methode entschieden habt: Die Dose istnur von oben aus ihrer Lage zu befreien. Auf den ersten Blick istes nicht zu sehen, jedoch befindet sich auf der Oberseite eine Öse.Diese hat einen Durchmesser von knapp 10 mm. Das Heben der Dosesollte nur über diese Öse erfolgen! Hier bedarf es einiges anGeschick! Die Dose kann nicht komplett gerade aus ihrer Befestigungheraus gezogen werden. Für die letzten Millimeter muss die gesamteKonstruktion schräg gestellt werden. Aber ihr werdet es schonsehen.Die beiden Zylinder der Dose können auseinander gezogen werden. Aufder Innenseite des großen Zylinders und auf der Außenseite deskleinen Zylinders befindet sich ein Schmierfett für die beidenO-Ringe. Bitte wischt es nicht ab! Das Schmierfett istungefährlich, jedoch sollte man nach Kontakt nicht unbedingt amDaumen nuckeln.Verschließt die Dose bitte langsam! Bitte achtet darauf, dass beideO-Ringe nicht mehr zu sehen sind und das er Oberzylinder sich nichtnach oben bewegt.WertungWiederholt wurde ich auf die scheinbar fehlerhafte Cachebewertungaufmerksam gemacht. Nach diversen Bewertungssystemen wird ein Cacheautomatisch T5, sobald eine spezielle Ausrüstung von Nöten ist.Jeder Nachtcache, jeder \"zieh eine Dose mit einem Faden aus einemRohr\" und auch jeder Cache bei dem mit Spiegeln oder Lupengearbeitet werden muss, ist demnach T5. Das würde die deutsche T5Welt ordentlich durchrütteln.Dieser Cacher benötigt eine spezielle Ausrüstung, egal wie man ihnangeht. Er wurde jedoch so gestaltet, dass man ihn vom Boden ausloggen kann. Daher bezieht sich die T-Wertung nur auf denUntergrundSonstigesAchtet beim Heben darauf, dass keiner unter der Dose ist! Die Doseist nicht schwer, jedoch macht hier die Höhe die Dose zu einerGefahr.Es ist kein Stift in der Dose und das sollte auch so bleiben!Weiterhin darf in der Dose nicht getauscht werden! Bitte legtnichts hinein!Bitte nehmt euren Müll wieder mit! Auch wenn hier genug Müllrumliegt, müssen die Cacher nicht unbedingt für noch mehr Müllsorgen! Das gilt vorallem für Klebeband!© lordmacabre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Plagiat von lordmacabre","cacheType":"normaler Cache","terrain":2.5,"logs":["leines500 / 07.09.2013 / gefundenHeute zu einem kleinen Massenlogg zusammen gekommen und erfolgreich den Cache runter und wieder hoch gebracht. Danke an alle Beteiligten für dieses Event.DfdC  :D  ","Linus.de / 11.11.2012 20:15 / gefundenHier war unsere Suche heute erfolgreich.TFTCLinus.de","The Brathering / 03.07.2012 / gefundenEin Log, den ich nachhole, da ich die Dose im Rahmen von GC bereits gefunden habe. Werde versuchen, die Daten auch beizuhalten. Mein GC- Name ist identisch, lediglich ist ein \"s\" hinten angehängt :-) DFDC!!!","hanomag_r19 / 12.09.2011 / gefundennachdem das richtige Werkzeg schon im \"LKW\" war, gings dann hierhin....ne runde gefischt... ohne erfolgein weiters hilfsmittel geholt und dann klappte es dann....das hoch bringen ging schneller als erwartetTFTC und viel grüsse aus Schwalmtal hanomag_r19 ","conti72 / 12.09.2011 / gefundenHier konnten wir ziemlich das gleiche Equipment nochmal benutzen. Vor ca. 2 Wochen war ich schon mal Vorort um die Lage und Höhe zu sondieren. Heute passte es dann. Obwohl ich zuerst dachte ich hätte die Öse der Dose abgerissen. Dann aber gesehen, dass das wohl eine zusätzliche Halterung des letzten Finders war. Nach ein paar Versuchen war das Döschen unten und relativ schnell wieder oben.Klasse Cache und einer schön muggelfreien Location. Herrlich.TFTCConti72","QuaerensThesaurum / 02.08.2010 / gefundenNach dem Treffen an der B9 wurde kurz entschlossen ein kleines Team gebildet und es ging dieser Dose an den Kragen. Unsere Konstruktion verdiente zwar den \"Ich-halte-nur-so-lange-wie-nötig-Preis\", aber es hat gereicht. Vielen Dank für die Dose, denn die Idee ist ja \"nur\" geklaut....und danke an den Teil der Moeltis, der mitkam und meiner unruhigen Hand und meinem Nacken die Erlösung brachte.QuaerensThesaurum","mannibo / 02.08.2010 / gefundenBei meinem letzten Besuch in der alten Heimat hatte ich mir schon mal ein Bild von der Lage verschafft. Heute bin ich dann wiedergekommen mit allem bewaffnet, was die Garage meines Schwiegervaters so an passendem \"Werkzeug\" hergab und so war das Bergen und Loggen auch keine Problem. TFTC","ro.ba / 01.08.2010 / gefundenGemeinsam mit pe.ba (gut vorbereitet) die Dose gefunden.  Danke für den Cache.           ","Vater und Sohn / 01.08.2010 / gefundenAls wir  am Cache ankamen, lag die Dose am Boden.Mit vereinten Kräften (ich fotografierte und Katja balancierte) gelang es uns die Dose wieder am vorgesehenen Befestigungsort zu hinterlegen.War eine tolle Action, auch wenn es mehrere Versuche brauchte...Gruß und Danke für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}