{"hiddenAt":"05.09.2010","waypoint":"OCAF1D","coordinates":"E 007° 14.124' N 51° 19.311'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF1D","description":"                                                Der Von-Ruhr-zur-Ruhr-Radweg ist ein Radrundweg inNordrhein-Westfalen. Er befindet sich in den Städten Hattingen,Sprockhövel, Gevelsberg, Wetter und Witten. Er ist etwa 55 km langund beschildert. Der Radweg verläuft zum großen Teil auf ehemaligenBahntrassen. Ein rund 10 Km langes Teilstück zwischen Silschede undWengern ist noch nicht ausgebaut. Der höchste Punkt befindet sichbei Schee (250 m üNN), der tiefste an der Ruhr bei Hattingen (70 müNN).                                                                                    Hier befand sich der Bahnhof Alter Schee wie auf dem Foto um1912 zu sehen. (das Bahnhofsgebäude als Wohnhaus genutzt gibt es immer noch) Dieser war der erste Bahnhof auf der Strecke vonWuppertal-Wichlinghausen nach Hattingen (von einem Haltepunktabgesehen). Von hier zweigte wenige Meter vor dem Bahnhof in Richtung Hattingen genau wie der Radweg heute dieStichstrecke nach Silschede im fast 180Grad Winkel ab. Auch derGleisanschluss des Schachtes Hövel der Zeche Deutschland endetehier. Der weitere Weg der ehemaligen Bahntrasse Richtung Wuppertalsoll in der Zukunft auch als Radweg ausgebaut werden.Der Bahnhof war für den Personentransport nahezu unbedeutend,jedoch für das Umrangieren der Kohlewaggons aus Silschede vongroßer Bedeutung. Nur wer um die einstmals große Bedeutung diesesBahnhofes weiß, kann sich heute das relativ große Bahnhofsgebäudeinmitten kaum besiedelter Landschaft erklären. Heute ist dasBahnhofsgebäude zu einem Mehrfamilienhaus umgewandelt. Vor demRückbau wurde der Bahnhof wegen seiner ursprünglichen, weitgehendunveränderten Gestaltung gerne für Filmaufnahmen genutzt.Fahrt ruhig noch ein paar Meter weiter! Ihr werdet von dem schönenBahnhof mit seinem alten Steinkopfpflaster und einer tollenAussicht belohnt!Unmittelbar nördlich des Bahnhofs beginnt heute der Radweg nachSprockhövel und Hattingen.                                                                    © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"\"Von-Ruhr-zur-Ruhr\" Bahnhof Alter Schee von H_Milch","cacheType":"normaler Cache","terrain":1.5,"logs":["Enevold / 01.04.2017 12:08 / gefundenThx 4 the $$$ 1. April 2017 12:08","Klakier / 26.01.2014 / gefundencooles versteck !Danke !  Log buch ist voll kein platz zum schreiben","1Corvus / 28.09.2012 / gefundenEin netter Platz. Wenn die Anbindung an die Nordbahntrasse genauso lange dauert wie die Fertigstellung in Wuppertal, darf man gespannt sein ob unsere Enkel irgendwann die Trasse nutzen können.Danke für`s Verstecken sagt ein Rabe.","Gotfried / 15.04.2012 / gefunden Jetzt auch hier mal die Dose gehoben, obwohl schon oft vorbei gelaufen....Auf dem Rückweg noch ein anderes Team getroffen die nach dem Weg fragten...TFTCTeam Gotfried ","Antidenker / 13.08.2011 / gefundenSuper Gegend , super Suche , Cache war allerdings fernab vom Fundort. Die Kinder fanden ihn  trotzdem.  Wir haben ihn wieder richtig platziert . War ein lustiges Abenteuer ","Max 03 / 09.04.2011 / gefundenNach getaner (Garten-)Arbeit noch mal aufs Rad und ab auf die Trasse zum Cachen. Schön das man immer wieder einen Grund zum schauen und staunen bekommt ;-)","EOSK / 23.01.2011 / gefundenHeute bei einem Besuch in Sprockhövel einer Freundin das Cachen nahe gebracht und mit Ihrer Hilfe muggelfrei geloggt. Danke für den schönen Spaziergang auf der Trasse! Sehr empfehlenswert.TFTCEOSK","dieraeubertoechter / 20.01.2011 / gefundenNettes Versteck. Bin noch nie da gewesen vorher","sphynx00 / 16.01.2011 / gefundenHeute im vorbei laufen durch Zufall gefunden.TFTC Volker alias Sphynx00","zaubernuss58 / 02.01.2011 / gefundenBei Sonnenschein und tiefem Schnee gleich gefunden. Danke!!","prussel / 20.11.2010 / gefundenAuf einem kleinen Spaziergang entlang der Bahntrasse schnell gefunden (und den Deckel wieder draufgeschraubt). Das Döschen erfreut sich bester Gesundheit!TFTC Jutta und Michael16:00","blueguy / 03.10.2010 / gefundenMit einem kurzen Gang wurde die Dose nach kurzer Zeit geborgen. Interessant, wenn man versucht sich den Betrieb von früher vorzustellen.Gruß blueguy!","plitschi1 / 11.09.2010 / gefundengut und schnell gefunden tftc plitschi1"],"descriptionSnippet":"Interessante, schöne Stellen auf dem Von-Ruhr-zur-Ruhr Radweg","status":"kann gesucht werden"}