{"hiddenAt":"06.08.2010","waypoint":"OCAF12","coordinates":"E 007° 01.649' N 49° 57.056'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF12","description":"                                                Rosenburg (Ruine Kunibertsburg)                                                                                                                                                        ----------------------------------------------------------------------------------------------Die Burgruine liegt in den Weinbergen, etwas moselaufwärts vonZeltingen; 1182 erwähnt. Zu sehen sind noch Reste desBruchsteinmauerwerks.Der heilige Kunibert (623-663) soll der Legende nach seineGeburtsstätte auf der Zeltinger Rosenburg haben. Da Kunibert dieBurg und sämtliche väterlichen Besitztümer dem Erzbistum Kölnvermachte, fiel auch die Zugehörigkeit von Zeltingen und Rachtig andas Kurfürstentum Köln (Chur Cölln). In der Nähe der Rosenburgbefindet sich auch die Zeltinger Sonnenuhr, das größte undvollständigste Exemplar an der Mosel und in den WeinbergenDeutschlands.(Quelle: Datenbank der Kulturgüter in der Region TrierWie kaum anders zu erwarten, bietet sich von hier aus (und bereitsauf fast dem gesamten Anmarschweg) ein toller Ausblick, u. A. aufdie Staustufe Zeltingen.Parken ist innerhalb der Ortslage von Zeltingen an vielen Stellenkostenfrei möglich. Ein guter Startpunkt ist bei der Pfarrkirche&#39;Sankt Stephanus&#39;Es ist nicht notwendig, zu klettern. Weder innerhalb der Ruine nochaußerhalb!Ein Wirtschaftsweg führt unten an die Ruine. Dann muss man noch einsteiles Trampelpfädchen hoch. Ein anderer Wirtschaftsweg (derinsgesamt längere Weg) führt von oben an die Ruine heran. Wer will,kann also eine kleine Rundwanderung machen.Kiddies sollte man im Auge behalten. Die Hangneigung istbeachtlich. Wer mit dem Begriff &#39;Schiefer-Steillage&#39; bisher nichtsanzufangen wusste, kann sein Wissensdefizit hier beseitigen. Auflocker liegendem Schieferboden geht es abwärts wie aufSchmierseife. Und Schiefersplitter sind oft messerscharf.                                            © Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zeltinger Rosenburg von Nighthawk","cacheType":"normaler Cache","terrain":2.5,"logs":["Pabstrieker / 28.09.2014 12:16 / gefundenDoch einige Zeit gesucht aber dann doch noch gefunden. Das Logbuch ist vollkommen durchnässt eintragen nur schwer möglich .  De Padstrieker was hier un ik sech Danke fört verstoppen","Moselfun / 14.09.2013 / gefundenNachtrag von unserem Log am 29/03 auf Geocaching.comDie Rosenburg liegt uns seit unserer \"Umsiedelung\" an die Mosel am Herzen. Seither wurde die Ruine provisorisch (und tlw. auch recht unfachmännisch) freigelegt. In jedem Fall ein toller Ort, der einen Cache unbedingt verdient hat. Vielen Dank für's Legen!Moselfun ","Teyla Emmagan / 08.07.2013 / gefundenSchnell gefunden","cachingmex / 18.07.2012 / gefundenNach anstengendem Aufstieg der letzten 50 Meter Cache relativ gut gefunden. Der Abstieg ist dann bei nassem Boden schon nicht ganz so einfach.","luxo81 / 25.08.2011 / gefundenWährend die Sonne auf Schiefer und Cacher herunter brannte habe ich diesen verlassenen Ort an der Mosel besucht. Der Cache war flott gefunden.Ein toller Platz. Danach bin ich noch rauf zur Wehlener Sonnenuhr, was dem Ganzen noch eins drauf gesetzt hat. Ein super Weg nur heute sehr sehr heiss.TFTC!","Will.Riker1311 / 10.04.2011 / gefundenAlso da haben wir echt ein Weilchen gesucht. War sehr gut versteckt! Aber am Ende haben wir ihn doch gefunden. Danke für's Zeigen sagen Brita & Chris","outcast5 / 22.08.2010 / gefundenEine willkommene Gelegenheit, mal wieder die Rosenburg zu besuchen. Beim meinem letzten Besuch war die Ruine noch mit Schutt gefüllt.Am späten Nachmittag war ich hier völlig ungestört, allerdings gab es heute schon zwei weitere Funde.Da werden die Logs wohl noch folgen. Die Coin war schon wieder auf Reisen.DFDC und Gruß an den Owner"],"descriptionSnippet":"Altes Gemäuer mit schöner Aussicht","status":"kann gesucht werden"}