{"hiddenAt":"09.09.2010","waypoint":"OCAF98","coordinates":"E 007° 06.047' N 49° 38.036'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF98","description":"Überbrückung   Hierbei handelt es sich um einen kleinen Rätsel-Cache.Die oben angegebenen Koordinaten sind fiktiv und haben nichts mit dem Cache zu tun.Gesucht werden die Brückenwörter zu den unten stehenden Begriffen.Ob ihr die richtigen Wörter gefunden habt könnt ihr anhand des Lösungswortes kontrollieren. (Tipp zum Lösungswort: Manchen fehlt es daran.)      DENK        ZEICHEN   HART    BOERSE        FREI    DECKEL          WERT    PENSION   BUERGER       BRIEF    SCHUH    TAGE          KAUF    SCHAFT          SAU      FROSCH      REGEN      HERR       NOTEN          WORT   Wenn ihr das Rätsel komplett gelöst habt müsst ihr folgende kleinen Rechenaufgaben lösen um an die Koordinaten des Finals zu gelangen: Zähle zunächst die folgenden Buchstaben in allen waagerechten Wörtern:   R =I =D =G =E =T =O =S = X1=R+2*T                     X2=R-(T+I)X3=R/O+GX4=T-I+OY1=S-G*DY2=R/DY3=E/DY4=E-S-TY5=D*G-T Den Final findest du bei folgenden Koordinaten:N49°X1.X2X3X4 E 007°Y1Y2.Y3Y4Y5Achtung : Es ist mit erhöhtem « Muggelaufkommen » zu rechnen. Am besten schon bei der Parkplatzsuche darauf achten.© sima1199, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Überbrückung von sima1199","cacheType":"Rätselcache","terrain":1.5,"logs":["matzmelli / 18.04.2012 / gefundenGesucht, gefunden und geloggt. mamedelu ","thomas63 / 09.07.2011 / gefundenDieses nette kleine Rätsel war gut zu lösen, so dass wir den Cache auf unserer heutigen Runde noch mitnehmen konnten! Vielen Dank sagt thomas63!","mataste / 23.10.2010 / gefundenDie erste ausgelegte Dose war uns nicht vergönnt . Möglicherweise, weil ich immer noch zu wenig Zeit mit CACHEN, dafür aber mit EINKAUFEN verbringe . Na gut, dafür durfte ich heute an das neue Zuhause des Caches , um dort ein schönes Versteck an einem schönen Ort zu finden. Und so konnte ich heute den \"Einbaumikro\" kurz aus seinem Versteck zaubern, um uns endlich dann auch mal einzutragen.Jetzt warte ich auf den Log der Zipfelmänner - ist ja quasi ein \"Heimspiel\" . Ein schöner erster Cache samt schönem Rätsel , das uns viel Vergnügen noch lange nach dem Lösen bereitet hat .Danke dafür und liebe GrüßemaTAste","Chris Race / 10.10.2010 / gefundenWer zweimal sucht, kommt auch ans Ziel (oder so ähnlich ).Nachdem ich das Rätsel direkt nach der Veröffentlichung gelöst hatte, sollte heute der Outdoor-Teil absolviert werden. Wenn nun aber zwischen Lösung und Suchen einige Zeit ins Land geht und man nicht mehr aufmerksam nach dem Listing schaut, dann kann der Cache mittlerweile durchaus auch an einem ganz anderen Platz liegen .Ist aber auch gut so, an dem ersten Platz hätte ich nicht wirklich suchen wollen ...TFTC und GrußChris Race","sima1199 / 22.09.2010 / HinweisSo,Problem gelöst. Der Cache liegt jetzt an einer anderen Stelle. Das Rätsel wurde dementsprechend abgeändert (betrifft nur die Rechenaufgaben!)Bitte beachten es handelt sich nun um einen MICRO.Viel Spaß!GrußSiMa1199","Humpler / 10.09.2010 / gefundenHui, ein Cache in unmittelbarer Nähe (erst einmal zumindest) - da mussten die Humpler ran! Als der Erste hing, bemühte er den Zweiten als Telefonjoker und zusammen gings dann recht flugs.Sogar das Zählen funktionierte auf Anhieb!  Da die beiden Humpler zu diesem Cache sozusagen eine ganz besondere Beziehung pflegen*, würde sie glatt interessieren, wer den denn da versteckt hat  Eine nette Dose, die nur um die Erstfindermedaille erleichtet wurde. In der ersten Aufregung glatt Tauschgegenstände vergessen und das obwohl heute Nacht bereits ein erster &#39;Bergungsversuch&#39; (ein erstes unauffälliges vorbeischlendern - Nachts soll man ja nicht ... war aber einfach zu verlockend und ich gehöre da ja auch irgend wie hin  ).Bei einemspäteren Besuch, wird sich hier bestimmt auch mal ein TB einfinden! Ich hoffe nur die Dose überlebt die ganz kleinen Muggel - aber die gehen wohl auch nicht mehr so viel raus wie wir früher. Ich bin gespannt.Grüße und Danke!Humpler * Wer das Rätsel löst und uns kennt wird eine gewisse \"Nähe\" feststellen können   "],"descriptionSnippet":"","status":"kann gesucht werden"}