{"hiddenAt":"09.09.2010","waypoint":"OCAF91","coordinates":"E 008° 39.932' N 49° 11.277'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF91","description":"So So an der Eisengrube hatt es mir nicht mehr gefallen, nach endlosen Diskusionen mit meinem Owner hat er sich ein Herz genommen und mich hier her gebracht, und mir ein lauschiges Plätzchen gesucht.Als er dann sein Wasser ausgetrunken hatte hieß es Abschied nehmen, aber Ihr werdet kommen um mich zu suchen damit ich mich hier auch wohl fühle. Gut zu erledigen zusammen mit OCAF38 Schnakenloch © Glaschick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz rurznyvtrz Fnhrefgbssfcraqre.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Grün so Grün 3 von Glaschick","cacheType":"normaler Cache","terrain":1,"logs":["KNV2 / 18.09.2017 / gefundenSchöne Gegend, tolles Versteck, sowas hatte ich noch nicht gesehen.Danke für die Dose!MfG KNV2","Uspi / 01.04.2017 16:00 / gefundenHeute nutzte ich das schöne Frühlingswetter, um mit vier Jung-Cachern östlich von Stettfeld zwischen Weinreben und blühenden Obstbäumen einige Dosen zu suchen.  Dies war der vierte Cache und wir konnten ihn schnell finden.DFDC","Knocky737 / 23.12.2016 13:00 / gefundenCachen ohne meinen Cachedog \"Mondi\", den ich gestern leider schon vorab in sein Weihnachts-Exil nach Karlsruhe gebracht habe, ist eigentlich nur der halbe Spaß ... also GeoGassi ohne Gassi [:o)]Aber so konnte ich mich dann heute mal solo einigen Dosen widmen, an denen Mondi ohnehin keinen Spaß gehabt hätte, weil er innerorts ja an der Leine laufen muss [:I] Die geogassi-tauglichen Caches der HOM-Serie hatte ich bereits Anfang August zusammen mit Mondi besucht.Also sattelte ich die #4 der Geocache-Flotte (TB7QXZY) und machte mich auf den Weg zu einem 2.Besuch in Mingolsheim. Nicht das ich geplant hätte hier zu übernachten ... aber das Fahrrad lässt sich mit \"The big one\" wesentlich einfacher transportieren [;)] Wobei ich aber im Laufe der Runde feststellen musste, dass Mingolsheim einen doch sehr attraktiven WoMo-Stellplatz hat!Nachdem ich am Bahnhof geparkt und das Cache-Bike abgeladen hatte, begann die Runde direkt erst mal mit einem DNF: Beim \"Willkommen in Mingolsheim\" gab es leider kein \"Willkommen\" mehr, sondern nur noch eine leere Halterung [:(]Weiter ging es über die HOM-Caches \"Kislau\" und \"Rochuskapelle\" zum Tradi \"Bronze\". Auch beim darauffolgenden \"Glöckelsberg und Synagoge\" musste ich leider einen DNF verbuchen. Hier konnte ich zwar die Bonuszahlen finden, aber der Kleine selbst schien sich verkrochen zu haben. Danach folgte die wohl größte Herausforderung dieser Serie: der Marktplatz. Denn hier war gerade \"Markt\" (sonst würde der Platz ja nicht so heißen [:o)][;)]), aber leider nicht viel los. So musste ich ein wenig auf Kundschaft für den Stand im Rücken warten, bevor ich unbemerkt zugreifen konnte [8D].Danach ging es weiter die Runde entlang bis zum \"Kurpark und Kureinrichtungen\". Dort stellte ich fest, dass gerade mal eine 50 Minuten vergangen waren. So beschloss ich dann die Runde noch ein wenig zu erweitern. So ging es dann nach einem kurzen \"Tango\"-Besuch weiter zu den zahlreichen \"Flurkreuzen im Kraichgau\", ergänzt durch die beiden Tradis \"Grün so grün 3\" und \"Pfalzblick - Langenbrücken - Jüdenberg\". Bei Letzterem habe ich mich ein wenig gewundert, warum der letzte Besuch hier schon über ein halbes Jahr zurück liegt ... ein leichter Flaum von Schimmel auf dem Logbuch bestätigte dies allerdings [:o)][;)] Bevor es dann zurück zum vorgewärmten WoMo nach Mingolsheim ging (ich hatte glücklicherweise dran gedacht die Standheizung einzuschalten [;)]), habe ich noch den Multi \"Bitte aussteigen\" am Bahnhof \"Bad Schönborn Süd\" besucht.Auch ohne meinen treuen, vierbeinigen Cache-Kumpel Mondi ein schöner Cache-Nachmittag! Und wenn mich mein Arbeitgeber morgen nicht aus dem Bereitschaftsdienst zerrt, dann liegt die Dose #7000 unter dem Baum ... schöne Bescherung [:o)][;)][:D]TFTC, frohe Weihnachten + happy caching 2017,  Glaschick!","wernerwersonst / 01.11.2015 / gefundenSchön grün, schön einfach  ;) .Merci!Werner, wer sonst?","Calandra / 27.04.2014 / gefundenNachdem es heute nun doch nicht geregnet hat, nutzten Chemaug und ich das gute Wetter für einen Spaziergang um Stettfeld. Vielen Dank für diesen CAche [:)]","PfadfinderHeidelberg / 10.04.2014 18:23 / gefunden10. April 2014 18:23PfadfinderHeidelbergGesucht - gefunden. Tftc!    ","Doomi2 / 01.04.2014 18:24 / gefundenAn dieser Stele","ferengi74 / 23.03.2014 08:04 / gefundenVielen Dank sagt ferengi75 mit Kind und Kegel","Lady April / 25.11.2013 / gefundenHeute mit Hund und Neffen hier in der Nähe gewesen, und da man sowieso Gassi gehen musste- ging es eben hierher. Danke.","xxxbullyxxx / 07.10.2013 18:40 / gefundenAuf der fahrradtour geloggt.Sehr grün","ajokoira / 11.08.2013 / gefundenAuf meiner heutigen Runde habe ich natürlich auch diesen Kleinen ge- und besucht und mich darüber gefreut.Danke fürs verstecken und Grüßeajokoira","LeNiLa / 02.09.2012 / gefundenSuper Versteck! Beim ersten mal hinsehen nicht beachtet. Danke. Gruß LeNiLa","Elizur / 17.05.2012 / gefundenTFTC, nettes Versteck","Die NTVs / 28.01.2012 / gefunden","Bad Flopp / 06.01.2012 / gefundenBei Regen und Wind gemeinsam mit dem Sohnemann gemacht. Anschließend ging es weiter zum \"Schnakenloch\".","jowi24 / 04.06.2011 / gefundenAuf der Inlinertour war dies der ideale Pausenplatz.Viele Gruesse,MaJo.","tkbär 73 / 02.10.2010 / gefundenDer konnte sich nicht verstecken. Schnell gefunden. DANKE Die Piraten","Mac_MacKenzie / 19.09.2010 / gefundenNachdem das mit der Flurbereinigung nix wurde habe ich den kleinen dann doch fix gefunden. Nun gehts weiter zum oc-cache Schnakenloch. TFTC","Ilfuchur / 03.04.2010 / gefundenFund jetzt auch hier geloggt. Vielen lieben Dank!"],"descriptionSnippet":"","status":"kann gesucht werden"}