{"hiddenAt":"02.08.2010","waypoint":"OCAF14","coordinates":"E 007° 04.938' N 49° 54.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCAF14","description":"                                                Der Kaiserstuhl                                                                                                                                                        ------------------------------------------------------------------------------------------------Ein Petling am Kaiserstuhl.Kaiserstuhl? Liegt der nicht im Badischen? - Und von dort soll manbis ins Moseltal sehen können?Der badische Kaiserstuhl ist in diesem Falle der Falsche. Dieserhier liegt im Wald oberhalb von Bernkastel und bietet einen schönenBlick auf Stadt und Moseltal. Wer die Brücke von Kues nachBernkastel überquert, kann die Schutzhütte am Kaiserstuhl oberhalbder Stadt (etwas rechts von der Blickachse) gut erkennen. Siehtrecht nah aus, aber es führt keine Seilbahn dort hin!Der Weg von dem angebenen Parkplatz P1 führt übrigens an einemanderen Cache (GoldenesKreuz) vorbei. Und eine mögliche Fortsetzung des Weges führt indie Nähe eines weiteren Aussichtspunktes, an dem -wie könnte esanders sein, auch ein Döschen liegt (Horsten Kreuz).Wer schon sein Auto irgendwo in Bernkastel-Kues geparkt hat, kannalternativ auch über einen Pfad aufsteigen, der ganz unscheinbar inder Burgstraße, ein Stück unterhalb der Heilig Geist Kirche, seinenAnfang nimmt. Ein weiterer Einstieg in diesen Pfad findet sichoberhalb des Friedhofes. Dort in der Nähe findet sich auch eineParkmöglichkeit.                                            © Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Kaiserstuhl von Nighthawk","cacheType":"normaler Cache","terrain":1.5,"logs":["awiebe / 19.04.2016 11:24 / gefundenAuf einer schönen Runde von Bernkastel aus gut gefunden. Wirklich ein schöner Platz - danke fürs zeigen.DfdCAwiebe [:)]","Diana63 / 19.04.2016 11:18 / gefundenNach etwas suchen dann doch entdeckt. Diana1963","unauffindbar / 05.03.2016 12:38 / gefundenWer behauptet der Cache sei leicht zu finden der fand ihn wohl an einer anderen Stelle auf... nun ja jetzt ist's ja geschafft und wir auch bei dem regnerischen kalten Wetter ;-)","iRe / 03.07.2014 12:34 / gefundenSchnell gefunden - und was fuer eine Aussicht!Der Aufstieg hat sich gelohnt.DfdC!","Sumisu242 / 26.10.2011 / gefundenHeut stand wandern auf unserem Plan. Unsere Wanderung ging von Monzelfeld nach Traben-Trarbach ins Schwimmbad. Nachdem wir die schöne Aussicht in die Ferne genossen haben genossen wir danach die Aussicht in der Nähe und wurden auch fündig.Zusammen mit snoopy_81 um 12:50 geloggt.TFTC sagt Sumisu242","Will.Riker1311 / 15.06.2011 / gefundenNachdem ich vor einigen Wochen schon einmal hier war und augenscheinlich Tomaten auf den Augen hatte, habe ich den Cache heute nach einer Minute in den Händen gehalten.Danke für's Herführen und Verstecken!","Grubenmann / 02.06.2011 / gefunden 14:00Während eines Mountainbike-Urlaubs an der Mosel auf einer schönen, aber sehr anstrengenden Tour nach einiger Suche doch noch gefunden.DFDC,Grubenmann mit Marcus aus dem Ruhrpott ","eifelbiker27 / 28.08.2010 / gefundenAuf dem R&#xFC;ckweg vom Goldenen Kreuz haben wir auch diese Aussicht auf das Moseltal noch genossen. Danke!","outcast5 / 06.08.2010 / gefundenF T F Zwei neue Caches von Nighthawk im Bernkasteler Wald. Da ist es Ehrensache, sich sofort auf die Suche zu machen!Es wurde eine schöne Wanderung vom alternativen Parkplatz am Friedhof mit einigen Höhenmetern. Wenn man aber erst mal oben ist, geht es gemütlicher voran.Das Paar am Final entpuppte sich zum Glück schnell als Touristen, die auch gleich weiter zogen. So konnte ich in aller Ruhe nach dem Döschen suchen, was dann schnell gefunden wurde.Dank an den Owner fürs Herführen an diese schöne Stelle, die ich schon länger nicht mehr besucht hatte.Dank auch an den Reviewer für die punktgenaue Veröffentlichung, in der Woche hätte ich mich nicht sofort auf den Weg machen können."],"descriptionSnippet":"Schöne Aussichten im Bernkasteler Land #3:","status":"kann gesucht werden"}