{"hiddenAt":"28.07.2009","waypoint":"OCB0A3","coordinates":"E 008° 40.200' N 50° 13.725'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0A3","description":"Ca 2,5 km, mittelschweresbis schweres Gelände. Hinweise im Text beachten. ACHTUNG:Brutkästen sind keine Stages!                                                                                                                                                        ************************************************************************************************************************************************Nachdem der König, endlich vom Bann der Hexe befreit, aus seinerOhnmacht erwachte, war es bereits zu spät. Sein Volk hungerte unddas verarmte Land stand vor einer Revolution. Um sein Leben zuretten, blieb dem König nur eines: Flucht.Schon in der nächsten Nacht machte er sich nur mit ein paarHabseligkeiten auf den Weg. Im Gepäck hatte er einen Gegenstand,den die diebische Hexe verschmäht hatte, aber dennoch einem edlenFinder die Rückkehr und die Rettung des Reiches ermöglichensollte.Aus Angst vor der Hexe und dem wütenden Volk verwischte er seineSpuren und versteckte sich in einem dunklen Winkel. Denschicksalsvollen Gegenstand hinterließ der König schon etwasfrüher. Da er wusste, dass die Hexe Gesellschaft nicht schätzte,versteckte der König den Gegenstand so, dass man diesen besser zuzweit suchen sollte.Mach Dich auf den Weg, finde das Versteck des Königs und seineHoffnung für das Königreich. Erweise Dich würdig, in dem Du 5Münzen der einheimischen Währung (1 € Stücke) bei Dirträgst.(Bei seiner überstürzten Flucht hat der König einen Stiftvergessen….bitte mitbringen)Reise nach 50°13.725 N/ 8°40.200 O.Eine königliche Sportart wird Dir hier begegnen. Die ersten beidenBuchstaben (A=1, B=2;…) ergeben A und BAuf seiner Flucht wurde der König entdeckt und durch einen Pfeilgetroffen. Er flüchtete nach50°13.(A*45+29)8°40.(12*B-21)und versteckte sich, bis er seine Verfolger nicht mehr sah. DerKönig schrieb mit seinem Blut 3 Zahlen hintereinander undhinterließ sie bei seinem Versteck (C, D und E).(Achtung, es handelt sich in keinem Fall um irgendwelche Zeichenauf Bäumen)Als es dunkel wurde, verließ er sein Versteck und folgte dem WegRichtung Norden bis zu50°14.(B-3)(E)(0)8°40.(E-D)(1)(B+C)Hier verschwindet die Spur….Final liegt bei:50°14.(F+1)(G+3)(C+F)8°40.(F)(9)(E)  Bereits seit einiger Zeit bei GC gelistet                                             © PetMcFly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Hexengold: Die Flucht des Königs von PetMcFly","cacheType":"Multicache","terrain":3.5,"logs":["JoLuMaDa / 28.06.2015 / nicht gefundenLeider das Versteck beim Finale nicht gefunden.Bis dahin war es aber ein sehr interessanter und abwechslungsreicher Multi.","dellesclan / 01.07.2014 / gefunden....unser vierrädriges Ross durfte sich heute an einem schattigen Plätzchen ausruhen. Unerschrocken folgten wir den Spuren des Königs. Seine blutigen Hinweise waren schnell erkannt und so pirschten wir uns auf recht schönen Pfaden weiter ins Grün. Die nächsten Hinweise und Aufgaben konnten glücklicherweise gelöst werden, dachten wir doch zu Beginn noch, dass wir es nicht so weit schaffen würden. Und dann, dem Ziel so nahe, tat sich doch noch ein weiterer Weg zum königlichen Versteck auf und wir konnten dort erfolgreich vorsprechen und uns im Büchlein der bisherigen Finder verewigen.Herzlichen Dank sagtDelleclanin: Copy coinout: Copy coin","schnuffi19 / 01.07.2014 / gefundenMit dellesclan den  Spuren des Königs gefolgt. Bei super  Wetter wurden die einzelnen und aufwendigen Stationen gut gefunden. Wie so oft hätte man diese schöne Waldgegend nicht gesehen …………… Aber man hat ja so ein tolles Hobby.  Bedanke mich vielmals fürs auslegen dieses Multis. ","Fassenachterin / 22.02.2014 14:33 / gefundenHeute ist wieder Hexengold-Tag! Im Team mit den Laederlappen und Scubadiver-Fun ging es nach Ober-Erlenbach, wo ich mich sonst nur mittwoch abends zum Chorsingen aufhalte - und neuerdings auch zu diversen Cachetouren. Leider war die schöne Tour schnell zu Ende, aber wir hatten viel Spaß bei diesem schon fast historischen Cache. In der Munibox gab es viel zum Tauschen, u. a. ein witziges Buch, über das wir schon am Final herzlich gelacht haben. OUT: Buch \"101 Dinge, die man getan haben sollte, bevor das Leben vorbei ist\" http://www.amazon.de/Dinge-getan-haben-sollte-vorbei/dp/3821849177 IN: Leid der gespaltenen Christenheit http://coord.info/TB67PEA Fassenachterins TB-Stempel http://coord.info/TB4R7NF zum Discovern im Logbuch","FlashCool / 21.12.2013 / gefundenHeute spontan entschieden einen weiteren Teil der Hexengold-Serie anzugehen. Gibt nicht mehr allzuviele Multis in unmittelbarer Nähe. Warum nur haben wir diesen solange vor uns hergeschoben? Vielleicht war die Schwierigkeitswertung etwas abschreckend. Dem war aber nicht so. Der Einstieg in den Multi verlief ohne Probleme und bei einem schönen Spaziergang entlang des Erlenbaches waren auch die weiteren Stationen gut zu meistern. Besonders gefallen und herausragend war die letzte Station vor dem Final. Eine pfiffige Idee. Am Final selbst haben wir etwas länger gesucht und zweifelten zwischenzeitlich auch an unseren Rechenkünsten. Aber dann kam es gleich doppelt - wir fanden sogar beide Final-Behälter.Eine sehr schöne Runde mit einer stimmig gestalteten Story und interessanten Aufgaben.Vielen Dank sagen Christine & Daniel","4spring / 14.06.2013 / gefundenMein erster Multi in Ober-Erlenbach führte mich fast zu den Startkoordinaten. Da Ersterer zügig abgeschlossen werden konnte, wollte ich die Gunst der Stunde nutzen. Die Zahlen im Versteck des blutenden Königs konnte ich dementsprechend auch gut finden. Station 3 zeigte sich aber nur zur Hälfte. Beim nächsten Versuch an einem anderen Tag sprang es mir förmlich in die Augen, so dass ich nun wohlgemut zum errechneten Final schritt. Leider war es ein warmer Tag und die kurzen Hosen vertrugen sich nicht mit den Brennesseln etc. Das und die GPS-Technik, die das Final auf der anderen Seite zeigten, nehme ich mal als Ausrede, dass ich nicht fündig wurde - obwohl ich keinen halben Meter von der großen Dose entfernt stand. Da aller guten Dinge Drei sind, gab es den Fund auf der dritten Radtour. Die erweiterte Ausrüstung ermöglichte neue Blickrichtungen und den Eintrag ins Logbuch.DFDC und die Anlässe für Radtouren in diese noch nicht so häufig besuchte Gegend.In: FP Out: nix","annekaffeekannebadew / 16.04.2012 / gefundenNachdem letzten Freitag katikatze7 und ich gemeinsam auf Tour waren standen heute die Gezeiten besser, bzw. ich war auch besser darauf eingestellt und so konnte sich das Finale dann doch nicht verbergen... Wir haben uns nicht verrechnet!!! Leider konnte katikatze7 heute nicht dabei sein, aber sie hätte sich sicherlich auch, wie ich, über die schöne große Dose in einem gut getarnten Versteck gefreut. Vielen Dank für diesen tollen, einfallsreichen Cache. Hat uns richtig Spaß gemacht...IN: Favouriten-PunktOut: ....","annekaffeekannebadew / 13.04.2012 / nicht gefundenPassend zu diesem rabenschwarzen Tag leider ein \"nicht gefunden\"... Mit diesem wunderschönen, phantasievollen Cache startete ich heute den Versuch, meine Laune ein bisschen aufzuhellen, aber just vor dem Final stellte meine kleine Tochter fest, dass sie das benötigte Gut im Auto gelassen hatte. Dank mobilen Internet dachte ich, kein Problem, aber irgendwo steckt doch noch ein Fehler... Lieber PetMcFly, auch hier werde ich wiederkommen, vielleicht an einem besseren Tag. Trotzdem schonmal vielen Dank für die großen und kleinen Überraschungen...","storc / 11.02.2012 / gefundenHier war ich vor über einem Jahr mit Kollegen unterwegs und wir sind damals an Stage 3 hängen geblieben.Lange haben wir versucht einen neuen Termin zu finden, das hatte aber bisher nicht geklappt.Da der Multi in meiner direkten Homezone liegt, fand ich es immer etwas bedauerlich, dass ich den nicht abschließen konnte.Heute bin ich dann mit meiner Kleinsten geschultert noch mal zur Stage 3. Letztes Jahr beim CITO im Erlenbach hatte ich zwar mal einen Tipp bekommen, nach was man hier suchen müsste, aber das war gar nicht mehr nötig. Sofort ist mir die Stage 3 aufgefallen und ich konnte die Aufgabe durchführen. Das war eine ziemlich wackelige Angelegenheit, zumindest wenn man mit einem Arm eine 1,5 Jährige festhalten muss. Leider ist mir dabei eine der 5 mitgebrachten Münzen runtergefallen und im Laub verschwunden. Viel Glück dem nächsten Finder. Trotzdem konnte ich die Aufgabe lösen und das Final finden. Mit Tochter auf dem Arm war es ganz schön kniffelig. Aber wir konnten die große Dose bergen.Irgendwie peinlich, als wir beim ersten Versuch hier waren, sind wir nur ganz knapp am Final vorbei.Danke für den schönen Multi am Erlenbach mit interessanter Story.Jetzt muss ich mal zusehen, dass ich auch den Hauptcache aus der Hexengold Serie mal zum Abschluss bringe. Ich bin schon gespannt.","Buerofluechter / 30.08.2011 / gefundenVor längerer Zeit schon einmal gefunden und auf GC geloggt, an bei mein altes GC Log:Heute bei einem schönen Abendspaziergang gefunden ;)Einsetzender Dunkelheit und mehreren Bachüberquerungen trotzend, erfreuten wir uns an diesem wirklich schön gemachten Multi direkt vor unserer Haustür.Besonders Stage 3 wird uns noch lange in Erinnerung bleiben ;)Vielleicht könnte man allerdings die Koordinaten von Stage 3 einmal neu bestimmen, sie waren auch bei uns 15 m off (der Zaunhinweis und andere Logs haben ihn uns dann finden lassen).TFTC Der Büroflüchter","Pacmess / 01.05.2011 / gefundenAm Sonntag bei allerschönstem Wetter festgestellt, daß es inzwischen noch mehr Hexengold-Caches gibt, seit ich den ersten gesucht habe. Jaja, die Zeit vergeht . Diesen habe ich daraufhin als erstes gesucht und festgestellt, daß er im Gegensatz zum Original eher ein Spaziergang ist. Die letzte Stage ist aber sehr gut gemacht.Pacmess#435","Waldi1986 / 18.04.2011 / gefundenZu diesem Cache gibt es nur eins zu sagen: Der ist echt mal eine gute Abwechslung zu den hier eher -sorry- schlechten Multis.  Die letzte Stage hat mir besonders gut gefallen - kreativ und toll umgesetzt.<br/>Vielen Dank f&#xFC;r  die Arbeit <img src=\"/images/icons/icon_smile_big.gif\" border=\"0\" align=\"middle\"><br/><b><font color='green'>Waldi1986<\/font><\/b><br/> (4.5 Sterne bei <a href='http://www.gcvote.com' target='_blank' rel='nofollow'>GCVote<\/a>)","babbeldoo / 20.03.2011 / gefundenbei schönstem Wetter heute eine Fahrradtour daraus gemacht. Der Cache ist ja sowas von klasse! Das Wetter, der Cache, das Final,...ein extrem gelungener Nachmittag. Vielen Dank, sich sowas auszudenken und sich die Arbeit damit zu machen.In: nix, Out: nix","storc / 15.10.2010 / nicht gefundenMit Kollegen bis zum 3. Stage gekommen, und dann wegen Zeitmangels meinerseits abgebrochen :(Bis dahin eine nette Idee, wir kommen wieder!","michel1971 / 05.04.2010 / gefundenHeute bei schönstem Wetter machten sich Katinka112, Sputnik72, Enomine und ich auf, um dem König bei seiner Flucht zur Seite zu stehen.An Stage2 hat er wohl enormen Wiederstand geleistet, so dass seine Gegner uns mit Ihrem Blut an den gegenüberliegenden Bäumen ersteinmal auf eine falsche Fährte gelockt hatten.Noch vor erreichen der Mail vom Owner begaben wir uns zurück an Stage2 und Katinka112 fand hier den fehlenden Hinweis, den der König uns hinterlassen hatte.Somit ging es voller Frohmut weiter und die nächsten Aufgaben konnten mit den mitgeführten Utensilien bewältigt werden.Zu guter letzt fanden wir dann den Schatz, der gut versteckt schon auf uns gewartet hat.Schöner Cache mit einer schönen Stage 3.Aus dem Schatz habe ich dann das Schwert des Aragon entnommen, um es mit auf die Heimreise zu nehmen und eventuelle Verfolger und Feinde des Königs damit in die Flucht schlagen zu können.In: CZ-CoinOut: GC-Schwert des Aragon","julien85 / 08.12.2009 / gefundenNetter Cache, zusammen im Team mit Doubs, Spaßsucher und ZicMorley gefunden.An der letzten Stage waren wir etwas verpeilt da wir nicht genügend vom besagten Gegenstand beisammen hatten *g*Also kurz Hilfe beim TJ eingeholt, der uns zunächst auch nicht exakt weiterhelfen konnte aber eine grobe Richtung geben konnte. Dann nochmal den Hint aufmerksam gelesen und eigentlich kapiert, welcher Wert es nur sein kann. Mit dem Wert haben wir den Cache dann schließlich auch sofort gefunden ;)TFTC!","kadett11.oc / 05.08.2009 / gefundengemeinsam mit Angel U am Start getroffen und die nette runde zusammen mit meinem Wauziabgelaufen. Bei diesem Cache hat mir eine Stage besonders gut gefallen, auch der Final war klasseversteckt [:)]Nette Runde, freu mich schon sehr auf die Fortsetzung und werde wohl auch endlich mal das Hexengoldsuchen gehen [;)]danke fürs versteckenTFTC kadett11","safri / 29.07.2009 / gefundenAm späten Vormittag entdeckten wir, d.h. der Herohamster, Meima und ich den Cache und verabredeten uns für den frühen Abend.Wie schön, wieder ein anspruchsvoller, liebevoll gestalteter Cache mit passener Geschichte! Darauf haben wir uns nicht umsonst gefreut!Mit vereinten Kräften gelang es uns dann auch, den Spuren des König zu folgen und am Ende die große Schatzkiste zu bergen.Vielen herzlichen Dank für diesen herausragenden Cache!Wie es wohl in der Geschichte weitergehen wird? Ich hoffe sehr, dass weitere Fortsetzungen folgen ... "],"descriptionSnippet":"Ein mittelschwerer Multi, der die Geschichte vom „Hexengold“ weitererzählt.","status":"kann gesucht werden"}