{"hiddenAt":"15.09.2010","waypoint":"OCB045","coordinates":"E 011° 03.754' N 49° 35.722'","link":"https://www.opencaching.de/viewcache.php?wp=OCB045","description":"Ein paar Worte vorweg:An den oben genannten Koordinaten werdet ihr nichts finden. Machtdiesen Bonus zur T5 Version der Expedition ins Tierreich nichtalleine (euch wird eventuell niemand sehen oder hören können),nicht nach starken Regenfällen und nicht nachts.Ihr braucht: so gut wie alles, was ihr seit der Expeditionsowieso mit euch rumschleppt. Zusätzlich wären Handschuheund evtl. ein Maßband empfehlenswert.Ihr habt an der T5 stage das Tier nach seinem genauen Namengefragt? Na dann kann es ja los gehen:Der kleine Bruder der Kanalratte ist sehr scheu, flink undversteckt sich gut, so dass ihn bisher kaum jemand zu Gesichtbekommen hat. Sucht ihn bei N 49° 35.722&#39; + x&#39; und E 11° 03.754&#39; -x&#39; (x = Summe der Buchstabenstellung im Alphabet/1000). Er kenntden Weg zum Nest der Elster.© clumsysheep, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"qvr erpugr...","caseType":"normal","difficulty":4.5,"condition":"ok","name":"Kanalrattenjagd von clumsysheep","cacheType":"Rätselcache","terrain":5,"logs":["Nicole1338 / 07.06.2016 / gefundenNachdem wir die Expedition ins Tierreich erfolgreich beendet hatten, wollten wir natürlich auch noch den Bonus machen. Vor Ort angekommen, dachten wir wieder das gleich wie beim Hauptcache: \"Oh nein, hier rein. Das kann nicht der ernst sein.\"Aber da hilft alles nichts und so ging es der Kanalratte hinterher, aber wir sind etwas über das Zeil hinausgeschossen. Auf dem Rückweg konnten wir sie aber erwischen und auch hier unser Signum hinterlassen.Trotz der angenehmen Kühle waren wir froh als wir am Ende wieder heil ans Tageslicht zurückkamen und die frische Luft aufsaugen konnten.TFTC und viele Grüße aus Nürnberg,Nicole1338#2149 @ June 7, 2016","dogesu / 05.03.2016 / Hinweislaut dem Listing auf geocaching.com sucht ihr hier einen Mikro","mic@ / 14.01.2013 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu GC2EYZR setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Flixflox / 15.11.2011 / gefundenNach der Expedition ins Tierreich hat sich das inzwischen gut bewährte Team noch auf Kanalrattenjagd gemacht. Nach gefühlten Kilometern hat uns Remy dann auch zu seiner Freundin, der Elster, geführt. Ein würdiger Abschluß der ehutigen Runde, hat mir viel Spaß gemacht.Nun gut... jeder gelangt auf seine bzw. ihre Weise an die Dose... Aber klar, umsonst will man das Zeugs ja auch nicht rumschleppen... TFTC vom Flixflox ","partyaly / 04.09.2011 / gefundenMit simistep und den Cachegreybirds nach der Expedition auch noch gefunden.Das war echt mal ein fieser Bonus.Danke für die Therapie meiner Arachnophobie sagt partyaly!","sqrt / 27.10.2010 / gefundenHmm, \"Handschuhe wären angebracht\". Ja, die hatte ich auch beim ersten Anlauf schon dabei. Das konnte aber nicht verhindern, dass die Blase, die ich von einer anderen Röhre _ohne_ Handschuhe noch an der Hand hatte, geplatzt ist. [:O] Das machte das Fortbewegen natürlich nicht einfacher. Da der kleine Bruder der Kanalratte sich damals auch noch (zu) gut versteckt hatte, heute nochmal probiert. Und siehe da, nach wenigen Minuten war das kleine Tierchen entdeckt und nach etwas gut zurreden verriet es auch, wo das Elsternest versteckt ist. [:)]Die \"Maus\" hätte wohl weniger Schwierigkeiten gehabt, einfach Beine ausfahren und gut ist. Die Pilotschnur war eigentlich nicht so schlecht platziert, trotzdem war zwischenzeitlich der \"Bernd Modus\" aktiv, \"ich hab viel zu kurze Arme, Mist!\" [;)]. Dann aber nochmal gaaanz lang gemacht und das Elsternest war dann doch geplündert. [;)]Vielen Dank für den schönen Abschluss der Runde,sqrt","DerPate / 19.09.2010 / HinweisNächster Versuch (mit Browser Nummer 3):... zumindest bei OpenCaching.de, da meine letzte Suche dort 2006 weniger erfolgreich war ;-)ETWAS mehr gibt es zu den Kanalratten und der Jagd nach selbigen schon noch zu sagen:In nicht-chronologischer Reihenfolge:Wer hat Angst vor&#39;m schwarzen Mann ? - Das war gestern. Heute sagt man: Hilfe, da kommen 2 kleine, SCHEINBAR umgängliche, schwarze Schafe ... und die haben es FAUSTdick hinter den Ohren.Seit heute ist mir klar, wie sich Katzen auf dem Baum fühlen, wenn sie sich nicht mehr runter trauen.Maß halten war mal wieder nicht so unser Ding, mit Augen- und Ohrenmaß ging es dann aber trotzdem ohne WEITERE Umwege.Diebische Elstern: Die machen sich heutzutage auch nicht mehr die Mühe eigenschnäblig klitzernde Dinge zu stehlen, stattdessen entfernen sie proaktiv Erinnerungen, gewisse hilfreiche Gegenstände einzupacken, aber Gott sei dank hatten wir ja die Erste-Hilfe-Ausrüstung dabei, um ihnen doch noch auf die Pelle zu rücken.Kann ein Legastteniker einen Schnellesewettbewerb gewinnen ? - Mit einem akkustischen Spickzettel in Latein würde ich heute sagen: 1. Ja. 2. Danke !Von wegen rechts: Ich fand diese Verschwörung ziemlich LINK und wenn ich DAS gewußt hätte ... wer weiß, ob ich dann überhaupt noch ... ?Ich bin ein Mafioso, holt mich hier raus,DerPate.P.S.: Ein sehr einfallsreicher und findiger Cache, erstklassig umgesetzt, der ALL seine Sterne (die er heute schon hat und die, die er noch bekommen wird) verdient :-) ","DerPate / 19.09.2010 / gefundenHurra, mein erster Cache   8)P.S.: Diese Opencaching-Seite macht mich gerade wahnsinnig, wahrscheinlich brauche ich 3 neue Browser ???","Suywen / 19.09.2010 / gefundenLeicht verpeilt (das ein oder andere Hilfsmittel lag gut verwahrt zu Haus) traten wir mit am späten Sonntagvormittag zum Bonuscache auf. Die erste Aufgabe war schnell klar  (Zitat: \"Das meinen die doch nicht ernst???\"). Da musste sich derPate zum Rattendate aufmachen.....Währenddessen bekam ich und später DerPate netten Besuch der Ownerinnen - das nenn ich mal Cachebetreung!!! Irgendwie steckte ja auch noch DerPate in der Patsche... DANKE auch für die vorherige Unterstützung! Danach bremsten uns Materialmängel (mist...liegt daheim) etwas aus. Irgendwie klappte es dann doch mit etwas Improvisation das  kreative Final zu heben. Vielen Dank für diesen netten Cache!!! "],"descriptionSnippet":"","status":"kann gesucht werden"}