{"hiddenAt":"14.08.2010","waypoint":"OCB096","coordinates":"E 008° 35.847' N 50° 17.436'","link":"https://www.opencaching.de/viewcache.php?wp=OCB096","description":"Edit:Aus gegebenen Anlass weisen wir auf das HDSchG hin.Es handelt sich bei den Türmen und Turmresten um schützenswerte Denkmäler im Sinne des HDSchG!Der Cache ist in gebührendem Abstand zum Denkmal platziert. Bitte bewegt Euch vor Ort umsichtig und nehmt keine Verändungen oder Zerstörungen an den Denkmälern vor!Dieser Cache befindet sich an einem Turm, von dem die die Grundmauern als Erdhügel zu erkennen sind.Es ist gut mit dem Fahrrad ober bei einer Wandertour zu erreichen. Der Limes Radweg führt nicht weit entfernt daran vorbei.Parken kann man bei der Saalburgsiedlung.Der Limes ist nicht nur ein langweiliger Wall, den die Römer vor ~ 2000 Jahren aufgeschüttet haben.Der Limes bestand vor allem aus vielen Kastellen und kleineren Stützpunkten mit Türmen.Eines der bekanntesten wiederaufgebauten Kastelle in der Gegend ist die Saalburg. Hier ist auch der Sitz der dt. Limeskommission.Neben den Kastellen gab es auch viele Wachtürme, von denen heute nichts mehr oder nur noch die Grundmauern existieren. Zum Teil wurden die Türme rekonstruiert und oft befinden sie sich an schönen Stellen mitten in der Natur.Diesen Türmen widmet sich die Cache Serie Welterbe Limes:Römerturm I, Römerturm II, Römerturm III, Römerturm IV, Römerturm V© Raeubi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Römerturm III im Rodheimer Wald von Raeubi","cacheType":"normaler Cache","terrain":2,"logs":["dellesclan / 13.07.2016 16:35 / gefundenHeute ging es hier vorbei im Zuge eines Multis.Danke für diese SerieDellesclan","dogs4walk / 09.01.2016 / gefundenHeute führte uns unsere Cachetour nach Bad Homburg, Wehrheim, Saalburg und Umgebung. Während unseres Spazierganges kamen wir auch an diesem Cache vorbei und trugen uns ins Logbuch ein.Danke!","Knocky737 / 22.07.2015 / gefundenSo! Nun auch mal meine Logs auf OC :-)Nach dem Besuch des Earth caches am Steinbruch bot es sich geradezu an, auch noch die zwei Römerturm-Caches zu besuchen ... somit hat sich der Schweiß bis hier hoch auch wirklich gelohnt!TFTC's an Raeubi :-) ","Plata / 04.04.2015 / gefundenCache found during a bicycle trip.TFTC ","Honda1000cbx / 20.04.2014 16:20 / gefundenEin sehr schöner Spaziergang durch den Wald. Lange Steigungen und schön versteckt. Vielen Dank","Der mit dem Hund / 26.02.2014 13:00 / gefundenSchöner Cache Danke","Jayjay. / 16.08.2013 / gefunden                                                    Eigentlich wollte ich den Cache ja direkt an Bergweltens Wichtel anschließen, zumindest dachte ich das beim hochfahren noch. Beim runterfahren dachte ich irgendwie nicht mehr daran, sodass ich schon fast wieder ganz unten war, bis mir einfiel, dass da ja noch ein Cache ist. Naja, so ging es halt einen Tag später nochmal auf zumeist bekannten wegen Bergan. Der Cache war dann schnell entdeckt, danke fürs Herlocken.TFTC            ","bdz / 02.05.2013 / gefundenTFTC","4spring / 03.02.2013 / gefundenDen Römerturm konnten wir nicht finden - dafür aber diesen typischen Waldcache. DFDC","storc / 18.08.2012 / gefundenAuf dem Weg zum EarthCache am Quarzit-Werk habe ich auch diesen Cache besucht. Als Rodheimer natürlich besonders schön .Danke für den Cache.","V&S80/08 / 05.08.2012 / gefunden3 von 4 Türmen dieses WE gemacht. Vater und Sohn hatten wieder viel Spaß.Danke.","FlashCool / 23.06.2012 / gefundenAuf der heutigen Wanderung in Richtung Steinbruch durfte auch etwas Geschichtsträchtiges nicht fehlen. Auf den Spuren der Römer einige Wälle überquert und dabei auch diesen Schatz gut gefunden.Vielen Dank für's Zeigen und Verstecken. ","landelin / 08.06.2012 / gefundenDas war heute eine kleine Cache-Suchtour mit Enkel landeli an den Grenzen des Imperiums. Die Infos warwn sehr informativ. Danke.","landeli / 08.06.2012 / gefundenEin schönes Versteck, das schnell gefunden war. Mit Opa landelin gefunden.Danke für den Cache.","HerrMüller / 27.04.2012 / gefundenSoo...nun haben wir alle RAEUBITÜRME ;)Auf der Flucht vor der mich jagenden Gartenarbeit  kamen die letzten beiden Römertürme gerade recht. Ein gemütlicher Spaziergang von der Saalburgsiedlung aus zum MunDepot und auf der Gegenspur wieder zurück. Das tat mal wieder gut !Den Dosen geht´s blendend - ich habe geschaut, daß der Regen nur mich nass macht....Vielen Dank für die freie Dose ! Gruß und bis bald im Wald HerrMüller ","diedegens / 13.04.2012 / gefundentoller, anstrengender Weg mit super Versteck. (schön gemacht!)diedegens","FHofmann / 23.02.2012 / gefundenHeute hat es endlich geklappt - schon länger waren Römerturm II und III auf unserer To-Do Liste.Nachdem unser GPS endlich Empfang hatte (wir waren schon eine ganze Weile gewandert) konnten sich die Döschen nicht lange verstecken.Auf unserem Weg sind wir auch am Aussichtspunkt des Köpperner Quarzitwerkes vorbeigekommen. War irgendwie komisch - erst Weltkulturerbe Limes und schwupps, fühlt man sich in einen science fiction versetzt, vor diesem riesigen Quarzsteinbruch kommt man sich recht klein vor.Vielen Dank für's herführen.","Gerambalosch / 23.06.2011 / gefundenAuf der Bergwichtel Runde gefunden.","Beorngar / 21.11.2010 / gefundenAuf der heutigen Tour zu den Bergwichteln gefunden. Schöner und ruhiger Ort.Danke für den Cache !","Die Nachbarn / 03.10.2010 / gefundenDer Cache war schnell gefunden.Er wird auch bestimmt nicht so schnell gemuggelt [:D][:D][:D],denn er wird von einem Feuersalamander bewacht.Danke für den schönen Cachesagen Die NachbarnIn.Coin"],"descriptionSnippet":"Welterbe Limes - Römerturm III (WP 4/2) im Rodheimer Wald","status":"kann gesucht werden"}