{"hiddenAt":"02.05.2010","waypoint":"OCB0F6","coordinates":"E 009° 12.701' N 52° 00.880'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0F6","description":"Lost-Place-Multi mit Abfahrtsort, Zwischenhalt und Endhaltestelle entlang einer stillgelegten Bahnstrecke. Die ca. 1km lange Wegstrecke kann ausschließlich auf befestigten Wegen zurückgelegt werden.Die malerische Ortschaft Grießem liegt an einem stillgelegten Abschnitt der ehemaligen Bahnstrecke Bielefeld-Hameln. Von 1897 bis 1980 hättet ihr Grießem locker per Bahn erreichen können. Der Güterverkehr wurde 1994 aufgegeben und die Strecke abgebaut. Inzwischen lässt sich der Bahndamm gut mit dem Rad befahren und zu Fuß erkunden, wie ihr heute seht.Weitere Infos: http://de.wikipedia.org/wiki/Grie%C3%9Femhttp://de.wikipedia.org/wiki/Bahnstrecke_Bielefeld%E2%80%93HamelnDie Koordinaten führen euch direkt zum Abfahrtsort. In direkter Umgebung des Abfahrtsorts befindet sich ein Parkplatz. Passt bitte gut auf den Verkehr an der Bundesstraße auf! Das abgebaute Schienenmaterial wurde offensichtlich recycled, veredelt und einer neuen Verwendung zugeführt. Folgt von hier aus dem Weg zum Zwischenhalt.(Das hier ursprünglich aufgeführte Rätsel ist nicht mehr lösbar. Die Koordinaten des Zwischenhalts sind ab sofort öffentlich.)Am Zwischenhalt seht ihr, wenn das Signal noch da wäre, dass sich in der Nähe ein Bahnübergang befinden muss. Wärt ihr ein Lokführer, würdet ihr ab dieser Stelle ein Überwachungssignal erwarten und anfangen, auf das Signal Bü 1 zu achten. Hier liegt auch die Stelle, an der der Einschaltkontakt für die Bahnübergangsanlage liegt. Ein Micro enthält die Koordinaten, die euch mit Volldampf direkt zur Endhaltestelle führen.Die Endhaltestelle liegt unmittelbar am Bahndamm und ist nicht weit von einem weiteren Bahnübergang entfernt. Der beschrankte Bahnübergang über die Bundesstraße liegt noch einige Meter weiter entfernt, ist aber mittlerweile vollständig zurückgebaut.© Mein Schneckerl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvfra fcvryg rvar Ebyyr nz Mjvfpuraunyg","caseType":"normal","difficulty":2,"condition":"ok","name":"Bahnübergang von Mein Schneckerl","cacheType":"Multicache","terrain":2,"logs":["geo.luca / 14.06.2015 13:00 / gefundenHeute habe ich zusammen mit 96lea eine Fahrradtour gemacht. Dann haben wir angehalten, um auf dem Handy zu gucken, wo es hier Caches gibt. Dann schauten wir uns ein bisschen um und da war dieser Cache. Zufällig gefunden, trotzdem Danke für den Cache, der als Multi sicher auch Spaß gemacht hätte.  :)  "],"descriptionSnippet":"Lost-Place-Multi mit Abfahrtsort, Zwischenhalt und Endhaltestelle entlang einer stillgelegten Bahnstrecke","status":"kann gesucht werden"}