{"hiddenAt":"13.09.2010","waypoint":"OCB007","coordinates":"E 007° 15.001' N 51° 22.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCB007","description":"Da hatten wir doch letztens nen nettes Geocacher Treffen und dortsaß eine Gruppe Punktejäger am Tisch, die Ihre zusammen gemachtenfounds des Tages ausgiebig diskutierten.Wir hatten einen heiden Spaß als sich rausstellte, das alle an demTag genau die selbe Anzahl von cachen gefunden hatten. Und alsPunktejäger versteht sich, das man nicht nur für einen gefundenencache vor die Tür geht ;-)Am nächsten Tag erfreute ich mich noch an dem netten Treffen unddas die Punktejäger nach dem Treffen auch mal nen cache versteckenwollten.Da ich natürlich den FTF einsacken wollte hab ich nen bischen langeOhren gemacht und die Koordinaten aufgeschrieben. Natürlich\"verschlüsselt\"! Nicht das es nen anderer abliest und mir das Goldmopst. ;-) Psssssssssssssssst...A= Anzahl der PunktejägerB= Anzahl der Founds eines Punktejägers gesternC= Anzahl aller Founds der Punktejäger gesternD=A*22E=B*83F=C*35Final:N51 F2D2.E3E4E2E 7 E1F4.D3F2F1Wüßte ich genau die Anzahl aller Founds käm ich ja wiederproblemlos drauf wie viele jeder einzelne gefunden hatte, wiegestern schon einmal. Ich weis aber nur noch das es zwischen 299– 501 founds insgesamt waren.Was ich mir mit der Verschlüsselung wieder gedacht habe weis derGeier...Naja egal, Vergesslichkeit und zu viel Bier muss bestraftwerden! Das Final geht Ihr am Besten 385m und 295 Grad vom Diesem entfernt an. © H_Milch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ahzrehf cevzhf","caseType":"klein","difficulty":4,"condition":"ok","name":"Punktejäger von H_Milch","cacheType":"Rätselcache","terrain":2,"logs":["dogesu / 03.01.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","H_Milch / 15.11.2010 / HinweisDanke fürs Suchen und Finden.Tja, alle älteren Cache von mir waren bevor die reviewer & Co amok liefen auch bei gc gelistet.Den Hinweis darauf sollte ich laut Schotte aber entfernen...Wie man es macht macht man es verkehrt...aber ich denke so ist es korrekt, da die gc finder ja auch bei oc nachloggen können...  ","ingdewe / 14.11.2010 / gefundenWir haben ein Programm geschrieben das einfach durch Ausprobieren aller Variationen die möglicherweise in Frage kommenden Koordinaten auswirft. Das waren dann 17 Möglichkeiten, von denen wir die Unwahrscheinlichen aussortiert und den Rest dann auf die Sinnhaftigkeit von 385m und 295° überprüft haben. Das war dann eindeutig.Ich habe dann heute eine Schlammschlacht veranstaltet und den Cache geloggt. Zu meiner großen Enttäuschung war ich nicht der erste, wie ich erwartet hatte sondern fand ein Logbuch mit Eintragungen vor, die vor  dem hier angegebenen Versteckdatum liegen. Im Cache selber befindet sich noch die übliche Geocachinginformation die den Cache als Nummer GC22E7Z identifiziert. Nicht schön. Dafür stimmen die Koordinaten ganz genau und die Gegend ist sehenswert. Außer einigen wenigen Hundemuggeln weit und breit kein Mensch.Danke für den Cache Rainer ","Santa-Fee / 02.02.2010 / gefundenfoundirgendwann mal gefunden als diese cache noch bei GC gelistet war. Santa-Fee"],"descriptionSnippet":"","status":"kann gesucht werden"}