{"hiddenAt":"13.08.2010","waypoint":"OCB032","coordinates":"E 008° 42.088' N 51° 06.370'","link":"https://www.opencaching.de/viewcache.php?wp=OCB032","description":"Keine Logaufkleber, please no stickers!!!  Der Cache ist im Rahmen des Event GC29NDK http://coord.info/GC29NDK gelegt worden.  Im Cache befindet sich ein Hinweis auf einen Bonuscache GC2DAWN.Der Ort Rengershausen liegt eingebettet von Rothaargebirge(Hochsauerland) und Ederbergland ca. 350 m über dem Meer undhatsich seinen individuellen Charakter bewahrt. Die nahen Wälder,dieRuhe in urwüchsiger Natur und die Herzlichkeit der BewohnerlässtRengershausen zu einem beliebten Urlaubsort fürerholungssuchendeGäste werden.Mitten im Ort ist die Kirche zu finden, auf einer Anhöhe.© DL3BZZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gotteshaeuser: Rengershausen von DL3BZZ","cacheType":"normaler Cache","terrain":1.5,"logs":["Madamaria / 02.07.2013 17:35 / gefundenAuf einer kleinen Cache-Tour gefunden. Hatten am Anfang kleine Schwierigkeiten, aber das machen wir ja nicht zum ersten mal, oder? Gut mit dem Cachemobil zu erreichen, das heißt es sind Parkplätze in der Nähe vorhanden. Coord's etwas verrutscht, aber Dank der letzten Logeinträge () doch noch gefunden!TFTC von Madamaria!!!!","twinnys / 22.06.2011 / gefundenEigentlich sollte hier die heutige Tour als Ausgleich für den nicht vorhandenen Feiertag morgen starten. Eigentlich...Im Ort ein lauschiges Plätzchen für´s Auto gesucht, die Kirche angesteuert und dank des \"17er Schlüssels\" den Petling auch schnell gefunden, anschließend den Berg hoch.Auf halber Strecke zum Steinbruch zogen tief schwarze Wolken auf und es fing tierisch an zu schütten mit ordentlich Blitz und Donner.Also im Galopp zurück zum Auto... Pitschnass angekommen, dann geht´s ein andermal weiter.TFTCtwinnys245-|-22.06.-|-13:45","Abendrot / 22.04.2011 / gefundenBei erstklassigem Wetter habe ich die Aussicht von diesem Platz an der Kirche genossen. Danke fürs Herführen.  Grüße von Abendrot","John Hannibal Smith / 14.08.2010 / gefundenVor dem Essen nach langer Suche aufgegeben. Dann vom Owner noch malHilfestellung erhalten und tatsächlich. Da lag der Kleine. Und ich bin sicher,da hab ich vorher auch schon gesucht.TFTC, Hannibal","FonsB / 14.08.2010 / gefundenBei ersten Besuch am Nachmittag wollte sich der kleine einfach nicht finden lassen. Obwohl ich gemeinsam mit Team Tarafen im Rahmen des Events los gezogen bin, konnten wir alle drei keinen genauen Nullpunkt ermitteln. Immer wieder sprangen die Koords, was die Suche noch erschwerte. Nach dem Essen frisch gestärkt und mit einem Tipp des Owners versehen, war es dann plötzlich ganz einfach. Ich könnte schwören, dass ich dort am Nachmittag auch gesucht hatte, aber da hat es wohl noch nicht sollen sein. Nach den Vorlogs war ich aber nicht die einzige, die Probleme hatte. Ende gut, alles gut. DFDC","Schrottie / 14.08.2010 / gefundenJa nee, das geht ja gut los! Die Runde zum Event sollte ganz fix erledigt sein, schließlich lauerte ja noch das schnitzelbuffet und da will ja niemand zu spät erscheinen. Also ab zur Kirche und losgesucht. 10 Augen waren am Start und alle waren blind. Immer weiter wurde das Suchgebiet ausgedehnt, dabei festgestellt das in der Kirche gerade eine Trauung stattfindet, fast schon aufgegeben und dann versucht den berühmten Joker zu ziehen - den mit dem Telefon. Hmm, der war aber nicht erreichbar und wie durch einen Zufall half dann ein letzter verzweifelter Griff - Fund! Verdammt, da hatten wir doch tatsächlich bis dahin immer wieder exakt 10 Zentimeter vor der Dose aufgehört zu suchen! [:O]"],"descriptionSnippet":"Keine Logaufkleber, please no stickers!!!  Der Cache ist im Rahmen des Event GC29NDK http://coord.info/GC29NDK gelegt wo","status":"kann gesucht werden"}