{"hiddenAt":"18.09.2010","waypoint":"OCB091","coordinates":"E 007° 06.344' N 49° 31.248'","link":"https://www.opencaching.de/viewcache.php?wp=OCB091","description":"Station 1: Der Pilgerweg [ N 49° 31.272 E 007° 06.317 ]Der Pilgerweg beginnt in unmittelbare Nähe zum Parkplatz. Ein Holzschild weist den Weg. Wieviele Bäume sind in das Holz eingeritzt? Die Anzahl der Bäume ist A.Station 2: Das Bretonen Kreuz [ N 49° 31.3A1 E 007° 06.A88 ]Schaut Euch hier etwas um und findet heraus, wann dieses Wegekreuz errichtet wurde? Die letzte Ziffer der Jahreszahl ist B.Folge nicht der geteerten Straße sondern dem ausgezeichneten Wanderweg zur Station 3.Station 3: Das Entenhaus [ N 49° 31.(A+B)63 E 007° 05.(A*A*B)80 ]Eine Innenbesichtigung des Hauses ist hier nicht notwendig. Aus wievielen weißen Fenstern können die Bewohner hinausschauen? Die Anzahl ist C.Nun geht es bergauf. An der Weggabelung solltet Ihr Euch links halten.Station 4: Der Gute Brunnen [ N 49° 31.(A+C)(B+C)8 E 007° 06.(A+B-C)(C+C)8 ]Das Quellwasser dieses Brunnen am Fuße des Leistberges galt als Heilmittel gegen Augenkrankheiten. Wie oft tranken die Kranken aus der Quelle? Die Anzahl ist D.Station 5: Die Valentinskapelle [ N 49° 31.(A+C)(A+D)(B+D) E 007° 06.(A+B-C)(C+C+1)2 ]Ganz in der Nähe des Guten Brunnen befindet sich die Valentinskapelle. Wieviele Bänke laden vor der Kapelle zum Verweilen ein? Anzahl der Bänke ist E.Station 6: Kreuzwegstation [ N 49° 31.(B+E)A(D+D) E 007° 06.(C-A)(C+D)(C+D) ]Ihr seid wieder am Pilgerweg angekommen. Die wievielte Station des Kreuzweges befindet sich hier? F ist die Nummer der Kreuzwegstation.Folge dem Pilgerweg bergab und an Kreuzwegstation 4 links dem ausgeschilderten Wanderweg zum Final.Final [ N 49° 31.(F-C-A-B)(F-D)D E 007° 06.D(E-B-A)(F-D) ]© tschopper, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Va rvare Onhzjhemry nz Unat","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Gute Brunnen von tschopper","cacheType":"Multicache","terrain":2,"logs":["LUdo / 09.04.2017 / gefunden                                                                Das herrliche Wetter heute musste einfach genutzt werden, um eine schöne Runde durch die Landschaft zu drehen. Und so wurden die Cacherhündin und Ansafi eingepackt und los ging es nach Güdesweiler. Der Gute Brunnen war unser Ziel.Und wie wir es schon bei Caches von tschopper gewohnt sind, war diese Runde wunderschön und wir konnten auf dem Weg und am Wegesrand einiges entdecken. Blindschleiche, Hasen, Mäuse und ein Mühlrad waren die Highlights - für unseren Hund eher die Begegnung mit zwei \"Riesenbeagles\", die er gleich in sein kleines Hundeherzchen einschloss.Alle Stationen konnten gut gefunden werden und wir erfuhren so manches Detail.Am Ende der Runde durften wir uns dann in das trockene Logbuch eintragen und diese Runde mit dem Treffen eines anderen Sportskollegen abschließen, der auch tschopper bekannt ist. Nach einer kleinen Plauderei ging es dann auf den Nachhauseweg zum verdienten Abendessen.Wir sagen Danke an tschopper für diese schöne Runde und senden sportliche Grüße.                                            ","AJIJ / 24.07.2015 20:26 / gefundenTFTC24. Juli 2015         # 4 AJIJ","Monsters / 16.09.2012 / gefundenSchöne Runde - alles prima gefunden ! TFTC  monstersout: TB ","die nobärsch / 03.04.2012 / gefundenSuper Cachesuche einfach zu finden und nicht zu lange ...Kann ich nur weiter empfehlen =)","mousefinder / 04.03.2012 / gefundenDas war heute eine schöne Tour.Toller Weg und gut lösbare Stationen machten Groß und Klein Spaß.Liebe Grüße auch von Familie Brill.Danke für den schönen Multimousefinder","BO2012 / 04.02.2012 / gefundentoller multicache.kurzes suchen. gefunden.  TFTC!!!!","TeamGeoSenger / 15.01.2012 / gefundenHeute mit geoscheib und Freunden gut gefunden,viele Augen sehen halt mehr in: TBout: Wendalinustaler TFTC TeamGeoSenger","geoscheib / 15.01.2012 / gefundenheute mit geosenger und 6 Freunden gefunden.schöner weg. toll gemacht. lg geoscheib","LuckyFranz / 14.01.2012 / gefundenSchöner Spaziergang bei strahlendem Sonnenschein. Gut gefunden.Rosa Herz entnommen, Wendalinustaler eingelegt.","torainspace / 05.10.2011 / gefundenEin gemütlicher Multi, der auch für einen Sonntags-Familienspaziergang herhalten könnte. Cacherfreundliche Tipps wie \"an der Gabelung links halten\" sind bei so etwas echt absolut freundlich und dem Erfolg zuträglich, merci. Ein weiteres tun die eindeutigen Aufträge an den Stationen. Bin ich sonst bei \"Zählcaches\" oft irgendwann genervt, weil ich nicht sicher bin, ob ich jetzt das richtige gezählt habe oder ähnliches, war hier alles eindeutig und klar und das ganz ohne Dosen. Am guten Brunnen habe ich dann auch das Ritual vollzogen in der Hoffnung am Final gut sehen zu können, aber das war wohl nichtr notwendig. Koordinaten und Hint passten einwandfrei. Ein schöner Cache mit abwechslungsreichen Stationen zum alleine mal zwischendurch machen. Dafür sage ich Danke!Nach diesem Cache und der schönen Dachssuche wird auch der Schatz am Silzersee in der nächsten Zeit noch fällig!","JeMa / 24.04.2011 / gefundenzusammen mit Jehaguan gefunden... jetzt eigenes Profil angelegt... Schöne kurze Tour für einen Verdauungsspaziergang..","JeHaGuAn / 24.04.2011 / gefundenGestern Nachmittag bei schönstem Wetter gefunden :-)Achtung Waldarbeiten im Gange ganz nah beim Verteck!Danke für den schönen RundwegTeam JeHaGuAn","gejojo / 22.04.2011 / gefundenIch hole ein paar Logs nach, weil ich vorher nur auf Geocaching.com angemeldet war...","joachimkunz / 03.04.2011 / gefundenCaching-Team Kunz fand den Geocache heute um 15.50 Uhr. Ein sehr schön gemachter Multicache mit interessanten Stationen und eindeutigen und auch gut zu lösenden Rätseln. Danke für den tollen Multicache sagen Lydia, Joachim und Marcel aus Selbach!No Trade.","The hutch seeker / 16.01.2011 / gefundenNach einer schönen Wanderung,zusammen mit den Hubbsie`s um ca 16.50h den Final recht schnell gefunden. Das Versteck ist super gewählt-Dankeschön.The hutch seeker :-)","Chris Race / 16.10.2010 / gefundenSchöne Gegend mit interessanten Stationen, von denen ich vorher noch nie gehört, geschweige denn sie gesehen habe. Irgendwie war an dem Festplatz dort oben, dessen Namen mir gerade nicht mehr einfällt, immer Schluß .Die Einladung zum Verweilen habe ich allerdings überall ausgeschlagen, sonst wäre das gnadenlos mit einem nassen Ar**h bestraft worden .TFTC und GrußChris Race","Schäferhannese / 10.10.2010 / gefundenHeute bei schönem Herbstwetter den guten Brunnen gefunden.Schöne Runde hat uns sehr gefallen.Gruß Schäferhannese ","eslota / 26.09.2010 / gefundenBronze!!!Heute trotz des schlechten Wetters mal den neuen Cache \"hinterm Haus\" erkundet!Danke für die schöne Runde!IN: TBOUT: TBTFTC"],"descriptionSnippet":"Dieser abwechslungsreiche Rundweg von 2,5 km führt Euch von Güdesweiler zum Guten Brunnen. Ihr kommt an einigen schönen ","status":"kann gesucht werden"}