{"hiddenAt":"23.04.2010","waypoint":"OCB04A","coordinates":"E 013° 40.832' N 51° 06.390'","link":"https://www.opencaching.de/viewcache.php?wp=OCB04A","description":"Diese Cacheserie soll euch mitnehmen in die historischen Ortskerne der Radebeuler Stadtteile.Diesmal geht es nach Oberlößnitz.In jedem der Caches werdet ihr eine Zahl finden. Notiert sie euch. Wenn die Serie vollständig ist, werdet ihr damit den Bonus finden können!Zur Geschichte der OberlößnitzIm Gebiet der Oberlößnitz sind 5000 Jahre alte Zeugnisse früher Besiedlung gefunden wurden. Später ließen sich in dem Gebiet Slawen nieder. Im 10. bis 12. Jahrhundert wurden Bauern aus Franken, Thüringen und Niedersachsen hier angesiedelt. Zu dieser Zeit wurden viele Hänge gerodet und Weinterrassen angelegt. Im 16. bis 19. Jahrhundert entstanden viele Herrenhäuer, von dehnen heute noch einiger erhalten sind. 1839 wurde die Oberlößnitz zu einer Gemeinde. 1934 wurde die Oberlößnitz dann zu Radebeul eingemeindet. Das ehemalige Rathaus steht am Punkt der GC-Markierung.Zum CacheBitte nehmt euch etwas mehr Zeit. Sicherlich sind ein paar Stationen von zuhause lösbar. Die Runde soll euch aber die Schöne Oberlößnitz zeigen. Wie schon in Alt-Radebeul gibt es wieder eine Karte, druckt sie euch aus und nehmt sie mit! Wie ihr vorgeht, ist euch überlassen!Nehmt euch auch beim Final ein wenig Zeit und schaut euch die Gegend an, da gibt’s einiges zu entdecken ;-)Der Cache ist vermutlich auch Nachts und bei schlechtem Wetter machbar, ich empfehle ihn am besten bei schönstem Sonnenschein zu machen. Genießt!Am Rande des Weges gibt es div. Einkehrmöglichkeiten :-)Schaut auf die GC-Karte, es gibt hier noch weitere Caches, die man ggf. mit erledigen kann, die Wege überschneiden sich etwas.Die Karte: Die Karte auf OSM(Bild mit Rechts anklicken, speichern und ausdrucken)Nun zu den Stationen:Bei A findet ihr eine Sternwarte die Gotenburg, sie ist in Privatbesitz und besteht seit XXAX.A=Am Punkt B findet ihr Meinholds Turmhaus, hier gibt es eine Weinhandlung und ein Schild zum gleichnamigen Weinberg, schaut euch am besten erst das Schild an ;-). Hier stehen Zahlen. Die Querumme der Summe der Ziffern sei B.B=ACHTUNG, das Schild fehlt zur Zeit, hier das Bild: Bild zu BAm Punkt C findet ihr ein bekanntes Weingut und eine kleine Gasse, am eingang zur Gasse fíndet ihr ein Sandsteinrelief. Wie viele Gesichter seht ihr darauf?C=D, hier findet ihr ein gelbes Haus mit einer Jahreszahl über dem Eingang XDXX.D=E: In diesem kleinen Park findet ihr eine Sandsteinputte und ein Rondell, wie viele Bänke stehen am Rondell?E=Am Punkt F unterhalb der Weinberge findet ihr einen steinernen Torbogen. Schaut hin und notiert euch, wie viele Weintrauben an diesem sind.F=Bei G findet ihr ein Tor, am linken Mast ist eine Jahreszahl zu finden XXGX.G=Am Punkt H angelangt seht ihr ein recht hübsches Haus. Es hat einen Balkon. Wie viele Bögen (zur Straße hin) hat dieser?H=Bei I findet ihr das ehemalige Bilz-Sanatorium, das nach vielen Jahren endlich renoviert wurde und jetzt Wohnungen beherbergt. Schaut euch die Front an, wie viele Balkonetagen zählt ihr?I=Bei J steht ihr vor der Villa Friedland. Wie alt war die Villa zum Zeitpunkt ihrer Restauration?Quersumme ist JJ=Punkt K, wie alt, wurde der Besitzer dieses Gebäudes?K=Am Punkt L habt ihr eine schöne Aussicht nach Radebeul, Dresden und zum Spitzhaus. Wie viele Spitzen hat es den?L=Bei M steht ihr vor dem Eingang zum Weinberg „Goldener Wagen“, ihr steht aber auch vor der Spitzhaustreppe, die früher übrigens auch Jahrestreppe genannt wurde. Zählt die Stufen, die sie heute hat, oder fragt jemanden der es weis ;-) Wir brauchen die Zehnerstelle.M=N, hier findet ihr ein Wanderschild zu einer schönen Aussicht (sollte ihr die Zeit haben: Es lohnt sich). Wie lange braucht ihr bis dahin?N=Bei O befindet ihr euch vor der Hoflößnitz. Wann ließ Kurfürst Johann Georg I. diese errichten? (Quersumme)O=Bei P befindet ihr euch vor einem der wenigen noch unrestaurierten Gebäude der Oberlößnitz. Wir benötigen die Einerstelle Erbauungsjahres!P=Q: Hier seht ihr die Villa Sorgenfrei. Wenn ihr wollt könnt ihr hier euer Mahl einnehmen oder euch nur dieses schön restaurierte Kleinod anschauen. Über der Tür findet ihr Ziffern. Wie lautet die ganz rechts?Q=Bei R findet ihr ein Schild, das auch über die Namensherkunft der Bennostraße aufklärt. In welchem Jahrhundert hat der Namensgeber gelebt?R=Bei T kommt ihr am Haus Lorentz vorbei. Zählt die DachgaubenT=Habt ihr alles? Na dann:Den Final findet ihr beiN 51° (N-J-E).(R-F-T)(M-5)(A-Q+1)E 13° (K-G-C*10).(O-P)(H+4)(D-B+I-L+1)Prüfe Deine LösungUm die Umwelt zu schonen: Nehmt euch bitte das Spoilerbild mit!Viel Spaß!!!© Astrofreak85, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hztrsnyyrare Onhz qniba mjrv z erpugf, rvafxbzznsüas z ubpu va Znhrefvrur Fcbvyreovyq","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Radebeul: Oberlößnitz von Astrofreak85","cacheType":"Multicache","terrain":3,"logs":["pappnikk7105 / 24.01.2017 15:12 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte waren gut zu ermitteln und so ging es zügig von Station zu Station.Trotz kaltem Winterwetter war vor Ort das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Astrofreak85 / 06.05.2016 / kann gesucht werdenBeschreibung Angepasst und abgeglichen, Dose ist vor Ort und kann gefunden werden!","Karli54 / 08.01.2016 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log. Danke fürs zeigen sagt Karli54","QuintusElison / 09.11.2014 22:07 / gefundenAuch auf GC27A97 geloggt. Danke schön. QuintusElison 9. November 2014 16:50","Brioche07 / 09.11.2014 21:11 / gefundenHeute haben wir bei schönstem Sonntagswetter eine Radebeuler Tour gemacht. Nach der Niederlößnitz stand auch noch die Oberlößnitz auf dem Plan. Eine sehr schöne und informative Runde. Das Final konnten wir bei Einbruch der Dunkelheit noch gut finden. Danke für&#039;s Zeigen. ","Blitzteddy / 07.05.2014 23:19 / gefundenMit Micha-Piel heut zu Ende gebracht. Danke","micha-piel / 07.05.2014 19:41 / gefundenSchon vor geraumer zeit zusammen mit Blitzteddy zusammen verbreitet und nun noch zusammen geloggt dfdc","de Luna / 14.04.2014 / gefundenDie Runde durch meine Exilheimat (ich bin eigentlich Coswiger und wohne seit 12 Jahren in Radebeul) war mit dem Fahrrad schön und schnell zu absolvieren. Die Stationen bin ich schon vor 3 Tagen abgeradelt. Weil ich keinen Sonnenschutz dabei hatte habe mir meine Glatz verbrannt. Autsch....An der \"R\" Station habe ich die Lösung fast nicht mehr erkennen können aber bei genauen hinschauen wurde ich aber doch fündig.Irgend wo hat sich ein kleines Fehlerchen eingeschlichen. Glücklicherweise war der Fehler an der letzten Stelle sodaß ich schon sehr nahe am Final drann war. Nach Rücksprache mit dem Owner habe ich dann beim 2. Versuch das Büchselein auch finden können. Danke dafür Astrofreak.Leider sind schon überall deutliche Cacherspuren in den Mauern sichtbar weshalb ich auch beim ersten Versuch relativ schnell abgebrochen habe um nicht noch mehr Schaden anzurichten.Trotzdem wars interessant hat Spaß gemacht.DfdC","TausRbeiD / 15.09.2013 17:15 / gefundenBeim ersten Absolvieren der Runde sammelte ich alle erforderlichen Daten.Als dann die errechnete Final-Koordinate aus logischen Gründen nicht die richte sein konnte,absolvierte ich ein zweites Mal diese Runde, und berichtigte hier und da den einen oder anderen Wert.Die nun berechnete Final-Koordinate sah schon besser aus, doch vor Ort: keine Dose!!Ich schilderte meinen Fall dem Owner, und er sah sich meine gesammelten Daten an, und berichtigte hier und da einen Wert. Danke dafür!Mit dem neuen Wert fürs Final machte ich mich wieder auf die Suche, und siehe da, ein paar Meter weiter und ein paar Meter höher(!!), das Döslein wurde gefunden. Vor lauter Freude und Erschöpfung merkte ich dann beim Abstieg, daß ich was vergessen hatte: Die Bonus-Zahl! Ich hoffe, der Owner hat ein Herz, und schickt sie mir auch so! sonst muß ich da nochmal rauf!Auf dem Heimweg tarf ich dann einen  netten Mit-Cacher,wir verglichen die Koordinaten, und seine konnten leicht berichtigt werden (ich hatte ja Info von oberster Stelle).Jedenfalls, eine schöne Runde durch meine Heimat, und wieder Stellen, die ich noch nie gesehen habe.Danke fürs zeigen und verstecken!","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","ps-rdbl / 16.11.2011 / gefundenIn mehreren Etappen nun endlich geschafft. Leider ist den Hinweis zu 'B' nur auf geocaching.com eingetragen.TFTC!","Stefan_r10 / 16.01.2011 / gefundenNachtrag auf Opencaching.deDen hatte ich vor ner gefühlten Ewigkeit schonmal zu finden versucht... war aber in  der Dämmerung erfolglos geblieben. Dachte dann, ich hätte mich irgendwie vertan... um dann heute nochmal einiges nachzuprüfen. War aber alles richtig, also nochmal auf in Richtung Final. Und siehe da, nach einigem Auf und Ab, rüber und nüber sah die Gegend plötzlich doch wie auf dem Spoilerbild aus... eben nicht so einfach in dieser Landschaft.Danke für den schönen und anspruchsvollen Cache.Es empfielt sich, festes Schuhwerk und unempfindliche Bekleidung zu verwenden...","SiMaKiDD / 25.09.2010 / gefundenAuf dem Weg zur [url=http://www.geocaching.com/seek/cache_details.aspx?guid=d59a5535-447d-444b-a27f-d95ed971c861]1. Sächsischen Geocaching Starparty[/url] gemeinsam mit Specto84 [s]schnell entdeckt, zugegriffen und geloggt[/s] nach einem längerem Spaziergang quer durch Radebeul mussten wir das Final dann doch etwas länger mit der berühmten [i]Willimax[/i]-Methode suchen. Im Nachhinein hat sich heraus gestellt, dass wir an einer Station etwas anderes gesehen und gezählt hatten, als der Owner sich das gedacht hatte... [:I]Letztlich war es eine feine Runde durch einen sehr schönen Stadtteil von Radebeul - 4 Sterne bei [url=http://www.gcvote.com]GCVote[/url]!Danke für's Wieder-Mal-Herführen und Zeigen!----------Zeit: 16:05UhrNo tradeTFTC [blue]SiMaKiDD[/blue]#1348","veit / 20.08.2010 / gefundenIn den letzten Wochen nach und nach alle Zahlen dieses Caches vor der Haustuer eingesammelt. Danke fuers Zeigen einiger Kleinods der naeheren Umgebung - hat wirklich Spass gemacht. Nachdem die Final-Position berechnet war, bin ich doch etwas stutzig geworden...der lag ja etwas anders als erwartet. Nachdem elbtaler007 mir versicherte, dass die Richtung schon stimmt, heute mit Satellitenbild bewaffnet losgezogen. Hab den Wald gut kennengelernt dabei...und schliesslich auch den Cache gefunden (mit Spoiler kein Ding, wenn man erstmal vor Ort ist). Den Final find ich ehrlichgesagt etwas heftig, vor allem wenn eigentlich die Gegend gezeigt werden soll...aber wenn man's vielleicht in 2 Anlaeufen macht - erstmal hier schoen rumspazieren...und dann noch irgendwann den Final isses ein sehr schoener Cache.","Proton26 / 17.08.2010 / gefundenAuf die Suche hatte ich mich schon vor einer Weile begeben, aber irgendwo hatte sich ein Fehler in der Ostminute eingeschlichen, den der Owner korrigieren konnte. Heute nun konnte ich die Dose bergen. Danke sagt Proton26!","Funnek / 21.06.2010 / gefundenGemeinsam mit Frau Fuchs habe ich den freien Tag genutzt, um auch diese Runde zu absolvieren. Wir haben sie sehr genossen.  Beim Anblick mancher Grundstücke kommt man schon mal ins Schwärmen und die gebotenen Ausblicke sind auch toll. Die finale Gegend kannte ich schon von einem inzwischen archivierten Cache, der etwas weiter unten lag. Über die vielen Mauern und verfallenen Treppen war ich echt erstaunt, da war früher sicher viel los dort.Insgesamt war es eine sehr empfehlenswerte Tour.Vielen Dank dafür sagtFunnek","Rad E. Boiler / 25.05.2010 / gefundenSchon letzte Woche hatte ich die Runde absolviert, auf dem Weg zum Final habe ich jedoch aufgrund einiger Schilder abgebrochen und an dern Koords gezweifelt. Nachdem ich die Logs gelesen hatte stellte ich fest das die Stelle vermutlich doch richtig war. Naja, heute Mittag die Schielder igrnoriert und siehe da die Stelle war richtig. Diese Relikte ziehen sich ja wirklich die ganzen mittlerweile bewaldeten \"Weinberge\" entlang...DfdC!Out: TB","Raubritter / 11.05.2010 / gefundenIch finde, dass dieser Cache bis jetzt der Beste dieser Serie ist. Nicht blo&#xDF; wegen der sch&#xF6;nen Lage der &#x201E;Runde&#x201C; sondern die einzelnen Stationen waren eindeutig zu ermitteln (mit einer Ausnahme, deren L&#xF6;sung aber nicht besonders wichtig ist) und das Final mit seinem LP-Feeling war dann richtig super. <br/><br/>TFTC  sagt  <b><font color='red'>Raubritter<\/font><\/b><br/><br/>IN:nix/OUT: nix<br/>"],"descriptionSnippet":"","status":"kann gesucht werden"}