{"hiddenAt":"20.09.2010","waypoint":"OCB0FE","coordinates":"E 007° 07.458' N 50° 43.127'","link":"https://www.opencaching.de/viewcache.php?wp=OCB0FE","description":"Wir finden, das BCC, alias \"Millionenfalle\", muß unbedingtgewürdigt werden, schließlich hat Bonn damit, wenn auchunfreiwillig und eher unrühmlich, für überregionales und sogarweltweites Aufsehen gesorgt.Der aufmerksame Cacher sieht vom Standort des Verstecks ausgegenüber des ehemaligen Bundestages das neue BonnerKongreßzentrum, geplant als WCCB.Ihr bewegt Euch zwar auf öffentlichem Grund, aber Wachpersonal imBundestag und patrouillierende Sicherheitsleute der BCC Baustellekönnten Misstrauisch werden, wenn Ihr da mit einem seltsamen Gerätin der Hand rum sucht.Bitte verhaltet Euch daher vor Ort unauffällig und nutzt bitte denHint und die Spoiler-Fotos.Spielt den fotografierenden Touristen mit Liebe zum Detail odersucht das haptische Erlebnis eines Kunstwerkes zum Anfassen.Fürs Nachtcaching wg. der \"sensiblen\" Location eher nichtgeeignet.© Larry Brent, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Anab, zntargvfpu, va pn. 190pz Uöur","caseType":"andere Größe","difficulty":1.5,"condition":"ok","name":"Millionenfalle von Larry Brent","cacheType":"normaler Cache","terrain":1.5,"logs":["König Moderig / 02.04.2018 13:02 / gefunden13.00Schnell gefunden, loggen leider nicht möglich.TFTC,König Moderig","4FingerFu / 25.02.2018 13:26 / gefundenHallo Larry Brentnach ein wenig Suche hat ihn mein Muggel Ehemann entdecktdfdc 4FingerFu😄👀👀👀👀👀👀👀👀25.02.18 14:00  HFund Nr. 192Logbuch: nicht voll👀👀👀👀👀👀👀👀  ","geomuc88 / 25.02.2018 13:08 / gefundenAuf einer schönem schönen Multi um das Regierungsviertel mit CrazyWaldi1980 gefunden25. Februar 2018 13:08TFTC","Larry Brent / 13.08.2017 / kann gesucht werdenNeues Logbuch und Döschen deponiert.Bitte beachtet den Spoiler und versteckt das Döschen nur dort wo es laut Foto zu sein hat.","Larry Brent / 29.04.2017 09:30 / kann gesucht werdenNeues Logbuch deponiert.","lustifcb / 24.04.2017 / gefundenkurz nachdem das neue Döschen versteckt war habe ich diesen kleinen cache gut gefunden  Vielen Dank fürs verstecken","Larry Brent / 10.03.2017 / kann gesucht werdenNeues Döschen deponiert, der Vorgänger wurde entweder geklaut oder mal wieder besserversteckt.","MA210 / 12.01.2017 / gefundenWährend A einen Termin wahrnahm machte M einen interessanten Spaziergang durchs ehemalige Regierungsviertel. Das Döschen war schnell gefunden,  das wieder verstecken dauerte wegen der Muggel etwas länger. Da das Logbuch noch nicht getauscht wurde war uns auch nur ein Fotolog möglich. MA210   10:29    # 3498TFTC","huhu_dd / 02.12.2016 / gefundenNach kurzer Suche hatte UKU DD die richtige Idee und wir konnten uns ins Logbuch eintragen.Vielen Dank!huhu_dd","Larry Brent / 19.08.2016 / kann gesucht werdenNeues Logbuch deponiert.Alles in Ordnung.Viel Spaß beim Finden weiterhin.","Lineflyer / 29.07.2016 / gefundenNach einer Sightseeing-Tour durch die Innenstadt ging es noch ins ehemalige Regierungsviertel, wo u.a. dieser Mini auf uns wartete.Logbuch voll, daher Fotolog.TFTC!#3423, 17:09Uhr.*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","stefa-mel / 24.04.2016 12:50 / gefundenKurz während der Pause, von einer Juice Plus  Veranstaltung den cache geborgen. Man kann sein Leben gesund, positive verändern und gleichzeitig auch noch cachen gehen. Was will man mehr😊","diePACCs / 29.02.2016 21:48 / gefundenKnapp neben dem gespoilerten Standort würde ich vor den digitalen Augen unermüdlicher Überwachungskameras fündig, ohne auch nur eine Menschenseele gesehen zu haben. Danke fürs Verstecken! ","RoRo / 10.01.2016 / gefundenWas will mir dieses Kunstwerk nur sagen? Hat da jemand einen Fahrradständer zerlegt und falsch zusammen gebaut? Hätte ich mein Fahrrad dabei gehabt, hätte ich vielleicht mal versucht, es in eine der Schienen einzuhängen...TFTCRoland","Larry Brent / 16.10.2015 / kann gesucht werdenNeues Logbuch deponiert und das Döschen wieder dorthin gepappt, wo es laut Spiler zu sein hat.","TeamHippoRhino / 11.10.2015 / gefundenDen Cache haben wir heute gefunden und in einem muggelfreien Augenblick geborgen. Platz im Log-Buch gab es für uns leider nicht mehr.Trotzdem vielen Dank für diesen Cache!","chulupi / 16.07.2015 20:49 / gefunden18.05h | #1710Nach der Arbeit wollte ich noch in die Stadt, da brachte mich ein Kollege darauf, dass ich gut am Rhein entlang spazieren könnte. Das war eine gute Idee, fand ich, und so ging es bzw. ich dann hier vorbei und konnte noch ein Döschen einsacken.TFTC!chulupi","PuhWutze / 15.07.2015 21:00 / gefundenDiese Dose haben wir heute um 19:08 gesucht und gefunden [:)].Auf dem Weg durch das Regierungsviertel schnell gefunden.Vielen Dank für's Legen, Hegen und Pflegen an murremesch sagen die PuhWutze.(Cache Nummer 1.296 am 15. Juli 2015)This entry was edited by PuhWutze on Thursday, 30 July 2015 at 18:27:25 UTC.","Bambina2 / 20.06.2015 23:40 / gefunden4 Juni 2015 11:55 4Dieses Döschen konnte man gut finden,  drum will ich mich nicht an ihn binden. Mein Name steht im Logbuch,das ist fein,nun suche ich den nächsten in dieser Reih. .   :D  nachgeloggt  bereits auf geochaching .com    DFDCTFTC  ","Larry Brent / 31.12.2014 11:00 / kann gesucht werdenNeues Logbuch deponiert und das Döschen wieder dahin gepappt, wo es laut Spoiler zu sein hat."],"descriptionSnippet":"","status":"kann gesucht werden"}