{"hiddenAt":"07.06.2010","waypoint":"OCB054","coordinates":"E 012° 53.892' N 50° 47.068'","link":"https://www.opencaching.de/viewcache.php?wp=OCB054","description":"Dieser Cache ist Dodo und Pooh gewidmet, die uns, wenn auchunbewusst, den Anstoß zu diesem Rätsel gaben!Jeder von uns, der gerne auch Mysteries löst, wird früher oderspäter sicherlich auf Rätsel stoßen, die mit anderen Zahlensystemenzu tun haben. Einige wissen etwas damit anzufangen und können dieseRätsel mehr oder weniger einfach lösen. Andere haben noch nie etwasdavon gehört und fragen sich vielleicht auch jetzt gerade, woraufich eigentlich hinaus will. Tux hat es sich zur Aufgabe gemacht,die Menschheit mit den gängigsten Zahlensystemen vertraut zumachen, damit jeder Geocacher die Chance hat, auch derartigeMysteries lösen zu können.Vermutlich hat jeder von euch schon einmal vom Binärsystem gehört.Das sind diese Zahlen, die nur aus Nullen und Einsen bestehen, undin der Informatik eine wichtige Rolle spielen. Aber wer es niegelernt hat bzw. sich nie näher damit beschäftigt hat, wird miteiner Zahl wie 10111 nichts anfangen können. Der Dezimalwert dazuist 23. Das Dezimalsystem ist das, was wir alle kennen und in derSchule gelernt haben. Wie kommt man aber nun von 23 auf 10111? Dasist gar nicht so schwierig und ich will es an den Beispielen 23 und42 hier verdeutlichen. Um aus einer Dezimalzahl eine Binärzahl zumachen, teilt man sie solange durch 2 bis man bei Null anlangt.Dabei notiert man sich den Rest, der bei der Division übrig bleibt.Das sieht dann folgendermaßen aus:Wem jetzt noch unklar ist, wie man auf den jeweiligen Rest kommt,der findet hier ein recht verständliches Beispiel.Ihr seht nun diesen Rechengang und ihr wisst auch schon, dass die23 im Binärsystem 10111 heißt. Vielleicht kommt ihr jetzt auchselbst darauf, wie die 42 binär aussieht. Richtig! 42 ist binär101010. Das heißt also, man muss nur die Reste der Division vonunten nach oben lesen und schon hat man die entsprechendeBinärzahl. Nun wird euch aber der umgekehrte Weg sicher viel mehrinteressieren. Bei einem Mystery ist ja eher die Umrechnung insDezimalsystem gefordert und so lassen sich die Koordinaten auchviel einfacher in den GPSr eingeben ;-)Um eine Binärzahl in eine Dezimalzahl umzurechnen, multipliziertman von rechts anfangend jeden Wert der Binärzahl mit 2°, 2¹, 2²usw. und addiert das ganze. 2° ist übrigens 1, das gleiche gilt fürjede andere reelle Zahl mit der Potenz Null. Das klingt jetztkompliziert, aber wenn ihr den Rechenweg seht, wird esdeutlich:Neben dem Binärsystem und dem, uns allen vertrautem, Dezimalsystemgibt es aber noch zwei andere Zahlensysteme, die häufig gebrauchtwerden und hier natürlich nicht unerwähnt bleiben sollen. Alsnächstes wollen wir uns das Oktalsystem anschauen. Das ist einZahlensystem mit der Basis 8, d.h. es besteht aus acht Zahlen,nämlich den Zahlen 0, 1, 2, 3, 4, 5, 6, 7. Die Umrechnung von einerDezimalzahl in das Oktalsystem verläuft im Prinzip genauso wie dieoben beschriebene Umrechnung ins Binärsystem. Nur dass diesmalnicht durch zwei, sondern durch acht geteilt wird. Das sieht dannso aus:Die Zahl 23 heißt also im Oktalsystem 27 und die 42 ist oktal 52.Das sieht jetzt vielleicht etwas verwirrend aus. Binärzahlen, dienur aus Nullen und Einsen bestehen, kann man ja noch relativ gutvon Dezimalzahlen unterscheiden, aber bei Oktalzahlen ist derUnterschied nicht mehr so eindeutig. Zur Unterscheidung schreibtman deshalb i.d.R. neben die Zahlen, welchem Zahlensystem sieangehören. Das sieht man auch oben bei der Umrechnung derBinärzahlen ins Dezimalsystem. Neben der Binärzahl steht einekleine zwei, neben der Dezimalzahl eine kleine zehn. Diese kleineZahl nennt man auch Basis. Dezimalzahlen haben die Basis 10,Binärzahlen die Basis 2 und Oktalzahlen die Basis 8. Diese Zahlenwerden also auch zur Umrechnung benutzt. So auch zur Umrechnung vomOktal- ins Dezimalsystem:Als letztes Zahlensystem möchte ich jetzt noch desHexadezimalsystem vorstellen. Dieses System hat die Basis 16. Esbesteht also aus 16 Zahlen. Nun kennen wir aber nur zehnverschiedene Zahlen, nämlich die Zahlen 0 bis 9. Deshalb werden fürdas Hexadezimalsystem auch Buchstaben genutzt. Hexadezimalzahlensehen deshalb so aus: 0, 1, 2, 3, 4, 5, 6, 7, 8, 9, A, B, C, D, E,F. Das entspricht den Zahlen 0 bis 15.Zur Umrechnung von dezimal zu hexadezimal brauche ich nicht mehrviel sagen:Und auch die Umrechnnung in unser gewohntes Dezimalsystem istnichts neues:Ein wichtiger Unterschied beim Hexadezimalsystem ist, dass dieZahlen 10 bis 15 durch Buchstaben dargestellt werden, nämlich durchA bis F. Prinzipiell kann man mit Zahlensystemen beliebiger Basisrechnen. Wie ihr an den obigen Beispielen seht, erfolgt dieUmrechnung immer nach demselben Prinzip. Wie ihr aber auch amHexadezimalsystem sehen könnt, je größer die Basis desto mehrZeichen braucht man. Wenn die Zahlen 0 bis 9 nicht mehr reichen,kann man sich natürlich dem Alphabet bedienen. Wenn dasausgeschöpft ist, könnte man Sonderzeichen verwenden. Aber mitderartigen Überlegungen will ich euch jetzt gar nichtbelasten.Ihr kennt nun die wichtigsten Zahlensysteme. Damit seid ihr jetztauch fit für das Rätsel zu diesem Cache. Ich mache es natürlichnicht so einfach und verwende eines der oben beschriebenenZahlensysteme. Die Basis des Zahlensystems müsst ihr selbsterraten, die Umrechnung kennt ihr ja nun. Da dieser Cache aber keinfieses Rätsel sein soll, sondern eher eine kleine, nett gemeinteLektion in Sachen Zahlenlehre, habe ich die Basis, in der dieKoordinaten geschrieben sind, im Hint versteckt. Wer also nichtraten will, kann sich einfach den Hint anschauen. Ok, so einfachist es dann doch nicht. Wer den Hint lesen will, muss sich miteinem gewissen weitverbreiteten Code auskennen, dessen Abkürzungaus fünf Buchstaben besteht. Beim Hint verwende ich übrigens die dezimale Schreibweise.Und hier nun die Koordinaten:N (1212)° (1201).(222000) E (0110)° (2001).(11211)© trabiriders, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"66 97 115 105 115 32 51","caseType":"klein","difficulty":2,"condition":"ok","name":"Tux Zahlenlehre von trabiriders","cacheType":"Mathe-/Physikcache","terrain":2,"logs":["navigator50 / 29.07.2016 14:40 / gefunden","QUlDproQUO / 16.06.2016 / gefundenAn der Software mit dem kleinen, putzigen Pinguin habe ich mich auch schon versucht und bin damit recht gut zurechtgekommen, die im Listing beschriebenen Zahlensysteme sind dann grösstenteils aber doch nicht so mein Ding und bemühte hier Herrn Google, der mir ein passendes Werkzeug spendierte, mit welchem ich den Checker zum begehrten Grünleuchten brachte.Heute stand der Ausseneinsatz auf dem Plan. Direkt an den Finalkoordinaten scheint sich Tux eine kleine Sommerresidenz gebaut zu haben, nachdem ich den Suchradius etwas ausdehnte, wurde ich recht schnell fündig und konnte mich im Logbuch eintragen.Vielen Dank an trabiriders für die Rätselei und das Verstecken der Dose!Gefunden am 16.06.2016 um 13:26:00","wauzischreck / 28.12.2015 14:07 / gefunden? 233 ?                   14:07 Nu endlich is der Weihnachdsschdress vorbei un ich find doch dadsächlich ma Zeid im Urloob, um meim Hobby nachzugehn  Un die Zeid sollde fier ne Offräumrunde im neun Schaachdrevior genudzd wern. Ich hadde es mir doch nu schon seid n boor Wochn in dn Kobb gesedzd, Middlbach un och Margorschdorf leerzugäschn  Un nachdem das in Middlbach so gudd fungdschioniord hadde, wolld ich dann och ma widdor hior mei Gligg versuchn  Naja, der Silborbachschadz schdellde sich schah immernoch schdur, abor beim Tux wolld ich endlich ma Erfolch ham  [b]Drinniedeil:[/b] Mid dem Lisding hadsch mich nu schon vor boor Wochn beschäffdschd un och wenn es ziemlich umfangreich war un am Anfang bissl abschreggde, mergde ichschon nach gurzor Einorbeedungszeid: \"eeeeh, hior kann mor schah noch was lern!?! \" Ich geb zu, daß man dieses Wissn im heidschn Zeidaldor der Dechnig sischor als \"unnüdz\" abhefdn kann, denn middlorweile kommd mor schah schon mid eem Knobbdrugg an die Leesung un muss nich mehr umschdändlich raachnen (oder so wie ich - sich gerne VERraachnen), abor is doch ma scheen, wenn mor ma erglärd grischd, was eeschndlich die Deschnig im Hinnorgrund so alles dreim dud  Ich hab mor sogar ma die Miehe gemachd un den Hind enschlüssld, obwohl nach DIESOR Madhelehrunnorweisung schah schon offm erschdn Bligg alles glor war. Schdellde sich schah bald als schweror raus, als das \"Erraachnen\" der Goordinadn Oh Wunnor, der Dscheggor saachde glei beim erschdn Versuch \"BINGO!\"  Solche Rädsl mag ich  Sischor, ehrenhalbor häd ich die Goordinadn laud Lisding errachnen müssn, abor hey, ma ehrlich... Zu irschndwas muss doch der deschnische Fordschridd gudd sein  [b]Draußiedeil:[/b] Der Auddordeil geschdaldede sich da schon schwierischor  Ich gloob, ich war insgesammd dreima da [V] Un mid scheedm ma schwand die Lusd off die Dose mehr  Da half och kee Schdudiorn der Vorlogs [B)] Un och diesma sollde die Suche längor als ne halbe Schdunde dauorn  Doch diesma schdieß ich in den Vorlogs off ne Äußorung, die mich vom bisherschn Zielobschegd endlich ma abriggn ließ un diesma och in die rische Richdung. DER GÄSCHORGOTT HAD MA ERBARM MID MIR! Denn eeschndlich laach das Deesl gudd sichdbar rum, nur eem nich an den Goordinadn. Doch offnsichdlich is das so gewolld, wenn es doch sehr verwirrn dud  En Wemudsdrobbn, abor wenn mor's schon mibbm Rädsl so eefach had, kann's schah nur rachd un billich sein, wenn mor sich dann an dor frischn Lufd bissl mehr anschdreng muss  Doch ich war froh, hior endlich ne nochma her zu müssn. Ich meen, die Aussichd is schon schigg, och wenn die Sonne nu schon widdor verschwundn war un och soford die Dembradurn schbürbar absaggn dadn  ...ich had hior schon scheenres Weddor... Besdn Dank, liebe trabiriders, fier's Leeschn un Pfleeschn der ganz scheen schwer verschdeggdn Bixx (zumindesd wenn mor sich zu sehr an die Goordinadn häld ) Un och danke fier die sehr ausfiehrliche Madheschdunde - das häd en Madhelehror nich bessor erglärn könn, abor Geogäsching is eem eibrägsamor  Nu fehld mir nur noch der Silborbachschadz un ich hab och Margorschdor saubor  Doch das kann sich wo noch bissl ziehn ","schillbot / 11.09.2015 / gefundenDas Rätsel konnte gut gelöst werden und den Outdoorteil haben danpec und ich heut auch mit schöner Aussicht in Angriff genommen. Das Döschen konnte schnell geborgen werden.","chemnitzer-stefan / 31.08.2015 22:44 / gefundenDank der kleinen Mathestunde und der wirklich guten Erklärung, war das Rätsel kein Problem. Auch die Dose konnte sich nicht allzu lange vestecken. Danke für den Cache","Nahara / 03.08.2015 16:24 / gefundenWir brachten Licht ins dunkel und erhellten das Rätsel. Mit sowilo42 und Das Licht.","schmischi / 15.03.2015 / gefundenHeute Vormittag gings mit dem jüngsten unseres Team wieder mal hier her, ja wieder hier haben wir schon des öfteren unser Glück versucht.Heute wurde in den anderen off ecken gesucht und siehe da Gefunden.Leider liebe trabiriders ist hier mal eine wartung nötig.Danke fürs Rätsel was nun doch schon länger im Schreibtisch liegt.TftC die Schmischis","diePACCs / 18.04.2014 15:49 / gefundenDas Rätsel war schon so lange gelöst... Nun hatten wir endlich die Chance, das Döschen zu heben. Vielen Dank für das Rätsel und den Cache! ","rel00p / 11.08.2013 / gefunden#641Des Rätsels Lösung liegt schon ewig rum, nur das Final für uns etwas im Abseits ;)Heute haben wir uns endlich mal aufgerappelt die Dose zu suchen.Schöne Aussicht hier.Danke für Rätsel und CacheTFTC","DD-derfred / 04.02.2012 / gefundenDa hat sich mein Tux doch gefreut, hier helfen zu können. Ist ja quasi Grundlagenausbildung für Cacher. Heute ging es nach dem schönen Event im Küchwald hierher und nach einer kurzen Suche ward die Dose gefunden. 4 Sterne bei [url=http://www.gcvote.com]GCVote[/url] TftC DD-derfred","Die Wildensteiner / 27.10.2011 / gefundenVorüber einem Jahr haben wir diesen Cache gefunden. Hier nun der Nachlog aufOC.de.Vielen Dank für diesesErlebnis, an das wir uns gern erinnern!","Aceacin / 08.10.2011 / gefundenZusammen mit Jasgru, Danabiene, Meierman und den Trabiriders war ich auf Tour in den Osten unterwegs. Insgesamt waren wir 4 Tage in der Gegend von Chemnitz unterwegs, um hier ein paar ganz tolle Caches zu machen.Ja, die Trabiriders sind hier nur zu Wartungszwecken mitgegangen. Aber dennoch war es zum Ausklang des Tages eine nette Abwechslung, mal etwas an die frische Luft zu kommen. *g*Das Zahlenrätsel ist doch nicht schwierig... Oder, Jasgru? *g*Vielen Dak für den Cache und LG an die Trabiriders,Aceacin","joerg5324 / 10.07.2011 / nicht gefundenHm, also wir waren heute dort und habens nicht gefunden. :-( Die Koordinaten entsprechen dem neuen Standort oder noch der alten Stelle? Ansonsten wars böse zeckenverseucht, ich hatte in 10min _6_ Zecken an den Beinen rumrennen, hoffentlich krepieren die Biester bald wieder. Das dämpfe meine Lust etwas, weiter im Gesträuch rum zu kriechen. :-)Jörg","trabiriders / 26.04.2011 / HinweisEs kann wieder gesucht werden! Die neue Dose ist small. Die Koordinaten haben sich etwas geändert, da das alte Versteck wohl nicht mehr muggelsicher ist.","trabiriders / 27.02.2011 / HinweisLeider wurde der Cache gemuggelt. Daher ist hier erstmal Pause.","WenKanS / 09.01.2011 / gefundenZu Zeiten des vielen Schnee's gab es etwas zu rechnen und heute haben wir das solide Versteck besucht. Dem Schatz geht es prächtig, denn Eis und Schnee machen Tux nichts aus. Vielen dank von den WenKanS.","Bonnie&Clyde_DE / 03.10.2010 / gefundenDa mal wieder eine Familienfeier in Chemnitz angesagt war, haben wir uns gedacht da ist doch ein Mystery drin.Weil uns der Tux so nett angesehen hat viel die Wahl auf diesen Cache. Also vor Fahrtantritt schnell das Listing ausgedruckt und los.Auf der Fahrt habe ich (Clyde) mich dann an das Lösen gemacht. Dessau ---> Chemnitz da ist genug Zeit.Es dauerte schon ein wenig aber dann war die Lösung da. Am Nachmittag zwischen Kaffee und Abendbrot sind wir dann raus und haben den Cache gehoben.   Danke für den Cache! Bonnie&ClyDE","SchwarzerSpecht / 28.07.2010 / gefundenNette Erinnerungstour durch die Theorie der Zahlensysteme die zu einem sehr sch","cala / 26.07.2010 / gefundenCharly heute bei der Tagesmutti abgegeben und mit Jenny alleine auf den Weg gemacht, diesen Cache zu finden. Das Rätsel war schnell gelöst und der Cache auch schnell gefunden. Noch ein bisschen die Ruhe genossen und dann ging es wieder in den Alltag.Vielen Dank für den Cache sagen die calas","irek17 / 13.06.2010 / gefundenNachdem ich diesen Mystery gelöst hatte, lösen sich alle anderen Mysteries wie von allein. Danke und viele Grüße.Irekin: TB/out: nix"],"descriptionSnippet":"","status":"kann gesucht werden"}