{"hiddenAt":"27.04.2010","waypoint":"OCB1C7","coordinates":"E 008° 47.983' N 49° 59.508'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1C7","description":"Author: Tobias Mandt/ CC BY2.0Häuser dieser Art gibt es viele in Deutschland, wahrscheinlichTausende.Aber hier in Messenhausen hätte man so eines bestimmt nichterwartet.Achtung! Das ist ein normales Wohnhaus und keineTouristenattraktion, bitte verhaltet euch nicht zuauffällig!StartAn den Listingkoordinaten geht es los und hier steht auch gleichdas Haus. In der Nähe könnt ihr parken.Lest an dem kleinen gelben Schild die oberste Zahl ab.Na, wie dick ist die Gasleitung (AS ...) (D)?FinalDie Finalbox findet ihr bei: N 49 59.(307+D) E 847.(646+D)Zum Final geht es ein kurzes Stück den Weg am Waldrand entlang. Derunbefestigte Weg führt leicht bergauf und kann nach Regenfällenetwas matschig sein. Erst am Final muss der Weg für ein paar Meterverlassen werden.Viel Spaß bei meinem ersten Cache!© Kopiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Nz Shßr rvarf Onhzrf","caseType":"klein","difficulty":2,"condition":"ok","name":"Nordisch by Nature   von Kopiko","cacheType":"Multicache","terrain":2,"logs":["Deschorsch / 16.10.2016 / gefundenBeim Familienspaziergang gut gefunden. Schöne Idee und schöner Ort.Danke fürs Verstecken!","LIFT 117 / 14.04.2015 / gefundenDienstagAbendCachen mir danbreitNach etwas Kletterei und einer anschließenden Stärkung ging es noch rüber nach Messenhausen. Dieser einfache Multi lag auf dem Weg zum Würfel und wurde kurzerhand mit ins Programm aufgenommen. Wirklich ein schönes Häuslein, und nach kurzem Spaziergang zum Final war dieser auch fix geloggt.T4TCLIFT","fuwo / 11.11.2013 11:11 / gefundenAuch wenn das Haus keine Touristenattraktion sein mag, schön anzusehen ist es dennoch. Die Dose hab' ich auch recht schnell gefunden und geloggt.Danke fürs Verstecken - fuwo","FlashCool / 05.09.2013 / gefundenNach so langer Zeit ohne Fund auf OC habe ich diesen Cache mal aus dem Dornröschenschlaf geholt. Die Info an Station war schnell ausgemacht und so ging's Richtung Finale und im Anschluss auch noch etwas weiter wo noch 1, 2 Caches warteten.Vielen Dank für die kleine Runde, hat mir gefallen.","kampfkugel / 14.10.2011 / gefundenschöner kleiner cache, beim spazieren (im vorbeigehen) gefunden.Danke","64839m / 02.10.2010 09:03 / gefundenNordisch by Nature  von Kopiko geloggt.......   ........auf der heutigen Tour.Nix gewichtelt.Sehr schön.....Gut und schnell gefunden.Danke für´s verstecken.Danke für die PflegeDanke für´s herlockenGruß aus Münster bei Dieburg an der Gersprenz in SüdhessenTFTC 8) 8) 64839m","Coolmonkey / 10.08.2010 / gefunden# 7822010-08-10 17:33Tolles Gebäude. Wenn  ich das nötige Kleingeld hätte, würde ich mir so etwas auch zulegen.Beinahe hätte ich es vergessen, die Box habe ich auch gefunden. Hier konnte ich ungestört loggen. [:D]IN: DFB - SammelbilderOUT: Sticker, Ladybird goes West V&BDanke fürs Zeigen und Verstecken. [:D]Grüße<font color=\"blue\"><b>Coolmonkey<\/b><\/font>______________________Der <font color=\"red\"><b>Weg<\/b><\/font> ist <font color=\"red\"><b>mein Ziel<\/b><\/font> [:D]","Hardy_Rodgau / 17.07.2010 / gefundenDiesen kurzen Multi haben wir schnell (unter Stechmücken-Attacken) abgeschlossen. Ein imposantes Haus!Out: TB Weihnachtsmann (hätten wir doch seine Temperaturen!)Danke sagtHardy_Rodgau {#_383} "],"descriptionSnippet":"Ein kurzer schneller Multi-Cache bei einem etwas ungewöhnlichen Haus in Messenhausen...","status":"kann gesucht werden"}