{"hiddenAt":"21.09.2010","waypoint":"OCB141","coordinates":"E 006° 58.342' N 51° 24.567'","link":"https://www.opencaching.de/viewcache.php?wp=OCB141","description":"Eine Bitte vorab:Beachtet privaten Grund und Boden, betretet keine Bauernhöfe, keine Pferdekoppeln und -weiden (die Nutzer schätzen das überhaupt nicht!), ihr braucht auch keine Zäune übersteigen, es gibt normale Wege in den Wald.Parken könnt ihr bei N 51° 24.299, E 006° 58.083ÖPNV: Linie 142 Haltestelle Wetteramt/LANUVIhr sucht einen PETling, die Strecke dorthin verläuft nur zum Teil auf  Wegen und es muss ein Feuchtgebiet überquert werden, was an der richtigen Stelle problemlos möglich ist. Wer Nachts unterwegs ist möge besonders darauf achten und bei schlechtem Wetter solltet ihr dieses bei der Auswahl eures Schuhwerkes berücksichtigen.Die Koordinaten vor Ort sind ein wenig sprunghaft, aber das macht die Sache nur etwas interessanter ;-)Früher konnte man Luftlinie von der Hauptstraße zum Cache gehen, das ist heute nicht mehr möglich.Viel Spaß beim Suchen und Finden!© Pudding, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yng. Ingre hafre","caseType":"mikro","difficulty":3,"condition":"ok","name":"Das Ziel ist der Weg von Pudding","cacheType":"normaler Cache","terrain":2.5,"logs":["ernesto100 / 20.03.2016 16:30 / gefundenEin ganz nettes Plätzchen um etwas verstecken,haben es aber nach einiger Suche doch noch gefunden.","brutus66 / 17.11.2014 07:17 / nicht gefundenNicht da.","FindNix11 / 18.03.2012 / gefundenZusammen mit thomandra und zwei weiteren Teams im Rudel gefunden.Ein nettes Versteck, bei dem sich jemand viel Mühe gegeben hat. ","thomandra / 18.03.2012 / gefundenHeute zusammen mit FindNix11 und einem weitern netten Team gefunden","cejmp / 23.10.2011 / gefundenEin Besuch in der alten Heimat von C: Weniger als 200 m von der Studentenbude in \"Klein-Chicago\" entfernt, da mussten wir doch mal nachschauen. Verstärkt um zwei Anwohner-muggles machten wir uns auf zum Wetteramt, was heute wohlklinged LANUV genannt wird, wahrscheinlich von jedem außerhalb von Essen. Dem Listing folgend fanden wir den Zugang in der Erlebnisraum, der der Muggle-frau durch Ausritte im Jugendalter bekannt war. Zielstrebig ging es trockenen Fußes durch das Tal der Asey(s). Jungcacher J entdeckte die finale Installation als Erster, E barg den Petling und leistete die Eintragungen im Logbuch, während die Pferdeexpertinnen Ausschau nach Vierbeinern hielten. Letztlich half die Ortskenntnis zu einem Rückweg durch den Notausgang, um schnell zu Kaffee und Kuchen zu gelangen.TFTC CEJMP","GEO FISCH / 03.06.2011 / gefundenschön gemacht, am A.... der Welt.Weiß Gott, wirklich kein Drive-In. Nachdem ich die falsche Richtung eingeschlagen hatte, war der Weg auf einmal doppelt so lang :-)Danke fürs zeigen","Rupa / 06.04.2011 / gefundenHier hatte ich es vor ein paar Tagen schonmal nachts bei strömendem Regen versucht, bin dann aber nach der Hälfte des Weges umgekehrt; das war mir dann doch zu heftig, zumal ich nur eine kleine Kopflampe dabei hatte. ;-)Bei Tageslicht und Sonnenschein bin ich dann von der anderen Seite gekommen und konnte den Cache dank genauer Koordinaten sofort entdecken. Sehr schön versteckt das Döschen, hat mir gut gefallen.Vielen Dank für den Cache! --Rupa","Muminkind / 28.11.2010 / gefundenUm 13.37 Uhr nach einigen Minuten Suche gefunden.Gut getarnt, wenn auch etwas schwer zu bergen. Danke für die schöne Wanderung. ","Knallfrosch / 25.09.2010 / gefundenFTF zusammen mit fraenkbo im schönen Aseywald, juppie!Danke für den Cache vom Knallfrosch ","Team Shark Attack / 25.09.2010 / gefundenHurra, da sind wir die ersten!!! *GOOOLD*Zusammen mit Jan-UA sind wir durch einen traumhaft schönen Wald gezogen und haben am Ende die schön versteckte Dose gefunden.Vielen Dank an den Owner und Jan und viele Grüße von den Sharky&#39;s.TFTC! "],"descriptionSnippet":"","status":"kann gesucht werden"}