{"hiddenAt":"23.09.2010","waypoint":"OCB121","coordinates":"E 008° 03.357' N 48° 12.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCB121","description":"Bei diesem Cache handelt es sich um einen Multicache. An verschiedenen Stationen entlang des Weges müssen Angaben gesammelt werden, aus denen sich die Zielkoordinaten ergeben.Der Cache folgt, bis auf das letzte Stück, dem \"Historischen Pfad\". Die einfache Entfernung zum Cache beträgt 2.5 km.Der Cache ist dazu gedacht CDs/DVDs zu tauschen (siehe Startinhalt)!Startpunkt sowie Parkmöglichkeit am Wegesrand:N 48° 12.80&#39;    E 008° 03.357&#39;Vom Startpunkt aus geht es 150m Richtung N den Weg entlang zu Station 1.1. Station Frage: Wie lange stand an dieser Stelle ein steinerner Bildstock, der an den Tod von Joseph Lickert erinnerte?Antwort= A Es geht weitere 300m den Weg entlang Richtung NW.2. StationFrage: Wieviel Prozent der Gemarkungsfläche waren als \"Reutfelder\" ausgewiesen?Antwort= B Es geht weitere 330m den Weg entlang Richtung NW3. StationFrage: Um wieviel Uhr war der Arbeitstag eines Hirtenbuben zu Ende?Antwort= C Die 4. Station findet Ihr bei den Koordinaten:N 48° 13.326&#39;    E 008° 2.939&#39;4. StationFrage: Welche Höhenangabe für die \"Biereck\" findet Ihr auf der Wandertafel (in der Überschrift)?Antwort= D Es geht weiter den Weg entlang Richtung W zu den Koordinaten:N 48° 13.35&#39;    E 008° 2.139&#39;5. StationFrage: In welchem Jahr wurde das Bild von Oberbiederbach aufgenommen, das auf der Tafel zu sehen ist?Antwort= E Ab hier verlasst ihr den \"Historischen Pfad\".Nun können die Zielkoordinaten wie folgt berechnet werden.W=C-9X=D-281Y=√(B)/4Z=A+E-1819Zielkoordinaten:N 48° W.X&#39;  E 008° Y.Z&#39; Startinhalt:- 3 DVDs- 1 Musik-CD© kopa-team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx yvrtg nz Shß rvare tnam orfbaqrera Gnaar","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Historik-Cache von kopa-team","cacheType":"Multicache","terrain":1.5,"logs":["LimpingTom / 16.03.2016 18:55 / gefundenHeute im dritten Anlauf (?!! Wer rechnen kann ist im Vorteil!!!) kurz vor Einbruch der Dunkelheit gefunden. Auf dem Rückweg befürchtet, dass mich ein Jäger erlegt. Danke fürs Ausarbeiten und Legen des Cache sagt LimpingTom","LimpingTom / 09.04.2014 19:00 / HinweisLiebes Kopa-Team,überprüft bitte 'mal Euern Cache. Ich hab' ihn nicht gefunden, denn in der Gegend des Verstecks wurden dermaßen viele Wege neu durch den Wald geschoben, dass ich glaube der Cache ist verschüttet. Oder aber er könnte von Waldarbeitern gemuggelt worden sein. Falls ich mich irren sollte, gehe ich aber gerne nochmal auf die Suche.LimpingTom","Summsel / 22.03.2012 / gefundenEin sehr interessanter und lehrreicher Multi. Vielen Dank.Gleich gefunden.Summsel"],"descriptionSnippet":"Multi-Cache entlang des \"Historischen Pfades\" in Biederbach zum Tausch von CDs/DVDs","status":"kann gesucht werden"}