{"hiddenAt":"30.09.2010","waypoint":"OCB1CA","coordinates":"E 007° 00.512' N 49° 53.942'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1CA","description":"Nee, nur ein Scherz. Aber im Ernst: es geht wirklich um einen Umlaufberg. So nennt man die geologische Formation an der die Weinbergslage 'Sonnenlay' und das Filmdöschen liegen, in dem der Cache zu Hause ist. Bitte Stift mitbringen.Am Anfang der sog. Oberen Mittelterrassenzeit, verlief das Moseltal vom heutigen Brauneberg zunächst in südlicher Richtung bis Burgen, drehte Richtung Veldenz, dann wieder nach Norden und verlief weiter über Maring bis Osann, südlich von Platten und wieder zurück über Siebenborn bis Lieser. Dann erfolgte der erste Durchbruch des Flusses zwischen Brauneberg und Mülheim (kurz vor Lieser). Damit war der erste von heute insgesamt drei Umlaufbergen in enger Nachbarschaft nicht mehr von der Mosel umflossen.Dieser Umlaufberg, im Volksmund 'Bitschberg' genannt, bietet durch seine geographische Ausrichtung (exakt Nord-Süd), die Möglichkeit, alle Flanken mit Rebanlagen zu bepflanzen. Also rundum Weinberge!Heute fließen nur noch kleine Gewässer durch das für sie völlig überdimensionierte ehemalige Mosel-Flussbett. An der Westseite fließt, von Burgen her kommend, der Frohnbach. Östlich fließt der Veldenzer Bach. Beide münden in Mülheim in die Mosel.Egal wo man auf dem Umlaufberg steht, es bietet sich ein Panoramablick. Am südlichen Ende geht der Blick über Burgen hinweg. Oder über Veldenz und das Veldenzer Tal mit dem Schloss auf dem Felssporn zwischen Hinterbach- und Kalmbachtal. Am anderen Ende geht der Blick über Mülheim hinweg in das heutige Moseltal.Vom Versteck des Caches hat man einen Blick nach beiden Längsseiten des Berges.Es gibt viele Möglichkeiten, das Cachemobil zu parken. Eine gute Gelegenheit findet sich am Ortseingang von Veldenz. (N 49° 53.521 E 007° 01.164  ).Die Karten wurden gefunden bei Kremer, E. (1954): \"Die Terrassenlandschaft der mittleren Mosel als Beitrag zur Quartärgeschichte\", Bonn 1954 © Nighthawk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Süe qvrfra Cyngm haglcvfpure Fgrva","caseType":"mikro","difficulty":2,"condition":"ok","name":"Umlaufberg I (Sonnenlay) von Nighthawk","cacheType":"normaler Cache","terrain":2,"logs":["chilly-99 / 02.06.2015 13:00 / gefundenTolle Aussicht, toller Chache, rafiniert gemacht, Danke!TFTC","OneTrunks / 27.05.2015 10:01 / gefundenSchwitziges versteckt. Sehr schnell gefunden. ","iRe / 03.07.2014 09:17 / gefundenSchoen gemachtes Versteck, schoene Aussicht!NRNR - DfdC!","FHofmann / 18.03.2014 / gefundenAm Nachmittag bei einem langen Spaziergang hier hoch gelaufen. Trotz wolkigem Himmel war die Aussicht recht gut. Das Döschen nach kurzer Suche gut gefunden, raffiniert gemacht, dabei einen Regenwurm um seine Behausung gebracht, der quetsche sich tatsächlich zwichen Dose und drumherum.Danke für's herlocken, hat sich echt gelohnt.","DieSchlurfer / 12.10.2013 15:42 / gefundenDieSchlurfer  haben am 12.10.13 um 15.42 den Cache  ohne Gps-Gerät gefunden.Tolles Versteck!  DFDCdie schlurferout:nixin:Ohrring ","Will.Riker1311 / 05.10.2012 15:00 / gefundenSo heute zweiter Anlauf.... Das hat mächtig gewurmt, dass wir den beim ersten Mal nicht gefunden haben...Aber jetzt, den Zwerg ins Minicachemobil gesteckt und los ging's. Diesmal wurde der Hinweis und die letzten Logs aufmerksam befolgt und es war klar: da wo wir das letzte Mal jeden Stein umgedreht haben, war die falsche Stelle. Also forsch vertikal um den Felsen geschielt und verdächtige Spalte entdeckt... und tatsächlich lag er da unter einem Stein! Yeah! Strike!Dankeschön für die lange Suchaktion bei toller Aussicht sagt das Team will.riker1311 ","etaigel / 21.09.2012 / gefundenAn einem schönen und sonnigen Nachnittag habe ich dann auch mal den Berg umlaufen, oder wars doch umfahren ???Egal, gefunden hab ich den Kleinen, und das zählt. Grüße an den Owner aus dem Dorf mit der Säule, und Danke für die Informationen und fürs Herloggen - ETAIGEL","outcast5 / 03.10.2010 / gefundenNach dem Fund am Geisberg machte ich mich auf zur Sonnenlay, an der bisEnde letzten Jahres noch ein anderer Cache gelegen hatte, der aber mangelsWartung archiviert worden ist (war übrigens mein dritter Cache überhaupt).Schön, dass jetzt an dieser herrlichen Stelle wieder ein Döschen liegt. Hier traf ich auch wieder auf Laboe1812, der schon mit der Suchebegonnen hatte. Seine beiden Hunde waren erst nicht so erfreut und sahen michwohl als lästige Konkurrenz. Okay, ein Micro in diesem Gelände ist schon etwas anspruchsvoll,besonders geeignet für Radfahrer-Kleidung mit kurzer Hose.  Da uns die Koordinaten hin und her schickten,dauerte es ein Weilchen, bis Laboe1812 schließlich die erlösenden Worte\"ich hab ihn\" sprechen konnte. DFDC und Gruß an den Owner. Gruß und Dank für das nette Pläuschchenauch an Laboe1812."],"descriptionSnippet":"(eine geologische Nagelbettentzündung?)","status":"kann gesucht werden"}