{"hiddenAt":"07.09.2010","waypoint":"OCB147","coordinates":"E 013° 12.792' N 52° 26.705'","link":"https://www.opencaching.de/viewcache.php?wp=OCB147","description":" Denkmal im WaldAn den angegebenen Koordinatenbefindet sich ein Denkmal.In der Inschrift des Denkmals findet ihr eine vierstelligeJahreszahl (xxxx).Das Final befindet sich weniger als 100m entfernt.N 52° 26.(xxxx-1302)E 13° 12.(xxxx-1186)Es handelt sich um ein ca. 400ml L&L Dose.Achtung:Es ist in der Dämmerung/Nachtstunden mit Wildschweinkontakt zurechnen.© roamer_ge, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Denkmal im Wald von roamer_ge","cacheType":"Multicache","terrain":1.5,"logs":["kopfsalat2000 / 29.10.2016 / gefundenEin interessantes Denkmal. In treuer Pflichterfüllung vom Pferde zu fallen ist in heutigen Zeiten ja auch deutlich schwieriger geworden. Und dann hatte der Herr auch noch einen so imposanten Titel! Danke, dass man mich hierauf aufmerksam gemacht hat.Am Finale hatte ich Schwierigkeiten mit dem GPS-Empfang und musste etwas suchen. Hätte ich doch mal nach Spoilerbildern geguckt! Aber irgendwie irgendwo irgendwann dann doch noch gefunden. Vielen Dank!","bergsteigermaus / 15.06.2016 23:36 / gefundenowas mitten im Wald. Na klar, wenn es hier passiert ist. Schade, dass es die berittene Polizei so nicht mehr gibt.Die Daten konnten gut berechnet werden, aber an den Finalkoords hat es dann doch etwas gedauert. Hin und her und her und hin. Habe dann einfach nach Gefühl gesucht, was aber auch nicht so einfach war, hier liegt einfach zuviel rum. Schließlich aber doch was entdeckt.Danke für den Cache sowie das Legen und Pflegen Grüsse von der Bergsteigermaus ","alex2701 / 11.05.2016 / gefundenBei einem Spaziergang am Schlachtensee diesen Cache nochmal geborgen.","bloslo / 30.04.2016 / gefundenDie Koordinaten haben wir fix berechnet und sind auf zum Final. Die Suche war nicht einfach, da hier überall Äste etc. kreuz und quer herumliegen. Aber schließlich lag die Dose in unseren Händen. Wir haben geloggt und auch einen TB hinterlassen. DfdC! ","Frigo13 / 08.09.2015 20:13 / gefundenDenkmal im WaldMeine #28. September 2015 20:13Eine kleine Tour mit canEOS unternommen und wieder ein paar Smilies auf die Karte gezaubert.TFTC  roamer_geGruß  Frigo13","Nahara / 16.05.2015 20:11 / gefundenNetter Cache den ich zu meiner Überraschung sofort gefunden habe, sonst suche ich immer eine Weile. Trotzdem ist er gut versteckt, Tftc!","iwan sinnig / 11.05.2015 12:00 / gefundenWarum der Herr Polizist, dem der Stein geweiht ist, hier den Reitertod fand ist leider nicht übermittelt. Vielleicht ist er ja einfach in volltrunkener Ausübung seiner dienstlichen Pflicht, als er nachts aus einer Spelunke an der Krummen Lanke kam, vom Roß gefallen. Wer weiß? Ei love Grunewald und ei love außerdem durchs Gebüsch zu pirschen.","Jörg-Wtal / 08.03.2015 19:57 / gefundenAuf unserer ersten Radtour durch den Grunewald haben wir einige Caches gesucht und gefunden.Die Koordinaten am Denkmal ermittelt und bald im Unterholz das Versteck gefunden. Außerdem noch Kraniche und Raubvögel am Himmel gesehen.","Ollowain / 07.06.2014 14:05 / gefundenMein erster heute.Bei schönsten Wetter auf die Suche gemacht und schnell fündig geworden.TFTC.","marub / 19.05.2014 17:00 / gefundenHeute mit meiner kleinen Cocacherin gefunden. Haben einen TB platziert und ein Monster entnommen.Danke fürs Zeigen.","curulab / 04.08.2013 15:00 / gefundenMit mattensven auf dem Sonntagsspaziergang gefunden.Dankeschön sagt CuRuLaB","kerbholz / 26.07.2013 / gefundenSchneller Multi auf dem Weg....DFDC","molchebaer / 20.05.2013 / gefundenHere we go!Heute Morgen auf einem ausgedehnten Spaziergang gemeinsam mit zerbel2002 im Wald an diesem netten Denkmal vorbeigekommen.Kurz gerechnet und Schwupps ging es zum Finale.Die Dose gut und schnell gefunden, so dass einem Log nichts mehr im Wege stand!Vielen Dank für diesen schönen Kurzmulti mit geschichtlichem Hintergrund und den Cache.TFTC!molchebaer (#4162)","WolleD / 13.04.2013 21:00 / gefundenDas Denkmal im Wald kamm mir gerade recht zwischen zwei Stationen der CITO Tour wurde dieser kleine Multi ebenfalls noch eben schnell mitgenommen.Schöne kleine Aufgabe die die Kurzweil unterwegs hervorragend vertrieben hat am Finale fühlte ich mich auf einmal sehr beobachtet und drehte mich ein wenig mit der Dose um diese ein wenig zu verdecken, doch es waren keine Hunde,Wildschweine oder Muggels..... Nein vier Artgenossen der Gattung Geocacher traten aus dem Wald hervor und waren ebenfalls auf der Suche nach dem kleinen.Der Cache hat mir sehr gut gefallen dafür gibt es ertmal ein Schleifchen, und ein neuer Bewohner ist auch eingezogen.IN: Geocoin Out: NixDanke für den Cache sagt WolleD","martl / 10.04.2013 / gefundenInteressantes Denkmal. Habe ich so auch noch nicht gesehen. Ich sag nur \"Reitertod\". Der Cache hat mir gut gefallen. LGMartina","2raumteam / 06.04.2013 14:45 / gefundenOk, das Denkmal ist nicht wirklich zu übersehen :-) Finale hat Frau pruefa fix entdeckt. Danke fürs Zeigen und den Cache. Wofür es alles Denkmäler gibt (ohne das Andenken an das Opfer schmälern zu wollen)....Geloggt mit dem Nick pruefa.","TobiLep / 19.01.2013 / gefundenYuhu, ich hab mal wieder einen gefunden. Schön, der Schlachtensee.","b0Ja / 21.10.2012 / gefundenBei diesem schönem Tag ist Gegend wirklich toll. Schön wenn man neben bei noch einen Cache heben kann. Er war wirklich schön gemacht.TFTCb0JaOut: Geokrety   In: -","Keraban / 11.10.2012 / gefundenAuf der heutigen Grunewaldtour kam ich auch an diesem Denkmal vorbei. Interessant, was es alles gibt. Bei dieser Gelegenheit suchte ich natürlich nach dem Multi. Die Koordinaten waren schnell ermittelt und schon ging's rüber zum Final. Die Dose wurde muggelfrei gehoben und das Logbuch signiert. Vielen Dank fürs Zeigen des Denkmals und den netten, kleinen Multi.Keraban","apfelsam / 01.09.2012 / gefundenWas es so alles für Denkmäler gibt!?!Den netten kleinen Multi haben wir hier dann noch mitgenommen. Sehr nett gemacht logged in: 01.09.2012, 16:50 Uhrin: Thaddäusout: nixDanke sagen derapfelsam & Sohn"],"descriptionSnippet":"Denkmal im Wald, ein Mini-Multi... ","status":"kann gesucht werden"}