{"hiddenAt":"17.09.2010","waypoint":"OCB1F3","coordinates":"E 013° 51.020' N 51° 01.690'","link":"https://www.opencaching.de/viewcache.php?wp=OCB1F3","description":"In unserer schönenHeimat gibt es neben sehr bekannten Wanderwegen, wie dem Malerwegoder dem SächsischenWeinwanderweg auch etwas andere Wanderwege. Ich möchte Euchheute auf den bisher völlig unbekannten Klempner-Wegführen...  Kennt Ihr denkleinen Mario, welcher gern bei großen und kleinen Kindern über dieMattscheibe flitzt? Diesen Super-Klempner? Die Versteckbehälterstammen alle aus dieser Branche - erst sehr klein, aber immergrößer werdend. Schickt mir aber bitte keine Mail, wenn Ihr einverstopftes Abflussrohr habt, ich kann wirklich nicht helfen. DieMarios sind nette, hilfsbereite Typen. Sie sind freundlich undimmer da, wenn man sie braucht. Ein ganz großes Dankeschön aneinen, den ich schon lang und gut kenne. Wir haben gemeinsam somanch schwere Aufgabe gelöst, Probleme bewältigt und viel Spaß mitanderen Kollegen geteilt. Oft sitzt er für mich an seinem WEB-Stuhlund verfeinwebt meine Cacheseiten. Schneidet ab und webt dran, bisalles schick aussieht...  Ppmmffpff mfpmmmfmpMpmMmmFmm pmmmmm pppmffmmfmfpfmp mfmmppmpfmmmpmfpmfmppppp,mmmmmpmpppff MppPff fppppfpmfpmffmpmpp mppfmm fmmppf - PmfMfmMpmMppPff Ppmmmmpffmffppf...Nun zur Aufgabe:Begebt Euch zu denStartkoordinaten. Dort oder in der Nähe könnt Ihr auch parken, wennIhr mit dem Cachemobil anreist. Hier gibt es ein Schild zumGedenken an eine bestimmte Person, die von ABCD bis AFDC lebte unddamit also XY Jahre alt wurde.Geht jetzt zu:Nord 5A° 0A.(X)(B-X)(B) Ost 0A3°5A.(Y-A)(A+X)(Y+A).Da bekanntlichalle Wege nachRom zum Cache führen, ist es ja egal in welche Richtung Ihrlauft, aber der kürzeste Weg geht Richtung Osten. Eins noch istganz wichtig: Geht nicht wenn es nass oder glatt ist! In derDämmerung und nachts liegen Großwildjäger auf der Lauer undschießen, was ihnen vor die Flinte kommt. Also Pelzmantel undSchlappohrenhut zu Hause lassen - nicht dass es zu Verwechslungenkommt. Für diesen kleinen Multi braucht Ihr ein bisschen Kondition,gute Schuhe und eine Dusche im Anschluss. Ihr werdet's schonmachen...HerzlichenGlückwunsch, Ihr seid jetzt OBENAUF. Euer Puls rast und derKreislauf ist kurz vor dem Zusammenbruch. Setzt Euch also erst malund macht eine Pause. Trinkt ein Bier oder eßt ein Gummibärchen,falls Ihr das braucht? Schaut nebenbei mal in dasBaumloch.Weitergeht‘s... Es gibt jetzt noch drei Stationen, dabei istjeweils eine Dose zu suchen, in der die Koordinaten für die nächsteStation zu finden sind. Die Spoilerbilder sollten dabei hilfreichsein! Am Final müsst Ihr nochmal hart ran: Trotz des hohenBlutdruckes, der Schweißausbrüche und der Übelkeit solltet Ihr nocheinen klaren Kopf behalten um ein letztes Mal zu rechnen. Sorry,aber das muss sein. Warum seid Ihr auch hier Hochgestiegen?  Ihr sitzt jetzt ander Geige. Wer immer der Schmierfink auch war, ich weiß es nicht.Von einer Person in diesem Alter, sollte man mehr Vernunfterwarten, oder? Die Ziffern darunter brauchen wir als KLMN/OP.Jetzt kommtnochmal der Hammertrip zum Final: Schutzhelm anlegen, Seilzeugebenso und natürlich auch genug Wasser und Lebensmittel mitnehmen!Notfalls übernachtet in der Wand!Auf zuNord 5A° 0A.(M)(N+P)(X) Ost 0A3°5A.(K+M)(A+C)(X)...Herzlichen Glückwunsch! Ihrhabt die Strapazen überstanden und seid jetzt am Ziel. Genießt dieAussicht und vergesst nicht, Eure Anwesenheit zudokumentieren?Achtung, Ihr befindet Euch in einemLandschaftsschutzgebiet.Bitte benutzt die vorhandenen Wege, haltet Euch an die vorgegebenRegeln und schont die Umwelt.Der Klempner-Weg ist auch gut zukombinieren mit Sachsens Hiefel - GC1NBF1.Gute Heimreise undviel Spaß, DER LUMPI© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Buar qvr Ovyqre trug`f ahe fpuyrpug. Rvasnpure haq ordhrzre trug`f qvr Xhxfpur ubpu. Avpug ubputrura, jraa rf anff vfg!!!","caseType":"normal","difficulty":2,"condition":"ok","name":"Unbekannter Weg... von Lumpi.1960","cacheType":"Multicache","terrain":3.5,"logs":["wienja / 10.02.2018 16:58 / gefundenEine Wanderung auf unbekannten Wegen war nun geplant. Dabei kamen wir an tollen Aussichten vorbei. Zum Glück hatte ich einen Begleiter dabei, der diesen Cache vor längerer Zeit gemacht hat. So kamen wir bis zum Finale, wo wir nach ausgedehnter Suche fündig werden konnten. Schöne Runde die den Kreislauf in Bewegung bringt. Danke fürs herführen und verstecken sagt wienja. ","hjr130899 / 20.08.2017 / gefundenDas war die Herausforderung des Tages.Ein schneller sorgloser Beginn wurde bereits ab Stage 2 stark abgebremst. An der 3 kam der Vorwärtsdrang dann arg ins stocken. Unverrichteter Dinge ging's dann auf gut Glück weiter. So kamen wir am Ende dann auch ans Ziel.Belohnt wurden wir mit tollen Aussichten und der finalen Dose.Danke für die interessante Aufgabe am Nachmittag.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","DresdnerDuo / 24.07.2012 / gefundenNachdem ich eigentlich bei allen Stationen meine Problemchen hatte und ziemlich umher geirrt bin, habe ich es trotzdem bis zum Final geschafft. Dort war ich mir ziemlich schnell sicher wo er liegen soll und habe leider nur Leergut getarnt mit Steinen gefunden. Schade, aber die Aussicht hat auch für die Anstrengungen entschädigt.Danke an fürs Legen...in Absprache mit Lumpi habe ich ihn als \"gefunden\" geloggt, auch wenn mir ein Eintrag ins Logbuch nicht gegönnt war.This entry was edited by DresdnerDuo on Wednesday, 25 July 2012 at 19:28:58 UTC.","Team Gizmo81 / 28.05.2012 / gefundenFaly´s Azubi hat inzwischen ausgelernt Danke für die wunderschöne Aussicht.","Faly / 28.05.2012 / gefundenEin Hoch auf die Feiertage!!! So blieb endlich mal genug Zeit diesen verschollen geglaubten \"Wanderweg\" in Angriff zu nehmen.Ohne die Spoiler hätte es sicher ewig gedauert bis zur Geige vorzudringen, jedoch auch so war ein gutes Stück Hartnäckigkeit von Nöten um all die Hinweise zu finden. Zum Glück hatten wir genügend Nahrungsmittel dabei um die letzte Strecke von der Geige bis zum Final durchzustehen!   :D  Mein Azubi und ich danken auf jeden Fall für die grandiosen Aussichten welche wir geniessen durften.  :)  ","Katzdackel / 26.10.2011 16:57 / gefundenIm zweiten Anlauf Dank Lumpis Hilfe nun bis zum Final vorgedrungen. Beim letzten Besuch bin ich an Station 3 gescheitert. Selbst das Spurenermittlungsteam vom CSI hätte da nicht besser suchen können, trotz eindeutigem Tatort-Foto. Die Koordinaten für diese Station lagen ja nochmal 20m tiefer. Bestens ausgerüstet mit Kletterseil und Helm wurde der gefährliche Abstieg in die senkrechte Wand gewagt und der Cache geborgen. Der Unbekannte Weg ist nun bekannt, ebenso konnte ich einen weiteren schönen Aussichtspunkt kennenlernen.Danke für diesen schönen, kleinen Spaziergang auf unbekannten Wegen und die sportliche Betätigung. Logzeit: 16:57","SiMaKiDD / 18.08.2011 / gefundenSo, nun loggt auch mal der Betatester den, ihm inzwischen gut bekannten Weg... [8D]Ich [s]durfte[/s] musste damals Testen, jedoch baute der Lumpi den Cache auf meine Empfehlung hin noch ein wenig um, so dass ich nicht mehr im Logbuch stand und nochmal hierher [s]musste[/s] durfte... [;)]Bei herrlichem Sommerwetter radelte ich heute von hinten ans Versteck (einen Vorteil muss ja diese Beta-Testerei nun mal haben) und wollte mich schön gepflegt im Logbuch verewigen, als ich die fette Schnecke da drauf sitzen sah... Das blöde Ding hatte doch tatsächlich den Stift vergessen und das schöne Logbuch total verschleimt... [:O][:(] Zur Strafe wurde ihr der Fund aberkannt und sie weit weg befördert (in zwei Jahren ist sie wieder da... [:o)]).Beim meinem Rettungsversuch löste sich das Logbuch in Wohlgefallen auf und ich hatte Mühe, eine winzige Ecke zum Loggen zu finden. Wenn der Lumpi das Logbuch nun erneuert, stehe ich wieder nicht drin... [B)]Aber bildet Euch ja nicht ein, dass ich nochmal den Weg absolviere (mit dem Rad bis fast an die Dose sind nämlich mindestens 1,5 Terrainsterne mehr... [xx(]).Danke für die sportliche Betätigung - 3.5 Sterne bei [url=http://www.gcvote.com]GCVote[/url].----------Date/Time: 18.08.2011 16:00UhrNo tradeTFTC [blue]SiMaKiDD[/blue]#1807","Drudenfuss / 25.03.2011 / gefundenHaha, Klempnerweg - stelle mir den Klempner auf diesem Wegbildlich vor.Zum ersten Zwischenpunkt mehr oder weniger querbergauf vorgedrungen und dortgefühlte 20 min trotz Spoiler gesucht.Danach ging es von der Zeit her ziemlich schnell, vom Weg eher beschwerlich zumFinal.Es waren wirklich sehr schöne Aussichten, besonders von der Geige,Danke fürs Herführen.Gruß vom Drudenfuss","malek1936 / 16.10.2010 / gefundenDiese etwas anstrengende, aber sehr empfehlenswerte Aufgabe hielt bei jeder der gefundenen Stationen eine Freude bereit. Vielen Dank an Lumpi.1960 für die sachkundige, feine Vorbereitung, fürs Zeigen und Verstecken mit anschließender schönen Aussicht!","Proton26 / 08.10.2010 / gefundenIm Dunklen war das schon &#39;ne kleine Herausforderung. Aber die Tour habe ich ohne größere Blessuren überstanden. Danke für das Abenteuer!"],"descriptionSnippet":"","status":"kann gesucht werden"}