{"hiddenAt":"22.09.2010","waypoint":"OCB102","coordinates":"E 012° 01.866' N 48° 41.633'","link":"https://www.opencaching.de/viewcache.php?wp=OCB102","description":"Dieser Cache befindet sich auf einem öffentlichen Gelände. Er ist zu finden in der Nähe eines Gendenksteins. Viel Sapß beim Suchen. Bitte beim Loggen das Datum so wie es am Stein steht als Passwort verwenden. © jo-die, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Stein FF Rottenburg von jo-die","cacheType":"normaler Cache","terrain":1.5,"logs":["PuBaer 75 / 23.10.2016 20:02 / gefundenHeute gingen schon früh los mit andana11 und unseren Söhnen nach Rottenburg zu einem Sport Event in der nahen Turnhalle. Eine Pause wurde von uns auch genutzt um auf die Suche zu gehen und wir wurden auch schnell fündig. Danke fürs Doserl verstecken und pflegen ","Knocky. / 03.07.2016 / gefunden#5461Auf Tour mit eva_fs.Uii, hier war ja heute richtig was geboten. Feuerwehrfest. Das machte leider das ganze nicht so einfach, nur gut das aber mehr vorne los war als hinten bei den Parkplätzen. Somit stand einer Schmiere und in einem guten Moment konnten wir die Dose bergen. Mit dem zurücklegen machten es wir wieder genauso.TFTC(siehe auch bei GC)","Tominski / 24.03.2015 / gefunden                                                               Heute bei schoenem Cacherwetter dieses Doserl muggelfrei gehoben.Danke fuer's Legen und Pflegen                                              ","Salz und Pfeffer / 29.03.2014 / gefundenWir hatten das Doserl gleich entdeckt und konnten loggen.DFDC!Wie immer im Team mit gimli77 ","ihoida / 11.02.2014 / gefundenUps, ich habe ganz vergessen, hier zu loggen. Ist es doch schon fast einen Monat her, dass wir hier fündig wurden!Da war auch so herrliches Wetter wie heute und trotzdem hatten wir Glück und konnten die Dose muggelfrei finden. Es war ja auch erst der dritte Versuch. ","bernke / 09.06.2013 11:00 / gefundenHallo,wir haben den Cache mit den Kindern gesucht und gleich gefunden. War unser erster Cache. Hat uns viel Spaß gemacht. Danke","Ratzz_und_Rübe / 25.05.2013 / gefundenKein Mensch weit und breit. So konnte in Ruhe gesucht werden.Danke für´s VersteckenNachtrag geocaching.com","BIO_FF / 10.08.2012 / gefundenNach 4 oder 5 mal hinfahren war heute endlich kein muggl weit und breit zu sehen. Dose schnell gefunden, nix in, nix out, auf den vollen logzettel auf rückseite eingetragen, leider vergessen das datum wie auf dem stein einzutragen, macht nix thfc gruß bio_ff","HH58 / 23.04.2011 / gefundenSchnell gefunden. Allerdings ist auch diese Dose ist ein glasklarer \"Small\" und kein \"Regular\".Viel interessanter als den Stein fand ich übrigens den Bus auf der anderen Seite des Gebäudes ...NT - TFTC !","Stoapfälzer / 25.03.2011 / gefundenHeute auf der Heimfahrt schnell gehoben, das mit dem Datum als PW, konnte ich leider nicht erfüllen, da ich per Handy gecached habe und ich auf OC mit diesem App leider keinen Zugriff habe, aber ich denke mal das sollte ja hier kein Problem darstellen ;-)DFDC","Foschal / 17.11.2010 / gefundenUnter einem öffentlichen Gelände verstehe ich zwar nicht die Kieseinfassung um das Feuerwehrhaus herum, aber auf jeden Fall hat man von dort einen tollen Blick in die Fenster des Feuerwehrhauses.Ich Grüße alle, die mich beim Doserl gesehen haben.","Harleywaa / 14.11.2010 / gefundenEin schneller Hin & Mit auf meiner heutigen Rottenburg-Tour.No trade.Danke","AMH2010 / 17.10.2010 / gefundenHeute am Sonntag war da nix los, so konnten wir problemlos loggen.Schneller Fund, danke fürs zeigen.In: Kompass   Out: SteinGruß,Alex, Moni und Hans","netzp / 02.10.2010 / gefundenGefunden hat echt spaß gemacht, obwohl die Jungs gerade im Bauhof eine Übung gemacht haben. Wurden Wir nicht bei unserem vorhaben gestört.  Nichts raus oder rein. ","Lightbridge / 03.07.1994 / gefundendanke für den FTFschneller hin und mit Cache, die FF hatte zwar gerade eine Übung doch am Versteck war ich allein!out: nixin  : passend zum Stein, einen schönen Stein!"],"descriptionSnippet":"Gedenkstein bei der FF Rottenburg","status":"kann gesucht werden"}