{"hiddenAt":"25.09.2010","waypoint":"OCB11D","coordinates":"E 013° 33.832' N 50° 44.938'","link":"https://www.opencaching.de/viewcache.php?wp=OCB11D","description":"NassauerTrimm-Dich-Pfad\"Sport Frei !\" und Herzlich Willkommen in Nassau auf unseremTrimm-Dich-Pfad. Leider kann man ihn, und demzufolge auch diesenCache nur ohne Schnee absolvieren. Kostenpflichtig parken könnt Ihrbei N 50°45,011 und E 013°34,021. Der Erlös derParkgebühren kommt unter anderem den Ski-Loipen, demTrimm-Dich-Pfad und der Beschilderung der Wanderwege zugute.Kostenfreie Parkmöglichkeiten sind im Umfeld nicht ausgeschildert,aber auffindbar.Dieser Cache ist für die ganze Familie gedacht. Wir haben versucht,alle Fragen so zu stellen, dass Kinder diese mit lösenkönnen.Als zwingend notwendige Ausrüstung solltet Ihr einMessband oder ähnliche Messutensilien mitbringen. Für alledie in Geografie nicht so stark sind, empfehlen wir noch einenAtlas.Start: Der NassauerTrimm-Dich-Pfad hat eine Länge von 3200 Meter. Davon sind 700mEinlaufstrecke von hier bis zur Station 1, 2000m Gerätestrecke unddann nochmals 500m Auslaufstrecke. An allen Wegkreuzungen findetIhr kleine grüne Schilder um den Trimm-Dich-Pfad nicht zuverfehlen.Doch bevor es jetzt richtig los geht, könnt Ihr Euch einen Jokerbesorgen. Dazu müsst Ihr herausfinden wie viele Parkplatzsymbolehier am Start auf dem großen grünen Schild zu finden sind. DieAntwort ist \"J\".Von hier geht es am Waldrand entlang bis zur:Station 1 -Dreierreck: Welchen Muskel könnt Ihr hier NICHTtrainieren ? Versucht selbst einmal (ohne auf der Tafel zuspicken) verschiedene Übungen. Ihr werdet dann schon sehen, wo es\"zwickt\" ;-)A = Armmuskel / B = Nackenmuskel / C = BauchmuskelStation 2 -Balancierbalken: Balanciert hier auf die Balken entlang undzählt dabei alle am Sportgerät vorhandenen roten (nachRenovierungsarbeiten teilweise auch braune) Plastikabdeckungen. Wieviele habt Ihr gefunden ?A = 8 Abdeckungen / B = 10 Abdeckungen / C = 12 AbdeckungenStation 3 -Bockspringen: Diese Station ist für die Kleinsten unter Eucheventuell etwas zu groß. Anders ist es im Tierreich. Dort könnendie Kleinen auch mal ganz groß sein. Wisst Ihr, wer im Verhältniszu seiner Körpergröße am höchsten springen kann ?A = Floh / B = Känguru / C = MenschStation 4 - Barren:Auch der Barren ist nichts für die ganz Kleinen. Dafür kann dannder Papa oder die Mama den Kleinen mal richtig zeigen, wie starksie sind. Welche Turnübung wird auf dem Schild gezeigt ?A = Schwebesitz / B = Beugestütze / C = SchwungstemmeStation 5 -Jugendtreff: Hier am Jugendtreff findet Ihr ein Netz. Mitwie vielen Knoten wurde es geknüpft ?A = 9 Knoten / B = 12 Knoten / C = 24 KnotenStation 6 - Hangel:Wer schafft es von der einen Seite zur anderen ? Und aus wievielen Kardeelen (dünnere Seile) besteht dasHangelseil ?A = 3 Kardeelen / B = 4 Kardeelen / C = 5 KardeelenStation 7 -Klettergerüst: Hier am Klettergerüst ist es wie im richtigenLeben. Es geht erst hinauf dann wieder hinab. Wie viel Sprossenführen hier zum Erfolg ?A = 5 Sprossen / B = 8 Sprossen / C = 14 SprossenStation 8 -Jugendbank: An den Sportgeräten findest du immer kleine roteEtiketten. Darauf ist der Hersteller vermerkt. Aus welchendeutschen Bundesland stammen die Geräte ? Und wie vieledeutsche Nachbarbundesländer hat dieses Bundesland ?A = 3 deutsche Nachbarbundesländer / B = 4 deutscheNachbarbundesländer / C = 5 deutsche NachbarbundesländerStation 9 - Wippe:Versucht doch mal zu zweit das Gleichgewicht zu halten. Machtriesigen Spaß ! Und wenn Ihr es noch schafft die Länge derWippe zu messen, ohne dass sie den Boden berührt, könnt Ihr schonfast im Zirkus auftreten. Also ! Wie lang ist dieWippe ?A = 4,11 Meter / B = 4,32 Meter / C = 4,36 MeterStation 10 -Wackelbrücke:Wärst du ein Bächlein, ich ein Bach(von Wilhelm Busch)Wärst du ein Bächlein, ich ein Bach,So eilt ich dir geschwinde nach.Und wenn ich dich gefunden hätt'In deinem Blumenuferbett:Wie wollt ich mich in dich ergießenUnd ganz mit dir zusammenfließen,Du vielgeliebtes Mädchen du!Dann strömten wir bei Nacht und TageVereint in süßem WellenschlageDem Meere zu.In welchen dieser Flüsse ergießt sich NICHT das Wasser unterdieser Brücke auf seinem Weg ins Meer ?A = Elbe / B = Mulde / C = Wilde WeißeritzStation 11 -Hochstand: Seid ganz ruhig, dann habt Ihr eine Chance hierRehe und andere Wildtiere zu beobachten. Doch recht viel Platz istnicht auf dem Hochstand. Wie groß ist die Trittfläche ?A = zirca 0,7m² / B = zirca 1,1m² / C = zirca 1,5m²Station 12 -\"Affengeil\": Können Affen Farben erkennen ? Man weiß esnicht, aber Ihr könnt mir sagen, Welche Farbe die Seilehaben.A = orange / B = rot / C = braunStation 13 -Wassertreten: Oh ja, hier macht es im Hochsommer so richtigSpaß. Wie viele Liter Wasser passen in das Bassin wenn es bis zumRand gefüllt wird ?A = zirca 970 Liter / B = zirca 1040 Liter / C = zirca 2120LiterStation 14 -Schlängellauf: Lauft so schnell wie möglich um die Bäume !Doch halt, welche Baumart ist das eigentlich ?A = Fichte / B = Kiefer / C = LärcheStation 15 -Treppensteigen: Wer kennt das nicht von Zuhause. Treppe aufund Treppe ab. Was man nicht im Kopf hat, braucht man eben in denBeinen. Schaut doch mal auf das Schild, dann wisst Ihr wozu solcheine Treppe alles gut ist. Welches Wort findet Ihr NICHT aufdem Schild ?A = Ausdauer / B = Kraft / C = GewandtheitStation 16 -\"Drachenkopf\": Hier wird es gefährlich Ihr müsst Euch vonhinten dem gefährlichen Drachen nähern, und dann seinen großen Kopfbesteigen. Ermittelt doch unterwegs gleich noch, welchen Umfang derSchwanz des Drachen hat.A = 30cm Umfang / B = 45cm Umfang / C = 55cm UmfangStation 17 -Hindernislauf: Und da seid Ihr auch schon an der letztenStation angekommen. Noch schnell überein - zwei - drei Hürden gesprungen und dasFinale kann sich nicht mehr lange verstecken. Wie viele Hindernissestehen hier genau ?A = 5 Hindernisse / B = 6 Hindernisse / C = 7 HindernisseFinale: Jetzt habtIhr alle Fragen beantwortet. Tragt schnell Eure Lösung in dieserTabelle ein:Zählt noch alle A, B und C zusammen und setzt die so erhaltenenZahlen in folgende Formel für das große Finale ein:N 50°4C,(A * B * 17 + 155)undE 013°3C,(A * B * 6 + 65)Joker: Das Finaleist nur noch J * 97 Meter von Station 17entfernt.Wir hoffen, es hat allenein wenig Spaß gemacht. Eine kleine Erläuterung zu den Lösungenerhaltet Ihr im Finale.© Schreck1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Nassauer Trimm-Dich-Pfad von Schreck1","cacheType":"Multicache","terrain":2.5,"logs":["wienja / 23.04.2017 / gefundenDen Nassauer Trimm-Dich-Pfad hatte ich kürzlich schon absolviert. Da mir ein Fehler unterlaufen ist, versuchte ich die Sache gerade zu biegen. Ich hatte am Ende 2 plausible Koordinaten fürs Finale. Wahrscheinlich waren die Tomaten zu groß und ich musste erstmal aufgeben. Nach Rücksprache mit dem Owner habe ich nun noch einmal an den richtigen Koordinaten gesucht und bin trotz dünner Schneedecke schnell fündig geworden. Danke fürs legen und pflegen sagt wienja.","wauzischreck / 26.04.2015 16:05 / gefunden& 181 &    13:47 - 16:05 Lange schonma widdor gepland un nu endlich ma alle Zeit gefundn - en Wannordrib im erzgebirschn Middlsachsn [:D] Besonnorsch mit den wannorbegeisdordn Muggeln war es schwer nen Dermin zu findn, Luzi lässd sich schah dageeschn immor noch leichd zu so ner Dour üborredn. Abor es had schah nu geklabbd [:D] Dor Middach wor nan un mir haddn erschd zwee Dosn... [:O] Also  meine Lisde wern mor hior wo nich mehr schaffn. Vor allm beim Lesn der Wegbungde [:O] 17[:O][:O][:O] Stück [:O][:O][:O]??? Da simmor doch Morschn noch ne ferdsch, bei dem Dembo das mir ham [;)] allordings solldor schah ne so lang sein, was nadierlich mein wannorgeil muggelign Freundn ne so risch bassde, abor se liesn es sich ne anmergn [;)] Dor Reschn hadde och nachgelassn, mir haddn nen kosdnlosn Parkplatz gefundn un damit och noch bissl Weesch geschbord un so konnds endlich losgehn [:D] [u]Sdäidsch 1:[/u] Ui, schnellor da, als erwarded [8)] Schbortlich gesehn war hior noch keenor so risch modiviord, abor bei der Fraache hammor alle schon fleißsch mitgemachd un sin och schnell off ne Lösung gekomm, ging schah och schwer zu verhaun [;)] Na wenn die alle so sin, simmor in nor Schdund durch [:D] Hoch modiviord gings weidor. [u]Sdäidsch 2:[/u] Un schon gings los. Während sich meine Freunde schon ma warm machdn kam ich mir mit Luzi ins Geheesche, was, wieviele un überhaubd. HM, die Renovierungsorbeedn ham da en boor gudd verschdeggd. Abor am End ewarn meine muggelichn Freunde offgewärmd un Luzi un ich uns einsch, das Kreuzl war risch in dor Dabelle gesetzd. [u]Sdäidsch 3:[/u] Langsam sah mor ein, daß hior das eindibbl der Koords wo edwas überflüsssch is [;)] Mir endschlossn uns ma waghalssch, ohne Navi eefach ma dem Pfad zu folschn [:P]Un so kamndn mir fix voran. Dies Schdaschon liesn mir aus schbortlichor Sichd ma ausn vor... Da warn mir widdor Kind (un damid zu kleen für diese Schbortgeräde [:P]). Hior suchdn mir ma keene Info un die Andword wussdsch aus beruflichn Hinnorgrund SOFORTTTTT ausm Schdehgreif. Hior hildn mir uns ne lange off, Kreutl gesetzd un weidor [:D] [u]Sdäidsch 4:[/u] Oh, hior glänzde besonnorsch Ritzmans wife, man had die Muggies [8)] Bei dor Andwordsuche mussde mor hior schah ne glänzn, schdand schah alles schwarz off Grün [:D]. Man, leeschn mir en Dembo vor [8)] [u]Sdäidsch 5:[/u] Na hior warn die Kinnor nich mehr zu haldn [:D] Gottseidank warn mor alleene un keene Familschn mid wirklichn Kinnorn da... - es hädde beeses Blud un Drähn gegeem [;)] Doll, wie sich alle off die geschdellde Offgabe konzendriordn [:(!] Bin ich denn hior de Eenzsche, die noch was machd? [;)] Abor s ging noch von dor Schwere dür Offgaamschdellung un ich kam hior och alleene off de Lösung [:D] [u]Sdäidsch 6:[/u] Na, hior schwächldn die Erschdn schon widdor [:D] Wassn los Kinnor? Schon kabudd geschbield? [:P] Dscha, ihr seid eem keene 10ne mehr [:P]Un endlich machde och widdor scheemand bei den Offgaam mid [;)] Ische war da abor en bissl üborfraachd, doch Luzi kenndsch eem mid Seiln aus un zeischde mir doch gleima, wie mor die fraache lösn dud. Hm, meine Andword war abor irschndwie ne mid dabei??? Da gläorde mich Luzi erschdema off, wie eefach die Fraache zu verschdehn is... Na wenn de denksd un das hior ne schon falsch geloofn is [:O][xx(] [u]Sdäidsch 7:[/u] Or jibbi, widdor ne eindeudsch lösbare Offgabe [:D] Hior hildn mir uns gor ne lange genuch zum Gleddorn off, denn die Offgabe war schon von weidm gegläord un das Kreuzl fix gesetzd [:D] [u]Sdäidsch 8:[/u] Na das Schildschn war schah noch eefach zu findn, abor die Lösung [:O] Da roochdn die Köbbe. Ich häd ne andre Andword gehabd, denn das eene habsch irschndwie aus Deudschland ausradiord, lieschd für mich zu weid wech un da kammor ma sehn, wie groß Sachsn eeschndlich is [:O] Nachdem mir uns hior ne ganz sichor warn, dscheggdn mir liebor nochma unsorn \"Adlas\" [;)] (was dor Gäschor ne alles mitham muss [:P] Wie ham das nur die Pionieore des Geogäschings gemachd? ) [u]Sdäidsch 9:[/u] Ach du Scheissssssse, da hadsch doch das Lisding ne risch gelesn bei dor Vorbereidung [B)][xx(][:(!] maßband ne mid, na schöne Sch***e [xx(] Meine muggelign Freunde führn sowas schah nu ne schbondan am Mann, abor mid Luzi hädsch izze ganz schdarg gerechned, abor och in ihrm Rucksagg herschde diesbezüschlisch gäääähnende Leere [:O] Un nu? Ich meen, wenn mor hior boor annre Vorgaam gehabd hädde, abor so [V][:(!][xx(][:(]Mid Schdrigg un Gungs hammor uns hior ne Andword zurechd gezimmord, abor ob das schdimmd??? Dor erschde rische Wagglkandidad - na schbidze, das kann was wern [xx(]Schbortlich loosdn mir hior och ganz scheen ab. Die schbortliche Offgaabe hammor soid och ne wirschlich hinbekomm [V]Un da war ich so obdimisdisch, daß mor schon fasd die Hälfde in ner vierdl schdund absolviord haddn, doch nu... [:(] [u]Sdäidsch 10:[/u] Oh je, un glei de nächsde Gadaschdrofe - mir alle (gefühld) Geo = 5 - setzn [xx(] Mein Gott, nu is langsam dor Wurm drin [V] Scheedor, der hadde, s draachbore Innorn..., ach nee, Atlas offgeschlaahn un rescherschiord. Die Mugglfreunde gaam zwischndrin schon off un gingndn durn übors Bäschl. S brauchde somid ma ne Weile, bis mir dachdn, mir ham's risch. War schah schonma en Agd, naus zu findn, wie dieses Bächl üborhaubd heeßd un wo mir sin mid orbeedsunwillischm Deschniggedöns [V]  [u]Sdäidsch 11:[/u] Naaaaaaaain, nich schon widdor messn. schmiord mors nor ruhsch weidor off de Bemme - jahaaa, ich hab das Maßband vergessn... Ich wahais, kann scheedm ma bassiorn... Dud mor schah leid... [V] Abor Luzi schoss hior ne dolle Idee (mir häddn villei nochma zu S 9 zurigge loofn solln...) Ich saach nur DINA4 un mobilor Atlas (ach nee, hior doch widdor Innorned [:P]) Ich will zwar ne gloom, daß mir das drodzdem risch raus ham, abor die annorn warn sich sischor. Na dann, Kreuzl nan. S Gleddorn is uns bei der ganzn Rechnor- un Messorrei vergang un mir wolldn och libbor gor ne wissn, daß mor zu digg sin un ne alle zam noff bassn [V] [u]Sdäidsch 12:[/u] Naja... so abgeniffld, wie das Seil langsam is, kommd mor schah schon fasd ins radn bei der Farbe [;)] Odor sin mir doch so nah noch mibbm Affn verwand un müssn die erschde Fraache mit \"Nee\" beandwordn???  Kreuzl schnell gestzd un weidor. Wer weeß, wieviele schwere Fraachn mit messn un rechnen noch komm, da muss mor bei den Eefachn fix machn ... [u]Sdäidsch 13:[/u] Habschs ne grade noch gesaachd? [B)][xx(] MESSN... [xx(][B)][:(!] Langsam habsch keene Lusd mehr [:(!] Ich had schah gehoffd, daß irschndwo en Schild mid diesor Info schdehd, abor nee, diesn Gefalln dudor eem hior nich [xx(] Un nu? Widdor Lisding geschnabbd (niemals beeborless gäschn gehn!!!) Un gemessn un gerchned un gedan. Leidor ging eene Länge ne wirklich zu berechnen, off Grund der deschnischn Gegeemheedn un die annorn Beedn warn och mehr schädz- als Messwerde [V] Da unsre Berechnedn Werde abor wo doch ma noch RELADIV genau warn un die vorgegeemnen Werde weid genuch ausnnannor, verleeschdn mir uns offs Dibbn. abor ob das so das Rische war??? Hior reeschneds een wagglgandidadn nachm annorn, mir brauchn eeschndlich gor ne anfang mid Final suchn [:(][xx(][B)] [u]Sdäidsch 14:[/u] Okay, den schbortlichn Einsatz übornemm ische ma, den grisch isch noch hin [;)]. Die annorn durfdn derweil düfdln un die Fraache beantwordn. Wie schnell ich war, wolld ihr abor gor ne wissn [;)] Die annorn haddn s Kreuzl abor mid Sischorheed schnellor [;)] [u]Sdäidsch 15:[/u] \"Jajaja, willkomm in meim Leem\" schbrach die Wauzige, die immor ganz oom wohn muss [;)] Logisch, daß ch och hior den Schbortbard übornahm [:D] Die annorn warn widdor fürs Kreuzl zuschdändsch [:D] [u]Sdäidsch 16:[/u] Nein nein nein, ihr seid gemein, wie ofd denn noch: ES DUD MOR LEID, scheedor kann ma was vergessn [V] *in-die-Ecke-geh-un-schäm*Langsam hadsch die Ard von Fraachn och sadd un so überlies ich dem Resd des Drubbs. in wieweid diese Schdadschon nu och noch zum Wagglgandidadn wurde, weeßsch ne, s Final hadsch eh schon abgeschriem [V] [u]Sdäidsch 17:[/u] Na wengsdns hior war die Andword nochma eefach [:D] Den Schbortdeil hammor hior alle ausgelassn. Zum een, weil mor zu ferdsch vom \"messn\" un rechnen warn, zum annorn weil's och schon widdor reeschnen dad. Fix den nächsdn Unnorschlubf gesuchd, Pause gemachd un ma übor unsren Ergebnissn gebrüded. [u]Final:[/u] Der Reeschn held Gottseidankn en bissl längor an, so daß mir ausreichnd Zeid haddn für die Auswerdung. Zu nem befriedschndn Ergebnis führde se allerdings ne wirklich. Mir haddn mehrere Zielgoordinadn, von dene mir abor nur zwee in de nähore Auswahl nahmndn. Als es wiedor sonnschor wurde schdiefldn mir ma los. An der erschdn Wariande suchdn mir beschdimmd 15 Minudn, och mid schdarg erweidordn Suchradius erfolglos. Luzi züggde das Delefonbuch. Mir erhieldn boor Hinweise un erkanndn, daß das wo die falschn Goords sin. weidor zur nächsdn Wariande. Hior och widdor dn Suchradius waaaaaid ausgedehnd - nüschd. Griesnsitzung! Nach weidren 15 Minudn sinnlosm gerechne un probiere ging es noch ma lusdlos in dn Busch. Die muggelischn Freunde sonndn sich derweil off dor Bank. Ich häd's bald ne mehr gegloobd, abor Luzis Schdurrheed isses zu verdankn, daß mor un letzdendlich doch noch im Gäsdebuch verewschn konndn. Seldn so übor nen erlösndn Fund gefreud [;)] Ich weeß ne, ob mor schnellor un zielsischror gewesn wärn, wenn mor en Maßband midgehabd häddn, abor so, wie mir's versuchd ham, war es mehr Gwal als Schbass - un alles nur meine Schuld [V] Hior nochma en digges ENTSCHULDSCHUNG an mei Deem [V] Och wenn mor uns so gegwäld ham, an die Owner en liebes Dankescheen für die Runde, für's Zeischn von dieser Addragdschon im an sich scheen Wald un nadierlich für's Leeschn un Pfleeschn der Bixx un der Runde. Verbundn miid liem Grüßn aus fern Rußkams! [:D]","Tropfen / 22.10.2014 15:00 / gefundenHeute haben wir das wunderschöne Herbstferienwetter genutzt und uns den Nassauer Trimm-Dich-Pfad vorgenommen. Wir hatten super viel Spaß, konnten alle Aufgaben fix lösen und sind jetzt total fit.Am Ende noch ein wenig gerechnet und das Finale wurde zügig und zielsicher angesteuert und der Kleinste hatte es zuerst erblickt. Eine schöne Runde, können wir jedem nur empfehlen.Dankeschön.","old shepherd / 30.05.2014 18:30 / gefundenBin mit meiner etwas cachingunerfahrenen Wandergruppe die Stationen abgelaufen, aber wie im Sprichwort\"Viele Köche verderben den Brei\" gab es Unkonzentriertheiten und somit keinen Erfolg. Das hat einige Teilnehmerdazu angespornt, am Abend nochmal aus dem Quartier in Rechenberg hierher zu gehen und die Fehlerzu suchen. Mit Erfolg!!! Es hat allen Spaß gemacht. Danke für die Idee und fürs Herführen.","Feuerengel Rab-ONa / 03.01.2014 21:00 / gefundenHeute mal auf einer sportlichen Runde den Trimm-Dich-Pfad absolviert. Eine wirklich sehr sehr schöne Runde wo man mal wieder merkt welche Muskeln man eigentlich im Körper so besitzt. Irgendwie hatten wir bei irgend einer Aufgabe einen kleinen Fehler drum waren wir etwas übers Ziel hinaus geschossen aber Dank des Jokers und etwas genauerem Blickes fanden wir dann die kleine Dose doch noch.Hier wollten wir eigentlich einen TB hinterlassen aber da die 2 TB´s die eigentlich drin sein sollten nicht drin waren und auch andere schon vorsichtig waren in der Hinsicht haben wir lieber nichts hinterlassen, nicht das hier einer auf Diebestour geht.Trotzdem erhält dieser Cache hier von uns ein blaues Schleifchen.TFTC sagen die Feuerengel Rab-ONa","BillyReb_Co / 26.07.2013 / gefundenZu früher Stunde war die Vegetation üppig und nass, doch der sportliche Ehrgeiz war geweckt. Man kann sich im Urlaub ja nicht nur auf die faule Haut legen! Leider ist der finale Behälter viertel voll Wasser, doch die innenliegende Konstruktion lässt den Logträger trocken bleiben. Ob man das Wasser zur Erfrischung nutzen kann, haben wir nicht probiert. Dafür hatten wir zum Glück eigene Behälter dabei.TFTC BillyReb & Co","Leomii666 & Gefährten / 11.06.2011 / gefundenHeute waren wir mal in Nassau unterwegs und haben uns ein bißchengetrimmt :D Den Kids hat es super gefallen und haben sich über jede Stationsehr gefreut. Doch leider mussten wir bei den Finalen Koordinaten feststellen, das wir uns irgendwie vertan haben.Also nochmal nachgerechnet und dann ganz fix die GROSSE Bix in der Handgehalten. Leider hatte unser Vorgänger alles raus genommen und nix getauscht,nix mit fair trade - schade!!!! Danke für´s zeigen und her führen...Leomii666 & Gefährtinnen"],"descriptionSnippet":"Kinderfreundlicher Multicache entlang des Nassauer Trimm-Dich-Pfad. ","status":"kann gesucht werden"}