{"hiddenAt":"23.09.2010","waypoint":"OCB2C4","coordinates":"E 009° 53.855' N 48° 58.708'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2C4","description":"SCHILDER (IM) WALDAn den oben genannten Koordinaten befindet sich Stage 1 und wurde von mir als Startpunkt gewählt. Natürlich könnt Ihr auch an einer anderen Station beginnen solltet dabei aber folgende Reihenfolge beachten.Stage: 1 -2 -3 - 4 - 5 -6 -7 - FinalStage: 2 - 3 - 4 - 5 -6 - 7 - 1 - FinalStart bei Stage: 3/4oder 5 - hier lassen sich doppelte Wege nicht vermeiden.Stage: 6 - 7 - 5 - 4 - 3 -2 - 1 - FinalStage: 7 - 6 - 5 - 4 - 3 -2 - 1 - Finalaber keine Angst der Rundweg ist gerade mal 3,5 km langAn den einzelnen Stages gilt es die Schilderfrage richtig zu beantworten, somit erhaltet Ihr die fehlenden Ziffern für die Finalkoordinaten.FINAL: N 48°. 58. (S5)(S5-S4)(S6-S7)   E 009° (S3)+42.(S2)(S6+S7)(S1-S7)STAGE: 1 N 48° 58.708    E 009° 53.855Auf diesem Schild befindet sich ein Wort der 3. Buchstabe des Wortes (a=1,b=2...) ist deine Zahl.[Nachrtag von 19.05.13]...sollte das Gemarkungsschild fehlen, findest du gleich daneben ein Schild mit einem roten Punkt. Verwende die Anzahl der Buchstaben des 2. Wortes als deine ZahlSTAGE: 2 N 48° 58.600    E 009° 53.380Hier siehst du 2 Zahlen. Welche Zahl steht rechts oben ?STAGE: 3 N 48° 58.510    E 009° 53.405Auch hier steht ein Wort. Wie viele Buchstaben hat dieser Name?STAGE: 4 N 48° 58.319    E 009° 53.503An diesem Pfosten sind verschiedene Zeichen. Wie viele blaue Quadrate siehst du hier?STAGE: 5 N 48° 58.440    E 009° 53.668Ein nettes Plätzchen für eine Pause haltet Euch an die Bitte und zähle die Tiere unten rechts auf dem Schild.STAGE: 6 N 48° 58.336    E 009° 53.830Finde heraus wie weit ist der Weg nach Geifershofen ist !!!!!!!!!!???????????STAGE: 7 N 48° 58.418     E 009°53.904Viele Schilder viele Zahlen. Rechne bei der Rotklinge Zahl 1 - Zahl 2.So und nun die Zahlen an der richtigen Stelle einfügen und.....ab zum FINAL !!!!!!!!!!!!!ACHTUNG das Final wurde am 18.05.2016 um ca. 20m verlegt da in der Wurzelhöle die Tiere immer Schutz suchten und die alte Dose verschwunden warDie Finalberechnung wurde abgeändert !!!Da die Koordinaten an dieser Stelle sehr schlecht sind BITTE -Spoiler- und -Hint- beachtenErstausstattung:Logbuch, Bleistift, Igelball, Geduldspiel, Autobutton, Motorradbutton, Reflektor, Lineal, Taschenmesser, Taschenlampe,© Coole Bande, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va Onpuaäur nz Shßr rvarf tebßra Onhzrf hagre Fgrvara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schilder (im) Wald von Coole Bande","cacheType":"Multicache","terrain":1.5,"logs":["kuno8funni2001 / 30.10.2016 / gefundenKuno und Jokine suchten erst auf der falschen Seite des Pfades, aber Dank des Spoilers Irrtum bemerkt und doch noch gefunden. Vielen Dank für die tolle Runde...","Coole Bande / 18.05.2016 / kann gesucht werdenFinal verlegt, neue Dose versteckt, Listing angepasst","Coole Bande / 12.05.2016 / Hinweisdas Listing habe ich geändert werde in kürze nach der Dose schauen und den Cache dann wieder freischalten","STM-Stivi / 18.11.2015 / gefundenSTM-Stivi hat's gefundenMit Frau, Kind und Schwägerin ging es zu diesen schönen Multi. Die Fragen waren gut zu beantworten. Bei einer Station habe ich vertan. Beim einsetzen der Zahlen bemerkte ich denn Fehler und korrigierte diese gleich. Somit konnte eine schöne und große Dose geborgen werden.TFTC","Duracell 71 / 27.04.2014 / gefundenDie Thüringer zu Besuch am Campingplatz Hambacher Mühle. Da war dieser Multi natürlich ein Muss. Mein Sohn ist ja derzeit eher ein Wandermuffel, aber mit der Stationsliste und dem GPS bewaffnet, hat er uns sicher von Station zu Station geführt und war zum nörgeln viel zu beschäftigt . Als Thüringer ist man Waldtechnisch ja etwas verwöhnt, aber dieses Fleckchen Erde hier mit seinen bemoosten Hängen und kleinen Bachläufen ist super idyllisch.Die Wegführung ist Top und die Dose sehr gepflegt.Danke für die schöne Runde in herrlicher Umgebung sagen die Muggelgroßeltern, Shadowking & Duracell 71","Waldtroll1974 / 05.04.2014 11:24 / gefundenSehr schoen.","Sternenglanz / 09.10.2012 / gefundenHaargummi in Schweinchen outSchöne Tour und auch für uns Anfänger lösbar","matstocom / 17.04.2011 / nicht gefundengps-gerät schon am dritten stage gescheitert. bereits beim suchen des zweiten stages schwierigkeiten, dann abgebrochen. schade","aukue / 17.11.2010 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Diesen schönen Spaziergang habe ich in meine lange Hunderunde eingebaut und dabei die Stimmung im völlig muggelfreien Novemberwald sehr genossen.Alles war - trotz oft schlechten Empfangs - gut zu finden; hat Spaß gemacht!Gruß aukue ","Coole Bande / 04.10.2010 / HinweisDer FTF ging an Dallewulli"],"descriptionSnippet":"Eine schöne Wanderung","status":"kann gesucht werden"}