{"hiddenAt":"06.10.2010","waypoint":"OCB2EC","coordinates":"E 008° 49.961' N 50° 02.590'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2EC","description":"                                                                                        Aus der Reihe \"Seen in und um Heusenstamm\" ein fast unbekannterkleiner See im Heusenstammer Wald.1 Liter Box für kleine Tauschgegenstände und kleine TB&#39;s                                                                                                                                                        Der offensichtlich künstlich ausgehobene Teich liegt sehr verstecktim Heusenstammer Gebiet Martinsee, Es ist aber nicht derMartinsee.Mittlerer Weile holt sich der Wald das Gebiet zurück, der Seeversumpft langsam und es wachsen Bäume mitten drin. Nur durch denringsum aufgeschütteten Wall kann man seine Grenzen noch erkennen.Es führt kein richtiger Weg drumherum aber er lässt sich dennoch inwenigen Minuten umrunden.Das Ganze sieht so verwunschen aus, dass man glaubt es könne jedenMoment ein \"Tümpelritter\" aus dem See auftauchen ;-)Die wenigsten Heusenstammer wissen, dass hier ein kleiner See liegtund somit konnte ich auch noch nicht in Erfahrung bringen von wem,wann und warum der Teich angelegt wurde. Wenn jemand mehrInformationen hat, würde ich mich freuen wenn Sie/Er mir diesemailt oder im Log mitteilt.Die Koords scheinen nicht recht genau zu sein, mein Garmin zeigtemir wohl wegen dem dichten Blattwerk eine Genauigkeit von 10 Meternan. Daher habe ich den Hint entsprechend ausführlich gehalten.Bis auf die letzten 40m ist der Cache auf Waldwegen erreichbar.Also Bitte nicht quer durch den Wald stapfen auch wenn die Wege inmanchen Karten (z.B. OSM) nicht eingezeichnet sind.Parken am besten bei N 50°03.195&#39; E 008° 49.572&#39; von da ca. 1400 mzum Cache. © Gassicacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va xyrvarz Onhzfghzcs, Zbbf orqrpxg, arora hztrsnyyrara Onhzfgnzz.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der verborgene Tümpel von Gassicacher","cacheType":"normaler Cache","terrain":2,"logs":["anja0405 / 16.08.2016 12:45 / gefundenBei einer kleinen Wanderung mit Tochter und Hund gefunden. Die Dose lag allerdings offen da und war nicht verschlossen. Wurde sorgfältig verschlossen und in direkter Nähe zum Fundort \"versteckt\"...Danke! ","dogs4walk / 20.04.2016 / gefundenei mildem und sonnigem Wetter machten wir uns auf einigen Caches in Heusenstamm einen Besuch abzustatten. Am frühen Morgen sahen wir sogar noch einige Rehe, die in Ruhe ihr Frühstück einnahmen. Ja, wie romantisch ist es denn hier? Diesen Ort hätten wir ohne Geocaching niemals zu Gesicht bekommen. Danke für`s Zeigen!","60316 / 20.04.2016 21:00 / gefundenWäre ich ohne Geocaching hierher gekommen? Vermutlich eher nicht! Vielen Dank für das Zeigen dieses idyllischen Platzes [:)]!T4TC - 60316 - HJ+J4718 - 13:30","Trolldorf / 14.06.2015 / gefundenNetter See, geheim Tipp.Das versteck hat sich etwas verändert:Neben umgefallenen Baum, stimmt noch. Aber Kein Baumstumpf und kein Moos.Beschreibung des Versteckes heute: Neben umgefallenen Baum unter weiteren abgebrochenen Ästen.Danke.","Matschkopp / 03.03.2015 / gefundenSchöner Ort , netter Tümpel , koordinaten bei mir auf 7m genau. ","gecko_11 / 20.09.2014 14:15 / gefundenMerci für diesen Cache an diesem wunderbaren Ort. Ein echtes Idyll.Ein bischen suchen mussten wir schon, aber die Koordinaten haben im wesentliche gepaßt.Trade OUT: Schlupf IN: FuchsTeam gecko_11 (Uta, Tom, Thomas)","grimas / 14.08.2014 15:00 / gefundenGut zu finden, mein Sohn (7) hatte erst ein paar Schwierigkeiten aber dann dochh entdeckt.","LIFT 117 / 06.03.2013 / gefundenMAC-Runde mit charon49 & ju_wiHier hatte ich erst einmal bedenken noch so tief in den Wald reinzulaufen, zumal ich leider meine Outdoorschuhe daheim vergessen hatte . Auch die Wege wurden wegen der kürzlich ausgeführten massiven Forstarbeiten immer mieser. Doch dieses Kleinod hatte dann doch noch für die Mühe entschädigt.T4TCLIFT","Mc-Slipper / 18.09.2012 / gefundenAuf kleiner Cacherunde hier mal angehalten und gesucht, gefunden und geloggt. Sehr schöner, ruhiger Platz hier! TftcThis entry was edited by Mc-Slipper on Tuesday, 18 September 2012 at 22:13:58 UTC.This entry was edited by Mc-Slipper on Tuesday, 18 September 2012 at 22:32:54 UTC.","rewe09 / 14.08.2012 / gefundenInteressante Gegend.tftc","hanvog / 21.04.2012 / nicht gefunden","Aldokyl / 25.09.2011 / gefundenAuf einer kleinen Tour gut gefunden.Danke für den Cache.","NixxFinder / 26.06.2011 / gefundenEin kleines, verstecktes Biotop. Sehr viel Leben im Tümpel. Quak!A.&J.","FlashCool / 12.05.2011 / gefundenWar doch ein ganz gutes Stückchen Laufstrecke bis ich hier angekommen bin. Am Tümpel empfingen mich auch gleich einige Schwärme an Mücken. Zum Glück konnte ich den Cache schnell finden und mich den Blutsaugen wieder entfernen.","Isebar / 07.04.2011 / gefunden15:10Wieder so eine Stelle, an die ich nie ohne Geocaching gekommen wäre...TNLNVielen Dank für diesen Cache sagt[font=Comic Sans MS][b][blue][size=2]Isebar[size=1] [font=Verdana] (Team_F&F_aus_F)[/b][black] [br][size=2]","AngusMacLeod / 20.03.2011 / gefundenWirklich ein toller versteckter Ort im Wald! Zusammen mit Morgi gefunden.","MorgainleFay / 20.03.2011 / gefundenBei bestem Wetter gefunden. Sehr schönes Fleckchen Erde :-)No Trade.TFTC !Lg ~~~Morgi~~~","sarah_B / 22.01.2011 / gefundenDas Schwierigste war sicher mit den Fahrrädern hier her kommen, teilweise waren die Wege richtig tief und nass. Meine Schuhe und mein Rad - alles nur noch matschig. Am Zielort angekommen blieb ich bei den Rädern, während mein Schliessdruide auf die Pirsch ging. Als er fast einmal rum um den Tümpel war kam über Funk die erlösende Nachricht \"Hab ihn\".Wieder bei mir, nahmen wir den Log vor und ich schickte meinem Mann dann zum Wiederverstecken.Was man alles so im Rahmen von GC entdeckt... danke für´s herlocken !Logtime: 15:30No.855","Voda / 16.01.2011 / gefundenMein Premierencache! Der direkte Weg vom angegebenen Parkplatz ist derzeit sehr matschig, aber es gibt einigermaßen begehbare Parallelwege. Nach einer Runde um den Teich gut gefunden. Nichts getauscht.Danke fürs Verstecken!VoDa","michael66 / 05.11.2010 / gefundenAuf einer kleinen Runde schnell gefunden. Schöner Flecken Erde. TFTC"],"descriptionSnippet":"Kleiner Tradi an einem fast unbekannten kleinen See.","status":"kann gesucht werden"}