{"hiddenAt":"16.09.2010","waypoint":"OCB2C0","coordinates":"E 010° 20.827' N 47° 24.818'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2C0","description":"Die Allgäuer Alpen sind aus Sedimentgesteinen aufgebaut, die imErdmittelalter und zum Teil auch noch in der Erdneuzeit abgelagertwurden. Durch den Druck der afrikanischen Platte auf die eurasischePlatte wurden die Gesteinsschichten angehoben, gefaltet, horizontaltransportiert und teilweise übereinandergeschoben. Dadurch lagernheute in den Allgäuer Alpen zum Teil ältere Gesteine über jüngeren.Die Geologie der Allgäuer Alpen wie auch einiger benachbarterGebirgsgruppen wird dadurch vergleichsweise kompliziert. ImGegensatz dazu sind z. B. die Gesteine in den Gebirgsgruppensüdlich des Alpenhauptkamms nicht übereinandergeschoben worden. Undauch in den Pyrenäen, die zur gleichen Zeit wie die Alpenentstanden sind, wurden die Gesteine nur gefaltet, nicht jedochübereinandergeschoben.Während des Erdmittelalters (Trias, Jura und Kreide) wurden diefolgenden Gesteine abgelagert:in der Trias der Hauptdolomit sowie die KössenerSchichten,in der Jurazeit Lias-Fleckenmergel und Aptychen- undHornsteinkalke,in der Kreidezeit Mergel, Sandsteine und Kalksteine sowieFlysch und Helvet,im Tertiär MolasseAus Hauptdolomit ist der größte Teil der Gipfel des AllgäuerHauptkamms aufgebaut, zum Beispiel Biberkopf, Hohes Licht,Mädelegabel, Großer Krottenkopf, Hochvogel, Urbeleskarspitze.Aus Lias-Fleckenmergel sind einige den Hauptkammbergen ausHauptdolomit benachbarte Gipfel aufgebaut, wie der Linkerskopf, dieKegelköpfe, das Rauheck oder der Fürschießer.Die berühmten Allgäuer Grasberge wie Schneck und Höfats sind ausAptychen- und Hornsteinkalken aufgebaut.Aus den Ablagerungen aus der Kreidezeit sind der Hohe Ifen, dieGottesackerwände, der Besler, aber auch Teile des Grüntenaufgebaut.Aus Flysch bestehen Berge wie das Fellhorn, die Hörnerkette und dieSonnenköpfe.Aus den Gesteinen der Molasse bestehen zum Beispiel der Hochgratoder der Stuiben.Bitte sende uns, zum Loggen des Caches, die Antworten aufnachfolgende Fragen. Sie lassen sich an der Informationstafel beiobiger Koordinate lösen:Wann erreichte die Gebirgsbildung ihren Höhepunkt?Wie lauten die hier angegebenen Gesteinsarten?Nenne die angegebene Gebietsgröße!Auch wenn es keine Logbedingung ist, würden wir uns über Bildersehr freuen.An unusual mountainous region the Allgäuer Alps are built up fromsediment rocks which were deposited in the Earth Middle Ages andpartly in the Earth Modern Times. The rock strata were raised bythe pressure of the African tectonic plate on the Eurasian tectonicplate, were folded, transported horizontally and were partiallypushed on top of each other. Therefore older rocks are seated aboveyounger ones in the Allgäuer Alps. The geology of the Allgäuer Alpsas well as some of the neighbouring mountain groups is therebycomparatively complicated. By contrast, e.g., the rocks of themountain groups to the south of the Alpine main ridge were notpushed on top of each other. And also in the Pyrenees which haveoriginated at the same time like the Alps the rocks were onlyfolded, not pushed on top of each other.During the Mesozoic (Triassic, Jurassic and Cretaceous) thefollowing rocks were deposited:in the Triassic the \"Hauptdolomit\" as well as the \"Kössener\"layers,in the Jurassic Lias fleck marl and \"Aptychenkalke\" and\"Hornsteinkalke\",in the Cretaceous marls, sandstones and limestones and \"Flysch\"and \"Helvet\",Tertiary MolasseFrom Main Dolomite is the biggest part of the summits of theAllgäuer main ridge built up, for example, Biberkopf, Hohes Licht,Mädelegabel, Großer Krottenkopf, Hochvogel, Urbeleskarspitze.From Lias marl-spot some of the main ridge mountains fromHauptdolomit’s neighbouring summits are built up, like theLinkerskopf, die Kegelköpfe, das Rauheck oder derFürschießer.The famous “Allgäuer Grasbergen” (grass mountains) like“Schneck” and “Höfats” are built up from“Aptychenkalke” and “Hornsteinkalke”.From the depositions from the Cretaceous period the “HoheIfen”, the “Gottesackerwände”, the“Besler”, as well as part of the “Grünten”are built up.Mountains like the “Fellhorn”, the“Hörnerkette” and the “Sonnenköpfe” consistof “Flysch”.“Hochgrat” or the “Stuiben” consist of therocks of the “Molasse”.Please send us, for logging the cache, the answers to subsequentquestions. They can be solved at the information board in the abovecoordinate:When reaching the mountain building its peak?What are the rock types listed here?Call the specified field size!Even if it is not a log condition, we would be happy aboutimages.© Mapau, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Allgäuer Hochalpen von Mapau","cacheType":"virtueller Cache","terrain":1.5,"logs":["smurf1965 / 06.07.2017 / gefundenHeute war auf dem Nebelhorn - besser gesagt beim Höfatsblick - die Veranstaltung \"400-Gipfel  Sonnenuntergang mit Musik\". Die Wartezeit wurde genutzt, um die Fragen für den EarthCache zu beantworten, was gar nicht schwer fiel. Die Antworten wurden an den Owner gemailt. Ein Foto wurde natürlich auch gemacht. DFDC!","hodo-essener / 03.01.2017 19:32 / gefundenWas für ein Kaiserwetter heute. Deswegen nichts wie ab auf das Nebelhorn und diese außergewöhnliche Landschaft von oben bestaunen.Dfdc sagtHodo-essener ","Schnullebacke / 05.09.2016 / gefundenNachlog vom 14.06.2017 da bereits auf Geocaching.com erfolgreich geloggt.Für heute war ein Regentag angesagt, somit beschlossen wir diesen Tag in Oberstdorf zu verbringen. Aber … kaum hielt der Bus in Oberstdorf hörte der Regen auf und die Sonne kam heraus. So machte natürlich das geplante Cachen gleich noch mehr Spass und das Programm wurde um eine Fahrt aufs Nebelhorn erweitert.Nachdem wir in Oberstdorf gecacht haben ging's hoch aufs Nebelhorn. Hier war es jedoch sehr frisch, sodass wir uns hier oben nicht allzu lange aufhielten. Jedoch die Fragen zum Earthcache wurden noch schnell gelöst, ein Foto gemacht und dann ging's wieder runter nach Oberstdorf.Vielen Dank für diesen Earthcache auf unserer heutigen Tour. Liebe Grüße an die Owner von Schnullebacke aus dem Schwabenländle","RealNebulus / 12.10.2015 / gefundenSo, auch ich habe die Antworten an den Owner geschickt. Nach einer kleinen Wanderung durch das Oytal, hinauf zum Seealpsee und weiter zur Bergstation konnten hier oben nach zwei Bieren alle Fragen gut beantwortet werden.","Die Eybacher / 06.08.2014 / gefundenHeute der zweite Tag in unserem Urlaub im Kleinwalsertal. Und die zweite Wanderung führte uns aufs Nebelhorn und wieder runter nach Oberstdorf. Und das bei schönstem Wanderwetter und schöner sicht auf die umliegenden Berge und mit unter wegshalt an der ein oder anderen Dose und natürlich hat an der Alpe. und mal wieder einiges gelernt und auch Spass dabei gehabt.Die Eybacher waren heute hier unterwegs und haben unseren Cache Nummer 73 hier gefunden. Wir danken dem Owner für die Legung und das ausarbeiten des Caches . Bis bald im Wald.","mambofive / 16.04.2014 / gefundenDanke für den Earthcache, wir haben mal wieder was dazugelernt. Die größte Herausforderung war heute, von der Bergstation der Nebelhornbahn zur Infotafel zu kommen, ohne von einem Skifahrer überfahren zu werden.TFTC, Team mambofive, unterwegs zusammen mit Luke_Cache_Walker.","steinhügel / 08.01.2014 / gefundenArbeiten wo andere Urlaub machen... und wenn man(n) ein wenig eher fertig ist darf man sich auch mal die schönen Seiten des Ausendienstes ansehen. In diesem Fall eine Fahrt in die Hochalpen. Bevor es gar auf den Gipfel ging wollte ich unbedingt zuerst diesen EC fertig stellen. Eine herrliche Aussicht und nebenbei noch ein wenig was lernen. Toll, so macht arbeiten Spaß. [:)]DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","huskytrek / 20.07.2013 / gefundendieses war unser erster Cache während der 2 Tages-Bergtour. Mal schaun wieviele noch dazukommenDanke fürs zeigen sagt huskytrek","J_B / 15.06.2013 / gefundenBeim heutigen Besuch auf dem Nebelhorn haben wir die Allgäuer Hochalpen genossen und auch an der Info-Tafel vorbeigeschaut. Vielen Dank für den Cache.","SiFi2010 / 20.03.2013 / gefunden12:53 UhrFund Nr. 1458Heute bei grausigem Wetter diesen schönen Earthcache gemacht.TFTC","DieIgginger / 20.02.2012 / gefunden","VoWe / 10.01.2012 / gefundenDa es heute mit Skifahren am Nebelhorn erneut nichts wurde, kratzten Arenque und ich die Infotafel frei und konnten so zumindest einiges Interessantes über die Alpenlandschaft lernen.Ein schöner Gipfelblick wäre dabei natürlich passender gewesen, hat aber auch im Sturm Spaß gemacht.TFTC,VoWe","HuberSports / 06.01.2011 / gefundenEin schöner Earthcache, gut ausgearbeitet und informativ. Hat echt spaß gemacht auf die Lösung zu kommen.Heute dann auf unserer 3 Königs Cacherunde hochgefahren, Infos besorgt und Aussicht genossen! Toller Platz mit Super Aussicht, Danke für zeigen! TFTC sagen die 4 von HuberSports ","mithimitjuca / 16.10.2010 / gefundenIm Schneetreiben die Daten ermittelt.Danke für den Cache Mithimitjuca"],"descriptionSnippet":"Eine außergewöhnliche Gebirgslandschaft","status":"kann gesucht werden"}