{"hiddenAt":"03.10.2010","waypoint":"OCB2AB","coordinates":"E 011° 33.197' N 50° 55.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2AB","description":"In Jena findet man erstaunlich viele Sternwarten bzw. andere Orte,an denen Astronomie getrieben wurde. Das Zeiss-Werk, dass natürlichauch Teleskope herstellte hatte sich im Jenaer Forst eine eigeneWerkssternwarte eingerichtet..Die Mitarbeiter von Zeiss fanden Astronomie ebenfalls toll und sowurde ihnen diese Forsternwarte 1909 für ihre \"AstronomischeLiebhabergenossenschaft Urania GmbH\" überlassen. 1924 wurde dieGenossenschaf zur heute noch existierenden \"Volksternwarte Uraniae.V.\" 1935 wurde die Forsternwarte Teil der Universität und dieUrania wich in das Schillergäßchen und die dort befindliche,kleinere Winklersche Sternwarte aus (manche erinnern sichvielleicht noch von \"Astronomiein Jena I\" an sie). Als die Uni Jena dann 1963 eine neueSternwarte in Großschwabhausen bekam, wurde die Forsternwartewieder an die Urania zurückgegeben.Der gehört sie auch heute noch und wer dort einmal den Himmelbeobachten will, der wendet sich am besten direkt an dieVolkssternwarte oder wartet auf einen Tag der offenen Tür. Dieanderen können sich die Sternwarte im Forst zumindest von außenansehen und dabei probieren, den dort versteckten Cache zufinden.Zum Start befinden sich im Cache ein schöner Magnet \"Himmelsscheibevon Nebra\", eine \"Herschel/Planck-Anstecknadel\", ein Kaleidoskop;ein Plastikstern und ein bisschen Krimskrams:.Viel Spaß! Und wer mehr über die Geschichte der Forsternwartewissen will, kann sich das sehr empfehlenswerte Buch \"Astronomie in Thüringen\" besorgen.© astrodicticum, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Jnyq trtraüore qrf Fgreajnegrarvatnaf; orv rvarz tebßra Onhzfghzcs","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Astronomie in Jena II von astrodicticum","cacheType":"normaler Cache","terrain":2,"logs":["Tobi789 / 05.06.2017 14:58 / gefundenTftc ","Fabi789 / 05.06.2017 11:52 / gefundenTftc ","Capsicum76 / 26.12.2016 21:47 / gefundenDa war lange niemand hier. Der Stift schreibt nur noch hellblau. 😉 ","Phil0s / 07.11.2015 13:50 / gefundenDank des Hinweises gut gefunden. Dose war sehr feucht.Danke für den Cache. in: blaue Glasmurmelout: - (die Freude über den Fund) WuWM & Phil0s","Superlooser / 20.08.2015 10:45 / gefundenAuf dem Weg ins SLH Stern bin ich hier schon oft vorbei gefahren. Heute habe ich mal angehalten und konnte die Bixx schnell finden.Der Inhalt ist feucht, weil die Dose nicht wasserdicht ist!Danke für den Cache!4165     10:45 Uhr","HSCH / 10.04.2015 15:00 / gefundenDank Hint gut gefunden. Danke für den Cache und die Infos.","Tommander75 / 14.02.2015 12:05 / gefundenPünktlich zum Valentinstag konnte ich dieses Schätzchen auftun...Danke.","ic3shark / 20.12.2014 18:55 / gefundenDa sich meine Eltern in der Gegend um Jena vor langer Zeit kennen gelernt haben, beschloss die ganze Familie dieses Ergebnis als Silberhochzeitgeschenk zu zelebrieren. Beim Spaziergang durch den Jenaer Forst konnten neben Geschichten und Ausblicken auch noch Dosen gefunden werden.Direkt nach der Besichtigung des ersten Turmes fanden wir hier den kleinen bei der Sternwarte.____________________Danke für den Cache! 20. Dezember 2014  #35","RasendeZwerge I+II / 26.10.2014 20:43 / gefundenGefunden. Die Rasenden Zwerge waren erfolgreich. Danke","Defcon.one / 13.07.2014 16:01 / gefundenBei regnerischen Wetter in Ruhe geloggt.DFDC","jenlei / 15.03.2014 / gefundenDafür, dass es unser erster Cache war, hat es eigentlich ganz gut geklappt; der Sohnemann war natürlich noch mehr begeistert als der Vater.","BESTPOE / 03.03.2014 11:55 / gefundenAuf unserer Tour durch den Forst haben wir diese Dose gefunden.DFDC","sporti / 24.02.2014 12:00 / gefundenGut gefunden. Box ist leider nicht mehr wasserdicht...","JAS2013 / 07.09.2013 19:05 / gefundenDas hat uns echt Spaß gemacht. Wir haben uns erst heute angemeldet und einen anderen Cache leider nicht gefunden. Um so mehr freuen wir uns,  dass nun der erste Cache doch noch heute gefunden wurde. Wir freuen uns schon auf den nächsten .","jeanny.noelle / 09.02.2013 / gefundenFast hätten mir die 10cm Neuschnee einen Strich durch meinen allerersten Cache gemacht. Als ich fast schon aufgeben wollte, bin ich auf etwas getreten, es rollte weg und ... ich sah den Cache hervorblitzen. TFTC sagen Jeanny und Noelle","Moppelbande / 30.09.2012 / gefundenHaben ihn gefunden und geloggt. Viele Grüße von der Moppelbande.Rein : Geocachers Day Geocoin. Bitte bei Geocaching. com ablegen. Besten Dank.","JAMRA12 / 30.04.2012 / gefundenBei einer schönen sonnigen Nachmittagswanderung gefunden. Gut versteckt und doch schnell gefunden. Der Cache war innen nass und der Inhalt teilweise angemodert. .....Gereinigt, gelüftet und wieder sauber versteckt. ;-)out: Glassteine, kleine Armkette für Kinderin: kleines buntes Geburtstagskerzen SET","Lülü et Benni / 14.08.2011 / gefundenHoch oben dort am Himmel, da leuchten sie bei Nacht,wie viele kleine Schätze, so stark ist ihre Macht.Doch natürlich auch auf Erden, da kann man sie schon sehen,muss nur ein Bisschen laufen, zur Sternenwarte gehen.Eine süße kleine Kiste mit schönen Dingen drin,haben wir uns erhofft und gingen geschwind hin.Rosa Libellenspangen erfreuten uns gar sehr,so tauschten wir ein Bügelbild und gabe noch viel mehr.Dann versteckten wir die Kiste wieder am geheimen Ort,und gingen unsres Weges und gingen wieder fort. Lülü et Benní","Ali1997 / 02.06.2011 / gefundenHaben ihn schnell zusammen mit LaBoule64 und Kässy gefunden . War ein sehr blödes Versteck genau an der Straße ( wegen Männertag ) Out : Münze , AnstecknadelIn: 2 x Spielzeugroller","Ic/\\ruSS / 21.04.2011 / gefundenHeute bei dem tollen Wetter recht schnell mein erstes Cache gefunden!Cooles Versteck "],"descriptionSnippet":"In Jena gibt es jede Menge astronomisch relevante Orte. An einem davon findet ihr diesen Cache.","status":"kann gesucht werden"}