{"hiddenAt":"04.10.2010","waypoint":"OCB2D3","coordinates":"E 013° 45.667' N 50° 45.806'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2D3","description":"Ein technisches Denkmal, eine ganze Kursächsische Postmeilensäule.Eine Kursächsische Wegstunde, eine halbe Meile, entspricht 4,531 Km.Vermessen wurden die Poststraßen mit einem Messwagen bzw.Meilenwagen. Das ist ein geometrischer Wagen, ein mit einem Zählwerk ausgestattete Kutsche, die noch  zusätzlich eine Schubmesskarre mit Zählwerk mitführte.Es gibt ganze Meilensäulen, halbe Meilensäulen und viertel Meilensäulen. Die Säulen mußten die Bürger bezahlen.Quelle Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Postmeilensäule in Altenberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["tillit23 / 06.03.2018 / gefundenVor 14 Tagen die Ski von der Zwischendecke geholt. Vor 13 Tage Hexenschuss beim Trampolinspringen geholt. Die nächsten Tage soll es sommerwarm werden.Heute am letztmöglichen Wintertag fix ein bisschen altenbergeln, sprich skifahrend geocachen. Neben\"realen\" Caches bei geocaching.com wurden auch einige Virtuelle in Altenberg für opencaching.de mitgenommen. Diverse Mysteries, Tradis, das Raupennest, den Abfahrtshang die Stadt runter zu weiteren Tradis und Virtuellen, dann wieder eine sanfte Strecke sanft hinauf zu Tradis und Virtuellen und zurück zum Auto... Schön war's auch in der Nebelsuppe! ","ellersdorfer / 04.03.2018 15:12 / gefundenSehr lange her, unser letzter Spaziergang hier.Danke fürs herlocken. ","MeL_Dezigns / 10.02.2018 21:31 / gefundenNach einem leckeren Abendessen besuchten wir auch die Postmeilensäule... [:)]Vielen Dank für den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el caché - Gratias pro cache - Dziękuję za skrytkę - Köszönöm a cache - Agradecimentos para o cache - Tack för cachen - Díky za cache - Köszönöm a cache - Önbellek için teşekkürler - Hvala za keš - Благодаря за кеша -感謝您的緩存 - Tak for cachen - Kiitos kätköstä - Ευχαριστώ για τηkann ü μνήμη cache - Кэш үшін алғыс - Paldies par kešatmiņas - Dzięki za pamięć podręczna - Multumesc pentru cache - Благодарность за кэш - Hvala za predpomnilnika - Kesh uchun rahmat","KaRe78 / 28.12.2017 12:42 / gefundenAuch als ehemaliger Altenberger  kenne ich die noch. Danke für die noch schöne Idee.Es wird bestimmt den einen oder anderen geben den die Säule noch nie aufgefallen ist. Bzw. nicht beachtet wurde. ","LRPZ / 11.10.2017 07:47 / gefundenBesucht bei nicht ganz so tollen Wetter. Danke fürs herführen.","EASD / 10.10.2017 / gefundenHeute eine schöne Runde durch Altenberg gedreht. Danke für's herführen. ","wienja / 10.05.2016 / gefundenAuf meiner Cacherunde um Altenberg habe ich auch hier her einen Spaziergang gemacht.Danke fürs herführen sagt wienja.","DajaHapan / 18.03.2016 / gefundenSeltsame Maßeinheiten hatten die damals...Danke fürs Zeigen!","Schrottie / 22.09.2013 12:11 / gefundenDirekt nach den Bergmannsfrauen ging es hierher zur Postsäule und die sollte auch nicht die letzte für den heutigen Tag gewesen sein... ","issegal / 04.04.2013 / gefundenAuf der Tour in und um Altenberg entdeckt!","migrarebarathrum / 04.04.2013 / gefundenauch diese Säule gefunden!","13TH638 / 29.09.2012 / gefundenBei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und gefunden.Danke für zeigen.","13TH639 / 29.09.2012 / gefundenEin Tagesausflug ins Osterzgebirge war erfolgreich - haben zahlreiche Caches gesucht und gefunden - war sehr informativ - Danke","Luxjäger / 08.02.2012 / gefundenFoto 6  ","ErWiWo / 31.10.2010 / gefundenZusammen mit gum4711 heute zum Fototermin vorbeigekommen.<br />TFTC.<br />","gum4711 / 31.10.2010 / gefundenZusammen mit ErWiWo heute zum Fototermin vorbeigekommen.TFTC. "],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}