{"hiddenAt":"04.10.2010","waypoint":"OCB2BD","coordinates":"E 013° 41.212' N 50° 48.442'","link":"https://www.opencaching.de/viewcache.php?wp=OCB2BD","description":"Die Tellkoppe bietet einen sehr schönen Rundblick nach West/Nordwest/Südost. Es führen mehrere Wege mit verschiedenen Ansprüchen dorthin. Z.B. von Kipsdorf, Schmiedeberg und Oberbärenburg.Quelle-Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Zu deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Tellkoppe 757m ü.NN von Wolf.Gang","cacheType":"virtueller Cache","terrain":2.5,"logs":["wienja / 23.04.2017 13:31 / gefundenHeute habe ich auch eine kurze Wanderung zur Tellkoppe gemacht. Danke fürs herführen sagt wienja","Erfvie / 20.09.2011 / gefundenSchöne Sicht,schöner Spaziergang,lohnt sich immer!","chimaere / 26.06.2011 / gefundenVon Kipsdorf ausgehend gefunden. Letzter Teil des Weges war sehr steil. Wetter bewölkt, trocken.","Proton26 / 14.05.2011 / gefundenVon Oberbärenburg aus wandernd gefunden. Danke!","gum4711 / 28.03.2011 / gefunden F T F Da sich bisher niemand hier rangetraut hat, habe ich das heute mal gemacht. Auf einer kleinen Osterzgebirgsrunde bin ich daher auch hier vorbeigegangen. Ich habe mich für den steileren Anstieg aus Richtung Kipsdorf entschieden. Trotz recht kühler Temperaturen bin ich dank zusätzlichem Gewicht auf dem Rücken ein bisschen ins Schwitzen gekommen. Aus Richtung Oberbärenburg kommend hat man dagegen keinen nennenswerten Höhenunterschied.TFTC."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}