{"hiddenAt":"11.09.2005","waypoint":"OCB3C0","coordinates":"E 007° 23.459' N 53° 02.908'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3C0","description":"Dieser Cache gehört zu einer Serie, die durch die Stadt Papenburg führt, Deutschlands längster und ältester Fehnkolonie. Auf der Tour präsentiert die Stadt ihre Sehenswürdigkeiten, Besonderheiten und ihre Geschichte. Insgesamt 11 Caches sind als „Micros“ in Papenburg ausgelegt. Zum Teil befinden sich in ihnen Buchstaben, die das Lösungswort ergeben, mit dem der letzte Cache als Bonus im Bereich des Papenburger Zeitspeichers gehoben werden kann. Viel Spaß auf dieser Rundtour! Papenburg blüht auf! Dies ist der Leitsatz der Stadt, denn jedesJahr werden die Straßen reichlich mit Blumen geschmückt. Und wennim Abstand von drei bis vier Jahren wieder eine Blumenschauansteht, präsentieren sich Papenburgs Gartenbaubetriebe mit ihrenErzeugnissen. Welches Produkt präsentiert wohl der Betrieb, auf demSie sich gerade befinden?Salatgurken, Obst- und Laubgehölze, Küchenkräuter, OrchideenProjekt „Deutsche Fehnroute“:-----------------------------Die „Deutsche Fehnroute“ ist ein 163 km langerRadwanderkurs im Nordwesten Deutschlands gelegen, der ebenfalls alsAutoroute beschildert ist. Sie ist eine Ferienstraße, auf der dieFehnlandschaft und -kultur entdeckt werden kann.Viele Zeugen aus der Vergangenheit machen diesen Kurs zu einemechten landschaftlichen Erlebnis. So sind überall entlang derStrecke die typischen weißen Klappbrücken über den Fehnkanälen, dieSchleusen, Windmühlen, romanischen und gotischen Backsteinkirchenzu bewundern.Sofern gewollt, kann man in mehreren Museen dieMoorkultivierung, die Entstehung und Fortentwicklung derFehnkolonien erleben. Die ganze Region war und ist noch sehr engmit der \"christlichen Seefahrt\" verbunden.Die Serie \"Deutsche Fehnroute\" ist eine Initiative des SSVJeddeloh, der Deutschen Fehnroute sowie der PapenburgTourismus.Jeder Geocacher ist eingeladen, die Serie um eigene Geocaches zuergänzen.© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Deutsche Fehnroute: Gärtnerei Kasten - Papenburg von SSV Jeddeloh","cacheType":"normaler Cache","terrain":1,"logs":["Hanekju / 13.06.2015 13:52 / gefundenDiesen habe ich noch mal schnell vor dem Regenschauer mitgenommen  8)  . Danke fürs Zeigen...Logbuch ist trocken und unversehrt  :)  .","Kalevar / 12.04.2015 13:36 / gefundenAls Drive-By heute schnell und gut gefunden. Danke fürs legen und pflegen. ","Schwan-II / 28.10.2013 11:13 / gefundenDank des Logbildes gleich gefunden.","kerstin1991 / 10.10.2013 14:53 / gefundenFix geloggt :) dfdc ","deaktiviert / 23.07.2013 / gefundenHier schon fast im vorbeifahren gefunden. DFDC!Geloggt als \"Manu 8082\"","Sempernando / 23.06.2013 13:00 / gefundenWir haben ihn gefunden.","Kinderriegel / 02.01.2011 / gefundengut gefunden.... aber der Cache ist leider im sehr schlechten zustand total aufgeweicht eintragungen in das Logbuch war leider nicht möglich .","Winnie_Puuh / 24.07.2010 / gefunden24.07.2010 - 15:31 FOUND:Heute endlich auch diese Dose gefunden. Lag zufällig auf dem Rückweg von Dörpen ;-)DankeSven  aus Augustfehn ","ArthurK / 06.10.2007 / gefundenHeute mit Gastcacherin Nora gefunden.Danke für die Dose.Arthur","moenk / 17.09.2005 / gefundenMitversteckt und mitgefunden."],"descriptionSnippet":"Dieser Cache gehört zu einer Serie, die durch die Stadt Papenburg führt, Deutschlands längster und ältester Fehnkolonie.","status":"kann gesucht werden"}