{"hiddenAt":"29.07.2006","waypoint":"OCB3E1","coordinates":"E 008° 17.535' N 53° 17.309'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3E1","description":"Der dritte Cache aus der Serie \"Wege zum Moor\". Auf dem Weg zu diesem Cache kann man sehr schon den Torfabbau beobachten. Der Cache selbst ist schnell gefunden und geloggt. Torf wird nach dem Tagebauverfahren gewonnen. Der Torf wird manuelloder maschinell gestochen, gefräst oder gebaggert und an der Luftgetrocknet. Weitere Informationen hier: (visit link)© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wege zum Moor: Oberstromische Seite von SSV Jeddeloh","cacheType":"normaler Cache","terrain":1,"logs":["Nachtwolf1954 / 14.03.2017 / gefundenMoin.Heute hatte ich auf der anderen Weserseite zu tun. Danach machte ich mich auf den Weg und besuchte diesen Tradi. Vor Ort konnte ich den Cache problemlos finden.Danke für den Cache und Gruß aus Bremerhaven.Nachtwolf","HansHarry / 24.07.2016 12:00 / gefundenHat etwas gedauert, und die Herzallerliebste war auch mal wieder schneller. Danke fürs verstecken.Gruß HansHarry","SchneeEiche / 06.09.2015 12:00 / gefundenDer Cache war einfach zu bergen und trocken gelagert. Das Versteck kam gerade rechtzeitig zum nächsten Regenschauer heute . Danke für das Pflegen und Legen!","Dori 2000 / 08.10.2013 / gefundenDanke Schöne Ecke! Gruß Dori 2000! ","Schooggoo / 12.01.2013 / gefundenGut gefunden. Schöner Nachmittag.THX Schooggoo/LX","AstroInfos / 07.11.2010 / gefundenAuch hier heute Erfolg gehabt. Konnte mich eine halbe Stunde auf die Bank setzen und einen Specht bei der Nahrungssuche beobachten. Klasse Plätzchen. ","oltf / 17.04.2010 / gefundenEs wurde schon fast dunkel, als sich der Cache zeigte. Im Hellen ist hier sicherlich noch schöner und bei einem Spaziergang ist hier etwas für jede Wetter- und Tageslage zur Entspannung zu finden. Wenn es regnet, geht das eine und wenn es gutes Wetter ist, das andere und für die Dunkelheit stehen hier \"Hilfsmittel\" herum...TFTC oltf","Ringeck / 26.04.2009 / gefundenEine der wenigen wirklich trockenen Dosen des SSV, hoffen wir, das einer der nächsten Sucher ein neues Logbuch spendiert.Tack för CachenRIngeck och Finchen","moenk / 13.08.2006 / gefundenHeute auf einer Tour mit dem Cachemoped vorbeigefahren, wird nun geloggt damit er von meiner Todo-Liste verschwindet."],"descriptionSnippet":"Der dritte Cache aus der Serie \"Wege zum Moor\". Auf dem Weg zu diesem Cache kann man sehr schon den Torfabbau beobachten","status":"kann gesucht werden"}