{"hiddenAt":"02.07.2005","waypoint":"OCB3D8","coordinates":"E 008° 03.345' N 53° 03.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3D8","description":"An dieser Stelle verläßt man das wunderschöne Ammerland.Zusätzlich trifft man hier auf den Landkreis Cloppenburg undLandkreis Oldenburg (Land).Die Strecke ist ein wunderschöner Weg von Achtermeer nach Böselin einer traumhaften Landschaft.© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Out of Ammerland von SSV Jeddeloh","cacheType":"normaler Cache","terrain":1,"logs":["SchneeEiche / 18.04.2014 14:00 / gefundenWir hatten heute Tomaten auf den Augen und haben ziemlich lange für das Auffinden benötigt .-) . Der Cache ist gut platziert, jedoch war das Logbuch ziemlich feucht und voll. Danke für das Platzieren!","Nolin / 11.01.2014 16:00 / gefundenErsten Cache mit Animone gefunden","Animone / 11.01.2014 16:00 / gefundenEs regnete Bindfäden, schnell den Cache gefunden! Erster Cache von nolin und mir! Haben uns stolz wie Oskar eingetragen. Leider ist das Logbuch schon voll! Haben den Logeintrag auf einem beiliegenden Stück Papier vorgenommen! Freuen uns auf den nächsten Cache! Vielen Dank fürs Verstecken - eine neue Leidenschaft ist geweckt!Animone","AWHK / 21.10.2013 12:10 / gefundenAuf einer Caching-Tour im Wardenburger Land mit Fefebox gefunden und geloggt.DFDC!","fefebox / 21.10.2013 12:10 / gefundenAuf einer Caching-Tour mit AWHK gefunden und geloggt.DFDC!","HarryBo / 27.07.2010 / gefundenDer wurde ja schon lange nicht mehr besucht.Also stand der heute auf der Feierabend-Cachetour mit dem Motorrad.","Ringeck / 01.08.2009 / gefundenAls letzte Dose unserer 50+ Tour heute gut und schnell gefunden.Tack för CachenRingeck och Finchen","TravelMad / 11.11.2007 / gefundenDer stand schon länger auf meiner Liste. Mal eben schnell (was man bei der Straße so schnell nennen kann) vorbeigedüst und mitgenommen.","Winnie_Puuh / 16.12.2006 / gefunden16.12.2006 by Winnie_PuuhIn welchen Landkreis ist man den hier genau ?Ammerland, Cloppenburg oder Oldenburg?T4TCSven aus Augustfehn #270 ","moenk / 24.07.2005 / gefundenAls Betatester log ich den nun auch mal damit er von meiner Todo-Liste verschwindet."],"descriptionSnippet":"Die ist ein einfacher Cache und auch mit dem Auto sehr gut erreichbar. Achtung Bodenwellen ! ","status":"kann gesucht werden"}