{"hiddenAt":"06.01.2011","waypoint":"OCB36A","coordinates":"E 010° 03.749' N 49° 10.610'","link":"https://www.opencaching.de/viewcache.php?wp=OCB36A","description":"Der Cache befindet sich an der Jagst unterhalb der letzen Mauerreste, der Burg Neidenfels und der Schlosskirche (Mechthildskapelle). Parken könnt ihr bei N49° 10.623 E010° 03.777 Der Cache befindet sich nur Wenige Meter abseits vom Weg. Bitte danach wieder gut Verstecken. Hier ein Auszug aus der Ortschronik Satteldorf von Hermann Hommel :Hart an der Jagst  auf einem Tuffsteinfelsen zu Füßen von Burleswagen lag einst die Burg Neidenfels mit Kapelle.  1391 Nidenfels, der untere Fels, die Niederburg im Gegensatz zur Hochburg Burleswagen, erscheint erstmals um 1380/90 in den Urkunden als Sitz des Harmut Fuchs von Dornheim, der bisher auf Burleswagen saß und vermutlich die Burg Neidenfels baute. Wann die Kapelle in Neidenfels gebaut  wurde, ist nicht genau bekannt, sie stand aber schon 1453. Im Dreißigjährigen Krieg wurde die Burg Neidenfels, die aus drei  Gebäuden bestand, zerstört, vermutlich  1634 wie Satteldorf und Burleswagen.  Nach 1640 ließ Joh. Friedr. v. Ellrichshausen zwei der drei Gebäude wieder aufbauen.Bis etwa 1775 wohnte die Familie der adeligen Herrschaft von Neidenfels, die Freiherren von Ellrichshausen , in Neidenfels.  Bis dahin wurde alle 14 Tage von 10:00 bis 11:30 Uhr durch den Pfarrer von Satteldorf in der Kapelle Gottesdienst mit Predigt gehalten.1825 wurde die Schlosskapelle wie folgt beschrieben:  „Sie hat keine gesunde Lage, ist von altdeutscher (gotischer) Bauart, hat einen Altar und eine Kanzel, aber keine Sakristei.  Die Kirche ist finster und zum Predigen nicht gut geeignet, weil sie ganz klein ist und die Zuhörer zu nahe an der Kanzel stehen. Hat keine Orgel. Rechterhand  am Eingang der Kirchentür  führt eine Stiege auf den Turm , in welchem sich zwei kleine Glocken  befinden, wovon die eine zersprungen ist.  Auch ist eine Uhr angebracht, die aber seit vier Jahren gar nicht mehr geht.1815 wurden noch Reparaturen vorgenommen, weil an verschiedenen Stellen die Decke heruntergefallen war. Die abgehaltenen Gottesdienste dürften schon bald nach 1828 aufgehört haben, weil die Schlosskirche immer mehr zerfiel.  Das v. Sodenische Rentamt ließ alles Bewegliche einschließlich der Uhr wegführen.Noch 1845 stand die Kapelle als baufällige Ruine,  wie aus einem Aktenvermerk hervorgeht, dürfte die Kapelle aber um 1850 eingestürzt sein. Die letzte Giebelmauer wurde 1863 abgebrochen, weil der Einsturz drohte.Graf v. Soden ließ sein altes baufälliges Schoss zu Beginn des 19. Jahrhunderts abbrechen. Auf dem Areal desselben ließ er einen Garten anlegen. Es besteht aber noch das Amtshaus, ab 1896 als Gastwirtschaft „Zum Adler“  im Eigentum der Familie Weinmann. Dieses Gebäude besteht heute noch und ist von der oben Angegebenen Parkkoordinate aus zu sehen. Die Gastwirtschaft ist aber schon seit 1985 geschlossen.© Benjamin86381, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvare Avfpur va qre Sryfjnaq","caseType":"normal","difficulty":1.5,"condition":"ok","name":"An der Jagst von Benjamin86381","cacheType":"normaler Cache","terrain":2,"logs":["*Eichhörnle* / 21.10.2016 19:06 / gefundenGeschäftlich hier in der Gegend sollten es natürlich ein paar coole Caches sein.Dieser hier ist ja sehr beliebt und so schaute ich hier halt mal vorbei.Wirklich nett hier und das Dösle war auch schnell entdeckt.Dankeschön*Eichhörnle*","The New Hunters / 31.07.2016 / gefundenUnser Souvenir-Cache für den heutigen Souvenir-Tag. Das ist ja wirklich ein Geheimtip !Auch wenn wir etwas Schwierigkeiten mit der Zufahrt hatten, heimwärts ging`s einfacher.Tolle Umgebung ! Plätschernder Wasserfall ! Herrlich !Out : AutoIn : Pathtag Travel Bug","The Josies / 11.09.2015 16:30 / gefundenCache gefunden!doch es dauerte etwas länger.... eigentlich waren wir ja schon da. Doch wir liefen immer wieder dran vorbei. GPS gestartet, denn auch hier waren wir nur durch unsere Ortskundigkeit und der Beschreibung los gegangen,... Die Koordinaten wiesen darauf hin, dass wir eigentlich schon da waren.Aber da war nichts. Weg wieder zurück, andere Richtung, über die Brücke, auf die andere Seite des Bachs. GPS führte uns wohl an der Nase herum. Wieder retour und wieder die Treppe herunter...Nachdem wir sämtliche Baumwurzeln und Steine abgesucht haben, fand Schatzsucher 2 instiktiv den Cache.Sehr gut versteckt!!!","Chris1968 / 11.12.2014 10:10 / gefundenSehr schöner Cach konnte ihn heute entlich heben ohne Muggel und Angler!Danke für den Cach und das zeigen der schönen stelle","Ammerschatz / 26.04.2014 / nicht gefundenCache leider nicht auffindbar, wahrscheinlich entwendet. Bitte eine Wartung durch den Owner. Danke.","Riedxela / 14.03.2014 / gefundenAuf der Durchreise habe ich hier mal eine Pause eingelegt und bin zur Jagst runter gelaufen. Sehr idyllisch ist es hier. Ohne Cache wäre ich wohl nie hierher gekommen. Nach kurzem Suchen bin ich dann auch fündig geworden und konnte mich ins Logbuch eintragen, NO TRADE. Das war mal eine gelungene Abwechslung zur Autobahnfahrerei. Vielen Dank für den Cache und einen Gruß aus Hessen.  ","Dan-e / 06.02.2014 13:30 / gefundenSehr schöne Lage,toller Cache.Danke    ","theone-andonly / 23.12.2013 12:43 / gefundenEndlich auch mal diesen in Angriff genommen. Danke an Benjamin86381....................................Statistik:Nr. 44Am 23. Dezember 2013 um 12:43 Uhr","Faust 64  / 30.07.2013 / gefundenWir waren mal wieder unterwegs in Sachen Sommerfestspiele - auf dem Weg von den Kreuzgangspielen in Feuchtwangen zu den Schloßfestspielen in Ettlingen lagen insgesamt sechsundzwanzig Dosen (+ ein DNF) am Weg. Dies war der dritte der heutigen Treffer!Der war gar nicht so einfach!Das erste Problem war schon, den Zugang zur Ziellocation zu finden! Das Kartenmaterial auf unserem Garmin war da nicht so hilfreich. Der männliche Teil des Teams wollte einen riesigen Bogen laufen und sich von der Rückseite nähern (was ja gar nicht geht!). Der weibliche hat gerade noch rechtzeitig die richtige Route entdeckt. Nach ein paar Schritten war dann für sie allerdings Schluß und der männliche Teil musste den Cache im Alleingang finden und loggen.\"Nee, mach' Du mal alleine, da hab' ich nicht die richtigen Schuhe für an!\"Naja, nach den Regengüssen der letzten Tage war der Weg auch wirklich jedes T-Sternchen wert. An der schönen Endlocation war dann schnell klar, wo die Box zu finden ist. Also fix die Hose eingesaut  und den Smilie gesichert. Für's Zeigen der Location und das kleine Abenteuer beim Suchen, Kraxeln und Krabbeln gibt's ein blaues Schleifchen!Danke für's Verstecken, Fav-Punkt rein, nix raus, geloggt um 10.10 Uhr, Gruß aus Kaiserslautern,Faust 64# 4032","holbi / 16.03.2012 / gefundenAuf dem Weg zu den Cache-Oldies Milumil, Anhausen und Bebenburg habe ich auch hier kurz Station gemacht. Welch ein tolles Plätzchen, dort unten am Wasser konnte man die Frühlingssonne so richtig genießen!TFTC, HolbiOut: TB","OhfoRoad / 01.11.2011 / gefundenHallo Heute mal raus , und geloggt. Grüße aus Mittelfranken","xtian235 / 11.08.2011 / gefundenWar ein sehr schöner und schneller Cache, schöne Umgebung.Hat sehr viel Spaß gemacht tftc...!!","kaktuskoeln / 02.08.2011 / gefundenNettes Plätzchen. Dafür hat es sich dann doch gelohnt, die mühsam erradelten Höhenmeter runter nach Neidenfels zu verschenken.Die T-Wertung die glatten Sohlen meiner Fahrradchuhe nicht so richtig. Na, wenigstens sehe ich jetzt wieder aus wie ein Wildschwein. TFTCkaktuskoeln","Schokokekse / 23.06.2011 / gefundenWow, superschöne Stelle! Hab die willkommene Pause gleich noch zur Nahrungsaufnahme in toller Umgebung genutzt. TFTC, die Schokokekse","Pfudel / 15.03.2011 / gefundenMann, loggt denn hier keiner mehr auf OC??OK, dann tu ichs halt:Dank Geocaching heute auch diesen traumhaft schönen Ort erkunden dürfen.Bin schon x-mal hier vorbeigefahren, unwissend welch Juwel dort unten schlummert.TFTC,Pfudel"],"descriptionSnippet":"","status":"kann gesucht werden"}