{"hiddenAt":"13.10.2010","waypoint":"OCB3F2","coordinates":"E 006° 40.124' N 51° 27.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3F2","description":"Da wo jetzt der Cache liegt war früher der Bahndamm und  da wo die Hauptstrasse ist war damalsals ich noch zur Schule ging eine Unterführung. Tja wo ist die Zeit geblieben:-))© Mai-Stier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die alte Bahnlinie von Mai-Stier","cacheType":"normaler Cache","terrain":1.5,"logs":["mrfuw771 / 07.06.2017 13:52 / gefundenLange gesucht, endlich gefunden. DFDC","DerDomme85 / 18.09.2016 18:32 / gefundenAuf der heutigen Hunderunde konnte ich hier sehr gut fündig werden. Vielen Dank für den schönen Cache :-)","Die Duisburger / 31.10.2015 / gefundenIch habe meine Login-Daten für OC wiedergefunden. Jetzt aktualisiere ich hier meine Funde, um die wirklich noch nicht gefundenen Caches herauszufiltern.Diese Dose hatte ich am 31.10.2015 gefunden. Danke!","Mai-Stier / 09.09.2015 / kann gesucht werden","Mai-Stier / 02.07.2015 / momentan nicht verfügbar","dieSchluempfe / 05.07.2014 21:29 / gefundenAuf dem Heimweg nach einem tollen Tag mit Freunden und leckerem Essen sind wir hier schnell um 21:25 Uhr fündig geworden. Mussten auf das heben der Dose aufgrund eines Hundemuggles etwas warten. Das zurück legen war dann Mugglefrei möglich. DFDC","G.Barz / 07.06.2014 / gefundenGefunden am 07.06.2014TFTC","Breckie / 28.04.2014 16:37 / nicht gefundenErster Cache, leider ausser jede Menge Hundekot nichts gefunden.","Blumen_V / 26.12.2013 19:40 / gefundenZusammen mit Don Pepe dieses tolle Versteck ausfindig gemacht. DFDC.","Team Hahn / 01.12.2013 20:56 / gefunden2 mal mussten wir kommen. Aber jetzt beim 2 ten mal gefunden und geloggt. Schönes Versteck, als ich die Tarnung sah, ohne zu wissen das sie es ist, hatte ich den Hinweis im Kopf und da mache es klick . Da muss ich doch mal gucken und jup, da war der Cache. Ein schöner Cache für unseren 250 found. Schöner Abschluss einer Radtour im schönen Herbst Wetter. TftC Team Hahn ","DJ3MG / 29.09.2013 / gefunden","Wolpadinger / 30.06.2013 16:20 / gefundenHallo, wir haben den Cache gefunden. Ein wirklich super Versteck . Man muss nur aufpassen, das man nicht beim suchen in die ganzen Tretminen von den Hunden tritt. Man muss schon aufpassen, das keine Muggel in der Nähe sind!","Stadtelbe / 09.05.2013 / gefundenUm opencaching aufzuwerten trage ich meine geocaching-Logs hier nach.","Brummel Bär / 09.04.2013 / gefundenAuch dieses 'Döschen' wurde schnell ausfindig gemacht.","Vroomfondel171 / 17.02.2013 / gefundenHier habe ich mich richtig schwer getan, und habe diverse Male hier gesucht ohne fündig zu werden. Heute hatte ich dann aber endlich das richtige Auge und konnte diese gut getarnte Dose in einen Smilie verwandeln.TFTC #1442Vroomfondel171","Schotte McK / 10.02.2013 / gefundenEndlich nachgeloogt.","Knolletw / 08.08.2012 / gefundensuper Versteck","Calico1986 / 22.04.2012 / gefundenSehr sehr toll gemacht :-D Hätte mir ein Anwohner nicht den Tipp gegeben, hätte ich vermutlich noch länger gesucht...aber gut gemacht! ","schwarzehexe / 08.03.2012 / gefundenHeute mal wieder mit MCOF ein paar Dosen gesucht und gefunden, diese war eine davon.DfdD.","QuaerensThesaurum / 19.11.2011 / gefundenDies ist eine Art Test-Eintrag, daher habe ich einen Cache ausgesucht, den ich schon vor längerer Zeit auf gc.com gefunden habe. Daher hier auch eine Log-Kopie: Nachdem hier beim letzten Mal einfach zu viel los war, wollte ich heute auch ersteinmal dem Navi keinen Glauben schenken. Meine bessere Hälfte bewies aber mal wieder ein sicheres Gespür für die Verstecke, die ich sonst nicht finde und so konnte ich mich doch noch bei strahlendem Sonnenschein ins Logbuch eintragen.Danke für das pfiffige Versteck und den Cache,QT"],"descriptionSnippet":"","status":"kann gesucht werden"}