{"hiddenAt":"29.07.2006","waypoint":"OCB3E0","coordinates":"E 008° 17.150' N 53° 21.286'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3E0","description":"Bis vor 200 Jahren waren die Gebiete noch unwegsameHochmoorflächen. Im Jahre 1800 begann die Besiedlung Rönnelmoors.1849 wurde mit Mentzhausen eine weitere Moorkolonie gegründet.Schwerste Arbeit, unsägliche Mühen in einfachsten Wohn- undLebensverhältnissen waren nötig, um das bis zu 4 m mächtige Moorabzugraben.© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Wege zum Moor: Moorwiesenweg Rönnelmoor von SSV Jeddeloh","cacheType":"normaler Cache","terrain":1,"logs":["Friesen Familie / 12.04.2017 20:36 / gefundenMoin, Moin eine Runde cachen im Urlaub ....Logbuch nassTFTC Friesen Familie ⭐","Uwesuchfix / 24.11.2016 / gefundengesucht......gefunden und geloggt.....wie immer DanKäschSchön......HEUTE IST NICHT ALLE TAGE---ICH SUCH WEITER---KEINE FRAGE !!!","HansHarry / 24.07.2016 12:34 / gefundenHabe den Cache schnell gefunden, sorgar schneller als meine Partnerin die sonst immer schneller ist als ich.Danke fürs verstecken. Gruß HansHarry","capoaira / 14.05.2016 / gefundenHeute waren mein Vater miendientje und ich bei bekannten in der nähe, so konnten wir nicht wieder stehen hier vorbeizufahren [;)]DfdC sagt capoairaPS.: Ich meine, dass der Cache nicht unbedingt Rollstuhl gerecht ist. (Und somit T1,5)","SchneeEiche / 06.09.2015 13:00 / gefundenDer Cache war einfach zu finden und noch viel Platz im Logbuch vorhanden!TYFT...","Nachtwolf1954 / 26.05.2014 / gefundenMoin.Auf der Fahrt nach Westerstede habe ich hier Station gemacht und diesen Tradi in seiner schönen Umgebung besucht. Ich konnte den Cache problemlos finden.Achtung: Der Cache ist feucht und das Logbuch leicht schimmelig!Danke für den schönen Cache und Gruß aus BremerhavenNachtwolf","sahako / 13.01.2014 08:52 / gefundenGefunden und als erste ins Logbuch geschrieben :-)","AstroInfos / 07.11.2010 / gefundenWirklich nettes Plätzchen unserer Wesermarsch, dass ich so noch gar nicht kannte. Gut gefunden. ","oltf / 17.04.2010 / gefundenHeute während des Sonnenuntergangs hier vorbei gekommen, wunderschöner Anblick des Himmels und dann auch ein gemütliche Ecke in Moorwiesenweg gefunden.Danke für´s Zeigen. Der Cache war schnell gefunden, das hat Spaß gemacht.TFTC oltf","Die vier Flocken / 30.07.2009 / gefundenIm Urlaub in Budjadingen bei einer großen Cachetour gefunden .Ziemlich sichtbar für Muggel . Wie lange der wohl noch da ist ? Dies war der Zwanzigste für Heute .TFTC ---290 ---Es grüßen \"Die vier Flocken\" aus Georgsmarienhütte .","moenk / 13.08.2006 / gefundenHeute auf einer Tour mit dem Cachemoped vorbeigefahren, wird nun geloggt damit er von meiner Todo-Liste verschwindet."],"descriptionSnippet":"Und noch ein Micro aus der Serie \"Wege zum Moor\". Auch ein Drive-By, aber nichts für tiefergelegte Golfs. ","status":"kann gesucht werden"}