{"hiddenAt":"07.09.2005","waypoint":"OCB3C8","coordinates":"E 007° 23.150' N 53° 05.170'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3C8","description":"In der Nähe der Koordinaten wird man Euch bei nach Nennung des Lösungswortes eine Munitionskiste geben. Darin sind neben Logbuch und Stift auch einige Trading-Items. Das Lösungswort bekommt man indem man die Geocaches im Raum Papenburg alle besucht. Unter Nennung des richtigen Lösungswortes der gesamten PapenburgSerie könnt Ihr am Counter im Zeitspeicher den Bonuscache loggen.Die Öffnungszeiten sind täglich von 09:00 bis 18:00 Uhr.Dieser Cache gehört zu einer Serie, die durch die StadtPapenburg führt, Deutschlands längster und ältester Fehnkolonie.Auf der Tour präsentiert die Stadt ihre Sehenswürdigkeiten,Besonderheiten und ihre Geschichte.Insgesamt 11 Caches sind als „Micros“ in Papenburgausgelegt. Die Lösungs-Buchstaben befinden sich nicht mehr in denMicros, das immer wieder mal einzelne Stationen fehlen und ersetztwerden müssen.Daher hier nun die Fragen mit Antwortmöglichkeiten, so wie siefrüher auf kleinen Zetteln in den Micros der Serie zu findenwaren:Öffnungszeiten Zeitspeicher:01.April bis 31.Oktober täglich von 9:00 bis 18:00 Uhr 01.Novemberbis 31.März montags bis samstags 9:00 bis 17:00 UhrFragen zu den Lösungsbuchstaben-------------------------------* Volkspark BokelNicht weit von hier im gleichen Stadtteil ist ein interessantesUnternehmen:ADO Gardinenwerke=“G“ ATP-Teststrecke=“T“Meyer-Werft=“V“* Strasse BüttePaten für das gut beschilderte Radwandernetz über 200 km sind RudiAltig und Erik:Armstrong=“A“ Heppner=“R“Zabel=”O” Ullrich=”U”Petacchi=”E” Vinokourov=”I”* Gut AltenkampWie viele Schornsteine sind auf dem Dach des Gebäudes?1=“M“ 2=“N“ 3=“K“4=“L“ 5=“B“ 6=“Z“* Gärtnerei KastenWelches Produkt präsentiert der Betrieb auf dem wir uns gradbefinden?Salatgurken=“B“ Obst=“T“Küchenkräuter=“K“ Orchideen=“V“* Café StövchenWelche typische Nahrung haben die Siedler im Moor gewinnenkönnen?Sanddorn=“S“ Steckrüben=“R“Buchweizen=“E“ Schwarzwurzel=“W“Blaukraut=“B“* Naschkes GartenDie Gulfscheune auf dem Gelände wurde wann erbaut?1798=“K“ 1803=“L“ 1815=“M“1823=“Z“ 1845=“F“* FriederikeUm welchen Schiffstyp handelt es sich bei diesem Schiff?Tjalk=“A“ Spitzmutte=“I“Kuff=“U“ Brigg=“E“Jolle=“O“* Meyers MühleDer Begriff „Fehn“ heisst übersetzt „Moor“,aus welcher Sprache kommt der Begriff?Saterländisch=“S“ Mitteldeutsch=“M“Niederländisch=“N“ Dänisch=“D“Englisch=“G“Projekt „Deutsche Fehnroute“:-----------------------------Die „Deutsche Fehnroute“ ist ein 163 km langerRadwanderkurs im Nordwesten Deutschlands gelegen, der ebenfalls alsAutoroute beschildert ist. Sie ist eine Ferienstraße, auf der dieFehnlandschaft und -kultur entdeckt werden kann.Viele Zeugen aus der Vergangenheit machen diesen Kurs zu einemechten landschaftlichen Erlebnis. So sind überall entlang derStrecke die typischen weißen Klappbrücken über den Fehnkanälen, dieSchleusen, Windmühlen, romanischen und gotischen Backsteinkirchenzu bewundern.Sofern gewollt, kann man in mehreren Museen dieMoorkultivierung, die Entstehung und Fortentwicklung derFehnkolonien erleben. Die ganze Region war und ist noch sehr engmit der „christlichen Seefahrt“ verbunden.Die Serie „Deutsche Fehnroute“ ist eine Initiativedes SSV Jeddeloh, der Deutschen Fehnroute sowie der PapenburgTourismus.Jeder Geocacher ist eingeladen, die Serie um eigene Geocaches zuergänzen.© SSV Jeddeloh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Deutsche Fehnroute: Papenburger Zeitspeicher von SSV Jeddeloh","cacheType":"Rätselcache","terrain":1,"logs":["Traumzauberin / 14.10.2014 / gefundenNach der Arbeit musste ich heute noch etwas im Zeitspeicher besorgen. Und was liegt da näher, als im Voraus die Rätsel zu lösen und dann meinen Besuch mit dem Loggen eines Caches zu verbinden. Dank der netten Mitarbeiterin habe ich dann meinen Stempel in das Loggbuch setzen dürfen. Es war auch interessant zu sehen, wie alt einige Einträge dort schon sind.Vielen Dank für diese schöne Idee, die einem Papenburg ein wenig näher bringt. :)Traumzauberin","deaktiviert / 25.09.2014 00:40 / gefundenDiesen Cache am 25.9.2014 zusammen mit mini-deaktiviert gefunden. Schön mal so ein altes Logbuch zu finden und ein wenig darin zu schmökern.Cache OK. Danke fürd Legen und Pflegen.","Schwan-II / 26.10.2013 15:50 / gefundenBei einem Vereinsausflug eingetragen.","BrianEquator / 08.07.2009 / gefundenFür heute war eine Tour zur Werft und zum Zeitspeicher geplant. Zwar konnte ich vorher nicht alle Caches der Umgebung machen, aber die Fragen ließen sich auch so recht problemlos lösen.Vor Ort klappte dann die Übergabe einwandfrei und super-freundlich.Danke für das Rätsel und den Cache.no tradePS: Dieser Nachlog erfolgt nach langer Zeit. Irgendwie habe ich seinerzeit anscheinend den Cache bei Opencaching übersehen.","prussel / 29.12.2008 / gefundenMit dem schon zu Hause erarbeiteten Lösungswort bekamen wir von den netten Mitarbeiterinnen die \"Dose\" überreicht. Das war diese Woche die angenehmste und wärmste Art zu loggen.TFTC Jutta & Michael#255, 13:30In: TB","ArthurK / 06.10.2007 / gefundenHeute mit Gastcacherin Nora gefunden.Danke für die Papenburger Runde.Out: UhrIn: Schlüsselanhänger, Wärmepad, TBArthur","Winnie_Puuh / 17.09.2005 / gefunden17.09.2005 by Winnie_PuuhDa kann ich mich mein vorredner Anschließen. Echt ein toller Nachmittag. Sogar Petrus hatte dafür gesorgt, daß es am Nachmittag trocken war.Winnie PuuhSven ","moenk / 17.09.2005 / gefundenMitversteckt und mitgefunden."],"descriptionSnippet":"In der Nähe der Koordinaten wird man Euch bei nach Nennung des Lösungswortes eine Munitionskiste geben. Darin sind neben","status":"kann gesucht werden"}