{"hiddenAt":"28.11.2009","waypoint":"OCB3FE","coordinates":"E 007° 03.630' N 50° 40.182'","link":"https://www.opencaching.de/viewcache.php?wp=OCB3FE","description":"In unmittelbarer Nähe diese Caches liegt der WeihnachtscacheGC219GP, der sich in seinen Fragen mit dem Weihnachtsmannbeschäftigt. Dieser Mann mit dem rot-weissen \"Bade\"-Mantel aus derWerbung hat nicht mehr viel mit dem traditionellen Nikolaus zu tun.Deshalb wollen wir hier einige Informationen zum hl. Nikolausgeben.Über den historischen Nikolaus gibt es nur wenige historischbelegte Tatsachen. Nach verschiedenen Überlieferungen wurdeNikolaus um 280 in Patara geboren, einer Stadt in Lykien inKleinasien. Er war im 4. Jahrhundert Bischof von Myra. Myra heißtheute Demre und ist ein kleiner Ort ca. 100 km südwestlich vonAntalya in der heutigen Türkei.Über den hl. Nikolaus gibt es mehrere Legenden von Wundertaten, dieer in seinem Amt als Bischof gewirkt hat.Der Todestag des historischen Nikolaus ist der 6. Dezember. SeinGedenktag ist vor allem ein Tag der Kinder, da Nikolaus seitJahrhunderten als Wohltäter der Kinder verehrt wird; das Brauchtumzum Nikolaustag ist regional äußerst unterschiedlichausgeprägt.Der bekannte Brauch der Befragung der Kinder durch den Nikolaus, obsie denn auch brav und fromm gewesen seien, geht auf das Gleichnisvon den anvertrauten Talenten zurück.Der Einlegebrauch, das heißt das nächtliche Füllen der Schuhe oderähnliches, basiert auf der Legende von den drei Jungfrauen, dienachts vom heiligen Nikolaus beschenkt wurden.Mit den meisten anderen Bräuchen verhält es sich ähnlich.Ursprünglich war der Nikolaustag auch der Tag derWeihnachtsbescherung. In einigen Ländern ist er dies auch heutenoch. Erst wegen der Haltung der Reformatoren gegen dieHeiligenverehrung wurde die Bescherung in vielen Ländern auf denWeihnachtstag verlegt, und infolge dessen wurde Nikolaus alsGabenbringer mancherorts vom Christkind abgelöst.Eine schöne Nikolausseite haben wir unter (visit link) gefunden.Wer Fotos von hl. Nikolaus hat, kann diese gerne an seine Logsanhängen, oder in die Dose einlegen (max. ca. DIN A7;Karteikarte).Der Cache liegt in einem Naturschutzgebiet. Die Wege müssen, bisauf die letzten Meter, nicht verlassen werden. Bitte verhaltet euchden Regeln für Naturschutzgebiete entsprechend.© hotkirk, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xrva glcvfpurf Pnpureirefgrpx; Vyrk; Ubymirexyrvqhat ","caseType":"klein","difficulty":2,"condition":"ok","name":"St. Nikolaus contra Weihnachtsmann von hotkirk","cacheType":"normaler Cache","terrain":1.5,"logs":["wiel12 / 15.06.2017 14:45 / gefundenSehr gute Parkmöglichkeit in Cachenähe. Den Cache schnell gefunden. Vielen Dank Dank für das gute Cacheversteck.","A&S / 05.03.2017 13:35 / gefundenTolle Dose, die heute Nachmittag auf dem Spaziergang gesucht und geloggt werden konnte. Vielen Dank für den kreativen Cache.","gongbong / 31.10.2016 16:38 / gefundenTFTC - gut gefunden, leider Stift zum loggen vergessen. Out Geschicklichkeitsspiel (wegen Platzmangel) In nüscht","lanasana / 26.04.2016 23:27 / gefundenAuf unserer heutigen Runde ist dies der erste Fund.","Dr.Jeckyl / 20.12.2015 / gefunden                                                               Passend zur Weihnachtszeit habe ich den Morgenspaziergang mit demHund mal zu dieser Dose gelenkt.TFTCGruß Dr.Jeckyl                                            ","Yellow ants / 28.10.2014 / gefunden#2182Fairly easily found even though my GPS was sending me back and forth. TFTC.","Werner Zywietz / 05.08.2014 / gefundengut gefunden","mirabilos / 10.07.2014 / gefundenVon GC nachgetragen","Rollrasenraucher / 15.06.2014 19:12 / gefundenAuch im Sommer gut findbar. Eine kreative Dose. dfdc","V+M / 03.06.2014 14:10 / gefundenVroni+Mario3. Juni 2014","skatgc / 04.05.2014 / gefundenAn oben genanntem Datum gefunden.Damals war ich jedoch bloß über eine andere völlig unbekannte Plattform ;-) tätig. Mittlerweile bin ich auch auf dieser Seite angemeldet und logge nach und nach meine bisherigen Cachefunde, sofern die Caches hier (noch) gelistet sind.Sollte dies ein Problem darstellen, bitte eine kurze Nachricht an mich.TFTCskatgc”Originallog”","CADS11 / 04.03.2014 / gefundenDie Dose konnte man gut finden.Nett gemachtes FinaleDanke an hotkirk für den Cache sagtCADS11                                                                                                                           ","Baumhörnchen / 21.04.2013 / gefundenZusammen mit Bienchen2011, janinchen und Jenninchen diesen Cachen noch einmal auf OC besucht.Danke für die DoseBaumhörnchen von den Zeusis","Bienchen2011 / 21.04.2013 / gefundenDie 3 Hexen (Bien-, Nin- und Jennichen2011) mit den Zeusis zusammen auf kleiner Cache Tour.Toll. Wie oft ärgert mich der Werbungs Weihnachtsmann.Was ist mit dem Christkind? Bei meinen Mädels kam der heilige Nikolaus und dann zu Weihnachten das Christkind. Dose wurde sofort gefunden. War uns schon bekannt. Vielen Dank für diesen tollen Cache.                                                                                                                                                                                                      ","skockel / 26.03.2013 / gefundenGut gefundenTftC","Team MiNiWeber / 05.02.2012 / gefundenNa dem es uns im Kottenforst gestern so gut gefallen hat haben wir uns heute nochmal aufgemacht den einen oder anderen Cache zu machen. Das Thermometer sagte uns auch das es etwas wärmer wäre als gestern. Am Parkplatz angekommen mussten wir feststellen das die gefühlte Temperatur doch einiges kälter ist als angenommen. Das hat uns aber nicht abgehalten hier vorbeizuschauen. TFTC sagt dasTeam MiNiWeberUnterwegs mit Kelly","elgrungo / 12.11.2011 / gefundenHeute  gemeinsam mit frbl gefundenEines der bisher ausgeklügelsten und schönsten Verstecke! TFTC sagt Team R`n`R Cache Force","longW / 16.07.2011 / gefundenNice trunk.","longW / 16.07.2011 / gefunden","3 Ausrufezeichen / 19.11.2010 / gefundenDas durchaus interessante Listing im Kopf haben wir (Grüße an Desolder!) diese sehr schön versteckte Dose gut finden können. Den Unterschied zwischen dem ständig Coca-Cola trinkenden Rentier-Kutscher und dem ehemaligen Bischof sollte man schon kennen... Hätte ich all die Infos des Listings schon vor ein paar Jahren im Kopf gehabt wäre mir übrigens eine große Peinlichkeit erspart geblieben. Denn sogar in Mitteleuropa gibt es Länder und Kulturkreise, in denen man sich eben nicht zu Weihnachten sondern am Nikolaustag sehr ausgiebig beschenkt. Und wenn man dann am 06. Dezember komplett ohne Mitbringsel als Gast in einer freudig auf die Bescherung wartenden Familie aufkreuzt, dann ist das irgendwie... nun ja: blöd halt.Vielen Dank für den Cache!3!"],"descriptionSnippet":"Tradi zur Stützung des rheinischen Brauchtums, wir sammeln Bilder von \"richtigen Nikoläusen\". ","status":"kann gesucht werden"}