{"hiddenAt":"07.10.2010","waypoint":"OCB32C","coordinates":"E 010° 09.512' N 48° 18.256'","link":"https://www.opencaching.de/viewcache.php?wp=OCB32C","description":"Als Logbedingung stellt euch an den Brunnen mit dem Rücken zum Schle..er (keine Werbung), hebt beide Arme in die Höhe und lasst von euch ein Bild machen.Wer natürlich mit Iphone oder ähnlichem die Website der Cam besucht, um von sich ein Bild zu speichern, der hebe nur eine Hand.Der Link der Webcam: http://www.weissenhorn.eu/frameset.php?title=Willkommen&top=frameset_top.php&left=webcam_left.php&info=webcam_info.phpAchtung, die Kamera macht nur ein Bild pro Minute, also Geduld. Und lasst euch von der Uhrzeit nicht irre leiten. Viel Spaß beim Loggen. PS: Da meine Mutter nach Weißenhorn gezogen ist, widme ich ihr hiermit diesen Cache...  © MrMicha_MissSusi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kirchplatz von MrMicha_MissSusi","cacheType":"Webcam-Cache","terrain":1,"logs":["*Eichhörnle* / 19.04.2016 22:02 / gefundenHeute war ich mal wieder in Weißenhorn und hab bei der Gelegenheit gleich die Webcam besucht.Dankeschön und Grüße. *Eichhörnle *","dogesu / 18.02.2016 / HinweisDie webcam ist nun unter: http://www.weissenhorn.eu/htmlsite/index.php?menuid=313&topmenu=313 zu finden.","(Danny/) / 24.09.2015 19:01 / gefundenNach nem leckeren Essen in der Pizzeria, geht's jetzt auf ne kleine Tour. TFTC, Danky ","Ankii / 24.09.2015 13:14 / gefundenPizza war lecker... Mit Danny... TFTC ","Reggaebob / 29.04.2015 19:33 / gefundenGetarnt als handyfotograf ablichten lassen :-) ","kruemelhuepfer / 23.07.2014 09:00 / gefundenBei meiner heutigen Radtour habe ich eine kleine Pause auf dem Kirchplatz in Weißenhorn eingelegt und mich dabei ablichten lassen.Danke sagt kruemelhuepfer.","Krötencacher / 24.05.2014 17:33 / gefundenNa das war ja schwieriger als gedacht... denn der Internetempfang hier hat uns echt im Stich gelassen... Aber letztendlich haben wir unser Foto bekommen TFTC","sissi777 / 24.05.2014 01:27 / gefundenEndlich haben wir es mal geschafft. Wie oft standen wir schon auf diesem Platz und haben nie ein Foto geschossen. Heute hat sich geklappt.  ","DucFan900SL / 22.12.2013 14:12 / gefundenDie drei am Tisch, ich bin der mit der grauen Jacke! Zusammen mit Geomobil69 und 2.er 8. Dezember 2013 14:37TFTC DucFan900SL","Geomobil69 / 08.12.2013 14:37 / gefundenDie drei am Tisch (einer winkt, zwei schauen aufs Handy, sind wir.2.er, DucFan900SL und Ich (Geomobil69)8. Dezember 2013 14:37Nr.: 1TFTC Geomobil69","Spike05de / 29.09.2013 18:32 / gefundenNach ein paar tollen Multis in Illertissen stand auf der Rückfahrt noch die Webcam auf dem Programm. Der Platz war leer und das Bild schnell gespeichert.","gefape / 07.10.2010 / gefundenVielen vielen Dank für die Widmung!!!!!!!  :)    :)    :)  Habe mich gleich auf die Socken gemacht und mit Hilfe von Petererfolgreich abgelichtet!!!  8)  Die Freude war gleich zweimal, da ich dann auch noch die oder der Erste wurde , die hier wie wild gewunken hat.  :D  Wurde von vorbei laufenden Leute schon komisch von der Seite  angesehen.Manche fragten ob ich hier auf jemanden warte...... grins.So mancher dachte bestimmt, wo ist die entsprungen.... lach!!!!  O:)  Von Herzen nochmals ein dankeschön!!!!  :-*  Dei Mam Team gefape"],"descriptionSnippet":"Zum Loggen müsst ihr ein Bild von euch als Beweis machen","status":"kann gesucht werden"}