{"hiddenAt":"27.06.2010","waypoint":"OCB4F8","coordinates":"E 007° 25.935' N 51° 34.910'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4F8","description":"Während einer Autofahrt tut eine kleine Pause doch immergut....vielleicht brauchst du ja auch mal ein \"Stilles Örtchen\"während deiner Fahrt gen Osten auf der A2 oder willst dir einfachnur ein wenig die Beine vertreten.Da ich diese Strecke regelmäßig fahre dachte ich mir \"Hier MUSSdoch endlich mal ein Dösken hin\"....gesagt,getan.Erwartet nichts besonderes.....es ist ein Micro im\"Wildpinkler-Sicheren-Bereich\",daher bitte einen Stift dabeihaben,der passt so schlecht in eine Filmdose....Das schwierigste beim Suchen wird wohl ein \"muggelfreier\" Momentsein...angenehme Pause und allzeit HAPPY HUNTING wünsche icheuch.Ggfs. den Hint beachten !Legt die Dose bitte wieder genau an die gleiche Stellezurück....DANKE.Gute und \"staufreie\" Weiterreise wünscht dir Kaua.© Kaua, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"A2 - Pausencache \"Kleine Herrenthey\" von Kaua","cacheType":"normaler Cache","terrain":1.5,"logs":["profibottrop / 23.01.2016 13:44 / gefundenKlasse versteck","ATW-Basti / 13.12.2015 13:37 / gefundenZusammen mit Luchsi-HE gut gefunden und geloggt13. Dezember 2015 | 13:37 | 94 |Braunschweig | Niedersachsen | Germany |ATW-Basti","4Blackbirds / 09.10.2015 / gefundenHeute haben wir hier eine kurze Pause eingelegt. Der -mittlerweile Routineblick- auf die Karte im Smartphone zeigte hier einen Tradi am Rastplatz. Den konnten wir dann doch nicht ignorieren und wir haben uns hier dann schnell in das Logbuch eingetragen.TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds","netzzitrone / 07.06.2015 / gefundenZusammen mit Cacherina105 und zandrina habe ich ein verlängertes Wochenende in Haltern verbracht um das GIGA-Event in Xanten zu besuchen. Auf der Heimreise haben wir hier kurz Pause gemacht. Klasse Versteckidee, einfach nutzen was vor Ort ist . Und mit kleinen Händen auch ohne große Fummelei zu loggen. Hier lasse ich noch ein Schleifchen da. tftc.","lolls12 / 27.05.2015 18:00 / gefundenSuper gefunden. ","kite2000 / 31.08.2014 00:47 / gefundenDanke für das versüßen der kleinen Pause!TFTC sagt Kite2000","Hards Crew / 01.08.2014 / gefundenAuf unserem Trip nach Wunstorf kurz angehalten.","The Brathering / 20.07.2014 11:51 / gefundenWurde unterwegs geloggt, wird aber noch editiert. :-)","M7880 / 05.04.2014 / gefundenAuf dem Weg zwischen Glück Auf XXIII und Maker Madness in Hamm hier vorbei gekommen.Der Cache lag zwar nicht wie im Hint angegeben, aber jetzt tut er es wieder.Und auf dem Maker Madness dann noch die Ownerin getroffen [;)]#971, TftC","photothomas / 22.11.2013 / gefunden","Team Lüdo / 21.09.2013 / gefundenDa wir die meisten Cache in unserer Homezone nur noch als [:)] sehen, ging es heute mit Fabi01 und MeliM mal wieder in die erweiterte Homezone um hier ein wenig zu wildern und auch hier ein paar [:)]  auf unsere Karte zu zaubern. In der bewährten Runde dieses Dösken finden. Vielen Dank für das Verstecken der Dose und das Zeigen der Gegend, in die wir ohne diese Dose heute sicherlich nicht gekommen wären.TRADE:out: nix, hab ja auch nix reingelegtIn:  nix, hab ja auch nix rausgenommen.Am:  21. September 2013Vielen Dank an Kaua für das Verstecken des Döskens einen schönen Gruß aus Lüdo und bis bald im Wald.Schreibfehler bitte an Deutsch@mobilerechtschreibkorrekturundautovervollständigungsnutzer.de melden","trago6968 / 16.09.2013 / gefundenAuch Nachts recht muggelig. Daher erst im 3. Anlauf gelogt. Kreatives Versteck. Danke ","1wosa2007 / 02.06.2013 / gefundenDiesen habe ich im Mai bei einer kleinen Pause gefundenGerade keine Muggel da, schnell gehoben und noch schneller wieder an seinen Platz gebrachtDie Muggel sind hier sehr häufigTFTC","photothomas / 22.05.2013 11:30 / gefundenDa sagte einst 1wosa2007 zu mir: Wenn du mal über die A2 fährst und an der kleinen Herentey vorbei kommst, halte doch, da liegt ein cache. Gesagt, getan, der grösste seiner Art für mich bis jetzt. Danke fürs Verstecken sagt photothomas. Tftc","Andyhandicap / 31.03.2013 20:45 / gefundenMit bw.mgdp und Dasido ging es vom Castroper Osterfeuer über die A2 zum Start von Missing@Night; natürlich gehörte eine Cache-Pause auf diesem Rastplatz dazu ;-)TFTC und Grüße aus ErgstevonAndyhandicap :-)am 31. Mrz. 2013 um 20:45h","UUS / 02.03.2013 / gefundenDas ist endlich mal nicht der übliche Rastplatz-Pissecken- oder Leitplanken-Cache. Nettes Versteck.Danke und Gruß aus Dortmund.10:05 - #3140 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :- Happy Caching, Uwe ::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","squirrel42 / 16.02.2013 / gefundenVon der Waldseite an die Dose zu kommen war heut eine matschige Angelegenheit.TFTCsquirrel42","onkeleule / 12.10.2012 / gefundenWährend einer Pause kurz mitgenommen.","hanomag_r19 / 24.09.2012 / gefunden den offiziellen NichtRaucherTag mal genutzt um mit 1/3 NetteLeut(h)e richtung Hannover IAA zu fahren. Unterwegs mussten wir natürlich unserem Hobby ein wenig nachgehen.Dierser hier konnte von uns ersetzt werenTFTC und viele Grüsse aus Schwalmtal am Niederrhein hanomag_r19 ","rolandforchrist / 29.07.2012 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland"],"descriptionSnippet":"","status":"kann gesucht werden"}