{"hiddenAt":"15.10.2010","waypoint":"OCB437","coordinates":"E 011° 51.915' N 49° 31.770'","link":"https://www.opencaching.de/viewcache.php?wp=OCB437","description":"Der Fränkisch-Oberpfälzische MississippiDie Abfolge von Sandsteinen und geringmächtigen Tonsteinen sindAblagerungen eines ehemals riesigen Flussdeltas, das mit demheutigen Mississippi-Delta vergleichbar ist. Dieses Flussdeltaschob sich vom südlich gelegenem Vindelizischen Festland zu Beginndes Unteren Juras weiter nach Norden vor, während von Nordwestendas Jurameer vorrückte.Die mächtigen Sandsteinlagen des Rhätolias wurden in Flussrinnenabgelagert. Sie bilden über dem unterlagernden, tonigen Feuerletteneine bewaldete Steilstufe wie z.B. an der Strecke von derMausbergkirche nach Mimbach. Darüber folgt die Verebnung dervorwiegend dunklen tonigen Schichten des Unteren Jura.Die Sandsteine sind mittel bis grobkörnig und enthaltenteilweise Quarzgerölle von 1-2 cm Größe. Die einzelnen Sandkörnersind nur schwach kantengerundet. Die Korngröße, der Rundungsgradder Körner und die schlechte Sortierung (verschiedene Korngrößen)belegen einen relativ schnellen und kurzen Transport des Materials.In den massigen Sandsteinkörpern ist oft eine Schrägschichtungerkennbar, welche Hinweis über die Transportrichtung des Materialsgibt. Die weißgelbe bis gelbbraune Färbung des bergfrischenGesteins wird fast immer von graubräunlichen Verwitterungsfarbenüberdeckt.Beliebtes BaumaterialDie Sandsteine des Rhätolias sind seit dem 17. Jahrhundert dieam häufigsten verbauten Sandsteine in Bayern. Beispiele hierfürsind die Kirchen in Aschach und Hahnbach, der Turm derMariahilfberg-Kirche in Amberg. Auch zur Anlage von Kellern wurdeder Sandstein gerne genutzt.Um diesen Earthcache loggen zu dürfen, müsst Ihr folgende Fragen beantworten:1. An welcher Stadt hat sich in der Vorzeit die Strömunggeteilt, die für die Entstehung des Rhätsandstein verantwortlichist?2. Wie stark sind die Sandsteinlagen in den Flussrinnen?Schickt die Antwort bitte an Mailadresse \"[stadt]_[meterzahl]@abzumcachen.de\". Ihr bekommt sofort Antwort. Bei der Zahl gibt es zwei Möglichkeiten. welche Ihr nehmt ist egal. Bitte loggt auch mit einem passendem Foto English version:The sandy rocks of the top level Keuper (Rhät) and the lowerJura (Lias) cannot be separated timewise from each other because ofthe absence of animal or herbal fossils. Therefore, they are alsocalled Rhät/Lias-transitional layers or Rhätolias. In the usage theword Rhätsandstein is often found.Franconia – Upper PalatineMississippiThe sequence of sandstones and low-mighty mudstones aredepositions of a formerly gigantic river delta which is comparablewith the today’s Mississippi delta. This river delta movedforward from the Vindelizischen mainland situated to the south atthe beginning of the lower Jura further to the north, while fromnorthwest the law sea advanced.Mighty sandstone situations of the Rhätolias were depositedin river channels. They formed a wooded scarp as for example in thedistance of the Mausbergkirche to Mimbach. About that follows thelow leveling of the mostly dark clayey layers of the lowerJura.The sandstones are medium to coarse grained and containpartial quartz stone of 1-2-cm size. The single sandy punches areonly weak rounded. The grain size, the curvature degree of thepunches and the bad assortment (different grain dimensions) are anargument for a relatively quick and short transport of thematerial. In the bulky sandstone bodies a sloping stratificationwhich gives hints about the transport direction of the material.White-yellow to yellowish-brown colouring of the rock is coveredalmost always by grey-brownish decomposition colours.Popular building materialThe sandstones of the Rhätolias are the most often usedsandstones in Bavaria since the 17th century. Examples for this arethe churches in Aschach and Hahnbach or the tower of theMariahilfberg church in Amberg. The sandstone was also used forbuilding cellars.Before logging this earthcache, you have to answers the following questions:1. The was a sea current in former days which formed theRhätsandstein. At which city the current was divided?2. What is the dimmension of deposition in the formerflows?Please send an email to \"[town]_[meter]@abzumcachen.de\". You will get an answer immediately  © Clownfisch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Earthcache Rhätsandstein Mausberg von Clownfisch","cacheType":"virtueller Cache","terrain":1,"logs":["etaner / 10.05.2016 / gefundenSchon bei Geocaches geloggt, nun auch hier.","Mr.No / 10.05.2016 / gefundenVor dem Tradi noch den Earthcache gemacht. Auch wenn keine Rückmeldung kommt obwohl ich von der Richtigkeit der Antworten überzeugt bin logge ich mal.","Kathard / 03.10.2015 / gefundenVielen Dank für's Herlocken! TFTC","stuben-hocker / 02.04.2015 / gefundenwas so alles gibt","Ammerthaler / 30.08.2014 / gefundenHeute den letzten schönen Tag im August genutzt um noch einige Dosen zu suchen. Zum Abschluss unserer heutigen Tour kamen wir auch noch hier vorbei. Gut dass wir hier keine Dose sondern nur Informationen suchen mussten. Hier war heute ein Zeltlager einer Jugendblaskapelle im Gange. Ein Suchen wäre unmöglich gewesen.Vielen Dank für´s Herführen","DadVader / 31.12.2012 / gefundenBei einer kleinen Wanderung dieser geologischen Besonderheit einen Besuch abgestattet. TFTC sagt DadVader","bruno150 / 23.10.2011 / gefundenBei unserem kleinen Sonntag-Nachmittags-Ausflug in der Gegend mußte natürlich auch dieser noch mit. Den Ort kannten wir allerdings bereits und die Fragen konnten schnell beantwortet werden.Danke für´s zeigen, bruno150","goella11 / 09.04.2011 / gefundenEigentlich darf ich diesen Cache nur mit dem kpl goella Team machen. Aber nach den viele Misserfolgen heute, waren wir uns sicher diesen Cache zu finden. Versprochen das restliche Team kommt auch nochmal vorbei - der Tradi liegt ja auch noch da "],"descriptionSnippet":"Rhätsandstein Mausberg","status":"kann gesucht werden"}