{"hiddenAt":"16.09.2010","waypoint":"OCB4B7","coordinates":"E 007° 47.451' N 49° 09.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4B7","description":"N 49° 08.Kupfer  Wolle  HolzE 007° 46. Leder KeramikBronze  © Felsenfan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"side by side von Felsenfan","cacheType":"Rätselcache","terrain":3.5,"logs":["lucky_luke107 / 31.07.2017 / gefundenToller Cache! Vielen Dank!","siebenpunkt / 31.07.2017 / gefundenSehr schöner Cache!Vielen Dank für das Rätsel und das Versteck!","cacher.ella73 / 31.07.2017 / gefunden                                                               Heute waren wir auf dem Dahner Felsenpfad unterwegs. Wegen des schwülen Wetters und den leichten Regenschauern waren die Kids heute leider nicht so motiviert, trotz des lockenden \"Abzeichens\".  (Pro Fels gab es einen Stempel und wenn das Stempelblatt voll war am Ende der Tour das versprochene Abzeichen.) Schönes Rätsel in passender Umgebung!Vielen Dank für den schönen Cache!                                            ","Die Batzen / 09.07.2017 / gefundenAuf dem Weg in den tiefen Pfälzer Süden haben wir in Dahn einen Zwischenstopp eingelegt und dieses Döschen (dank Spoiler recht problemlos) gesucht und gefunden.Danke fürs Verstecken!                                                                                                                                ","Messpunkt / 21.04.2015 / gefundendurch Zufall hier auch fündig geworden hatte das Rätsel über geocaching.com gelöst und geloggt.TFTC sagt Messpunkt","Zecken-Sammler / 10.05.2013 / gefundenEinen kleinen Moment hat es schon gedauert, bis laubi.na und mir bei dem Rätsel der Groschen gefallen ist. Bei unserer Felsenwanderung durften wir dann zur Belohnung die Dose suchen.Vielen Dank für den CacheZecken-Sammler\t\t                ","DocFuchs / 28.12.2011 / gefundenDer erste Cache auf unserem Jahres-End-Urlaub in Dahn. Unerwartet nahe an unserer Unterkunft, machten wir uns noch am selben Abend auf die Suche und fanden das Dösle ohne größere Probleme (was ohne Spoilerbild in diesem Terrain ja nicht so einfach ist).Das Rätsel ist klasse und alles passt so schön ineinander.Super gemacht.","Siebenschlaefer / 02.06.2011 / gefundenDas interessante Rätsel wurde bereits zuhause gelöst, sodass nun der praktische Teil zu erledigen war.Welch nette Überraschung, als wir die Dose sahen.TFTC","schoa022 / 04.10.2010 08:40 / gefundenNach bereits zwei Tagen Aufenthalt in Dahn und zwei Tagen Cache-Blindheit war es mir erst heute Morgen möglich, nach einem Tipp der netten Ownerin diese \"Dose\" zu finden. Ich stand bereits gestern vor dem Versteck und habe es tatsächlich nicht als solches erkannt. Das liegt sicherlich daran, dass ich als gebürtiger Flachländer (Bremen) mehr mit dem austarieren meines Gleichgewichts (auf nassem rutschigem Untergrund!) als mit der Dosensuche beschäftigt war. T=3,5 ist für mich nicht-geübten doch eine Herausforderung.Danke für diesen netten Rätselcache- Beste Grüße von Andree aus Mainz und Karin -Geocoin rein: \"King of Geocaching Geocoin\" TB240D7TB raus: TB2R9QM"],"descriptionSnippet":"","status":"kann gesucht werden"}