{"hiddenAt":"25.04.2011","waypoint":"OCB4AA","coordinates":"E 013° 12.447' N 52° 34.724'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4AA","description":"Es gibt nur sehr wenige davon in Berlin, aber weitgereisteCacher haben sie gefunden:GeoZak hateins,pan_berlin hat eins,Cybermaster hat eins,esantos310 hat eins,Ji.Pi hateins,Major-Brigenti hat einsund angeblich hat ganz Sachsen-Anhalt tausende, ach was sag ich,MILLIOOOONEN!!! Aufgrund deutscher Sozialisierung muss ich daher basierend auftypisch kleinbourgeois-nachbarschaftlichem Neid auch einshaben!Außerdem kann ja Berlin nicht einfach so anderen Bundesländernhinterherhinken.Es gelten dabei die üblichen sinnvollen zu beachtendenHinweise:Leute mit Höhenangst sollten sich nicht auf Höhen begeben.Leute ohne Stift sollten einen mitnehmen.Funktionale Outdoor-Bekleidung ist ratsam.Hebelkräfte beim Schatzheben können zur Zerstörung des Cacheführen.Für eine gesunde Ernährung sollte man Milch- undVollkornprodukte einbeziehen.Benutzt zum Hautschutz bitte Sonnencreme!Literarische Tipps zum Verfassen von Log-Einträgen \"10Schritte zum erfolgreichen Log\"© Siggiiiiii, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Siggiiiiiis Signal von Siggiiiiii","cacheType":"normaler Cache","terrain":2,"logs":["FinderAusF / 03.02.2018 11:30 / gefundenEine abenteuerliche Suche in einem Wald voller umgestürzter Bäume. Die Stürme der letzten Wochen haben viel Unheil angerichtet und wir sind mit einigen Umwegen an den Gleisen entlang, über Bäumen gekrabbelt, unter umgefallenen Bäumen durchgeklettert....Das Signal steht noch unbeschadet und wir ....hatten den Stift vergessen. Der Cache ist TOLL und wir haben uns sehr gefreut, dass es noch heil ist!DfdCFinder aus F","Golgafinch / 14.04.2017 14:35 / gefundenManchmal ist man einfach nur blind.Verzweifelt suchte ich das an dieser Stelle so dringend benötigte Signal. Es war einfach nicht zu finden.Bevor mich hier ein Zug überrascht oder eventuell gar eine Kollision passiert, wollte ich das Signal finden.Und dann sah ich es endlich. Es tut was soll und ist eigentlich gar nicht zu übersehen.. Also erfolgte nur ein Eintrag im Kontrollbuch und weiter gings auf meiner Draisine.DFDC","Ollowain / 26.02.2017 13:50 / gefundenEins ist mal sicher, hier ist ein festes Schuhwerk Pflicht. Nachdem ich mich durch den weichen Boden der teilweise mit Schutt garniert ist, und das Geäst gekämft habe bin ich dann aber mit ein schnellen Fund belohnt worden. Danke für´s herführen und TFTC!","Keule-sdw / 01.10.2016 13:52 / gefundenNach einer kleinen Kletterpartie, den Cache gut geborgen und gelogt 😊. Eine schöne Bastelarbeit, Danke fürs herführen MM. ","Siggiiiiii / 26.03.2016 / kann gesucht werdenNeues Logbuch.","geocrasher / 14.02.2016 14:10 / gefunden das signal steht wohl noch für längere zeit auf 'halt, keine durchfahrt'. und solange kein zug durchfährt, kann der cache in aller ruhe geborgen und geloggt werden. lob-lob dem siggiiiiii ! tipp: im naturschutzgebiet gleich neben an gibt es eine unglaubliche vielfalt an vögeln. wer sich interessiert: fernglas einpacken!","carlohh / 11.04.2015 / gefundenSehr lustig gemacht! Prima zu finden und eine Abenteuerumgebung.","Staakener / 27.01.2015 13:39 / gefunden","Staakener / 27.01.2015 13:30 / gefundenEndlich weiß ich, wozu der Kletterkurs in meiner Jugend gut war. Vielen Dank! Super Idee!!!","Ira100 / 19.10.2014 19:47 / gefundenTotal süß der Cache, danke dafür.gute idee!!","lastresort91 / 19.10.2014 18:17 / gefundenMit ira100 unterwegs gewesen und diesen coolen cache gefunden hat uns sehr gefallen","Siggiiiiii / 27.07.2014 / HinweisCache wurde repariert. Weiter viel Spaß!","Siggiiiiii / 30.05.2014 / HinweisWartung: Neues Logbuch.","Timst / 01.03.2014 13:00 / gefunden","medlutz / 18.02.2014 / gefundenDa ich täglich laufen muss, war heute zusammen mit Motte03 eine Runde im Wald angesagt.... und ohne Muggel alles hier in Ruhe suchen, finden und loggen können.Dabke für das Legen und Pflegen des Caches","kerbholz / 10.07.2013 17:00 / gefundenDas war ja eine Freude den zu finden... sehr schön. DankeAch ja: entweder ist das Logbuch immernoch voll oder schon wieder :DDFDC","geo-jumper2 / 14.06.2013 15:51 / gefundenAuf kleiner Radrunde gefunden ;)","Siggiiiiii / 04.03.2013 / HinweisMaintenance: Neue Dose. Signal mit Drahtbürste gereinigt, neuer Anstrich. Alle Schrauben und Nieten geprüft. Logbuch wird in Kürze getauscht.","WolleD / 02.02.2013 21:00 / gefundenBei einsetzender Dunkelheit ohne \"Savena der Waldkautz\" durch den Wald um auch diese Signal zu entern ohne vorher auf die Terrainwertung zu achten. Wer diesen Cache kennt kann sich sicher meine Überraschung am Zielort vorstellen. Selten hat mich ein Cache so zum lachen gebracht wie dieser.  \t[:D] \t[:D] \t[:D] \t[:D] \t[:D] \t[:D] \t[:D]Für den Spaß den mir das gebracht hat gibt es hier natürlich ein blaues Schleifchen. Kleiner Hinweis an den Owner die Befestigung hängt nur noch an einer Seite.Danke für den Cache sagt WolleD","Wollihood / 13.01.2013 / gefundenVor geraumer Zeit bei geocaching.com geloggt, jetzt auch hier ;)Danke sagtDer Wollihood"],"descriptionSnippet":"Signal am alten Gleis","status":"kann gesucht werden"}