{"hiddenAt":"16.10.2010","waypoint":"OCB420","coordinates":"E 007° 56.653' N 48° 00.201'","link":"https://www.opencaching.de/viewcache.php?wp=OCB420","description":"   Die Schlangenkapelle ist eine schönes Wanderausflugsziel, von Stegen, dem Attental und dem Wittental, auf ausgeschilderten Wanderwegen gut zu erreichen.         Die SageNoch Ende des 19. Jahrhundert fand im Februar an Mariä Lichtmeß hier die Zeremonie einer Schlangenaustreibung statt. Nachdem in der Kapelle mehrere Rosenkränze gebetet worden sind, zog der Bauer dreimal eine Kette um die hintere Hofeinfahrt, um den Schlangen den Eintritt in Haus und Hof zu verwehren.Der Sage nach soll am Henslehof und im gesamten Attental vor langer Zeit eine Schlangenplage gewütet haben. Um der Plage ein Ende zu setzen, versprach man, der Jungfrau Maria eine Kapelle zu bauen - und sogleich verschwanden alle Schlangen. Die dankbaren Bauen hielten ihr Versprechen und bauten die kleine Schlangenkapelle, in dessen Altar noch heute eine Madonna mit Jesuskind abgebildet ist, die auf einer Weltkugel steht, um die sich eine Schlange windet.An den angegebenen Koordinaten, findet ihr einen Nano, welcher euch die Finalkoordinaten verrät. Der Final liegt nicht weit weg. Dort gibt es auch Bänke zum Pause machen mit schönem Blick!!!ERSTBEFÜLLUNG:- FTF-Urkunde- Fingerskateboard- Drachen-Figur Falls mit dem Nano etwas nicht stimmen sollte: siehe Hint!!!!!!!!!!!!© black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"1. ibz Anab (uvagre Xncryyr): 20 Zrgre, pn. 65°2. Svany: Qbfr avpug xähsyvpu!!! :-)","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Schlangenkapelle Attental von black forest cacher","cacheType":"Multicache","terrain":2.5,"logs":["Schnullebacke / 12.03.2018 11:50 / gefundenUnser dritter Urlaubstag in und um Freiburg verlief etwas chaotisch. Eigentlich wollten wir nach einer schönen Mystery-Runde an den Schluchsee fahren und dort noch eine Nacht verbringen, nachdem es dort aber noch richtig winterlich war sind wir wieder umgedreht und dann am Kaiserstuhl gelandet. Während der GC-Mystery-Runde um die (un)gelösten Mordfälle machten wir noch einen Abstecher zur Schlangenkapelle. Der Hinweis wurde schnell entdeckt und so konnte auch das finale Dösle schnell gefunden und das Logbuch erfolgreich signiert werden. Vielen Dank für diesen Multi auf unserer heutigen Runde und liebe Grüße an black forest cacher von Schnullebacke aus Marbach am Neckar","buche07 / 04.10.2015 15:45 / gefunden Sind Geocaching - Frischlinge und waren eine ganze Weile beschäftigt beide Caches zu finden. Die Freude war groß, als wir das Final fanden. Tolles Kästchen!","HoCoPa / 23.08.2015 21:04 / gefundenDa wir in der Nähe zu tun hatten sind wir heute noch schnell hier vorbei gekommen und haben hier unsere Vesperpause gemacht. Die Dose war schnell entdeckt und so war die Pause auch nicht so lang.Danke für den Cache sagt HoCoPa","Flopp / 18.01.2014 / gefundenBei schönem Wetter soll man sich ja draußen betätigen und das haben wir auch gemacht: mit einem Spaziergang zur Schlangenkapelle. Mit dem Rad ging's bis zum Cafe Faller (das erst in ein paar Tagen wieder öffnet!) und dann zu Fuß weiter den Berg hinauf. Unterwegs haben wir die Ausblicke genossen und noch den ein oder anderen Cache gefunden  ;)  . Die Kapelle haben wir in Folien verpackt vorgefunden - da wird wohl gerade das Dach erneuert.Obwohl der Cache ein Multi ist, hatten wir gleich die Finaldose in der Hand - komisch...Beste GrüßeFlopp ","RJKache / 25.11.2012 / gefundenMit Elli auf eher trübem, aber schönem Sonntagsspaziergang gewesen und dieses Listing dabei gehabt; nach dem Nano hab ich an den falschen Stellen gesucht, da war Elli erfolgreich - das Final hab dann ich als Erster entdeckt. Danke für die handwerklich einwandfreie Dose vomHannes.","toefftoeff / 28.05.2012 / gefundenHaben heute bei tollstem Pfingstmontagswetter diesen Cache auf einer kleinen Wanderung rund ums Attental gemacht. Er stand schon länger auf der Liste, aber heute hat es endlich geklappt. An den Koordinaten mussten wir erst mal eine Weile warten bis die Muggles weg waren. War aber kein Problem bei dem schönen Wetter ... Nach dem Heben des Nanos war auch der Cache am Final schnell gefunden.Vielen Dank für das Anlegen dieses schönen Caches!In/Out: -Sandfloh & Toefftoeff","J_682 / 14.04.2012 / gefundenKurz vor dem gc.com-Stammtisch wartete auf ts_682 und mich noch ein steiler Aufstieg. Aber er hat sich gelohnt. Zwar haben wir den Nano nicht gefunden, aber der Ort an sich und das Finale sind sehr schön. Vielen Dank fürs Herlocken und den Cache.","Team BergWolf / 29.01.2012 / gefundenDer Hinweis auf dem Nano zeigte uns den richtigen Weg.Sehr schön gemachte Dose als perfektes Versteck.Danke fürs Zeigen dieser schönen Ecke.Grüße vonTeam BergWolf","forty-two / 01.11.2011 / gefundenTolle Idee","ichwarsnicht / 26.06.2011 / gefundenDa ich ja wirklich alles gefunden habe...bis aufs Logbuch , darf ich auch loggen ! Noch einen Tip: geht brav den Waldweg mit der gelben Raute hoch und versucht nicht, so wie wir, die Luftlinie...zumindest mit dem MTB haben wir keinen brauchbaren direkten Weg gefunden!Noch ein Lob an die Präparatoren: wenngleich keine Dose zu finden war, hat die Aktion offenbar einen Muggel-Freund, der das erste Mal bei einer Cachesuche dabei war, so beeindruckt, dass er sich schon das App besorgt hat! Wieder einen angefixt!Vielen Dank, ichwarsnicht","IanAnderson / 23.10.2010 / gefundenEin Cache bei der Schlangenkapelle? Wenn das kein Grund ist, nach langer Zeit mal wieder an diesen schönen Ort zu gehen.Das Cachermobil stellten wir beim Café Faller ab. Wir wählten den langen und dafür nicht so steilen Hinweg über Bruckwald- und Schlangenkapellenweg. Den Cache haben wir, dank Hint und Spoiler, gut gefunden, obwohl sich der Nano vor uns versteckte.Die Finaldose: einfach toll gemacht.Und der Rückweg? Geplant war der kurze steile Weg zurück zum Auto. Der war aber mit Trassenband gesperrt. So kamen wir heute in den Genuß den Klorenberg in seiner vollen Größe kennen zu lernen! Im Café Faller konnte wir dafür umso mehr das leckere Essen geniessen.Vielen Dank für diesen Cache an einem sehr schönen Ort. Vielen Dank für die tolle Wanderung.","jamesone / 20.10.2010 / gefunden-->STF<--Gerade im strömenden Regen zusammen mit Cora gefunden!Von Wittental aus gehts ganz schön steil hoch, aber netter Morgenspaziergang für den Hund und mich!Leider sau mäßig nass geworden, aber das gehört halt dazu ;-)Super Versteck, netter, heute leider nebliger Ausblick!In: Zippo FeuerzeugOut: Cachekinz- Bello TBDanke & Grußjamesone","molchebaer / 17.10.2010 / gefunden   FTF!!!   Da kommt eine Mail mit einem neuen Cache ganz hier in der Nähe.Es nieselt - egal - Raus! Dank guter Ortskenntnisse zur Schlangenkapelle hochgekämpft.Vor Ort keinerlei Probleme - alles gut gefunden!Ein großes Kompliment gibt es für die toll gestaltete Finaldose!!!TFTC! (#317)in: TB   out: Fingerboard"],"descriptionSnippet":"Kleiner Multicache mit zwei nahen Stationen","status":"kann gesucht werden"}