{"hiddenAt":"19.09.2010","waypoint":"OCB409","coordinates":"E 011° 12.910' N 52° 19.408'","link":"https://www.opencaching.de/viewcache.php?wp=OCB409","description":"Wie ihr beim Studieren des Earthcaches Steinbruch Flechtingen(steht kurz vor der Veröffentlichung) sicher schon gelernt habt,besteht der Flechtinger Höhenzug aus Quarzporphyrschichten. Diesetreten hier 'Am kahlen Stein' zu Tage. Heute ist der Steinallerdings gar nicht mehr so kahl, aber der Name hat sich wohlschon eingebürgert.Zum Cache: Parkt an den angegebenen Koordinaten und benutztdie Wege zum Cache, da der Wald sumpfig ist und es kleine Tümpelgibt. Der kahle Stein befindet sich dann in der Nähe des Weges. VomParkplatz ist knapp ein Kilometer zu laufen. Zum Bergen des Cachesbraucht ihr keine ECA und geklettert werden muss auch nicht.Viel Spaß beim Suchen wünscht euch firlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra, uvagrez onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Kahler Stein von firlefranz","cacheType":"normaler Cache","terrain":2,"logs":["Team Geomafia / 19.01.2018 14:05 / nicht gefundenLeider nicht gefunden.bitte mal nach schauen..trotzdem danke fürs herfinden.schöne steinformationen","Elbgeist05 / 26.09.2017 / gefundenAm 26.09.17 gleich nach dem Fund auf geocaching.com geloggt.Nun auch noch hier mit Verspätung.Man verzeihe es mir.Danke für den Cache.M.W.","Der Findling / 13.12.2016 20:59 / gefundenwar erheblich schwieriger zu finden als gedacht.Aber Dank der Hilfestellung letzendlich doch gefunden und ins Buch eingetragen.Vielen Dank für diesen Cache.Der Findling","Der Findling / 11.12.2016 16:10 / nicht gefundensollte mein erster gefundener Cache werden. (Bin Neuling)Ist leider fehl geschlagen.War wohl zu viel Laub im Wald oder habe ich nicht richtig gesucht?Ist der Cache noch aktiv?schönen Gruß vom: Der Findling","Bimski / 31.10.2011 / gefundenWar mit den Kindern heute am Ort des Geschehens Schönes Versteck. Danke! (habe einen Stift reingelegt) Gruß Bimski"],"descriptionSnippet":"","status":"kann gesucht werden"}