{"hiddenAt":"19.10.2010","waypoint":"OCB47E","coordinates":"E 009° 32.486' N 51° 24.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCB47E","description":"Hier, wo die alte \"Mündener Straße\" mit dem Knickhager Weg zusammentrifft, findest du ein etwa 1 m hohes Steinkreuz. Dieses Kreuz wurde 1933 oder 1934 bei Notstandsarbeiten zur Arbeitsbeschaffung im dahinter liegenden Hohlgraben, der  alte Fahrweg von Hann.-Münden, der über Immenhausen ging, gefunden und an der jetzigen Stelle aufgestellt. Ob dies der ursprüngliche Standort ist, ist fraglich. Es ist aber anzunehmen, dass der ursprügliche Standort ganz in der Nähe gewesen ist.Die Steinkreuze wurden bis ins 16. Jahrhundert noch an Stellen aufgestellt, an der ein Mensch mit Waffengewalt  sein Leben verlor. Die Kirche verlangte vom Täter einen Sühnestein aufzustellen. Der Hintergrund dieses Steines ist nicht überliefert.Quelle: Holzhäuser GrenzwanderungLogbedingungen.Zu deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Sühnekreuz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Irudi / 07.04.2013 / gefundenWir haben den Ort bei sonnigem Wetter erreicht.   :)  ","os-jumper / 19.08.2012 / gefundenAuf dem Weg nach Witzenhausen diesen Ort der Geschichte aufgesucht.Danke fürs hinführen.os-jumper","R.d.K / 26.04.2012 / gefundenUm 17:30 Uhr gefunden.Danke sagtRalf der Kartenkundige(VormalsRalf der Kartenleser)","GeoMops / 27.11.2010 / gefundenAn diesem eiskalten aber sch&#xF6;nen Voradventssamstag haben DaIsser und ich mal wieder eine kleine Kassel-Runde gedreht, diesmal eher im Norden der Stadt. Auch dieser Cache hat zum Erfolg beigetragen, und daf&#xFC;r bedanke ich mich ganz herzlich!"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}