{"hiddenAt":"19.10.2010","waypoint":"OCB4BF","coordinates":"E 011° 54.979' N 51° 31.214'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4BF","description":"Die Kirche wurde im 12. Jahrhundert errichtet und ist dem heiligen Wenzel von Böhmengeweiht. Der Baustil ist romanisch. Sie wurde von 1714 bis 1715barock umgebaut. Bemerkenswert ist der spätgotische Flügelaltarsowie die Figur des heiligen Wenzel ebenfalls aus der Spätgotik,dargestellt als Ritter.St. Wenzelkirche (Historisches)Unsere romanische Dorfkirche aus dem 11./12. Jahrhundert stehtin dörflichem Umfeld auf den Porhyrkuppen am Nordwestrand vonHalle. Auf dem Friedhof, der bis 1903 als Begräbnisstätte diente,finden wir alte Grabsteine und eine bemerkenswert gewachsene Linde,die mindestens 300 Jahre alt sein soll.Kirchengeschichte und Ortsentwicklung waren immer engverbunden.Lettin war ursprünglich eine slawische Siedlung, wo Fischfangbetrieben wurde. Die Karolinger (Franken) errichteten im 9. Jh. dasKastell  \"Liudene\".Die Lage des Ortes auf den Felsen über der Saale begünstigte ihnals strategisch wichtige Grenzbefestigung. Die ursprünglicheHolzkirche wurde im 12. Jh. durch einen romanischen Steinbauersetzt. Der weithin sichtbare Kirchtum ist ein beredtes Zeugnisfür Baustil und Wehrhaftigkeit.Er ist nur vom Kircheninneren aus erreichbar und zusätzlichverschließbar.Der Bevölkerung bot er Schutz vor heranrückenden Soldaten und seineSchießscharten erhöhten die Verteidigungsfähigkeit. Mit großerWahrscheinlichkeit war der Turm im Dreißigjährigen Krieg häufigerZufluchtsort, konnte aber die Bevölkerung letztlich nicht vorPlünderung und Brandschatzung bewahren. Die Erweiterung der Kircheim 17./18. Jh. kann man außen am Mauerwerk gut erkennen. AndereSteine wurden verwendet und kleine Fenster durch größere ersetzt,wodurch die Lichtverhältnisse wesentlich günstiger wurden.Zwei kleine romanische Fenster sind erhalten geblieben und an derSüdseite ist der Rundbogen des ursprünglichen Eingangs im Mauerwerksichtbar. 1991/92 erfolgten umfassende Restaurierungsmaßnahmen. Siebetrafen das Dach, das Mauerwerk sowie alle Fenster. AuchDachrinnen wurden angebracht und einige Kapitelle und Säulen derTurmfenster wurden ersetzt. Im Kircheninneren finden wir einePlastik des Heiligen Wenzel [903-935?], eines böhmischen Herzogs,der wegen seiner Friedensbemühungen von seinem Bruder ermordetwurde.Die Plastik mit dem vergoldeten Panzer ist eine Arbeit um 1500. DasKircheninnere wird durch den spätgotischen Flügelaltar, dieseitlichen Emporen, die Kanzel und ein großes Kruzifix bestimmt.Die Fächer der Emporen zeigen Malereien mit Themen des Alten undNeuen Testaments.Der dreiflüglige Altar zeigt im Zentrum Maria mit dem Kind imStrahlenglanz. Sie steht auf einem Halbkopf und ist von 8 Heiligenumgeben, u. a. Mauritius, Katharina, Magdalena, Margarete undNikolaus. Auf den beiden äußeren Flügeln finden wir die 12Jünger.Eine andere Interpretation der zentralen Figur leitet sich ausOffenbarung 12,1 ab: \"Und es erschien am Himmel ein großesZeichen:eine Frau, umkleidet mit der Sonne, der Mond unter ihren Füßen...\"Quelle: wikipedia.de, kirche-lettin.deZum Cache:Eure Reise durch unseren Ort und zur Kirche beginnt bei N 51°31.214 E 011° 54.979.Auf der dortigen Stele wird an ein Verbrechen erinnert, welchesan dieser Stelle stattfand. In welchem Jahr wurde das Verbrechenbegangen? (4-stellig)Die Quersumme der Jahreszahl sei B, die Quersumme von B ist A.Weiter führt euch eure Reise zu folgenden Koordinaten:N 51° 31.(4*B-2)A E 011° 54.(47*B+3*A)An dieser Stelle wirst du ein Denkmal finden. Auf einer derLängsseiten findest du 2 vierstellige Zahlen.Die Quersumme der 8 Zahlen sei C, die Quersumme von C sei D.Zur nächsten Station kommt ihr so:N 51° 31.(16*C+2) E 011° 54.(14*C+(3xD+4))Nun stehst du vor der Kirche St. Wenzel zu Lettin. WievielePflasterreihen wurden auf dem Podest vor dem Tor verlegt?Die Anzahl sei E.Den Final findet ihr wie folgt:N 51° 31.(C*E+16*B) E 011° 52.(27*A)DAn den Finalkoordinaten erwartet euch ein schöner Blick auf dasNSG Lunzberge, die Brachwitzer Schweiz und den Petersberg.© Saalemander, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Nofgnaq iba qre yrgmgra Fgngvba mhz Svany orgeätg hatrsäue 2 xz.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"St. Wenzel von Saalemander","cacheType":"Multicache","terrain":3,"logs":["hemu / 16.03.2018 15:10 / gefundenetwas eigenwillige routenführung und finalauswahl aber dennoch eine schöne und informative runde.tfc","bloslo / 31.10.2013 / gefundenReformation - Feiertag - da bietet sich doch ein kleiner Multi mit einer Kirche an. So lernten wir bei Sonnenschein Lettin kennen. Und als wir beim Wenzel waren, bot uns ein sehr netter älterer Herr die Besichtigung der Kirche an und zeigte uns auch ihre geheimsvollsten Winkel. Das war ein tolles Erlebnis, das abschließend beim Final mit einer wunderbaren Aussicht gekrönt wurde. Vielen Dank dem Saalemander! ","dorsch77 / 16.05.2013 / gefundenEin sehr schön aufgebauter multi der Lettin ein wenig näher brachte. Auch das Finale mit seiner Aussicht war schön und mal nicht im Ort vor Muggel eingebettet. Danke dafür.","MariKa8 / 26.08.2012 / gefundenSchöner Cache...schöne Runde. Hat Spass gemacht. ","AlfredSK / 21.08.2012 / gefundenVor dem Kegeltraining habe ich Station 1 erledigt. Unfassbar. Hier bin ich schon sehr oft vorbei geradelt, aber dieses Objekt ist mir bisher entgangen. Danke. Nach dem Training habe ich den Rest erledigt. Wobei ich erwähnen muss, dass manche Klammern mich verwirrt haben. :-( Habe sie mathematisch interpretiert, was mich zu falschen Orten führte. Aber die Cacher-Logik wies mir doch noch den richtigen Weg. Die finale Dose war leicht zu finden, da die Tarnung defekt war. Das habe ich repariert. Ich habe auch einen GC für die nächsten Finder eingelegt. Dieser Multi hat echt Freude bereitet. Danke fürs Legen und… \\o/ DFDC #181","TriuKa / 26.02.2012 / gefundenTag allerseits, eine hübsche Runde. Danke für den schönen Cache. ","Vl710 / 02.10.2011 / gefunden","ja_ke / 26.03.2011 / gefundenSchöne Runde! Schnell gefunden. Danke.","geowuschel / 30.01.2011 / gefundenAn einem kalten Sonntagmorgen wurde diese schöne kleine Runde absolviert. Ohne den Hint wäre ich in die falsche Richtung aufgebrochen. DFDC und VG von [b][green]geowuschel[/green][/b]TB out","Weralp / 04.11.2010 / gefundenSchnell gefunden, hat alles super geklappt. TFTin: jojoout: 1x Coin Danke MfG Weralp ","hallebiker / 22.10.2010 / gefundenKurz nach dem Erscheinen des Listings war Junior vor Ort und wollte die Stationen absolvieren. Wie die Anderen schon geschrieben haben, waren die Aufgaben teilweise nicht eindeutig, aber mit Probieren und Rückrechnen konnte er den Final ermitteln. Aber was war das: 2 Km Luftlinie. Da er aber ökologisch korrekt mit Bus Bahn unterwegs war, ist diese Entfernung einfach zu weit, so dass es mit dem FTF nichts wurde . Heute sind wir dann mit den Rädern zu den Koords gefahren. Unterwegs wurden wir in Lettin fast umgefahren, die rasante Fahrerin stellte sich dann als Flitzi heraus. Nach einem kurzen Plausch gings dann wieder Richtung Heimat. Danke für die interessante Runde, auch wenn die Aussicht an der Dose schön und das Versteck ok ist, der Abstand ist einfach zu weit, da gibt es in Lettin sicher genug Möglichkeiten.","flitzi / 22.10.2010 / gefundenIch hab nach der Arbeit die Lösung hingekriegt, nachdem die Korrektur erfolgte und konnte ihn bei strahlendem Sonnenschein und Sturm pur auch loggen - mit Anstehen, dann Hallebiker folgte mir auf dem Fuße. Beste Grüße! Die Aussicht ist wirklich cool, die Entfernung der letzten Station zum finale heftig - wurde nun auch im listing erwähnt. Aber mit dem Auto, kein Problem, beste Grüße von flitzi "],"descriptionSnippet":"Die Kirche St. Wenzel ist die Dorfkirche des Ortes Lettin, der heute Stadtteil von Halle (Saale) ist.","status":"kann gesucht werden"}