{"hiddenAt":"15.10.2010","waypoint":"OCB40F","coordinates":"E 011° 39.070' N 52° 06.591'","link":"https://www.opencaching.de/viewcache.php?wp=OCB40F","description":"Die grünen Männchen, die am 14. Juni 1947 in Rosswell abstürzten,sind ja ganz groß rausgekommen.Aber vor gar nicht so langer Zeit sind auch hier in Magdeburg UFOsnotgelandet. Da hat die Presse wohl geschlafen, denn das warnirgendwo zu lesen.Die Männchen hatten eine kleine Dose dabei. Wenn ihr sie findet,könnt ihr euch dort eintragen und euer Log kreist vielleichtirgendwann um die Erde.Ihr braucht kein Werkzeug und keine Gewalt um an die Dose zukommen.Viel Spaß beim Suchen und Grüße an die Besucher falls ihr sietrefft!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Besuch vom Mars von firlefranz","cacheType":"normaler Cache","terrain":2,"logs":["Uli001 / 06.01.2018 18:57 / gefundenMist, habe mich schon gewundert was die ganze Geschichte mit dem Mars zu tun hat. Mi wo ich das Listing lese Word es deutlich. Nach den Infos haben wir gar nicht gesucht.Danke und VG Uli aus Leipzig","busca48 / 11.03.2017 / gefundenDas sonnige Wetter lud heute zum Kaffee trinken in den Park ein. Das garminchen piepte und schon wurde ich fündig. Danke an firlefranz sagt busca48","geoPetine / 06.11.2016 12:57 / gefundenGefunden :)Cool gemacht. Logbuch könnte mal erneuert werden. Fast voll.","Team Roter Sand / 31.10.2016 11:57 / gefundenGefunden","Trexer24 / 29.10.2016 11:42 / gefundenEin sehr schöner Cache den die kleinen Männchen dort zurück ließen. Sehr gepflegt.","hoppeltheone / 25.09.2016 14:32 / gefundenHeute mit Familie schnell gefunden.DfdCDanke an firlefranz für das legen und pflegen!","MilaGO / 27.06.2016 11:51 / gefundenTFTC / auch wenn's brennt 😋👍","icebat / 11.10.2015 / gefunden","roma1983 / 27.05.2015 / gefundenDie Marsianer haben sich erst ziemlich gut vor DJMusichaos und mir versteckt, ehe wir sie dann doch erwischt haben.","DJMusichaos / 27.05.2015 / gefundenMicro das neue Regular?","mopidick / 23.05.2015 21:00 / gefundenzu besuch in magdeburg bei meinen freunden alju2412 stand ein männerwochenende an. bei schönem wetter entschiedenen wir, uns auf die räder zu schwingen und bei ein paar dosen in der innenstadt vorbei zu schauen. an dieser stelle konnte wir schnell fündig werden. danke für den cache! This entry was edited by mopidick on Sunday, 24 May 2015 at 11:37:54 UTC.","freefinderthree3 / 03.05.2015 15:17 / gefundenHier konnten wir in Ruhe suchen und finden.  ","Team Brummi / 20.11.2014 / gefundenSoso, hier sind sie also niedergegangen ... na da dabei haben sie aber ganz schön Kleinholz gemacht.Nichts destotrotz konnte die Dose gut gefunden werden.DFDC","martl / 12.10.2014 / gefundenDen suchten wir gleich am Anfang unserer heutigen Runde. Zusammen mit bugs.bunny, lyrna, WolleD und Floekki gefunden. TFTCMartina","WolleD / 12.10.2014 21:00 / gefundenIn großer Gruppe während unserer Magdeburg Tour gefunden auch wenn wir erstmal an völlig abstrussen Stellen gesucht haben [:D]Danke für den Cache sagt WolleD„Einige persönliche Gedanken der letzten Zeit von Wulfman_Do zum Thema Geocaching welche ich teile, vielleicht denkt der ein oder andere ja mal darüber nach:Wie man loggt, man loggt verkehrt.Loggt man nur kurz -> Kurzlogs sind doof...Loggt man ausführlich - Du solltest nicht spoilern.Tja was ist ok, was ist gespoilert.Hat es einem persönlich gefallen oder nicht, was oder wie beeinflusst es die nächsten Cacher.Fotologs sind keine Pflicht mehr, aber mal gern gesehen, mal wieder nicht, man könnte ja spoilern, einen Lokation verraten oder die Freude an der Suche der nächsten Cacher zerstören.Sagt man etwas zu einem Rätsel, egal was, es wird verkehrt sein. Sagt man nix, macht es auch nix, oder doch?Ist der Cache in einem guten Zustand oder beschädigt, ist das Logbuch nass oder voll. Egal das haben schon 10 andere Cacher zuvor erwähnt, meist ändert sich nichts, bis ein Cacher einen weiteren Logzettel spendiert oder sogar mal eine Ersatzdose.Aber auch das kann verkehrt sein oder wird nicht gewürdigt, eher wird noch gemeckert.Welche Owner lesen noch alle Found Logs, wohl leider die wenigsten von Ihnen.Ich habe das immer gern getan, um so mehr ärgert es einen über 08/15, . , TFTC, Gefunden mit XY, geloggt, usw. Logs, also besser doch nicht mehr alles lesen.Hier wird gemeckert, da wird sich beschwert, aber selber noch kein Dosen versteckt, das hat man gern. Und dann bei Cachern mit 100, 500, 1000 oder mehr Funden, na danke. Da wird geschnitten, beneidet und aus irgendwelchen Gründen( Neid, Hass, Wut, Frust, Lokationgeilheit ) Caches, Stationen, usw. gespoilert, verraten und zerstört, Dosen und Logbücher gemuggelt (oder sollte man besser gecachert sagen). Manchmal passiert auch mal ein Unfall, eine Dose geht zu Bruch ein Logbuch fällt ins Wasser. OK, das ist nicht schlimm, das kann passieren. Aber wenn man dann nicht mal den \"Arsch\" in der Hose hat um sich per Mail an den Owner zu wenden, schade schade, wo kommen wir da nur hin und dann einfach nur den Fund mit der Einstellung \"Nach mir die Sintflut\" zu loggen.Und wieder zeigt es sich: \"Was man macht, macht man verkehrt. Ergo \"wie man loggt man loggt verkehrt.\"Daher bleibt nur nochmal zu sagen:Dieser Cache wurde erfolgreich gefunden und geloggt. Danke an den Owner für diesen Cache. Zumindest ich persönlich hatte meinen Spaß!This entry was edited by WolleD on Saturday, 07 November 2015 at 20:09:13 UTC.","plakki / 12.10.2014 20:19 / gefunden","plakki / 12.10.2014 16:11 / gefundenThx","on_the_way / 17.06.2014 13:33 / gefundenNach dem erfolgreichen finden des \"Schatzes der Erdkistler\" habe ich auch das UFO besucht. Nach dem Regen und in kurzer Hose war das gar nicht so einfach zum Landeplatz vorzudringen. Die Marsianer habe ich persönlich leider nicht getroffen, dafür aber jede Menge Mücken. TFTC! ","md.pattex / 09.03.2014 13:20 / gefunden","Madison / 19.02.2014 14:27 / gefundenGesucht, gefunden, geloggt!#819. Februar 2014 14:27Handycacher via geocaching.com + opencaching.de"],"descriptionSnippet":"","status":"kann gesucht werden"}