{"hiddenAt":"17.10.2010","waypoint":"OCB450","coordinates":"E 007° 04.087' N 49° 37.058'","link":"https://www.opencaching.de/viewcache.php?wp=OCB450","description":"Am 19. Oktober 1976 wird derdamals 32-jährige Millionärssohn und Erbe einer großensaarländischen Brauerei, Gernot Egolf, in Homburg entführt.Die Entführer, zwei Bekannte Egolfs im Alter von 21 bzw. 22 Jahren,fordern von den Eltern 2 Millionen Mark Lösegeld, zu dessenÜbergabe es aber aus verschiedenen Gründen niemals kommt. Währendder Verhandlungen mit den Eltern bzw. der Polizei halten die beidenTäter ihre Geisel in einer alten Bunkerruine zwischen Eisen undAchtelsbach, nur wenige Meter von der Straße entfernt, an einerKuhkette gefangen.Im Laufe des Erpressungsversuches kümmern sich die Entführer immerseltener um ihr Opfer, am 8. Dezember 1976, 36 Tage nach derEntführung, findet die Polizei schließlich die Leiche Egolfs, immernoch angekettet, in dem teilweise überfluteten Westwallbunker. Erwar am Ende seines Martyriums jämmerlich verhungert bzw.erfroren.Am gleichen Tag gelingt der Polizei die Festnahme der beiden Täter,nachdem eine Freundin einer der Entführer die entscheidendenHinweise gegeben hatte.________________________________________Noch bevor es zum Prozess kommt, begeht einer der EntführerSelbstmord, in dem er sich in der Saarbrücker Justizvollzugsanstalt\"Lerchesflur\" in den Tod stürzt.Die Schwurgerichtskammer des Landgerichts Saarbrücken verurteiltschließlich den noch verbliebenen Täter zu einer lebenslangenFreiheitsstrafe ohne Aussicht auf Begnadigung.________________________________________Im Nachgang wurde dasVorgehen der Polizei und der Staatsanwaltschaft bei denErmittlungen heftig kritisiert und zahlreiche Ermittlungspannenwurden öffentlich.In den Spiegel-Ausgaben 5/77, 15/77 und 52/77 sind weitere Details zu dem Verbrechen undden Vorwürfen gegenüber den Ermittlungsbehördennachzulesen.Am Ort des Verbrechens, unmittelbar neben dem mittlerweile fastvöllig übererdetem Bunker, wurde zum Gedenken an Gernot Egolf einKreuz mit folgender Inschrift errichtet:Gernot Egolf19. Okt. bis 8. Dez. 1976Damit niemand die Wiese des Bauern zertrampeln oder das dortbefindliche Naturschutzgebiet \"Wiesen nördlich Eisen\"abseits der Wege betreten muss, liegt die Dose nicht in direkterNähe des Kreuzes, sondern ca. 150 Meter weiter an einemFeldwirtschaftsweg. Der Cache wird zwar dadurch zu einem Drive-In,was aber niemanden davon abhalten sollte, sich dem dort Gescheheneneinmal wirklich bewusst zu werden!Bitte tarnt die Dose wieder ordentlich, ansonsten springt siegarantiert dem nächsten Spaziergänger ins Auge!© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, hagre qre Xnccr (ovggr, ovggr jvrqre fb irefgrpxra, qnff zna nhpu zvg Jhefgsvatrea resbytervpu frva xnaa)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Tod im Bunker von Chris Race","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["-=RoPe=- / 09.03.2014 / gefundenAuf der heutigen Wanderung an der  Stelle vorbeigekommen. Auf Anhieb an der richtigen Stelle gesucht und so stand dem Eintrag ins Logbuch nichts mehr im Wege. Vielen Dank fürs Verstecken und für die Hintergrundinfos.","dockers63 / 09.08.2013 17:15 / gefundenNeues Logbuch, Neues Versteck, Neues Glück.Wir wollten ihn schon an Vatertag heben, wurden aber vom Gewitter überrascht...Heute hat es blitzartig geklappt.Danke fürs Verstecken!","Chris Race / 30.07.2013 / HinweisTja, so kann's gehen, wenn man den Humpler'schen Hinweisen nur phlegmatisch nachgeht (und nur die Mail liest, nicht aber den Logeintrag mit den Bildern) . Was heißt denn schon \"kranker Baum\"? Kommt da nicht irgendwo in der Nähe der neue, tolle Nationalpark hin? Da kann ein Baum ja nicht soooo krank sein ...Bei der heutigen Besichtigung stellte ich fest: Der Baum ist NICHT krank! Er ist einfach gar nicht mehr da .Ersatz war aber schnell gefunden und ein fast unbenutzter Mikro lag auch noch unterm Beifahrersitz rum - also dann: Neues Spiel, neue Koordinaten (ein paar Meter nur), neues Versteck!Chris Race","Humpler / 20.06.2013 / HinweisHier sollte der Owner mal einen Blick drauf werfen!Irgendwie scheint mir der Baum krank zu sein! Ich bin aber kein Experte! Irgendwie sieht er aber ziemlich mitgenommen aus. Wenn der im Wald stehen würde, könnte man wohl sogar von Waldsterben sprechen!!!Grüße aus SchwollenHumpler","matzmelli / 14.04.2012 / gefundenGesucht, gefunden und geloggt.  mamedelu ","ande71 / 14.08.2011 / gefundenande71 was here!Heute auf der Bunkerwanderung geloggt.Schaurige Geschichte, die sich um dieses bereits geschichtsträchtige Bauwerk rankt.TFTC,der Ande","torainspace / 20.07.2011 / gefundenWirklich verwunderlich, was man durch unser schönes Hobby doch so alles lernt und erfährt. Anders gehen solche Geschichten doch noch verloren. Hieran konnte sich aus meiner Verwandtschaft schon niemand mehr erinnern. TFTC.","MilaNasch / 23.06.2011 / gefundenSchnell gefunden. Vielen Dank für den Cache.","grubler / 04.04.2011 / gefundenHeute gut gefunden. Danke fürs zeigen","thomas63 / 05.02.2011 / gefundenAuf der Rückfahrt von unserer Hochwald-Hammer-Runde gemeinsam mit corvus1 und dem paten-von-SB nebst Patin zu später Stunde gut und schnell gefunden. Eine erschütternde und nachdenklich machende Geschichte...Vielen Dank für´s Herführen und für die Infos zur Location sagt thomas63!   ","Team Husky / 09.01.2011 / gefundenHeute auf unserer Cache- Tour schnell gefunden. Sehr interessante und traurige Geschichte! Das Hölzchen war schon wieder abgestürzt und die Dose hat nett aus dem Baum geleuchtet. Wir haben versucht das Teil zum Halten zu überreden, aber ob's geklappt hat? Vielleicht mal bei Gelegenheit kontrollieren.Liebe Grüße von uns 4","mawe50 / 06.11.2010 / gefundenGesucht und gefundenTFTC","Kuroda / 18.10.2010 / gefundenEine Interessante Location die ich ohne Geocaching nie im Leben entdeckt hätte.  Eine wirklich tragisches Kapitel der Geschichte.  Vielen Dank an Chris Race fürs ZeigenKuroda ","mataste / 18.10.2010 / gefunden\"Wo kämen wir hin, wenn wir einräumten, daß der Mensch zu allem fähig ist, auch und vor allem dem Menschen gegenüber .\" (DerSpiegel) Unzählige Male bin ich schon hier vorbei gefahren, das Kreuz habe ich heute zum ersten Mal bewusst gesehen. Danke an den Owner für die Weitergabe seiner Informationen, sie haben mich schon oft nachdenklich gemacht .Danke für den CachemaTAste "],"descriptionSnippet":"","status":"kann gesucht werden"}