{"hiddenAt":"15.10.2010","waypoint":"OCB40E","coordinates":"E 011° 38.876' N 52° 06.628'","link":"https://www.opencaching.de/viewcache.php?wp=OCB40E","description":"Doch ist es jedem eingeboren,Daß sein Gefühl hinauf und vorwärts dringt,Wenn über uns, im blauen Raum verloren,Ihr schmetternd Lied die Lerche singt.(Goethe, Faust I)Die Lerchen (Alaudidae) gehört in der Ordnung der Sperlingsvögel (Passeriformes) und zur Unterordnung der Singvögel (Passeres).Bei den Lerchen handelt es sich um finken- bis starengroße und meist tarnfarbene Bodenvögel. Die Männchen sind in der Regel deutlich größer als die Weibchen. Die Familie umfasst nicht weniger als 92 Arten. Ein Großteil von ihnen ist in den Trockengebieten Afrikas zu finden. Hauben-, Heide- und Feldlerche sind die drei in Mitteleuropa heimischen Lerchenarten.Die häufige vorkommende Feldlerche gerät schon mancherorts in Bedrängnis. Die Ursachen hierfür sind zu schnelle Fruchtfolge auf Äckern, Aufgabe der extensiven Beweidung und das Verschwinden von insektenreichen Randstreifen durch Biozideinsatz.Weithin erkling ihr Ruf 'trrüvi', der ohne Zwischenpausen im flatternden steilen Singflug vorgetragen wird. Auf dem Boden hüpfen Lerchen nicht, sondern sie laufen. Genistet wird auf dem Boden. Die Vögel legen zwei bis sechs gefleckte Eier. Von Oktober bis Februar sind die Lerchen in Südeuropa zu Hause.Viel Spaß bei der Suche nach dem Nano in auffälliger Tarnung wünscht euch firlefranz!© firlefranz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"nhspnmjrvzrgre","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Lerche von firlefranz","cacheType":"normaler Cache","terrain":2,"logs":["Uli001 / 06.01.2018 19:06 / gefundenDie Lerche und Die Lerche scheinen hier etwas auseinander  zu stehen.  Zumindest passten bei uns die Koordinaten von OC besser. Danke und VG Uli aus Leipzig","busca48 / 11.03.2017 / gefundenDas sonnige -wetter lud heute zum Kaffee trinken in den Park ein. Hier hatte ich schon mal vergeblich gesucht. Wie ich jetzt weiß an etwas falscher Stelle. Heute konnte ich mich schnell ins Büchlein eintragen. Danke an firlefranz sagt busca48","geoPetine / 06.11.2016 12:45 / gefundenSehr schön gemacht. Liebe Grüße ","Team Roter Sand / 31.10.2016 11:43 / gefundenSchönes Versteck","Trexer24 / 29.10.2016 12:10 / nicht gefundenLeider nicht gefunden .Es waren auch zu viel Muggels andiesem Ort,leider.Wir starten aber noch einmal oder ist er gar nicht mehr da????","hoppeltheone / 03.10.2016 15:53 / gefundenDamit auch mein alter OC-Stand steigt, hier mein Eintrag, denn doppelt hält besser.DfdCDanke an firlefranz für das legen und pflegen!","Yellow Leaf / 25.03.2016 22:24 / gefundenErfolgreiche Suche. DfdC!","oOoNachtschattenoOo / 17.03.2016 / gefundenAuf dem Heimweg gleich nochmitgenommen und nun weiß der Nachwuchs auch, was ein Nano ist ;)Hätte ichso sicher nicht so schnell gefunden, aber der Sohnemann hatte etwas entdecktund fragte, ob er damit spielen kann und als ich es ihm geben wollte und näherhinschaute, haben wir es dann gesehen. Schöne Idee dieTarnung! :) TFTC!oOoNachtschattenoOo (im Logbuch noch als Brooky)","icebat / 11.10.2015 / gefunden","roma1983 / 27.05.2015 / gefundenEin kleines \"wer findet ihn zuerst\" mit DJMusichaos für mich entschieden :-D TFTC","DJMusichaos / 27.05.2015 / gefundenOpencaching und Geocaching weichen hier etwas ab, aber ansonsten: STARKES Versteck :)","mopidick / 23.05.2015 21:00 / gefundenzu besuch in magdeburg bei meinen freunden alju2412 stand ein männerwochenende an. bei schönem wetter entschiedenen wir, uns auf die räder zu schwingen und bei ein paar dosen in der innenstadt vorbei zu schauen. an dieser stelle konnte wir schnell fündig werden. danke für den cache! This entry was edited by mopidick on Sunday, 24 May 2015 at 11:35:47 UTC.","Andy-ok / 22.11.2014 01:29 / gefundenNice","Team Brummi / 20.11.2014 / gefundenEs war die Nachtigall oder doch die Lerche? Oder Lärche?Oder ein Cache? DFDC","plakki / 31.10.2014 13:59 / gefunden","plakki / 12.10.2014 20:18 / gefunden","plakki / 12.10.2014 20:18 / gefunden","eukalyptus / 05.07.2014 / gefundenAm Ende unserer Elberadtour hatten wir noch einen halben Tag in Magdeburg, bevor es mit dem Zug nach Hause ging. Dabei kamen auch hier vorbei und konnten den Cache gut finden. Danke für die nett versteckte Dose und fürs Zeigen des LPs.","on_the_way / 12.06.2014 13:45 / gefundenHat &#039;ne Weile gedauert, bis der Groschen gefallen ist ;-)   TFTC! "],"descriptionSnippet":"","status":"kann gesucht werden"}