{"hiddenAt":"04.09.2010","waypoint":"OCB4AB","coordinates":"E 009° 11.826' N 52° 12.382'","link":"https://www.opencaching.de/viewcache.php?wp=OCB4AB","description":"Hallo , habe in diesem Jahr 2010 zum alljährlichen mittelalterlichem Fest der Schaumburg einen Interressanten Platz für einen Cach gefunden,viel Spaß beim finden und eintragen ,ich freue mich schon jetzt drauf zu lesen im nächsten Jahr wer alles diesen Cach aufgestöbert hat!Tip: nicht weit Berg ab dieses Caches liegt die Schaumburg! Lassed es Euch nicht entgehen und erklimpt den 20 Meter hohen Bergfried der Burg und genießt die schöne Aussicht!© Bonebroker69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Über der Bank  hinab auf dem Weg zur Schaumburg von Bonebroker69","cacheType":"normaler Cache","terrain":2,"logs":["bursmann / 02.09.2016 10:37 / gefundenleider war das logbuch arg vergammelt. wartung nötig!","Uli Palermo / 23.03.2015 / gefundenTFTC !","Max742 / 01.03.2015 / gefundennach einigen Suchen gefunden, denn morgen wird heute schon gestern sein ;-)","Max742 / 27.09.2014 16:15 / gefundenTatsächlich recht mühevoll den Cache aufzusuchen, aber es gelingt auch ohne Bergsteigerausrüstung. Leider ist es wohl nicht immer gelungen, das Gefäß wieder dicht zu verschließen, etwas Feuchtigkeit ist eingedrungen. Trotzdem ist es ein schöner Ort mit einer beeindruckenden Aussicht, man muss sich nur noch entscheiden, welche kulinarische Belohnung man sich hinterher gönnt ;-)","Nekromiko / 07.09.2013 / HinweisHuhu, heute im Zuge einer Hunderunde nochmal hier vorbei gekommen um einen Geokrety abzulegen.Der Cache lag vollkommen ungetarnt auf dem Boden, vielleicht sollte mal nach einer Tarnmöglichkeit gesucht werden...Schöne Grüßenekromiko","reni88 / 01.05.2013 / gefundenHab den Cache irgendwann Anfang Mai gefunden, war ganz schön schwierig, naja zumindestens der Rückweg. Der Cache an sich ist leicht zu finden, wenn man auf rutschpartien steht. Also seid bitte vorsicht, ist nicht ganz ohne dort. Vielen Dank und liebe Grüße aus Minden","Nekromiko / 02.09.2012 / gefundenHuhu,dieses Jahr stand wieder der Markt auf der Schaumburg auf dem Programm.Nachdem das Lager aufgebaut und die Gewandung angelegrt war, ging es mit den Hunden aus dem Nachbarlager auf Gassirunde.Während eines Mittelaltermarktwochenendes entsagen wir ja normalerweise der mordernen Technik.Dennoch lassen wir es uns auf unseren teils ausgedehneten Spaziergängen/Gassirunden nicht nehmen auch mal die ein oder andere Dose zu suchen Leider war die Tarnung total verrutscht und die Dose lag offen da. Nun ist aber wieder alles fein versteckt und das Logbuch ein wenig weiter gefüllt.Rein: PilzkerzeRaus: SteinDanke für die Dose und Grüße aus SGnekromiko","Die Buchis / 03.04.2012 / gefundenGefunden war garnicht so leicht ohne GPS aber wir hatten jemand spotlichen dabei","samaanpe / 09.08.2011 / gefundenTFTCLeider direkt am Wanderweg gelegen, dadurch wird man schnell gesehen.LG","nane&papan / 07.11.2010 / gefundenCache gefunden, wären fast die ersten gewesen - 2 Stunden später Müssen unseren Vorgängern recht geben, sehr rutschiger Untergrund. Hat uns gefallen, war nämlich unser erster!!! ","Binkabi / 07.11.2010 / gefunden Gefunden! Scheinbar sind wir die \"ERSTEN\", klasse!! Auf einem Rundweg entlang der Schaumburg und Parschenburg hier vorbeigekommen.Wir waren sehr überrascht wie genau die Kos sind. Doch die Bergung der Dose erwies sich alles Andere als leicht. Das ist nichts für Kleinkinder und unsportliche Zeitgenossen. Den Behälter geborgen und geöffnet, leider waren kein Tauschsachen vorhanden. Schade! Also Dose mit einem Schrittzähler, Pin, Schlüsselanhänger und Glöckchen aufgefüllt. Wir hoffen das die Dose den Winter übersteht da sie schon leicht eingedallt ist und nicht dicht abschließt.Besten Dank sagen Tante Friedel und Binkabi. "],"descriptionSnippet":"","status":"kann gesucht werden"}