{"hiddenAt":"20.10.2010","waypoint":"OCB490","coordinates":"E 013° 13.912' N 52° 29.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCB490","description":"Dies ist der vorerst(!) letzte aus unserer s+cc-Serie für XING-Newbie-Events.© uwe-sauerland, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf nht rvf gtr fpu ybf fra","caseType":"mikro","difficulty":2,"condition":"ok","name":"s+cc #3: Zyklop von uwe-sauerland","cacheType":"normaler Cache","terrain":2.5,"logs":["Grudge / 22.03.2018 17:16 / gefundenSchnell gefunden, danke fürs Verstecken!","Team_CDorop / 28.01.2018 15:21 / gefundenGut versteckt und trotzdem gefunden.  Danke für das Legen und Pflegen ","jensemann86 / 07.10.2017 15:33 / gefundenSchnell gefunden, aber den Cachenamem ist uns ein Rätsel ","Frau Holle 90 / 09.09.2017 22:14 / HinweisSchönes Versteck ","Frau Holle 90 / 09.09.2017 22:13 / gefundenSchönes Versteck ","protux / 05.08.2017 / gefundenHeute stand wieder mal eine Tour durch den Grunewald an. Irgendwie sah der nach unserem letzten Besuch trotzdem noch wenig gelb lachend aus, sodass wir das nun weiter ändern wollten. Hauptsächlich stand auf dem Plan die gelösten Mysterys einzusammeln und dabei alles an Tradis, die halbwegs auf dem Weg lagen. Insgesamt gelang dies auch ganz gut. Gemessen in Schnaufer je Sekunde (anerkannte SI-Einheit) sind die Berge hier doch ganz schön imposant für die norddeutsche Tiefebene. So einige Male wurde das muskelbetriebene CM lieber hoch geschoben. Zusätzlich quälten uns die Mücken und saugten das letzte bisschen Blut aus uns heraus. Am Ende waren wir aber stolz auf uns und haben den Tag mit einigen Pausen auch sehr genossen. Am Anfang unserer Cacherkarriere standen wir hier mal mit vielleicht 20 Funden und suchten damals definitiv falsch. Heute mit über 2000 Funden mehr auf der Uhr kamen wir wieder und tatsächlich saß der erste Griff. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an Lupus & Uwe und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","Rongkong Coma / 26.03.2017 / gefundenAuf einer Eröffne-den-Frühling-Fahrradtour bei schönstem Wetter mit der Nachwuchscacherin auch hier vorbeigekommen und fix fündig geworden. Name und Location passen astrein (hi, hi) zusammen.DFDC!","mati16348 / 12.02.2017 / gefunden#1962/16Heute wollten Team Kalle7777 und wir mal in einem von uns bisher Cachetechnisch kaum erschlossenen Gebiet cachen. Leider waren die Wege zum Teil arg vereist, so dass das Laufen ziemlich wacklig und von (folgenlosen) Stürzen garniert wurde. Die Caches konnten wir alle gut finden. Dieser war der letzte einer schönen Winterwanderung. Wir kommen wieder. TFTC.","reSep / 10.10.2016 / gefundenNach zwei Tagen Berlin Stadt, musste ich heute raus in die Natur. Somit ging es 5h durch den Grunewald und das Wetter zeigte sich auch von seiner freundlichen Seite. Einen Plan hatte ich nicht, also lief ich einfach drauf los und nahm mit, was am Wegesrand lag. Nachdem ich mitbekam, wie die meisten Verstecke aussahen, lief es doch recht flüssig. Ab und an, musste ich auch etwas länger suchen, aber die Abwechslung bringt den Spaß. Am Ende musste ich nur bei einer Dose aufgeben und das konnte ich heute gut verkraften.Es war wirklich ein schöner Tag in einer schönen Gegend. Die Verstecke haben mir gut gefallen und waren TipTop in Schuss.Vielen Dank für den Cache und GrüßereSep","Sternchen29 / 01.09.2016 / gefundenWährend einer großen Runde im Grunewald gut gefunden...TFTC sagt Sternchen29","Lining30 / 26.07.2016 19:03 / gefundenSchnell gefunden, nur das Fahrrad musste ich mal wieder etwas schleppen. Die Kinder im Ferienlager, die Frau zum Mädelsabend und richtig schön heißes Wetter. Was macht man da als Geocacher? Genau, das Fahrrad mit ins Büro nehmen und nach Feierabend endlich mal eine ausgiebige Cachetour machen. Heute führte mich mein Weg in den Grunewald, um die vielen neuen Caches zu finden - bzw. einen Teil davon. Trotzdem kann ich hier mal wieder etwas für den Durchschnitt Dosen pro Tag vorarbeiten. 😁**Vielen Dank für Cache Nr. 167!**","Chr17ab / 19.06.2016 / gefundenAuf einer Multi runde konnte ich den nicht einfach nicht liegen lassen , schnell gefunden und geloggt. Vielen Dank an  uwe-sauerland fürs Legen und Pflegen. Eine Gemeinschaftsarbeit von Bergsteigermaus,  Hertaner, martl und mir.","iwan sinnig / 18.09.2015 12:00 / gefundenam letzten tag an dem man doch noch einmal in den teufelssee springen konnte (sofern man nict zu den eisbadern gehört) hab ich mal geguckt obs dem cache noch gut geht, um jetzt festzustellen, dass ich den vor 2 jahren ja noch garnich geloggt habe.nun denn also hier und jetzt.","Kassena Tomat / 06.06.2015 / gefundenAuf GC geloggt am 6.6.2015. DFDC!","bergsteigermaus / 08.05.2015 23:31 / gefundenAuf einer abendlichen Cachetour mal kurz gestoppt, in den Büschen verschwunden und zielstrebig zum Versteck. DfdC sagt die Bergsteigermaus","garminrouter / 01.05.2015 / gefundenSpontane Cacherunde mit corsica09. Auf dem Rückweg zum Auto kleinen Schlenker durch den Wald gemacht und diese Dose gesucht, gefunden und geloggt, danke für den Cache! [white]1. Mai 2015, 20:30","Nahara / 25.04.2015 17:15 / gefundenErst nur stur nach unten geblickt, dabei ist der hier so nett. Und wildschweinsicher!","RüdigerG / 14.03.2015 15:00 / gefundenVielen Dank","2raumteam / 14.02.2015 15:30 / gefundenFix gefunden und geloggt. DfdD! Geloggt unter dem Nick pruefa.","migrarebarathrum / 11.02.2015 / gefundenDieser Kleine lag auf dem heute Weg und wurde mitgenommen. Natürlich nicht wörtlich zu nehmen. Die anderen s+cc werde ich demnächst erledigen. TFTC"],"descriptionSnippet":"Sport + Culture Community Trainingscache #3","status":"kann gesucht werden"}