{"hiddenAt":"31.10.2010","waypoint":"OCB588","coordinates":"E 009° 38.081' N 48° 52.505'","link":"https://www.opencaching.de/viewcache.php?wp=OCB588","description":"Welzheim VirtualWelzheim - alte römische Kastellstadt, königlich württembergische Oberamtsstadt und heute das Zentrum im Welzheimer Wald.Sehenswert sind nicht nur die Innenstadt, sondern auch das Ostkastell und eine Fahrt mit der Schwäbischen Waldbahn.Zum CacheAn den Koordinaten steht ihr an einem sehr zentralen \"Objekt\" auf dem Welzheimer Kirchplatz.Beantwortet folgende Fragen:1.) Unter dem Gockel hat der Künstler 4 Buchstaben und eine zweistellige Zahl hinterlassen. Zweistellige Zahl = A.2.) Gegenüber, also auf der anderen Seite vom Hahn, sitzt- ein Storch; B = 61- ein Adler; B = 87- eine Eule; B = 1123.) Am Objektrand befindet sich eine kleine Plakette. Das Geburtsjahr = C.Die Antworten zum Loggen findet man bei Station 2. Peilt dazu:B Meter / (A+100) GradDort angekommen, ist die Südseite des Objektes interessant.D: Das Wort bei [C-552]. (12 Buchst.)E: Das Wort genau unter der Tanne (4 Buchst.)Das Passwort zum Loggen ist dann: DEAWobei dort obige Lösungen einzutragen sind. Z.B. FleischkäsBaum73Viel Spaß und Erfolg!© R O B I N, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: Cyägfpure...Fgngvba 2: Evat?","caseType":"kein Behälter","difficulty":2.5,"condition":"ok","name":"Welzheim Virtual von R O B I N","cacheType":"virtueller Cache","terrain":1.5,"logs":["Schnullebacke / 01.05.2018 16:30 / gefundenHeute war uns mal wieder nach was Ruhigerem, was natürlich im Zuge der Massen, die sich auf Maiwanderungen begeben schwierig ist. Wir haben uns aber genau das Richtige ausgesucht. Zuerst besuchten wir Murphy's Hunderunde, dann fuhren wir zum Ostkastell und dann ging's noch nach Welzheim rein ein Cafe suchen. Im Anschluss machten wir noch diesen Virtual. Die Fragen konnten gut beantwortet werden und auch das Peilen brachte uns an die richtige Stelle. So konnten wir nach einer Weile das benötigte Passwort ermitteln. Vielen Dank für diesen Virtual auf unserer heutigen Runde und liebe Grüße an ROBIN von Schnullebacke aus Marbach am Neckar","buckelradler / 02.06.2017 12:00 / gefundenDas mit dem Wort für D hat erst nach einigem Rumprobieren geklappt. Danke für einen netten Virtuellen, der einen auf die kleinen Details achten läßt!","Mr.No / 10.03.2017 / nicht gefundenDa muss die Peilung irgendwie schief gegangen sein. Kann mir nicht vorstellen, dass S.2 in einer  Einfahrt liegt.","aukue / 16.08.2015 / gefundenWir sind auf dem Weg zum Cachen schon sooo oft an Welzheim vorbeigefahren, hatten aber nie die Innenstadt besucht.Heute haben wir unseren nicht ganz citytauglichen Wuff einfach allein daheim gelassen und uns mal ein wenig im Städtchen umgeschaut - und dabei genau auf gewisse Details geachtet!  Hat richtig Spaß gemacht! Gruß aukue  ","R O B I N / 17.04.2014 / HinweisLogbedingung von Foto auf Frage-Antwort geändert.","kruemelhuepfer / 30.11.2013 15:15 / gefundenNach unserer heutigen Wanderung im Welzheimer Wald haben wir auf dem Rückweg einen kleinen Abstecher nach Welzheim hinein gemacht und diese Kirche besucht. Ich stellte mich dann neben diesen schönen Fächer und ließ mich mit der Kirche ablichten.kruemelhuepfer sagt Danke und grüßt den Owner.","ec-pc / 07.06.2011 / gefundenHeute in der Mittagspause endlich mal mit GPS und Fotoaparatam Kirchplatz gewesen. Schöne Idee. Und mein FTF !?! obwohl er schon so lange hier ist.Danke sagt ec-pc "],"descriptionSnippet":"Ein Virtual im Herzen von Welzheim","status":"kann gesucht werden"}