{"hiddenAt":"23.10.2010","waypoint":"OCB54A","coordinates":"E 008° 41.241' N 52° 11.382'","link":"https://www.opencaching.de/viewcache.php?wp=OCB54A","description":"Martin Luther Kirche LöhneOrtDie KirchengemeindeLöhne Ort wurde 1697 von Gohfeld abgepfarrt und erhielt ein eigenesKirchenspiel. Die Jetzige Kirche wurde ca. 1845 erbaut.Die Kirche istregional bekannt durch ihre Kirchenorgel von Steinmann. Die Orgelhat ein mechanische Spieltraktur mit einem elektrischenRegistertraktur mit Setzer.Es finden mehrmalsjährlich Veranstaltungen statt. (siehe Link)Dies ist eine Cacheserie, wie sie auf dem Kasseler GeocacherStammtisch am 04.03.05 beschlossen wurde. Dabei sollen Caches inder Nähe von Gotteshäusern ausgelegt werden, die entwederhistorisch oder architektonisch eine Besonderheit darstellen. Esist hierbei völlig egal, welcher Religion diese Häuser angehören.Jeder, der an dieser Serie teilnehmen möchte, kann dies tun. Ersollte sich jedoch an die einheitliche Schreibweise halten, damitdie einzelnen Caches der Serie zuzuordnen sind. Außerdem ist dieserAbsatz zu kopieren und mit in die Beschreibung aufzunehmen.Zusätzlich sollte man, wenn möglich, eine Beschreibung des Ortesliefern, damit man auch etwas über dieses Gotteshaus erfahren kann.Der Cache ist bitte so zu verstecken, dass er die Würde des Ortesnicht verletzt. Gegebenenfalls ist er so zu platzieren, dass erüber eine Wegpunktprojektion zu finden ist und die eigentlichenKoordinaten auf das Gebäude selbst weisen.© Spökenkiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Gotteshäuser-Martin-Luther-Kirche Löhne Ort von Spökenkiker","cacheType":"normaler Cache","terrain":1,"logs":["raffo32 / 26.12.2014 15:35 / gefundenschoene Bastelarbeit","Katja104 / 20.09.2014 / gefundenSehr schönes Versteck  Leider ist die Dose gerissen und das Logbuch daher etwas feucht. DFDC","Columbus. / 14.07.2014 / gefundenHier hat der Zahn der Zeit schon genagt. Sieht ein bisschen mitgenommen aus.Danke für den schnellen Punkt.","lantan1 / 27.12.2013 / gefundenBeim zweiten Anlauf habe ich den heute gefunden. Man sollte doch ruhig einmal genau lesen, das hilft doch weiter. Ein schöner Cachebehälter. DfdC","eukalyptus / 06.10.2013 / gefundenAuf unserer Radtour zum Event der LeseEule in Löhne haben wir einen kleinen Abstecher zu diesem Cache gemacht. Hier saß der erste Griff und die nette Dose war geborgen, danke.","limited edition / 29.09.2013 14:10 / HinweisLimited Edition","limited edition / 29.09.2013 14:08 / gefundenLimited Edition","Maedchen100 / 13.05.2013 / gefundenDiese tolle Dose konnte heute nachmittag endlich entdeckt und geloggt werden. Hier war ich nicht zum 1. Mal, aber gut Ding will ja bekanntlicherweise Weile haben!DFDC!","Kaiser / 07.05.2013 / gefundenSchnell gefunden. DfdC","LeedsHF / 14.05.2012 / gefundenEin sehr netter Cache! dfdc","Michaelair / 12.04.2012 / gefundenBereits vor einiger Zeit bei gc.com geloggt! Hier der Nachtrag! DfdC","snoopy86 / 02.04.2012 / gefundenNettes Versteck und gut \"getrant\" Danke dafürGruß snoopy86","UtGo / 20.01.2012 / gefundenDas war heute der letzte meiner Cacher-Runde durch Löhne.Im Halbdunkel konnte er sich dank guter Koordinaten nicht lange verstecken.TFTC","tiffie1978 / 11.08.2011 / gefundenCache schnellgefunden, unsere 5-jährige hatte gleich den richtigen Riecher ... schönes Versteck!Danke sagenDie Wolters","Alle Neune / 24.04.2011 / gefundenSchnell angehalten und etwas im Zielgebiet rumgesucht. Nach kurzer Zeit konnten wir das nette Versteck ausmachen und den Cache loggen.DFDC und Gruss aus Bieren,Alle Neune[:)]","Spökenkiker / 12.02.2011 / HinweisNeu gemacht!Heute bei einer Cachekontrolle festgestellt das der Behälter gemuggelt  wurde (die Rabatten wurden gesäubert). Den Cache neu ausgelegt und neu ein gemessen.Weiterhin good Hunting !!!MfGDie Spökenkiker","masati / 10.01.2011 / gefunden16:00Uhr schnell gefunden, schönes Versteck masati sagt DFDC"],"descriptionSnippet":"  ","status":"kann gesucht werden"}