{"hiddenAt":"01.11.2010","waypoint":"OCB5E4","coordinates":"E 010° 47.734' N 49° 42.570'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5E4","description":" Das ist unser einfacher, familientauglicher Wandermulti im Westen von Höchstadt. Keine komplizierten Aufgaben, keine fiesen Verstecke. Nur ein paar Zahlen ablesen, in die Finalformel einsetzen und die Dose finden. Wie der Name des Multis zustande kam, findest Du an der Finallocation heraus.Noch einige Infos zum Multi:die Strecke läßt sich auch mit dem Fahrrad oder Kinderwagen absolvieren,der Aufwand beträgt ca. 1 h,es handelt sich um keine Rundwanderung,die Stages befinden sich neben Feldwegen, es ist nicht nötig zu graben oder Bäume zu fällen, um das Final zu finden,laß Dich nicht von Jogger- oder Wandermuggels erwischen.Anreise:PKW: N49° 42.480 E10° 47.882Bus: Haltestelle Höchstadt a.d. Aisch/Realschule Stage 1:N 49° 42.570 E 10° 47.734 Du befindest Dich an Verkehrszeichen Nummer 354.Auf der Rückseite findest Du die Zahl AB, notiere Dir diese.Hinweis: Die Zahl nicht mehr verfügbar. Nutze das Spoilerbild.Stage 2:N 49° 42.743 E 10° 47.481Nun stehst Du vor einem Kruzifix.Wer hat es gestiftet?a) Geschwister O = 5b) Eheleute O = 2c) Brüder O =8Stage 3:N 49° 43.047 E 10° 47.419Laß Deinen Blick nach Osten schweifen, je nach Wetterlage solltest Du nun Aussicht auf Höchstadt haben.Zurück zum Cache: Du findest hier eine Schachtabdeckung.Notiere Dir die vierstellige Postleitzahl CDEF des Ortes B.Stage 4:N 49° 43.081 E 10° 47.257Setz Dich, vorher lies Dir noch das Schild durch und schreibe Dir auf:Heinrich M. war 1. Wanderwart von GHIJ bis KLMNFinal:Jetzt hast Du alle Daten für das Final zusammen, dass Du nach folgender Formel berechnen kannst:N 49° BE.ODN E 10° DI.FFH A B O C D E FG HI J K L M N                 © mohnstollen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Liebesnest von mohnstollen","cacheType":"Multicache","terrain":2,"logs":["mohnstollen / 12.05.2016 / kann gesucht werdenSpoilerbild für Station 1 hinzugefügt.","mic@ / 18.04.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2HQV7) überein, denn das Spoilerbild für Station 1 fehlt hier. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (18.05.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Evretis / 03.08.2014 / gefundenRomantisches Plätzchen an leider ausgetrocknetem Weiher. Der Cachehund hat eine neue Tüte für die Dose spendiert da der Doseninhalt leider feucht ist. Schöne Runde!","RicoSchubi / 08.05.2014 11:54 / gefundenLiebe Grüße aus Nordthűringen. Sehr schöner Cache :-) in einer tollen LandschaftAn der ersten Station, kann man die Zahlen A und B nicht finden aber wer gut aufpasst kann ein identisches VZ finden...ps. Muss punica Recht geben, er muss unbedingt trocken gelegt werden... wäre echt schade drum ! LG","danspataru / 25.01.2014 / gefunden                                                               Im ersten Versuch mit Schwester B. leider wegen Regen abbrechen müssen. Heute ganz alleine los gezogen und alles bravourös absolviert. Ich denke, der Cache ist toll. Es gibt die nette Landschaft und ein gut ausgearbeitetes Listing ohne Fehler. Le Wandercache classique, qu'est-ce qu'on veut plus?\"Riäng!\" sacht da der Frang(k)e Ich danke für den schönen Cache!In: Münze 10 Bani - RumänienOut: nix                                            ","Hellis02 / 01.05.2013 18:30 / gefundenSchöne Gegend, schöner Weg. Danke","galllus / 28.04.2013 16:25 / gefundenHalloWar mein erster Cache gleich mit der ganzen Familie los war super DankeGruß Galllus","besenbinder / 22.07.2012 / gefundenSehr schöne Wanderung. Mein Sohn war begeistert . In: FlaschenöffnerOut: Auto TftcGrußBesenbinder und Basti","punica / 14.07.2012 / gefundenDa wir heute in der Gegend waren haben wir uns hier auch noch auf den Weg gemacht. Die Finallocation ist ja richtig klasse, da hat sich der Weg doch gelohnt.Der Inhalt der Dose ist derzeit ziemlich klamm und sollte mal trockengelegt werden. Obwohl wir diese Umhüllungstüten nicht so gut finden haben wir die zerrissene Tüte mal getauscht.TFTC Team punica","4-elemente / 30.04.2012 / gefundenGefunden!","syracus / 31.07.2011 / gefundenWar zwar nicht so dolles Wetter heute, aber haben diesen Cache als unseren ersten Multi auserkoren. War wirklich schöne Wanderung und ein echt sehenswertes Ziel. Vielen Dank für diesen schönen Cache, achja und für andere Interessierte ist wirklich auch gut für Kiddies unter 10 und Grandpa's über 60 geeignet ","swimmi / 16.01.2011 / gefundenEndlich mal wieder raus, bei dem tollen Wetter, gleich mal wieder auf Cachesuche begeben, danke an mohnstollen.Danke für den tollen Multi, W&S&R&H&M","Justus&Kay / 12.12.2010 / gefundenNachdem es heute morgen nach schönstem Cacherwetter aussah (blauer Himmel, Sonnenschein), beschlossen wir unsere müden Glieder mal wieder etwas zu bewegen. Leider verschwand die Sonne schon bei der Anfahrt immer mehr und pünktlich bei Ankunft an Stage 1 begann es zu regnen  Wir beschlossen dann kurzfristig unsere müden Glieder doch noch etwas zu schonen und nahmen für die ersten beiden Stationen das Cachemobil. Dann ging es zu Fuß weiter, natürlich im Regen . Alle Stationen haben wir schnell gelöst, aber den Final haben auch wir etwas länger gesucht. Dankeschön für den Cache.In/Out: TB-TauschJustus&Kay","Grauloewe / 21.11.2010 / gefundenDas war wirklich eine wunderschöne Tour  Den tollen Blick in alle Richtungen genossen und viele Fotos geschossen. Vor allem die bemooste und verfallene Sitzecke nach Stage 4 hat mich fasziniert.Alle Stationen hervorragend gefunden, nur am Final hat es etwas länger gedauert. Im Sommer ist das bestimmt ein sehr idyllisches Liebesnest IN: TB, Sammel-Pin / OUT: -Danke für den tollen Multi! Grauloewe"],"descriptionSnippet":"Einfacher Wandermulti im Westen von Höchstadt","status":"kann gesucht werden"}