{"hiddenAt":"26.10.2010","waypoint":"OCB522","coordinates":"E 007° 04.225' N 50° 40.024'","link":"https://www.opencaching.de/viewcache.php?wp=OCB522","description":" **************************************************************** Der Cache liegt in einem Naturschutzgebiet!Zerstört bitte keine Bäume oder Pflanzen und schaut wo ihr hintretet!**************************************************************** Tipp: Er wächst und wächst bis er groß und stark ist.Doch irgendwann fällt auch er und stirbt.Doch bald tritt an seiner Stelle ein anderer in seine Fußstapfen.     Dies ist mein erster Cache.Sollte es irgendetwas zu bemängeln geben, dann lasst es michwissen.  © joumangy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frvar Süßr.","caseType":"normal","difficulty":1,"condition":"ok","name":"Ich liege hier und bin tot von joumangy","cacheType":"normaler Cache","terrain":1,"logs":["wiel12 / 04.06.2017 16:00 / gefundenDen Cache gut gefunden. Es war ein schöner Pfingstspaziergang bei annehmbarem Wetter. Vielen Dank für den schönen Cache","gongbong / 31.10.2016 17:28 / gefundenTFTC - Nach etwas suchen gefunden und gelogged. In: Geschicklichkeitsspiel Out: abgelaufener Lila Luftballon mit weißen Punkten ","A&S / 28.05.2016 14:47 / gefundenGut zu finden, auch wenn ein kleines bisschen Suchen notwendig war. Noch im guten Zustand. TFTC","Jatopaja / 22.03.2015 16:00 / gefundenGut gefunden! Jojo für Auto! Danke!","Doc. / 16.02.2015 16:58 / gefunden#140Keine Ahnung warum der auf gc.com immer noch archiviert ist. Dose heute zusammen mit Melli86 gut finden können. Den TB darin haben wir vorsichtshalber mal gerettet. Ein paar Geokretys waren auch kurz zu Besuch. TFTC! Doktor1703 + Melli86","V+M / 16.09.2014 13:04 / gefunden16. September 2014V+M[:)]","Bienchen2011 / 14.02.2014 18:40 / gefundenSchneller Fund im dunkeln, mit Taschenlampe. Alleine wäre ich im dunkeln nicht mehr hin. Dank Team Cappy traute ich mich dann im dunkeln hierhin und wurde mit einem schnellen Fund belohnt. TFTC Bienchen2011 - Team die 3 Hexen","marcus67 / 01.01.2014 15:30 / gefundenCache gefunden! Vielen Dank! Zwei Teile entnommen (Jojo + Spielfigur) und drei Teile (Kreisel, Geschicklichkeitsspiel und Muschel) hinterlegt.","skockel / 26.03.2013 / gefundenNicht schlecht für den ersten Cach aber leider ist die Dose  voll Wasser gewesen. Logbuch ist ok","Team Loewenjaeger / 27.10.2012 / gefundenBei einer NC RUnde gut gefunden","Baumhörnchen / 24.06.2012 / gefundenAuf der Hunderrunde eingesammelt. Vielen  Dank für die Dose!","Labradormix / 25.03.2012 / gefundenStandardtext vorweg:Da bald das nächste Semester beginnt, musste ich meinen Sohn nach Bonn fahren. Vor der Rückfahrt wurde dem Kottenforst ein Besuch abgestattet. Parken an der Villiper Allee. Und dann bei bestem Wetter - wenn auch wegen der Zeitumstellung etwas müde - eine schöne Runde gedreht. Folgende Caches wurden besucht: Ich bin gestorben...(+), ESD (+), Caspar (+), Hirschweiher (+), Die Pause (+), Der Müll (-), Die Spinne (+), Das Nest (+).Und sonst:Gut und schnell gefunden","HaegarLA / 29.12.2011 / gefundenEs fing schon langsam an dunkel zu werden. Trotzdem konnten wir diesen Cache noch finden - auch wenn die Coords (oder mein GPS?) ziemlich im OFF waren. Leider war auch die Kamera leer oder defekt. TFTC sagt HaegarLA um 16:30 ### Nr. 238 ###","elgrungo / 12.11.2011 / gefundenHeute mit frbl gefunden TFTC sagt Team R`n`R Cache Force PS: Bin mir nicht sicher, ob der Behälter noch 100%ig schließt, da Feuchtigkeit im Inneren","Aldokyl / 27.08.2011 / gefundenAuf einer kleinen Tour durch NRW gut gefunden.Danke für den Cache.","romaaeterna / 10.07.2011 / gefundenGut gefunden. Fast übersehen, dass der Cache nicht nur bei GC gelistet ist.","longW / 05.06.2011 / gefundenNice tree.","longW / 05.06.2011 / gefunden","MaBi22 / 01.05.2011 / gefundenSchöner Cache :)Der Film von der Kamera ist leider voll, sonst hätten wir gerne ein Foto gemacht.Es grüßt MiBa22","Juro. / 25.04.2011 / gefundenIm vorbeikommen rasch gelogged. TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}