{"hiddenAt":"03.11.2010","waypoint":"OCB5FD","coordinates":"E 013° 20.100' N 52° 30.290'","link":"https://www.opencaching.de/viewcache.php?wp=OCB5FD","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr über diese SucheDie Kaiser-Wilhelm-Gedächtnis-Kirche BerlinDas bekannteste Wahrzeichen des Kurfürstendamm ist die Kaiser-Wilhelm-Gedächtniskirche am Breitscheidplatz. Im Zweiten Weltkrieg wurde sie durch einen Bombenangriff im Jahre 1943 stark beschädigt. Nur die Turmruine blieb übrig, die auch als „hohler Zahn“ bezeichnet wird.Die neoromanische Kaiser-Wilhelm-Kirche wurde nach den Entwürfen von Franz Schwechten zwischen 1891 bis 1895 erbaut. Der Bau der Kirche wurde von Kaiser Wilhelm II. veranlasst , um eine religiöse Gedenkstätte zu Ehren seines Großvaters Wilhelm I. zu schaffen. Franz Schwechten konstruierte einen vieltürmigen Bau im romantischen Stil, dessen Turm rund 113m der höchste der Stadt war. Auch die Innenausstattung war mit vielen Mosaiken und Wandbildern außergewöhnlich prächtig.Im November 1943 wurde die Kaiser-Wilhelm-Kirche weitgehend zerstört. In den Nachkriegsjahren wurde die Kirchenruine zum Symbol des aus Ruinen auferstandenen Berlin. Im März 1957 gewann der Architekt Egon Eiermann einen ausgeschrieben Wettbewerb mit seinem Entwurf, der den vollständigen Abriss der Ruine vorschlug und einen kompletten Neubau vorsah. Die Frage nach dem Verbleib der Ruine führte zu einer ernsten öffentlichen Debatte und endete mit einem Kompromiss.Der rund 68m hohe Turmcorpus blieb als Mahnmal gegen den Krieg erhalten und wurde nun durch ein vierteiliges Bauensemble ergänzt. Dazu zählen das achteckige Kirchenschiff, der sechseckige Glockenturm, die viereckigen Kapelle und das Foyer. Nach fast vierjähriger Bauzeit konnte die Kirche am 17. Dezember 1961 eingeweiht werden.Weitere Informationen findet ihr auf www.gedaechtniskirche-berlin.de (Quelle: berlin.de, Foto: GerardM)Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. An den Koordinaten angekommen steht ihr direkt vor dem Eingang zur Gedenkhalle. Der mittlere Eingang kann mit einem Gittertor verschlossen werden. Nun zählt die ganzen Kreise im Muster dieses Gittertors, wenn es geöffnet ist. Dieses ist die Passwortzahl.Auf der Wand in der Nähe eines der Toranschläge befindet sich etwas, das nicht aus Stein oder Eisen ist. Was ist das?Das Passwort setzt sich aus dem Namen des gesuchten Teils gefolgt von der Passwortzahl, ohne Leerzeichen dazwischen, zusammen.Ihr dürft auch gerne ein Foto von euch vor dem Eingang oder auch in der Gedenkhalle mit ins Log laden.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtuals Team.© Elwood Cidre, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"- Dhrefhzzr qre Mnuy vfg 4- Nafpuynt erpugf bora","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Kaiser-Wilhelm-Gedächtnis-Kirche von Elwood Cidre","cacheType":"virtueller Cache","terrain":1,"logs":["martl / 12.12.2017 01:24 / gefundenAm 12. Dezember 2017 um 20:24 als Cache # 828 gefunden. Hier musste ich mir einen Tipp holen, danke dafür. TFTC an Elwood Cidre :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https://www.geocaching.com/track/log.aspx?wid=2c8274cb-e9bc-4be3-9c32-8b7d0bba0e7d&c=VLQPB9)","kirchwitz / 14.06.2017 21:12 / gefundenAls Berliner kennt man dieses markante Wahrzeichen natürlich, obwohl manche nicht zu unrecht behaupten, dass die Kirche in der aktuellen Form nicht wirklich eine Schönheit sei.Manchmal gehören D1-Caches zu den schwierigsten, und während die Kreiszählung eine angenehme Entspannungsübung ist, kann einen das gesuchte \"Etwas\" zur Verzweiflung bringen. Es waren mehrere Besuche notwendig, wobei ausgerechnet jener bei Tag endlich zum Erfolg führte. Zunächst hält man es für zufälligen Streich jugendlicher Touris und beachtet es nicht weiter. Doch wenn es nach über einem Jahr immer noch dort ist und es auch sonst nichts gibt, worauf der Hint passt, scheint es vielleicht doch eine Bestimmung zu haben, und sei es nur für das Passwort zum Loggen dieses Caches.Dankeschön!","Alfons Zitterbacke / 05.06.2017 12:45 / gefundenBeim Pfingstspaziergang entdeckt.TFTC","Kassena Tomat / 09.02.2017 17:03 / gefundenNach mehreren Eingabe-Versuchen hat es endlich geklappt. Darauf muss man erst mal kommen, wie man das Teil nennt (und dass es das überhaupt sein soll) ...DFDC!","Lining30 / 06.05.2016 13:00 / gefundenNach der Anmeldung bei OC wird jetzt mal die Workzone aufgeräumt, bevor ich dienstlich umziehe. Heute am Brückentag bei bestem Sommerwetter gefunden. Vielen Dank für Cache Nr. 159!","Nilpferd1607 / 18.11.2015 16:58 / gefundenBei einem Besuch dieser Ecke Berlins mit angeschaut. TFTC sagt Nilpferd1607. ","YBones / 01.08.2015 21:19 / gefundenTftc ","MBones / 01.08.2015 11:03 / gefundenTftc ","martl / 05.05.2015 15:33 / nicht gefundenSo,  wir probieren mal zu lösen Habe wohl das zweite Wort nicht richtig.  Über einen Tipp würde ich mich freuen. TFTCMartina","Jörg-Wtal / 01.01.2014 16:30 / nicht gefundenBeim Besuch des Nach-Weihnachtsmarktes versucht Kennwort-Teile zu ermittelt. Mit dem ersten Teil hapert es allerdings noch. Werde noch mal des Objekt prüfen müssen.","datick / 24.05.2013 / gefundenChristo war schon vor mir da. Also gab's nicht viel zu gucken. Richtig gezählt und Objekt erspäht schon beim ersten Mal, aber mit der richtigen Bezeichnung fürs Dingens hat's etwas gedauert. ","Golgafinch / 31.12.2012 / gefundenNaja, das Datum stimmt nicht wirklich, aber zum einen ist es der 4. Anlauf und zum anderen bin ich gerade dabei mal meinen Papierkram aufzuräumen und wieder darüber gestolpert.Irgendwie steht und fällt hier alles mit dem gesuchten Gegenstand. Bisher hatte ich zwar vermutlich den Richtigen gefunden, aber nicht seine korrekten Namen.","bastla / 05.10.2012 / gefundenGeg. 22h mal wieder in' hohlen Zahn rinjekiekt. Wat ne Verpackung... ;)","silvesterrakete / 24.01.2012 / gefundensehr schön verpackt ... danke, sr","dergitarrist / 24.01.2012 / gefundenDie Kirche ist ja momentan ganz schön verpackt!","ToWoNo / 12.01.2012 / gefunden#1202 @12:15Als \"Ossi\" ist man ja selten in der \"City-West\" aber dann schon oft genug um so einiges hier zu kennen ;) Der Hohle Zahn ist natürlich der bekannteste hier. Zum Finden des Passwortes war ich ein wenig verunsichert, da große Teile hier verdeckt sind... Zum Glück nicht die gefragten ;) Vielen Dank für den virtuellen Cache sagtToWoNo","johnny_cache11 / 14.09.2011 / gefundenOh, so oft schon hier vorbeigekommen, aber in der Gedenkhalle war ich bisher noch nicht.TFTC","IckeBerlin / 10.09.2011 / gefundenSonst läuft man ja immer nur vorbei. Danke!","latasust / 27.05.2011 / gefundenDanke füs zeigen","Laja_ / 23.05.2011 / gefundenHeute stand ein dienstlicher Termin in Berlin an. Während der Mittagspause nutzte ich die Zeit, um einige Caches zu suchen.Auch hier war ich erfolgreich. Vielen Dank."],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}