{"hiddenAt":"07.11.2010","waypoint":"OCB66B","coordinates":"E 011° 10.396' N 49° 31.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCB66B","description":"                                                Das ist sozusagen die Fortsetzung von Small Lakes 1 (GC2GWFB):\"more Lakes, more Mud, more Ticks\"        oder auch \"über '......' Brückenmusst du gehen\".                                                                                    Dieser Cache ist in einer ähnlichen Umgebung wie Small Lakes 1,dieses mal aber als Multi, die Gesamtstrecke ist 1-2km, kannaber bedingt durch das Gelände und welchen Weg man zwischen denStages wählt leicht auch wesentlich länger werden, auf alle Fällekann man so oder so \"fränkische Wildnis\" live erleben und so gut 2Stunden sollte man auch einplanen.(ein Metermaß > 1m wird für Stage 2 benötigt)Stage 1:(Startkoordinaten) hier sollte ihr einen Hinweis auf Stage 2 finden(keine Koordinaten)Stage 2:\t hier sollte ihr eine \"Tür\" finden, messt die lichte Weite der Tür(gemauerter Eingang, nicht die Metalltür), dann solltet ihr von hier aus in der 150 fachen Entfernung(der Weite der Tür) in 0° Stage 3 finden.Stage 3 bis Stage 7:diese sind jetzt als \"diebstahlsichere\" Hinweise ausgeführt und wie folgt aufgebaut,links die Nummer der aktuellen Stage, rechts die Nummer der nächsten Stage und in der Mitte die letzten drei Stellen der Koordinaten der nächsten Stage bzw. bei Stage 7 die des Finals(Oben Nord, Unten Ost), um \"Ablesefehler\" zu vermeiden, sind die Zahlen 6 und 9 immer mit Punkt 6. bzw. 9. dargestellt ist also kein Dezimalpunkt.Das Gelände ist teilweise sumpfig, durchzogen von Wassergräberetc., überwuchertes Altholz, kniehohes Gras/Brenneseln etc. in derwarmen Jahreszeit.Auch hier wieder der Hinweis das Ganze ist nichts für Filp-Flopsoder Halbschuhe.Einstufen werde ich den Cache mal als T3-T4, bei trockenem Wetterin der Vegetation armen Jahreszeit wohl eher ein T3 bei feuchtemWetter oder nach Regen und im Sommer wird das problemlos ein T4,auf alle Fälle ist es dann hier eine echte Herausforderung \"fürMensch und Material\", selbstverständlich sind dann auch wieder alleTiere reichlich vertreten, die sich in irgendeiner Form von Bluternähren.Deshalb bitte nur dann versuchen wenn man deswegen nicht in Panikgerät damit man sich auch die Zeit nehmen kann den Cache wiederwasserdicht zu verpacken.so und nun viel Spaß beim \"Suchen\"© grfld007, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"\"lbh jvyy ungr zr sbe guvf\"üore k \"Oeüpxra\" zhffg qh trura","caseType":"normal","difficulty":3,"condition":"Cache benötigt Wartung","name":"Small Lakes 2 von grfld007","cacheType":"Multicache","terrain":3.5,"logs":["danspataru / 22.11.2017 / gefunden                                                               Ich glaub es einfach nicht, das ich DIESEN Cache heute geschafft habe! In jeglicher Hinsicht eine ZUMUTUNG, sei es die Wegführung, die Schwierigkeit die Stages zu finden und das grottenschlechte Final natürlich nicht zu vergessen.Aber genau so vom Owner gewollt und im Listing angekündigt. Deshalb hat der Kandidat auch 100 Punkte und ich kann es gar nicht beschreiben wie glücklich ich war die Dose in Händen zu halten. Und ja, von mir gibt es dafür auch noch einen FAVORITENPUNKT, nur weil es so geil ist. Mein erster Anlauf war glaub ich schon 3-4 Jahre her, dazwischen immer wieder erfolglose Versuche Stage 3 zu finden. Yupp auch mir ist dann aufgefallen, dass das Spoilerbild rein gar nichts mit der Situation vor Ort zu tun hat.Ich danke für den echt dreckigen Cache!In: Münze 1 Ban - RumänienOut: nixP.S.: DER CACHE LIEGT ETWA 20 METER SÜDÖSTLICH VON DEN ANGEGEBENEN KOORDINATEN!                                            ","wuffy / 27.03.2017 14:15 / gefundenHeute wieder mit Tipet5 unterwegs gewesen und dabei starteten wir mit unserem Waterloo. Heute flutschte es wie am Schnürchen. Peilung, Plakette für Plakette alles prima. Und dann das Final...mh...was wir da so alles untersuchten. Tatsächlich wären die Angaben von Robin Hood recht gut gewesen, aber ich fand einfach nix. Über eine Stunde mit 2 TJ (herzlichen Dank) suchten wir uns einen Wolf (oder Bieber?) und dann kam die Tipet dazu und brauchte gar nicht zu suchen, die Dose sprang quasi von selbst aus dem Versteck!NT - TFTC","kratz00 / 29.09.2013 / gefundenZusammen mit hoernchen habe ich mir matschige Schuhe geholt [:D]Bei Stage 3 und besonders bei Stage 4 mussten wir laengere Zeit suchen.Bei Stage 4 hat der GPSR immer woanders hingezeigt.Hat echt viel Spass gemacht sich durch das Gelaende zu \"quaelen\" [:P]TFTC-kratz00","Flixflox / 25.09.2011 / gefundenIm gefühlt 100. Anlauf heute endlich diese Runde abschließen können. Dafür hab ich mir die Hilfe von Trüffelschwein Cruzanfibio sichern können. Und das hat sich echt ausgezahlt! Und voller Stolz können wir verkünden, dass wir ALLE Stages gefunden haben!!!  Selbstzufriedenheit hoch 3! "],"descriptionSnippet":"die \"Fortsetzung\" von Small Lakes 1","status":"kann gesucht werden"}