{"hiddenAt":"05.11.2010","waypoint":"OCB629","coordinates":"E 010° 48.900' N 51° 49.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCB629","description":"Bonus TriangelwanderungDies ist der Bonuscache für den Cache Triangelwanderung.Dieser Cache darf nur gesucht und geloggt werden, wenn der CacheTriangelwanderung geloggt wurde.Die oben angegebenen Koordinaten führen nicht zum Cache!Um die Cachekoordinaten zu ermitteln müsst ihr an der 8. Stationder Triangelwanderung in Erfahrung bringen in wieviel Metern HöheABC ihr euch befindet. (Es gibt dort ein Schild)Der Bonuscache befindet sich bei:51°49.2*ABC-9510°48.2*ABC-32Viel Spaß beim Finden wünschen,Nono+Nici© nono+nici, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bonus Triangelwanderung von nono+nici","cacheType":"normaler Cache","terrain":2.5,"logs":["Thomas_BS / 19.03.2016 16:45 / gefundenDas Final des Triangel-Caches konnte ich leider nicht finden, jedoch erreichte ich dort die finale Location, sodass ich die benötigten Koordinaten ermitteln konnte. Der Cache war damit dann schnell gefunden.Danke dafür.","nono+nici / 20.10.2014 / kann gesucht werden","mic@ / 31.08.2014 / momentan nicht verfügbarDen vorliegenden Logs hier und auf geocaching.com zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","oppi.de / 24.08.2014 / nicht gefundenAls Belohnung für die Triangelwanderung wollten wir uns natürlich noch den Bonus holen. Oben angekommen war die Überraschung groß. Es gibt dort eine Bank und sogar einen Weg  Nach einem kurzen Blick auf den weit entfernten Brocken machten wir uns an die Suche....Nichts!  Die Versteckmöglichkeit an den Zielkoordinaten war leer. Auch eine Erweiterung des Suchradius brachte keine Dose zum Vorschein... ","NaturWorsel / 27.04.2012 / gefundenHeute habe ich den MultiCache Triangelwanderung erforscht und blieb leider an Station 8. ohne Erfolg, nachdem vorher alle Koordinaten gut zu finden und alle Rätsel schnell gelöst waren. Aber wenigstens diesen kleinen Bonus habe ich mir dann noch gegönnt - und verdient!Morgen gibt es einen zweiten Anlauf für den Multi ...","Waldbärchen / 28.09.2011 / gefundenDie Wege zu diesem kleinen Versteck waren bei Open Street Map nicht verzeichnet, darum gingen wir Off-Road. Dort angekommen staunten wir aber nicht schlecht. Tolle Aussicht, ein guter Platz zum Ausruhen und sogar Spaziergänger, die über gut erkennbare Wege daher schlenderten.Die heute Technik ist eben nicht alles im Leben. Danke für den Cache - das Waldbärchen","latasust / 24.10.2009 / gefundenNachdem wir nun die Triangelwanderung hinter uns hatten, kam uns der Bonus für den Rückweg ganz recht.Danke fürs verstecken."],"descriptionSnippet":"letzte Wartung: 25.07.2010","status":"kann gesucht werden"}