{"hiddenAt":"29.12.2009","waypoint":"OCB6FA","coordinates":"E 009° 50.597' N 48° 36.781'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6FA","description":"Die heima®t-Serie führt Euch zu verschiedenen Lokationen rund umdie Fünftälerstadt Geislingen an der Steige. Die Serie besteht ausverschiedenen, einzeln machbaren Caches. Für eine abschließendeBonusrunde sind Serienhints in den einzelnen Logbüchernhinterlegt.Dank gilt den Machern der Hörkarte. Mehr Information unter heimart.orgDerzeit besteht die heima®t-Serie aus:heima®t-Alb (Traditional) heima®t-Schorsch (Multi)heima®t-Altenstadter Berg (Multi)heima®t-Altenstadter Berg--Bonus (Multi)heima®t-Altstadt (Mystery)heima®t-4 gewinnt (Mystery)heima®t-Unsichtbar (Mystery)heima®t-B.O.N.U.S. (5 Mysteries)Zum Cache heima®t-Altstadt:Dieser Cache führt Euch in die Altstadt von Geislingen an derSteige. Es lohnt sich auf jeden Fall, die eine oder andere Gassemehr zu erkunden, da wir nur einige wenige Gebäude des historischenStadtrundgangs für diesen Cache ausgesucht haben. Bis auf dieletzten 20m alles auf befestigten, öffentlichen Wegen.Die Informationen zum Ermitteln der Finalkoordinaten gibt es inForm einer PDF-Datei hierAufgrund der Abschattung im Bereich des Finals können dieKoordinaten etwas abweichen, allerdings sollte der Cache mit Hilfedes Spoilerbildes (siehe PDF) gut zu finden sein. Solange noch der Holzstapel auf der finalen Box liegt, gibt es einen magnetischen Nano als Zwischenlösung. Zu den ermittelten Finalkoordinaten gilt: N +032 // E + 007© hansundgrete, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"(avpug qnf Fcbvyreovyq) anab, zntargvfpu","caseType":"normal","difficulty":2,"condition":"ok","name":"heima®t-Altstadt von hansundgrete","cacheType":"Rätselcache","terrain":2.5,"logs":["hansundgrete / 05.02.2017 / kann gesucht werdenes kann weitergehen...","hansundgrete / 04.01.2017 / momentan nicht verfügbarsolange die holzarbeiten noch nicht abgeschlossen sind, ist hier erst mal pause.....","etaner / 27.01.2016 / gefundenNette Runde.","Mr.No / 27.01.2016 / gefundenInformative Runde.","R O B I N / 06.03.2015 / gefunden                                                               Wunderschönes Altstädtle. Geislingen kannte ich natürlich schon von ein paar vorigen Besuchen, so war es aber trotzdem mal wieder schön, hier gewesen zu sein. Das Final war bei mir etwas unscharf eingemessen und wirklich nur über das Spoilerdetail auffindbar (Das ich mir dank FreeKey-WLAN auch runterladen konnte - allerdings musste ich da kurz zurück vors Rathaus ). Danke für den Cache und Gruß; Robin (Kopiert aus https://coord.info/GLGWE2KC)                                            ","hansundgrete / 30.11.2014 / kann gesucht werdenneue dose wieder vor ort","hansundgrete / 29.09.2014 / momentan nicht verfügbardose defekt, inhalt lebt, update tut not....","hansundgrete / 09.07.2014 / kann gesucht werdenkann wieder gesucht werden...","hansundgrete / 03.06.2014 / momentan nicht verfügbarcache momentan nicht machbar","Die Eybacher / 01.06.2013 / gefundenHeute vorm Mittag Essen endlich mal das Finale besucht. Da die Lösung schon seit dem Winter Zuhause liegt aber damals 30 cm Schnee lagen. Nur heute bei dem Regen könnte die Terrain wertung gut höher sein . Und an dem Rest der Serie sind wir noch dran. Danke fürs verstecken sagt Team Porter 1. Juni 2013 13:03 Team_porter","dogesu / 17.04.2013 / gefundenHeute war eine Runde in Geislingen angesagt und da durfte dieser schöne Innenstadtcache nicht fehlen. Das war ja schon eine halbe Stadtführung und die nicht überlaufene Fußgängerzone lud zum Verweilen ein.TFTC dogesu","Knödel  mit Beilage / 28.02.2010 / gefundenEin sehr guter Einstieg um die Cachernase zu trainieren und das Handwerk zu erlernen.DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}