{"hiddenAt":"12.11.2010","waypoint":"OCB6C6","coordinates":"E 008° 50.992' N 52° 19.915'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6C6","description":"Gelöst? Prüf es nach!Klick!.© RaGe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":4,"condition":"ok","name":"Wie die Karnickel von RaGe","cacheType":"Rätselcache","terrain":2,"logs":["Scheune07 / 10.05.2017 / gefundenEs ist Vollbracht!Seit ca. einem jahr, schaut mich dieses Karnickel immer wieder an. Als ich es zum 1. mal sah, dachte ich nur \"Häh, was soll das denn für ein Rätsel sein\"? Also wurde es wieder in die Schublade gesetzt. Wochen und Monate später mit etwas mehr Erfahrung, wurde das Karnickel dann mal wieder aus der Schublade heraus geholt. Doch was war passiert? Es hatte sich doch tatsächlich vermehrt. Auf dem Foto des Listings, grinste es mich immer mehr an, während es genüsslich an der Mohrrübe knabberte. Also wieder in die Schublade gesetzt. Doch immer wieder buddelten sich diese kleinen, mittlerweise vielen kleinen Biester Gänge in mein Unterbewusstsein, sodass ich vor kurzem mal den Owner um eine kleine Hilfe bat. Die Hilfe erwies sich nicht wirklich hilfreich, aber mir wurde bestätigt, dass ich auf dem richtigen Weg bin. Da sich die Karnickel schon wieder vermehrt hatten und ich schon auf dem richtigen Lösungsweg war, fehlte nur noch ein kleiner Denkanstoß. Wie sollte ich diese Karnickel nur bändigen?Nach vielem Rechnen und Hin und Her-ausprobieren bekam ich von einem altbekannten Cacher, so um Ostern rum, endlich den richtigen Hinweis.Wie kommt man nur auf so etwas???Das Rätsel passt aber gut in die Denkweise des Owners, von dem ich zuvor schon 2 Mysteries lösen konnte.Das Final konnte gut gefunden werden, hatte mir aber bei einem solchen Rätsel doch eine ander Dose vorgestellt. Trotz allem habe ich eine blaue Schleife um den Hals des Karnickels gebunden, damit es sich nicht wieder so stark vermehrt und von folgenden Cachern schnell gefunden wird.DFDC,Scheune07","RaGe / 07.03.2011 / HinweisHat euch der Geocacher grünes Licht gegeben? Ohne den solltet ihr auch nicht losgehen. Einfach einen Tipp? Naja der hat 4 Sterne vielleicht fragt ihr etwas konkreter nach. Dann aber bitte per PN.","DieAdamsFamily / 06.03.2011 / nicht gefundenDa haben wir wohl etwas noch nicht verstanden. Standen mitten auf dem Feld und dann ?  Hab mir vorgestellt, ich wär ein Karnickel...... und immernoch nichts....Hmm    Vielleicht noch ein kleiner Hinweis ?? \t\t\t\t\t\t\t\t\t\t\t"],"descriptionSnippet":"","status":"kann gesucht werden"}