{"hiddenAt":"04.09.2010","waypoint":"OCB6CB","coordinates":"E 013° 20.433' N 52° 30.270'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6CB","description":"Dies ist der 1. meiner Berliner ParkhausserieGesucht wird eine kleine Filmdose im Parkhaus Europacenter in der Nürnberger Straße.Bitte NICHT im Parkhaus der Berliner Volksbank suchen! Dort ist der Wachschutz sehr aktiv und mag keine Cacher Das Parkhaus ist 24 Stunden täglich begeh- bzw. befahrbar.  © faerby, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"31 ebg / jrvß ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Parkhaus Nr. 1 von faerby","cacheType":"normaler Cache","terrain":1.5,"logs":["Laeufer / 15.04.2018 14:58 / gefundenAls Berliner heute mal eine kleine Touri-Tour gemacht und diese Dose hier angesteuert. Ein bisschen durchwuseln mussten wir uns schon aber dann waren wir auf dem richtigen Weg ","Mirko19631 / 18.01.2018 / gefundenDfdC ;-)","Meilen Achim / 10.12.2017 13:58 / gefundenSchnell gefunden, Danke  für das zeigen von Meilen Achim","Uli001 / 18.11.2017 13:50 / gefundenIch suche eine Dose im Parkhaus und ein anderer?? Ja sein Auto. 😀 Ich konnte ihm nicht weiterhelfen aber das Listing half mir.Danke und VG Uli","dogesu / 09.11.2017 / gefundenDa habe ich einen kleinen Abstecher ins Parkhaus gemacht und dank des Hints die Dose gut gefunden. Ohne Hint ist das wohl hoffnungslos.Danke für den Cache, dogesu","Sonnenschein21 / 25.07.2017 16:36 / gefundenNach unserem Besuch im Zoo noch einen Abstecher gemacht... Bisschen überlegen mussten wir, aber dann wars ganz einfach... Danke :-) ","team dr.roach / 18.03.2017 16:59 / gefundenTja, wenn man den Hint erst einmal vor Ort verstanden hat... dann isser einfach :-)Danke für den Cache und liebe Grüße vom Team dr.roach.","salonue / 30.09.2016 / gefundenNachdem metalracer und ich beim Wittenbergplatz das elefantenstarke Finderbier konsumiert haben, hatten wir doch noch Lust auf einen Tradi und da fiel uns dieser Parkhauscache in der Nürnberger Straße auf. Nachdem der Glubb 2:0 gewonnen hat war es natürlich Pflicht, diesen Cache zu machen.Der Zugriff und das Loggen waren schnell erledigt und wir konnten ins Hotel fahren.Vielen Dank fürs Herführen und schöne Grüße aus der Nürnberger Südstadt!TFTC","protux / 21.08.2016 / gefundenNachdem wir schnell den Sinn des Hints erkannt haben, konnten wir uns hier erfolgreich eintragen :)Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an faerby@_123 und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","Friesen2014 / 29.07.2016 20:51 / gefundenMoin.Nach dem Zoo noch ein paar Dosen suchen.Cooles Versteck, aber leider Logbuch voll und durchnässt. ","chemodance / 14.04.2016 18:43 / gefundenNach dem ersten Tag einer Tagung des Gesamtverbandes der Versicherungswirtschaft in einem nahe gelegenen Hotel vor der Abendveranstaltung noch eine kleine Runde gedreht und dieses Döschen gefunden. Danke fürs Legen und Pflegen. ","wellera / 06.11.2015 / gefundenVor dem Regen kurz Schutz gesucht. Was bietet sich da mehr an, als ein Indoor-Cache :-)Nachdem der Aufbau des Parkhauses klar war, war auch klar wo gesucht werden muss. Schnell und unbeobachtet gefunden.TFTC sagt Team welleraj","sodalitho / 08.10.2015 07:12 / gefundenLogmigration nach OC:Auch dieser Kollege war schnell gefunden dank Hint. Das ist gut so, denn ich hatte mir 3 Caches vor dem Frühstück vorgenommen um den weißen Fleck Berlin in Smileyland zu verwandeln. Jetzt tage ich weiter, bevor ich zufrieden nach NRW zurück reisen werde.Gut gefunden und gerne geloggt. Danke fürs Herführen.THX4the$sodalitho","Nick2go / 22.09.2015 11:23 / gefundenBeim lesen des Hints noch keine Ahnung gehabt, im Parkhaus aber dann schnell gefunden.Tftc sagt Nick2go ","Kassena Tomat / 08.09.2015 21:05 / gefundenBereits am 24.06.2015 gefunden und auf geocaching.com geloggt als 8erwasser. DFDC! ","NetFire / 07.09.2015 19:47 / gefundenNatürlich erst beim falschen Tipp...Nette Idee - tftc ","JojoBln / 13.08.2015 06:57 / gefundenNach dem Besuch des Konsumtempels nebenan kam dieser Cache an die Reihe. Im zweiten Anlauf konnte ich den Hint endlich richtig interpretieren und fix zugreifen.","iceman0815 / 10.08.2015 00:10 / gefundenTolles Versteck, ohne den Hinweis, keine Chance. Bitte das Logbuch austauschen. ","Ledeirf / 25.07.2015 13:13 / gefundenTftC! ","Jiver78 / 21.07.2015 / gefundenNachdem ich gestern gar nicht dazu kam, noch einen Cache hier in der Hauptstadt zu heben, hab ich heute immerhin drei rund um die Gedächtniskirche geschafft. Den Anfang machte \"[url=http://coords.info/GC5G3J0]City West (Zoo)[/url]\", den ich schnell und problemlos heben konnte - den \"stealth mode\" braucht es da nicht. Einfach so tun als ob es das natürlichste der Welt wäre. Und was ist natürlicher auf der Welt als ein fotografierender Touri auf einer Verkehrsinsel... [:D]Beim \"[url=http://coords.info/GC26EEH]Parkhaus Nr. 1[/url]\" dauerte es am längsten, den Hint zu verstehen. Als Auswärter konnte ich damit nicht sofort was anfangen und interpretierte die Zahl verkehrt. Nach nur kurzer Zeit konnte ich dann aber den Erfolg verbuchen und mich ins Logbuch eintragen.Schließlich ging es noch zum \"[url=http://coords.info/GC422R9]Wittenbergplatz[/url]\". Gefunden hab ich die Dose sofort. Das heben (und dann wieder das Verstecken waren hier aber schon deutlich zeitraubender als zuvor beim \"City West (Zoo)\"...Ein herzliches DFDC / TFTC an faerby@_123!"],"descriptionSnippet":"Parkhauscache nicht nur für Berlinbesucher","status":"kann gesucht werden"}