{"hiddenAt":"09.11.2010","waypoint":"OCB6A8","coordinates":"E 009° 46.652' N 53° 35.110'","link":"https://www.opencaching.de/viewcache.php?wp=OCB6A8","description":"An den oben angegeben Koordinaten befindet sich nicht der Cache. Es befindet bei: N 53°35.ABC E 009°46.DEFA= Gründungsmonat des Rissener SVB= Anzahl der angebotenen Sportarten bei Vereinsgründung -5C= Letzte Ziffer der Telefon-Nummer derVereinsgeschäftsstelleEin Olympiasieger im Hockey erlernte seinen Sport in Rissen (bisA-Jugend)D= Geburtstag des gesuchten Sportlers -14E= Anfangsbuchstabe des 2. Vornamens (wobei A=1, B=2,C=3usw.)F= Letzte Ziffer des Jahres der Olympiasiegs -3Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© deichvogt-, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arora rvarz Ubymxybgm","caseType":"klein","difficulty":2,"condition":"ok","name":"Rissener SV  von deichvogt-","cacheType":"Rätselcache","terrain":2,"logs":["Deichschaf862 / 24.03.2017 / gefundenBrauchte noch ein wenig Bewegung bei dem herrlichen Sonnenschein heute. Was passt da besser, als endlich mal die Dose zum Rissener-SV-Rätsel zu loggen, das schon sooo lange gelöst in meiner Schublade schlummerte. Nebenan war die Hockey-Mannschaft fleißig beim Training.DfdC und beste Grüße vom Deichschaf862","geo-brother / 26.08.2015 15:00 / gefundenDer cache war gut zu finden, doch, wie schon andere erwähnten, sehr feucht.Trotzdem hat die Suche Spaß gemacht.Vielen Dankgeo-brother","Ulf4fun / 02.07.2015 18:10 / gefundenRätsel gelöst und mal beim SV vorbeigefahren.Trotz des heißen Wetters alle Plätze belegt!Den Cache nach kurzer Suche gut finden können.DFDCDie Dose und der gesamte Inhalt sind leider sehr, sehr feucht.","Creb / 11.10.2014 / gefundenNachdem ich das Rätsel gelöst habe, war die Stelle schnell gefunden.Leider ist alles ziemlich feucht.Das war dann mein erster Rätselcache.","Fleder-Maus / 25.12.2013 / gefundenDas Rätsel hatte ich gestern noch fix gelöst und heute auf dem Weg zu einer kleinen Cach-Tour im südlichen Teil vom Klövensteen noch hier vorbeigeschaut.Die Dose war schnell gefunden und ich konnte mich ins feuchte Logbuch schreiben. Der gesamte Inhalt der Dose war jetzt nicht so lecker - der Verschluss liegt defekt daneben und die Feuchtigkeit und die in der Dose befindlichen Plastiktüten haben ihr übriges getan. Da wäre glaube ich mal eine Wartung fällig ....... DANKEVielen Dank für das Rätsel und den Cache sagt Fleder-Maus!","tbou / 14.04.2013 / gefundenAuf OC nachgeloggt !","Pixshooter / 30.12.2012 / gefundenNachtrag, da eben erst hier entdecktMit pp und der Lösung im Ärmel kurz zum eigentlichen GZ. Das Bergen war dann eine schnelle Geschichte. DfdCKarstenHamburger Piraterie ","powerpeanut / 30.12.2012 / gefundenNachtrag von GCcom:Vor der Nachtcachetour mit pixshooter noch schnell diesen Mystery gelöst und dann nach unserer Matschtour noch besucht. Natürlich im dunkeln erstmal zum falschen Klotz gelaufen und geärgert =) Dann aber doch noch gefunden und auch vom Regen nicht abhalten lassen.. Ab ins neue Jahr...Danke und GrüßepowerpeanutHamburger Piraterie","D-Buddi / 23.09.2012 / gefundenauch hier waren wir zum Glück erfolgreich. Vielen Dank für den Cache.No TradeMfG Jörg","drachenmaedchen / 27.05.2012 / gefundennetter Cache,Danke","Mairoa / 16.08.2011 / gefundenAlle Informationen waren gut zu ermitteln. Heute Morgen war der Weg etwas matschig. Wir gelangten trotzdem trockenen Fußes zur Dose.Danke sehr.","oneways / 20.11.2010 / gefundenDa hatte ich doch glatt erst die falschen Koordinaten eingetippt, dadurch dauerte alles natürlich länger."],"descriptionSnippet":"","status":"kann gesucht werden"}