{"hiddenAt":"30.03.2009","waypoint":"OCB64B","coordinates":"E 008° 25.704' N 51° 36.187'","link":"https://www.opencaching.de/viewcache.php?wp=OCB64B","description":"In der Nähe des Caches befindet sich ein Modellflugplatz. Eslohnt sich, diesen Cache bei schönem Wetter Nachmittags amWochenende zu suchen. Dann seht Ihr bestimmt viele Flugzeuge amHimmel.Wer weitere Infos möchte, sucht im Internet nach dem Verein inErwitte.Bitte ein wenig auf Muggels achten. Würde mich über Bilder von Flugmodellen freuen! ACHTUNG: Für diesen Cache ist weder dasVereinsgelände noch die Start-/Landebahn zu betreten. Letztereskönnte gefährlich sein!© macs74, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fliegst Du schon oder läufst Du noch? von macs74","cacheType":"normaler Cache","terrain":1.5,"logs":["kerok / 04.09.2015 11:30 / gefundenHeute früh hiergewesen und den Cache nach kurzer Suche entdeckt. Sehr schöne Stelle.Viele Grüße aus Lippstadt","elamy / 11.08.2015 / gefunden  gefunden und geloggt bei einem tollen Spaziergang , danke fürs herführen  ","Subaru02 / 01.02.2015 / gefundenKomme ziemlich spät mit meinem Log. Habe gerade festgestellt  das ich diesen Cach schon am 31.12.09 gehoben habe. Bin mit unserem Hund öfter in der Gegend mit viel Aussicht.TFTC Subaru","Kursawa123 / 18.04.2014 19:34 / gefundenSchnell gefunden und muggelfrei geloggt TFTCGruß aus Lipperode","hennes1389 / 28.11.2013 / gefundenHeute hat mich mein Weg in diese Gegen verschlagen. Zu meinem Glück war heute, wegen des schlechten Wetter kein Flugtag, so konnte ich in Ruhe das Döschen suchen und bergen.DFDCHennes","reimela / 22.01.2012 / gefundenHeute mal in der Heimat gesucht, und schnell gefunden. Kann toll mit Ponte Rosa bei GC gesucht werden","ANSI / 28.12.2011 / gefundenDen Cache haben wir nach kurzer Suche gefunden. Ein Flugmodel durften wir auch noch kurz bewundern.","Rallepop / 10.06.2011 / gefundenDa ich allein auf weiter Flur war muss ich wohl weiter laufen. DFDC, Rallepop","Reneidelloh / 06.03.2011 / gefundenSchönes Wetter :) schöner Cash :) ... wir haben den Geokrety mitgenommen und ihm auf dem Weg in die Alpen geholfen...neuer Standort WIesbaden :)","JoysReiter / 30.01.2010 / gefundenAuf der Tour mit wittijack blieb uns dieser Cache auch nicht lange verborgen. Ich wär sehr erstaunt gewesen, wenn wir bei diesen Wetterverhältnissen einen Muggel dort angetroffen hätten. TFTC, JoysReiter","wittijack / 30.01.2010 / gefundenHier konnten wir die Wintertauglichkeit unseres Cachemobil in den Schneeverwehungen testen. [:D]  Vor Ort wurden wir trotz der weissen Pracht schnell fündig. Der Flugbetrieb war aufgrund der Wetterverhältnisse eingestellt! Leider konnten wir die eingebuchte Coin nicht vorfinden. [V]Möglicherweise befindet sich die Coin bei dem Team, dass am 07.01.10 vor Ort, aber noch nicht Online geloggt hat.Danke für die DoseWittiJack  ","OpaTheo / 03.05.2009 / gefundenHeute Nachmittag den Cache gut gefunden und geloggt!!TFTC     OpaTheo","InuRiM / 13.04.2009 / gefundenMit sherry-m und Ponnuki den Flugplatz besucht und den Cache schnell gefunden.Ganz schön plattes Land hier.Danke und schöne Grüße aus Soest.","Drea&Vroni / 04.04.2009 / gefundenNach unserer heutigen Runde durch Salzkotten sind wir hier eben noch auf dem Rückweg vorbei gefahren und konnten noch die Künste der Flieger bestaunen.Vielen DankDrea&Vroni"],"descriptionSnippet":"Cache in der Nähe eines Modellflugplatzes","status":"kann gesucht werden"}