{"hiddenAt":"09.11.2010","waypoint":"OCB691","coordinates":"E 008° 45.995' N 50° 48.589'","link":"https://www.opencaching.de/viewcache.php?wp=OCB691","description":"Fürchtet euch nicht, er schaut nur so grimmig aus, weil es da nicht weg kann.Quelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Eingemauertes Wesen von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["umi_geo / 20.06.2017 15:09 / gefundenNach den vielen Stufen zur Burg hinauf gab uns das Wesen labendes Wasser.Vielen Dank fürs Zeigen vom Team umi_geo","Blindfisch28 / 15.07.2016 12:23 / gefundenBei unserem Kurzbesuch hier in der Nähe haben wir natürlich auch das Schloss und diesen Cache besucht. DfdC","tintenbrot / 10.07.2016 15:41 / gefundenStadtfest in Marburg.Diesmal haben wir es tatsächlich mal bis hoch zum Schloss geschafft.TFTC und Grüße aus Wetzlartintenbrot","FlashCool / 25.05.2016 / gefundenWährend der Besichtigung der Festungsanlage kamen wir auch an diesen kleinen eingemauerten Wesen vorbei und erinnerten uns an einen virtuellen Cache...Christine & Daniel","Team Brummi / 27.11.2014 / gefundenDas arme Ding ... eingemauert und dann auch noch spuckend  ... ist ja kein Wunder dass es grimmig guckt. Auch unser bitte recht freundlich ließ ihn nicht erweichen. Danke für den Cache","Schrottie / 21.10.2013 12:12 / gefundenAuf einer kleinen unde durch Marburg hatte ich dieses Wesen ohnehin als Ziel, denn ich suchte für einen Safaricache nach einem Wasserspeier und wusste das hier einer ist. Umso erstaunter war ich, als  ich dann sah, das hier auch noch ein virtueller Cache liegt. Also zwei auf einen Streich! ","tiffi99 / 04.08.2013 17:43 / gefundenJa, was für eine nette Idee! Das Wesen ist wohlbekannt und somit war die Aufgabe schnell erledigt.Danke für den Cache! tiffi99","HuhuIaka / 16.09.2012 / gefundenHuhuIAKA was here ... wir hatten ja verwundert schon mit einigem gerechnet ... aber dann ... war es doch gar nicht so gruselig DFDC PS: Bild ist noch auf der falschen Kamera (ups) ... wird nachgeliefert","Jan Tenner / 01.12.2011 / gefundenBin über Nacht in Marburg, also gab es eine Mittagstour und abendliche Cacherunde.Diese virtuellen Caches haben mit gut gefallen, da sie ohne Probleme auch auf dem Weihnachtsmarkt zu machen waren, ohne aufzufallen.Danke für's Verstecken und Herführen. Viele Grüße aus Alzenau! ","Nikara / 21.04.2011 / gefundenEin bisschen nassspritzen. das nette wesen hat auf befehl gespritzt. Man kann danach auch noch das Schloss besichtigen.Nikara","olle_Trulla / 16.01.2011 / gefundenNachdem ich das Foto bei schönstem Wetter schoß, überkam mich der Hunger!","murmeltier / 20.12.2010 / gefundenDas eingemauerte Wesen war nicht so leicht zu erreichen. Der Zugang mußte wohl am Wochenende als Schlittenbahn herhalten.Danke für den kleinen Spaziergang!Reiner aka murmeltier","Jolie* / 25.11.2010 / gefundenHeute bei kalten aber schönen Wetter schnell mal ein Foto geschossen.   ","UglyBadJo / 21.11.2010 / gefundenUnd mit Wasser spritzt es auch nichtHeute am frühen Nachmittag auf einer Runde durch meine Heimatstadt den Cache besucht.Danke für den FTF  sagt Joachim "],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}