{"hiddenAt":"13.11.2010","waypoint":"OCB694","coordinates":"E 009° 47.278' N 48° 05.389'","link":"https://www.opencaching.de/viewcache.php?wp=OCB694","description":"Auf dem Biberacher Mittelberg spielt sich das christlicheGlaubensleben in den jeweiligen Kirchen beider Konfessionen ab, dieauch jeweils einen Kindergarten betreiben. Die katholische GemeindeZur Heiligsten Dreifalitgkeit und die evangelischeBonhoeffergemeinde sind aber auch ein Beispiel für gelebte Ökumene.Es gibt viele gemeinsame Veranstaltungen oder solche, die einenAustausch zwischen den Gemeinden ermöglichen. Während des aktuellenUmbaus der Dreifaltigkeitskirche finden auch die katholischenGottesdienste in der Bonhoefferkirche statt.Dieser Nachtcache führt euch zu beiden Kirchen und einem derWegkreuze, hier auf dem Berg. Eure Aufgabe an den Stages werdet ihrnur mit Hilfe von UV-Licht und einer Bibel (NeuesTestament) bewältigen können. Bekanntlich unterscheiden sichverschiedene Übersetzungen der Bibel zum Teil beträchtlich, einpaar habe ich geprüft und soweit war alles in Ordnung, sollte eshier Probleme geben, bitte einfach melden!Ein Übersetzungsproblem haben schon die FTFer gefunden: Fallsdie Rede von \"x Uhr\" sein sollte, rechnet dies in die alte Angabe\"die (x-6). Stunde\" um!An jeder Stage sind Hinweise mit UV-Stift angeschrieben, die ihrin die Finalkoordinaten einbauen müsst. Wie genau ihr von denangeschriebenen Hinweisen zu den benötigten Ziffern kommt, werdetihr vor Ort schon rausbekommen. Die Variablenbezeichner der Ziffernsind hebräische Buchstaben.Es muss kein umzäuntes Gelände betreten werden!Die Strecke ist kein Rundkurs und beträgt etwas weniger als 2 kmhauptsächlich leicht bergauf. Das Fahrrad zu nehmen sollte keinProblem sein. Drive-In Cacher finden auch an jeder Stageausreichend Parkplätze. Um Stage 2 finden zu können bieten sichaber vom Referenzpunkt aus Schusters Rappen an.Den FTF konnte das Team anita1989, bibertodde, Freie Liebe undfoxBC erringen. Herzlichen Glückwunsch und Danke für dasunbeabsichtigte Betatesten! Prefix Lookup Name Koordinaten                                    S1                                        STAGE1                                        Zur Heiligsten Dreifaltigkeit (Stages of a Multicache)                                        N 48° 05.389 E 009° 47.278                                                 Hier findet ihr wettergeschützt zwei Hinweise.                                            S2                                        REF1                                        ehemaliger Glockenturm der Bonhoefferkirche (Reference Point)                                        N 48° 05.052 E 009° 47.270                                                                 Hier befand sich einmal der Glockenturm der Bonhoefferkirche. Diesen lasst ihr auf dem Fußweg links liegen und geht direkt bergauf.  Noch bevor ihr über ein paar Stufen wieder auf den Köhlesrain trefft, ist linker Hand ein kleiner, versteckter Spielplatz. Dort findet ihr im Erdgeschoss des Holzbauwerks die nächsten Hinweise. Es sind drei an der Zahl.                                                         S3                                        STAGE2                                        Oberhalb der Bonhoefferkirche (Stages of a Multicache)                                        ???                                                                 Hierhin kommt ihr vom angegebenen Referenzpunkt aus. Noch bevor ihr wieder auf den Köhlesrain trefft, steigt ihr über die nächsten Hinweise.                                                        S4                                        STAGE3                                        Unsere Hilfe kommt von dem Herrn (Stages of a Multicache)                                        N 48° 04.783 E 009° 46.907                                     Hinter dem Rücken des Herrn, auf bequem lesbarer Höhe findet ihr die letzten drei Hinweise.© glueOf42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Orxnaagyvpu yvrfg zna Uroeävfpu iba erpugf anpu yvaxf.\"avpug/f\" = 0.Svany: Bora. Gneahat: Rsrh. ","caseType":"klein","difficulty":3,"condition":"ok","name":"Gläubig auf dem Mittelberg (NC) von glueOf42","cacheType":"Multicache","terrain":2,"logs":["glueOf42 / 04.09.2016 / HinweisIn der Beschreibung von Stage 1 und 4 haben Hinweise gefehlt. Danke dogesu!Bei Stage 2 und 3 stimmen die Hinweise soweit ich sehen kann.","Witch87 / 28.08.2016 13:50 / gefundenOoooh...diesen Cache haben wir vor einer Weile schon besucht (08.03.16)... sogar öfters, weil das finale nicht so wollte wie wir 😃. Heute bei OC angemeldet und hiermit nachgeholt. Sorry für die Verspätung!","Dingo Bingo / 08.03.2016 13:52 / gefundenAn diesem Tag bereits auf GC geloggt und somit der Nachlog jetzt auf OC 😊😊Danke für einen tollen Nachtcache 🔦","glueOf42 / 08.03.2016 / kann gesucht werdenEndlich habe ich die Stages kontrollieren und ausbessern können. Dem Cache geht es damit wieder gut.Dose erneuert. Stages ausgebessert. Kann weitergehen.","glueOf42 / 08.01.2016 / momentan nicht verfügbarDie Dose fehlt leider gerade.","HUSTI / 09.11.2014 / gefundenNach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache bereits bei der GC-Konkurenz besucht habe logge ich nun (leider ziemlich verspätet) meinen Fund bei OC nach.Schöne Grüße und besten Dank für's LegenHusti","pirat2001 / 30.04.2011 / gefunden   Normal  0  21      false  false  false                     MicrosoftInternetExplorer4    /* Style Definitions */ table.MsoNormalTable\t{mso-style-name:\"Normale Tabelle\";\tmso-tstyle-rowband-size:0;\tmso-tstyle-colband-size:0;\tmso-style-noshow:yes;\tmso-style-parent:\"\";\tmso-padding-alt:0cm 5.4pt 0cm 5.4pt;\tmso-para-margin:0cm;\tmso-para-margin-bottom:.0001pt;\tmso-pagination:widow-orphan;\tfont-size:10.0pt;\tfont-family:\"Times New Roman\";\tmso-ansi-language:#0400;\tmso-fareast-language:#0400;\tmso-bidi-language:#0400;}Auf Geocaching.com geloggt, nachträglich auch hier ein Log.TFTC  Pirat2001","bibertodde / 14.11.2010 / gefunden**************** FTF ******************Noch auf der Rückfahrt vom Bodensee meldete sich das Telefon bei foxBC und jules_BC. Ein neuer Cache und das auch noch von glueOf42, der mus einfach Angegangen werden. Also ab ins JuWe und eine Bibel geholt, den rest des Equipments hatten wir schon an Bord. Bei Stage 1 wurden wir auch gleich Teilfündig (wie sich später herausstellte). Unterhalb von Stage 2 setzte ich schnell meine Manschaft ab und fuhr kurzer Hand auf die andere Seite des Fußweges um meine Mitcacher wieder einzusammeln (immerhin hatten wir alle schon über 10 Cachestunden in den Beinen). Stage 3 war auch schnell gefunden und entschlüsselt. Nun ging es an die Koordinate. Schnell war klar, es fehlt eine Zahl, doch mit logischem Verstand konnte das Versehen ausgeglichen werden. Durch einen kleinen Schreibfehler des Owners im Listing und einer weiteren nicht berücksichtigten Übersetzung der Bibel, standen wir erst mal mitten auf einem Anwesen das man normalerweise bei Nacht nicht freiwillig Betritt. Nach einem kurzen Telefonat war der Fehler schnell ausgemacht und mit der richtigen Formel konnte auch die Koordinate berichtigt werden. Mit der berichtigten Koordinate war dem FTF nun nichts mehr im Weg.Danke glueOf42 für diesen schönen Cache und für die Rückbesinnung zum Buch der BücherWieder einmal einer der (leider viel zu wenigen) Caches an dem man den OC-Joker ausspielen konnte"],"descriptionSnippet":"Dieser Cache führt euch zu den christlichen Glaubenszentren auf dem Biberacher Mittelberg.  ","status":"kann gesucht werden"}