{"hiddenAt":"07.11.2010","waypoint":"OCB66D","coordinates":"E 012° 08.269' N 47° 46.672'","link":"https://www.opencaching.de/viewcache.php?wp=OCB66D","description":"Die Wolfsschlucht, auf der Nordseite des Neubeurer Schlossbergs, entstand in einem 270 m langen Härtlingszug aus einem eisenhaltigen, groben Kalksandstein (im Volksmund \"Haberkörndlstein\"), dessen senkrecht stehende Gesteinsschicht ausgebrochen wurde, um Material für Schleifsteine und Mühlsteine, aber auch einfache Bruchsteine für den Bau zu gewinnen. Durch den selektiven Abbau sind im Lauf von fast 1000 Jahren die bis zu 30 m hohen Wände der Schlucht entstanden. An der Nordwand sind vor allem im östlichen Bereich noch die eingehauenen Stützlöcher zu sehen, in denen Abbaugerüste verankert waren.Man schätzt das Abbauvolumen des Tagebaus auf rund 12.000-15.000 Kubikmeter. Teile des Bergfrieds der Neubeurer Burg bestehen bereits aus Gesteinen der Wolfsschlucht; danach muss der frühe Abbau im 12. Jahrhundert begonnen haben. Eine Urkunde aus dem Jahr 1489 belegt, dass der Steinbruch damals schon ausgebeutet wurde. 1596 werden \"Schlifsteinhauer\" erwähnt. An einigen Stellen wurden noch im 19. Jahrhundert Stollen in den Berg getrieben, um an das feine Sandsteinmaterial (sog. Grünsandstein) für Wetzsteine zu kommen. Die Eingänge zu diesen Stollen sind heute verschüttet.Viel Spaß beim Suchen!K&K© K&K from Bavaria, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"K&K Wolfsschlucht von K&K from Bavaria","cacheType":"normaler Cache","terrain":2,"logs":["AIB1 / 21.04.2016 / gefundenSehr schöne Lokation, vielen Dank","Team-Fizhkopp / 02.11.2014 18:56 / gefundenBereits am 2.11.2014 auf GC geloggt. Hier nun der Log auf OC damit der endlich von meiner Karte verschwindet.  Eine absolut sehenswerte Schlucht. TFTC sagen Frank & UtaLog am 22. April 2015 um 18:56Cache # 3In. /.Out. /.","marphilev / 26.10.2014 / gefundenHeute haben wir uns zusammen mit den gumbinskis diesen schönen Flecken Erde angeschaut. Die Dose konnte schnell und gut gefunden werden.Vielen Dank für den Cache","Sille123+leon123 / 01.05.2014 13:00 / gefunden Gutes Versteck.Bei schönem Wetter hat unser Sohn (6) das Versteck gefunden.Wir( Eltern) sind 3 mal vorbei gelaufen.Sehr schöne Gegend.","Netkom007 / 30.03.2014 14:00 / gefundenSchönes Erlebnis mit einem nicht ganz leichtem Ende","K&K from Bavaria / 10.06.2013 / kann gesucht werdenDie Wolfsschlucht ist nun wieder begehbar","caprie83 / 03.06.2012 / gefunden","mohawk470 / 09.04.2012 / gefundenleider die empfohlene Taschenlampe vergessen, aber trotzdem schnell gefunden. ","Stinchen / 29.10.2011 / gefundenHui - unser erster Cache und gleich eine so tolle Felsenwelt. Wir sind schwer begeistert. Allerdings ist der Cache nicht mehr oben, sondern eher unten zu finden. Alles TipTop!  Viel Spaß den nächstern Cachern! Und vielen Dank für den Cash!","Tharandter / 20.08.2011 / gefundenHier bin ich auch noch nie gewesen und so bekam ich tatsächlich wieder einmal etwas neues durchs Cachen gezeigt.Es ist wirklich schön hier und nachdem klar war wo sich die Dose befindet, hatten wir sie auch relativ schnell geborgen (auch wenn es nicht ganz ohne Verletzungen ablief).Das Bergen und Zurücklegen war gar nicht so einfach aber geklappt hat es doch irgendwie. Danke für den schönen Cache, der eine würdige 2200 abgibt.PS: Schade das uns die Coins die wir abgelegt haben vorher gegrabbed wurden bevor wir sie in den Cache loggen konnten.","BlitzMani / 10.04.2011 / nicht gefundenHaben den Cache nicht gefunden. Vielleicht waren Muggler vor uns da gewesen, oder wir sind blind.Trotzdem ein schöner Ort. Gruß  Manuel","YvoElch / 13.03.2011 / gefundenHallo, dies war mein zweiter Cache und er ist wirkich spannend und sehr schön. Obwohl wir hier in der Gegend wohnen, wussten wir nicht das es hier so ein schönes Fleckchen gibt.Vielen Dank.YvoElch","Igelschnäuzchen / 05.12.2010 / gefundenMit Besuch aus dem Rhein-Main Gebiet die schöne Wolfsschlucht erkundet und das Döschen gesucht.Dann wurde das Cachen zu einer wunderbaren Teamarbeit, Einer ortet das Döschen, Einer holt es, dann träg man sich in das neue schicke Logbuch ein und Einer bringt das Döschen wieder an Ort und Stelle.Hat alles prima geklappt, Cachern und Döschen geht es trotz frostiger Bedingungen gut und wir können sagen, dass wir die erste Winterbegehung der Route gemacht haben.Vielen Dank fürs versteckenTeam Igelschnäuzchen ","skyalex / 09.08.2009 / gefundenDas war das zweite Highlight unserer Anfahrt in die Dolomiten. Völlig überrascht von der Location (hätten sowas hier nicht erwartet) ging es schnell ans Seil befestigen und da an so einer schönen Wand viel Platz ist simultan mit Kaidan runter zur Dose. Wie Kaidan schon sagte ist die Befestigung der Dose schon sehr wackelig und wenn die runter fällt wird sie sicher gleich von Muggels gefunden.Für mich jedenfalls ein riesen Spaß, denn an einer so hohen glatten Wand hatte ich mich noch nicht abgeseilt. Danke für das Herführen und verstecken."],"descriptionSnippet":"K&K Wolfsschlucht ","status":"kann gesucht werden"}