{"hiddenAt":"08.10.2010","waypoint":"OCB73A","coordinates":"E 012° 38.285' N 53° 46.759'","link":"https://www.opencaching.de/viewcache.php?wp=OCB73A","description":"Diese kleine Straße verbindet die Dörfer Teschow und HohenMistorf. Der gut asphaltierte Weg lädt im Herzen der MecklenburgerSchweiz zu einer kleinen Runde mit dem Fahrrad oder Motorradein.Ganz in der Nähe befand sich mal ein Bahnübergang derEisenbahnstrecke Pasewalk-Lübeck bei dem die Schranken stetsgeschlossen waren. Denn nur nach einem Ruf über einen kleinenTaster, wurden die Schranken vom Diensthabenden im nächstenStellwerk für einen kurzen Moment geöffnet. Da dieser Übergang aberwohl recht selten genutzt wurde und man ja überall versucht Kosteneinzusparen, wurde er schon vor einiger Zeit zurück gebaut.Doch nun zum Cache:Versteckt ist eine Dose die auch etwas Platz für TravelBugs oderCoins bietet. Zum Finden müssen natürlich keine Zäune überwundenund irgendwelche Äcker oder Bahnanlagen begangen werden. Bitte denCache wieder gut tarnen, so wie ihr in vorgefunden habt.Viel Spaß beim Suchen!!!© uranium-235, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rqararxanycgvry","caseType":"klein","difficulty":1,"condition":"ok","name":"Zwischen den Dörfern von uranium-235","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["URS59 / 24.02.2015 21:27 / gefundenNachdem wir die richtige Zufahrt gefunden hatten,  war der Cache schnell entdeckt. TFTC","Glubosch / 21.04.2014 16:55 / gefundenAm 21.04.2014 um 16:55 Uhr zusammen mit Y-psilon gefunden. Wir folgten noch immer der \"Spur der Knöpfe\" und näherten uns so langsam aber sicher dem großen Finale. Noch zwei Dosen und wir können die Bonuskoordinaten errechnen. Doch hier wurden wir wieder einmal von einem \"Fremdkörper\" abgelenkt, den wir auch diesmal natürlich nicht ignorieren konnten/wollten. Schnell stellte ich also das KfZ ab, griff beherzt dorthin wo ich die Dose vermutete und hielt sie auch schon in meinen Händen. Vielen Dank fürs Verstecken!","Tilody / 18.04.2014 11:15 / gefundenSuper Landschaft mit Blick auf den Teterower See wenn man den Hügel nach der Suche wieder herunter fährt.Schöner Cache für zwischendurch. Nach 5 Minuten suchen gefunden.LG Tilody  8)  ","BiRaM / 17.08.2013 / gefunden# 2002  gut gefunden - muggelfrei geloggt - TNX4$","mie82 / 30.09.2012 / gefundenHeute gefunden mein erster.  :D  TFTC","Kleiner Donner / 03.11.2011 / gefundenZusammen mit Yakari haben wir diesen Cache heute geborgen. Ein FTF bei OC  Danke fürs versteckenViele Grüße","Yakari / 03.11.2011 / gefundenZusammen mit Kleiner Donner haben wir diesen Cache heute geborgen. Ein FTF bei OC  Danke fürs versteckenViele Grüße","uranium-235 / 06.02.2011 / HinweisHier kann es nach dem Schneefall endlich wieder weitergehen!Ein neues Versteck ist auch gefunden, welches vielleicht etwas besser ist.Happy Hunting!","uranium-235 / 09.12.2010 / HinweisDer Schnee lässt zwar ein Finden der Dose zu, jedoch ist ein sicheres Verstecken der Dose nicht gegeben. Mal schauen ob ich über den Winter noch eine andere Möglichkeit (Micro oder so) finde."],"descriptionSnippet":"Zwischen den Dörfern","status":"kann gesucht werden"}