{"hiddenAt":"02.08.2009","waypoint":"OCB798","coordinates":"E 012° 42.073' N 49° 23.810'","link":"https://www.opencaching.de/viewcache.php?wp=OCB798","description":"Der Perlsee ist ein vom Menschen künstlich angelegter Stausee amOberlauf der Schwarzach, der zum Hochwasserschutz und zurEnergiegewinnung errichtet wurde. Die Fläche des Sees wechselt jenach Wasserführung der Zuflüsse. Bei Niedrigwasser verbleibt imPerlsee stets ein \"Grundsee\" mit etwa 7 ha Fläche, bei Hochwasserkann der See aber auf mehr als 70 ha Fläche angestaut werden.* Strandbad mit Badestand, großer Liegewiese, Sanitäranlagen undKioskebtrieb* Tretbootfahren* Rudern, Windsurfen und Segeln (Anlegestelle beim Strandbad)* Angeln* Kostenloses Badevergnügen an der \"wilden\" Liegewiese am Südufer(keine Sanitäranlagen)* Seerestaurant mit Sonnenterasse* Beachvolleyballplatz* Minigolfplatz* TrimmDich-Pfad* Wanderungen am Seeufer* Eislaufen und Eisstockschießen im WinterDer Rundweg ist nur bedingt für Kinderwagen geeignet, weil einkurzer Abstieg sowie eine Seite der Seebrücke mit Treppenausgestattet ist.Der Weg führt teilweise ziemlich weitläufig um den See herum, daauch das Hochwasserstaugebiet umgangen werden muss.Kennzeichnung des Wegs mit gelb/rot/gelber Markierung ist aberdurchgehend gegeben.29.05.2010: Da die größere Dose am alten Standort immer wiederVandalen zum Opfer fiel, hab ich heute einen Mikro (PETling) einpaar Meter entfernt versteckt.Bitte wieder gut verstecken!!!!© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Perlsee von woidboy","cacheType":"normaler Cache","terrain":1.5,"logs":["Spio007 / 10.05.2017 / gefundenBei herrlichen Wetter aufgemacht zum Perlsee.Die Dose war gleich gefunden aber das Logbuch ist total nass.","Kiba82 / 07.08.2016 21:34 / gefundenGleich die Chance genutzt den Familienausflug in Waldmünchen, gleich das Döschen mitgenommen. Danke fürs legen und pflegen","wilde_fünf / 26.09.2015 / gefundenRasch gefunden, schöne Gegend.","M1ster / 15.11.2014 15:34 / gefundenEs gibt ihn immer noch... ","Lucy Lectric / 17.08.2014 18:06 / gefundenHeut vor dem klettern gefunden. Leider keinen stift gehabt und mit stock unterschrieben.. :-) danke. Ein sehr schöner ort.","cobra-11 / 02.08.2014 / gefundenUns gefällt es hier.Danke für den Cache sagt cobra-11. #81","Merlin4712 / 02.09.2013 / gefundenTFTC","Isar-12 / 27.07.2013 / gefundenMit der Fischerjugend dieses Wochenende am Perlsee zum Angeln und Baden gewesen. Am Morgen nach dem Seefest habe ich dann schnell diese Dose besucht und einen TB zur Weiterreise dagelassen. Verbrachten hier ein heißes und sehr schönes Wochenende.","Wischmob / 22.09.2012 / gefundenKräftig aufgefüllt!!","antispam / 13.08.2011 / gefundenHeute nach dem klettern im Hochseilpark vorbeigegangen. Der Rest der Familie hat den Cache gefunden. Ich habe noch da gesucht, wo das GPS der Meinung war, wo der Cache sein soll. Danke fürs zeigen.TFTC","maxdollar96 / 05.07.2011 / gefundenTolles Versteck nicht ganz einfach zufinden.TFTC","Tobilly / 17.06.2011 / gefundenNach ca. 30 Min. Suche im Wald erfolgreich gefunden. JACKPOT Gut versteckt !!! ","Drolln / 02.06.2011 / gefundenBeim Zweiten Anlauf hat es geklappt. TFTC. No trade.Drolln","Biker-Boys / 03.04.2011 / gefundenNetter Cache, wenigstens mal etwas abseits des weges versteckt","jjcr / 07.03.2011 / gefundenSchoene Stelle und guter Inhalt - hat Spaß gemacht, um den zugefrorenen Perlsee zu laufen. JJCR","DominiksGang / 20.02.2011 / gefundenEin eiskalter Tag. Leider konnte nichts eingetragen werden, da Papier durchgeweicht war. Schöner Spaziergang.","HvH.li / 22.08.2010 / gefundenEin Hundemuggel vergnügte sich am Wasser mit seinen \"Kamphunden\" [:O]:Der kleinere holte den Ast aus dem Wasser - der grössere jagte ihn ihm am Ufer ab und holte sich beim Herrchen die Lorbeeren... [8D]Das Cacheversteck bot sich als Sitzplatz zum Zuschauen geradezu an... [;)]Danke fürs Herlocken [:X] sagt[green]HvH.li[/green] :bad:","Schmusebär & Indidde / 20.10.2009 / gefundenWir kamen von der anderen Seite des Sees und hörten bereits von Weitem lautes Kindergeschrei, am Naturhochseilpark war nämlich Hochbetrieb . In einem unbeobachtetem Moment konnten wir uns jedoch die Dose schnappen  und schnell loggen. Danke fürs Zeigen dieser schönen Ecke !","fireboy54 / 17.09.2009 / gefunden War schon mal da, aber es hat nur so gewuselt von Ferienmuggels. Jetzt nach den Ferien ohne Probleme geloggt.Gruß Fireboy54  ","Bajuwar / 29.08.2009 / gefunden29.08.2009 / 20:15 Uhr<br/><br/>Vielen Dank f&#xFC;r's Herf&#xFC;hren. Die Dose konnte ich noch kurz vor Einbruch der Dunkelheit heben.<br/><br/>DC1TRX"],"descriptionSnippet":"Cache am Rundweg des Perlsees ","status":"kann gesucht werden"}