{"hiddenAt":"01.09.2010","waypoint":"OCB726","coordinates":"E 009° 16.862' N 49° 54.028'","link":"https://www.opencaching.de/viewcache.php?wp=OCB726","description":"Soviel sei verraten: Der Cache findet sich in der Nähe eines Dreimärkers, also eines Grenzpunkts, an dem die drei Gemarkungen zusammenstoßen. Parken könnt Ihr kostenlos bei N 49° 54.194` E009° 17.868` (Wanderheim Mespelbrunn). Die Strecke ist am Anfang ziemlich steil, also nur bedingt kinderwagengeeignet. Pilzfreunde kommen im Spätsommer/Herbst voll auf ihre Kosten!  Ganz in der Nähe des Startpunkts befindet sich das Wasserschloss Mespelbrunn, auf das man auch einen Blick werfen sollte.   © stepfux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Dreimärker  von stepfux","cacheType":"normaler Cache","terrain":2.5,"logs":["dogesu / 16.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","pepe_666 / 06.05.2014 14:44 / gefundenBei einer kleinen Radtour habe ich den Dreimärker von Volkersbrunn aus angefahren. Auch von hier ist es ziemlich Steil bis man zum Ziel kommt. Schönes Versteck,  schon öfter so gesehen. Danke für&#039;s zeigen. DFDC! ","kiniad / 07.09.2013 16:36 / gefundenmein erster Opencaching Cache, nachdem ich schon so lange Geocaching macheschneller Fund, vielen Dank. ","sts0808 / 03.08.2013 / gefundenHier bin ich wohl vier-fünfmal unter der Cachedose hergedappt bis ich herausgefunden habe, dass sie nicht das ist, was sie zu sein vorgibt. Bei der Gelegenheit habe ich auch den zweiten Dreimärker gefunden, der in unmittelbarer Nachbarschaft steht. Hier muss ich noch herausfinden, was es mit diesem zweiten Stein auf sich hat. Schön gemacht, vielen Dank!","finnkrone / 10.04.2013 / gefundenganz in der Nähe meines zeitweiligen Zuhauses auf dem Weg durch die Wälder gefunden.Liebevoll gemacht und direkt entdeckt!! TFTC","billydererste / 22.07.2012 / gefundenJuhu den Dreimärker haben wir, also für uns war es die erste Schatzsuche und ich muss sagen, dass es für Anfänger genau das Richtige ist.BB billydererste","RomJak / 01.05.2012 / gefundenGefunden beim 3. Anlauf.Schöner Wanderweg!TFTC","nicething / 13.11.2011 / gefundenBei schönem Novemberwetter gefunden, ein schicker Cache. Das Heben fordert einige Überlegungen.no tradeDanke sagt nicething","TRex / 05.09.2011 / HinweisInfo vom Owner  bekommen Werden uns wohl nochmal an den steilen Aufstieg machen müssen. Ziel gesehen aber nicht erkannt.Danke an Stepfux !GrußTrex","TRex / 04.09.2011 / HinweisDas war wohl NIX Nach anstregendem Aufstieg und gründlicher Suche, Tour abgebrochen  Eine Überprüfung oder Löschung des Caches wäre eins sinnvolle Idee.  GrußTrex & Moonflyer"],"descriptionSnippet":"Schöne Wanderung in luftige Spessarthöhe","status":"kann gesucht werden"}