{"hiddenAt":"16.05.2010","waypoint":"OCB795","coordinates":"E 012° 42.485' N 49° 19.085'","link":"https://www.opencaching.de/viewcache.php?wp=OCB795","description":"Eine unglückliche Dienstmagd namens Katharina hatte wiederholtTafelsilber vom Erholungsheim für Nazigrößen auf dem Roßhofgestohlen. Als die Sache aufflog, stürzte sie sich aus Scham undAngst vor den Folgen ihrer Vergehen vom steilen Felsen. Sieverletzte sich aber nur ordentlich am Hintern und blieb bewusstlosliegen.Heute wird der Felsen nicht mehr zum runterspringengenutzt.Vom Gipfelkreuz hat man einen schönen Ausblick über Geigant insSchwarzachtal bis zum Schwarzwihrberg.Es bittet sich an die Tour gleich mit dem Arberblick zu verknüpfen!Als Startpunkt empfehle ich den ehemaligen Gasthof \"Roßhof\"!© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Kathlfelsen (751 m) von woidboy","cacheType":"normaler Cache","terrain":2.5,"logs":["Cowboy78 / 22.05.2016 18:00 / gefundenBin aus Zufall auf diesen Cache gestoßen und hat mich neugierig auf weitere gemacht !","Drolln / 06.01.2013 / gefundenDieser Cache wurde nachgeloggt von GC.com TFTC.Drolln","Wischmob / 06.09.2012 / gefundenSuper Versteck an nem traumhaft schönen Platz! Die Aussicht ist gigantisch schön","PeCaHei / 21.01.2012 / nicht gefundenDas Gipfelkreuz haben wir zwar trotz Schnee u. eisigem Wind erreicht, aber den Cache leider nicht gefunden  Wenn der Schnee weg ist, kommen wir sicher wieder!","sumbauer / 16.07.2011 / gefundenUnser erster Cache! Ein wunderschönes Fleckchen Erde! IN: GutscheinOUT: Figur","Bajuwar / 02.10.2010 / gefunden02.10.2010 / 13:40 UhrEin sehr schönes Fleckchen, nur leider spielte heute das Wetter nicht mit.Vielen Dank fürs Zeigen.Gruß Bajuwar","fireboy54 / 22.05.2010 / gefunden War noch nicht hier und kannte auch den Felsen nicht. Nach dem der großen Regen vorbei war, habe ich die Runde in Angriff genommen, und wurde mit einen tollen Ausblick auf Geigant und den Bleschenberg  belohnt. Danke sagt Fireboy54 (16:15 Uhr, nachgeloggt bei OC )  "],"descriptionSnippet":"    Kathlfelsen (751 m)     ","status":"kann gesucht werden"}