{"hiddenAt":"13.11.2010","waypoint":"OCB70C","coordinates":"E 013° 24.872' N 51° 32.321'","link":"https://www.opencaching.de/viewcache.php?wp=OCB70C","description":"Der Cache führt euch in das kleine Dörfchen Maasdorf bei Bad Liebenwerda.Maasdorf, erstmals 1376 urkundlich erwähnt, liegt an der \"Kleinen Elster\" und mitten in der reizvollen Landschaft des Naturparks „Niederlausitzer Heidelandschaft“. Heute ist Maasdorf ein Ort mit 500 Einwohner.Die Naturparkgemeinde Maasdorf bietet einige Attraktionen, wie z.B. das „Natoureum“ und einen Walderlebnispfad oder die beeindruckende Umgebung mit den Maasdorfer Teichen, um nur einige zu nennen. Der Cache soll euch auf die „Badstube“, einer kleinen grünen Insel in der Dorfstraße aufmerksam machen. Vermutlich wurde die „Badstube“ früher als „Patsch-Stube“ bezeichnet. Der Ursprung des Namens liegt wahrscheinlich in der wendischen Sprache. Die Wenden als ursprüngliche Bewohner der Gegend gebrauchten für Weideland, das Wort “pathskuppen“. Daraus wurde eingedeutscht „Badstuben“. An der Stelle des kleinen Parks befand sich früher ein alter Elsterarm der nach der Verlegung des Flusses zuwucherte und mit Hausmüll und Unrat verfüllt wurde. Bis kurz nach der Wiedervereinigung Deutschlands zeigte sich ein unansehnliches Bild dieses Ortes.1993 nahmen sich die Mitarbeiter des Naturparks des verwilderten Grundstücks an. Sie entsorgten ordnungsgemäß den Müll, beseitigten Gestrüpp und gestalteten einen kleinen Park. Heute findet man hier einen kleinen Teich, eine Bootsanlegestelle, einen Grill, einen Pavillon, und überdachte Sitzgruppen vor.Der Cache befindet sich in dem Park an den oben angegebenen Koordinaten.Ich empfehle, ein kleines Picknick mitzubringen. Es bietet sich jedoch auch die Möglichkeit, gegenüber der Badstube im Café Anna eine Pause einzulegen.Achtung:Die \"Badstube\" ist von der Dorfstraße Maasdorf aus zu erreichen. Bitte nicht mit Fahrrädern in den Park fahren.Viel Spaß!© Hobo2010, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Badstube von Hobo2010","cacheType":"normaler Cache","terrain":1,"logs":["taler / 31.08.2013 16:45 / gefundenHaben den Cache gut gefunden,  danke fürs zeigen.   ","Rockysachse / 08.05.2013 / nicht gefunden","Hobo2010 / 08.10.2012 / HinweisSo, jetzt kann es wieder losgehen.Sorry für die Verzögerung!Der Cache hat ein geringfügig geändertes Versteck, die Koordinaten bleiben jedoch gleich.Viel Spaß!","mic@ / 17.09.2012 / HinweisBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Analog zu GC2J8MQ setze ich den Status für diesen Cache jetzt  auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","Knubbel83 / 27.11.2011 / gefundenAuf dem Weg zur Glühweinmeile nach Bad Liebenwerda in Maasdorf einen Stop eingelegt um den Cache zu suchen. Dank der Unterstützung durch Julia wurde er auch gefunden.Der Cache war in sehr gutem Zustand. Hoffentlich überlebt er das nächste Hochwasser. Wir waren über die Vielzahl der Logeinträge überrascht. Auch über das schöne Flecken Erde in Maasdorf.Knubbel83 und Julia","DM4TNF / 28.10.2011 / gefundenAuf dem Weg nach Hause eine kurze Rast eingelegt und den schönen Cache schnell gefunden. Ein schönes Plätzchen.DfdC DM4TNF","FlashCool / 27.12.2010 / gefundenBei einer kleinen winterlichen Runde um Bad Liebenwerda auch an diesen Ort vorbeigekommen. Die Badstube kannte ich bislang auch noch nicht, schön dass es hier jetzt auch einen Cache zu suchen gibt.Trotz des vielen Schnees konnten wir die Dose relativ schnell finden.","micha+lisa / 20.11.2010 13:15 / gefunden                                                               # 952010-11-2013:15 UhrDurch das erneute Hochwasser der Elster ist der Cache zur Zeit gerade so trockenen Fußes zu erreichen.Viele Grüße aus Elsterwerdamicha+lisa                                            ","MDA2k / 16.11.2010 / gefundenDa ich heute gerade in der Gegend war, dachte ich mir , den \"nimmste\" gleich noch mit und wirst bei dem Mistwetter sicher auch noch erster ! <img src=\"/images/icons/icon_smile_cool.gif\" border=\"0\" align=\"middle\"><br/>.... Pustekuchen  <img src=\"/images/icons/icon_smile_shock.gif\" border=\"0\" align=\"middle\">....  Auf dem Weg zum Cache sah ich schon das da jemand zuGange war <img src=\"/images/icons/icon_smile_blackeye.gif\" border=\"0\" align=\"middle\"> . <br/>Nun bin ich halt Zweiter !<br/>Besten Dank f&#xFC;rs Herlocken sagt mda2000 .<br/><br/>no trade<br/><br/>@ BassBernd ... Vielleicht trifft man sich ja mal wieder ;-)"],"descriptionSnippet":"This Cache \"Badstube\" is a traditional. You will find it at the listed coordinates.","status":"kann gesucht werden"}