{"hiddenAt":"03.05.2009","waypoint":"OCB797","coordinates":"E 012° 44.135' N 49° 20.711'","link":"https://www.opencaching.de/viewcache.php?wp=OCB797","description":"Auf dem Klammerfels steht bereits seit 1950ein Gipfelkreuz. 1990 wurde es erneuert.Leider konnte ich nicht herausfinden wie langeder Aussichtsturm schon da oben ist.Auf jeden Fall hat man einen herrlichenAusblick sowohl hinüber zum Cerkov als auch zum HaidsteinEin sehr guter Startpunkt ist das idyllische Bergdorf\"Herzogau\".Die Parkplatzkoordinaten sind deshalb bei der Waldvereinshütte inHerzogau gewählt. Nur ein paar Meter vom Parkplatz entfernt findetIhr einen großen Wegweiser (WP1). Zum Gipfel führt nicht nur der\"Klammerfelssteig\", sondern auch der \"Goldsteig\" und derHauptwanderweg E6. Der Naturlehrpfad führt zwar nicht bis ganz zumGipfel, trifft sich aber kurz vorher wieder mit allen zielführendenWegen.© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Klammerfels (848m) von woidboy","cacheType":"normaler Cache","terrain":2.5,"logs":["Lucy Lectric / 15.08.2016 14:54 / gefundenVielen Dank für den schönen cache bei dieser herrlichen wanderung in meiner alten Heimat. :-)","Cowboy78 / 26.06.2016 20:30 / gefunden","Cat Mountain Cacher / 12.10.2014 / gefundenHallo Woidboy!Wie schon auf der anderen Geocaching Plattform logge ich meinen Besuch auch hier.DFDC sagt Cat Mountain Cacher","cobra-11 / 28.07.2014 17:04 / gefundenErst den Aussichtsturm besucht, den OC902B gefunden und jetzt auch hier fündig geworden.Danke für den Cache sagt cobra-11. #74","fuzzipfadi / 16.02.2014 20:40 / gefundenund wieder ein Döschen zusammen mit den Stinkfüchsen gefunden! DfdC fuzzipfadi 16. Februar 2014 ","ocim / 15.08.2011 / gefundenSchöner Cache","ocim / 15.08.2011 / gefunden","fireboy54 / 21.11.2009 / gefunden Als ersten von drei Cache meiner Wanderung zum Klammerfels geloggt. Gleich in der Früh von Waldmünchen aus aufgebrochen und vom Turm aus den Blick ins Nebel verhangene Tal genossen. Bei milden Herbsttemperaturen war das eine sehr schöne Tour.Gruß Fireboy54  ","Drolln / 27.09.2009 / gefundenSchöne Aussicht von hier oben. Schon Jahre nicht mehr hier gewesen. TFTC.No Trade.Drolln","Schmusebär & Indidde / 31.08.2009 / gefundenDies war der letzte Gipfel den wir heute erklimmen wollten und auch der letzte von 7 \"woidboy\"-Caches für heute . Auch wenn der Aufstieg in kurzen Hosen zur Zeit etwas dornig ist , kamen wir recht gut bis zum Final. Danke fürs Heraufführen!","Bajuwar / 14.07.2009 / gefunden14.07.2009 / 13:20 Uhr<br/><br/>Vielen Dank f&#xFC;r's Herf&#xFC;hren. Von hier hat man als Belohnung eine tolle Aussicht!<br/><br/>DC1TRX<br/><br/>no trade"],"descriptionSnippet":"    Klammerfels (848m)     ","status":"kann gesucht werden"}