{"hiddenAt":"17.11.2010","waypoint":"OCB738","coordinates":"E 013° 20.480' N 52° 30.126'","link":"https://www.opencaching.de/viewcache.php?wp=OCB738","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheKaDeWeDas Kaufhaus des Westens (KaDeWe) ist ein Warenhaus in Berlin mit einem gehobenen Sortiment und Luxuswaren, das von Adolf Jandorf gegründet und am 27. März 1907 eröffnet wurde. Es befindet sich in der Tauentzienstraße im Ortsteil Schöneberg am Wittenbergplatz und ist das bekannteste Warenhaus Deutschlands.Im Laufe seiner wechselvollen Geschichte wurde das Kaufhaus des Westens viele Male aus- und umgebaut, fünf Mal wechselte der Mutterkonzern und einmal brannte es im Zweiten Weltkrieg aus. Heute ist das KaDeWe mit 60.000 m² Verkaufsfläche das größte Warenhaus Kontinentaleuropas. Eine besondere Attraktion ist seit Ende der 1920er-Jahre die Feinkostabteilung, die sogenannte Feinschmeckeretage, seit 1978 ist sie die zweitgrößte Lebensmittelabteilung eines Warenhauses weltweit (Quelle: Wikipedia, Foto: Jochen Jansen).Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort, das ihr auf einer Tafel in der Nähe des Haupteingangs findet. Die angegebenen Koordinaten führen euch direkt dorthin. Ergänzt nun die im folgenden Foto fehlenden Teile.Ihr dürft auch gerne ein Foto von euch vor dem Eingang mit ins Log laden.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© Elwood Cidre, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"erpugf ibz Rvatnat","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - KaDeWe von Elwood Cidre","cacheType":"virtueller Cache","terrain":1,"logs":["Toghan / 02.12.2017 / nicht gefundenAnscheinend befindet sich das Schild mit dem Lösungswort hinter einem der dort derzeit aufgestellten Tannenbäumen.","Uli001 / 26.11.2017 / gefundenKönnte sein, dass meine Frau bald was mit dem Umbau des KaDeWes in Berlin zu tun hat.das wer sich aber noch zeigen. Ich habe es mir zumindest Mal von außen angeschaut. Danke und VG uli","dogesu / 10.11.2017 / gefundenDas KaDeWe ist wohl allen - nicht nur Berlinern - ein Begriff. Doch das kleine Schildchen ist schon sehr unauffällig, ob mir das als Radfahrer aufgefallen wäre? Zudem befindet es sich im Gegensatz zur Beschreibung nicht neben dem Haupteingang, sondern deutlich nördlicher.Danke für den Virtual, dogesu","Cmd_Norbert / 13.08.2017 17:30 / gefundenDa der Cache in meiner Homezone liegt, konnte das gesuchte Objekt am Gebäude des KaDeWe sozusagen im Vorbeigehen gefunden werden. Im Alltag wäre dieser aber wohl übersehen worden.TFTC.","Sonnenschein21 / 26.07.2017 09:46 / gefundenBei strömendem Regen nochmal schnell vorbei geschaut... :-)","JetteBabette / 20.07.2017 11:57 / gefundenTftc","Alfons Zitterbacke / 05.06.2017 13:00 / HinweisKein Schild mehr da.","DiePowers / 25.11.2016 17:22 / gefundenHaben etwas gebraucht das Schild zu finden. Haben es nicht an den Koordinaten gefunden. Unser erster virtual Cache. Dfdc","dogesu / 04.11.2016 / kann gesucht werdenEiner Meldung zufolge ist das Schild, das zur Ermittlung des Passworts abgelesen werden muß, nun wieder zugänglich und das Listing wird nun reaktiviert. Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","dogesu / 08.07.2016 / momentan nicht verfügbarDem vorliegenden Log  und einer Meldung zufolge ist die komplette Tauentzienstrassenfront nicht zugänglich, so dass das Schild nicht abgelesen werden kann. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann der Owner dies selbstständig über ein \"kann gesucht werden\"-Log ändern.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","sucherrobert / 08.06.2016 15:46 / nicht gefundenSchild verdeckt ","Lining30 / 23.05.2016 12:48 / gefundenSo, mal die Workzone weiter aufräumen. Wenn man mal etwas besonderes oder exotisches braucht, gibt's das im KaDeWe. Auch wenns dann nicht unbedingt preiswert ist 😀Das Schild mit dem Passwort ist gerade wegen Bauarbeiten nicht zu sehen, aber man kennt sich ja aus. Vielen Dank für Cache Nr. 160!","kirchwitz / 08.04.2016 19:11 / gefundenBerlin ist normalerweise wohl eher kein Inbegriff für Luxus, doch das KaDeWe bietet seit Jahrzehnten ein Shopping-Erlebnis der gehobenen Klasse. Es macht einfach Spaß und alles ist so schön anzusehen. Das nötige Kleingeld vorausgesetzt natürlich.  ;)Dankeschön!","CaBa2000 / 28.01.2016 20:00 / gefundenMein erster OC, 100m vom Hotel entfernt, da kann man ja nicht nein sagen!","Nilpferd1607 / 18.11.2015 16:46 / gefundenBei einem Besuch dieser Ecke Berlins mit angeschaut. TFTC sagt Nilpferd1607. ","gehearst / 20.10.2015 / gefundenDa ich während meines Berlin-Trips ohnehin hierher wollte konnte ich im Hineingehen schnell die Tafel lesen ;) TFTC!","Mary+Gero / 10.10.2015 / gefundenBei einem Wochenendausflug mit den Ehemaligen sind wir hier vorbeigelaufen. Die Tafel war schnell entdeckt. DFDC","iceman0815 / 07.10.2015 / gefundenDanke für das Zeigen ","the_diogenes / 06.10.2015 / gefundenNach dem Messetag hier vorbeigekommen und schnell die Tafel abgelesen.","Kassena Tomat / 05.08.2015 16:22 / gefundenIm Vorbeifahren kurz gestoppt und den Virtu mal eben mitgenommen. Zum Shoppen hatte ich aber keine Lust. :-) DFDC! "],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}