{"hiddenAt":"26.12.2010","waypoint":"OCB7B2","coordinates":"E 010° 06.123' N 48° 38.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7B2","description":"                                                                                        EineSerie von ... Rätselcaches                                                                dieSchwierigkeit ist vonKopfnuß zuKopfnuß verschieden ..                        ...der Mensch wächst mitseinen Aufgaben ;-)                                                                                                                                                                                                                                                                                 Allergikerinfo:            Achtung dieserCache kann Spuren von Mathematik,Verschlüsselungstechniken, Rätseln,Denksportaufgabenoder sonstigen 'gehirnschmalzfördernden' Bestandteilen enthalten                                                                                                                   Nährwertinformationen:                                                Kopfnüsse enthalten keinerlei Nährstoffe ;-)                                                        (Kalorien = 0 KJ = 0 kcal/ Zucker = 0  /Fett=0 / … = 0)                                                                                                                                              wieimmer haben die oben angegebenen Koordinaten überhaupt nix mitdemCache zu tun !!!                                                                                                                                                        Rätsel#5      Wenneiner eine Reise tut ...      dann hat er zu erzählen :-)      ...                                                   aus einem Reisetgagebuch ...                                                                                                     ....Auf unserer nördlichen Reiseroute waren wir gestern inÜbersee, die Menschen dort waren nett und wir hatten einen superStandplatz für unseren Wohnwagen mit direktem Blick auf das Wasser.….Heute führte uns unsere Reise nach Amerika, wo wir uns einüppiges Mittagsmahl in einem weltbekannten Schnellrestaurantleisteten, und Rußland, wo wir zum Abendessen sogar frischenKaviar serviert bekamen.….In Korsika (3) gefiel es uns nicht so gut, es regnete die ganze Zeit inStrömen und es war nicht daran zu denken den Wohnwagen auch nur zueinem kurzen Stadtbummel zu verlassen, daher änderten wir unsereRoute und machten kurzerhand einen Abstecher nach Kalifornien. ….Unsere nächste Etappe führte uns nach NeuEngland und Hollandwo wir uns reichlich mit Käse und Fisch für die lange Reiseüber Grönland nach Texas versorgten.….Eigentlich sollte die Reise ostwärts gehen, aber wie das Leben sospielt kam wieder mal alles anders als wir geplant hatten …Ganz tolle Naturaufnahmen konnten wir in Kanada und  Norwegenknipsen. Wir hatten supertolles Wetter und die Sonnenuntergängewaren spitzenmäßig.In Schweden trafen wir einige sehr nette Angler, die uns ganz spontanzum Abendessen einluden. Wir hatten zum Glück noch einige FlaschenWein und so wurde es ein unvergesslicher Abend.….Die Hitze in Afrika und Ägypten machte uns ganz schön zuschaffen, aber wir fanden zum Glück doch immer wieder denrichtigen Weg zur nächsten Oase wo wir uns dann im Schatten derBäume erholen konnten …In  England trafen wir auf einen Weltenbummler den wir im letztenJahr schon irgendwo in der Wüste kennen gelernt hatten, wirverbrachten einen netten Abend und erzählten uns kurioseErlebnisse aus vergangenen Reisen ……Irgenwo in der Nähe von Brasilien (oder war es in der Nähevon Schweiz ? Was letztendlich keine Rolle spielt), konnten wir wegeneiner Steinlawine nicht weiterfahren und wenden war auf der engenStraße unmöglich.  Aber wir hatten Glück, schonnach zwei Tagen wurde die Straße von den sehr netten Bauern hiermit ihren Frontladern freigeräumt. Sie hatten schon Erfahrungdamit denn sowas passiert ihren Aussagen nach mindestens zwei bis dreiMal im Jahr.…                                                                                  Sehr eigenartig, ob das wohl alles Reiselatain ist? Die Frage ist allerdings, wo versteckt sich die Dose?                                                                            Eine Weltreisesollten wir deswegen allerdings nicht machen müssen.!                                                                                       DieFinalkoordinaten verrät euch das Reisetagebuch!                                                         Wirwünschen viel Erfolg beim Lösen !                                                                                                                                 ImCache befindet sich ein Hinweis, den benötigt ihr zum Lösenvon Brenztalkopfnüsse 10 (GC2JKP7)                                                                                                                                              Undnach der anstrengenden Kopfarbeit                        geht'sdann erst mal zum Erfrischen der grauen Zellen,und dabei nebenher ein Döslein Suchen,zu einem Spaziergang  in die Natur                        :-)                                                                                                                                                                              © Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" ... jnehz va qvr Srear fpujrvsra ??? ","caseType":"normal","difficulty":5,"condition":"ok","name":"Brenztalkopfnüsse - 5 - von Brenztalkrokodile","cacheType":"Rätselcache","terrain":1.5,"logs":["dogesu / 10.07.2013 / gefundenDieses Rätsel hat es in sich. Lange habe ich darüber nachgegrübelt und schließlich im Team mit Tamikrest (GC) konnten wir (mit Nachhilfe der Owner) eine Lösung finden. Heute gab es dann als Belohnung die Dose.TFTC  dogesu","MA210 / 08.04.2013 / gefundenOhne Tips wären bei diesem Rätsel nie weiter gekommen. Aber dann... ja klar schonmal von gehört. Aber das war nur der erste Teil. Und wieder einen Denkanstoss gebraucht. Zum Schluss haben wir dann auch noch einen Hinweis im Listing übersehen. Irgendwann gab der Checker dann doch grünes Licht.Heute sind wir dann los um die restlichen Döschen der Kopfnüsse und damit auch die restlichen Hinweise einsammeln. tftc","icho40 / 06.08.2011 / gefundenNachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Die Rätsel haben wir schon länger gelöst und heute war wir mit dem Fahrrad auf Dosensuchrunde.Wir haben lange gerätselt, wo die Reise hingeht - haben aber dann von Cacherkollegen den richtigen Schubs bekommen.DFDC"],"descriptionSnippet":"Rätselcache","status":"kann gesucht werden"}