{"hiddenAt":"20.06.2010","waypoint":"OCB7A5","coordinates":"E 012° 50.386' N 49° 17.583'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7A5","description":"Anlässlich des Baus der Further Umgehung wird auch derDeschlberg-Tunnel gegraben. Das brachte mich auf die Idee einkleines Rätsel rund um die Tunnel dieser Welt zu erstellen!Ich wünsche viel Spaß beim recherchieren!Aufgabe1:Wie lange ist der Deschlberg-Tunnel, bzw. wie lange wird derDeschlberg-Tunnel sein?AXXMeterA=___Aufgabe2:Der zurzeit längste Straßentunnel der Welt ist 24,50km lang. Wannwurde er dem Verkehr übergeben?Gesucht ist die einstellige Quersumme des genauen Datums!B=___Aufgabe3:Wann wurde der einzige Schiffstunnel Deutschlands eingeweiht?XX.XC.XXXXC=___Aufgabe4:Der Eurotunnel ist der derzeit längste Eisenbahntunnel Europas mit50km Länge. Er verbindet GB und Frankreich.In welchem Jahr wurde der erste ernstzunehmende Vorschlag einerVerbindung zwischen England und Frankreich von Albert Mathieuvorgelegt?XDXXD=___Aufgabe5:Derzeit längster Eisenbahn-Tunnel der Welt ist der Seikan Tunnel.Er ist 53,94km lang.Wie viele Arbeiter wurden bei seinem Bau getötet?Anzahl = EFE=___ F=___Aufgabe6:Voraussichtlich im Jahre 2017 wird ein neuer Tunnel der längste derWelt sein.Wie lang wird dieser neue Tunnel sein? (auf- bzw. abgerundet aufganze km)Länge = GH KilometerG=___ H=___Aufgabe7:Sylvester Stallone steckt in einem seiner Filme in einem Tunnelfest.Welche Interstate verläuft durch diesen Tunnel?Interstate IJI=___ J=___DasFinal:N49° 1A.(2*B)(D-G+E)(C-J)'E012° FC.(H-1)(J-I)(G+F)'Viel Glück!Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Tunnel Cache von woidboy","cacheType":"Rätselcache","terrain":2.5,"logs":["KnightErrant / 11.06.2016 18:50 / gefundenRätsel gelöst - Platz gefunden.Schon Tausendemale vorbeigefahren und das Schild gelesen. Jetzt hatten wir endlich einen Grund, dem Wegweiser zu folgen :-)...und haben es nicht bereut: Danke für den Cache!Im Logbuch haben wir uns in der Mitte reingequetscht...ist schon ziemlich voll","Nordbaer / 15.08.2014 / gefundenGelöst habe ich diesen Cache schon lange, nur war ich nicht mehr in der Gegend. Heute war es mal wieder so weit und ich besuchte meine Familie, mit einem Abstecher ins Nachbarland. Diesmal konnte ich auch diesen Mystery angehen und nach einer kurzen Suche hatte ich dann auch die Dose in der Hand. ","nassencacher / 08.09.2013 12:17 / gefundenDanke fürs zeigen. Nassencacher","Team FTNG / 20.09.2011 / gefundenDas Schild von der Kapelle habe ich schon öfters im Vorbeifahren gelesen.Nun Dank Geocaching diese auch zu Gesicht bekommen. Eine wirklich sehenswerter Platz.Danke für´s Herführen","Bajuwar / 06.07.2011 / gefunden06.07.2011 / 12:05 UhrDas schöne Rätsel hab ich heut Vormittag schnell gelöst und auf der kl. Cache-Tour in Richtung Neukirchen Hl. Blut gings natürlich auch hier vorbei.Die Kapelle kannte ich bisher noch nicht, obwohl ich hier schon sehr oft vorbei gefahren bin. Vielen Dank fürs Zeigen.","Schmusebär & Indidde / 18.09.2010 / gefundenNettes Rätsel, das schon vor einer Weile gelöst war . Heute haben wir auf dem Weg zum Cerchov-Event einen Stop eingelegt und sind Richtung Cache marschiert. Auf dem Rückweg haben wir dann sogar den Weg entdeckt . TFTC!","fireboy54 / 01.08.2010 / gefunden Heute mit Bruder und seiner Familie versucht ob man das Loch im Berg sieht. Vielen Dank an den Owner fürs verstecken an einen tollen Ort. Auch das recherchieren vorab war sehr lehrreich und informativ. Danke sagt Fireboy54 "],"descriptionSnippet":" Tunnel Cache  ","status":"kann gesucht werden"}