{"hiddenAt":"06.06.2010","waypoint":"OCB7A8","coordinates":"E 012° 51.565' N 49° 18.750'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7A8","description":"Große Abenteuer für kleine Leute - kleine Abenteuer fürgoße LeuteDer Wildgarten in Furth im Wald gibt Erwachsenen und Kindern einenEinblick in die heimische Natur und deren Biotope. Die Tiere indiesem Biotop werden auch nicht wie im Zoo hinter Gitter gesperrt,sondern sie werden aus der Umgebung angelockt und können dann inihrer natürlichen Umgebung beobachtet werden. Großen Wert legt derInhaber Ulrich Stöckerl auf \"sanften Tourismus\" in seinem Biotop,für welches er auch mit der Bayerischen-Umweltmedailleausgezeichnet wurde.Eine weitere Attraktion ist die Unterwasserbeobachtungsstation.Diese Anlage ermöglicht einen Einblick in die heimischeUnterwasserwelt und trägt dazu bei, den Erhaltungwert unsererKleingewässer mit ihrer überraschenden Vielfalt an Leben sichtbarzu machen. Hier haben Sie tatsächlich die einmalige Gelegenheit, zujeder Jahreszeit auf den Grund eines natürlichen Gewässershinabzusteigen, um unsere Unterwasserwelt selbst zuerleben.Der Wildgarten ist zu jeder Jahreszeit von Sonnenaufgang bisSonnenuntergang geöffnet. Sollte die Kasse nicht besetzt sein, soist der Eintritt frei. Lediglich am Drehtor derUnterwasserbeobachtungsstation muss man dann bezahlen. Mehr Infoszur Anlage gibts hier!Der Cache liegt gegenüber des Eingangs des Wildgartens. Man mussnicht bezahlen um zum Cache zu kommen!Bitte wieder gut verstecken. Dort sind wirklich vieleMuggels!© woidboy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvatnat Jrvqrauüggr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Wildgarten von woidboy","cacheType":"normaler Cache","terrain":1.5,"logs":["aberermoidl / 31.07.2017 / gefundenNach einer Runde um den Drachensee hatten wir noch genug Zeit für einen Besuch des Wildgartens. Einen muggelfreien Moment genutzt und das Doserl war unser. Im Logbuch haben wir noch einen freien Platz irgendwo in der Mitte gefunden. Danke fürs herlocken!","commander.adama / 04.11.2015 16:08 / gefundenZusammen mit bernibaer0815 gefunden. Logbuch ist voll. ","frabego / 21.10.2015 11:34 / gefundenSchnell gefunden. Vielen Dank","krausenmichel / 12.10.2015 17:15 / gefundenWir waren zu Gast auf dem nahegelegenen Campingplatz und haben ihn schnell bei schönstem Herbstwetter mitgenommen. Schönes Versteck. Ein neues Logbuch und das leeren der Zettel wäre mal gut.","YaMaThe / 05.10.2015 12:52 / gefunden\"Danke für den Cache!\" sagt YaMaThe am: 5. Oktober 2015 12:52","Cat Mountain Cacher / 03.08.2014 14:00 / nicht gefundenHallo!Heute den Cache Gesucht,aber leider nicht gefunden.Es waren aber auch so viele Muggels unterwegs das man nicht ungestört suchen konnte.Ich werde aber wieder kommen.","ihoida / 13.06.2014 / gefundenGestern waren wir hier im Wildgarten, damit sich unsere wilden Zwerge nach der Hitze mal wieder austoben konnten. So macht Spazieren mit Kindern Spaß: Immer wieder gibt es neues zu entdecken, mal eine Info, mal ein Bauwerk und ganz viel Details in der Natur, an denen man sonst blind vorübergeht. Wirklich ein herrliches Ausflugsziel und dank viel Schatten auch an heißen Tagen geeignet. Meine Projektliste für den eigenen Garten wird immer länger.... ;)Irgendwann erinnerte ich mich an unseren letzten Besuch in Furth und an diesen Cache. \"Da muss doch hier irgendwo einer sein...\" Tja, da war er dann auch und blieb nicht lange in seinem Versteck. Ein krönender Abschluss für diesen schönen Nachmittag!","wiol19 / 02.01.2014 13:17 / gefundenMit 3Leister und matze + yvi gefunden","julschn1982 / 10.06.2013 / gefundengefunden, trotz schlechtem Wetter  Das Weidenhäusl und die Möbel (drinnen und draußen) sind ja klasse! DFDC!!!","bruno150 / 10.04.2012 / gefundenDen haben wir uns bei einem Abstecher zum Drachensee noch schnell geholt. Da war ja morgens schon richtig was los.Den Wildpark kannten wir aber schon, deshalb sind wir auch gleich weiter.Grüße von bruno150","Cache-Gatherer / 02.04.2012 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt. DFDCCache-Gatherer","dawidi / 12.02.2012 / gefundenErster Zwischenstopp auf einer Drachensee-Dieberg-Wanderung bei eisigem Wind. Dank Hint sofort gefunden, perfekt   :D  An die Unterwasser-Beobachtungsstation erinnere ich mich noch von einem Aufenthalt in der Jugendherberge... das muß fast 20 Jahre her sein...TFTC und Grüße aus Regensburg von dawidi & mojibake","Team FTNG / 02.12.2011 / gefundenEin wirklich interessanter Platz hier.Dose war gut zu finden.Herzlichen Dank für´s Verstecken","BillyReb_Co / 22.09.2011 / gefundenTolle Location,manchmal muss man es eben auf diese Weisegezeigt bekommen!TFTC BillyReb & Co.","Tobilly / 21.06.2011 / gefundenNach dem Multi vom Drachensee diesen Cache noch schnell mitgenommen. Schönes Ausflugsziel.","Drolln / 29.04.2011 / gefundenDen Wildgarten haben wir zwar nicht besucht aber ich glaube dass könnte schon mal ein Erlebnis sein. Vor allem das \"Weidenhäuschen\" vor dem Wildgarten hat schon etwas. TFTC.Drolln(Kopie aus GC.com)","Schmusebär & Indidde / 03.04.2011 / gefundenDas Auto haben wir gleich günstig geparkt, damit wir vor der Dame vom Wildgarten abgeschirmt waren . Dafür mussten wir doch ein bisschen suchen, bis sich der Kleine uns zeigte . Eine wirklich gemütliche Hütte . Danke fürs Herführen!OC#763 / 10:35","Major Blechdüse / 06.02.2011 / gefundenGeloggt um 12:50 Uhr.Die Umgebung mit Wildgarten ist wahrlich eine Reise wert. Hier komme ich bei schönerem Wetter und wärmeren Temperaturen wieder. ","Bajuwar / 06.02.2011 / gefunden06.02.2011 / 16:45 Uhr<br/><br/>Auf dem R&#xFC;ckweg von Neukirchen Hl. Blut mu&#xDF;te ich hier nat&#xFC;rlich noch schnell anhalten und mir den Wildgarten mal anschauen. Momentan sind hier zwar noch einige Stellen ziemlich na&#xDF;, vom letzten Hochwasser, doch im Sommer werd ich mir den Wildgarten nochmals anschauen.<br/>Vielen Dank f&#xFC;r die Dose.<br/><br/>Bajuwar","fireboy54 / 10.06.2010 / gefunden Nach dem ich eine Schulklasse abgewartet habe, konnte ich mich setzen und in Ruhe loggen. Den Wildgarten werde ich ein andermal besuchen.Danke sagt Fireboy54 (geloggt um 15:45 Uhr) "],"descriptionSnippet":"    Wildgarten Furth im Wald     ","status":"kann gesucht werden"}