{"hiddenAt":"14.11.2010","waypoint":"OCB75F","coordinates":"E 007° 07.611' N 49° 29.008'","link":"https://www.opencaching.de/viewcache.php?wp=OCB75F","description":"Hier liegt das(Steuer-)Geld nicht nur auf der Straße, sondern auch rechts undlinks davon. Und zwar reichlich ...1994 wurde dieses Gewerbegebiet, das auf den Namen \"Hottenwald\"hört und eine Fläche von ca. 9 ha umfasst, erschlossen. Und genauseit diesem Jahr wartet es auch vergebens darauf, dass sichirgendein Industriebetrieb darauf ansiedelt.Das einst so tolle Hinweisschild, auf dem einmal sämtliche mit derErschließung betrauten Firmen verzeichnet waren, gammelt amStraßenrand vor sich hin und trägt mittlerweile nur noch dreiSchilder:Istja aber auch ein weiter Weg von Brüssel bis hierher ...Schön, dass die Location jetzt wenigstens als Naherholungsgebietfür Geocacher dienen kann.© Chris Race, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cybcc!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gefördert durch die Europäische Gemeinschaft von Chris Race","cacheType":"Drive-In-Cache","terrain":1,"logs":["kerdir / 16.02.2016 11:07 / gefundenWir haben diesen cache gefunden am 3.04.2015 und auf gc geloggt. Diesen hatten wir damals garnicht auf dem gps wir dachten nur so da könnte doch einer sein, und siehe da. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","PeteBorado / 16.11.2014 13:15 / gefundenDfdc!","Elexiael81 / 05.08.2014 19:19 / HinweisTftc","Elexiael81 / 08.07.2014 08:08 / gefundenTftc","Sundowner76 / 29.12.2013 12:33 / gefundenSehr nettes BrachlandTFTC","BlackHawk1973 / 27.10.2013 10:30 / gefundenGut gefunden,dfdc","Geier Familie / 05.10.2013 12:10 / gefundenSuper vielen dank fürs verstecken gefunden","dockers63 / 02.10.2013 07:00 / gefundenBeim ersten Mal gut gefunden, aber: Konnte die Dose nicht heben, da sie auf Grund der Erdbeschleunigung (gn = 9,80665 m/s2) ca 50 cm in die Tiefe gesackt war. Also erst mal zu Hause eine profitable Cache-Angel aus 2mm Edelstahldraht gebaut und heute erfolgreich gehoben. Petry Heil! DFDC","Benedikt754 / 15.12.2012 / gefundenDachte erst der Caches wäre am Schild aber mein GPS Gerät fürte mich weiter. Dann gut gefunden super Idee  mit dem Vertseck. Vielen dank für den Caches von bene754","Pumuckl XL / 11.09.2012 / gefundenTolles Versteck,  Cache war schnell gefunden und geloggt.TFTC :)","Interceptor-Neo / 29.05.2012 / gefundenAuf ner kleinen Runde hier vorbeigekommen.Schnell gefunden und geloggt. Hier hat sich seit dem listen doch einiges getan.TFTC :-)","MATiKaL / 01.04.2012 / gefundenWir waren sowieso in der Gegend unterwegs und so haben wir uns dieses Gewerbegebiet mal angesehen. Mittlerweile gibt es ja wenigstens einen Solarpark, aber sonst ist tatsächlich tote Hose. DFDC und Grüße an den \"Mahner und Erinnerer\" MATiKaL","BO2012 / 03.02.2012 / gefundenhimein erster cache.und auch direkt gefunden.gutes versteck.danke für´s verstecken ","hubbsie / 29.01.2012 / gefundenSo jetzt haben wir in dieser Gegend rund um die Solaranlage alle Caches (außer den Bonuscache GddEG, keine Ausrüstung dabei, wird nachgeholt) gesucht und gefunden. Denke da könnte man noch einige gute Caches verstecken, vielleicht auch mal einen Multi?Danke für´s Verstecken Team hubbsie","Chris Race / 01.11.2011 / HinweisJetzt hat das Versteck auch wieder einen neuen \"Plopp\" obendrauf - auf dass er lange halten möge .","Knilsch / 25.10.2011 / gefundenToller CacheSuper VersteckAbdeckung ist defektDanke fürs verstecken","glumanda&pikachu / 28.08.2011 / gefundenNachdem sichs GPS eingependelt hatte, scheinbar stört der solarpark, dann doch gefunden.Das ding obendrauf ist nun scheinbar KaputtCache sehr feucht,  Logbuch eingeweicht, schnell retten!","pandabär97 / 26.07.2011 / gefundenSchnell gefunden-oben wird ein Solarpark gebaut-deswegen kamen ständig Muggel-Autos!Achtung: Die ''Abdeckung'' ist ziemlich locker. Die Befestigung hält aber noch super.","left_my_way / 13.06.2011 / gefundenAuf dem Weg zum Sturmtruppen Bunker vom SEK hier vorbeigkommen und geloggt...Scheinbar hat das seit Ewigkeiten brachliegende Industriegebiet nun endlich einen ersten Ansiedler gefunden, auch wenn die daraus geschaffenen Arbeitsplätze wohl grösstenteils in Fernost liegen werden...","lichties / 30.05.2011 / gefundensehr nett!!"],"descriptionSnippet":"","status":"kann gesucht werden"}