{"hiddenAt":"29.10.2010","waypoint":"OCB7B5","coordinates":"E 010° 02.363' N 48° 22.202'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7B5","description":"Thiscache can be found with the Wherigo OCB7D6\"round around Ulm (um Ulm herum)\"All hintsand Spoilers are available with the WherigoPleasevisit \"round around Ulm (um Ulm herum)\"  http://www.opencaching.de/viewcache.php?wp=OCB7D6according to theguidelines, there is also another posibbility tosolve this mystery without the Wherigo © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"n) zntargvp o) ndlrbswfbon","caseType":"mikro","difficulty":3,"condition":"ok","name":"UUH-10 von kickstarter","cacheType":"Rätselcache","terrain":2.5,"logs":["fetso / 02.06.2015 18:00 / gefundennachdem ich beim befahren der uuh-runde leider an dieser stelle erfolglos gesucht habe (wahrscheinlich tomaten auf den augen gehabt), konnte ich nach einem kleinen hinweis diese dose heute heben. tftc","makuli / 17.08.2014 / gefundenHier haben wir uns zuerst etwas im Kreis gedreht und dann die Dose gefunden.TFTC","Tinkus / 17.08.2014 18:53 / gefundenIch habe zwar die WIG-Hinweise falsch verstanden, aber da ich nicht alleine war, blieb das folgenlos.TFTC! #61 @18:53","icho40 / 15.06.2014 / gefundenNachdem wir diesen Cache schon bei GC geloggt haben, darf das Log bei OC natürlich nicht fehlen Heute waren wir mit snooky76 unterwegs.Dank Spoilerbild war die Dose schnell gefunden.DFDC","hochfa / 19.06.2012 / gefundenNachlog von GCSo, Endspurt. Heute wird die Runde beendet. Schnell gefunden. TFTC","dogesu / 22.09.2011 / gefundenHeute sollte die Runde beendet werden und ich konnte nach kurzer Suche die Dose auch finden. Hier war ich schon mal mit dem Segelflugzeug drüber.TFTC Dogesu                                                                                                  ","Spike05de / 22.11.2010 / gefunden                                                    Ui,hier ist wieder ein Hint dabei den ich nicht deuten kann. Egal, Teil ahat gereicht um den Cache schnell zu finden. Jetzt wird es langsamspannend. Einen ausführlichen Log und ein paar Bilder gibts dann beim Whereigo                                 \t\t                     \t                                                                 "],"descriptionSnippet":"","status":"kann gesucht werden"}