{"hiddenAt":"21.11.2010","waypoint":"OCB7C7","coordinates":"E 007° 52.341' N 48° 07.481'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7C7","description":"Zwischen Emmendingen, Windenreute und Maleck steht am Wegrand imWald der Rathschuhstein. Manche nennen ihn das ältesteVerkehrszeichen Deutschlands. Ob er das wirklich ist, seidahingestellt. Einen Besuch lohnt diese in Stein gemeißelte StVOvergangener Zeiten in jedem Fall.Hier noch eine kurze Erklärung, was es mit dem Stein auf sichhat:In der guten alten Zeit, in der nicht Mountainbikes und Quads mitihren ausgeklügelten Bremssystemen die Wälder durchstreiften,sondern Kutschen, Droschken und gemeines Fuhrwerk, war das Bremsenan abschüssigen Strecken eine Kunst für sich.Die Bremswirkung der damals üblichen Schleifbremsen und dieBodenhaftung der eisenbereiften Wagenräder reichte nicht aus, umden Wagen ausreichend zu bremsen. Zudem hinterließen die Räder übleBremsspuren im weichen Untergrund. Daher legten die Kutscher einenan der Achse oder dem Langbaum des Fuhrwerks befestigten Hemmschuhvor das rechte Hinterrad, den sogenannten Rathschuh. DieBremswirkung wurde verstärkt und die Wege blieben intakt. Mankönnte meinen, es läge eine klare Win-Win Situtation vor. Offenbarmussten die Kutscher bei Strafe von drei Kreutzern aber zu ihremGlück gezwungen werden.Zum Glück, den Stein zu entdecken, zwingt euch der Drang, den inunmittelbarer Nähe versteckten Schatz zu heben. Ein kleiner(obwohl... es wäre auch ein Doppelpack denkbar) Traditional inwaldgerechter Tarnung wartet auf seine Entdecker.Zum Öffnen des Verstecks bitte keine unnötige Kraft aufwenden.(Lieber den Hint lesen)Erstausstattung:- Begrüßungstrunk- FTF-Urkunde- GGG-Münze- Kalender 2011- Steckerschalter- Logbuch und StiftViel Spaß bei der Suche wünschtmirileon© mirileon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"StVO 45 in Stein von mirileon","cacheType":"normaler Cache","terrain":2,"logs":["millegrazie / 04.02.2018 16:38 / gefundenSehr hübsch. Natürlich musste Ich ein Photo vom Stein machen. Danke.","wauxmaux / 19.07.2016 19:07 / gefunden19. Juli 2016 19:07wauxmauxNeulich als GC2JGHC geloggt. ","GCDrache / 15.05.2016 / gefundenHeute zusammen mit meine Mami und tizi2005 das etwas bessere Wetter ausgenutzt um einige Logbücher zu signieren.Auch hier sind wir vorbeigekommen","KlaNikJan / 16.03.2014 / gefundenHat meine beiden Söhne richtig Spass gemacht. Danke KlaNikJan","Der Weg zum Erebor / 30.10.2013 11:00 / gefundenby the way we found this lovley stone.nice hiding placethx","tzaziki007 / 01.10.2013 14:07 / gefundenhey go gestern unterwegs gewesen einen cache zu suchen aber ihn nicht gefunden auf geben ja leider aber sofort der nächste in Visier so also ging es los.über.stock und Stein bis hin.zum Cache super gefunden und den Log sofort gefunden war glaube eine Inspiration: )meinzelmänchen raus Schlüssel Anhänger von harribo reindanke für die Geschichte und für.den Cache ","zibertb / 13.09.2013 14:30 / gefunden","Burggeist / 02.09.2013 / gefundenVielen Dank für den Geocache und die Hintergrundinformationen dazu.BurggeistInhalt : 2 Haarspangen, Haarband, FigurEs gibt hier keinen Hinweis, obwohl der Text darauf hinweist. Also : das Behältnis hat einen Bajonettverschluß und es ist nicht das Vogelhaus.","SMINT / 01.05.2013 / gefundenWir haben ihn gefunden. Schönes Versteck! Vielen DankVivian und Hendrik","Pentse / 25.11.2012 / gefundenEndlich gefunden... :) im 2.Anlauf hatten meine Tochter und ich den Cache gefunden... im nachhinein eigentlich ganz einfach muss nur die Augen auf machen... ","Aldidrachen / 04.11.2012 / gefundenLila Ente = Purple Devil Duck TB2K5MX bitte drinlassen.Hatten heute den Cache gefunden. Groundspeak-Kette lage lose in der Dose. Habe eben gesehen, dass sie zur Ente gehört.Sind in ca. 4 Wochen wieder da und lassen sie zusammen weiter reisen, wenn noch da!Schönes Versteck!","liolun / 14.10.2012 / gefundenHeute morgen ohne Schwierigkeit gefunden und geloggt.","ToSchi79 / 15.11.2011 / gefundenHeute mit dem Hund spaziert und mal vorbei gegangen.Tja  den StVO45 Stein gleich gefunden - aaaaaber den Cache ??Selbst mein Hund stand ratlos da..... aber dann hoppla ? was ist denn das ?? Als blutiger Anfänger wunderte ich mich dass ich das tolle Versteck gefunden habe. Juhuuuuu !!!  ECHT SUPER GEMACHT !!Out - den Anhänger mit HundIn - ein Lastwagen","ichwarsnicht / 16.08.2011 / gefundenWieder was gelernt...klasse!Danke für den interessanten Cache!ichwarsnicht","Sperber / 20.07.2011 / gefundenHabe heute mein ersten Cache gesucht und gefunden!Eine sehr schöne Stelle mit Historischem Hintergrund.Weiter so.Der Sperber ( Kiebitz )","Pijope / 12.06.2011 / gefundenwar nicht ganz einfach ;-)","beeandy / 09.05.2011 / gefundenKlasse Cache und ein noch klasseres Versteck ","Steffi85 / 10.04.2011 / gefundenTolle Umgebung und gut ausgedachtes Versteck.Zusammen mit andihoch schnell geloggt.DFDC Liebe Grüße Steffi85","andihoch / 10.04.2011 / gefundenBei wunderschönem Wetter dieses tolle Versteck sofort gefunden.DFDCandihoch","Ulla007 / 14.03.2011 / gefundenToll gemachtes Versteck,hat Spaß gemacht.Danke"],"descriptionSnippet":"Ein kleiner Traditional an historischer Stelle auf dem (Wald)-Weg zwischen Emmendingen, Windenreute und Maleck. ","status":"kann gesucht werden"}