{"hiddenAt":"21.11.2010","waypoint":"OCB793","coordinates":"E 014° 05.577' N 51° 01.387'","link":"https://www.opencaching.de/viewcache.php?wp=OCB793","description":"Die Stadt Stolpen mit ihren OT zählt ca. 6200 Einw. Sie liegt in einer landschaftlich reizvollen Gegend an der Nahtstelle zwischen dem Nationalpark Sächsische Schweiz, dem Lausitzer Bergland und der 25 km entfernten Kunststadt Dresden. Der Ortsteil Heeselicht ist mit seinen rund 400 Einwohnern der kleinste der Burgstadt Stolpen. Eine Besonderheit ist seine Lage an der Napoleonstraße. Als Quellreihendorf mit Waldhufenflur breitet sich Heeselicht rings um eine flache Talmulde aus und liegt in unmittelbarer Nähe der Lausitzer Überschiebung. Die damaligen Ansiedler rodeten den vom Hof am weitesten abgelegenen Wald nicht. Ein grüner Waldmantel umgibt die Felder im Südosten. Um eine kürzere Verbindung zwischen Stolpen und Hohnstein herzustellen, ließ Kaiser Napoleon 1813 die Straße durch das Dorf Heeselicht gehen (Napoleonstraße). Heeselicht ist ein guter Ausgangspunkt für Wanderungen, Radtouren und Ausflüge in die reizvolle Landschaft der Umgebung. Tagesausflüge in die Landeshauptstadt Dresden und ins benachbarte Böhmen bieten eine interessante Freizeitgestaltung. Weitere lohnende Ziele der Umgebung sind z.B. die Bastei, die Burgstadt Stolpen, die Burgstadt Hohnstein, das Polenztal, die Felsenbühne Rathen und die Schrammsteine.Nun zum Cache.Am Besten ihr beginnt in Heeselicht am Marktplatz vor dem Erbgericht. Parken kostenlos. Küche empfehlenswert. Markt: N 51° 00.460 E: 14° 05.428 Dann weiter vorbei am Kriegerdenkmal in Richtung Stolpen. Gleich daneben ist eine sehr informative Lehrtafel über die Napoleonischen Truppenbewegungen. Ca. 1,2 km entlang der Napoleonstraße geht es in eine Senke, der sogenannten Lätsche. Dort befindet sich eine Station zur Bewirtschaftung der Apfelplantagen. Wegpunkt: N 51° 01.532 E 14° 05.311 Von dort aus Östlich halten. Südlich seht Ihr über einen kleinen Bach das Wildgehege. (Bitte nicht Füttern!!) Das sollte genügen. Achtung!! Der Cache wird von einem schwarzen, großen Hund bewacht;-)) Der Cache befindet sich NICHT auf dem Gelände der Obstplantagen!! Nach dem Loggen empfehle ich euch den Cache Stolpen, Burgblick von Südosten GC1N4XV. Von dort aus könnt ihr die Runde über den Schwarzen Busch nach Heeselicht zurück beenden, oder setzt ihn über das Polenztal fort. Für den Erstfinder hat mein Sohn sein Lieblingsquartett geopfert. Viel Spaß beim Suchen.  © auftaucher, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcerrjäyqre Thexra/Jvyqtrurtr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Napoleonstraße bei Heeselicht/Alte Jagdhütte von auftaucher","cacheType":"normaler Cache","terrain":1.5,"logs":["ellersdorfer / 11.03.2017 14:21 / gefundenBei dem schönen Wetter tat der kleine Spaziergang hierher richtig gut.Vielen Dank dafür.","PAX_Kalypso / 26.04.2015 13:51 / gefundenEin kleiner zwischendurch erledigter Cache...aber weder Wuffi noch sonst jemand zu Hause gewesen...","black_family13 / 09.07.2014 / gefundenauf einer kleinen abendlichen Runde gut gefunden ... herrliche ruhiger Platz .","MeL_Dezigns / 13.06.2014 22:04 / gefundenNa hier staunten wir nicht schlecht... Das hätten wir am wenigsten erwartet!Nach einen kleinen &#039;&#039;Rundgang&#039;&#039; die Spreewälder Gurke entdecken können...;)Schon wahnsinn wo Napoléon überall seine Finger im Spiel hatte......Suche Und Finde... MeL_DezignsOut: ---In: ---","Fehlerteufeleien / 28.02.2014 / gefundenHeute haben wir mal diese kleine Hütte besucht. Ist ja ein näckischer, kleiner schöner Ort. Im Sommer bestimmt sehr angenehm. Heute war es doch etwas zu kühl, um sich hier lange aufzuhalten. Nachdem wir auch erst viel zu kompliziert gedacht haben, ließen sich dann doch die kleinen Spreewalder finden.Danke sagen die Fehlerteufeleien","Numanoid / 11.12.2013 / gefundenOC-Nachlog, vielen Dank für die schönen Caches!","der Torsten / 13.10.2013 19:05 / gefundenCool, unser erster Cache. Die kurzen hatten riesigen Spaß, nur der Mittlere hatte Respekt vor dem großen , schwarzen Hund.","der Torsten / 13.10.2013 15:30 / gefundenCool, unser erster Cache. Wir sind von Stolpen, aber da waren wir noch nie.Die Kinder hatte einen Riesenspass und unserer mittlerer wollte dem grossen schwarzen Hund nicht begegnen ;-).","flint74 / 12.10.2013 / gefundenNachdem ich das Laub unter den Büschen vergeblich umgegraben hatte und zwischendurch von wilden Endurofahrern gestört worden bin, habe ich die Gurken doch noch gefunden und mich ins Muttiheft eingeschrieben. Auch wenn ein Muttiheft bei mir früher anders aussah. Thx Kay und die Juniorcacherin:TB & Zwergout: Cowboy","Sucher Dresden / 15.08.2013 16:50 / gefundenDoch etwas länger gesucht. War wahrscheinlich zu einfach...Danke!","Dobraer Schatzsucher / 29.06.2013 12:00 / gefundenDurchs nasse , 1,20m hohe Gras gekämpft und dann doch eine Weile gebraucht. Aber: Gefunden und gefreut! Danke!","Juergen-87 / 26.01.2013 13:20 / gefundenVom Stolpenblick kommend ging es bei kaltem Wind geradewegs übers gefrorene Feld weiter zur Jagdhütte. Dort angekommen begrüßten uns ein paar Skifahrer, die sich am Grillfeuer wärmten. Die Dose konnte aber unauffällig geborgen werden und wir konnten ungestört loggen. Nach einem kurzen Plausch ging es dann wieder zurück zum Auto. Danke fürs Zeigen der Hütte und den Cache.","frankumI / 04.11.2012 / gefunden- war leicht zu finden, vielen Dank dafür...","SWEETYKITTY84 / 09.09.2011 / gefundenkommen aus der gegend, doch an dieser stelle waren wir noch nie. sehr schön dort und tolle idee.","Katzdackel / 20.08.2011 / gefundenAm Samstag Abend mit dem Dackel  hinausgewandert. Hatte die Hütte völlig vergessen, dabei bin ich früher schon mal dort gewesen. Der Cache wurde schnell entdeckt. Vielen Dank! Zeit: 19:00","Drudenfuss / 15.08.2011 / gefundenSollte ich oder sollte ich nicht .... den Weisungen des Owners folgen?Ich sollte schon, aber wollte nicht die asphaltierte napoleonische Heerstraße per Pedes bewundern,zumal hier Verkehr wie auf der A 17 herrschte.Also suchte ich meinem Mobil ein anderes lauschiges Plätzchen.Der Rest war dann eigentlich ein Kinderspiel und so saß ich bei den ersten Regentropfen wieder im Trockenen.Das große Wildgehege ist wirklich sehr sehenswert.Danke an auftaucher.Gruß vom Drudenfuss","A&H / 07.08.2011 / gefundenda haben wir doch mal so nebenbei erfahren das es hier einen cache gibt der nur bei OC gelistet ist. und so gab es mal wieder einen grund hier bei opencaching reinzusehen.heute haben wir uns dan nach unserem nachmittagsbesuch in heeselicht auf den weg zur alten jagthütte gemacht und nach kurzer suche auch die spreewälder schraubbox gefunden. da dieser cache halt nicht auf geocaching .com gelistet ist konnten wir hier auch nach 8 monaten noch denn 4. logeintrag schreiben.danke fürs zeigen sagen A&H ***in: messer out: nix außer etwas gurkengeruch ; )  ","P.Enis / 03.05.2011 / gefundenZwischen einigen leeren Schnapsflaschen gefunden!Bei mir kein Hund da gewesen, zum Glück!MfG P.Enis","Rapidor1 / 30.04.2011 / gefundenHallo, bei einer abendlichen Kurzwanderung vorsichtig herangeschlichen, 20 Uhr 30 geloggt und schnell wieder abgehauen. Wegen des großem schwarzen Hundes. Danke für´s Herlocken.Gruß Rapidor1 In+Out: Nix","TeamFlashSTL / 17.01.2011 / gefundenFTF!!! ERSTER!!!!Wir sind gefühlte 50x um die Hütte rumgeschlichen, kein Hund zu finden...Dann aber doch endlich das heiss ersehnte Kartenspiel in der Hand gehabt... (Cachegröße aber eher regular als large...)Out: KartenspielIn: WeckerSchade eigentlich, dass sich bis jetzt noch niemand gefunden hatte, um hier zu loggen (aber umso besser für uns...)TFTC, Grüße an Skay..."],"descriptionSnippet":"","status":"kann gesucht werden"}