{"hiddenAt":"15.11.2010","waypoint":"OCB708","coordinates":"E 009° 15.264' N 49° 42.062'","link":"https://www.opencaching.de/viewcache.php?wp=OCB708","description":"Webcam in den mittelalterlichen Gassen von Miltenberg   Diese Webcam in den mittelalterlichen Gassen von Miltenberg ist unter http://www.faust.de/de/webcams_miltenberg/ zu erreichen. Bilder werden alle fünf Minuten aktualisiert! Die o.g. Koordinaten sind die eines (kostenpflichtigen) Parkplatzes. Die Kulisse für Euer Foto müsst Ihr nun selbst finden!  Sucht Euch einfach einen Platz aus und haltet Euer GPS in die Kamera. Faxen jeglicher Art sind nicht nur erlaubt, sondern sogar erwünscht! ;-)Speichert nun das Foto ab und ladet es mit Eurem Log-Eintrag hoch. Solltet Ihr keinen mobilen Internetzugang haben, so könnt Ihr auch jemanden bitten, der für Euch das Bild am heimischen PC abspeichert. Nun viel Spaß mit der Cam!      Besucherseit 15.11.2010   © Canis Lupus Alpha, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"Cache benötigt Wartung","name":"Webcam in den mittelalterlichen Gassen Miltenbergs von Canis Lupus Alpha","cacheType":"Webcam-Cache","terrain":1,"logs":["following / 01.12.2017 / HinweisDie Webcam ist recht unzuverlässig und hängt immer wieder mal für ein paar Tage; im letzten Monat war sie die Hälfte der Zeit offline. Man sollte sich also vorher vergewissern, dass sie gerade funktioniert.","dogesu / 10.01.2016 / Hinweisdie Webcam sendet Bilder","tatti84 / 24.03.2015 11:31 / nicht gefundenWebcam ist leider z.Zt. offline :-(","Rohloff Biker / 31.03.2013 / gefundenHeute am Ostersonntag mal das Schnatterloch in Miltenberg besucht, und dabei mal meinen ersten Webcamcache geloggt.Als Beweis siehe Bild. Danke dafür!!! mfg. Rohloff Biker","grautvornix / 31.12.2010 / gefundenBeim Sylvesterbummel haben wir in Miltenberg unseren ersten Geocache gefunden.Hier ist das Belegfoto:","falegname / 08.12.2010 / gefunden ERSTER!!! Mann, war das ein Akt. Letzte Woche am Schnatterloch rumgekaspert und am Main, aber mit meinem Telefonjoker kein Glück gehabt. Heute war es recht dunkel, aber: Hier bin ich ganz eindeutig zu erkennen: Mit GPS und Elsenfeld-Fahne. Im Sommer werd ich das wohl nochmal versuchen. Danke für den Cache, es war ein Riesenspaß!!! "],"descriptionSnippet":"Opencaching is watching you! ;-)","status":"kann gesucht werden"}