{"hiddenAt":"08.09.2010","waypoint":"OCB786","coordinates":"E 012° 43.740' N 49° 24.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCB786","description":"   Sage vom Baron Kampl Laut alten Erzählungen geht es auch aufdem Galgenberg um, wo einst die Verbrecher hingerichtet wurden.Dort im \"Galgenbirker\" ließ der österreichische Truppführer BaronKampl die schwere Regimentskasse vergraben,die auf der steilen Arnsteiner Straße auf der Flucht vor den Franzosen,hinderlich war. Später fand er sie nicht mehr,und soll von seinen Vorgesetzten, enthauptet worden sein.Nun geht er um als Nachtgeist ohne Kopf, oder mit dem Kopf unterm Arm. Auch alsalter Soldat im blauen Rock, weißer Kniehoseund einem Dreispitzhut hat man ihn schon gesehen.Welches Vorkommnis mag wohl dieser alten Sage zugrunde liegen? Es gab seitdemimmer Leute, die diese österreichische Kriegskasse heben wollten.  Sage von Baron Kampls Erlösung. In Dirrmal (Untergrafenried) wächst einEichenbäumchen; es wird alljährlich von weidenden Geißen abgefressen undwächst alljährlich nach wieder nach. Wird es einmal von den Geißen verschont,so wächst es zur mächtigen Eiche heran.Die Eiche gibt später Bretter zu einer Wiege ab. Das erste Kind in diese Wiegekann den alten Baron Kampl endlich erlösen.Auch in der heutigen modernen Zeit, wirdnach versteckten Schätzen gesucht. Diese Leute nennt man jetzt Geocacher!Und ich glaube viele von ihnen werden fündig werden!Der Cache ist gut zu verbinden mit der\"Österreichischen Hofpostlinie\", wenn man die \"AlteHeeresstraße\" geht. © fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgrva orvz Xerhm","caseType":"klein","difficulty":2,"condition":"ok","name":"Baron Kampl von fireboy54","cacheType":"normaler Cache","terrain":2,"logs":["Spio007 / 14.04.2017 / gefunden                                                               Nach einer kurzen Wanderung vom Dorf zu dem Denkmal? konnte die Dose schnell gefunden werden.Immer wieder faszinierend welche Orte einem durch dieses Hobby gezeigt werden. Vielen Dank fürs herführenGruß Spio007                                            ","Drolln / 01.01.2013 / gefundenDieser Cache wurde nachgeloggt von GC.com TFTC.Drolln","Wischmob / 18.11.2012 / gefundenHat Spaß gemacht! Totaler nebel, ganz allein, aber gleich gefunden!","Schmusebär & Indidde / 01.10.2011 / gefundenNach dem Cito-Event auf tschechischer Seite gings gleich danach im Raum Waldmünchen weiter . Beim Baron Kampl haben wir als erstes vorbeigeschaut. Danke fürs Verstecken!OC#807","sumbauer / 11.09.2011 / gefundenHier gibt es zu viele Baumstümpfe, trotzdem gefunden IN: GutscheinOUT: nix","antispam / 02.08.2011 / gefundenAuf einer grossen Cacherunde erledigt. Zuerst am falschen Baumstumpf gesucht(das GPS war der Meinung, das müsste er sein). Und der Hint traf auch zu. Dann zeigte es plötzlich zum anderen Baumstumpf. Gefunden. War ein ganz schönes Stück Weg da hoch. Schöner Ort. Danke fürs zeigen.","Biker-Boys / 07.05.2011 / gefundenSchöner Cache in herrlicher Lage der zweite gefundene heute.CfC  Biker Boys","Bajuwar / 19.03.2011 / gefunden19.03.2011 / 11:50 UhrNachdem nun endlich der Schnee weg ist, versuchte ich heute mein Glück und suchten diesen sagenumwoben Ort auf.Vielen Dank für Informationen zu diesen Ort.  "],"descriptionSnippet":"","status":"kann gesucht werden"}