{"hiddenAt":"29.10.2010","waypoint":"OCB7B9","coordinates":"E 009° 57.367' N 48° 25.295'","link":"https://www.opencaching.de/viewcache.php?wp=OCB7B9","description":"Thiscache can be found with the Wherigo OCB7D6\"round around Ulm (um Ulm herum)\"All hintsand Spoilers are available with the WherigoPleasevisit \"round around Ulm (um Ulm herum)\"  http://www.opencaching.de/viewcache.php?wp=OCB7D6according to theguidelines, there is also another posibbility tosolve this mystery without the Wherigo0=3 N+181 E-159. Be careful. Thereare thorns© kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"UUH-3 von kickstarter","cacheType":"Rätselcache","terrain":2,"logs":["ReinWeis / 01.05.2016 / gefundenEndlich konnte diese Dose gefunden werden. Schon lange versucht den WiG zu verstehen, aber bisher erfolglos. Neu motiviert können wir jetzt die UUH-Runde angehen. Hier sind wir schon oft blind vorbeigelaufen. Danke fürs Verstecken!","Bela Chaostante / 27.03.2016 17:55 / nicht gefundenBela Chaostante 27. März 2016 17:55 27. März 2016 17:55nicht gefunden schade ","*Eichhörnle* / 03.01.2016 21:07 / gefundenDiese Dose war ein Zufallsfund auf der heutigen Cachetour.Die UUH, Runde will ich aber auf jeden Fall noch ganz machen.Dankeschön *Eichhörnle*","fetso / 30.04.2015 12:00 / gefundenhabe zuerst an der falschen stelle gesucht, dann nach genauerem durchlesen des texts erfolgreich gewesen. tftc","makuli / 17.08.2014 / gefundenAuf der Reise um Ulm herum fragten wir uns, wo sich dieser wohl verstecken könnte - und standen direkt davor! Erstaunlich, dass sich der hier so lange hält.","Tinkus / 17.08.2014 14:21 / gefundenGut gefunden.TFTC! #54 @14:20","icho40 / 20.06.2014 / gefunden Nachdem wir diesen Cache schon bei GCgeloggt haben, darf das Log bei OC natürlich nicht fehlen Zum Glück waren wir zu zweit unterwegs.So konnten wir die Dose gut erreichen.DFDC","Eldalan / 21.07.2013 / gefundenUnd auch Diesen hier gut gefunden","hochfa / 17.06.2012 / gefundenNachlog von GCNachdem ich den bei der Radlrunde vergessen hatte, habe ich es jetzt schnell nachgeholt.TFTC","dogesu / 06.09.2011 / gefundenBei meiner UUH-Fahrradrunde konnte ich diese Dose zuerst nicht finden, da ich nur nach T2 gesucht habe. Nach dem Lesen des Logs und einem Hinweis von Martin (danke!) habe ich heute diese Dose entdeckt und konnte sie auch mit einem Hilfsmittel (ein Fahrrad reicht da nicht) bergen. Nun befindet sie sich wieder auf T2-Niveau.TFTC  Dogesu","Spike05de / 22.11.2010 / gefundenAllerguten Dinge sind drei. Aber da hat es ja noch mehrere, also bin ichnach dem Logeintrag einfach der Route gefolgt und hab zwischendurch aufeins von den zwei GPS-Geräten geschaut.Einen ausführlichen Log und ein paar Bilder gibts dann beim Whereigo                                 \t\t                     \t                                                                 ","Don.Miguel / 19.06.2010 / gefundenNach dem Event auf der R&#xFC;ckfahrt zu unserem Luxus-Hotel<br/>noch ein paar Dosen am Wegesrand eingesammelt.<br/>Vielen Dank f&#xFC;r den Spa&#xDF; und Gr&#xFC;&#xDF;e vom Don!","reindeer / 19.06.2010 / gefundenHoffentlich ist hier nichts kaputt gegangen, denn von Weitem hörten wir schon die \"Berge-Geräusche\" der Vorfinder.Vielen Dank sagt:reindeerwww.reindeer-geocaching.de "],"descriptionSnippet":"","status":"kann gesucht werden"}