{"hiddenAt":"21.11.2010","waypoint":"OCB782","coordinates":"E 013° 11.896' N 52° 31.215'","link":"https://www.opencaching.de/viewcache.php?wp=OCB782","description":"Ich gehe in diesem Viertel oft joggen und dachte mir, da es hiernoch keinen Cache weit und breit gibt muss ich doch mal Einenerstellen. Schaut euch bei eurer Suche bitte die schönenWandgemälde hier an. (Siehe Fotos) Der Cache ist ideal fürFamilien, da gleich 2 Spielplätze zum Ausruhen (Eltern) und Toben(Kinder) einladen. :-) Viel Spass.© Krueck83, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va 1,80 Zrgrea UöurRsrh - Ovggr hanhssäyyvt haq oruremg hz qvr Fähyr tervsra. .-)Ovggr avpug vaf Argf yrtra fbaqrea gvrsre!!!!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Krueckies First von Krueck83","cacheType":"normaler Cache","terrain":1.5,"logs":["JojoBln / 10.11.2017 07:36 / gefundenAuf der Tour nach Kladow und Wannsee wurde dieses Döschen  fix gefunden und geloggt.Danke für das Herführen und Zeigen sowie für das Legen und Pflegen sagt JojoBln! ","AndiOlli / 30.08.2017 20:34 / gefunden**13:34 Uhr**Mit dem Rad hier kurz angehalten und den Cache auf Anhieb gefunden. Vielen Dank für den Cache.","Kassena Tomat / 04.04.2017 22:15 / gefundenKurz geguckt und beherzt zugegriffen, mein GC-Kollege 8erwasser stand sozusagen Schmiere. DFDC!","DieELo / 28.05.2016 23:06 / gefundenTftc ","Chr17ab / 15.05.2016 / gefundenHeute mit Life of art in Spandau unterwegs um den Dosen das Fürchten zu lehren: hier mussten wir ein klein wenig länger suchen bis ich die Dose in der Hand hielt, vielen Dank an   Krueck83   fürs Legen und Pflegen","Tinju / 10.12.2015 16:51 / gefundenTrotzdem sich die Dose gut versteckt hatte, konnten wir sie entdecken und nachdem ein paar Muggels vorbei waren, schnell das Logbuch signieren. TFTC","BennoBerlin / 01.10.2015 / gefundenDiese Wohnanlage kenne ich schon von Kindheit an, allerdings bin ich in einer benachbarten Wohnanlage der damals selben Wohnungsbaugesellschaft aufgewachsen. Schön, dass dieser Cache mich heute in meine alte Heimat geführt hat. Wenn man eine gewisse gedankliche Vorstellung von einer Dosenform hat, dann übersieht man schnell mal eine etwas andere Bauform. Daher wurde die Dose erst auf den zweiten Blick bzw. Griff gefunden.Danke für diesen Cache in meiner alten Heimat.","Clamiwi / 27.03.2015 11:04 / nicht gefundenEigentlich mag ich es nicht quer durch Anpflanzungen zu gehen. Hier wies ja schon die Cacherautobahn den Weg. Beherzt zugegriffen in Hint Höhe - nichts-gründlich geguckt- auch nichts... War ja schon lange kein Logeintrag mehr... Also ich wurde nicht fündig. Nette Wohngegend, schön viel Platz zwischen den Häusern.DfHerführen","Ollowain / 10.01.2015 13:13 / gefundenNach kurzer Suche die Dose gefunden,nur noch auf einen muggelfreihen Moment gewartet und gelogt.TFTC!","+INAKTIV+ / 08.01.2015 / gefundenUih prima, eine klare Beschreibung und keine Muggels weit und breit!Also konnte in Ruhe gesucht und dabei festgestellt werden:Dosen können doch klettern! Trotzdem sehr gut gefunden und geloggt! Danke für den Cache!","werla / 31.12.2014 07:25 / gefundenHier war ich schon mal, stellte ich bei Ankunft fest. Aber damals war Sommer, alles dicht bewachsen und ich fand nichts. Aber heute bei dem schietigen Silvesterwetter war alles so gut wie muggelfrei und ich entdeckte die Dose praktisch sofort. DFDC und guten Rutsch! ","Bulli72 / 08.05.2014 / gefundenHeute bei einer kleinen Tour vor dem Einkaufen schnell gefunden.Danke für´s herführen und verstecken !","Jockel-Raiden / 29.04.2014 20:12 / gefundenAufgrund der guten Erklärungen sofort gefunden und Muggelfrei geloggt. DfdC","xXtexXx / 04.04.2014 17:33 / gefundenGut gefunden. Zum Glück gerade Muggelfrei. Rasch geentert geloggt und neu verankert. DfdC ","Misty77 / 01.01.2014 17:16 / gefundenAuf kleiner Neujahrsrunde eingesammelt.Hier haben wir anfangs bestimmt nen Meter zu hoch gesucht. TFTCMisty77","geo-jumper2 / 07.09.2013 19:15 / gefundenDen hab ich schnell gefunden :) Danke!_____________________Cache Nr.3 | 19:07Uhr","Felix13595 / 01.08.2013 17:30 / gefunden","Willorium_23 / 24.07.2013 14:30 / gefundenDanke für diesen Cache für Zwischendurch.","kerbholz / 08.05.2013 15:25 / gefundenGeschaut, gegrabscht und die erste Kerbe geloggt","Jean Malu / 06.05.2013 / gefundenDiesen hier damals schon im Auftrag von GC.com gefunden. Hier noch der Nachtrag.TFTC Jean Malu"],"descriptionSnippet":"Mein erster eigener Cache. Ein kleiner Traditional für zwischendurch - es ist unbedingt auf neugierige Muggel in der Nä ","status":"kann gesucht werden"}