{"hiddenAt":"25.11.2010","waypoint":"OCB81A","coordinates":"E 013° 12.770' N 52° 32.460'","link":"https://www.opencaching.de/viewcache.php?wp=OCB81A","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheDie Zitadelle SpandauDie Zitadelle Spandau gilt als eine der bedeutendsten und besterhaltenen Renaissance-Festungen Europas. Sie befindet sich im Berliner Ortsteil Haselhorst und ist eine der bekanntesten Sehenswürdigkeiten des Berliner Bezirks Spandau. Das in den Jahren 1559 bis 1594 an Stelle einer mittelalterlichen Burg errichtete Festungsbauwerk liegt nord-östlich der Spandauer Altstadt am gegenüberliegenden Havelufer. Neben der Zitadelle befinden sich in Spandau noch weitere zur Stadtbefestigung gehörende Bauwerke wie das erst 1886 erbaute Fort Hahneberg im Ortsteil Staaken, die Burgwallschanze und Reste der Teltower Brückschanze am Schanzenwald/Elsgraben. (Quelle: Wikipedia) Der CacheUm diesen virtuellen Cache zu loggen, begebt euch zur Spandauer Zitadelle und löst folgende Aufgaben: Begebt euch über die Zugbrücke und findet die Klingel zum Torhaus. Wessen Name steht dort an der Klingel?Rechts vom Tor befindet sich eingußeisernes Schild mit einer zahl im Format XX,yy. Merkt euch XX!Um zu loggen setzt nun die Ergebnisse wie folgt zusammen: \"XXname\". Beachtet, das evtl. vorhandene Umlaute angepasst werden sollen (also ö wird zu oe, ü wird zu ue, usw.). Bsp: Würde der Name Möller lauten und wäre die Zahl 45,78, dann wäre das Logpasswort \"45moeller\". Einfach, oder? :-) Hinweis: Um diesen Cache zu loggen ist es nicht notwendig die Zitadelle zu betreten. Eintritt wird erst hinter dem Torhaus fällig. Dafür gibt es Öffnungszeiten und somit sind die Informationen nur zwischen 10 und 17 Uhr erreichbar. Bei Veranstaltungen in der Zitadelle kann es ebenfalls dazu kommen, das die Informationen nicht frei erreichbar sind! Informationen zu Eintrittspreisen und Veranstaltungen gibt die Webseite der Zitadelle. Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Zitadelle Spandau von mic@","cacheType":"virtueller Cache","terrain":1.5,"logs":["Team Brummi / 24.08.2017 13:05 / gefundenAuf Kurzbesuch mit Übernachtung in Spandau bot sich ein Besuch der Zitadelle an.Das Logpasswort konnte nach ein wenig umherschauen gefunden werden.Danke für den Cache","goof390 / 17.07.2016 / gefundenja da ist doch immer wieder gut wenn mann  fotos der festung macht. somit heute beim durchseheneine stelle mit der zahl bemerkt und doch meinen logg abgeben können. jetzt ist auch diese festung als richtig besucht auf oc dabei.vielen dank fürs herlocken und erneute zeigen der festung in spandau.dfd-vc und viele grüße aus dem frankenland goof390","mic@ / 01.06.2016 / kann gesucht werdenHeute wurde dieses Listing von mir adoptiert. Danke Schrottie!","die_sohlaender / 24.05.2015 20:45 / gefundenHeute Abend fast alleine dort gewesen. Sehr schön. Danke","lastresort91 / 01.02.2015 16:30 / gefundenZu guter Letzt mit ira100 diesen cache noch beendet ","Ira100 / 01.02.2015 16:30 / gefundenSchönes Ding. Danke","+INAKTIV+ / 05.01.2015 / gefundenNach dem heutigen frühmorgendlichen Geheule in der Spandauer Altstatd kam man hier mit Lord-Magnus nocheinmal vorbei.Beim ersten Besuch vor kurzer Zeit schaute man nämlich verdutzt: \"Hm - Schild!\" - \"Na, OK!\" Aber ätsch, die Eigenschaft \"gusseisern\" war dann doch wichtiger ! Danke für's Austüfteln, Irre- und Herführen  !","Lord_Magnus / 05.01.2015 08:54 / gefundenNachdem wir am 2.01.2015 die falschen Zahlen vom falschen Schild notiert hatten,konnten wir nach dem Erdmännchenevent nochmal die Daten vor Ort abgleichen :-DUnd siehe da, kaum machts Man(n) richtig, klappts auch.DfdC und fürs nochmalige HerlockenMfG Lord_Magnus","flatter_man & cherelle (Team Lost&Found) / 23.07.2014 / gefundenNach einem Besuch in der Freilichtbühne hier die nötigen Informationen eingeholt und beschlossen nochmal wieder zukommen um mehr über diesen Ort zuerfahren. TFTC - cherelle und flatter_man","Staakener / 28.06.2014 12:15 / gefundenDanke fürs herführen. Sehr sehenswert!","Ollowain / 20.04.2014 15:25 / gefundenErst das Ritterfest auf der Zitadelle besucht,dann schnell noch das Passwort ermittelt.TFTC.","Misty77 / 31.12.2013 14:34 / gefundenAuf Besuch in Berlin auch der Zitadelle einen Besuch abgestattet. TFTCMisty77","rosenthaler / 12.09.2013 / gefundenNach des Tages arbeit auf dem Heimweg hier mal einen kurzen Stopp eingelegt und die Infos eingesammelt. War auch nach langer Zeit mal wieder dran die Zitadelle anzuschauen. Danke fürs Herführen.","kerbholz / 13.08.2013 13:40 / gefundenDas war ja mal überfällig. Bei den vorherigen Versuchen hab ich das mit dem Schild XX,YY falsch interpretiert. Und dann wirds eben nix mit dem loggen :DDFDC","Toghan / 14.04.2013 10:30 / HinweisGestern stand ein recht spontaner Berlinbesuch auf dem Programm, es ging zum Mittelaltermarkt am Olympiastadion. Klar das auch einige Caches auf der Liste standen und genau so klar war es das ich endlich mal einige SSVC machen konnte :) Überhaupt ist ja Berlin reichlich mit OC.de Dosen bestückt, da braucht man ja eigentlich G$ garnicht ;)Die Zitadelle war mir von vorherigen Besuchen bekannt, vor allem das leckere Essen in der Zitaschänke :)Schnell ging es vom Bahnhof hierher die Informationen sammeln und dann durch die Spandauer Altstadt zurück zur Bahn  Irgendwie klappt das mit dem Kennwort nicht, daher das ganze als Note","dadhak / 04.09.2012 / gefundenVor lauter Vorfreude auf das Konzert haben wir etwas oberflächlich recherchiert und mußten den Weg noch einmal machen. Danke!","Max 03 / 10.06.2012 / gefundenMein erster OC in Spandau - und der hat, pfiffig wie er, war sehr gut geklappt;-)Gut das heute Fußball anstand, so war alles gut erreichbar.Vielen Dank fürs herlocken.","OlliSp / 10.04.2012 / gefundenIm ersten Anlauf wollte sich die benötigte Zahl einfach nicht zeigen. Das wurmte mich doch gewaltig. Heute kam ich hier zufällig vorbei und schaute mir das Problem noch Mal an. Heute war natürlich die fehlende Zahl ganz fix gefunden. Wieder einmal unerklärlich. Danke fürs zeigenOlliSp","lodgebrandenburg / 02.06.2011 / gefundenKleiner Abstecher zur Zitadelle, nur außen umgeschaut Eintritt zahlen hätte sich nicht gelohnt, hatte nicht genug Zeit um in Ruhe drinnen alles anzusehen.","lirk / 09.05.2011 / gefundenHallihallo! Na wir haben ja schon ewig keinen OC-only mehr gesucht. Heute waren wir mal wieder in der Nähe und dachten, wir könnten ja Schrottie endlich mal nen Gegenbesuch abstatten.Bei schönstem Sonnenschein konnten wir hunderte Fische und einen schön bunten Mandarinenten-Erpel beobachten, während wir uns der Zitadelle näherten. Vielen Dank für den Zeitvertreib und dafür, dass wir hier den ersten virtuellen Cache loggen durften.Coole Sache! die lirks "],"descriptionSnippet":"hidden by Schrottie, adopted by mic@","status":"kann gesucht werden"}