{"hiddenAt":"01.12.2010","waypoint":"OCB892","coordinates":"E 008° 10.130' N 51° 35.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCB892","description":"HerzlichWillkommen in Bad Sassendorf!Um die Zahl der\"Traditional Caches\" in Bad Sassendorf mal ein wenig anzuhhebenhier ein neuer zum Suchen für euch.Ihr sucht hiereinen PETling an sehr belebten Stelle, seid also vorsichtig.Krückstockmuggel sind oft neugierig!© T-o-M, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rsrh / oehrpxr","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bad Sassendorf von T-o-M","cacheType":"normaler Cache","terrain":1,"logs":["InuRiM / 17.04.2017 / gefundenHier hatten wir schon einmal vergeblich gesucht, heute ging es dann ganz schnell.Danke und schöne Grüße.InuRiM","Supertommy56 / 14.01.2017 / gefundenBei einem kleinen Rundgang durch den schönen Ort konnte auch dieses Döschen rasch gefunden werden. Danke fürs Legen und Pflegen und Grüße aus Paderborn von supertommy56 & Azubine.","Maedchen100 / 30.04.2016 / gefundenDiese Dose konnte heute Nachmittag gefunden und geloggt werden.Das Logbuch ist leider nass, ein Eintrag war aber möglich.Vielen Dank für's Herführen und Verstecken! ","hodo-essener / 29.03.2016 16:34 / gefundenBei schönem Wetter leicht gefunden dfdc","Red Lighthouse / 16.12.2015 / gefundenDiesen Cache schon vor längerer Zeit gefunden, aber jetz erst geloggt.  TFTC Red Lighthouse ","Micha 1904 / 12.12.2015 15:30 / gefundenSchöner Cache, leider ist das Logbuch sehr nass gewoeden.","hennes1389 / 27.02.2015 / gefundenZu meinem Glück, bin ich bei der Suche nach diesem Döschen keinem Muggel begegnet. So konnte ich nach kurzem Suchen mich ins Logbuch eintragen.DFDCHennes","4Blackbirds / 08.02.2015 / gefundenEigentlich war hier der Plan den Multi \"Tiere in Bad Sassendorf\" zu machen, dabei kamen wir auch an diesem Dösken vorbei und so links liegen lassen wollten wir das nun auch nicht. Die Dose haben wir im Team GCE schnell entdecken können, leider ist das Logbuch feucht und hat schon etwas Schimmel angesetzt. TFTC und viele Grüße aus Wickede (Ruhr)4Blackbirds GeoTreff - Nachtcachekarte von ganz Deutschland und Eventkalender von NRW                                            ","Bvon82 / 27.09.2014 09:05 / gefundenTftc ","Kursawa123 / 17.08.2014 13:37 / gefundenSchon vor zwei Jahren gefunden und jetzt erst bemerkt das er auch bei OC ist. TFTCGruß aus Lipperode","Gecko- / 29.07.2014 18:58 / gefundenEin kleiner Walk In während meiner Reha...Danke und Viele Grüsse-Gecko- ","Das Ahr-Team / 07.07.2014 10:15 / gefundenKurz - schmerzlos - einfach - schnell - gefunden. Er ist genau da, wo er sein sollte und man ihn sofort vermutet.DfdC","Erweller / 10.02.2014 / nicht gefundenmit drei Cachern gesucht und doch nicht gefun den","1wosa2007 / 18.11.2013 12:10 / gefundenHeute bei einem kurzen Stopp in Bad Sassendorf und schwopp war die Dose gefundenDFDC mit Gruß aus Dortmund","Joe23rg / 09.08.2013 14:00 / gefundenHeute auf dem Weg nach Hause geloggt, bei sonnigem Wetter sind die Krückenmuggel sehr nervig. :-)","tetradium / 14.07.2013 / gefundenEtwas spekuliert, dann zugegriffen. Hier sind die Qualitäten eines Agenten gefragt, weil der Cacher ständig unter Beobachtung ist. Aber weil ich das zweite Logbuch zu spät gesehen habe, habe ich mich in das volle Logbuch rein gequetscht. :-/T4tc","supertwinnies / 02.03.2013 16:20 / gefunden** Log-Time 16.20 Uhr **Nach dem schönen Mystery-Multi \"Denksport in Bad Sassendorf\"  gingen wir auf dem Weg zur Eisdiele in der Fußgängerzone quasi direkt an diesem Willkommensgruß vorbei, den konnten wir natürlich nicht \"unbeantwortet\" lassen... Bei diesem sonnigen Wetter zwischen ausgehendem Winter und beginnendem Frühling und dementsprechendem Rollator-Muggelaufkommen zwischen zwei Kliniken war es nicht ganz einfach, unbemerkt zuzugreifen, doch irgendwann - nach einem scheinbar interessierten laaangen Blick in die Rosenaue und verstohlenen Blicken rechts und links - gelang der schnelle Griff... Das Loggen auf der Bank gestaltete sich dagegen ganz entspannt, das Dösken zurückzulegen... siehe oben... Danke für die kleine Unterbrechung auf dem Weg zum wohlverdienten Eis...  und natürlich vielen Dank für die Dose sagen supertwinnies mit Cachernachwuchs supermilly und superminni","KölscheBären / 03.11.2012 / gefundenKurz hier vorbeigeschaut und geloggt... TFTC","Fanfare / 24.06.2012 / gefundenMit unseren Kindern bei Regen gesucht und gefunden. Das Logbuch ist allerdings sehr voll. Bitte austauschen.","starfishdivers / 16.06.2012 / gefundenJa wie? Nur ein Opencache in ganz Bad Sassendorf?Wir waren über das Wochenende hier und haben die Gegend genossen.Ausgedehnte Spaziergänge und dieser  Cache sollte der erste von insgesammtzehn werden. Hier muss man wirklich auf die Muggles aufpassen.Zum Glück hatte ich im Listing nicht gelesen, dass es ein Petling sein sollte.Ist es nämlich nicht mehr. Gut gefunden und gelogged.Danke für's  Verstecken.The Starfishdivers"],"descriptionSnippet":"Kleiner Tradi mitten in Bad Sassendorf","status":"kann gesucht werden"}