{"hiddenAt":"03.12.2010","waypoint":"OCB8C6","coordinates":"E 013° 18.242' N 52° 27.504'","link":"https://www.opencaching.de/viewcache.php?wp=OCB8C6","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheDer Botanische Garten BerlinDer Botanische Garten Berlin in Berlin-Lichterfelde ist mit einer Fläche von über 43 Hektar und etwa 22.000 verschiedenen Pflanzenarten der größte Botanische Garten Deutschlands. Er gehört zur Freien Universität Berlin und hat den Status einer fakultätsunabhängigen Zentraleinrichtung. An den Garten ist das „Botanische Museum“ angeschlossen. Garten und Museum werden jährlich von einer halben Million Gäste besucht. (Quelle: Wikipedia, Foto: Axel Mauruszat). Der CacheUm diesen virtuellen Cache zu loggen, begebt euch zu den Koordinaten und schaut euch um.Vor dem Eingang findet man drei besondere Blumen, welche die Größe eines Kindes haben.Loggt mit dem Nachnamen des \"Gärtners\" (in Großbuchstaben), der sie erschaffen hat. Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"H","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Botanischer Garten von mic@","cacheType":"virtueller Cache","terrain":1,"logs":["Kassena Tomat / 17.11.2017 13:17 / gefundenDen habe ich vor längerer Zeit mal versucht virtuell zu machen. Was ich aber nicht hingekriegt habe und was vermutlich auch nicht geht. Also hab ich ihn für \"irgendwann mal\" abgespeichert. Heute war dann irgendwann. 😎Vielen Dank!","fossy. / 22.10.2017 / gefundenNNach dem heutigen Besuch des Botanischen Gartens, betrachtete ich noch die 3 Riesenblumen und fand dort das Codewort.  Vielen Dank für den Cache. ","Euni / 01.08.2017 / gefundenHeute eine Runde um den Botanischen Garten gedreht und die Blumen schnell gefunden.Euni","Nussferatu / 24.03.2017 13:17 / gefundenIn der Mittagspause abgestaubt. TFTC","wolfsshadow / 30.10.2016 17:46 / gefundenMit sveni80, Kind und Kegel ging es heute zum Halloweenfest in den Botanischen Garten. Da durfte dieser Cache nicht fehlen. TftC. ","schnappie0815 / 30.10.2016 06:10 / gefundenSehr schöne Idee Wir hatten echt Spaasss","kirchwitz / 30.07.2016 19:30 / gefundenLeider schon viel zu lange nicht mehr drinnen gewesen im Botanischen Garten, aber Berlin hat einfach so viele Attraktionen, dass es schwer fällt, alle angemessen zu würdigen. Vor Ort zunächst etwas verdutzt geguckt, welche Riesenpflanzen das wohl sein mögen, die im Berliner Klima so gut gedeihen, doch dann ist freilich der Groschen gefallen und auch die gesuchte Information konnte zweifelsfrei gefunden werden. Lustige Idee!Dankeschön!","medlutz / 18.07.2016 / gefundenDie Mittagspause genutzt um mal eine besondere Cacheart, die ich bis jetzt noch nicht geloggt habe auszuprobieren. Vor Ort war klar, was der Owner gemeint hat. Also den Namen des Gärtners notiert und ab an den Rechner zu loggen.Für ein Foto, war das Wetter nicht geeignet. also bleibt dieser LOgeintrag ohne Beweisfoto ;)Danke für diese Idee und der entsprechenden Umsetzung sagt Medlutz","tarozwo / 02.03.2016 20:28 / gefundenZusammen mit der MonsterZicke wurden heute diese Blumen bewundert ☺Viele Grüße von uns Beiden...","Jörg-Wtal / 27.02.2016 14:14 / gefundenNette Idee für den Ort der Blume.","iceman0815 / 25.07.2015 02:25 / gefundenDANKE für den Cache. ","bergsteigermaus / 30.03.2015 23:21 / gefundenDa könnte man auch mal wieder reingehen... Jetzt war zu und es konnten nur die 3 Immerblüher bestaunt werden.DfdC sagt die Bergsteigermaus","nadiphan / 30.08.2013 18:00 / gefundenIch bin natürlich erstmal an den Blumen vorbei geradelt. Dann habe ich mich 2 mal im Kreis gedreht. Es gab viele schöne Blumen und auch ein schlauen Spruch. Erst dann hab ich die gesuchten Blumen entdeckt ... und der Gärtner war auch da. Vielen Dank,Nadiphan","Team4doubleus / 03.03.2013 / gefundenVor Ort war klar, welche Blumen gemeint sind, sodass wir das Lösungswort schnell rausfanden.","martl / 17.02.2013 / gefundenDanke für den Cache :) Schnell gefunden. Am Schluss hat uns noch eine Blockwärtin aufgehalten und meinte, wir wären abartig :D Zum Glück konnten wir sie aber vom Gegenteil überzeugen. ","steppenfee / 16.02.2013 / gefundenlesen hilft! zuerst haben wir direkt an der koordinate rumgesucht. - dann kam eine person aus dem garten und hat uns misstrauisch befragt. und dann haben wir endlich den text gelesen. dann wars nicht mehr schwer... tftc(#544, 21:15h)","doglobe / 12.09.2012 / gefundenAuf der „Ich tue Buße Tour”Nachdem ich ja einen verdienten Rüffel von mic@ bekommen habe >>LINK<< und es nicht gerade einfach ist 10 OC-Events geschweige denn OC-Only Events in meiner Homezone zu besuchen, begab ich mich heute auf eine reine OC-Only Tour und lasse alle GC-Caches liegen :) Ja mic@ als ein fleißiger OC-Only leger wirst du wohl die meisten logs dieser runde von mir bekommen :)\"Nam sanctus OC teams, gaudium in caching et GPSr\"gruß DoGlobe 9/10#202","biggybean / 08.05.2012 / gefundenNetter Virtual, hübsche Blümchen, das... Da wohnt man ganz in der Nähe, und sowas fällt einem sonst nie auf. ","rosenthaler / 01.04.2012 / gefundenNach dem Besuch des heutigen Staudenmarktes habe ich auch diese kleine Aufgabe lösen können. Hatte mir allerdings nach dem Listing das Aussehen der Blumen anders vorgestellt.","Rongkong Coma / 04.03.2012 / gefundenNach einem Sonntagsspaziergang im Botaga noch gerade die Blumen hier draussen beguckt. DFDC!"],"descriptionSnippet":"Serie SightSeeingVirtualCaches Berlin","status":"kann gesucht werden"}