{"hiddenAt":"30.11.2010","waypoint":"OCB88F","coordinates":"E 013° 23.174' N 52° 29.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCB88F","description":"       Die Serie SightSeeingVirtualCachesSightSeeingVirtualCachessind virtuelle Caches, die euch Sehenswürdigkeiten in ganzDeutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nurmit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keinePflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihrüber diese Suche  LuftbrückendenkmalBerlin-Tempelhof Das zeitlich ersteLuftbrückendenkmal wurde 1951 in Berlin am Platz derLuftbrücke unmittelbar vor dem Flughafen Tempelhof errichtet.Im Berliner Volksmund wird sie auch als Hungerharkeoder Hungerkralle bezeichnet.Die drei Streben („Krallen“) des als Bogenansatznach Westen ausgerichteten Denkmals stehen sinnbildlich fürdie drei Luftkorridore zwischen West-Berlin und der damaligen Trizone(spätere Bundesrepublik Deutschland). Die Inschrift amRundsockel lautet: „Sie gaben ihr Lebenfür die Freiheit Berlins im Dienste der Luftbrücke1948/1949“. Darunter sind die Dienstgrade und Namenaller bei den Unfällen Verstorbenen verzeichnet. Bei der Schließung des Flughafens Ende Oktober 2008 bliebendie beiden letzten Starts ob der Luftbrücken-Historie andiesem Flughafen einem Rosinenbomber Douglas DC-3 und der Junkers Ju52/3m „Berlin-Tempelhof“ der Deutschen Lufthansavorbehalten.Als Luftbrückendenkmal bezeichnet man drei nachPlänen von Eduard Ludwig (1906–1960) errichteteSkulpturen in Berlin, Frankfurt am Main und Celle, die an die BerlinerLuftbrücke mit ihren Opfern erinnern sollen.Das BerlinerMahnmal war ursprünglich als Einzelstück geplant. ZurBerliner Skulptur korrespondierende Duplikate wurden im Jahr 1985 ander ehemaligen Rhein-Main Air Base auf dem Gelände des Frankfurter Flughafenssowie – in etwas kleinererAusführung – bei der ehemaligenRoyal-Air-Force-Station Celle – heuteHeeresflugplatz Celle geschaffen.(Quelle: WIKIPEDIA)Zum Cache:Umdiesen virtuellen Cache zu loggen, begebt euch zum PLatz derLuftbrücke und löst folgende Aufgaben:  WievieleBronzeplatten wurden in den Bürgersteig eingelassen ?    Wieist der Name der Stiftung  ?  Aufdem Spoilerbild siehst Du einen Durchgang, wieviele Metallpoller (durchKetten verbunden) befinden sich dort ?    Umzu loggen setzt nun die Ergebnisse wie folgt zusammen: \"Name + Zahl(Bronzeplatten) + Zahl (Metallpoller)\".Beachtet, das evtl. vorhandene Umlaute angepasst werden sollten (alsoä wird zu ae, ü wird zu ue, usw. AUSNAHME ßbleibt ß!!). Bsp:Würde der Name Flieger lauten, wäre die Zahl(Bronzeplatten) 8 und die (Metallpoller) 15,dann wäre das Logpasswort \"flieger0815\". Einfach, oder? © Puschbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Luftbrückendenkmal in Tempelhof von Puschbär","cacheType":"virtueller Cache","terrain":1,"logs":["Proton26 / 30.03.2018 / gefundenAm längsten dauerte es hier, den passenden Durchgang zu finden. Dann waren da noch Bauarbeiten zugange, aber das Zählen hat trotzdem geklappt. Danke für den Cache! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC! TF TC!","Jiver78 / 04.11.2017 11:05 / gefundenEin SSVC mit Hindernissen - schließlich konnte ich aber doch loggen.Angenfangen hat es mit den Bronzeplatten - ich hab definitiv (nach mehrmaligem Ablaufen) eine weniger gefunden, als das Passwort verlangt.Und die Passage mit den Stahl-Poller ist zur Zeit eine Baustelle und vollständig eingerüstet / abgehängt.Letztendlich (nachdem ich mir mit den Pollern sicher war) half beim Passwort nur Raten...Grüße aus Mannem.","medlutz / 21.07.2016 / gefundenIrgendwie macht diese Cacheart Spaß. Man lernt nicht nur die Umgebeung kennen, sondern auch Ort, die man 100derte mal gesehen hat. Danke an den Owner für diesen Cache und Grüße an SAMT+K","martl / 21.05.2015 17:46 / gefundenDas Denkmal kannte ich schon, eine spannende Geschichte. TFTCMartina","Rabarba / 14.01.2015 / gefundenSchöne Idee, vielen Dank fürs Herführen! Die Stolpersteine blieben sonst leicht unbeachtet. Der Eingabemodus war etwas tückisch, aber Probieren hat es gebracht [:)] Vielen Dank für den Virtuellen!","bergsteigermaus / 20.12.2014 00:43 / gefundenRund um das Denkmal war ich schon öfters, nur nie da wo die Platten sind (und richtig gucken sollte man trotzdem noch können, Dank an den Owner) . Auch mal die Bodenplatte der Hungerkralle genauer betrachtet. Mein Vater sagt immer, er wird es den Alliierten nie vergessen was sie getan und geschafft haben, eine nicht aushungern zu lassen und auch für Kinder immer wieder was besonderes dabei zu haben.Danke fürs Herführen und Zeigen sagt die Bergsteigermaus","prussel / 28.11.2014 17:30 / gefundenAuf dem Weg zur U-Bahn haben wir noch rasch einen Blick aufs originale Luftbrückendenkmal geworfen. Bei uns in Frankfurt steht ja nur die Kopie  Die Bronzeplatten haben wir im Dunkeln dabei fast übersehen...TFTC und Gruß aus Frankfurt am MainJutta & Michael","hblack / 05.07.2013 / gefundenNa wenn wir hier schon den GC-Multi erfolgreich absolviert haben, dann muss natürlich auch ein OC her! Und was liegt wohl näher... =D Danke fürs Zeigen - die Bodenplatten (waren das wirklich so viele?) hätte ich ohne diesen Cache hier nie registriert... Beste Grüße auch an meine treue Mitcacherin FinGaiGai!","FinGaiGai / 05.07.2013 / gefundenDas Denkmal kennt man natürlich und das Gelände auch. Allerdings ist es immer schön, hat man noch einen Cache dazu, der etwas genaueres Hinsehen erfordert. hblack und ich waren heute mal in der Gegend und so wollten wir die Gelegenheit nutzen, diesen netten OC-Cache auch zu loggen. Leicht war es nicht, bei einer Sache haben wir uns offensichtlich gut verzählt, so dass wir die Hilfe des Owners in Anspruch nehmen mussten. Vielen Dank dafür und den Virtual, schöne Serie übrigens!","Gisulf / 25.04.2013 / gefundennett","Yma / 24.04.2013 / gefunden","Muskratmarie / 28.02.2013 / gefundenFür diesen SSVC musste ich ordentlich arbeiten. Heute war ich zum dritten Mal hier. Die beiden anderen Male führten leider nicht zum Erfolg. Heute jedoch, erstens mit anderen Erkenntnissen und zweitens mit Golgafinch an Board wurde ein anderes Ergebnis erzielt. Ich bin gespannt, ob das zur richtigen Lösung führt. (Wenn Ihr dies liest, dann hat's geklappt.  )Ich bin oft von THF geflogen, und ich trauere dem Flughafen immer noch ein wenig nach (obwohl ich in der Einflugschneise wohne). Aber das Feld als Rad- und Freizeitparadis hat auch was. Mit diesem SSVC habe ich ausgiebig andere Aspekte (z. B. Bronzeplatten und Metallpoller) kennenlernen. TFTC!Grüße von Muskratmarie","Golgafinch / 28.02.2013 / gefundenAm Vormittag schlich ich völlig überfordert rund um die \"Hungerharke\". Und zu allem Überfluss hatte ich auch noch kein Spoilerbild. Was nun?Erstmal auf aufs Feld zum Dosensuchen mit Muskratmarie. Und nun kam das Wunder. MM hatte diesen SSVC auch noch nicht und sogar schon missglückte Versuche hinter sich.Also ging es nach dem Feld aufs \"Vorfeld\" und zum Informationen sammeln. Erster Knack- und Diskussionspunkt waren die Poller. Also alle möglichen Varianten notiert. Weiter gings zu den Bronzeplatten. Dank Listinglesen hatte MM eine wichtige Information ergattert und siehe da, mehr Bronzeplatten als gedacht.Was bleibt? Die allgemeine Frage: Was wollte der Künstler uns damit sagen. Mich erninnert das Denkmal an diverse andere aus dem sozialistischen In- und Ausland. Dort stellten sie in der Regel auch Fliegerdenkmale dar, meisten für die ruhmreichen Soldaten der Sowjetarmee.DFDC","Team4doubleus / 27.02.2013 / gefundenUnser erster dieser Art, schön, dass es auf OC so etwas gibt!","Ollowain / 01.12.2012 / gefundenZu meiner Schande muß ich gestehen das ich als gebohrener Berliner schon tausentmal am Denkmal vorbeigefahren bin,aber noch nie vor selbigen gestanden habe.Also doppelt Dank für diesen Cache.Die Sache mit den Bronzeplatten ist schon ein wenig gemein.","johnny_cache11 / 18.09.2012 / gefundenWieder ein schöner Cache der SSVC-Serie.Dank der Hinweise in den vorherigen Logs ließen sich alle Aufgaben gut lösen.TFTC","ghostwriter / 24.11.2011 / gefundengefunden und durch einen dummen Zufall doch noch gelöst, nach dem wir das Passwort erst unzählige Male umsonst eingegeben haben !Für die jenigen bei denen das Kennwort auch nicht funktioniert, überprüft mal die Anzahl der Plattten. Ich will nicht zu viel verraten, aber wenn ihr mal auf dien andere Straßenseite geht und da mal im Gehweg nachschaut, sollte Euch wie uns durch Zufall ein Licht aufgehen.TFTC","Surfking / 05.07.2011 / gefundenHurra, mal wieder ein toller SSVCache! Hier laufe ich so oft vorbei, aber erst heute hab ich mir die Zeit genommen, alle Aufgaben zu erledigen.Vielen Dank sagt der Surfking!","RadlerAndi / 29.06.2011 / gefundenverfluchtes Kennwort. Eigentlich ist es doch ganz einfach. Aber es gelang mir nun nur durch brute-force. Für mich kein D1.DFDC.Nachtrag: Oh, da hab ich wohl eine Platte übersehen, mit einer mehr hats geklappt.   :D  ","Muskratmarie / 14.05.2011 / nicht gefundenBeim 1. Versuch im Winter habe ich keinen Erfolg bei verschiedenen Eingabeversuchen.   Heute beim Kontrollbesuch habe ich nichts anderes gezählt, also versuche ich es halt nochmal.  Ansonsten ein netter Cache von einem Objekt, das ich eigentlich ziemlich gut kenne. Aber es scheint, daß ich irgend etwas grundsätzlich missverstehe, denn ich kriege keine Logfreigabe, trotz verschiedenen Zählvariationen der sog. \"Poller\". Grüße von Muskratmarie"],"descriptionSnippet":"","status":"kann gesucht werden"}