{"hiddenAt":"18.10.2009","waypoint":"OCB81D","coordinates":"E 008° 35.539' N 50° 45.481'","link":"https://www.opencaching.de/viewcache.php?wp=OCB81D","description":"Vor fast 200 Jahren überfielen 8 arme Bauern und Tagelöhner aus Kombach die Postkutsche von Gladenbach nach Gießen und raubten das mitgeführte Geld. Der legendäre Überfall fand in der Gemarkung Lohra in der Subach an den sieben Wegen statt. Nach einer aufwändigen Rasterfahndung durch den Gießener Kriminalinspektor Danz wurden 7 der 8 Täter gefasst und zum Tode verurteilt. Nur der Anstifter entkam durch Flucht ins gelobte Land Amerika.Dieser Raub diente 1971 als Vorlage für den Film \"Der plötzliche Reichtum der armen Leute von Kombach\" von Volker Schlöndorff.Weitere Informationen: http://www.lohra-wiki.de/index.php5?title=Der_Postraub_in_der_Subach&nbsp;&nbsp;Die im Listing angegebenen Koordinaten sind nicht die Koordinaten vom Cache!Die Richtigen Koordinaten lassen sich wie folgt ermitteln:Ihr braucht das genaue Jahr in dem der Postraub stattgefunden hat, bildet daraus die Quersumme und habt somit X errechnet. (Ihr findet das genau Datum auf einem Gedenkstein ganz in der Nähe.)X =Ebenso braucht ihr noch die Anzahl der Wörter von der Inschriften des Steins an folgender Position:N 50° 45.561 E 008° 35.541 Notiert euch die Anzahl der Wörter als YY =Den Cache findet ihr nun bei:N 50° 45.(42 * X + Y)E 008° 35.(Y * 60)Viel Spaß beim suchen!© T-o-M, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu, yvaxf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Reste vom Postraub von T-o-M","cacheType":"Rätselcache","terrain":1.5,"logs":["GCLT / 03.02.2016 / nicht gefundenLeider nichts gefunden :-(LG GLT","Red Lighthouse / 16.10.2014 / gefundenSchon vor einigen Tagen gefunden, nur vergessen zu loggen. TFTC Red Lighthouse","Nexus69 / 17.02.2013 / gefundenVor länger zeit","JoJo_26 / 14.05.2011 / nicht gefundenNach dem Tresor wollten wir auch noch die Reste vom Postraub finden Es waren aber viel zuviele Muggels da  So konnte wir nicht richtig suchen. Wenn wir das nächste Mal in der Gegend sind werden wir es wieder probieren","patanom / 10.01.2011 / gefundenHeute mit Jotheonly und Teamregnal,gut und schnell gefunden und zuletzt 2 Döschen geloggt :)DFDC Patanom","Waage_58 / 10.01.2011 / gefundenHeute mit jotheonly und Patanom gesucht und zwei Döschen gefunden.In das Neue Logbuch mein Log eingetragenDFDC sagt M vom Teamregnal","UglyBadJo / 10.01.2011 / gefundenHeute zusammen mit Patanom und M vom Teamregnal unter Benutzung von \"Binichschöngerät\" gefunden.In der Tat da gibt es zwei, ein altes welches an dieser Stelle bei den vorherigen Suchen sich nicht befand,sowie ein neues.In das Neue Logbuch den Log eingetragenDFDC","rembrandt95 / 09.01.2011 / gefundenDie Reste vom Postraub hab ich nun auch gefunden. Allerdings keinenPetling, sondern ein Filmdöschen, in dem schon zahlreiche Einträgevorhanden waren. Sollte es jetzt hier etwa zwei Dosen geben? Vielen Dank für den Cache.","UglyBadJo / 28.11.2010 / nicht gefundenSoweit der Arm reicht haben wir dieses .............untersucht.Auf die Gefahr hin das wir nicht richtig nachgesehen haben war ich Heute Vormittag nochmal dort.Da keine Muggels da waren konnte ich noch intensiver suchen.Erst dachte jetzt hast  es nein es war nur ein Hals von einer Bierflasche die irgendwie da hin gekommen ist.Sorry ich habe da nichts gefunden, Schade.GrußJoachim aka jotheonly","bikedämon / 28.11.2010 / nicht gefundenLeider nicht gefunden, obwohl wir quasi drauf gestanden haben müssen.  Schade - wäre eine schöne Abrundung zum Tresor. Grüße, bikedämon ","murmeltier / 19.10.2009 / gefundenZufällig hab ich am Parkplatz für den Tresor Nilses getroffen. Den Tresor hatten wir (gefühlt) viel zu schnell in der Hand, aber die Reste ließen sich erstmal nicht so recht zusammen setzen. Ein Anwohner wollte uns schon beim Suchen nach den Kanalrohren unterstützen, aber das war wohl ein Flop. Wie er schon sagte, &#39;alles zugewachsenen&#39;. Der Ort war auch falsch. Nach einem Kontakt mit dem Owner (Danke für die schnelle Antwort) stellte sich ein kleiner Fehler in der Berechnung heraus. Zusammen mit Nilses wollten wir uns den &#39;first found&#39; dann nicht entgehen lassen, und sind abends nochmal los. Jetzt  ließen sich die Reste gut auch bei Dunkelheit finden.Vielen Dank für den Cache, und den netten Platz.Gruß vom murmeltier"],"descriptionSnippet":"Kleiner Cache zum Postraub","status":"kann gesucht werden"}