{"hiddenAt":"15.12.2010","waypoint":"OCB9A3","coordinates":"E 007° 30.825' N 51° 25.390'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9A3","description":"Fünfzig-Pfennig-Wiese Die bei allen Mitgliedern von Arbeiter-, Turn und Kulturorganisationen (aus Dortmund, Hagen, Schwerte und Umgebung) beliebte Wiese auf dem Ebberg bekam ihren Namen auf folgende Weise: Bei Wanderungen nach Hohensyburg kamen die Naturfreunde bei Westhofen zu einer freien Wiese, auf der sie lagerten. Beim zweiten Treffen dort kam der Eigentümer der Wiese dazu und es wurde mit ihm vereinbart, dass jeder der an dem Treffen auf der Wiese teilnahm, 50 Pfennig \"Pacht\" zu zahlen habe. Nachdem die Zusammenkünfte auf dieser Wiese zur Tradition geworden waren, wurde die Wiese 1931 von den Naturfreunden gekauft.An der \"Fünfzig-Pfennig-Wiese\" planten die Naturfreunde, ein eigenes Haus zu errichten. Da keine Fahrstraße hinauf zur Wiese führte, bestand künftig für jedes Mitglied von Arbeiter-, Kultur- und Sportorganisationen die Verpflichtung, einen Ziegelstein von Westhofen mit heraufzubringen und zusätzlich einen kleinen Geldbetrag zu entrichten. So kam durch Selbsthilfe bald das Naturfreundhaus zustande. Kurz nach der Errichtung des Hauses wurde das ganze Grundstück 1933 von den \"Nationalsozialisten\" enteignet. Nach 1945 wurde es wieder an die Naturfreunde zurückgegeben. Auch heute noch wird die 50-Pfennig-Wiese vielfältig genutzt:Westhofener kommen an warmen Tagen auf den Ebberg, um sich zu sonnen oder Müßiggang zu pflegen, Kinder spielen Fußball, manche Gäste des Naturfreundehauses führen hier die Outdoor Einheiten eines \"Teamtrainings\" durch, wieder andere nutzen die Wiese für LARPs (Live-Action-Roleplaying = Live Rollenspiele). An Pfingsten findet hier seit vielen Jahren ein riesiges Zeltlager mit bis zu 300 teilnehmenden Kindern (und Erwachsenen) statt. Die Vögel pfeifen mittlerweile sogar aus dem Walde, dass hier in absehbarer Zeit eine Geocaching Olympiade stattfinden soll! Bis dahin aber muss erst einmal dieser Cache an der Wiese genügen...Wenn ihr aufmerksam seid, könnt ihr in unmittelbarer Nähe noch einen Trackable entdecken!  Bitte seid so gut und tauscht fair! Wenn ihr Müll findet, seid so freundlich:sammelt ihn ein und entsorgt ihn in einer der zahlreichen Mülltonnen!Thank you for CITO!Happy Caching! - Und lasst den Kuli bitte beim Logbuch... Danke! PS: Je nach Betrieb kann es hier zu Stoßzeiten ein erhöhtes Muggelaufkommen geben. Bitte loggt dann nicht, sondern wartet ab oder versucht es zu einem anderen Zeitpunkt noch einmal!Schaut euch zuerst in Ruhe und unauffällig um. Wenn ihr den Cache entdeckt habt, könnt ihr blitzschell zugreifen und in der Nähe an verschiedenene Orten in aller Ruhe loggen, bevor ihr den Cache (genauso schnell) wieder zurücklegt... Danke!© Naturfreunde-NRW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fünfzig - Pfennig - Wiese von Naturfreunde-NRW","cacheType":"normaler Cache","terrain":1.5,"logs":["georunner2012 / 17.12.2017 18:21 / gefundenSchneller und  muggelfreier Zugriff. DfdC","GJL / 28.08.2017 / gefundenHeute hat uns der Spaziergang mit dem Hund und mit Karin zum Naturfreundehaus geführt, wo wir uns nach dem Aufstieg etwas Flüssigkeit zuführen konnten.Danke für's Herlocken","Keks579_Unidos / 22.07.2017 11:05 / gefundenWährend der Mann Unidos mit CacheMietze, Durgar und dem Wupperknecht den ersten Tag des Kletterkurses absolvierten, verbrachte ich den Tag entspannt daheim mit anschliessendem Chor-Workshop. Nach getaner Arbeit trafen wir uns hier am Ebberg um noch gemeinsam ein paar Caches einzusammeln.  Dieser hier war einer davon. Gruß aus Wehringhausen,DFDC, und Happy Hunting sagt die Keks579 \"Leg dich nicht mit einem Geocacher an, er kennt Orte an denen dich niemand findet!\"-Mitglied der Orga Spontan-","Meilow / 11.10.2015 13:15 / gefundenVor Beginn des Wander-Multis, der hier startet, nahmen wir diesen Kollegen hier schnell noch mit. Dank des Hints führte ein gezielter Griff zum Erfolg.Danke fürs Verstecken und für die kleine Geschichtsstunde zur Wiese!","daniela_lotta / 21.08.2015 / gefundenUps, hier hab ich ja ganz vergessen zu Loggen. Am Tag vor den Werwölfen ;-) war ich hier!","Landschildkroete / 18.04.2015 / gefundenWährend einer Wanderung schnell gefunden und geloggt.Danke für den Cache und viele nette Grüße von den Landschildkroetenin / out: nix","Michael_Birne / 25.12.2014 10:00 / gefundenIch habe 20 minuten gesucht :) ...und Zwei Dinge von mir.1.Das Logbuch ist voll.2.\" GeokretsPlankton! von schertha The mystic ring 1 von Barney 80\"Ich habe nichts da drin gefunden! Fröhliche Weihnachten :) ","Lineflyer / 18.10.2014 / gefundenErster Fund des Klettterkurs-Tages.In:TBTFTC!# 2279, 09:49Uhr.Geloggt mit c:geo für Android - www.cgeo.org","Lord Lommel / 03.10.2014 09:46 / HinweisLogbuch ist voll.","Lord Lommel / 03.10.2014 09:45 / gefundenSchnell zugegriffen, zum Glück keine Muggels da. TFTC","Arno Nuem / 22.09.2014 11:24 / gefundenMit 4usagi4 beim zweiten Ablauf sofort gefunden.TY4TC","mrkrid / 30.08.2014 17:51 / gefundenAuf dem Weg zum Event \"Nacht der Werwölfe\" habe ich dem GPS etwas Auslauf gewährt, das Dösken gefunden und muggelfrei geloggt.*DfdC* und Gruß von MrKrid ( http://blog.mrkrid.net )logged with c:geo@17:30 | #101 | #opencaching","waldhorn / 01.08.2014 / gefundenHier gab es für mich auf meiner Radtour nicht nur Bett + Bike, sondern beim Abendspaziergang auch noch einen netten Dosenfund. DfdC","Eintopf / 28.07.2014 12:16 / gefundenPTV Suchtrupp war erfolgreich!","Nekromiko / 01.06.2014 / gefundenHeute zum Start eines Wandercaches hier vorbei gekommen.Danke für das \"Warm-up\" Grüße aus SGnekromiko","vdada / 16.01.2014 12:25 / gefundenSuper Versteck - heute war alles muggelfrei - also einwandfreies loggen möglich. Danke sagtvdada","Reineslicht / 11.01.2014 / gefundenGut gefunden und geloggt","chaos-pilot / 24.11.2013 15:00 / gefundenHeute den Weg von der Hohensyburg zum Naturfreundehaus genommen, dort lecker gegessen und dann noch nach dem cache gesucht und schnell gefunden.Herzlichen Gruß und danke fürs verstecken.","WestiX / 07.09.2013 / gefundenAn diesen Cache haben wir uns herangeschlichen als wir auf dem Event waren. Nach kurzer Lagebesprechung haben wir gemerkt, dass wir nur 3m neben dem Cache standen. Also war recht schnell klar, wo das Döschen sein müsste. Zusammen mit SuSe58 konnten wir uns ins Logbuch eintragen. TFTC Team WestiX * Da wir uns erst jetzt bei OC angemeldet haben, loggen wir alle Cache nach, die wir schon über GC gefunden haben.","zeckencarlo / 21.08.2013 / gefundengefunden"],"descriptionSnippet":"","status":"kann gesucht werden"}