{"hiddenAt":"09.03.2011","waypoint":"OCB9CE","coordinates":"E 006° 46.954' N 51° 34.426'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9CE","description":"Hier am Niederrhein eine passende Antwort auf diese Echo-Testfrage zu bekommen ist etwas schwierig. Daher gebe ich euch an diesem Ort die Möglichkeit, die Antwort persönlich anzutreffen. Bitte die Antwort weder füttern, noch ihr Territorium betreten. Sie ist recht neugierig und kommt sicherlich mit etwas Geduld zu euch. --- Falls das Logbuch nicht vorhanden sein sollte, lasse ich auch einen Foto-Log gelten. --- Es kann hier teilweise schlammig sein. Daher ist es möglich, dass die letzten Meter nicht mit Kinderwagen/Rollstuhl zu machen sind. Nach starkem Schneefall kann es weiterhin sein, dass der Geocache nur noch sehr schwierig zu finden ist. Vorsicht vor neugierigenHundemuggeln. Schöne Fotos der Antwort sind ausdrücklich erwünscht. Bitte einen Stift zum loggen mitbringen.© Kleunam, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Wie heißt der Bürgermeister von Wesel? von Kleunam","cacheType":"normaler Cache","terrain":2,"logs":["Winnetou373 / 13.01.2016 10:45 / gefundenleider war das Domizil unbewohnt, kein LogBuch gefunden","Kenomis / 23.10.2015 21:25 / gefundenNach einem kleinen Kampf mit Dornenbüschen gut gefunden. Auf dem Rückweg habe ich dann bemerkt, dass man auch bequemer und vor allem dornenfrei zum Cache hätte kommen können ;-) Danke für den Cache Brüderchen;-)","ratman6666 / 26.04.2015 14:48 / gefundenMit RoteZoraa zügig gefunden. DfdC ","RoteZoraa / 26.04.2015 14:47 / gefunden26. April 2015 14:46 RoteZoraaMit Brennesel ☺☺","RoteZoraa / 26.04.2015 14:46 / gefunden26. April 2015 14:46 RoteZoraaMit Brennesel ☺☺","HeikoStr / 17.04.2015 / gefundenLeider waren keine Bürgermeister da, aber dafür die Dose.Danke für den Cache.","DieEndlosSucher / 02.11.2014 15:45 / gefundenHier sind wir schnell fündig geworden. Tftc DieEndlosSucher ","raim66 / 28.08.2014 14:35 / gefundenHatte heute einen Termin beim BM. Er war wohl zuerst noch zu Tisch, hat sich dann aber blicken lassen. Vor ort von ich schon ein wenig rumgeirrt, da das GPS wanderte. Ordentlich rein in die brennnessel und dornen,  und wofür....... Zweimal vorbeigelaufen, aber dann doch noch erspäht. Schon ein kleines bisschen fies. :-) dfdc","Kleunam / 26.06.2014 06:59 / kann gesucht werdenHeute wegen des Länderspiels endlich mal wieder in der Homezone gewesen und eine Cachekontrolle durchgeführt. Die pinke Piratin hatte für mich eine schöne neue Dose incl. Logbuch gebastelt, welches jetzt vor Ort liegt. Dafür wollte ich mich hier ganz herzlich bedanken. Es kann also wieder fleissig geloggt werden.   :)   ","mariwe / 21.10.2013 16:30 / gefundenBei einer Radtour den Bürgermeister schnell gefunden.DfdCMariwe","terry64 / 19.10.2013 / gefundenDer Bürgermeister war anwesend, aber das Audienzbuch war nicht aufzutreiben. ","Eppis80 / 28.04.2013 / gefunden Cache während einer schönen Fahrradtour ohne Probleme gefunden. Das gesuchte Wort war allerdings nicht da.","CoolCoops / 01.07.2012 / gefundenHeute war dem Bürgermeister wohl zu warm, er wollte nicht aus seinem Haus kommen... Gruss CoolCoops","möweninsel / 30.06.2012 / gefundenHier wird nachgeloggt, damit auch auf dieser Karte ein bisschen gelbe Farbe kommt.Diese Dose unter gc damals gesucht und gefunden.Auf dem Weg zum Cache haben wir uns schon gefragt, warum dieser Cache so heisst ... beim loggen schaute uns doch einer zu ... na klar ... der ......  Lieben Gruß und DfdC, sagt Team Möweninsel","famila / 07.06.2012 / gefundenAuf der GC-Frischluft-Runde kam ich heute auch hier vorbei. Als zukünftiger Weseler (ab August ) war die Beantwortung der Frage und das Bergen der Dose kein Problem. Und der Bürgermeister persönlich stand auf der Veranda seines Häuschens und nickte mir wohlwollen zu.Danke sagt famila","DieNaddi79 / 12.05.2012 / gefundenNach der Frischluftrunde wurde ich hier schnell fündig. Beim letzten Mal hab ich mir einen Ast gesucht, dafür war der Bürgermeister damals besser drauf,-) TFTC","Team Shark Attack / 05.05.2012 / gefundenAuf der heutigen Vorberereitungsrunde für den JubiCache von datchris zusammen im \"Ruhrrudel\" besucht und schnell gefunden. Happy hunting sagen die Sharky's aus Essen - TFTC! ","dribbellino / 30.04.2012 / gefundenHeute, bei wunderschönem Sonnenschein, diesen netten Ort  in ein  umgewandelt.DfdC","Anja&Heiko / 26.11.2011 / gefunden      Auf der Frischluftrunde rund um den Rotbachsee zeigte sich in der Entfernung der Name des Bürgermeisters.TFTCHeiko von Anja&Heiko      ","blueberry76 / 29.10.2011 / gefundenEndlich mal den Bürgermeister gesehen :-) nette Location. "],"descriptionSnippet":"Hier am Niederrhein eine passende Antwort auf diese Echo-Testfrage zu bekommen ist etwas schwierig. Daher gebe ich euch ","status":"kann gesucht werden"}