{"hiddenAt":"22.07.2010","waypoint":"OCB9B4","coordinates":"E 011° 57.525' N 48° 58.926'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9B4","description":"Dieser Cache führt euch zu einem liebevoll restaurierten Stück Technikgeschichte, zu einer Maschine aus einer vergangenen Epoche an der sich Funktion und mechanische Abläufe noch visuell erkennen und nachvollziehen lassen.Dieser Cache ist für alle Geocacher gelegt worden und nicht nur \"Premium-Members\" von Groundspeak vorbehalten.Wichtig: der Cache ist magnetisch, es muss nichts demontiert oder geöffnet werden. Kein Stift im Cache.dOwnlOrd hat netterweise vor Ort im Gespräch mit einem Anwohner weitere interessante Informationen über das \"Objekt\" herausgefunden:Die Walze wurde 1954 von der Gemeinde angeschafft, um die Zufahrtsstraßen zu den einzelnen Anwesen zu schottern und den Belag festzuwalzen. Sie hat übrigens auch vier Eisenbahnräder, da die Walze auch auf Schienen transportiert werden kann.Die Walze geriet dann mit Einzug der asphaltierten Straßen Anfang der 70er Jahre in Vergessenheit, und blieb am heutigen Standort fast 40 Jahre lang \"einen halben Meter im Dreck steckend\".Versuche, die Walze als Altmetall-Schrott zu verkaufen, scheiterten am erbitterten Widerstand des zweiten Bürgermeisters, der dem jeweiligen Amtsinhaber mit Anzeigen drohte (angeblich scherzhaft, obwohl mein Informant da eine andere Meinung hatte).Anläßlich der Neugestaltung des Ortes hatte sich dann der Stammtisch der \"Original Viehhausener\" (\"13 Monna mit 13 unterschiedlichen Berufen\" \"mir nehmen keinen neuen auf, ehe nicht einer wegzieht oder stirbt\") bereit erklärt, das Objekt zu restaurieren.200 bis 300 Stunden hat die Truppe aufgewandt, um das Teil zu bergen, zu entrosten und widerherzustellen. Dach, Auspuff und Motor-Abdeckungs-Seitenteile sind neu, alles andere konnte gerettet werden. \"Den Motor ham mer ned repariert. Des wär sauteier kumma und des Ding bwegt si eh nimma.\"Zum guten Schluss hat der Stammtisch noch eine \"Walzeneinweihungsfeier\" veranstaltet, deren Erlös von 2790,- Euro dem Förderverein für ambulante Krankenpflege gespendet wurde.Angesichts dieser tollen Leistung bat ich meinen Informanten, dem Stammtisch meine Hochachtung für diese Leistung auszurichten. Das brachte mir ein strahlendes Lächeln und ein Bild der Walze im verrosteteten Zustand ein, das er mir extra noch aus dem Haus holte.Hier noch die Daten des Objektes:Hersteller: HammTyp: Tandem-Walze5 Tonnen Eigengewichtvor- und rückwärts-fahrendim Eisenbahn und Strassenbau einsetzbarkonnte auf Spur 1435 mm schienengebunden gezogen werden (nicht selbst befördernd)3-Gang-Schaltung (Höchstgeschwindigkeit 6 km/h)Motor: Deutz MA 116 (1 Zylinder, 16 PS, max. 1000 U/min, außenliegende Ventile)14.12.1945 Erstauslieferung der Walze an die Reichsbahndirektion München17.09.1954 Kauf durch die Gemeinde Viehhausen zum Selbstausbau der Gemeindestraßen10/2009 Restaurierung durch den Stammtisch \"Original Viehhausener\"© Tomcat93, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"platt gemacht von Tomcat93","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 06.05.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Spike05de / 04.11.2015 / kann gesucht werdenAuf Wunsch wieder aktiviert","Spike05de / 04.11.2015 / archiviertBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern. Dieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Funddatum liegt lange zurück und/oder die Logs bei geocaching.com lassen darauf schließen, dass der Cache nicht mehr existiert. Aus diesem Grunde archiviere ich ihn auch hier.  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","deifel4096 / 05.10.2013 11:34 / gefundenViele spinnen...","Le Korb / 28.03.2013 / gefundenDfdC. Ganz schön schwer, hier nicht von Muggels beobachtet zu werden!","Coolig8 / 28.03.2013 / gefunden","TEAM-Bradfisch / 28.12.2011 10:25 / gefunden2011-12-28 - 10:25 - platt gemacht - ein Cache für alle! - NACHLOGDa laden wir unsere Mitcacher in Viehausen ein und dann dürfen wir noch dieses wundervoll restaurierte Stück anscheuen. Ein richtiges Wertstück ist das. Die Dose selbst war dann beim 3. Blick gefunden und geborgen. Vielen Dank für's Zeigen! Armin von teAm-Bradfisch unterwegs mit Flatmaker.","Schmusebär & Indidde / 11.11.2011 / gefundenZusammen mit einer Handvoll Spoiler gings mal wieder nach Viehhausen . Heute war dann auch der Walzencache schnell platt gemacht . TFTC!OC#831","Jäger82 / 10.09.2011 / gefundenDanke","nigthrider / 26.06.2011 / gefundenHeute mit den wickelbären nach ein paar Runden um das Objekt gefunden und geloggt, DFDC! ","Dig&Dag / 12.06.2011 / gefundenDa musste irgendwann mal einer versteckt werden. Sehr nett, Danke! (Rosalies Erster)","HH58 / 25.05.2011 / gefundenIch liebe solche alten Maschinen - meistens lasse ich da nicht eher locker, bis ich die Funktion auch noch der letzten Schraube verstanden habe. Das ist halt noch echter Maschinenbau ... nur das Typenschild macht einen etwas anachronistischen Eindruck ...Allerdings musste ich doch eine ganze Weile suchen, da es hier ja unzählige Möglichkeiten gibt, einen Mikro zu verstecken. Und im benachbarten Garten liefen noch dazu ständig Muggel herum. Schließlich gelang es mir dann aber doch noch, aus einem geeigneten Winkel das Döslein zu erspähen und mit einigen Verrenkungen auch zu bergen.Als ich geloggt hatte und das Döslein wieder verstecken wollte, fing der männliche Muggel dann auch noch an, sein Gartentor zu reparieren. Aber Frechheit siegt bekanntlich ... also den Muggel mit einer Frage direkt an die Maschine gelockt, aber auf die ENTGEGENGESETZTE Seite, und dann schnell das Döslein wieder ins Versteck verfrachtet .Lediglich die Difficulty finde ich hier mit D=1,5 deutlich unterbewertet.TFTC (+ Empfehlung) !","humpenstemm / 03.04.2011 / gefundenSehr nettTFTC","UUTeam / 12.03.2011 / gefundenSchönes TeilTFTC","Foschal / 02.10.2010 / gefundenDas ist ja ein schönes Ding, was da mitten im Dorf steht. Wir hätten gerne noch eine kleine Testrunde gedreht, aber das ging ja leider nicht.Grüße von Foschal"],"descriptionSnippet":"","status":"kann gesucht werden"}