{"hiddenAt":"20.07.2010","waypoint":"OCB9E6","coordinates":"E 012° 23.493' N 52° 40.393'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9E6","description":"Platsch.......wird eswohl demnächst öfter an der Rhinbrücke machen.Urlaub 34°,da kommt man schon mal auf komische Sachen.Ihr braucht nur Badebekleidung und Erfahrung im\"Schweinebaumeln\".Der Cache ist an der Innenseite unter der Fußgängerbrücke befestigtund vom westlichen Ufer aus sichtbar.Um zum Cache zu gelangen müsst Ihr \"NUR\"knapp 6 Meter hangelnd am Träger zurücklegen. Ach ja, Ihr müsst jaauch noch zurück. DieWassertiefe unter dem Cache hatte bei Niedrigwasser gut 2 Meter. ImFalle eines Sturzes also kein Problem. Ich empfehle troztdemSchuhwerk zu tragen, da der Untergrund recht muscheligist.Diesezwei Sachen sind zudem zu beachten:1. Ich habe die Stelle wo der Cache sichtbar angebracht ist,markiert. So kann sich jeder vor der Hangelei einBild machen, wohin die Reise geht.2. Wenn Ihr nicht sicher seit, dass Ihr den Cache nach dem loggendort wieder anbringen könnt, lasst bitte die Fingerdavon.Über Bildervon den Bergungsaktionen freue ich mich natürlich.Auch wenn derSpass hier vordergründig ist, denkt bitte daran die nötige Vorsichtwalten zu lassen. Wie immer handelt Ihreigenverantwortlich!Als dann,viel Spaß beim Baden.© GER-247, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Platsch..... von GER-247","cacheType":"normaler Cache","terrain":5,"logs":["mehlmich / 30.08.2017 11:01 / gefundenSo jetzt haben wir den endlich.Nachdem wir ihn vor einiger Zeit vom Kanu aus erspäht hatten, waren wir gestern mal zum Testlauf hier. Die erste Idee hatte leider nicht geklappt. Über Nacht dann neuen Mut getankt und nach dem Frühstück gings los. Nicht einmal fünf Minuten hats dann gedauert. Danach war ich  aufgeregter als vorher.Danke fürs Verstecken und Pflegen von | Thanks for hiding and maintaining of \"Platsch.....\"mehlmich, 30. August 2017 11:01# 16","John Silver 1 / 04.10.2014 / gefundenDiese schöne Brücke war der 15te auf unserer Tour übers verlängerte Wochenende. Er hat uns sehr gut gefallen weil dies der Letzte für Heute war und wir für unser Wohnmobil ein super Plätzchen  hatten. Wir wollten eigentlich den 200sten T5er in diesem Jahr machen, was uns aber leider nicht ganz gelungen ist. Uns hat eine Kiefer trotz Seilschutz leider das Seil verharzt hat. Viele Sicherungsgeräte blockieren dann und ohne Abseilachter geht dann nichts mehr. Normalerweise lassen wir Kiefern immer weg und haben das dann auch wieder getan.Wir hatten viel Spaß und das Wetter war auch super. Vielen Dank fürs Legen und Pflegen, viele Grüße, Team John Silver 1, Sabrina und Christoph","obiwan002 / 21.11.2012 / gefundenNachlog auf OCDiesen fand ich am 24.07.10MdMmes","torwaschtl / 21.08.2012 / gefundenvielen dank, tolles versteck, lg spiderman und torwaschtl","The Pirates / 10.07.2011 / gefunden"],"descriptionSnippet":"Ein schöner kleiner T5, welcher ohne Kletterausrüstung machbar ist ","status":"kann gesucht werden"}