{"hiddenAt":"10.12.2010","waypoint":"OCB92E","coordinates":"E 007° 00.583' N 51° 24.275'","link":"https://www.opencaching.de/viewcache.php?wp=OCB92E","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr über diese Suche Die Villa Hügel   Foto: Dr.G.SchmitzDie Villa Hügel, (N 51° 24.417' E 007° 00.500') im Essener Stadtteil Bredeney gelegen, wurde 1873 von Alfred Krupp errichtet und ist das ehemalige Wohn- und Repräsentationshaus der Industriellenfamilie Krupp.Die Villa hat 269 Räume, 8100 m² Wohn- und Nutzfläche und liegt in einem 28 Hektar großen Park an prominenter Stelle über dem Ruhrtal und dem Baldeneysee.Verwaltet wird sie heute durch die Kulturstiftung Ruhr, welche regelmäßig Veranstaltungen wie Konzerte oder Ausstellungen dort durchführt. Außerhalb dieser Zeiten kann sie zu den Öffnungszeiten besichtigt werden.Die Entstehung der Villa Hügel geht einher mit den Veränderungen in der Friedrich Krupp AG. 1862 wurde durch Alfred Krupp die Prokura in der Firma eingeführt. Er beabsichtigte damit seine Rolle in dem stark gewachsenen Unternehmen auf die strategischen Entscheidungen und die Aufsichtsfunktion zu beschränken. War es bis dato üblich, auf dem Unternehmensgelände zu leben, spiegelt sich dieser „Rückzug“ auch in der Verlagerung des Wohnsitzes der Familie wider.Im Herbst 1863 besichtigte Krupp das heutige Gelände der Villa und entschloss sich im Januar 1864 soviel wie möglich des damaligen Gutes Klosterbuschhof zu erwerben. Um den Umzug zu beschleunigen, wurde zunächst der Klosterbuschhof um einen Turm erweitert und zu einer Villa umgebaut. Erste Skizzen des Baues wurden von Krupp selbst entworfen und dem unternehmensinternen Baubüro, zunächst unter der Leitung von Ferdinand Barchewitz, ab 1863 unter der Leitung von Gustav Kraemer, zur weiteren Bearbeitung vorgelegt. Barchewitz fertigte, nachdem Kraemer die Leitung des Baubüros übernommen hatte, Pläne nach den Skizzen Krupps an, welche als Grundlage für die weiteren Planungen dienten. Über den ganzen Zeitraum hinweg unterstützte auch der aus Heinersdorf stammende Architekt Thomas Obstfelder die Arbeiten. Den ganzen Artikel auf  Wikipedia lesen.Weitere Informationen zur Villa Hügel gibt es auf Webseite Villa Hügel  Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort, das ihr auf einem kleinen Schildchen in direkter Nähe zum unteren Parkeingang an den oben genannten Koordinaten (N51° 24.275 E007° 00.583) findet  Ihr dürft auch gerne ein Foto von euch vor dem netten Einfamilienhaus (ist tatsächlich so im Grundbuch eingetragen) mit ins Log laden.Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtuals Team. PS. auf dem Schildchen findet ihr auch einen Trackingcode um bei diesem virtuellen cache auch einen virtuellen GeoKrety discovern zu könnenPPS. schmeisst den Notizzettel mit dem Pw nicht weg, dieser SSVC könnte eine Ablesetation für einen zukünftigen Multi oder Ratehaken werden© Toghan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvajrvffpuvyq Mhtnat F-Onuaubs","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Essen - Villa Hügel von Toghan","cacheType":"virtueller Cache","terrain":1,"logs":["Buschi48 / 13.11.2016 / gefundenErst \"Hoch hinaus\" und dann wieder zurück auf den Boden der Tatsachen zu diesem niedlichen Häuschen.Der Blick konnte noch so scharf gestellt sein, der Geokreti ließ sich nicht entziffern. Ein Selfistick hätte hier geholfen...Herzlichen Dank sagen Buschi48 & Co.","Bellyn / 31.07.2016 / gefundenNach einem sehr schönen Ausflug zum Hügel hane ich den zusammen mit dem Allesfindetim gefunden,  in einer unbeobachteten halben Minute haben wir dann auch das Passwort rausgefunden =)","LokalPOTTriot / 14.07.2016 14:15 / gefundenBei einer Runde um den See gesucht und gefunden!Danke für den Cache!","djti / 29.05.2016 14:32 / gefundenEin Ausflug führte Dranae und mich heute hier vorbei. Nach kurzer Suche hatten wir auch das Passwort entdeckt.Tftc.","leviseur / 11.04.2016 10:30 / gefundenNach einem kleinen Rundgang am \"Start + Ziel\" ging es weiter in Richtung \"Einfamilienhaus\".Erst beim Zweiten Blick war der Cache gefunden. Gut das es Teleobjektive gibt.DFDC und Grüße!","KThun / 06.05.2015 15:00 / gefundenNach meinem Besuch an der Gruga ging es noch zur Villa Hügel. Auch hier war das Passwort war schnell gefunden.Vielen Dank für diesen Cache!","Nordlandkai / 11.04.2015 / gefundenBei meinem heutigen Besuch in Essen habe ich mir auch das schnuckelige Einfamilienhaus angeschaut. Die Geschichte darum hatte ich schon einmal vorab gehört. Durch den Cache bin ich dann auch mal zur Besichtigung gekommen.Vielen Dank fürs zeigen.","tangenz / 22.03.2015 15:00 / gefundenDas Schildchen ist aber wirklich schwer zu lesen. Trotzdem vielen Dank für die Idee zum Ausflug nach Villa Hügel. Grüßetangenz","pepe.zap / 23.02.2014 17:15 / gefundenNach dem Abstieg haben wir uns bei diesem Cache sehr schwer getan. Beim letzen Such-Anlauf doch noch gefunden. Das Schild ist für Kurzsichtige nicht zu erkennen und noch mit Zweigen bedeckt. Aber geschafft! Gratulation an Finder Markus! ","Team Shark Attack / 22.11.2013 19:15 / gefundenLang schon hatte ich vor diesen Cache mal zu besuchen, haben wir doch schon im anliegenden Restaurant so manches Glas gehoben. Heute gab es mal wieder einen Stammtisch im Hügoloss und daher wollte ich das mal zum Anlass nehmen die virtuelle Dose zu lösen. Hat auch ganz gut geklappt.Sag besten Dank für Zeigen dieses Ortes, den Hügelpark haben wir uns dann aber heute abend nicht angesehen.Viele Grüße","georunner2012 / 09.11.2013 12:56 / gefundenSchnell entdeckt. DfdC","chulupi / 25.08.2013 16:15 / gefunden16.15 h | #1336Vor der Besichtigung des Parks und der Villa habe ich mich nach dem Virtual-Cache umgesehen und ihn dann auch entdeckt.  Das Ablesen war dann gar nicht so einfach - den Geokrety konnte ich leider nicht entziffern. Und mein Foto vom Schildchen... ach, sprechen wir nicht davon... wenn der User zu *schlau* für sein Gerät ist... Danke für den Cache und viele Grüßechulupi","Landschildkroete / 20.05.2013 / gefundenHier war heute sehr viel los, gut das es ein virtueller Cache ist.  :)  Etwas schräg die Angelegenheit  ;) , aber lesbar.Viele nette Grüße von den Landschildkroeten","MirracleFinn / 03.04.2013 / gefundenSchneller Fund nach dem Essen...","Babsi / 27.01.2013 / gefundenAuch dem Weg zum Krankenbesuch sind wir mit der Familie hier gewesen. Aber nur kurz, im Sommer dann vielleiucht länger","Bluemikey / 09.10.2011 / gefundenBin noch neu bei Geocachen. War ein guter Start und macht Lust auf mehr. Danke !","Elwood Cidre / 18.04.2011 / gefundenMoin Moin,so direkt neben meinem Hotel konnte sich dieser SSVc nicht lange verstecken. Leider hatte der Hügelpark schon geschlossen, aber ich bin ja noch eine Weile hier.TFTC from WCCP","EUA149 / 15.01.2011 / gefundenLeicht zu finden. Danke."],"descriptionSnippet":"","status":"kann gesucht werden"}