{"hiddenAt":"12.01.2008","waypoint":"OCB94B","coordinates":"E 008° 54.222' N 50° 34.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCB94B","description":"Die Elsaruh ist eine Stieleiche, deren Alter auf mindestens 600 Jahre geschätzt wird. Die Grundstücksparzelle innerhalb der Gemarkung Harbach ist im Besitz der Forstverwaltung des Landes Hessen. Die Elsaruh wurde bereits vor 1939 unter dem Reichsgesetz als Naturdenkmal unter Schutz gestellt.   Das Dorf Harbach wurde urkundlich im Jahre 1250 im Kloster Wirberg erwähnt und der Baum könnte daher zum Wechsel ins 14. Jahrhundert als Gedenkeiche an die Gemarkungsgrenze gepflanzt worden sein. 2001 erbaute und stiftete der Vogel- und Naturschutzverein Harbach eine Bank an der Elsaruh als Ruheplatz für alle Wanderer und Naturfreunde.Die Legende: Ein junges, ungehorsames Mädchen namens Elsa hätte lieber den Schatten des Baumes aufgesucht, anstelle bei der Feldarbeit zu helfen. Dabei muss sie ein großes Wespennest gestört haben und die Insekten hätten das Mädchen angegriffen und so zahlreich gestochen, dass sie vor Ort zu Tode kam. Der Baum wäre fortan als Elsaruh bezeichnet worden.Der Micro besteht derzeit aus einer Filmdose mit wasserfestem Logbuch und Bleistift. Es ist kein Spitzer vorhanden! Bitte nach dem Loggen wieder gut tarnen, damit er von den Muggels nicht gesehen wird, danke.  PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Das Geocache-Versteck (Final-Position)                                        N 50° 34.800 E 008° 54.222                                                                                                      Hinweis:                                                                                                                                                        PA                                        PA                                        Parkmöglichkeit (Parkplatz)                                        N 50° 34.862 E 008° 54.224                                                                                                      Hinweis:                                        kein Parkplatz, eher eine Abstellmöglichkeit am Wegesrand                    © karloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagre rvarz Ubymxybgm hagre Ynho haq Evaqr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Elsaruh von karloff","cacheType":"normaler Cache","terrain":1.5,"logs":["sunshinedine / 13.06.2017 10:21 / gefundenHeute mit Blick auf viele, viele Kühe gut gefunden.","teq2 / 13.02.2016 / gefunden13.02.2016, 11:23Auf unserer heutigen Runde  konnten wir auch diesen Cache finden und loggen. Danke für den Cache sagenLaGata und teq2","Freddy199619961996 / 28.04.2015 09:16 / nicht gefundenAlso es gibt 2 Theorien.... 1. Möglichkeit: Wir sind Muggels und können den Cach nich sehen. 2. Möglichkeit: Der Cach ist nichtsmehr vorhanden. :(","weissaberkeinen / 22.02.2015 / gefundenSchöner Baum, bei teils sonnigem Sonntagsspaziergang hier eine kleine Pause gemacht.Dose nach einigem suchen und Laub wenden entdeckt. Vielen Dank fürs Herführen.","BennyBausE / 10.04.2013 / gefundenTFTC","CocoKiwi / 07.01.2013 / gefundenSehr schöner Baum und interessante Geschichte dazu. Solche Caches mag ich! :)Vielen Dank für`s Zeigen,CocoKiwi","Ritterclan / 06.01.2013 / gefundenWar sehr gut zu finden, der Ort für das Versteck wurde sehr gut gewählt, der alte Baum ist wirklich beeindruckend.","Nexus69 / 15.05.2012 / gefundenfound","cisco66 / 29.08.2009 / gefundenDie Elsa zum Abschluß der heutigen Tour gut gefunden.Cisco66","murmeltier / 09.05.2009 / gefundenDas ist ja eine Mächtige Eiche. Schöner Platz.Danke für&#39;s ZeigenReiner","SaPhi / 02.03.2009 / gefundenEin sehr schönes, ruhiges Fleckchen, an dem der Cache dort liegt. [:)]Danke für den Cache!","Aldokyl / 04.04.2008 / gefundenIch kenne da eine Stieleiche im Rodgau (mit einem Cache), die sieht ganz anders aus.Diese sieht doch ganz normal aus.","rembrandt95 / 10.02.2008 / gefundenVielen Dank für den Cache"],"descriptionSnippet":"Die Elsaruh ist eine Stieleiche, deren Alter auf mindestens 600 Jahre geschätzt wird. Die Grundstücksparzelle innerhalb ","status":"kann gesucht werden"}