{"hiddenAt":"15.12.2010","waypoint":"OCB99B","coordinates":"E 011° 34.403' N 48° 08.295'","link":"https://www.opencaching.de/viewcache.php?wp=OCB99B","description":"Die Serie SightSeeingVirtualsSightSeeingVirtuals sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtuals findet ihr über diese SucheFrauenkirche Der erste SSV-Cache in München führt Euch zum Dom zu Unserer Lieben Frau in der Münchner Altstadt, oft Frauenkirche genannt. Er ist die Kathedralkirche des Erzbischofs von München und Freising und gilt als das Wahrzeichen der bayerischen Landeshauptstadt. Der dreischiffige spätgotische Backsteinbau ist 109 m lang, 40 m breit und 37 m hoch.Der Südturm kann bestiegen werden und bietet einen einmaligen Blick auf München und die nahen Alpen. Die Kirche bietet etwa 20.000 stehenden Menschen Platz, was erstaunlich ist, wenn man bedenkt, dass die Stadt zur Bauzeit im ausgehenden 15. Jahrhundert nur etwa 13.000 Einwohner hatte.Rund um die Kirche sind zahlreiche Epitaphien (Grabplatten) angebracht. Sie erinnern an denFriedhof, der die Kirche umgab. Aus Gründen der Hygiene sollte derFriedhof verlegt werden, aber mehrmals wehrten sich die Bürgererfolgreich dagegen. Seit 1773 durfte jedoch nur noch inFamiliengräbern beerdigt werden und 1800 erfolgte die Pflasterung. Ander Wand sind die noch erhaltenen steinernen Epitaphien derwohlhabenderen Bürger angebracht. Sie sind teilweise figürlichgeschmückt, manche Texte sind kaum oder gar nicht mehr lesbar. Nachdem zahlreiche Epitaphien durch Verwitterung oder Kriegsschaden zerstört worden sind, befinden sich heute noch 115 Steine an den Außenwänden. Einige sind im Inneren der Kirche angebracht. (Quelle:  wikipedia.de) Die Homepage des Münchner Doms mit Informationen zum Programm und Öffnungszeiten findet Ihr hier: http://www.muenchner-dom.de/Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort, das ihr aus Informationen von der Außenwand der Kirche zusammensetzen müsst.1. An den Cache-Koordinaten befindet sich eine Metalltafel mit Informationen zur Sanierung  der 120 Grabplatten. Merkt Euch das unterste/letzte Wort auf der Tafel.  2. Bei  N 48 08.307  E 011 34.471 (links neben der Regenrinne) findet Ihr eine Grabplatte von Sebastian Reitter von Hallenburg. In der ersten Zeile steht eine Jahreszahl im römischen Format. Merkt Euch diese ZahlDas Passwort zum loggen müsst Ihr wie folgt zusammensetzen: \"Wort-Jahreszahl\" (also z.B. LAERCHE-MMX) Update 15.02.11: Das erste Wort im Passwort muss jetzt in Grossbuchstaben ohne Umlaute eingegeben werden (für unsere ausländischen Besucher) Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtuals Team.© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"SSVC: München - Frauenkirche von TKKU","cacheType":"virtueller Cache","terrain":1,"logs":["Jiver78 / 29.03.2018 / gefundenAus dem Hotel bereits ausgecheckt, noch auf die ABfahrt meines ICEs wartend hatte ich noch zwei Stunden Zeit in München zum Vertrödeln. Also Koffer ins Schließfach und ein letztes Mal ab in die City. Den Dom hatte ich in den drei Tagen Fortbildung hier in München noch völlig ignoriert. Das hab ich heute geändert, und dabei noch ein paar Virtuals \"mitgeommen\".Jiver78 bedankt sich herzlich für diesen Cache!","martl / 19.12.2017 13:34 / gefundenAm 19. Dezember 2017 um 13:34 als Cache # 835 gefunden. Heute keine Probleme gehabt ;-) alles super gefunden!TFTC an TKKU :-)MartinaPS: Dieser Logeintrag ist trackbar: [VLQPB9](https://www.geocaching.com/track/log.aspx?wid=2c8274cb-e9bc-4be3-9c32-8b7d0bba0e7d&c=VLQPB9)","Lima Elma / 30.11.2017 / gefundenOhje, so wird aus einer 1er Wertung auch eine 3, wenn man den text nicht richtig liest. Habe ein paar Anläufe gebraucht, bis ich das richtige Passwort dann auch richtig geschrieben hatte.","epoxid / 17.11.2017 12:00 / gefundenWir haben 3 Tage in München verbracht und dabei diesen Cache gemacht . Drum danken wir an dieser Stelle für das herführen diese heilige Schwelle. Jetzt Loggen wir nu in Gedanken an Sebastian und TKKU","Fredymaus / 02.11.2017 16:51 / gefundenNette Idee ,Grad gefunden. Vielen Dank ❤️ tftcToll","Lineflyer / 17.10.2017 17:14 / gefundenNach einem GC-Virtual am Marienplatz noch hier vorbei geschaut um auch einen OC-Virtual tu loggen. Danke fürs Zeigen der Grabsteine, denen ich vorher noch keine Aufmerksamkeit geschenkt habe.TFTC!#298, 17:14---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","TeamMB / 26.09.2017 12:38 / gefundenNette Idee! DFDVD! ","juklamada / 03.05.2017 22:51 / gefundenSehr schönes Rätsel. Danke.","Lid-k Tomstein / 11.03.2017 20:53 / gefundenHeute bei schönem Wetter auf unserem Ausflug gefunden. Die Kirche sieht von innen schwindeleregend hoch aus. Zumindest hab ich sie mir nicht so hoch vorgestellt. Danke fürs Erstellen des OC's!","Nelly 01 / 20.02.2017 / gefundenBeim Umsteigen diesen hier noch schnell mitgenommen :)","ekorren / 20.02.2017 22:00 / gefundenBei einem abendlichen Umsteigeaufenthalt zusammen mit Nelly 01 hier vorbeigegangen und nach den Infos für das Logpasswort gesucht :)","dogesu / 10.01.2017 / gefundenBeim heutigen Besuch in München habe ich mal wieder die Frauenkirche besucht. Leider war eine ausführliche Besichtungung gerade nicht möglich, so dass ein kurzer Blick genügen mußte. Die Info fürs Logpasswort konnte ich danach gut finden.Danke für den Virtual, dogesu","AnjaLeWie / 08.01.2017 16:10 / gefundenGrabplatte von Sebastian Reitter von Hallenburg war schwer zu lesen, aber das Handy-Foto mit Vergrößerung hat geholfen.Danke schön","claralucia9 / 27.10.2016 15:19 / gefundenAls ich am Haupteingang der Frauenkirche den Bauzaun sah, befürchtete ich schon, dass das heute nichts wird, aber seitlich bei den Grabsteinen war alles gut zugänglich. DFDC","ACMeuser / 10.09.2016 13:00 / gefunden","Tyrael / 12.07.2016 20:06 / gefundenHabe alles gut finden können und eine schöne Kirche bewundert.","Lining30 / 04.06.2016 18:14 / gefundenZusammen mit FritzAusBritz und JakoBritz sind wir gestern Abend nach München geflogen. Nachdem wir mit ersten Flugzeug wegen Gewitter überm Flughafen München erst gar nicht gestartet sind, konnten wir noch die letzten Plätze im letzten Flieger ergattern. Heute Morgen besuchten wir die tolle Ausstellung  »Star Wars Identities« und schlenderten dann noch übers Olympiagelände und anschließend durch die Innenstadt. Nach dem Besuch der Kirche konnten wir die Aufgaben zusammen mit FritzAusBritz und JakoBritz schnell lösen. Vielen Dank für Cache Nr. 162!","Der Windling / 12.05.2016 / gefundenAn der Frauenkirche wimmelte es zwar wie immer von Touristengruppen, die Aufgaben ließen sich aber trotzdem problemlos lösen.","sindalf / 30.10.2015 17:43 / gefundenHeute eine Abendrunde in München gedreht und hier natürlich stehen geblieben, danke fürs Herführen! ","SirHalbi / 15.10.2015 09:35 / gefundenAuf der heutigen Kinderwagentour sind meine Tochter und ich auch an dieser Münchener Sehenswürdigkeit vorbeigekommen. Die Tafel kannten wir bislang noch nicht TFTCSirHalbi"],"descriptionSnippet":"Serie SightSeeingVirtualCaches München","status":"kann gesucht werden"}