{"hiddenAt":"16.12.2010","waypoint":"OCB9A9","coordinates":"E 009° 56.083' N 53° 32.381'","link":"https://www.opencaching.de/viewcache.php?wp=OCB9A9","description":"Dieser Cache ist am Ende des Stromteilungsgebietes, genau dort wo Norder- und Süderelbe wieder zusammenfliessen. Ich hoffe die schöne Aussicht ist ausreichender Ausgleich für den schlechten Geruch, dem dieser Ort seinen Namen im Volksmund zu verdanken hat: Ködelhöft. Es sei darauf hingewiesen, daß man den Cache bei einen Wasserstand von ca. +4,00mNN nicht erreichen kann.Altbekannter Standort der Dose aber nun in der Hand eines Owners der seine Dosen auch pflegt. © Cargoline, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz borera Raqr qre Yrvgre va pn. +8,50zAA uöur.","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Ködelhöft von Cargoline","cacheType":"normaler Cache","terrain":2.5,"logs":["ROLAROLA / 21.02.2018 / gefundenDas ist eine sehr schöne Cache!Danke für den Spaß!","LuLiPapa / 24.10.2015 / gefundenHeute Abend ging es im Team mit \"Lini-Puh\" und \"MoinMoinHH\" noch mal auf Stippvisite in den Hafen.Was für ein Anblick des Hafens bei Nacht von diesem Punkt!? Wahnsinn... Ein blau beleuchtetes Schiff passierte die Stelle, während wir hier ankamen. Der Weg zur Dose war dann nochmals eine kleine Herausforderung, doch am Ende klappte alles wie am Schnürchen. Danke fürs Herführen!...und DFDC","Robbbot / 16.02.2015 / gefundenOoѧѦ ѧ ︵͡ ︵(ツ) Robbbot (ړײ)︵͡︵ ѧ Ѧ ̵̗̊o̵̖ ツ ~︵͡ ~︵.☻) .Am Ende eines ausgedehnten .(▌.. Spazierganges konnten wir uns hier ./ \\ .eintragen. ~~~ Einziger Wermutstropfen, das Logbuch ist voll und müßte mal getauscht werden. Sonst gehts dem Cache ausgezeichnet. Danke fürs Verstecken. ツ´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`•.¸¸.•´¯`° O","Nordbaer / 23.11.2014 / gefundenSchon lange hatte ich diesen Cache auf den Schirm. War ich doch schon öfters beim Silvester Event im Hafen auf der anderen Seite. Heute sollte es dann zusammen mit Travelchriss und Pocketbaer zu diesem Tradi gehen. Der Weg dort hin war weit. Sehr weit und sehr lang. Wir liefen und liefen und liefen. Zwischendurch stank es fürchterlich, was ja neben einer Kläranlage normal ist. Aber das störte uns nicht, denn der Weg war das Ziel und am Ende der Logeintrag im Logbuch. Als wir diesen erledigten ging die ganze Prozedur von vorne los. Der Rückweg war aber gefühlt dann bedeutend leichter als der Hinweg. Vielen Dank für das Legen, Hegen & Pflegen des Cache sagt der   **NORDBAER !**Siehe auch mein Log auf Gc.com","Sueffel / 23.04.2013 / gefundenVor 7 1/2 Jahren durfte ich hier schonmal loggen (visit link)  :-PImmer wenn man die Prost/Tschüß Caches macht guckt man hier rüber.Man nimmt sich dann immer wieder vor endlich mal hier her zu gehen.Zusammen mit Sonja hat es heute geklappt. Einfach herrlich.Wieder dieses wunderschöne Panorama genossen.Danke, Gruß Süffel ","MikroKosmos / 28.05.2012 / gefundenDer Weg am Wasser sah länger aus als er war. Die Windrichtung war gut, sie lieferte Frischluft und Klänge vom nördlichen Elbufer.Vielen Dank fürs Herführen zu diesem Muß-man-mal-gewesen-sein-Aussichtspunkt von µKosmos(OC #100)","Sternenflitzer / 02.05.2012 / gefundenDen hatte ich derzeit nur auf Geocaching eingetragen und jetzt festgestellt, das er auch hier gelistet ist. War derzeit ein schöner Spaziergang.","Haube / 05.03.2012 / gefundenKann mich noch gut an den langen Weg und das kleine Abenteuer erinnern. Auch schon 5 Jahre her  Leider fange ich erst jetzt an, auch auf dieser Plattform meine gefundenen Caches Revue passieren zu lassen.Danke und Gruß Haube!!!","Sternenflitzer / 17.02.2012 / gefundenDen hatte ich auch schon vor langer Zeit gefunden.","Mairoa / 07.11.2011 / gefundenVon drüben hatten wir den Standort schon des Öfteren gesehen. Heute waren wir in der näheren Umgebung. So gingen wir auf diese kleine Runde. Der Zugang hätten wir fast übersehen, da dort zur Zeit eine Baustelle ist. Vorn angekommen, genossen wir erstmal den Ausblick, bevor wir die Dose aus dem Versteck zuppelten.Danke sehr.","Pixshooter / 23.07.2011 / gefundenNachtrag, da eben erst hier entdeckt:Das wäre quasi ein DriveIn, wenn ich einen anderen Arbeitgeber hätte. So habe ich mich Zufuss auf den Weg gemacht und nebenbei die \"steife Brise\" und die tolle Aussicht genossen. Ich schätze nur mein Auto kann ich jetzt wegschmeißen, denn das stand die ganze Zeit in der Lieblingswindrichtung der Kläranlage ;)DFDCKarsten Hamburger Piraterie","Halloduda / 21.05.2011 / gefundenDass man hier hin kommt, hätte ich nie vermutet. Außergewöhnlicher Ort, der Weg wird mit einer super Aussicht belohnt, und den Cache auch schnell gefunden. Danke fürs Zeigen!","oeltanker / 15.05.2011 / gefundenWir sind so begeistert von der Örtlichkeit!!!! Den Kontakt zum Klärwerksmeister hatten wir auch. Auf dem Rückweg haben wir noch ordentlich Treibholz \"mitgehen lassen\".Der Wind stand günstig, es hat überhaupt nicht gestunken.","lilagrün1911 / 08.05.2011 / gefundenWas für ein Superding! Am Hafengeburtstag diesen Aussichtsplatz bei bestem Sonnenwetter aufgesucht und den Superausblick genossen. War das ein Trubel auf der Elbe. Solch einen Logenplatz hat man nicht einmal an den Landungsbrücken. Sehr zu empfehlen. Der \"leichte\" Kloakengeruch ist dort nicht störend bei dem Blickfang. Absolut zu empfehlen. Allerdings ca. 2 Kilometer Fußweg hin und zurückvom dichtesttmöglichen PKW-Parkplatz immer am Wasser längs. Außer man hat \"Connection\" zum Klärwerksmeister...","D-Buddi / 09.01.2011 / gefundenWie oft wollte ich dem Vorgänger schon ins Genick fassen[?] Immer war irgendwas. Heute nun hatte ich ein Zeitfenster im Terrassentürformat und konnten den langen Marsch zur Dose so richtig genießen[^]. Treibgut aller Art fand ich auf dem Weg. Kaputte Tupperdosen[:D], Eimer, Krabbenbeine, Eis, von den Gezeiten blankgeschiffene Dinge[:o)]. Die Final Location gefiel mir sehr gut, einfach auch deshalb, weil ich mal einen Blick über den Zaun werfen konnte und die Dose hier bestimmt sehr sicher liegt[8D].Danke für den Cache. CJ"],"descriptionSnippet":"","status":"kann gesucht werden"}