{"hiddenAt":"14.12.2010","waypoint":"OCB996","coordinates":"E 009° 03.209' N 48° 31.193'","link":"https://www.opencaching.de/viewcache.php?wp=OCB996","description":"\"Alles, was geschieht, hat einen Sinn,auch wenn man ihn nicht gleich erkennt.\"AnonymousZwar ist die arme Sache klar, doch meist umgibt uns reichlichPublikumsverkehr.Im Dreck zu kriechen, um verkrampft den Hals zu wenden,sich zu verrenken, tastend rumzuschaunund in die Ritz' zu schielen bietet sich nicht an.Drum nehnen wir's entspannt. Die Dos' ist sichtbar!Wir schmiegen uns erschöpft an das Gemäuer, unsre Blicke schweifenflink.Wenn wir's erspäht - wer würd' bemerken, wenn im Vorbeigehn blindwir danach griffen?Und ganz genauso bringen wir's zurück.Versteckt die Dose lieber nicht zu tief - prüft auch, ob sie noch sichtbar ist.Ungefähr hinter dem nördlichsten 'e' ist eine gute Position. ;o)Dieser Cache ist auch auf GC.com gelistet als GC2F7DP, dort aber archiviert.© Cspan64, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjvfpura Fpuvyqrea ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Arm dran und reichlich eng von Cspan64","cacheType":"normaler Cache","terrain":2,"logs":["hundw / 13.04.2018 16:45 / gefundenHier hat es etwas gedauert, bis wir fündig wurden, nicht weil es so schwer war, sondern weil hier ein geschäftiges Treiben herrschte. Diverse Besucher Tübingens auf Stadtrundgang hoch zum Schloss, sogar eine Schulklasse. Schließlich aber im richtigen Augenblick zugegriffen. DfdC","klabauter05 / 07.09.2017 17:18 / gefundenErst der zweite zugriff brachte Erfolg. Aber immerhin.","flint24220 / 12.07.2017 19:45 / gefundenEin abendlicher Rundgang durch die Altstadt von Tübingen führte auch an diesem Cache vorbei. Kurz überlegt und zielsicher die Dose hervorgezaubert. Schönes Versteck. DfdC","rkschlotte / 27.04.2017 17:58 / gefundenProblemloser Fund in einer kleinen Muggelpause.rkschlotte","epoxid / 25.04.2017 16:00 / gefundenWir konnten uns seiner Anziehungskraft nicht entziehen:","Blutsturm187 / 21.01.2017 22:06 / gefundenSchnell gefunden und gleich geloggt. TFTC","*Eichhörnle* / 21.01.2017 18:01 / gefundenHeute stand ein kleiner Ausflug nach Tübingen an. Nach getaner Arbeit, ging es ab in die Stadt.Ich war ja schon lang nicht mehr hier also erstmal der Gerät ausgepackt, unter den Linden durch den Park und gerade noch einen Teil der Stadtführung mit gekriegt. Am Marktplatz musste ich leider aussteigen. Köln wurde geklaut und das Liebesschloss geknackt - danach musste ich einfach Blumen sprechen lassen. Den Tag wollte ich, bei toller Sonne auf dem Schloß ausklingen lassen, wobei ich dann mit Büchners Botanisiertrommel doch noch die Schmetterlinge tanzen ließ, bevor es mit dem Zug zurück in Richtung Heimat ging.Der Arm blieb dran, und der Cache war schnell gefunden.Danke für den Cache*Eichhörnle*","kellerlocke / 09.01.2016 19:21 / gefundenEndlich gefunden. TFTC ","Nelly 01 / 03.12.2015 / gefundenGleich gefunden und geloggt, einfaches aber nettes Versteck ;)","luksta / 23.10.2015 17:30 / gefundenCathed on city-walk - in the brake in conference Awekening … in TOG; with miksta, olsta and Greg","Glove007 / 08.09.2015 12:44 / gefundenIch sag nur \"wortwörtlich\"... ;)Grad eben mit kleiner.panda gefunden!Vielen Dank!","Kleinerpanda1 / 08.09.2015 12:44 / gefundenCooles Versteck Hab ihn heut mit glove 007 gesucht und gefunden TFTC Kleiner.panda. ","ra_sch / 23.08.2015 10:28 / gefundenHeute Morgen war hier praktisch noch nichts los, deswegen war das finden und loggen kein Problem.Vielen Dank für die Abwechslung beim Stadtbummel!ra_sch","Fahrrad Olli / 02.08.2015 14:22 / gefunden2. August 2015 14:22 Fahrrad Olli","TipsyTime / 25.04.2015 12:22 / gefundenHaben etwas gesucht, aber der erste Verdacht hat sich was wahr herausgestellt.  Schöne Beschreibung! Das Logbuch War leider ziemlich feucht.","Spacekid / 20.04.2015 / gefundensehr nett, gut gefunden","dirk_9 / 08.03.2015 13:39 / gefundenBeim Sonntagsausflug. Danke","SchwuppSchwupp / 23.01.2015 18:48 / gefundenAbout a Cache :-D","Belbo / 05.01.2015 / gefundenFinden und loggen war kein Problem, das Zurücklegen dann aber eine echte Geduldsprobe, weil sich just in diesem Moment gefühlt die halbe Tübingen Jugend an dem Ort verabredet zu haben schien. Nachdem dann auch noch die letzten Touristengruppen abgezogen waren, durfte die Dose endlich wieder in ihr Versteck zurück.Tftc, Belbo","dpsuper / 08.12.2014 18:34 / gefundenNach Feierabend gefunden.TFTC"],"descriptionSnippet":"Ein kurzweiliger Walk-in-Tradi ","status":"kann gesucht werden"}