{"hiddenAt":"12.12.2010","waypoint":"OCB960","coordinates":"E 008° 17.710' N 54° 52.769'","link":"https://www.opencaching.de/viewcache.php?wp=OCB960","description":" Sylter Buchstaben-SudokuDie angegebenen Koordinaten gehören zu einem Parkplatz. Die Entfernungsangabe und der Zeitaufwand beziehen sich auf diesen Parkplatz. Der Parkplatz ist im Sommer gebührenpflichtig, es gibt aber in der Nähe des Caches auch kostenlose Parkmöglichkeiten. Der Zeitaufwand für das Lösen des Sudokus ist individuell verschieden und kann nicht geschätzt werden.Die oben angegebenen Koordinaten sind fiktiv, sie geben nicht den Ort des Caches an!Die wahren Koordinaten müssen erst mit Hilfe des Buchstaben-Sudokus ermittelt werden.Statt der Ziffern 1 bis 9 sind hier neun verschiedene Buchstaben zu verwenden. Acht von ihnen heißen wie folgt:A, E, I, L, R, T, W, ZDer neunte Buchstabe ist nicht im Rätsel enthalten, er muss zusätzlich erraten werden. Dabei gelten die üblichen Sudoku-RegelnIn jeder Zeile, in jeder Spalte und in jedem stark umrandeten 3X3-Feld muss jeder der neun Buchstaben genau einmal vorkommen.In den doppelt umrahmten gefärbten Feldern ergibt sich der Name einer bekannten deutschen Persönlichkeit.Die Buchstaben des Vor- und Nachnamens sind durch die Zahlenwerte ihrer Position im Alphabet zu ersetzen (A=1, B=2, …). Seien V1, V2, …, V5 die Zahlen, die sich aus dem Vornamen ergeben und N1, N2, …, N6 die Zahlen, die sich aus dem Nachnamen ergeben. Dann ergeben sich die Koordinaten des Caches mit einer kleinen Rechnung:N 54° [(V1*V2*V4*V5 – (V3 – 3)*533):1000]‘E 008° [(N1*N3*N6*(N5 – N2) – (N3+N6)*(N4+41)+1):1000]‘ (Zum Vergrößern des Bildes mit dem Cursor darüberfahren, er mutiert dann zu einer Lupe, und anklicken. Das vergrößerte Bild wird in einem neuen Fenster gezeigt und lässt sich ausdrucken.)© hannni45, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Sylter Buchstaben-Sudoku von hannni45","cacheType":"Rätselcache","terrain":1.5,"logs":["Thomsel / 09.08.2017 09:23 / gefundenMan hat abends im Zelt Zeit genug Rätsel zu lösen, die man dann tagsüber mit den gefundenen Koordinaten besucht. So auch hier. Schönes Rätsel, schöner Platz. Danke, Thomsel. ","Wummelteam / 31.07.2017 12:30 / gefundenDas Rätsel haben wir zu Hause schon gelöst und hier die Dose sehr gut gefunden","M.W.2812 / 05.06.2017 10:16 / gefundenDas Rätsel wurde Zuhause während der Urlaubsplanung  schon gelöst. Auf dem Weg zum Shuttle wurde hier zusammen mit JW8912 noch eine kleine Gassirunde eingelegt und dabei dieses Fragezeichen in einen Smiley verwandelt.Danke für das Rätsel. TFTC # 112","aukue / 31.10.2016 / gefundenEigentlich bin ich ja kein Myst-Fan, aber diese Serie von mit Logik zu lösenden Rätseln hat mir Spaß gemacht.Daheim wurde fleißig gehirnt, und heute konnten wir völlig ungestört im netten, menschenleeren Wäldchen die Dosen einsammeln.Hier ging das Finden der Dose ganz fix, ich musste lediglich dem Cacherpfad folgen.Gruß aukue","martl / 12.08.2016 17:32 / gefundenAm 12. August 2016 um 17:32 Uhr als Cache # 632 gefunden. Zusammen mit Josef gefunden.Tftc an hannni45 :-)Martina","@strid / 28.05.2016 / gefunden                                                               Der erste Urlaubstag auf Sylt, tolles Wetter, da haben lisbeth31 und ich eine kleine Fahrradtour zusammen mit tino21 als Team und Fluffy unternommen.Dieses Rätsel hatten wir zu Hause gelöst. Heute kamen wir hier vorbei und lisbeth31 hatte das Glück und konnte den Fund der Dose melden. TFTC, Danke für das Rätsel, @strid          ","Franka25 / 06.05.2016 / gefundenCache schon vor längerer Zeit gelöst, auch auf geocaching.de gellogt ( bin hauptsächlich auf geocaching.de)TFTC","Heidi / 22.03.2016 / gefundenMit der nötigen Geduld  konnte das schöne Sudoku gelöst werden und das schöne Final konnte auf der heutigen Tour nach Rantum auch schnell entdeckt werden.TFTC.","Chlorblase / 15.03.2016 20:30 / gefundenGelöst, gesucht und gefunden - TFTC - Chlorblase ","Team5B / 23.01.2016 15:14 / gefundenSchnell gefunden. Dose bewacht von Asseln, Schnecken, Tausendfüßlern. Fast wie ne Dschungelprüfung. :DDankeschön. ","aendgraend / 16.06.2015 11:25 / gefundenHeute war am späten Vormittag etwas Zeit und ich konnte mich mit dem Auto auf den Weg zu ein paar gelösten Mystery machen. Hier in der Nähe kann man ja ganz gut parken, und so habe ich mir das Tagesticket gegönnt, und mich dann auf den (Rund-)Weg gemacht.Die Rätsel wurden in den letzten 3 Monaten zur Vorbereitung auf unseren Sylt-Besuch gelöst, einige davon haben mich ganz schön beschäftigt. Dieses hier war relativ einfach lösbar, aber immer wieder muss man sich in die Materie einarbeiten. Aber mei, so macht's halt noch etwas länger Spaß. Diese Dose war die zweite auf der kurzen Tour. Ich musste sie überhaupt nicht suchen, denn sie war komplett ungetarnt frei dagelegen. Da wurde wohl jemand beim Loggen überascht, oder war zu faul zum wieder tarnen.  Ein Foto hab ich gemacht von der Situation, und ich habe die Dose wieder ein wenig besser getarnt. Liegt zwar hinterm Baum, aber man muss sie ja nicht SOFORT sehen.Ich sage vielen Dank für's herlocken und für das Rätsel. (Dose und Logbuch sind in gutem Zustand. )","Nordbaer / 27.01.2015 / gefundenHeute sollte ein sehr cachereicher Tag werden. Nachdem wir noch einge Dosen auf Römö gemacht hatten, ging es dann weiter mit der Fähre nach Sylt. Für mich war es das erste Mal auf Sylt und ich muss schon sagen, dass dies eine wirklich sehr schöne Insel ist. Viele Dosen und auch viele Earthcaches standen auf dem Programm. Dieser Cache war auch dabei. Das Rätsel habe ich auch nicht gelöst. Sondern viel mehr im Rätselwald danach gesucht. Suchen musste ich gar nicht, denn die Dose lag offen auf der Bank. Ich hab dann die Dose wieder verschlossen und neben der Bank versteckt. ","Danger_1 / 13.08.2014 19:49 / gefundenJedes Jahr, wenn ich hier war, hatte ich vergessen den Cache zu lösen. Diesmal habe ich es endlich getan und konnte den Cache heute finden.","EO+Gangsterlein / 23.10.2013 / gefundenDieses war dann das letzte Rätsel im Rätselwald. Die Runde hat Spaß gemacht, solche Rätsel sind einfach die besten! Und dazu noch eine richtige Dose!Für die gesamte Runde geben wir hier gern einen FP. TFTC","Woody Woodpin / 11.09.2013 / gefundenNach zwei Jahren war mal wieder ein Besuch auf Sylt fällig. Obwohl ich als Festlandnordfriese fast in Sichtweite der Insel wohne, fahre ich doch eher selten hin. Den letzten Besuch hatte ich mit dem Auto über die Romo-Fähre absolviert, damals den mittleren Teil um Westerland, Rantum und Morsum überwiegend ausgelassen und dafür die weiter entfernten Cache aufgesucht.Übrig geblieben waren viele Tradis, einige Mysteries, Multis und Earth-Caches in der Mitte von Sylt, die heute mit dem Miet-Fahrrad besucht werden wollten.Genau wie das Zahlensudoku war auch das Buchstabensudoku vor zwei Jahren ein Opfer der Zeit geworden, die Fähre hätte nicht gewartet. Die Lösung eines Buchstabensudoku's war ja mal etwas ganz anderes, zumal noch mit einem unbekannten Buchstaben.Vor Ort war das GPS nicht nötig, ich konnte erahnen, wo sich der Cache befinden würde.Damals war es mein erstes Buchstabensudoku, daher gibt es hier den verdienten Favoritenpunkt.T4T$","BiRaM / 01.06.2013 / gefundenDas Rätsel hatten wir schon in der Woche vor unser Abreise gelöst, heute konnten wir uns im Log verewigen. Danke für die Runde durch den Rätselwald.   TNX4$","Gross-mummrich / 28.05.2013 / gefundenAuch dieses Rätsel hatten wir im Vorfeld unseres Urlaubs schon gelöst und warteten nur noch darauf, auch zum Doserl zu kommen.Heute führte uns der Weg dann endlich hierher, doch leider hatte sich wohl bei der Übertagung der Koords ins GPS vor zwei Jahren ein Fehler eingeschlichen, denn dort wo wir hingeführt wurden gab es zwar eine wunderbare Natur, aber absolut keine Dose. Also ließen wir uns in der Sonne nieder und lösten das Rätsel erneut, berichtigten den kleinen, aber entscheidenden Fehler und konnten danach zum Doserl gehen.Wir danken auch hier für den schönen Spaziergang im Wald und der näheren Umgebung und sagenTFTCGross-mummrich","Plumbers / 06.05.2013 / gefundenBeim ungewöhnlichen Buchstaben-Sudoku hatte ich erst gar keinen Ansatz, als dann aber beim Nachnamen einige Buchstaben klar waren, war die Lösung nicht mehr weit.Vor Ort war die Dose schnell gefunden.DfdC die Plumbers ","tahella / 29.04.2013 / gefundenIch rätsele zwar auch gerne, aber Fredo_Celli hatte mehr Zeit und konnte deshalb diese Vorarbeit für unseren Sylt-Besuch erledigen.Heute konnten wir dann die schöne Dose im Rätselwald gut finden und loggen.","rednosed / 22.02.2013 / gefundenVielen Dank für diese Rätsel, das meine Frau begeistert gelöst hat. Liebe Grüße, rednosed "],"descriptionSnippet":"","status":"kann gesucht werden"}