{"hiddenAt":"25.12.2010","waypoint":"OCBA8E","coordinates":"E 007° 07.130' N 49° 40.197'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA8E","description":"Ein Cache in der Nähe des Ortes Rinzenberg am Rande desTrauntal-Höhenweges.Die gemütliche Bank lädt zum Verweilen ein. Die Fernsicht ist hierwunderbar.© JoMiKro, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Ruhe! von JoMiKro","cacheType":"normaler Cache","terrain":1.5,"logs":["Labradormix / 28.05.2015 / gefunden                                                               Standardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler<br>Tag 2: Zauberwald – Tell Me – Seti <br><b>Tag 3: In der Fischbach <\/b> <br><br>Und sonst<br><br>Hierher führte mich heute der morgendliche Gassigang mit Maggie. Schon vor dem Frühstück eine Dose - das hat man nicht alle Tage. Geloggt um 7.15 Uhr!                                            ","Piet&Antje / 09.09.2014 / gefundenWährend unseres Urlaubs haben wir uns die Trauntal-Höhenweg-Tour vorgenommen und kamen ganz nebenbei noch an diesem Cache vorbei. Danke fürs Legen und Pflegen der Dose sagen Piet&Antje aus NRW   :D  ","AMALT / 26.08.2014 / gefundenSchöner Ort, mussten erst warten bis Gegend muggelfrei war, dann aber gefunden. TFTC","murde / 13.04.2014 13:35 / gefunden","-=RoPe=- / 26.04.2013 / gefundenAuf der Traumschleife an dieser Bank vorbeigekommen. Vielen Dank für den Cache.","Piefendeckel / 23.05.2012 / gefundenUrlaub im Birkenfelder Land und näherer Umgebung, da musste die ein oder andere Dose natürlich auch gefunden werden.Vielen Dank an alle Owner für das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spaß gemacht.TFTC. Gruß Piefendeckel & Co","tohofarre1 / 22.10.2011 / gefundenUnser allererster Log. Auf unserer Wanderung haben wir ganz nebenbei noch eine Menge Moos gefunden. Die Dose ist wohl schon länger repariert und völlig in Ordnung. DfdC!","JoMiKro / 20.06.2011 / HinweisLeider hat wohl ein Cacher die Dose nicht richtig geschlossen, so dass der Regen das Logbuch durchnässt hat.Demnächst wird das Logbuch getauscht. Bis dahin ist erst mal \"Ruhe!\".","sdroid / 06.02.2011 / gefundenDie Bank haben wir gesehen und uns noch aufgeregt, dass irgendwelche Hirnis mit den schmutzigen Stifeln drübergetrampelt sind. Und weitergetappt. Dann, 300 m weiter gedacht \"Och, schalt mal das Handy ein, vielleicht ist ja was in der Nähe.\" Und siehe da - 300 m zurückgetappt, direkt gefunden und gelogt. Das war dann der erste \"wollten-wir-doch-gar-nicht\"-Cache auf unserer Wandertour. TFTCsd2810","Digger&son / 06.02.2011 / gefundenBei der Wanderung auf dem Trauntaler-Höhenweg mit sd2810 und unseren besseren Hälften schnell gefunden. Danke für den Cache, digger&son ","brunnenvergifter70 / 28.01.2011 / gefunden Heute bei einem kleinenWinterspaziergang an bekannter Stelle gut gefunden. TFTCBrunnenvergifter70"],"descriptionSnippet":"Ein Cache in der Nähe des Ortes Rinzenberg am Rande des Trauntal-Höhenweges.","status":"kann gesucht werden"}