{"hiddenAt":"27.12.2010","waypoint":"OCBA38","coordinates":"E 012° 35.427' N 48° 18.910'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA38","description":"Nach dem Inselcache habe ich nach langer Zeit wieder mal ein Geocacheversteck gelegt. Zwar ist der Inselcache schwer zu toppen(Geomuggelfreie Zone, 14 Besucher in den letzten 6 Jahren), aber das ist kein Grund nicht mal wieder einen neuen Cache zu verstecken.Was man braucht: Eine gute, leuchtstarke Taschenlampe. Dann sollte der Cache kein Problem sein. Ich hab 3 Reflektorenpaare ausgelegt, insgesamt 6 Reflektoren.Bester Zeitpunkt zum heben des Caches: Zwischen Sonnenuntergang und SonnenaufgangDa der Cache jetzt im Winter ausgelegt wurde, weiß ich nicht wie es im Sommer ausschaut, ob man die Reflektoren sieht, da dort im Sommer meist dichte Vegetation herrscht(inkl. Brennnessel). Wenn es wirklich so wäre, könnte ich noch ein paar Reflektoren zusätzlich auslegen.© beelzebub, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"Kiesgrubenschreck[Nachtcache] von beelzebub","cacheType":"normaler Cache","terrain":2.5,"logs":["following / 18.07.2017 / HinweisAnders als oben angegeben ist dies ein Multicache, also es handelt sich nur um die Startkoordinaten.","217Kutscher / 14.04.2017 21:37 / gefundenHeute konnte ich endlich mit Sohn Samuel hier Halt machen. Nach ein bisserl Anfangsverwirrung konnten wir die Aufgabe gut lösen. Wir hatten beide Spaß dabei...Gesucht und gefunden mit c:geo und Locus Maps. TFTC # 6","kleemolli / 12.03.2015 01:09 / gefundenNetter kleiner Midnight-Cache...naja, etwas später wars dann doch. Den Kiesgrubenschreck in Form eines Tierschädels hab ich auch gefunden \"grusel\". Das putzige Final war die Krönung. Passend zum Cache-Namen beginnt sich alles im und am Döschen so langsam aufzulösen und gibt dem Ganzen einen leicht morbiden Charme. Aber alles noch im Rahmen :) Viele viele DFDC <3","Tharandter / 03.02.2012 / gefundenPünktlich zur Dämmerung war ich am Cache! Es muss ja nicht immer ein 10km Nachtcache sein und wenn ich ehrlich bin, hätte ich so einen bei den heutigen Temperaturen auch nicht machen wollen. So war ich ganz froh über diesen kleinen, feinen Mininachtcache in der Kiesgrube! Ich fand ihn schön und der Final lässt schon mal ein Schmunzeln zu. ","Germane / 01.01.2011 / gefunden18:45Gemeinsam mit HS-TNE als ersten Cache in 2011 schnell gefunden.Das Versteck selbst ist nett gemacht :-)TFTCGerhard (Germane)","Barkley72 / 29.12.2010 / gefunden FTF Als ich am Start ankam, wars erst so halb in der Dämmerung. Ich habs trotzdem mal gleich probiert und konnte alle Stationen recht flott finden. Das Final war recht nett, fraglich nur, obs noch so aussieht, wenn es mal ein Jahr lang im Regen war. Insgesamt ein recht unproblematischer Einsteiger-NC.Danke fürs Doserl und Grüße.In: Geokrety"],"descriptionSnippet":"Dies ist ein Nachtcache in leicht unwegsamen Gelände. ","status":"kann gesucht werden"}