{"hiddenAt":"01.01.2011","waypoint":"OCBA68","coordinates":"E 009° 26.386' N 54° 45.228'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA68","description":"(Ohne Worte)© clausi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre jveq qvr Yhsg fpuba qüaare...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wo loggen sie denn? von clausi","cacheType":"normaler Cache","terrain":2.5,"logs":["Pinnie und Pueppie / 24.09.2017 12:30 / gefundenTolle Gegend , riesiger Fund!DfdC","Lorenz06 / 20.03.2016 / gefunden Lorenz06: GGGGG ","Peer79de / 19.10.2015 20:25 / gefundenTolle dose 😀 danke fürs cachen","Klara_Geist_82 / 30.09.2015 17:46 / gefunden... immer da, wo noch Platz ist ;-)  DfdC!","Samtpfote69 / 17.05.2015 17:00 / gefunden Juhu, dies ist mein erster gefundenerCache! Erst war ich mir nicht sicher, ob derCache überhaupt noch an der im Hinweis näher beschriebenen Stellezu finden ist, da sich mir ein Bild der Verwüstung zeigte (ev. durchSturm Christian in 2013?) und ich mich ganz schön durchkämpfenmusste. Zudem war alles richtig dicht mit Brennesseln zugewachsen.Aber da mein Vorgänger in 2014 erfolgreich war, musste es die Stelleja trotz Sturm noch geben. Ich bin also einfach noch weiter rein insDickicht und dann stand ich plötzlich vor dem richtigen Ort undwusste, wo sich der Cache befinden musste.   Tolles Versteck, mir hat es richtigSpaß gebracht! Viele GrüßeSamtpfote69","Le Dompteur / 11.09.2014 / gefundenSuper gute Idee der \"internat. Verbr.\" :-) Ich hatte die Qual der Wahl und nahm das Erstbeste. DFDC und den sehr guten Hint","Angua33 / 02.03.2014 / gefundenGut gefunden, im Winter allerdings auch kein Kunststück ;-)","einer.von.jenen / 21.07.2013 15:00 / gefundenNachdem wir uns durch das Unterholz und die Brennessel geschlagen haben konnten wir den cashe schnell finden. ","Geofaxen / 26.04.2013 17:20 / gefundenUnser erster Cache, aufregend im Regen durch dieWälder zu stapfen ! Ein Super Versteck !!Wir hatten viel Spaß, danke !!!","Rhino7 / 18.04.2013 15:30 / gefundenMein erster Cache. Gut platziert (sofern ich das beurteilen kann).Es hat Spass gemacht. Ich habe nichts da gelassen und leider auch nichts mitgenommen. Ich habe mich beim Spazieren gehen spontan entschlossen Geocacher zu werden und mich übers Handy registriert.Gruss Rhino","Toska_42 / 05.04.2013 / gefundenMal wieder typisch: 30m vor dem Cache meldet das GPS: Akku leer! und kein Zweitakku eingesteckt.Also ein prüfender Blick in die Umgebung und ein(ige) auf den Boden ringsum und dann der erahnten Fährte zum erahnten Ziel gefolgt.Glück gehabt, diesmal hat diese Methode auf Anhieb geklappt.TftCToska_42","Ole64 / 02.06.2012 / gefundenTolles Versteck.... man gut ich hatte keine kurze Hose an ...;-)","Nordlicht01 / 29.04.2012 / gefundenTolles Versteck,da hat sich aber jemand Mühe gegeben! Viele GrüßeNordlicht01","Segelflieger3A / 05.02.2012 / gefundenMein erster Fund. Heute 15:00Uhr. Schönes Versteck","Woody Woodpin / 21.11.2011 / gefundenGrins... das ist also unter dem Cachenamen zu verstehen, auch nicht schlecht!Ich habe wie immer überall geloggt, man sollte fairerweise auch den in dieser Gegend nicht so stark repräsentierten eine Chance geben.Konkurrenz belebt das Geschäft und sie zu akzeptieren zeugt von Stärke.Der Favoritenpunkt ist mehr wie verdient für diese Idee.T4T$","MFWG / 03.08.2011 / gefundenAn unserem letzten Urlaubstag in Jarplund konnten wir uns diesen \"fragwürdigen\"Cache ja nicht entgehen lassen. Gesucht, gefunden, gewundert und geloggt.Nette Idee - so was hatten wir auch noch nicht ... und \"gedankenanregend\" ...Viel Dankeschön von den HessenMFWG","Aldokyl / 29.07.2011 / gefundenWährend eines Urlaubes in Schleswig-Holstein auch an dieser Dose vorbei gekommen und gut gefunden. Wir haben viele tolle Orte kennengelernt und werden sicher nicht das letzte Mal hier gewesen sein.Danke für den Cache.","Claudia1980 / 14.06.2011 / gefundenViele Brennnesseln","Team Eriba / 19.04.2011 / gefundenAuf einer kleinen Fahrradtour gesucht und gefunden. War ganz schön anstrengend in der Höhenluft. :-) Team Eriba","sonnenwende / 30.01.2011 / gefundenDer Weg zum Cache war wesentlich schwerer als zurück.Von dort oben hatte man aber auch einen prima Überblick über das Gelände.Hin durch dorniges Gestrüpp - zurück einen schönen bequemen Weg. DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}