{"hiddenAt":"04.10.2008","waypoint":"OCBAAA","coordinates":"E 013° 25.428' N 48° 34.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCBAAA","description":"Eine Baustelle ist der Ort, an dem Bauarbeiten durchgeführt werden.Zur Baustelle gehören auch die Flächen auf dem Baugrundstück oderin seiner unmittelbaren Umgebung, auf welchen Gerüste aufgestellt,Baumaterialien gelagert oder die Baustelleneinrichtungenuntergebracht werden. Darüber hinaus gehören zu ihr auch Flächenfür die Verkehrssicherung.Man unterscheidet zwischen ortsgebundenen Baustellen undortsungebundenen, mobilen Baustellen, die auch Wanderbaustellengenannt werden sowie nach der Dauer zwischen Tagesbaustellen undDauerbaustellen.Baustellen, oder auch Arbeitsstellen, die im Bereich von Straßenstattfinden, benötigen eine sogenannte verkehrsrechtliche Anordnungdurch die zuständigen Behörden. Die verkehrsrechtliche Anordnungist in der Regel in Verbindung mit einem Verkehrszeichenplan zubeantragen.Aus: Baustellebei Wikipedia.Der natürliche Feind des Verkehrszeichens \"123 - Baustelle\" sindfeste (Geo)-Koordinaten. Laut den Richtlinien für Rätsel-Caches beigeocaching.com darf derFinal maximal 3km von den gelisteten Koordinaten entferntsein.Daher gelten für diesen Cache die folgenden Bedingungen für dasLoggen:Baustellenschild nicht weiter als 3km Luftlinie entfernt vonden obigen Koordinaten.Beweisfoto auf dem das Schild und ein GPS-Gerät mit lesbarenKoordinaten zu sehen sind.Angabe von Koordinaten, Uhrzeit und Datum im Log-Eintrag beigeocaching.com.Mindestens 50m Abstand von allen anderen Logeinträgen, die inden letzten 4 Wochen gemacht worden sind.Einträge die diese Bedingungen missachten werden gnadenlosgelöscht.Nachdem das Foto geschossen wurde, dürft ihr gerne euren Eintragim Logbuch einer Dose machen, die, im Gegensatz zu anderenRätsel-Caches, genau an den oben angegebenen Koordinaten zu findenist. Denn hier sind viele Baustellenschilder zu Hause, wenn sienicht gebraucht werden .Cache-Serie: Verkehrszeichen in DeutschlandMit dieser Cache-Serie wollen wir allen die Bedeutung unsererVerkehrszeichen wieder in Erinnerung rufen.Mitmachen kann jeder (also nicht nur der Erst-Finder), erlaubt sindsämtliche zur Verfügung stehende Cache-Arten. Die Serie sollte solange fortgeführt werden, bis es zu jedem der Zeichen einen Cachegibt.Insgesamt gibt es circa 200 verschiedene Verkehrs-Schilder(ohne die Sinnbilder und Zusatzzeichen). Sobald für 50 Stück davon ein Cache angelegtwurde, wird von uns ein Preisausgesetzt und auf unserer Homepage eine Umfragegestartet, welcher Owner diesen für den tollsten Cache erhaltensoll.Wir sind schon neugierig, welche lehrreiche, amüsante oderwitzige Ideen hier umgesetzt werden.Eine Übersicht allerVerkehrszeichen gibt es hier auf Wikipedia oder hier bei derKreisverkehrswacht Odenwald e.V.Bitte nur 1 Cache pro Verkehrszeichen! Um das alles zukoordinieren unbedingt vorher reindeer mitdiesem Kontaktformular oder über das geocaching-Profil kontaktieren!Welche Zeichen schon vergeben sind, kann man aus der Listeauf der Homepage oder aus dieser geocaching-Bookmark-List entnehmen.Den Cache-Namen unbedingt so gestalten: [Nummer] -[Bezeichnung]Bitte diesen Textblock in die Caches der Serieaufnehmen!(Hier gibt es den Downloadeiner vorformatierten HTML-Text-Datei zum einfachen Einfügen in dieCache-Beschreibung)© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"123 - Baustelle von a1z","cacheType":"Rätselcache","terrain":1,"logs":["64839m / 14.05.2016 10:52 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den 123 - Baustelle geloggt. [:D] [:D] [:D]##Schild bei N 48 34.225 E 013 27.794 gefunden.##Danke an  a1z & sleepingsun für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *8236* gefunden am **  14. Mai 2016 **    ","Mateshi / 02.05.2013 / gefundenÜbertragen von GCWolfskriegerin und ich waren grade so im Auto unterwegs zum nächsten Cache und standen an dieser Stelle im Stau, als wir das Baustellenschild erblickten und natürlich die Gunst der Stunde genutzt haben. ;)Koordinaten: N48° 34.114 E013° 26.556","gugu / 15.03.2009 / gefundenJaa, was hammer'n da ??Baustelle in der Neuburgerstr., Sonntag 15.3.09, 23:40, Dienstfahrt.N 48° 34.267 E 013° 26.927Endlich ein gesuchtes Schild gefunden [:D].(Und natürlich die Dose auch ordnungsgemäß aufgesucht)[This entry was edited by gugu on Sunday, March 15, 2009 at 11:38:42 PM.]","JohnDeg / 17.10.2008 / gefundenÜbertrag von GC:Da ich sozusagen an der Quelle sitze, hab ich heute ein Schild eingepackt, bin 50m an die Koordinaten rangefahren (lt. Anzeige meines Geräts) und habe am 17.10.08 um 14.43Uhr bei N48° 34.315´ E013° 25.464´ eine Wanderbaustelle eröffnet Danke für diese nette Variante und viele GrüßeReinhard","reindeer / 10.10.2008 / gefundenGleich auf der Anfahrt schon ein Schild entdeckt.Aber bei den Zielkoordinaten nichts gefunden außer einigen Relikten, die auf einen zerstörten Cache-Behälter hinwiesen.Habe dann die Suche kurzerhand abgebrochen.www.reindeer-geocaching.de Nachtrag: Wie mir a1z bestätigt hat, war das Rest der Dose. Wandle den Logeintrag deshalb auf ein \"Found it\" um.Aufnahmedatum des Bildes: Freitag, 10. Oktober 2008, 15:27:46[This entry was edited by reindeer on Wednesday, October 15, 2008 at 12:31:23 AM.]"],"descriptionSnippet":"123 - Baustelle ","status":"kann gesucht werden"}