{"hiddenAt":"02.10.2010","waypoint":"OCBA51","coordinates":"E 010° 09.382' N 48° 42.680'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA51","description":"... befindet sich am Waldrand ein kleiner Spielplatz.Ein Petling hat in der Nähe des Spielplatzes ein neues Zuhause gefunden.Happy Hunting!!!© maetz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zna zhff fvpu fpuba fgerpxra - Onhz va pn. 2,50z Uöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Ende der Straße...  von maetz","cacheType":"normaler Cache","terrain":2,"logs":["MTG-Jäger / 28.03.2016 / gefundenGefunden! Unser erster Cache. Hat aber etwas gedauert, die Höhenanangabe hat uns irritiert.","zumgeier12 / 14.02.2016 20:50 / gefundenAuf Geocaching.com geloggt","moerie / 01.05.2014 13:13 / gefunden","karlekaktus / 27.08.2013 18:01 / gefundenTolle Bastelidee [:)]... Allerdings muss man so langsam an Grün \"nachrüsten\" [;)]In: TBOut: Murmel27. August 2013 18:01, Cachenummer 4 TYFTC karlekaktus","TiPeJu / 28.04.2013 / gefundenGuter Cache kann nur mit offenen Augen gefunden werden","holbi / 04.10.2012 / gefundenNach einigen Autobahncaches hab ich mein Cachemobil am Ende der Straße abgestellt und mich zu Fuß auf die Runde durch den Wald gemacht. Dieses war dabei die erste Dose.TFTC, Holbi","MA210 / 26.07.2012 / gefundenSehr schöne außergewöhnliche Dose.tftc","Vipera berus66 / 27.11.2011 / gefundenLetztes Jahr in Schneitheim eine Runde Caches eingesammelt, heute auf OC nachgeloggt. Viele Grüße Vipera berus","DieIgginger / 08.08.2011 / gefunden","marsonline / 06.06.2011 / gefunden[pink]#880[/pink]Aus dem Auto ausgestiegen musste ich erst mal das Gesicht verziehen. Es sah nämlich auf den ersten Blick so aus, als liegt mal wieder eine Dose direkt auf einem Spielplatz. Erfreulicher Weise hat sich das ja als Fehlalarm herausgestellt und so hat die Dose gleich um so mehr Spaß gemacht. Ich bin gerade noch so im Stehen und viel strecken an die Dose gekommen - da ist mir das Klettern erspart geblieben.Das war dann die sechste Dose auf der heutigen Tour in HDH...[i]Danke für die Dose[/i]MarsOnline","GC_Hänsel68 / 21.11.2010 / gefundenWie schon im Vorlog steht, haben wir heute mit cooltoja die Schnaitheimer Ecke unsicher gemacht. Wäre das Döslein nur 10 cm höher gelgen, wäre es fast ein T5er und ich hätte meine Kletterausrüstung zum Einsatz gebracht. Danke für das Ende der Straße sagtGC_Hänsel68(Logzeit 14.55 Uhr)","Brenztalkrokodile / 17.10.2010 / gefundenDieses Dösle habe ich mit der Büchler Gang zusammen als Rückwegbonus für den Gedenkstein verwendet Gut das die zwei dabei waren, sonst wäre es für kurze Krokodilbeine ganz schön schwierig gewesen an das Dösle zu gelangen So aber haben wir im Team zusammen gearbeitet und das Dösle war ohne Probleme schnell geborgen Danke für die nette Begleitung!TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}