{"hiddenAt":"28.12.2009","waypoint":"OCBA82","coordinates":"E 012° 57.523' N 48° 50.511'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA82","description":"Die angegebenen Koordinaten markieren das zufällig ausgewählte Zeichen K.Ihr müsst nun die angegebenen 10 Stationen in beliebiger Reihenfolge anlaufen, die Zeichensuchen und entscheiden, ob sie hier in dieser Beschreibung auf demKopf stehen oder richtig herum abgebildet sind.Zeichen AN 48° 50.385 E 012° 57.482Zeichen BN 48° 50.206 E 012° 57.481Zeichen CN 48° 50.108 E 012° 57.367Zeichen DN 48° 49.772 E 012° 57.130Zeichen EN 48° 49.855 E 012° 57.195Zeichen FN 48° 49.931 E 012° 57.219Zeichen GN 48° 50.039 E 012° 57.307Zeichen HN 48° 50.111 E 012° 57.392Zeichen JN 48° 50.233 E 012° 57.516Zeichen KN 48° 50.511 E 012° 57.523Darüberhinausstimmt die Reihenfolge in der Tabelle nicht mit der Reihenfolge derWegpunkte überein.ZeichenWertKopfstand44 111 116 257 78 ZeichenWertKopfstand34 146 35 45 112 Dann geht's zum Final (bitte wieder so verstecken wievorgefunden ):N 48° 50.(Summe der Werte allerZeichen die auf dem Kopf stehen)E 12° 57.(Summe der Werte aller Zeichen die richtig herumabgebildet sind)Viel Spaß!© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kopfstand von a1z","cacheType":"Multicache","terrain":1.5,"logs":["congobongo69 / 24.02.2017 / gefundenBeim zweiten Anlauf gefunden. Danke für den schönen Rundgang.","a1z / 24.08.2015 / kann gesucht werdenDie Dose ist jetzt noch kleiner geworden und ein klein wenig anders, aber am alten Ort versteckt .Ich hoffe die hält jetzt länger durch .a1z","a1z / 26.03.2015 / kann gesucht werdenWieder verfügbar ","a1z / 06.11.2014 / momentan nicht verfügbarDie Dose wurde leider zum wiederholten Male gemuggelt .Ich fürchte das auch die TBs damit verschollen sind.Schade um dieses schöne Versteck für ein große Dose mitten in der Stadt,aber ich muss jetzt erst mal einen Ersatzplatz finden.Grüßea1z","a1z / 16.02.2014 / kann gesucht werden","a1z / 28.12.2013 / momentan nicht verfügbar","Magrat Knobloch / 22.05.2011 / nicht gefundenServus, leider habe nwir heute im ersten Anlauf den Cache nicht gefunden. Aber dafür hatten wir einen schönen Spaziergang an Deggendorfs Bächlein entlang. Die Zeichen waren alle gut zu finden, nur am Ziel war der Cache einfach nicht aufzufinden. Wurde er vielleicht von Muggeln entwendet oder haben wir ihn nur nicht richtig gesucht? Schöne Grüße","Deggendorfer / 10.03.2011 / gefundenIch logge hier mal alles nach, was ich bereits in Geocaching.com geloggt habe ............... LOG!","wudyablo2 / 03.04.2010 / gefunden#596:Heute sind wir extra nach Deggendorf um diese Runde bei dem tollen Wetter zu machen. Sebastian hatte seinen Roller dabei und hatte viel Spaß dran, alle Symbole ohne GPS zu finden und zu schaun, ob sie richtig rum sind oder Kopfstand machen. Er hat alles richtig gemacht und so konnte er natürlich die Dose als erster finden. Vielen Dank für die tolle Runde und das schöne Versteck, hat uns gut gefallen und die Runde hat uns viel Spaß gemacht.Schöne Grüße.","st._klein / 21.02.2010 / gefundenHeute einen kleinen Sonntagsspaziergang gemacht und dabei die Symbole gesucht. Kurze Rechenarbeit und dann war das Final klar. Der richtige Griff und ich hielt die Dose in meinen Händen.Vielen Dank für die nette Runde.","JohnDeg / 03.01.2010 / gefundenÜbertrag von GC:Heut war Stadtcachen mit dem Kabeldoktor angesagt.Diese Runde ist mir von vielen Spaziergängen bestens bekannt - auch diese Symbole. Aber so richtig wahrgenommen hab ich sie bislang noch nicht. War eine nette Gschichte hier mal mit einem anderen Blickwinkel langzugehen.Das Versteck ist ja absolut genial gewählt! Danke für den toll gemachten Stadtcache mit Riesendose!Reinhard","Sulzi / 02.01.2010 / gefundenDieser Cache lässt sich schön mit nem Spaziergang verbinden. Wer gerne etwas weiter geht, kann zwischendurch ein Zeichen vergessen wie ich Ohne zu Spoilern am Final hätte ich nicht mit so einem Doserl gerechnet. Schön versteckt!In: FroschOut: BatchDanke für die Dose~Sulzi~","sleepingsun / 30.12.2009 / gefundenWooos, no goa neamd do gwen??? Wo sans denn,de üblichn Verdächtign???Hm, ja dann muasi de Gelegenheit scho nutzn... Drum: Mit Stift und Zettel auf a minigloane Laufrundn ausg'ruckt und tatsächlich glei olle Zeichn gfundn (zåyd des dann heid ois Orientierungslauf, Kategorie \"Kunst\"?  )Da Final-Ort war dann a schnåy gfundn,nua d Dosn hod se hartnäckig voa mia vosteckt. Drum eastmoi unverrichteter Dinge und zitternd obzong,gmiatle dahoam duscht und aufgwaarmt und dann auf an zwoatn Versuch (desmoi in Winterklamottn) nomoi auf d Suche ganga. Und, doschauher: Trotzdem no da FTF    Danke und  an Owner fia a boa neie \"Blickwinkel\" auf da ehschosolangweilign Hausstreck' !sleeping sun (-.-)In: RentieranhängerOut: Magnetklammer"],"descriptionSnippet":"Kopfstand  ","status":"kann gesucht werden"}