{"hiddenAt":"08.07.2007","waypoint":"OCBAAC","coordinates":"E 013° 18.268' N 48° 36.333'","link":"https://www.opencaching.de/viewcache.php?wp=OCBAAC","description":"Short english description belowDieser Cache ist der Sechzehnte in einer Cacheserie, diesich entlang der gesamten Donau entwickeln soll.Wichtig: DerErstfinder soll erst loggen, wenn er selbst einen neuen Cache ander Donau (maximal 500 Meter Abstand zur Donau, evtl.Hochwasserstände beachten) gelegt hat und diese Bedingungen inseinem neuen Cache weitergibt.Jeder folgende Cache sollte die Fortsetzung des Namens (also DoDo17, DoDo 18 usw.) und die obigen Bedingungen enthalten. DerEinfachheit halber sollte dieser Text immer übernommenwerden.Folgender Text liegt für den Erstfinder im Cache, der möglichstimmer übernommen werden sollte: (einfach mitnehmen und im dannversteckten DoDo-Cache hinterlegen)Info für den Erstfinder:1. Bitte trage Dich als Erstfinder in das Logbuch ein.2. Nimm diesen Ausdruck mit und lege ihn später in Deinen neuenDoDo-Cache.3. Schreibe bei GC eine Note, dass Du der Erstfinder bist.4. Wenn Dein neuer DoDo-Cache veröffentlicht ist, dann darfst Dudiesen als \"Found it\" loggen.Regeln für den neuen DoDo-Cache:1. Lege innerhalb von 14 Tagen einen neuen DoDo-Cache \"DoDo<laufende Nummer> - <Eigener Cachename>\"2. Übernehme die Bedingungen:3. max. 500 m Abstand zur Donau, hochwassersicher!4. Der Erstfinder muss einen neuen DoDo-Cache legen, sonst darf erseinen Fund nicht loggen.5. Der neue Cache soll spätestens 14 Tage nach dem Fund gelegt undveröffentlicht sein, sonst geht das Recht auf den FTF und dasCacheauslegen auf den Zweitfinder. (In Ausnahmefällen bitte mit uns[Donaucacher]Kontakt aufnehmen.)AmalieWas es mit Amalie auf sich hat, müsst ihr nun selbstherausfinden.Parkmöglichkeit für 2 bis 3 Fahrzeuge findet ihr beiN48° 36.333'   E13° 18.268'Dort beginnt südlich ein Rad- und Wanderweg durch's Laufenbachtalmit einer zweistelligen Nummer. Die Quersumme dieser Nummer seiA. Folgt diesem Wanderweg bis zu einer Bank beiN48° 35.913'   E13° 18.346'und notiert das Geburtsdatum von Amalie als BC.D.EFGH. Danngibt's noch eine Kleinigkeit zu Rechnen:I=H-DK=D*B + EDer Cache liegt bei:N48° 35.GAK'   E13°18.ICF'Da der Wald nun mal aus Bäumen besteht, ist der GPS-Empfangmöglicherweise nicht ganz optimal.Der Wanderweg bietet sich an um zu Fuß oder mit dem Rad dieGegend noch weiter zu erkunden. Ziele und weitere Anregungen sieheLog von Bapf1509.English:Parking area is at N48° 36.333'  E13° 18.268'.There is a trail (bikes allowed) nearby through the\"Laufenbachtal\". Let A be the cross sum of its number.Follow the trail to N48° 35.913'  E13° 18.346' andnote the birthday of Amalie as BC.D.EFGH. CalculateI=H-D and K=D*B + E . The cache is at N48°35.GAK'  E13° 18.ICF'.© a1z, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"DoDo 16 - Amalie von a1z","cacheType":"Multicache","terrain":1.5,"logs":["congobongo69 / 13.11.2016 / gefundenDa hat uns die gute Amelie doch tatsächlich richtig geleitet. DFDC","Dambo84 / 14.04.2016 09:37 / gefundenFound it Found it 01/11/2015Heute zusammen mit Kathl86, Aidas1 und AlexK91 gefunden! Schöner Multi, das Versteck konnte dann auch nach längerer Suche ausfindig gemacht werden:). DankeschönTFTC","Kathl86 / 11.01.2015 12:08 / gefundenEin wirklich schöner Multi zwischen Vilshofen und Passau. Das Rätsel konnte gut gelöst werden. Leider mussten wir beim Final allerdings etwas länger suchen, da das Gps stark sprang. Im Team konnten wir die Dose dann aber doch noch ausfindig machen! Danke fürs herführen an diesen schönen Ort! Gefunden mit Dambo84, AlexK91 und Aidas1.","smaedl / 26.09.2010 / gefundenWaren unterwegs, um Spuren zu suchen, die unsere Kiddys für die Schule brauchten. Haben allerhand gesehen, und auch mitgenommen. Natürlich auch diesen wunderschönen cache. Vielen Dank","JohnDeg / 15.04.2009 / gefundenÜbertrag von GC: Die Dose war nach kleinem Spaziergang in diesem schönen Tal schnell gefunden.Danke und viele GrüßeReinhard","sleepingsun / 22.05.2008 / gefundenNajaaa, dann samma hoid an gloana (ähäm!) Umweg ganga. War oba aa schee, so untndurch und omdrüba, mit a wengal Schlamm in de Schuah...Orientierung?? Wos isn ebba des???Jo, dafia hamma an Zeckn mid hoambrocht (oiso ned i, sondan \"Mo\") und am End d Amalie doch no gfundn . Aussadem soi ma ja eh wos fiad Kondition doa , hoassts oiwei.Aussa: a blaue (logisch!) HoiskettnEine: Wossaspritzbisdoin und an Propella zum WegschoissnSakrisch dangschee und an liabn Gruaß!de schlofande Sunn (*_*)","reindeer / 08.09.2007 / gefundenAuf dem Weg zum Cacher-Stammtisch lag dieser einfach naheliegend. Schöner Spaziergang, aber furchtbar schlechter Empfang!Versteck konnte trotzdem geortet werden.Vielen Dank und viele Grüßewww.reindeer-geocaching.de (no trade)","gugu / 20.07.2007 / gefunden[^] nach einem schönen Spaziergang gefunden.Mittlerweile wissen wir jetzt auch, was es mit Amalie auf sich hat.Coinswapdanke,das team guguachja:die Milka steht noch aus ... [;)][;)][;)]"],"descriptionSnippet":"DoDo 16 - Amalie ","status":"kann gesucht werden"}