{"hiddenAt":"25.02.2009","waypoint":"OCBA70","coordinates":"E 013° 00.400' N 48° 46.800'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA70","description":"...und für alle, die wie ichbeim Freiwasserschwimmen am liebsten die Augen zumachen würden, umIHN nicht sehen zu müssen, wenn er von tief unten aus derDunkelheit auf mich zukommt...Frage 1: Wie viele Meilen muss manbei einem Ironman-Wettkampf schwimmend zurücklegen? -> A,BMeilenFrage 2: Welches Jubiläum feierte derIronman Hawaii im Oktober 2008? -> 1. Ziffer = CFrage 3: Ein Musiker aus welcherBand ist gleichzeitig der erste Mensch, der alleIronman-Wettbewerbe innerhalb eines Jahres finishte? ->Quersumme der Anzahl der Buchstaben (Bandname) = DFrage 4: Wie heißt die Athletin, die1982 beim IM Hawaii nur wenige Meter vor dem Ziel dehydriertzusammenbrach und dann als Zweite auf allen Vieren krabbelndfinishte? -> Anzahl der Buchstaben Nachname = EFrage 5: Mit welcher Zeit gewannFaris Al Sultan 2005 den IM Hawaii? -> letzte Ziffer (Sekunden)= FFrage 6: Wie viele (volle) Kilometerlegt man bei einem Ironman INSGESAMT zurück? -> iterierteQuersumme = GFrage 7: Wie oft gewann die \"Queen ofKona\", Paula Newby-Fraser, den IM auf Hawaii? ->HFrage 8: Wie lautet die (am 10.Juli 2011 beim Challenge Roth aufgestellte) Weltbestzeit derFrauen? -> I:JK:LMFrage 9: ...und die der Männer?(Stand: Juli 2011) -> nur die volle Stundenzahl, keine Min /Sek! = NFrage 10: An welchem Datum findet imJahr 2012 der Gotthold-Dudda-Gedächtnistriathlon in Landau statt?-> OP.QR.2012So, jetzt ein bisschen Grundschul-MatheN (L+M)(H)°(O*2)[(LM+P)/2].(Wurzel aus (R*F))(AB/6)(N)   E (G) (B!/I)°(D-A)(Q).(E)(K+G)(L-J)Geochecker.comAngekommen? Okay. Dann zwischen9 und 23 Uhr einfach nordöstlich zur Tür rein und dann immerden Blick nach links...(Das Ganze natürlich so unauffällig wie möglich, ist ja klar ).Und, siehst du ihn schon,den Alptraum, mit seinen viiielzuvielen Zähnen und seinem fiesenGrinsen??? Jetzt noch eine letzte kleine Aufgabe:Unter dem netten Grinsekerlchen siehst du ein kleines Schild.Notier dir einfach die ersten acht Ziffern auf dem Schild in derReihenfolge STU VWX YZ.Den Cache findest du dann beiN 48° WF.V(N+D)T   E 1T°Z(Y-S).(E+G)(U-Y)(X-S)VielSpaß!© sleepingsun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Des Triathleten Alptraum von sleepingsun","cacheType":"Rätselcache","terrain":1.5,"logs":["sleepingsun / 15.03.2018 / momentan nicht verfügbarAufgrund einer ziemlich langwierigen Baustelle vor Ort muss ich den Cache vorübergehend stilllegen :-(sleeping sun (-.-)","congobongo69 / 23.10.2016 / gefundenHoffentlich hat uns niemand beim schwarzfischen gesehen ... :-)","piwox / 08.02.2015 21:51 / gefundenDie Lösung des ersten Rätsels war schnell gelöst, auch der \"Alptraum\" war gut zu finden. Allerdings stand ich irgendwie auf dem Schlauch und musste mir ein wenig helfen lassen. Der \"Alptraum\" hatte viel Besuch, so dass ich mir nicht schnell genug alle Ziffern merken konnte. Danke an sleepingsun für die Hilfestellung und des schönen Rätsels! Grüße, piwox#1P.s.: Den hatte ich schon unter geocaching.com geloggt! ;)","JohnDeg / 27.09.2010 / gefundenÜbertrag von GC: Den wollte ich vor einiger Zeit schon mal loggen, aber sogar an dieser abgelegenen Stelle treiben sich Muggel rum Heute hab ich wieder einen Anlauf unternommen und diesmal gings problemlos.Danke für´s Doserl und viele Grüße,Reinhard ","gugu / 25.09.2010 / gefundengrinsekatz  und dose so quasi als beifang mitgenommen.danke fürs quereinsteigen ,mike","reindeer / 25.09.2010 / gefundenUnd heute ging dann dieser Alptraum kurz vor dem Event dann endlich zu Ende.Nettes Rätsel mit überraschender Zwischenstation.Vielen Dank sagt:reindeerwww.reindeer-geocaching.de ","wudyablo2 / 06.03.2009 / gefunden#141:Dank Google waren die Lösungen zu den Fragen schnell gefunden.Für den 2. Teil brauchte ich 2 Anläufe, weil beim ersten mal geschlossen war und man es nicht von außen sieht (wie evtl. gehofft).Für den 3. Teil hab ich dann auch 2 Anläufe gebraucht, weils mir beim 1. Anlauf zu finster war.TFTC.IN: 2 Geocoins"],"descriptionSnippet":"Ein einfacher Fakten-Such-und-Zahlen-Abschreib-Cache für Wikipedianer, Googler und Sportnarrische ...","status":"momentan nicht verfügbar"}