{"hiddenAt":"28.12.2010","waypoint":"OCBA3E","coordinates":"E 013° 49.327' N 51° 09.501'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA3E","description":"Dieser Cache soll an die Hebamme Johanna Eleonore Opitz erinnern.Ihre Leiche wurde am 2. März 1889 an einem Wäldchen nahe des Schmerlenteichs in Hermsdorf gefunden.Die Obduktion ergab, dass sie bereits am 26. Februar 1889 erdrosselt wurde.Laut alten Gerüchten könnte Sie von Ihrem Mörder unter dem Vorẃand einer Geburt von Weixdorf nach Grünberg gelockt worden sein, denn in den Büchern stehen an diesem Tag keine Geburten verzeichnet und somit gibt es keinen nachweisbaren Grund für Ihren dienstlichen Weg.Dieses Denkmal wurde am 15. Mai 2009 durch Dieter Weise aus Grünberg und Manfred Neises aus Lausa, Ingrid Eisold und Jutta Pschorn, dem Bürgermeister von Ottendorf-Okrilla Michael Langwald, dem Ortsvorsteher von Grünberg Torsten Pschorn und in Vertretung der Stadtrat Lothar Klein, sowie rund 20 Mitglieder der drei beteiligten Heimat- bzw. Ortsvereine von Grünberg, Ottendorf-Okrilla OT Hermsdorf und Weixdorf und einige geschichtlich interressierte Bürger enthüllt.Quelle: Weixdorfer Nachrichten 10/2009Zurück zum Cache.Der Cache ist nicht am sondern in der Nähe des Denkmals für Johanna Eleonore Opitz am Schmerlenteich zu finden. Bitte auch bei www.geocaching.com loggen und dem Tux huldigen :-)Stift mitbringen, Muggelgefahr, Autos beachten!Der Cache steht unter der Creative Commons Lizenz \"Namensnennung-Nicht-kommerziell-Weitergabe unter gleichen Bedingungen 3.0 Deutschland\".© alterkamenzer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Crgyvat yvrtg hagre qrz erpugra tebßra Fgrva nz Qraxzny. Ovggr qra (xyrvara) Fgrva mhz Srfgxyrzzra orahgmra!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Leben geben - Leben nehmen von alterkamenzer","cacheType":"normaler Cache","terrain":1.5,"logs":["Prinzphillipp1 / 30.03.2018 17:50 / gefundenCachen bildet, vielen Dank für die Wissenswerte Abhandlung. Den Cache selbst haben wir problemlos finden und bergen können.Danke für den Cache.","pappnikk7105 / 28.02.2018 09:58 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","wienja / 24.11.2016 12:13 / gefundenAuf meiner heutigen Runde habe ich auch diesen Cache besucht. Das Döschen war schnell gefunden und dem Loggbucheintrag stand nichts mehr im Wege.Danke fürs legen und pflegen sagt wienja. ","kaschue / 27.03.2016 16:49 / gefundenHeute 15.40 gefunden. Es war alles i.O.","DieRadebeuler13 / 09.08.2015 21:11 / gefunden... und leider nimmt das mit der Kriminalität kein Ende. Auch wir haben der Hebamme gedacht und bei der Art des Cacheversteckes, bleibt nicht der Gedanke des Weggeworfenwerdens aus. Danke für den eher traurigen Anlass des Caches. LG","dm188 / 08.03.2015 06:19 / gefundenMit Muggelfreundin beim Sonntagsspaziergang gefunden, bei GC.com geloggt. Jetzt erst nachgeloggt bei OC.","Geo/ / 11.01.2015 / gefundenDiese Dose konnten wir heute nach einem Besuch in der nahegelegenen Jägerklause schnell finden. Dazu hat auch die Cacher-Familie, die wir bei unserer Ankunft beim Loggen beobachtet hatten, beigetragen. Sogar an diesem nasskalten und windigen Tag ist die Gegend recht muggelig. Also: Augen auf!","Feierabendteam / 22.12.2014 14:00 / gefundenBei Wind schnell gefunden !","Blitzteddy / 23.08.2014 13:33 / gefundenDanke fürs zeigen","Cacher_234 / 03.04.2014 16:15 / gefundenNach der Neuaktivierung habe ich den Cache heute gesucht und dank des Hinweises auch schnell gefunden.Danke fürs Verstecken!","alterkamenzer / 02.04.2014 / kann gesucht werdenViel Spaß beim Suchen und Finden! Bitte den Hinweis zum neuen Cache-Versteck beachten!","alterkamenzer / 02.04.2014 / HinweisHier kann es weiter gehen!Die Dose ist nun neu versteckt - allerdings an einer anderen Stelle!","Juergen-87 / 22.02.2014 12:55 / gefundenAuf Wanderung mit dem Team Crostau ging es vom Hermsdorfer Park weiter hierher. Nachdem wir uns das Denkmal angesehen hatten ging es an die Cachesuche und wir konnten den Kleinen fix entdecken. Vielen Dank für die Infos zum Gedenkstein und den Cache.","alterkamenzer / 15.12.2013 / momentan nicht verfügbarDie Dose ist schon wieder einmal weg!Alle drei meiner übernommenen Caches sind sogar \"außer Betrieb\" gesetzt worden!","brausepaul1 / 10.11.2013 02:28 / gefundenWar sehr schön danke ","pluto752 / 27.10.2013 22:26 / gefundenSchon vor längerm auf GC geloggt nun hier dfdc","pluto752 / 21.10.2013 / gefundenSchon vor längem gefunden nun hier mal nachgeloggt dfdc","Saxe-DD-WXD / 24.06.2013 / gefundenSehr schneller Drive-In, mußte gar nicht lange suchen, und konnte loggen. DFDC","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt."],"descriptionSnippet":"Dieser Cache soll an die Hebamme Johanna Eleonore Opitz erinnern.","status":"kann gesucht werden"}