{"hiddenAt":"27.12.2010","waypoint":"OCBA3A","coordinates":"E 011° 14.627' N 50° 51.516'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA3A","description":"                                                Tannroda liegt im Mittleren Ilmtal an der Einmündung der Schwarzain die Ilm und gehört heute zur Stadt Bad Berka. Parken könnt Ihrdirekt an der Kirche und von da aus sind nur noch ein paarTreppenstufen zu bewältigen.                                                                                             Schon von weitem grüßen der gut erhaltene und inzwischen sanierteBergfried mit der Burgruine, das Schloss und die St.Michaeliskirche - die Wahrzeichen von einst und heute. Der Turm unddie Ruine sind Reste der alten Burganlage (vermutlich) aus dem 12.Jh.Nach der Zerstörung der Burg im Jahre 1465 entstanden Ende des16 Jh., das \"Rote Schloss\" und das \"Blaue Schloss\". Von den zweiSchlössern ist nur noch das \"Blaue Schloss\" vorhanden.Der Bergfried wird heute als Aussichtsturm genutzt. ImLaubenganggebäude hat der Heimatverein das ThüringerKorbmachermuseum eingerichtet.Der erste der den Cache findet wir noch eine Kleinigkeit imCache vorfinden.   Viel Spass beim suchen wünschen Euch NuCP.S. Noch was am Rande!Wir hätten den Cache zwar auch gern bei GC gepostet aber dort war es auf Grund der 160m Regeln nicht möglich da schon ein Cache gelegt war den leider nur Premiums sehen können. Was wir absolut schade finden da dieses Hobby für jeden zugänglich sein sollte und sich nicht jeder einen Premium zulegen will oder kann. Deswegen hoffen wir das OC sich als freie Community durchsetzen wird!                                            © NuC, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra va qre rpxr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Das Blaue Schloss von NuC","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 10.02.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","senstse / 29.08.2013 / gefundenWir(mein Sohnemann und ich)haben etwas länger gebraucht, den Microcach zu finden. In der alten Turmruine sind wir kurz vor dem aufgeben fündig geworden. Aber Vorsicht: der Schatz wird von wackeren Soldaten bewacht.","Jim-Pannse / 20.07.2012 / gefundenwar nicht einfach, aber dann doch gefunde!&nbspn   :)","symika / 10.07.2011 / gefundenAuf unserer heutigen Tour schnell gefunden und geloggt.","Finderhannes / 16.01.2011 / gefundenNach zweitem Anlauf heute gefunden.Beim ersten Mal habe ich wegen zu starkem Regen mit der Sucheaufgehört und heute den Cache endlich mit Hilfe meiner Frau entdeckt."],"descriptionSnippet":"Kleiner Cache mit schöner Aussicht","status":"kann gesucht werden"}