{"hiddenAt":"29.12.2010","waypoint":"OCBA4C","coordinates":"E 013° 17.722' N 52° 22.922'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA4C","description":"Der Wiesenbär ist ein Bär der bei der Verteilung der Bärenhöhlen zu kurz gekommen ist .Also dachte er sich “gut” dann halt ohne Höhle .So blieb er auf der Wiese sitzen und war halt der Wiesenbär.Wiesenbär `volle Wiese.Wir die Glücksschweinchen sind jetzt auf Wiesenbär s Wiese eingezogen .Der Wiesenherr ist für einige Tage nicht hier auf seiner Wiese und wir Glücksschweinchen sehen hier nach dem Rechten . Nun machen wir uns schon große Sorgen wenn der Wiesenbär wieder hier ist. Dann müssen wir wahrscheinlich das Feld beziehungsweise die Wiese räumen . Denn es wird sicherlich recht eng hier.Aber wir wissen nicht wohin.Deshalb haben wir, die Glücksschweinchen ,die Bitte .Holt uns hier raus und gibt uns ein neues Zuhause und wir bringen euch für das nächste Jahr viel Glück. Und Glück kann bestimmt jeder brauchen. Am meisten ja Dosensucher und FTF-Jäger.Jeder der zum Cache kommt darf sich einen Glücksbringer nehmen (auch die die schon geloggt haben).Die Schweinchen suchen bis zum 1.1.2012 ein neues zu Hause.(Alle Schweinchen sind Unikate - sie wurden von Hamsterkati liebevoll “in Form gebracht“)Wiesenbär (rsq2) und die Glücksschweinchen wünschen allen einen Guten Rutsch ins neue Jahr.Eine kleine Bitte noch .Jeder der einem Schweinchen ein Zuhause gibt sollte diesem auch einen Namen geben und über ein Bild freut sich der Wiesenbär natürlich auch.© Wiesenbär, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"Wiesenbär`s Wiese von Wiesenbär","cacheType":"normaler Cache","terrain":2,"logs":["selfmade2011 / 07.05.2017 18:33 / gefundenWaren heute auf dem Weg zu Pflanzenkölle. Da wir aber sehr früh losgefahren sind, hatten wir noch Zeit um ein paar Caches zu suchen. Das Wetter war schön und dementsprechend viele Muggel waren auch zu dieser frühen Zeit schon unterwegs. Mussten also immer mal wieder eine ungewollte Pause einlegen. Danke dir also fürs Bereitstellen, Hegen und Pflegen deiner Dose.","garminrouter / 30.04.2016 / gefundenAuf der heutigen Cachetour auch hier vorbei gekommen und den kleinen nach kurzer Suche gefunden, danke für den Cache! 30. April 2016, 11:33","bloslo / 21.06.2015 / gefundenUnsere Neugier auf das Musikerviertel und seine Caches führte uns auch hierher. Zwar saß der Bär heute nicht auf der Wiese, sondern hatte sich ein bisschen versteckt - was aber nicht schlimm war, denn wir haben ihn entdeckt. DfdC! ","kirchwitz / 11.04.2015 18:08 / gefundenDer Wiesenbär hat vielleicht keine Bärenhöhle, aber dafür hat er seine eigenen Bärengleise. Eine schicke Überraschung im Erlebnisraum, denn auf diversen Karten waren die Gleise nicht verzeichnet. Trotz prima Koordinaten war auf den ersten Blick leider Wiesenbärs Schatz nicht zu entdecken. Nach etwas Suche im Umkreis kam es mir komisch vor, dass in den bisherigen Logs meist von einem einfachen Fund die Rede war. Also wurde an den genauen Koordinaten noch einmal gründlich aus verschiedenen Blickwinkeln geguckt - und vor allem auch unter dem vielen Laub. Und siehe da, dort lag das Objekt der Begierde. GC und OC haben unterschiedliche Beschreibungen, zwar liest sich OC lustiger, doch GC hat die korrekte Größenangabe (nicht mehr large, sondern small). Hat Spaß gemacht!Dankeschön!","bergsteigermaus / 24.11.2014 22:31 / gefundenEinmal auf den alletwertesten gesetzt und dann gefunden. Man sollte die Vorlogs lesen.DFDC","martl / 26.10.2014 / gefundenHier habe ich den richtigen Zugang die Gleise von Osten gewählt, und schnell gefunden. Ist nur etwas rutschig auf den Holzbohlen. TFTCMartina","mic@ / 22.10.2014 / gefundenEin mp3 sagt mehr als 1000 Worte  IN: Stempel + GK \"Der Schatz der Landratten #004\" OUT: Trash TFTC, Mic@","hitchkike33 / 23.04.2014 07:07 / gefundenSuper Cache. Auch für meine Kleinen ein Erlebnis. Danke","13TH574 / 02.03.2014 16:00 / gefundenDie Wiesenbärhöhle gefunden. DFDC  ","2raumteam / 12.01.2014 / gefundenFix gefunden und geloggt, dfdD! Log dürfte noch unter dem Nick pruefa erfolgt sein.","Kuerbis Koenig / 02.01.2014 15:15 / gefundenAuch hier war der Versteckort schnell lokalisiert und dasLogbuch signiert.Danke sagt der Kuerbis Koenig","dkmw / 29.12.2013 / gefundenTFTC sagt DKMW.Haben den Cache schnell gefunden. Da der Inhalt schon sehr überschaubar war, haben wir lieber nur einen kl. Schneemann rausgenomen, dafür aber 3 andere Dinge reingetan. Wer Lust hat, kann die \"Strecke\" auch weiterlaufen. Ist ganz interessant. Man sollte allerdings am Ende mit dem Bus zurückfahren.Hinweis: Die Dose ist undicht und damit im Inneren sehr feucht (nass). Auch der Zipper-Beutel für das Log hilft da nicht mehr wirklich.","Ollowain / 23.11.2013 12:57 / gefundenIch hatte schon Angst das der Cache nicht mehr existiert,der letzte Eintrag lieg gut zwei Jahre zurrück.Aber die Angst ist grundlos.Die Dose schnell gefunden und gelogt.Nix rausgenommen,nur ein Runenstein und Selicabeutel reingelegt,das Innere ist doch recht feucht.TFTC","tarozwo / 15.05.2012 / gefundenHeute stand eine kleine Runde in Teltow auf dem Programm... Auch dieses Döschen wurde besucht und gefunden! [:)]Ein Danke von tarozwo","Eisbär61 / 31.12.2011 / gefunden Sylvesterbesuch beim Wiesenbär... vom EisbärHat sich gefreut der Gute, zumal Ihm grad die Sonne auf seinen Wiesenbärenpelz schien.TFTC sagt der Eisbär ","geostecher / 25.11.2011 / gefundenIm Listing von Opencaching ist eine andere Ost-Koordinate angegeben als bei Geocaching.Da meinem Vorsucher schon dieser kleine Fehler aufgefallen war, und mir bereits eine Male aufgefallen ist, das Caches die bei Open- sowie bei Geocaching gelistet sind, meistens die Opencaching-Caches nicht aktuell sind, also denen von Geocaching nicht angeglichen sind, habe ich mich gleich auf den Weg zum Geocaching-Cache gemacht und Bingo, gefunden. TFTC.","Golgafinch / 19.11.2011 / gefunden15:03Nach einer aufregenden Verbrecherjagd wollte ich noch ein wenig entspannen. Und eine Wiese und ein totes Gleis sind dafür sehr gut geeignet. Also auf zum Besuch des Wiesenbären. Was mir bei GC auch gelang. Bei OC scheiterte das Ganze an an vermutlich falschen Koordinaten. Da hat sich doch glatt eine 7 in eine 2 verwandelt.TFTC","Muskratmarie / 29.10.2011 / gefundenZum Ausklang nach der Aufklärung des Fahrraddiebstahls inAtlantis als Newbie Event haben squeezy, Roamer_ge, und ich eine Cachingrunde gemacht. Das Wetter war heute so wunderschön, so untypischEnde-Oktober-Wetter, daß es ein Vergnügen war. Die schöne, große Dose war schnell entdeckt und geloggt. Die Gegend ist schön und ruhig. TFTC!Grüße von Muskratmarie[13:05h] ","JuneCach / 15.07.2011 / nicht gefundenLeider stundenlang zu viert gesucht und dann verzweifelt abgezogen. Hoffentlich wurde der Cach nicht entwendet?","weihnachtshasen / 03.06.2011 / gefundenAuf südlicher Feierabendrunde zusammen mit stribbel Hamsterkatis Wiese besucht. Also sind wir dem \"Pfad\" gefolgt und wurden auch schnell fündig. :)Vielen Dank"],"descriptionSnippet":"","status":"kann gesucht werden"}