{"hiddenAt":"27.12.2010","waypoint":"OCBA25","coordinates":"E 007° 10.800' N 50° 40.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA25","description":"Inzwischen hatte sich der Engel daran gewöhnt, auf der Wolke zusitzen. Er hatte an einem Krieg teilnehmen müssen, sein Leben warungewollt aufregend verlaufen und schließlich war er in der Fremdegestorben. Deswegen sitzt er heute hier. Aber er schaut immer gerneauf das Siebengebirge hinab; denn dort sieht er etwas, was ihndaran erinnert, dass ER es war, der mit einem kleinen FederstreichETWAS geschaffen hat, was jeder kennt - man kann schon sagen, wasweltbekannt wurde. Es hat seinem Besitzer zu Reichtum verholfen.Das sieht man nur zu deutlich. Nur für ihn war der Ruhmausgeblieben; und das ärgerte ihn schon etwas, und auch, dass ihnniemand kannte. Er selbst blieb ein unbekannter französischerSoldat. Aber wenigstens hatte er seinen Kindern etwas hinterlassenkönnen. Es war nicht viel und hatte auch nichts mit seiner Tat zutun - nein, es war lediglich das, was ihm von seinem Sold in derArmee geblieben war.Wenn er seine Geschichte einem anderen Engel erzählte, dannmachte er ein kleines Rätsel daraus: Er sagte dann: Ich habe genauso viele Kinder, wie ich Jahre in der Armee gedient habe und denmir verbliebenen Sold habe ich in gleich großen Teilen meinenKindern vererbt. Und wenn man meine gesamte Hinterlassenschaftzusammenzählt, dann erhält man eine Zahl, die von meiner größtenTat im Leben berichtet.WIEVIEL HAT JEDES KIND BEKOMMEN? = A B CWIEVIEL KINDER HATTE UNSER ENGEL? = DDer Cache liegt beiN50° 39. C (A/C) (D-A)E007° 11. (D-B) A (B+D-A) ... und wenn Ihr die Lösung habt, dann wisst Ihr auch, welch kleine Handlung unser Engel vollbracht hat; was er immer wieder gerne von oben betrachtet und wo genau die Handlung spielt ... Viel Spass beim Lösen! -Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com. Nachtrag vom 28.12.2010: Man glaubt es kaum; jetzt ist sogar noch im Südwestfunkarchiv ein Foto unseres Soldaten aufgetaucht -> \"Spoiler - Soldat\"Für den FTF liegt ein unaktivierter RESCUE-Coin im Cache.© Luna500, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rf trfpunu va Xöyyr nz Euva","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Das Erbe des Engel von Luna500","cacheType":"Rätselcache","terrain":2,"logs":["mirabilos / 02.05.2015 00:00 / gefunden[#2225]Huch. Das Rätsel verwirrt mehr als die durchzuführende Cevzmnuymreyrthat („That“ indeed, wenn auch nach Deutsch vor 1901), und ist D5½, wenn man nicht aus diversen Hinweisen der Vorlogger Hilfen erahnen kann, einen Stupser kriegt, und die Parkplatzkoordinate hilft auch. Nunja.Vor Ort half dann der Tip von sunnysky.ger am ehesten beim Finden zum Schein der Lampe. Gut getarnt jedenfalls.","Wuchtel / 21.09.2014 / gefundenMann, war das ein Rätselhaken für mich ...Schon seit Jahren habe ich dieses Listing immer wieder hervorgeholt und mich immer wieder erneut \"ernsthaft\" daran gemacht, bin aber immer nur im sich auftuenden Gedankengestrüpp hängen geblieben, nicht zuletzt, weil mich die Hints eher verwirrten - der Spoiler mit dem hoffnungsvoll klingenden Titel \"Difficulty minus 1,5\" führte mich nur noch weiter in den Schlamassel. Wie dem auch sei, vor ein paar Wochen hat es dann endlich \"klick\" gemacht und das Rätsel entfaltete seine ganze \"Schönheit\". Wirklich toll, wie hier die Zahlen für die Finalkoordinate zu extrahieren waren.Beim Outdoorteil musste ich dann allerdings zweimal ausrücken. Erst mit dem Spoilerfoto gelang (zwar nicht der direkte Durchbruch, aber) zumindest eine Annäherung an die Dose, deren Tarnung, wie atchowie schon schrieb, sich in seine Bestandteile aufzulösen begonnen hat und auch die Feuchtigkeit nicht mehr wirklich aufhalten kann.DFDC Wuchtel","Bruder JaB / 07.08.2013 / gefundenJetzt wissen wir auch den Kommentar von Luna500 in unserem 'Gestrandet' zu deuten. Meine Holde kam bei diesem Rätsel auf eine Idee, die ich dann nachgerechnet habe... Und siehe da, es stimmte!Heute haben wir den Outdoorteil gemacht. Nach bissl suchen wurden wir auch schnell fündig. Danke für den Cache und Grüße aus Mehlem sagt Bruder JaB","longW / 01.06.2013 / gefundenNice lucky number.","der_Grillfreund / 06.05.2012 / gefundenIch habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Wunderschönes Rätsel!!! Vielen Dank für den Cache.dG","Rheingeister / 19.02.2012 / gefundenAuch dieses Rätsel brauchte mehrere Anläufe. Nach Veröffentlichung haben wir wild recherchiert, sind aber zu keiner Idee gekommenNach dem Erfolg beim Drachenfelsmotiv haben wir uns den Engel auch nochmal vorgenommen. Und siehe da, nach anfänglichen Problemen kam auf einmal der erhoffte Durchbruch.Wobei uns der Spoiler deutlich mehr verwirrte als er geholfen hat. Dadurch sind wir erstmal in eine völlig falsche Richtung abgedriftet. Erst nach dem Finden einer anderen Spur konnte er zur Bestätigung herhalten.Heute war dann zusammen mit dem Eifelmotz das Einsammeln angesagt. Wobei auch dies eine schwere Geburt war. Pünktlich zur Ankunft an den Koors setzte wildes Schneegestöber ein Und da wir auch hier ohne Spoilerbild unterwegs waren, gab es erstmal lange Gesichter Mit dem eiligst nachgeladenen Spoiler konnten wir zumindest den Bereich eingrenzen. Aber es bedurfte schon noch etwas Sucharbeit um das sehr schön gearbeitete Versteck zu enttarnenFür Rätsel und Versteck gibt es daher auch einen FavpunktDFDCRheingeister","JustCach / 25.10.2011 / gefundenSehr schönes Rätsel, hat viel Spaß gemacht.Beim heutigen Outdoorpart mit SAB haben wir uns dann ein Schänzchen gesucht, da wir D... ohne Spoiler losgezogen sind. Schlussendlich konnte sich die schön getarnte Dose aber nicht dauerhaft SABs Blicken entziehen, so dass auch ich hier doch noch \"Found it\" loggen darf TFTC JustCach ","JOJEVA / 26.06.2011 / gefunden[green][b]Heut habe ich hierhin eine Cachetour geplant um noch ein paar gelöste Rätseldöschen einzusammeln.Diese war wieder sehr schön getarnt und konnte erst beim zweiten intesiveren Blick entdeckt werden.Vielen Dank für das schöne Versteck und den Cache.[/b][/green][b][black]Viele Grüße,[/black][/b] [/b][blue][b][i]JOJEVA[/i][/b][/blue]GC:IN","TomTom2007 / 19.06.2011 / gefundenDas war ja mal wirklich eine für uns ganz neue Geschichte. Die Recherche hierzu hat uns viel Spaß gemacht und auch der Checker gab dann schnell sein grünes Licht. Doch vor Ort ging dann zuerst gar nichts mehr : Das Navi sprang hin und her , die Realität sah vor Ort ganz anders aus als auf dem Spoilerfoto  und die Dose wollte sich einfach nicht zeigen .Also zuhause erst einmal den Owner kontaktiert, der uns ganz freundlich in die richtige Richtung schubste (an dieser Stelle nochmals vielen Dank für den netten Mailkontakt ). Doch erneut vor Ort, wieder das gleiche Drama : die Dose wollte sich auch im zweiten Anlauf von uns einfach nicht finden lassen.Und nun? Erstmal das Listing auf die Watchlist gesetzt und die nächsten Logs abgewartet....und tatsächlich, die Dose wurde gefunden, also hatte wir wohl mehr als Tomaten auf den Augen Heute nun stand der 3. Outdoorversuch auf der Tagesordnung: und siehe da : wir waren wirklich blind, an der Stelle sind wir mind. 10 mal vorbeigekommen, und haben das Dings dennoch übersehen.Danke für die schöne Geschichte, die nach gefühlt 1000 Versuchen dann doch noch zu einem guten Ende gekommen ist.log: 15:40 hTFTC sagt Team TomTom2007in: TB, Schlüsselband, Aufkleber out: Karabiner, Schild","roli_29 / 17.06.2011 / gefundenAuf der gemeinsamen Cachetour, haben Jochen und ich den Cache gut gefunden.Danke für den Cache!Gruß Roland ","Team Loewenjaeger / 13.02.2011 / gefundenHeute Morgen sind wir wach geworden und dachten nach den Wetterberichten vom Vortag das Hausarbeit angesagt sei.Nach öffnen der Fensterrollos schien die Sonne aber auch sowas von hell und frech in unsere Augen das nur einsfür diesen Tag übrig blieb.... raus aus dem Haus und die von der Löwenjägerin und Lucy geknackte Rätsel im Raum Godesbergeinsammeln. Also den Löwenjäger eingepackt und los ging es.Das Räsel hat schon einiges abverlangt jedoch konnten wir, dank einer guten Schulausbildung, dann doch zum Erfolg kommen.Der \"Mond 500\" hat sich hiermit natürlich auch einen FavoPunkt verdient und wir sagen das hat Spass pur gemacht.Wir, Team Löwenjäger, bedanken uns ganz artig uns sagen \"WEITER SO\"","Graf Karto / 10.01.2011 / gefundenDer Vollständigkeit halber hier bei OC nachgelogt.DFDC - Graf Karto","Jaeger&Sammler / 08.01.2011 / gefundenHier hatte ich zuerst so gar keine Idee, aber nach Realisieren des Hint ging's dann doch schnell zum Ziel. Die Geschichte kannte ich sogar.Danke für den Cache und RätselJ&S#3334","Zwerg Nase / 28.12.2010 / gefunden STFLeider etwas zu spät für die Münze, aber doch zufrieden das Rätsel schnell gelöst gehabt zu haben Danke und liebe Grüße#1588","ice13-333 / 28.12.2010 / gefundenZusammen mit meinem Schatz Zwerg Nase, der diesmal das Rätseln übernommen hat, da ich noch auf der Arbeit saß, bei immernoch schönem Schnee dort in der Ecke das Döschen als STF gesucht und gefunden.Vielen Dank und liebe Grüße an den Owner.Log: 15 Uhr(GC#1751 Gesamt#1776 OC#449)","sella49 / 28.12.2010 / gefunden","Team Fireflies / 28.12.2010 / gefunden# ###  FTF ### #Ein klasse Rätsel!Der militante Engel war schon nach kurzer Zeit identifiziert - und so konnten auch seine Nachkommen, samt ihrem Kontostand, zügig ermittelt werden.  Also ging es kurz darauf in den winterlich verschneiten Wald, um die schön getarnte Dose zu bergen.Wir sagen vielen Dank für das Rätsel, den Cache und vor allem für den super schönen, großen FTF-Coin."],"descriptionSnippet":"Ein kleines Rätsel um einen Engel auf einer Wolke über dem Siebenbgebirge","status":"kann gesucht werden"}