{"hiddenAt":"28.11.2010","waypoint":"OCBA4A","coordinates":"E 010° 18.120' N 53° 40.217'","link":"https://www.opencaching.de/viewcache.php?wp=OCBA4A","description":"© vitez, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Guten Abend, gute Nacht... von vitez","cacheType":"Multicache","terrain":1.5,"logs":["Sueffel / 24.01.2017 / gefundenSchon einige Mal von diesem \"NC\" gelsen;-)Heut am Tage wollte ich ihn selbst suchen.Erstmal natürlich nix entdecken können.Dann doch mal wo geschaut und den Reflektor entdeckt.Jetzt konnte ich auch die Dose schnell entdecken.Naja, der Reflektor ist nicht wirklich optimal ausgerichtet...Danke, Gruß Süffel","Fleder-Maus / 22.12.2015 18:00 / gefundenNach dem Park Manhagen NC wollten Löwe2003, Nickorn und ich uns diesen Nachtcache noch als Dessert schmecken lassen. Erst standen wir recht ratlos an den Kords. Dann erblickte der Löwe etwas und wenig später hatten wir die Dose in der Hand. Kurz und schmerzlos. Am meisten Zeit hat hier der Fussmarsch zum Cache und zurück gedauert.Da alle Logbücher in der Dose voll und teilweise nur noch Matschklumpen waren, haben wir die Matschklumpen entsorgt und die Dose trockengelegt. Das einzig volle und intakte Logbuch wieder hinein getan und ein neues Notlogbuch mit Platz für 60 weitere Logs im Cache gelassen.Vielen Dank für den Cache sagt Fleder-Maus!","Paradiesnest / 15.08.2014 / gefundenGut  gefunden  !  Paradiesnest  ","El Grande 72 / 28.03.2011 / gefundenNach kurzer Wanderung durch die eintretende Dämmerung kam ich an den Startkoordinaten an und bewegte mich anfangs etwas orientierungslos umher. Nach Neuordnung aller Sinne konnte ich den Einstieg und alle Stationen dann recht zügig finden. Da der Nachtcache doch ziemlich schnell ging machte ich mich noch auf, einen weiteren Nachtcache anzugehen ...Vielen Dank für diese Dose.El"],"descriptionSnippet":"Kleiner Nachtcache beim Walnussbaum","status":"kann gesucht werden"}