{"hiddenAt":"22.01.2011","waypoint":"OCBBB1","coordinates":"E 008° 01.230' N 52° 13.265'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBB1","description":"\t\t\t \t\t\t \t\t\t \t\t\t \t\t\t \t\t\t \t\t\tDie obengenannten Koordinaten haben nichts mit dem Cache zu tun .\tDas GPS braucht ihr erst , wenn ihr vor Ort seid denn ,\t\t\tdie Koordinaten lassen sich nicht direkt aus dem Namen berechnen !\t \tWenn ihr das Rätsel gelöst habt begebt euch\tzum gesuchten Ort und stellt euch am Eingang\tzum Gelände auf die oberste Stufe .\tDas Final ist von dort ca. 324° und 10 Meter entfernt .\t \tFür die Ersten liegt noch ein Kärtchen drin zum mitnehmen .\t \tViel Spaß beim Suchen\tGruß Papaflocke\t \tNatürlich gilt auch hier :\tBitte im Log und mit Bildern nicht spoilern .\t \tDen Cache könnt ihr auch unter GC2MJAG und NO2DEO loggen\t \t © Die vier Flocken, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpugf nofpuenhora ","caseType":"klein","difficulty":2,"condition":"ok","name":"HPKH von Die vier Flocken","cacheType":"Rätselcache","terrain":1.5,"logs":["Die vier Flocken / 08.01.2018 / HinweisHabe Heute mal nach dem Rechten gesehen,alles in Ordnung und noch genug Platz im Logbuch.GrußPapaflocke","Die vier Flocken / 05.07.2017 / HinweisHabe den Cachewirt repariert,  ist jetzt fast besser als neu.  PS: Tante Google weis die Lösung zum Rätsel.  \tGrußPapaflocke","Flocke-II / 19.05.2012 / gefundenBin Heute mit dem Fahrrad zu Oma gefahren ,  da ich am Cache vorbei kam habe ich eben geloggt . Gruß an Papa .  L.g. Flocke-II                                                                                                                                                                                                      ","Cu Chulainn / 18.02.2012 / gefundenWie gut, dass ich nicht meiner ersten Intuition gefolgt bin und das Rätsel erst mal wieder vergessen habe. Bei erneuten Recherchen kam eine weitere Möglichkeit hinzu, die mir doch wahrscheinlicher erschien. Heute diesen Ort aufgesucht und das Logbuch gefunden. Netter Cachebehälter hier vor Ort.TFTC                                                                                                                                                                                                     ","CacherInTheRye / 26.07.2011 / gefundenCooles Versteck!TFTC","giahe8 / 01.05.2011 / gefundenbei geocaching.com loggte ich bislang immer meine Funde,heute logge ich die Funde auf opencaching nach, welche ich schon vor Wochen/Monaten gefunden habe  TFTC  giahe8 ","Team Bush-Rescue / 20.04.2011 / gefunden\"Nur mal schnell ne Cachekontrolle\" brachte am Ende folgende Daten:Device: Fahrrad, das gern ein Mountainbike wäre, aber keins istStrecke: 29,8kmDauer: 3h 20min in Fahrt, Gesamtdauer der Tour exakt 8 Stunden2 gewartete Caches, 18 Funde, 1 DNF. Zu Hause am Mysteriesamstag vorgenommen und gedacht \"was soll das denn schon wieder?\" Nach interessanten Erkenntnissen über diverse Verfahren hatten wir zwei Lösungen ergoogelt. Das klang gut, weil das ja alle sagten. Schwer sollte es ja auch nicht sein. Also mal ungefähre Position vermerken und vorbeischauen. Ich kam gerade mit ner frischen Verletzung aus dem Wald und dachte mir, ich brauche eine Pause bevor ich den Ort aufsuche. Habe also was getrunken und dachte mir dann \"wieso eigentlich nicht?\" fasste mir ein Herz und fragte Muggel, die so aussehen, als ob sie das wüssten. \"Sagen sie, gibt's oder gab's nicht hier irgendwo...?\" - \"Ja, ja\" kam die Antwort \"direkt [zensierte Richtungsangabe ;)]\" - was verdammt viel näher war, als ich vermutete *g*Denen die geloggt haben dürfte nun auch klar sein, wo ich mich befand als ich das fragte. Was für ein Tag mit was für Zufällen. Plötzlich hatte ich nicht nur einen Ort bestätigt, sondern auch den anderen ausgeschlossen. Und in nullkommanix hatte ich das Logbuch in der Hand :)Ich hatte gar nicht damit gerechnet, diesen Mystery überhaupt zu lösen und noch weniger damit, das heute zu tun. So kann das auch mal gehen *g*","jul_a / 20.03.2011 / gefundennachdem wir das rätsel gelöst haben, ging das mit dem cache recht schnell!"],"descriptionSnippet":"","status":"kann gesucht werden"}