{"hiddenAt":"23.01.2011","waypoint":"OCBBB2","coordinates":"E 011° 38.899' N 50° 29.608'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBB2","description":"Erstmal eine kleine Geschichte über den Ort: Manchmal sind sich die Menschen im thüringischen Friesau nicht mehr ganz sicher, ob sie nicht hauptberuflich Friesauer sind und ihrem Erwerb nur so nebenbei nachgehen. Das Dorfleben nimmt die Bewohner ganz in Anspruch. In der 400 Seelen-Gemeinde ist gerade noch ein eigensinniger Bauern am Werk. Der eine ? Uwe Grimm - lebt komplett vom Ertrag der Scholle, weil er den Hof geerbt hat und schon immer sein eigener Herr sein wollte. Landwirtschaft gehört nicht mehr zwangsläufig zum Leben auf dem Dorf. Hier geht man neue Wege. Acht eingetragene Vereine und zehn Interessengemeinschaften halten die Dorfbewohner auf Trab.Alle haben sich dem Wohl ihres schiefergetafelten Dörfchens verschrieben und das obwohl es schon lange keine ländliche Idylle mehr ist. In dem gigantischen Säge- und Spanplattenwerk, das sich wie eine Sperrmauer durch das Tal von Friesau zieht, wird mittlerweile das Geld verdient. Zwar bleiben die Touristen aus, - wer will schon Urlaub auf dem Bauernhof mit Ausblick auf ein Sägewerk ? und die Holzlaster stören die Ruhe im Dorf empfindlich, aber die Friesauer bleiben optimistisch.\"Hier zieht keiner weg\" sagen die Dorfbewohner selbstbewusst, es sei denn, man hat ländliche Ruhe gesucht und will dem Aktivismus der Friesauer nicht folgen.Parken könnt ihr direkt am Straßenrand.Fahrt aber bitte möglichst weit rechts (oder links) ran, da aufgrund der relativ engen Straße andere nicht mehr vorbei kommen.Wer ein größeres Auto hat und den verkehr nicht behindern will (hier ist aber eigentlich nicht viel Verkehr) kann sich auch etwa 50m Richtung Bahnübergang in die Einfahrt zum Sägewerk stellen. Bleibt dort aber nicht für eine längere Zeit stehen, da dies die Feuerwehrzufahrt ist. Wenn man etwas länger bleiben und den Ort noch ein bisschen erkunden möchte, bietet sich der Festplatz ( 50°29'42.40\"N 11°38'38.96\"E ) an.Lasst euch nicht von der Geländebewertung abschrecken. es sind \"nur\" etwa 5 meter bergauf.Für einen kleinen Stopp um etwas zu Essen und zu Trinken kann ich das Gasthaus Goldener Löwe empfehlen. Wer noch Zeit und Lust hat kann die Wehrkirche, die älteste und wertvollste in der Umgebung, besuchen. ( 50°29'50.47\"N 11°38'23.17\"E ) Im Winter ist es ebenfalls interessant, die imposanten Eisskulpturen am oberen Teich anzuschauen. Egal was ihr macht, habt Spaß!!!!!! !!Wichtig!! Bitte den Cache wieder genau so verstecken wie ihr ihn vorgefunden habt, mit allem drum und dran!!© BrokenEyes, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz,Ibeqrefrvgr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Willkommen in Friesau von BrokenEyes","cacheType":"normaler Cache","terrain":4,"logs":["CacherMan / 25.07.2015 / nicht gefundenHabe lange am Zielort gesucht doch den Cache nicht gefunden.Vieleicht hat ein Muggel ihn entfernt.Euer CacherMan","BESTPOE / 21.06.2013 / gefundenFriesau stand schon lange auf dem Programm. Heute bei schönem Wetter konnten wir uns in das Logbuch unter OC eintragen.DFDC","NEMOs Freunde / 17.11.2012 / gefundenWir haben die Geländebewertung wörtlich genommen und uns von oben rangekämpft. Der Hinweis \"Baum\" ist bei dieser Anzahl Bäume nur bedingt nutzbar - der betreffende Holzfreund konnte jedoch entdeckt und der Cache enttarnt werden. Super gemacht! DFDC","Schnuggl / 27.02.2011 / gefundenHier konnten wir schnell fündig werden.Vielen Dank fürs LegenSchnuggl + Stern","Kaneyo / 03.02.2011 / gefundenWahnsinn was hier für ein Betrieb auf der Strasse herrscht ;)Dann doch noch zum Zuge gekommen!TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}