{"hiddenAt":"14.11.2004","waypoint":"OCBBF6","coordinates":"E 007° 45.734' N 53° 13.310'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBF6","description":"Über 7 Brücken mußt Du gehen..... sang schon Peter Maffey, jetztsolltet ihr auch über diese Brücken gehen und nicht fahren, so vielZeit sollte schon sein. ;-)Parkmöglichkeit bei N 53°13.310 E 007°45.734Die 1. Brücke (B1) fängt im Norden an und die 7. Brücke (B7) ist imSüden, die Eisenbahnbrücke ist nicht für Fußgänger geeignet undkönnt ihr links liegen lassen.1. BrückeN 53°14.027 E 007°45.953AA = Wie viele großeHolzbohlen liegen quer zu Fahrbahn?B = Tragkraft der Brücke in tB1 = B * AA2. Brücke (Klever - Brücke)N 53°13.802 E 007°45.905AA = Wie viele Pfeiler hat das Brückengeländer auf beideSeiten?BB = Wie viele Fahrräder passen in dem Fahrradständer?B2 = AA * BB3. Brücke (Geometer Wöbken Brücke)N 53°13.675 E 007°45.881AAAA = Wann wurde diese Brücke gebaut?BB = Am welchen Tag im Januar wurde F.C. Wöbcken geboren?B3 = (AAAA - 9) / BB4. BrückeN 53°13.313 E 007°45.800AAAA = Wann wurde die Brücke erbaut?Im einem 6 eckigen Schild stehen 2 WörterBB = ist der ?. Buchstabe im Alphabet vom 2. Wort davon den 3.BuchstabenIn der Nähe steht eine LokomotiveC3CC = Die Masch. No. Hinweis die 2. Zahl ist eine 3DDDD = BaujahrEEE = C3CC - DDDDB4 = (AAAA - EEE) / BB5. BrückeN 53°13.181 E 007°45.764A = Wie viele Lampen (Strahler) sind oben an der Brücke?In der Richtung Süd-Ost ist am Haus eine blaue Uhr mitGlockenspiel,es ist nicht weit, sonst eben fragen.CC = Wie viele Glocken sind das?B5 = CC / A6. BrückeN 53°12.990 E 007°45.730AAAA = Wann ist diese Brücke erbaut?B = Der Name der Brücke hat wie viele Wörter?B6 = (AAAA + 3) / B7. BrückeN 53°12.740 E 007°45.683AAA = Welche Durchfahrtshöhe in Zentimeter hat dieseStaassenbrücke?BBBB = Bis wie lange überspannte diese Brücke das Aper Tief?In der Nähe ist ein Bootsverleih Pedal und Boot kann man vomBootsanleger ein Schild mit einen Fahrrad und das Wort BOOT amgegenüber liegendem Ufer sehenCCCC = Die Zahl unter dem Wort BOOTB7 = BBBB - CCCC - AAADie Lösung:ABC = B2 + B3 + B4 + B5 + B7 - 29DEFG = (B1 + B2 + B4 + B6 + B7) * 5 - 36Der Cache könnt ihr finden beiN 53°13.ABC' E 007°4D.EFG'Die goldene Cachedose liegt links bei mir am GrundstückHausnr. 35. Ihr braucht das Grundstück aber nichtbetreten. Nachbarn und Katzen wissen über diese Cache Bescheid.Falls ihr auf den letzten Metern noch Hilfe braucht 0172-4284992(Winnie Puuh) anrufen.Väl Spooss bit söökenwünscht deBommsöckers & Winnie Puuh© Winnie_Puuh, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Über 7 Brücken musst du gehen ..... von Winnie_Puuh","cacheType":"Multicache","terrain":2,"logs":["Heyke / 23.09.2017 18:09 / gefundenDieser Multi hat mir sehr viel Spaß gemacht, ich bin heute Kreuz und quer durch Augustfehn gefahren/ gelaufen und habe diese Aufgabe erledigt.Bei den ganzen A's, AA's, AAA's und AAAA's wird man ja ganz kirre....Wie auch immer -nun stehe ich auch im Logbuch.Zum Klingeln hatte ich keine Zeit, da ich ja noch einige Caches abzuarbeiten hatte- und Winnie Puh war ja auch gar nicht da 😉Vielen Dank für's Legen und Pflegen sagt Heyke ","The Soldier / 10.01.2016 12:03 / gefundenFür die Tagesaufgabe (\"A Cache per Day\") haben ich mir  heute diesen kleinen Multi ausgesucht [;)]Die Vorarbeit wurde Stück für Stück bzw. Brücke für Brücke [;)] bereits in den letzten zwei Wochen absolviert.Alle Stationen waren gut zu finden, wobei der größte Hint ja im Titel steckt [:P]Lediglich bei der letzten Station war ich auch auf die Unterstützung des Owners angewiesen - die kam aber prompt, so dass ich heute nur noch das Final besuche  brauchte [8D]Eine gut bewachte Dose mit netten Nachbarn [:)]Diese kleine Runde hat nicht nur Spaß gemacht, sondern konnte mir Augustfehn auch etwas näher bringen [:)]Vielen Dank an Winnie Puuh & Baumsucher für das Legen und Pflegen von diesem Multi [^]Und immer dran denken: \"A Cache per Day, keeps the doctor away!\" [:o)]  TFTCThe Soldier","TomSpider / 16.10.2011 / gefunden                                                               Nachdem ich schon vor langer Zeit die Lösung erarbeitet habeheute endlich geloggt.Danke Tom Über GC geloggt - jetzt auch hier nachgeholt                                            ","GEOlympics / 22.05.2011 / gefundenxXsturmyXx unter neuem Namen GEOlympics wollte nur den Log aktualisieren =). Danke Geiler cash !","xXsturmyXx / 22.05.2011 / gefundenWar unser erster cache. Wohnen einen Straße weiter deshalb  lustig zu wissen das jemand den cache gelegt hat der aus der Nachbarschaft kommt :) :) :) gruss xXsturmyXx und PreciousBabe <3"],"descriptionSnippet":"Eine schöne Wanderung am Augustfehnkanal. UPDATE !! 25.08.09","status":"kann gesucht werden"}