{"hiddenAt":"30.05.2009","waypoint":"OCBB10","coordinates":"E 010° 13.312' N 48° 07.821'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB10","description":"\"Das Gleis\" ist ein kleiner Feierabend Tradi, der die Geschichte des Ortes ein wenig dokumentieren soll. Aus der Bahntrasse soll bald ein Radweg werden. Dieser Cache war ursprünglich ein Multi: GC1T1ZG Das Gleis, von dem wir reden, war einst die BahnverbindungKellmünz-Babenhausen. Am 16.11.1894 wurde der Fahrbetrieb fürPersonen- und Güterverkehr aufgenommen. 1964 wurde derPersonenverkehr eingestellt. Am 31.01.1997 erfolgte dieBahnlinienstilllegung. Das Haus an dem ihr vorbeilaufen werdet, istder alte Bahnhof von Winterrieden. Hier wurden die Fahrkartenverkauft und die Post in einem Wagen zwischengelagert (siehe Bild).Die Anwohner, sowie die IG wissen Bescheid. Falls ihr also dajemanden antrefft, werdet ihr ein Lächeln geschenkt bekommen. (Ihrkönnt diesen Cache auch nachts machen!) Erweiterte Cacherausrüstung ist von Vorteil.Viel Spaß wünschen Euch die© cambocacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Das Gleis von cambocacher","cacheType":"normaler Cache","terrain":1,"logs":["C100K / 07.01.2018 / gefundenSchöner Ort für ein Versteck. Die Dose wurde dann auch gleich gefunden.Danke fürs legen und pflegen dieses Cache.","*Eichhörnle* / 31.10.2017 21:15 / gefundenHeute waren wir hier in der Gegend, und da am Ende der Liste noch etwas Zeit war, haben wir noch ein paar Caches drangehängt.Dieser hier war einer davon, der  natürlich schnell gefunden. Interessante Informationen zur Bahnstrecke.Das ist natürlich ein sehr nett gestaltetes Plätzchen.Dafür ein herzliches DanCACHEön und Grüße vom*Eichhörnle*","GaswerkAugsburg / 26.04.2017 / gefundenVielen Dank fürs zeigen dieser Stelle.Heute haben TeamAlFaKe und ich die Pancho Bande fassen wollen, dafür sind wir heute in diese Ecke gekommen. Leider sollte der Wetterbericht recht haben und teilweise hatten wir an ein paar Stellen Schneehöhen von 30cm. Am Vortag noch schnell den Myst gelöst, doch bei einer Frage wussten wir keine Antwort, hier half uns freundlicherweise der Owner dann aus. Die Pancho Bande war einer der 10 Dose mit den meisten Favoriten % Angaben bei Project GC die wir beide auch noch nicht haben.Also alles nötige eingepackt und los ging es. Natürlich wie üblich wurden auch Dosen auf dem Hin und Rückweg mitgenommen, wenn sie denn schon mal auf dem Weg liegen.Gesamt waren es dann 21 [:)] mehr auf der Karte nach dem heutigen Cachetag.Noch was zur \"neuen\" Logseite....[:(!][:(!][:(!]Eigentlich logge ich ja normal per Field Notes - doch leider möchte das Groundspeak nicht mehr.[V][V][V]Anders kann ich es mir nicht erklären, warum es früher Super ging und ich nun per Field Notes **GAR NICHT MEHR** loggen kann. das NEUE Logfeld ist bei mir alles ausgegraut - ICH BIN SOWAS VON BEGEISTERT von der neuen **Field Note ANTI Log Funktion** [:(!][:(!][:(!]Und trotzdem ich bleib dabei und schreibe meine Logs immer noch zuhause und nicht online mit einem kurzen und schnellen \"TFTC\" Log. Auch wenn es einem immer schwerer gemacht wird. Ach war das schön, als man noch mit Field Notes EINFACH loggen konnte........[:(][:(][:(]---------------------------------Listing: alles klar und in OrdnungDose/Versteck: in OrdnungLogbuch: trocken, noch Platz zum loggen---------------------------------Vielen Dank an cambocacher fürs Legen und Pflegen des Caches.Dies war mein 6745. Geocache, den ich gefunden habe.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter [http://www.gaswerk-augsburg.de](http://www.gaswerk-augsburg.de)Bis bald im Wald / Happy HuntingGaswerkAugsburgOli","marphilev / 04.02.2017 / gefundenUnser heutige Cacherausflug trieb uns heute in diese Gegend. Einige schöne Caches konnten dabei entdeckt werden.Diese Dose wurde schnell gefunden.Vielen Dank für den Cache","Ben&Jasmin / 09.07.2016 21:30 / gefundenBei einer Jagt nach mehreren Caches mal fix geloggt. Die Gegend ist echt klasse. Leider bekamen wir kein lächeln zugeworfen aber dafür war es bestimmt auch zu spät. Hinweis: die Box ist beschädigt und es liegen keine Tausch Gegenstände mehr drin. Vieleicht sollte man da eine Wartung vornehmen für die nächsten Jäger.  8) Grüße Ben&Jasmin ","Ben&Jasmin / 09.07.2016 12:54 / gefunden","writzlpfrimpft / 27.02.2016 / gefundenSpannende Umgebung und interessanter Ort.Ein Lächeln haben wir nicht geernet, dafür ein freundliches und verspieltes Wuff :)Danke fürs Zeigen","Boafamilie / 26.12.2015 23:34 / gefundenSchon vor langer Zeit mal gefunden bei GC.Heute entlich nachgelogt. Danke für's verstecken und die Hege und Pflege sagen die aus BoA. ","Geomobil69 / 06.09.2015 14:21 / gefundenHeute der erste auf OC.Seit langem wieder mal einer.Mit dabei das ganze Team H&H.Danke fürs Legen und Pflegen.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 276. September 2015 14:21INN: XXX        OUT: XXX","ludus / 08.05.2014 / gefundenAm 20/12/2009 über geocaching gefunden und jetzt hier nachgeloggt.TFTC","HUSTI / 17.11.2012 / gefundenWow, ne klasse Location. Schön dass sie einen Cache bekommen hat.TFTC, husti","113322 / 03.10.2012 / gefundenSchöner Cache!Tolles Versteck, schnell gefunden!","icho40 / 01.05.2012 21:00 / gefundenAuf dem Rückweg von unserer 1. Mai Radrunde gesucht und gefunden.DFDC","Team Erdferkl / 13.03.2012 / gefundenSo eine hübsche Anlage, ist ja niedlich gestaltet !Und das Dosenversteck ist echt klasse, sehr komfortabel!Leider war die Dose nicht richtig zu und der Inhalt ist arg feucht.Danke fürs Zeigen und liebe Grüße !                                                                                                                                                    ","ortrofox / 31.12.2011 / gefundenSchneller Silvestercache TFTC","Team Allgäu-Ostalb / 06.11.2011 / gefundenDamals über GC.com gefunden.DFDC!","spospie / 25.07.2011 / gefundenUnser erster Cache, hat riesig Spaß gemacht.Gruß spiespo","OhfoRoad / 13.06.2011 / gefundenHallo Die Weichen werden gestellt Grüße aus Mittelfranken","geocan / 22.04.2011 / gefundenHurra! Wir haben hier unseren ersten Cache gefunde! Tolle Stelle, schöner Spaziergang, professionell gemacht!War sehr schön!Thomas, Helga und Viola","funthomas / 23.03.2011 / gefundenLeicht zugänglich! Schön anzuschauen, haben zuerst schon etwas überlegt wo der cache versteckt ist aber gute idee!"],"descriptionSnippet":"\"Das Gleis\" ist ein kleiner Feierabend Tradi, der die Geschichte des Ortes ein wenig dokumentieren soll. Aus der Bahntra","status":"kann gesucht werden"}