{"hiddenAt":"06.02.2011","waypoint":"OCBBF0","coordinates":"E 009° 13.356' N 48° 33.322'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBF0","description":"Ein kleines Schrottdingsbums, mitten in der Natur - wer auch immer das dort abgeladen hat.Der Cache kann gut währen der Buchbach-Runde (GC2G74D) mitgemacht werden.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oyrpuqervrpx , boreunyo qrf Jrtrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Noch ein Schrottdingsbums von steingesicht","cacheType":"normaler Cache","terrain":2.5,"logs":["FeBeReWoCo / 02.09.2017 16:30 / gefundenin gutem Zustand vorgefunden","Nelly 01 / 13.06.2017 / gefundenHier an diesem Schrottdingsbums vorbeigekommen, einen Blick reingeworfen und den Cache gleich in der Hand gehabt. Nach dem loggen ging es dann weiter zum nächsten...","ekorren / 13.06.2017 19:00 / gefundenBei einer kleinen Runde von Oferdingen aus diesen sehenswerten Weg genommen und natürlich die OC-Only-Dose auch geloggt :) Danke fürs Herlocken :)","Triariel / 07.05.2016 16:20 / gefundenHier bin ich Heute auf einer kleinen Runde mit dem Vierbeiner vorbeigekommen. Erst dran vorbeigelaufen, aber nach etwas Suche dann doch noch entdeckt.Vielleicht doch mal vorher das Spoilerfoto anschauen... Egal die Gegend ist schön und es war hier Heute absolut muggelfrei.Dem Cache geht es sehr gut, alles trocken und OK. Danke für das Herlocken und Verstecken","Loiblinger / 03.10.2014 16:36 / gefundenHeute haben wir den Feiertag und das schöne Wetter ausgenutzt und sind mit dem Fahrrad hier vorbeigekommen. Wirklich eine tolle Ecke hier. Die Dose konnte sich auch nicht lange vor uns verstecken denn das Schrottdingens war schnell entdeckt. DfdC","hulmgulm / 28.02.2014 16:46 / gefundenCache #5835 - Gefunden am 28.02.2014 um 16:46Nach dem ich mir beim Neckarblick den Wolf gesucht habe, bin ich hier schnell fündig geworden. Kann mir jemand sagen warum hier ein \"Fußgänger Verboten\" Schild auf beiden Seiten des Pfades steht?TFTC Hulmi• • • 11 Jahre Spaß im Wald - seit 1.12.2002 • • •","Mutschelsucher / 22.01.2012 / gefundenHeute beim Sonntagspaziergang gefunden. TFTC      A Griaßle vom Mutschelsucher","Frata / 16.10.2011 / gefundenMit Tonne08 und Lisi geloggt. TFTC","Kapitän Jack Sparrow / 08.10.2011 / gefundenHallo sehr schönes Cache beim zweiten Anlauf mit Lampe direkt gefunden. Danke fürs verstecken.out - nixin - Froschkönig diesen gefunden beim Chage \"Der sprechende           Baum von Sondelfingen\" Koordinaten N 048°31.417`                                                                        E 009°14.575`      und hier jetzt zurückgelassen.","Knucki / 01.10.2011 / gefundenAuf Zwergenjagd am Buchbach auch hier noch vorbeigeschaut. Danke fürs Verstecken","Fabigraph / 28.06.2011 / gefundenNa sowas, den habe ich doch glatt während der Buchbach-Runde zufällig gefunden :-)Vielen Dank fürs Verstecken!","Zuckerhase / 22.05.2011 / gefundenDer Eingang zum Weg war etwas schwer findbar, weil die Natur da grad alles zuwuchert - der Sohnemann hat etwas rumgenörgelt über den Inhalt der Dose, war mehr für Mädchen gedacht - sehr schöne Strecke, besonders im Sommer","Dr Schwob / 27.02.2011 / gefundenDöschen während der Gassirunde heute gefunden.Vielen Dank fürs herloggen und das Döschen","Bursche / 19.02.2011 / gefundenDieses Dösle hab ich zum Schluss meiner kleinen OC-Runde rund um Metzingen gefunden. Das Dösle hab ich schnell gefunden und danach bin ich noch die paar Meter zum Neckar gelaufen und hab vom Sommer und vom Schlauchboot geträumt!Danke für das Dösle!Bursche","chomolungma / 08.02.2011 / gefundenFEIN! GOLD!Hatte mir das Teil etwas imposanter vorgestellt. Aber wahrscheinlich verhält es sich hier wie mit Eisbergen: die Hauptmasse liegt unter der Oberfläche. Was das wohl mal war...Ein nettes Dösle ist es auf jeden Fall.Besten Dank und Grüße"],"descriptionSnippet":"Ein Schrottdingsbums am Buchbach","status":"kann gesucht werden"}