{"hiddenAt":"22.01.2011","waypoint":"OCBBAC","coordinates":"E 008° 14.094' N 52° 33.865'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBAC","description":" Der Cache liegt in der nähe des Töwerlandhotel, Beim Fundort des Steines Dicken.Der \"Dicke Stein\" wurde im Jahre 1933 in der nähe vom Töwerlandhotel von jugendlichen versand. Da Steinfeld Ein Kriegerdenkmal bräuchte, stirbt Krieg Der perfekte Fonds. Täglich versuchten 15 bis 20 Mann Höhle riesen Findling in Den Ort zu Schaffen. Dafur benutzten she Schienen. During der geringen Anzahl von Schienen wurden sterben Hinteren Immer abgeschraubt und vorne Wieder angesetzt. So schafften she bin Tag 250 Meter. Nach Drei Mühe Vollen Tagen gelangte der 60 bis 65 Schwere Stein am 13. Unter Jubel der März bevölkerung endlich gefallen sterben Dammer Straße.© HannesMigo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Fundort Dicker Stein von HannesMigo","cacheType":"normaler Cache","terrain":2.5,"logs":["EWU1802 / 08.06.2017 / gefundenDas Loch bewundert und den Petling gefunden.Besten Dank und viele Grüße aus MeinerzhagenDFDC","TheFliddes / 28.07.2016 20:05 / gefundenHeute mit Ladybird85 gefunden und geloggt. TFTCTheFliddes","dogesu / 05.03.2016 / Hinweislaut Listing auf geocaching.com sucht ihr hier einen Mikro","dasboese / 27.09.2015 20:05 / gefundenLustige Cache runde mit Möhrchen TFTC ","alex8012 / 03.05.2015 / gefundenNachdem das GPS sich entschieden hat wo zu suchen ist, gut gefunden.","andro1970 / 24.05.2014 15:00 / gefundenGefunden und geloggt!Trade: Frosch raus, Schlumpf rein... Ein tolles Versteck, danke für den Cache!","juliamax / 16.04.2013 / gefundenHeute Nachmittag mit den Kids die Sonne geniessen und den dicken Stein besucht :-) da etwas im off mussten wir einen TJ in Anspruch nehmen :-) An dieser Stelle schoene Gruesse an GC Team SL Tftc sagen juliamax 464 16. April 2013 15:35","Bovem / 20.05.2012 / nicht gefundenDer Stein steht an der Ampel, wenn man aus Richtung Damme oder Langenberg nach Steinfeld rein fährt.Also eine Straße geht Richtung Süden zum Schweizer Haus und zur B214 in Richtung Norden. Die andere Straße führt nach Langenberg bzw in den Ortskern von Steinfeld.Koordinaten vom Stein (Kriegerdenkmal)N 52* 35.170E 008* 12.778Kann das passende Zeichen für Grad nicht auf dem IPad finden.Andere Sache, ich kann die Dose nicht finden, ist sie noch da? Sollte ja leicht zu finden sein bei normaler Größe.Mein Garmin lotste mich ständig um 3 Bäume( Busch) konnte da jedoch nichts finden (3 m Genauigkeit) zur Hilfe genommenes IPhone 4 hatte auch nichts gebracht, da Genauigkeit zw. 5 und 10 m schwankte ( Dachte erst Koordinaten waren falsch)\"Loch\" aber gefunden!","KundeX-Team / 11.04.2011 / gefundenHeute waren wieder die weiblichen Parts des sossi der ossi´s- Team und desKundeX-Teams unterwegs. Auch diese Dose war toll versteckt, hat mir gut gefallen! Vielen Dank sagt das KundeX-Team","kamy1 / 19.02.2011 / gefundenMein Garmin schreit , ein großes Loch in der Erde - hier muß ich Richtig sein!Das finden der Dose und loggen war dann auch schnell erledigt - aber wo zum Henker ist der große Stein jetzt?!In/Out: nixkamy1","Kolle75 / 30.01.2011 / gefundenNachlog!Lieber spät als nie Nachdem Vince-T diesen Cache gefunden hatte haben wir uns nochmal wider bei Dunkelheit auf den Weg gemacht um unser Glück zu versuchen. Als ich schon fast wider Aufgeben wollte habe ich sie dann endlich unter ein paar Ästen entdeckt und ich konnte mich ins Loggbuch eintragen.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}