{"hiddenAt":"21.06.2008","waypoint":"OCBB1D","coordinates":"E 010° 13.359' N 47° 17.579'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB1D","description":"Dieser Cache ist ein Teil der Südend-Tour. Die genauereBeschreibung findet ihr bei GC1DEG7(Endpunkt) und bei GC1DEG0(Startpunkt).Die Wege müssen und dürfen nicht verlassen werden, bitte machtkeine Pflanzen kaputt und versucht, keinen Lärm zu machen, um dieTiere nicht zu stören.Ein Brunnen unweit der schwarzen Hütte. Diese ist die letzteMöglichkeit zum Einkehren vor dem Aufstieg bzw. die erste bei derAbfahrt. Nächster Punkt war für uns die Untere Biber-Alm. Wir habendort unsere Fahrräder stehen lassen, es kann aber noch mit dem Radbis zur Speicherhütte gefahren werden.© cambocacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Südend 3 - Brunnen schwarze Hütte von cambocacher","cacheType":"normaler Cache","terrain":1.5,"logs":["4spring / 19.10.2017 10:30 / gefundenDie Hinfahrt nach Oberstdorf mit dem Rad (zuletzt an der Iller entlang) hatte gut funktioniert und nun stand die letzte Tagestour an: von Birgsau zum Grenzstein 147. Ziel war das Final vom Deutschland Multi, aber auch die Tradi's am Wegrand wollte ich heute suchen (und finden). Also früh um 9 Uhr gestartet. Bis zur Biberalpe mit dem Rad (ohne Strom) und dann weiter zu Fuß (11:20). Kurz vor 14:00 Uhr war das Ziel erreicht. Zurück waren wir um 17 Uhr und hatten 1.150 Höhenmeter bei 29 km.Bei schönstem Wetter (Sonne, kaum Wind - und kein Regen die letzten Tage) war der Weg gut zu gehen. Also keine Hetze , sondern Genuss. Viele Pausen zum schauen und fotografieren und Cache suchen. Zwei andere E-Radler waren bis zur Speicherhütte gekommen und einen davon trafen wir kurz vor dem Grenzstein auf seinem Rückweg an (76 Jahre, kein Geocacher).Die Alpen waren schon geschlossen, da brauchten wir uns keine Sorge um Muggels zu machen.DFDC","MaxPower1701 / 22.07.2017 19:11 / gefundenIm Urlaub gefunden. Ausführlicher Log folgt. TFTC","RedDeath_de / 02.11.2015 11:52 / gefundenErst etwas zu weit geradelt, dann aber doch gut gefunden. Weiter geht's! ","kletteraffe02 / 05.09.2015 21:00 / gefundenBeim Abstieg von der Rappenseehütte mit hebmal schnell gefunden.TFTC","J_682 / 28.08.2015 / gefundenBeim Aufstieg zum Grenzstein 147 waren wir froh, uns entlang der Südend-Serie das Tal bzw. den Berg hocharbeiten zu können. Nummer 3 hat den unschlagbaren Vorteil, dass man den Armen gleich noch eine Kneipp-Anwendung spendieren kann ;-)Danke für den Cache an der Schwarzen Hütte.","Kappler / 03.09.2014 / gefundenHier haben wir schon mal gesehen, worauf wir uns für den Rückweg freuen durften: Eine Radler Tankstelle für durstige Radler :-)Das Döschen war auch schnell gefunden...Danke schön,die Kappler","tom&elsi / 20.08.2011 / gefundenDiesen zusammen mit TaSteLe auf unserer diesjährigen Transalp gut gefunden.Danke","FHofmann / 09.07.2011 / gefundenDie Schwarze Hütte war der Endpunkt unserer Radtour. Nach einer Stärkung und der Begegnung einer sehr neugierigen Kuh (wollte wohl auch mal Rad fahren) haben wir das Döschen schnell gefunden. Danke für's herführen, hat Spass gemacht.","HuberSports / 11.09.2010 / gefundenDie Hälfte ist geschafft!!! TFTC sagen 2 der 4 von HuberSports","BY-Pega / 22.08.2009 / gefundenTrotz Regen brauchte ich dringend Wasser, und dann natürlich noch die Dose.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( # 483 )[ geocaching rindviecher allgaeu ]","Homer Jay / 29.08.2008 / gefundenAuf dem Rückweg haben wir hier kurz Rast gemacht und uns gestärkt. Die Dose konnte nach etwas Sucherei geborgen werden.TFTC Homer Jay"],"descriptionSnippet":"Diese Tour wird Ihnen präsentiert von Jörg, Pega, cambocacher, jurii [ geocaching rindviecher allgaeu ] ","status":"kann gesucht werden"}