{"hiddenAt":"25.05.2008","waypoint":"OCBB16","coordinates":"E 010° 16.343' N 47° 43.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB16","description":"Die Mariabergrunde soll euch schöne Plätze rund um den Kemptener Hausberg zeigen. Sie führt euch an historische Orte, verbunden mit wilder Natur.Die Mulzer Föhre auf dem Gipfel des Mariaberges ist wahrscheinlichder markanteste Baum in Kempten. Früher war sie einmal von fastüberall in Kempten sichtbar, inzwischen stehen ein paar andereBäume davor. Um euch diesen Baum zu zeigen, haben wir einen kurzenMulti eingerichtet, denn an dem Baum selber wollten wir nichtsverstecken, hier ist viel zu viel Verkehr.An der Föhre findest Du folgende Infos:In welchem Jahr wurde Max Ritter von Mulzer geboren?ADFGIn welchem Jahr starb Max Ritter von Mulzer?ABAC Das Final ist dann beiN47 43.G(G-A)(D-C) E10 16.GFF © flinxinflux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Mariabergrunde-02-Mulzer Föhre von flinxinflux","cacheType":"Multicache","terrain":2,"logs":["chstdu / 28.12.2016 / gefundenDas Rätsel hatten wir schon seit einiger Zeit gelöst, aber bisher konnten wir aufgrund von Muggels, Wetter, erfolgreicher Suche etc. den Cache noch nicht abschließen. Jetzt sind wir zwischen den Jahren und recht früh vorbeigekommen, sodass wir ungestört und vor allem erfolgreich den Cache suchen konnten. Zu dritt (und dank eines Hinweises in den Kommentaren) ging das nun auch sehr schnell. TFTC","flinxinflux / 31.07.2015 / kann gesucht werdenFinalformel ist ins Listing intergriert.Dose ist vor Ort.","flinxinflux / 31.07.2015 / Hinweisadoptiert von flinxinflux","mic@ / 02.07.2015 / archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und die fehlenden Fragen und Formeln in die Beschreibung intregriert worden sein, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","Little Joe 007 / 21.06.2015 12:15 / gefundenBeim ersten Anlauf haben mir folgende Informationen gefehlt, somit war es nicht lösbar. Doch heute bei nicht so schönem Wetter konnte das Versteck bald ausfindig gemacht werden.Hier noch ein paar Tipps zum Lösen dieses Caches:Mulzer FöhreIn welchem Jahr wurde Max Ritter von Mulzer geboren?ADFGIn welchem Jahr starb Max Ritter von Mulzer?ABACN47°43.G(G-A)(D-C) E10°16.GFFIch hoffe, mit diesen Tipps kommt ihr auch ans Ziel.TFTC","mic@ / 02.06.2015 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Die Variablen und die Finalformel sind nur auf geocaching.com in der Wegpunkttabelle zu finden, hier gibt es diese Tabelle nicht. Daher deaktiviere ich nun dieses Listing. Sollte binnen Monatsfrist (02.07.2015) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) ","Little Joe 007 / 01.06.2015 19:29 / nicht gefundenLeider nicht gefunden. Konnte mit dem Multi nichts anfangen. Vielleicht kann mir ja jemand auf die Sprünge helfen. ","Dark--Raider / 29.05.2014 13:15 / gefundenAuf unserem Vatertagsausflug wurde das Doserl schnell geborgen und das Logbuch signiert! TFTC","Standing Ovations / 01.01.2014 16:44 / gefundenHallo aus dem Schwabenland. Vielen Dank für den Schatz sagen, Standing Ovations","geohexe / 22.07.2012 / nicht gefundenBeim ersten Mal hat es stark gewindet, gestern hat es stark geregnet und heute hat mein GPS mit drei Metern Genauigkeit festgestellt, dass der Platz in der Wiese liegen soll.Ich komme wieder, wenn die Wiese gemäht ist und bringe Minensuchgerätund Spaten mit(!)Dann muss er endlich fallen!GrüßeGeohexe","TKKU / 14.04.2012 / gefundenWir haben uns mit Freunden aus dem Rheinlad hier getroffen um zu Ihrem Urlaubsabschluss noch eine kleine Wanderrunde zu drehen. Da kamen uns (und Ihren beiden Nachwuchscachern) die Caches in dieser schönen Gegend gerade recht. Es war heute allerdings recht frisch und Aussicht gab es auch keine. In Verbindung mit den phantasievollen Caches in Ermengerst hatte wir viel Spass. Danke.Hmmm... Wieso fehlen denn hier die Fragen?","HuberSports / 03.04.2012 / gefundenKleinen Cacheausflug auf den Mariaberg gemacht und dabei auch diese Kurzmulti und das Final-Dösle erfolgreich gefolgt, gezogen und geloggt!TFTC sagt HuberSports","keili101 / 28.07.2011 / gefundenHeute nochmal mit den Angaben für Multi von GC.com gesucht und fündig geworden !Danke für den schönen cache !NT","HUSTI / 12.10.2008 / gefundenDas herrliche Herbstwetter zog am heutigen Sonntag Scharen von Muggel hier herauf, doch da der Cache etwas abseits liegt war er problemlos zu loggen. TFTC und viele Grüße vonHusti & HustiNette im Team mit Pepper_C und den Gastcachern K+FTB \"Kerze\" mitgenommen","klausundelke / 15.06.2008 / gefundenDie Geschichte mit der Föhre war mir neu. Super Plätzchen hier oben mit einer tollen Aussicht. Auch die Dose war dank bester Koordinaten schnell gefunden. No trade"],"descriptionSnippet":"Die Mariabergrunde soll euch schöne Plätze rund um den Kemptener Hausberg zeigen. Sie führt euch an historische Orte, ve","status":"kann gesucht werden"}