{"hiddenAt":"19.10.2010","waypoint":"OCBB93","coordinates":"E 011° 31.485' N 48° 06.480'","link":"https://www.opencaching.de/viewcache.php?wp=OCBB93","description":"Info's über Sudoku und zum Lösen findet man bei Wikipedia: SudokuHier das zu lösende Rätsel:5       E2 8  3 4 1 6 8D9 2 6  A 732  B      395   C4 3 7 8 6 9 5 6  3 4    F   7A=B=C=D=E=F=Der Cache befindet sich bei: N 48° 06.NOP - E 011° 31.QRS(ja, ganz so leicht ist es nicht ... :-)Überprüfe dein Ergebnis bei GCcheck.com(BYOP - Bring your own pen)Viel Spaß beim Lösen und Suchen! ﻿Wer einen Sudoku-Online-Solver nutzt, soll sich nicht über die Einstufung der Schwierigkeit auslassen, die Idee dieses Caches ist, das Rätsel mit Hirnschmalz (und nicht mit Computer-Power) zu lösen... Bitte erwartet keinen außergewöhnlichen Ort, die Platzwahl ist einer schnellen \"Wartbarkeit\" des Caches und einem Mindestabstand zum Spielplatz in der Nähe geschuldet.© BG69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: Ebg(13)Irefgrpx: nhs haq va qre Uöu'!","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"YaSC von BG69","cacheType":"Rätselcache","terrain":1.5,"logs":["treibholz / 30.04.2018 / gefundenGut, das meine Ma so gern Sudokus löst...ich kenne grad mal grob die Regeln. Heute bei einem Spaziergang relativ schnell entdeckt, nachdem die Vorgarten-Muggels endlich weg waren.Vielen Dank für den Cache!treibholz","Riddledy / 14.11.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenDie zweite Sudoku Dose hab ich dann auch noch mitgenommen. TFTC","live-D / 08.06.2015 20:45 / gefundenAn den kann ich mich gut erinnern. Den hatte ich bereits vor dem Relauch gelöst, geloggt und gefunden (GC). Da er neue Koords bekommen hat, einfach nochmal schnell gemacht und abgeholt. Und auch diesmal habe ich wieder suchen müssen, konnte die - eigentlich gut zu findene Dose - aber letztlich doch loggen. Sehr nettes Versteck. TFTC webrider666 aka Roman8. Juni 2015 20:453","porthos / 20.02.2015 16:00 / gefundenschnell gefunden. TFTC","BG69 / 14.09.2014 / kann gesucht werdenNachdem ich weiß, dass dieser Cache wegen seines Anfangsbuchstaben \"Y\" für ABC-Challenges gefragt ist, habe ich eine erneute Wartung durchgeführt: eine neue Cachebox angebracht, neues Logbuch.Die \"Dose\" kann also ab sofort wieder gesucht werden: Happy hunting!Bitte gebt beim Öffnen/Verschließen (DREHEN!, nicht ziehen) acht, damit nicht schon wieder nach kürzester Zeit eine \"Maintenance\" nötig wird... Danke!","julschn1982 / 25.11.2013 / gefundenNachdem wir die Sodukos aus der Tageszeitung auch immer rätseln, machten wir uns sogleich an die Lösung. Dank des Hinweises und des www konnten wir dann auch unser Ergebnis zuordnen und erhielten grünes Licht.Letzte Woche waren wir hier schon mal vor Ort, aber bei Dunkelheit konnten wir das Doserl nicht finden. Heute dann mal bei Tageslicht vorbeigeradelt und siehe da, wir konnten das Doserl ungestört heben.  DFDC!","Habicht 25 / 06.05.2013 / gefundenDie Lösung schlummerte schon länger in der Schublade und heute wars mal an der Zeit das Logbuch zu signieren. Den ersten YaSC habe ich nicht finden können wegen gemuggelter Dose. DfdD","masada74 / 29.12.2012 / gefundensiehe GC","BG69 / 21.11.2012 / HinweisCache-Wartung durchgeführt: neue Dose, neue Final-Koordinaten","BG69 / 22.07.2012 / HinweisEvtl. ist der Cache \"verbrannt\", was mich nicht wundern würde, wenn man die letzten Fund-Logs (bei GC) liest. Nachbarkinder, die bei der Suche helfen, könnten ja auch mal auf andere Gedanken kommen und ausprobieren, was passiert, wenn der Cache nicht mehr da ist.Allerdings kann ich mir aufgrund der Vegetation vor Ort auch gut vorstellen, dass (insbes. bei dem vielen Regen in diesem Sommer) einfach zuviel neues Gebüsch über den Cache gewuchert ist.Da werde ich wohl doch demnächst mal nach dem Rechten schauen müssen...Bis dahin: Sudoku lösen: ja, Suchen: nein.","Isar-12 / 16.04.2012 / gefundenLog siehe Geocaching.com","diltigug / 09.04.2012 21:00 / gefundenVor längerem schon gelöst und heute endlich mal in der Gegend gewesen. Nachdem sich Muggelkinder verzogen hatten, was das Doserl nach kurzer Suche gefunden.TFTC","Pegasus37 / 03.04.2012 / gefunden#1024Found it with Cachebox!Nach den Hausaufgaben heute also der Outdoor-Teil. Nachdem die grosse Baustelle überwunden bzw. umgangen war, war das Bergen der Dose nur noch eine Formsache. Schon auf den zweiten Blick offenbarte sich das Versteck und ich konnte ohne Probleme loggen.Vielen Dank für die Dose.","Metrax / 27.03.2012 / gefundenDas Rätsel hab ich schon vor einer Weile gelöst. Heute war ich mal in der Nähe.Der Cache ist ziemlich bewohnt zur Zeit ... viele viele Ameisen.","Charity / 31.12.2011 / gefundenDas Sudoku war schon lange gelöst.Heute haben wir endlich das Doserls gehoben.TFTCCharityLaird","Skorpions / 16.10.2011 / gefundenWar heute auf Tour mit Blautier, welcher die Indooraufgabe bereits erledigt hatte. Vor Ort war es dann ein schneller Fund. Ein sehr schönes Dosenversteck. Danke!","ralphloewe / 04.10.2011 / gefundenDas Sudoku war schnell gelöst. Dafür bin ich schon sehr lange nicht mehr in die Gegend gekommen. Heute hat es auf einer kleinen Wartungsrunde endlich geklappt.Die Koordinaten von Daniel waren sehr genau und schließlich hab ich das schöne Versteck gefunden. Vielleicht sollte man die Daniel-Formel einfach ganz übernehmen?Danke für das Rätsel und danke für die Dose.","Schollfan / 25.09.2011 / gefundenAuf meiner Mystery-Rad-Tour durch München am Sonntag-Vormittag bin ich auch hier vorbei gekommen. Dieses Rätsel war gut zu lösen und die Suche vor Ort war mit etwas Glück schnell erledigt.TFTC","smpouh / 03.05.2011 / gefunden#4400Zum Abschluß noch eine schnelle Dose, dachte ich.  Aber das war ein typischer Fall von Denkste! Am Final habe ich noch carkla kontaktiert, leider brachte das auch nicht die große Erleuchtung. Allerdings half mir da gute zureden (\"Du findst' das schon\") und kaum hatten wir aufgelegt war die Dose in meinen Händen. Der hint war mir zwar erklärt worden und verstande habe ich ihn auch, aber gefunden habe ich ih  nicht.TFTC, nettes Rätsel, schöne DosePS: Kannst Du die Rätseldose nicht wie alle anderen auch in der T-Zelle verstecken?","pauliklaus / 01.03.2011 / gefundenDiese R&#xE4;tselvariante konnte eine Busfahrt etwas kurzweiliger gestalten. Vor Ort dann nach der Farbe gesucht, diese auch bald entdeckt und mit ihr das sch&#xF6;n verpackte D&#xF6;schen.<br/><br/>DFDC<br/>Klaus"],"descriptionSnippet":"Yet another Sudoku Cache...[ein Rätsel-Cache, nicht mehr und nicht weniger] ","status":"kann gesucht werden"}