{"hiddenAt":"25.01.2011","waypoint":"OCBBE0","coordinates":"E 007° 51.374' N 47° 59.599'","link":"https://www.opencaching.de/viewcache.php?wp=OCBBE0","description":"Nimm Platz im Schatten der Kastanienbäume auf einem der vielen steinernen Picknick- Tische, oder schau der einfach Altstadt und Münster an. Das Lösungswort befindet sich auf dem Kreuz bei den Koordinaten. 2. Wort, 7 Buchstaben. VS die Lunge© Bousso, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Secret--Places--Freiburg--2 von Bousso","cacheType":"virtueller Cache","terrain":1.5,"logs":["Schnullebacke / 11.03.2018 12:50 / gefundenFür unseren 2. Tag in Freiburg hatten wir als Hauptziel den Schloßberg und anschließend nochmal die Altstadt. Beim Start am Morgen regnete es etwas, was dann aber zum Glück schnell besser wurde. Auch von den Secret-Places-Caches standen einige auf dem Programm. Hier sind wir auf dem Rückweg vorbei gekommen und konnten diesem Kreuz ebenfalls einen Besuch abstatten. Vielen Dank für diesen Virtual-Cache den wir auf unserer heutigen Tour entdeckt haben. Nur schade, dass diese Serie nicht als OC-only gekennzeichnet ist. Liebe Grüße an Bousso von Schnullebacke aus Marbach am Neckar","Riedxela / 03.07.2016 10:36 / gefundenvom Dattler habe ich einen Spaziergang hierher gemacht und unterwegs die schönen Aussichtsstellen genossen.Das Logpasswort konnte ich ohne Schwierigkeiten finden.Danke fürs herführen.","claudifa / 07.05.2016 / gefundenFür heute hatten meine Turnerfrauen hatten unsere Muttertagswanderung nach St. Ottilien und weiter zum Schlossberg geplant.Da ich die einzige Cacherin war, wollte ich halt schauen, ob ich vielleicht ein paar Dosen am Wegesrand \"mitnehmen\" kann. Wusste ich ja auch nicht genau, welchen der unzähingen Wege wir nehmen werden.Bei bestem Wanderwetter waren wir am Bahnhof Littenweiler gestartet und nd  Danke fürs Herführen und danke für meinen OC-Cache Nr. 33","mirkonils / 07.05.2016 19:47 / gefundenBei tollem Wetter kurz noch mitgenommentftc","sorahl / 21.02.2016 17:12 / gefundenDen schönen sonnigen Sonntag für eine Runde durch die Stadt genutzt. An diesem Ort fiel mir ein, dass es hier ja einen Cache gibt. ","LimpingTom / 28.06.2014 12:20 / gefundenEin luftig-laues Plätzchen. TFTC LimpingTom","FallobstBirne / 30.12.2013 / gefundenAuf unserem Kurzurlaub zwischen den Jahren wurde dieser Cache gesucht und erfolgreich gefunden. Zum Glück hat uns an diesem Tag die Sonne angelacht, so war der Aufstieg gleich einfacher. Viele Dank für den Cache,Grüße vom Bodensee,FallobstBirne","Superbuddler / 22.07.2013 / gefundenBei 30° C mit dem Fahrrad( dumme Idee) auf den Schlossberg. Auf halber Strecke das Fahrrad aufgegeben und zu Fuß weitergelaufen. Dieser Cache hat seinen Namen echt verdient: Eine wünderschöne Aussicht auf die Freiburger Altstadt und niemand kennt ihn (kam jedenfalls so rüber weil Montags um 15:00 Uhr bin ich keiner Menschenseele begegnet). Den Schatten der Kastanienbäume konnte ich dann gut gebrauchen. TFTC, Superbuddler","Schlumbumbel / 21.06.2013 / gefundenBei nem kleinen Spaziergang mitgenommen =) Schöner Platz! Danke!","wolf12 / 30.05.2013 13:00 / gefundenHeute ist ein wunderschöner Tag für einen tollen Spaziergang über den Schloßberg. Vielen Dank für die kurzweilige Unterhaltung. Das ist ein sehr schöner Platz mit einer ganz tollen Aussicht. TFTC","GeodaetBreisach / 04.10.2012 / gefundenGut gefunden. Sehr schöne und interessante Location.","BlackViking / 11.04.2012 / gefundenHier bin ich fast vorbeigelaufen um den Turm zu besteigen, hab dann aber doch noch kurz die Aussicht genossen.Danke fürs Zeigen!","Passo / 10.08.2011 / gefundengeniale Aussicht!!!","rotteckring / 16.06.2011 / gefundenBeim Spaziergang auf dem Schloßberg gefunden.","Flopp / 13.06.2011 / gefundenGestern einen Spaziergang nach St. Ottilien gemacht und auf dem Rückweg hier vorbeigeschaut.GrüßeFlopp","nordlicht08 / 27.04.2011 / gefundenBei einem Spaziergang durch Freiburg vorbeigeschaut.Gruß nordlicht08","wiwocasi / 08.03.2011 / gefundenIch log´s mal, aber eine Dose ist mir doch immer noch lieber.TFTC, wiwocasi","Malta-Dinger / 10.02.2011 / gefundenHeute mal nach dem rechten gesehen. TFTC!","rastapanx / 26.01.2011 / gefundenHeute musste ich wiedermal an die frische Luft. So ging es erst hinauf zum Peterskreuz, das ich mittlerweile häufiger besuche. Auf dem Rückweg kam ich bei diesem Ort vorbei und konnte mir das gesuchte Wort notieren, das heute wirklich sehr passend zu meinem kleinen Ausflug war.FTF und vielen Dank dafür, - rastapanx -"],"descriptionSnippet":"Idylle am Schlossberg","status":"kann gesucht werden"}