{"hiddenAt":"05.02.2011","waypoint":"OCBCA7","coordinates":"E 009° 24.084' N 53° 29.957'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCA7","description":"Das ist der erste Cache in Fredenbeck- Wedel. Setzt euch und seht euch Wedelgeschichte an . In der Nähe des Chaches befindet sich ein Cafe. ca 150 Meter weg.Er liegt an einer Straße. in ungefähr 2 Metern höhe , ohne Hilfmittel einfach zu ereichen. Es darf getauscht werden. Vorsichtig, \"Muggel\".  Bitte den Cache wieder dort hin packen wo er ist und war, Danke.© Svenst., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa vue fvgmg, qnaa vfg re mhz tervsra anur.","caseType":"klein","difficulty":1,"condition":"ok","name":"Wedel 1 von Svenst.","cacheType":"normaler Cache","terrain":1,"logs":["Peter-Pan / 27.12.2016 22:13 / gefundenNach einigen suchen und hin und herlaufen gefunden, nur kein passendes Werkzeug dabei gehabt. Der Owner kam mir jedoch genau hiermit zu Hilfe.Vielen Dank für den Cache.","ropno / 06.02.2014 / gefundenHallo Cache,ich wünsche dir nachträglich alles Gute zum dritten Geburtstag. Gesucht und gefunden über GC, daher nun nachgeloggt.DFDC","Vroomfondel171 / 21.05.2012 / gefundenSchnell gefunden.TFTC #763Vroomfondel171","pauliklaus / 07.01.2012 / gefundenAuf Heimatbesuch in Kehdingen auch einige weiter entfernt gelegene Ecken des Landkreises besucht und einige für mich neu aufgetauchte Dosen besucht. Meist ging es in Gebiete, die ich selbst in meiner kehdinger Zeit nie kennen gelernt habe, was ja auch der Sinn dieses Hobbies ist.Der Cache war bereits aus dem Auto heraus zu sehen.Grüße aus BayernKlaus","D-Buddi / 05.06.2011 / gefundenVielen Dank für diesen Cache. Trotz der Hitze erfolgreich geloggt. Da war das Eis danach , wirklich verdient ! [8D]","sirfal / 26.04.2011 / gefundenTFTC","st3phan / 16.02.2011 / gefundenAm 16.02.2011 über GC gefunden. TYHier erspähte ich schon von weitem den Behälter ... so viele Möglichkeiten gab es ja nun auch nicht, hier etwas zu verstecken! Danke","Technologist3 / 13.02.2011 / gefundenKaum zu übersehen :-)TFTC"],"descriptionSnippet":"Über dem Hof da liegt er","status":"kann gesucht werden"}