{"hiddenAt":"26.01.2011","waypoint":"OCBC7B","coordinates":"E 008° 54.072' N 48° 59.696'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC7B","description":"Mein erster Cache ... Ich hab das Ganze als Familienfreundlichen Rundkurs angelegt. Die Strecke ist ca. 3km lang und bis auf dieletzten Meter zum Cache durchgängig auf geteerten,befestigten und auch Kinderwagen geeigneten,Wegen. Parken kannst Du bei: N 48° 59´696 / E 008°54´072hier findest du auch den Hinweis auf daserste Zwischenziel. Am Laternenpfahl hängt ein rotes Hydranten Schild –dieRECHTE Zahl davon lautet X,5.Das nächste Ziel ist also: N 48° 59´663 / E 008°53´X6XDortangekommen findest du am Gebäude ein Schild über eben dieses Gebäude. (Namen, Baujahrund Umbaujahr). Hier ist für dich das Baujahr interessant! Es lautet 16 Y Z.Übertrage für dein letztes Zwischenziel:  N 48° 59´Z11 / E 008°53´97YHier findest du abermals Hydranten Schilder – eine Angabedarauf lautet: V,2.Somit sind die Koordinaten für den Cache:  N 48°59´(V+2) 8 (V+2)  E 008°54´V46.Unmittelbar am Cache kann man – wer es braucht – durch dieHecke steil bergab. Oder aber noch 200m auf dem Weg weiter und den Cache bequemvon unten anlaufen  ...Als Startbox habe ich mal folgenden Inhalt reingetan:Meterstab, Signierstift, Feuerzeug, Taschenmesser und ein kleines Multitool.Bitte denk daran wenn du etwas entnimmst dass du auch etwas gleichwertigeswieder hineinlegst – denn auch später kommende Cacher freuen sich wenn sie nochetwas vorfinden…© mojue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Wengert von mojue","cacheType":"Multicache","terrain":1.5,"logs":["cento / 23.11.2016 / gefunden                                                               Heute den freien Tag genutzt um Schützigen einen Besuch abzustatten. Ein bisschen durch die Weinberge zu schlendern geht ja schließlich fast bei jeder Wetterlage. war zwar etwas trübe, aber dennoch gab es eine recht brauchbare Fernsicht.Danke fürs HerloggenGrüßle cento                                                                               ","skibby / 03.01.2016 16:00 / nicht gefundenSchöne Runde und für Anfänger schnell lösbare Rätsel.Wir sind nicht sicher ob wir das Versteck gefunden haben und es einfach leer war oder ob wir auf der falschen Spur waren ","Lagumo / 29.08.2015 / gefundenMit Hilfe doch noch gefunden, tolles Versteck.out: Kleine grüne Murmelin: Zwei Päckchen Erfrischungstücher.DfdC","Lagumo / 28.06.2015 / nicht gefundenSchöne Runde, gute Rätsel, Platz gefunden, aber keine Box vorhanden.","XXX Schwabe XXX / 12.08.2014 / gefundenBei der heutigen Tour um Schützingen auch die Stages dieses Multis abgearbeitet. Dabei auch durch die Hauptstraße mit den vielen schönen Fachwerkhäusern spaziert. Die Aufgaben waren alle eindeutig und so standen am Ende die Finalkoordinaten auf dem Zettel. Am Ziel erstmal vorsichtig nach dem kleinen Detail geschaut und so den Behälter enttarnt und geöffnet. Schöne Verpackung. Gemeinsam mit den anderen Caches war das eine lohnenswerte Runde um Schützingen die viel Spass gemacht hat.Danke für den Cache.Gruß Oli                                                                                                                                                    ","pfanihel / 14.04.2013 / gefundenDen haben wir auch unter Nr. (#6115) bei Geocaching.Com geloggt !Heute  sind wir bei herrlichem Wetter, gleich nach dem Frühstück, in Richtung  Gündelbach/Schützingen  gestartet um  4 Mysteries und 2 Multis und dazu als Beipack ein paar Tradi's abzulaufen bzw. einzusammeln. Der 3. geplante Multi, hat dann aus Zeitgründen, dann doch nicht mehr reingepasst.Nachdem wir wie die Bienen auf Schützinger Tour bei dem herrlichen Sonnenschein richtig ins Ausschwärmen kamen ging es am Ende noch in die \"Wengert\". Das Auto hatten wir wie vorgeschlagen am Startpunkt abgestellt zu Fuss gings dann kreuz und quer durch Schützingen. Das hat uns auch recht gut gefallen ! Am Brünnele mussten wir heute jedoch passen hier war alles mit Muggeln total übersät ! So gibt es noch mal einen 2. Grund hier her zu kommen ! Das Lokal in der Ortsmitte, wo wir unser leckeres Abendessen bekommen haben, war auch Spitze ein Grund mehr !  Dieses  Dösle   konnte sich  nicht länger  verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","mojue / 18.09.2012 / HinweisJa, der Cache ist noch aktiv und kann nach wie vor gefunden werden ..Grüßle MoJue","DerSchlingel / 14.09.2012 / nicht gefunden... ist der Cache wirklich noch aktiv?Beste Grüße","Lettertrolline / 11.02.2012 / gefundenHeute mal schnell den kleinen Multi \"erledigt\" und auf Anhieb gefunden.Naja, ganz so war es nun doch nicht. Was ich hier mal wieder fabriziert habe, behalt ich lieber für mich. Auf alle Fälle war ich das dritte mal hier, weil ich meinen Leichtsinnsfehler nicht mal beim 2. Kontrollgang mit Verstärkung gesehen habe.Heute ging es dafür nach der Bergerkundung weiter oben zielstrebig zum Versteck. Das hat mir gut gefallen!Vielen Dank sagt Lettertrolline","kinslayer666 / 06.02.2011 / gefundenSehr schöner Weg und kniffliges Versteck- man muss sich ein bisl was getrauen! ;-) IN: Mini- HeftgerätOut: Bärchen und Geo- Coin TFTC! Kinslayer666"],"descriptionSnippet":"Vorbei an Historie und unbenötigter Neuzeit","status":"kann gesucht werden"}