{"hiddenAt":"08.02.2011","waypoint":"OCBCF5","coordinates":"E 007° 28.268' N 50° 29.695'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCF5","description":"Dieser Multi ist dem Natur- und Völkerkundeforscher Prinz Maximilian zu Wied  ( 1782 – 1867 ) gewidmet.Einer Sage nach soll Max einen Schatz vergraben haben, der bis heute nicht gefunden wurde. Ihr seid eingeladen euch im Wiedtal an der Suche zu beteiligen.Die ca.1.5 km lange Strecke legt ihr in ca.1 Std. zurück. Bis auf die letzten 60m bewegt ihr euch auf befestigten Waldwegen, die zeitweilig stark ansteigen. An der Suche können sich auch schulpflichtige Kinder beteiligen.  Der Rückweg kann bei Station 5 erheblich abgekürzt werden, wenn ihr den Weg direkt ins Tal benutzt. Parkt ca.50 m entfernt von  Station 1:  N  50° 29,695                                                                E 007° 28,268Hier findet ihr eine große Infotafel.Aufgabe: 1% der angegebenen Länge des Rheinsteigs ( km-Angabe ) ergibt A  Folgt dem Weg entlang des Laubachs bergauf ins Tal zurStation 2:  N  50°29,776                  E 007°28,530Hier wird die Höhe eures Standortes über NN angegeben.Aktualisierung am 27.08.2017Hier wurde auf einem Wegweiser die Höhe eures Standortes über NN angegeben.Dieser Wegweiser wurde inzwischen entfernt.            Hinweis: Ihr befindet euch an dieser Stelle auf 118 m über NN.Aufgabe: Die zweite Zahl der Meterangabe ergibt B  Weiter geht es bergauf zur  Station 3: N  50°29,747                                                               E 007°28,345Genießt den Ausblick!Aufgabe: Wie lautet der Name des Flüsschens unten im Tal?Die Anzahl der Buchstaben geteilt durch 2 ergibt C Zur Station 4   N 50°29,903                        E007°28,113 Eine Bank lud hier zum Verweilen ein, wurde aber leider zerstört.Damit die Koordinaten weiterhin berechnet werden können, folgender Hinseis:\" Die gesuchte Jahreszahl auf der Bank war 1889 \"Aufgabe: Die letzte Ziffer der Jahreszahl    ergibt D Zur Station 5   N 50°29,926                        E007°28,012Beachtet hier den unteren Wegweiser!  Aufgabe: Vergleicht die Anzahl der Buchstaben der beiden Ortsnamen. Die Differenz ergibt E  Von hier aus steigt der Weg steil an zur   Station 6  N 50°29.995                 E007°27.719Eine kleine Hütte erwartet euch, sie trägt eine Wegmarkierung. ( Zahl u. Buchstabe )Aufgabe: Der Stellenwert des Buchstabens im Alphabet ergibt F  Nun auf zum Schatz!   N 50° AE, ECC                               E007°C(D-C),FDBNach etwa 150 m hat Prinz Max einen Wegweiser angebracht.Folgt in der angegebenen Richtung ca. 60 m zum Versteck.     Viel Glück  bei der Suche!      © geo-falke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ornpugrg qnf Fcbvyreovyq!   Hagre rvare Fpuvrsrecynggr","caseType":"normal","difficulty":2,"condition":"ok","name":"Prinz Max von geo-falke","cacheType":"Multicache","terrain":2,"logs":["sussudio / 02.07.2017 12:40 / gefundenIch habe die Höhenangabe an Station 2 leider nicht finden können, konnte den Cache - auch dank dem Hinweis von PleeseWind  - aber trotzdem entdecken. Schön Abseits jeglicher Zivilisation, da stört einen niemand! Hat wirklich Spaß gemacht!","Waldseetaucher / 04.04.2017 / gefundenHeute wollte ich das gute Wetter noch nutzen und startete mit dem kleinen Hund von der Laubachsmühle aus (unter der Woche sind die Betreiber ja immer sehr großzügig mit ihrem Privatparkplatz), um den betagten Tradi Laubach und diesen Multi zu besuchen.An Station 1 fand ich keine sinnvolle Angabe für A (obwohl ich der Prozentrechnung durchaus mächtig bin, habe ich keine entsprechende Angabe gesehen - da war ich wohl blind). Ein Blick auf die Bedeutung von A für die Finalkoordinaten beruhigte mich aber wieder ... A klärt sich spätestens nach E und so war es auch. Beim Weg zu Station 2 kam ich auch hinter das Geheimnis der frischen Forellen der Laubachsmühle ... frischer geht es nicht. Bei Station 2 sah ich mich zunächst nur kurz um und machte mich erst einmal zum Tradi Laubach auf, allerdings fand ich auf dem Rückweg die entsprechende Plakette nicht. Unten hatte ich noch eine gesehen mit 90 m NN, hier oben suchte ich allerdings vergeblich die Angabe. Vielleicht hat ein Wanderer sie zur bleibenden Erinnerung mitgenommen ... Ich wurde jetzt doch etwas unruhig, aber nachdem ich gesehen hatte, dass B letztlich auch nicht so wichtig ist, nahm ich einfach die mittlere Zahl der Höhenangabe meines Smartphones - was sich im Nachhinein als gute Wahl herausstellte - und machte mich weiter auf den Weg nach oben. Ab jetzt lief alles problemlos und alles Gesuchte konnte schnell & gut gefunden werden. Bei Station 6, der Hütte, die wie viele Bänke hier oben ihre beste Zeit eindeutig schon etwas länger hinter sich hat, gab ich dann die Finalkoordinaten ein und folgte dann 150 m später auch brav dem Wegweiser. Vor Ort war dann eine Bank, die es einem, wenn man wollte, erlaubte, Fichten mal ganz intensiv zu betrachten. Sonst allerdings nichts, was einem Naturforscher aber ja auch reicht. Mir allerdings nicht, denn ich war ja noch auf der Suche nach dem sagenumwobenen Schatz von Prinz Max, und deswegen hielt ich mich hier gar nicht länger auf, sondern folgte dem GPS-Signal. Die Koordinaten sprangen erst etwas, aber nachdem das Signal sich eingependelt hatte, wurde ich sicher und zuverlässig zur Dose gelotst und ich konnte mich ins etwas klamme Logbuch eintragen. Ich habe dann doch zwei Beutelchen Silikat eingelegt, um die Feuchtigkeit in der Dose etwas zu mindern. Danach habe ich alles wieder versteckt wie vorgefunden und mich wieder auf den Weg zurück zur Laubachsmühle gemacht, wobei ich bei Station 5 nicht ins Tal bin, sondern lieber oben im Sonnenschein geblieben bin.Vielen Dank für die schöne GC-Wanderung in einer reizvollen Landschaft an geo-falke!In: TFTC-WoodcoinOut: -","freewillis / 30.10.2016 / gefundenAlles konnte gut gefunden werden. Eine schöne Tour bei \"Goldenem Oktober\"-Wetter abseits der Rheinsteig-Massen. Im Prinzip braucht man die einzelnen Stationen nicht. Das ausführliche Listing zusammen mit den guten Spoiler-Bildern reicht vollkommen. Trotzdem habe ich alle Informationen brav gesammelt und hatte am Ende eine Punktlandung. Eine Anmerkung: Die benötigte Bank ist zwar zerstört, aber noch vor Ort. Auch das Schild mit der Jahreszahl ist nach wie vor vorhanden und kann gefunden werden. Da hat sich wohl ein Sissi-Cacher über 10 zusätzliche Höhenmeter beschwert.DFDC, TFTC, MPLC, TFG, BVDCfreewillis(Auch wenn der Cache hier von geo-falke und der auf geocaching.com von geo-uhu ist, gehe ich davon aus, dass bei gleichem Listing und gleichen Aufgaben auch der Cache der gleiche ist. Zumindest habe ich keine zwei Dosen vor Ort gefunden.)","Labradormix / 08.10.2016 / gefunden                                                               Standardtext vorwegAuf dem Weg zum Stammtisch in der Laubachsmühle machte ich noch ein paar Abstecher und konnte einige Dosen loggen.Und sonstWie immer - zu früh vor Ort. Also noch flott einen Multi eingeschoben. Und das hat sich gelohnt. Ein wenig Uphill - Running, ein paar Variablen. Einen schönen Ausblick inklusive. Und eine Büx etwas abseits. Das mag ich.Danke für den schönen, kleinen Multi.                                            ","PleeseWind / 20.08.2016 17:25 / gefundenAnscheinend ist die Infotafel am Anfang erneuert worden: Auf der aktuellen wird die Gesamtlänge des Rheinsteigs nicht mehr angegeben, sondern nur die des hiesigen Rheinsteigabschnitts, sodass der erste Buchstabe nicht korrekt gelöst werden kann. Als Alternative könnte man aber die erste Stelle des Höhenunterschieds der angezeigten Strecke nehmen. Mit der Lösung an der Station 5 hatten wir auch so unsere Probleme, da muss man schon aufpassen, zumal es an der Stelle (mittlerweile?) genau genommen drei Wegweiser gibt... Trotzdem den sehr gut versteckten Cache gefunden (wenn auch nur mit Hilfe des Spoilerbildes, sonst wären wir im Leben nicht darauf gekommen...) und an der teilweise recht steilen Wanderung einen großen Spaß gehabt. Cache in einem recht guten Zustand, Logbuch leicht feucht. Nix raus, nix rein, hatten vergessen, was Sinnvolles mitzunehmen, sorry!Vielen Dank für diesen schönen Cache!#Dicifoxy, Route67 und PleeseWind","fischundkatze / 06.04.2015 / nicht gefundenWir haben unser Glück vorgestern versucht. Aber leider erfolglos, da die Bank an Station 4 nicht mehr vorhanden ist. Schade.","Moselengel76 / 11.10.2014 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","CADS11 / 14.01.2014 / gefundenAls ich heute gelesen hatte 1,5km und ein Stündchen, da dachte ich, dass kannst du in deiner Pause erledigen.Doch leider stimmte die Angabe nicht und so hätte es knapp werden können. Obwohl ich einen schönen Weg mit interessanten Ausblicken genossen habe, wollte ich doch wieder zurück.So wurden es dann 3,6km in knapp 1,5 Stunden.Naja, hat noch gepasst und der Cache war es wert.                                                                                                                           ","Jakari / 25.12.2011 / gefundenSehr interssante Strecke. Schöne Aussicht. Schönes Versteck.Jakari","Rhönbussard / 02.04.2011 / gefundenEine schöne Tour. Die Mühen des Aufstiegs wurden durch herrliche Ausblicke in den Schatten gestellt. Danke für diesen Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}