{"hiddenAt":"01.02.2011","waypoint":"OCBC7E","coordinates":"E 012° 00.354' N 48° 55.796'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC7E","description":"Hallo ihr Lieben, hier ein schneller hin und mit für Rad - und WanderfreundeKein Stift im Cache© Jäger82, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Poikam  von Jäger82","cacheType":"Drive-In-Cache","terrain":2,"logs":["steve.d / 23.06.2017 / gefundenHier kam ich auf meiner Radtour vorbei. Cache gut gefunden.Vielen Dank und viele GrüßeSteve.d","Andrea&Harald / 01.10.2016 / gefundenNicht gleich gefunden, da auch wir zu hoch hinaus sind.Ansonsten schöne Gegend. OUT: KoalabärIN: Angry Bird","BrigitteB / 14.08.2016 20:58 / gefundenGesucht und schnell gefunden  😊. Danke für's legen, hegen und pflegen dieses Caches 🍫. Danke für's zeigen dieser schönen Gegend! 😊# 24 (auch GC)    ","SDBH-R / 20.04.2016 / gefundenDa bin ich in den letzten Jahren bestimmt schon dutzende Male vorbeigeradelt, bevor ich heute endlich mal dran gedacht habe, auch den Cache zu suchen. Fein gemachte Tarnung. Trotzdem oder gerade deswegen ließ sich das Doserl problemlos finden.Danke für den Cache!","Linde / 03.08.2015 / gefundenAuf dem Donau-Radweg unterwegs hier angehalten und uns im Logbuch verewigt.Cool gemacht.Danke und Grüße von der OstseeTeam Linde876","Ratzz_und_Rübe / 03.11.2013 / gefundenVor dem Kelheimer Herbst-Fvent sind wir hier vorbei gekommen,um ein Döschen zu Suchen.Bei diesem Wetter leider etwas sehr nass, aber das ja einen Cacher nicht erschüttern.Danke für´s legen ","geomitast / 02.08.2013 / gefunden# 575Vor einem Fußballspiel auf der anderen Seite der Donau schnell einen Abstecher gemacht und diese Dose geborgen. Der Cache war schnell gefunden. Die Location war auf Grund der Brenneseln ein Herausforderung .Schön gemachte Dose!@owner: Das Logbuch ist übervoll und sollte schnellstens erneuert werden!TFTCNo trade+1 FavP.S. Ich habe vermutlich versehentlich im Logbuch 08.02. statt 02.08.2013 geschrieben, sorry!","Polo6n2000 / 03.10.2012 / gefundenMan war das ne harte Nuss ... Man sollte nicht immer an der stelle durch den Dickicht, an der die meisten durch gehen ...Aber dennoch gefunden. Schade das ein vorcacher seinen defekten Stift einfach hier entsorgt hat ... Hab mal aufgeräumt. TFTC","Schmusebär & Indidde / 13.09.2011 / gefundenAufgrund der T-Wertung wollte auch ich zuerst hoch hinaus . Schließlich hats dann auch so geklappt . Danke fürs Verstecken!OC#804","Foschal / 10.04.2011 / gefundenEin schneller Fund in origineller Verpackung am Wegesrand.Grüße von  Foschal","Tomcat93 / 09.04.2011 / gefundenEin schneller Drive-in auf Cacheradltour bei traumhaftem Frühlingswetter.TFTC / TNLNTomcat93 mit Hans93","nigthrider / 06.04.2011 / gefundenEin schneller Fund...DFDC!","wicki456 / 15.03.2011 / gefundenHabe ihne schon vor langer Zeit gefunden, ich möchte ihn nun beiOpencaching nachloggen. TFTC","Skalidra / 12.03.2011 / gefunden","G__Team / 04.03.2011 / gefundenSchneller Fund und sehr schöne Gegend! DFDC G_Team","toro / 26.02.2011 / gefunden","hihatzz / 20.02.2011 / gefundenSch&#xF6;ner Ort, das Doserl konnte ich rasch finden auch wenn ich anfangs etwas in zu hohem Terrain unterwegs war.<br/>Danke f&#xFC;r's Zeigen,<br/>hihatzz (#1610)<br/>OUT: Save the Dolphins Geocoin","HH58 / 04.02.2011 / gefunden FTF Auf der Heimfahrt von der Arbeit sowie einigen Dosen noch diese hier gesucht und vergleichsweise schnell gefunden. Man kann fast bis direkt vor die Dose fahren - die letzten paar Meter dürften dann aber vor allem im Sommer etwas unwegsam sein. Man kann natürlich auch in Poikam parken - dann stimmen die angegebenen 0,5 km in etwa, aber dann braucht man auch mehr als 6 Minuten ...Die Location ist sehr eindrucksvoll und verträgt durchaus einen Cache - meines Erachtens hätte hier bestimmt irgendwo sogar ein \"small\" Platz gefunden.Die Dose ist übrigens magnetisch - ich fürchte allerdings, dieser Hinweis wird nachfolgenden Cachern und Cacherinnen nicht allzuviel helfen .TFTC !"],"descriptionSnippet":"Für Rad und Wanderfreunde ","status":"kann gesucht werden"}