{"hiddenAt":"31.01.2011","waypoint":"OCBC58","coordinates":"E 007° 56.633' N 47° 58.017'","link":"https://www.opencaching.de/viewcache.php?wp=OCBC58","description":" Willkommen inGallien ist ein Comic-Cachefür alle Asterix undObelix-Fans Übrigens: Niks zweiterCacheLöst dieFragen und errechnet die Koordinaten!!  1. Wer wird gerne auf einem Schild getragen? Die Anzahlder Buchstaben des Namens ist A 2. In jedem Asterix-Comic befindetsich die Einleitung: „Wir befinden uns im Jahre … v.Chr.“ Doch in welchem Jahr v. Chr. befinden wir uns? Wenn dudie Zahlen zusammen addierst erhältst duB3. Wie lautet der Name des kleinenHundes im Gallierdorf? Die Buchstabenwerte des 1. und des 3.Buchstaben addiert ergeben C4. Eine knifflige Frage: Auf welcherSeite trat Majestix zum allerersten Mal in der Geschichte desComics „Asterix der Gallier“ auf? Addiere zu derSeitenzahl die Zahl 2 so erhältst du D5. Er schneidet Misteln für diewichtigste Waffe der Gallier: dem Zaubertrank. Aber wer bereitetden Zaubertrank zu? Achtung: wenn du den Namen weißt bringt dir dasnur ein kleines bisschen , denn wie heißt der Name auf französisch?Die Anzahl der Buchstaben des französischen Namens seiE6. In „ Die goldeneSichel“ suchen Asterix und Obelix den Sichelhändler Talentix.Auf welcher Seite des Comics ist sein Haus zum ersten Malabgebildet? Die Zahl der Seite ist F Nord: (C*3+B)° (B) (A-1). (D) (F-A) (E-2)Ost: (A-D) (A-D) (D-1)° (F*B+1). (A-D) (F-E) (C/2) Erstbefüllung:-FTF-Urkunde- Flummi-Leuchtfledermaus- Coin \"Ichbin's\"© black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"refgzny nz Obqra fhpura","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Willkommen in Gallien von black forest cacher","cacheType":"Rätselcache","terrain":3,"logs":["claudifa / 23.11.2017 / gefundenDieses Rätsel hatte ich vor Jahren schon gelöst und die geänderten Koordinaten waren gespeichert.Vor Ort am Finale war ich auch schon mal. Leider habe ich damals vergeblich gesucht.Ich hatte wohl auch das Spoilerbild nicht gesehen.Heute war ich zu einen Neue-Brillen-Anpassungs-Termin in Kirchzarten verabredet.Wegen des schönen Wetters hatte ich mich früh auf den Weg gemacht und so war auch genug Zeit, um nochmals hier vor Ort nachzuschauen.Und dieses Mal wurde ich auch relativ schnell fündig, aber Überraschung: wohl doch nicht?Doch dann habe es auch ich kapiert und konnte mich noch im Logbuch eintragen.Hier war aber schon lange keiner mehr    Danke fürs Ausarbeiten dieses Rätsels und danke für meinen OC-Cache Nr. 68 ","Dreisam-Cacher / 08.03.2015 12:50 / gefundenHeute endlich den Cache gefunden,nachdem das Rätsel schon lange gelöst ist.Leider war der Verschlüsselte Hinweis irreführend.Kreatives Versteck!!!Die Dreisam-Cacher","Löwenmäulchen / 12.10.2013 13:37 / gefundenSchon auf Geocaching.com gefunden und jetzt nachgetragen. DFDC ","ichwarsnicht / 03.08.2013 / gefundenAuch hier im zweiten Anlauf bei Nachmittagssonne gar kein Problem nach zwei Fehlversuchen im Abendlicht. Witzig gemacht, inclusive dem letzten Hürdenlauf!Vielen Dank, ichwarsnicht","Team BergWolf / 06.04.2013 / gefundenGemeinsames, erfolgreiches Rätseln und Ausrechnen in warmen Wohnzimmer. Dann gings heute nach Draussen ins triste Dreisamtal.Das Versteck und das Final konnten gut gefunden werden.Bei einem netten Gespräch mit dem Waldbesitzer, der uns fragte was wir hier tun, stellte sich heraus das nur ein paar Meter oberhalb am Hang ein Fuchs - und Dachsbau ist.Der darf keines Falls gestört werden. Bitte deshalb nicht weiter den Hang hinaufgehen. Die Koords sind recht genau hier und das Final liegt auch nicht arg weit entfernt.Also keines Falls den Abhang ganz hoch gehen.Danke an Katmala und Grasmücke für die tolle Teamrunde.Danke für den tollen CacheTeam BergWolf","Teisho / 02.05.2012 / gefundenowned","rotteckring / 11.07.2011 / gefundenZum Abschluß unserer Sonntag Morgen T5-Tour mit Flopp undMajorTom durch Dreisamtal und gelößte Mysteries zu besuchen.Das Rätsel und die Dosen sind wie immer hervoragend und liebe-voll ausgearbeitet. Danke fürs verstecken und Grüße vom anderen Ende der Stadt.","Flopp / 10.07.2011 / gefundenSonntagstour mit rotteckring, major.tom, einem großen Transporter und einer langen Leiter .<br /><br />Auf dem Rückweg von einigen Leitercaches sind wir auch noch hier vorbeigekommen und haben die Chance genutzt, um einige Mysteries einzusammeln.<br /><br />Danke für die thematisch passende und schön ausgeführte Bastelarbeit!<br /><br />Flopp","Heumel01 / 24.03.2011 / gefundenHier haben thestammheimer und heumel01 auch angehalten bei unseren kleinen Tour. Hier sag ich nur :\" Die spinnen die Römer (oder Cacher?;-))\" Fast würde ich sagen \"Ich bin nicht Dick!\" Das Rätsel war schnell gelöst und heute gings los. Ein Perfekter Rätsel-Cache genau nach meinem Geschmack. Hier hat eigentlich nur der Hinkelstein gefehlt! (Aber den kann man so schlecht transportieren bzw. verstecken.) Danke für das super gemachte Final!!!","wiwocasi / 09.03.2011 / gefundenHeute beim Mistelschneiden gefunden. Die Koordinaten tanzten derweil Tango mit den Wildschweinen. So einen Asterix-Cache hatte ich auch schon immer im Sinn. Nun darf ich ihn selber loggen.TFTC, wiwocasiUnd wann dürfen wir Schlumpfhausen suchen?","fraggler / 02.03.2011 / gefundenZusammen mit Molchebaer und Jamesone vor Ort im dunklen Wald gefunden!!Tolles Rätsel, schnell gelöst!! Dieses Rätsel lag mir viiiiiieeeeelllll besser als das Disney!!!   Dankefraggler","molchebaer / 02.03.2011 / gefunden FTF Zusammen mit jamesone & Cora (heute im Weihnachtslook) getroffen - kurz darauf traf fraggler noch ein - und half dieses schöne Rätsel zu Ende zu bringen, welches wir vorher - kurz nach dem Publish - schon gelöst hatten!Die sehr schöne Final-Dose gut und schnell gefunden, geloggt und gefreut!TFTC!molchebaer (#911)"],"descriptionSnippet":"Comic-Rätsel-Cache mit Asterix und Obelix","status":"kann gesucht werden"}