{"hiddenAt":"05.02.2011","waypoint":"OCBCB2","coordinates":"E 009° 12.060' N 48° 59.624'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCB2","description":"                                                Nicht für Kinderwagen geeignet. Witterungsabhängig, aber im Prinzipganzjährig zu betreten. Wenn nass, Rutschgefahr ! Es muß nicht inirgendwelchen Felsen herumgeklettert werden ! Es wirdNaturschutzgebiet betreten, bitte beachten !                                                                                             Die Reblaustrolle waren früher fleißig, bei meinen Recherchen habeich auch das Hornmoldhaus (http://www.stadtmuseum.bietigheim-bissingen.de/Das_Hornmoldhaus.356.0.html) besucht um weitereInformationen zu finden. Siehe da: Früher war in Bietigheim diegrößte Weinbauproduktion in Württemberg http://www.stadtmuseum.bietigheim-bissingen.de/Dauerausstellung.378.0.html ! Was ist passiert??? Eine Spur brachte mich darauf, daß die Trolle vielleicht ja denWein so mochten ??? So kam ich auf die verwegene Hypothese, daßvielleicht der Trollinger den Trollen gewidmet ist ??? Wer weiss???Erstinhalt: Eishockeypuck (SCB),Fossilien, 2 Pins, etwas Schockifür FTF & STF, Logbuch, Stift, TB, bitte logen !!!TFTH ! Durchaus Nachts zu finden, am Wochenende jede MengeMuggel auf dem Wanderweg !                                            © Clue4fun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrvgre ebgre Chaxg ibz Fpuerlreubs nhf no Jnyqenaq, nz Chaxg \"Uäatraqrf Fpuvyq\"A 48,59,37,7/R009,12,2,7 qnaa Evpughat Arpxne mhz qra Fgrva (Fcbvyre1) trura. Genzcrycsnq anpu hagra erpugf sbytra. Yvaxfuäaqre fvaq fpuba jvrqre vz Ibegrvy ! :-) (Fcbvyre2)","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Reblaustrolle, Teil II von Clue4fun","cacheType":"normaler Cache","terrain":3,"logs":["Schnullebacke / 17.03.2018 12:55 / gefundenFür heute hatten wir kurzfristig zusammen mit Findewolf und Guckerle den Multi Haldenwald geplant. Bevor der Wetterumschwung kommt trafen wir uns am Parkplatz und starteten im inzwischen gut eingespielten Team diese schöne Runde.Unterwegs kamen wir auch an diesem Tradi vorbei. Die Trolle haben wir zwar nicht gesehen, sie haben jedoch ein Gästebuch dagelassen. In diesem konnten wir unseren Besuch eintragen. Vielen Dank für diesen Tradi auf unserer heutigen Runde und liebe Grüße an Clue4fun von Schnullebacke aus Marbach am Neckar","carphunter81 / 14.01.2018 10:57 / gefundenHeute zusammen mit mascobabe und Cacher Dog in Ingersheim eine kleine Runde gedreht! Vom Wetter her einfach nur Ideal, nicht zu warm oder zu kalt! Insgesamt waren wir 4.5 Stunden unterwegs und konnten einige Dosen als Beifang mitnehmen, alle Caches wurden mehr oder weniger gut gefunden! Tolle Ecke hier wo wir auch noch Rehe beobachten konnten, aber erschreckend waren die vielen Kormorane entlang des Neckars wo ich als begeisterter Angler ins Grübeln kam! Der Tag verging wieder mal wie im Flug! Danke an die Owner fürs Herführen und fürs Legen und Pflegen der Dosen am heutigen Tag! Auch diese Dose war heute mit dabei DFDC 😎 🤘","mascobabe / 14.01.2018 10:55 / gefundenUnser Sonntagsziel war Kleiningersheim, um den Rundwanderweg Kl.Ingersheim und den Haldenwald-Multi zu absolvieren. Dies ließ sich ganz gut kombinieren, indem wir vom Multiparkplatz aus starteten und vom Multi aus direkt in die Nr.1 des Rundwanderwegs einstiegen. Unterwegs konmten wir sogar noch weitere 4 Tradis und 1 Multi mitnehmen und endeten nach knapp 4,5h wieder am Parkplatz. Bis auf 1 PETling, der definitiv weg war (wir haben hier einen neuen spendiert), konnten wir alle caches gut finden. Der Weg war z.T. abenteuerlich mit herabgestürzten Bäumen und steilen rutschigen Pfaden, z.T. auch sehr windig entlang der Felder aber abwechslungsreich und sehr schön unten am Neckar.----Diese Dose war heute dabei.Dancacheön ","xtqx1 / 06.08.2017 / gefundenEin interessanter Ort an den uns dieser Cache führte, das war so nicht zu vermuten.Danke für den Cache und fürs Herführen,xtqx1","Leedes / 26.08.2016 17:10 / gefundenHeute auf einem kleinen Spaziergang gefunden. Toller Cache. Danke fürs legen.Leedes","JakeBlues / 19.10.2014 14:49 / gefunden19. Oktober 2014 14:49Schöner Cache, vielen Dank dafür! Die Müllers","panther0905 / 09.03.2014 14:20 / gefundenEin toller Ort um einen Cache zu verstecken. Mir hat es dort sehr gut gefallen, und der Cache war sehr gut zu finden. Vielen Dank für den tollen Cache ","Le-go-mez / 30.01.2014 / gefundenDiese versteckte Plätzchen konnte problemlos gefunden werden. Der Deckel der Dose war offen aber es ist nichts passiert. Nach etwas Umräumen ging die Dose nun besser zu.TFTCLe-go-mez","ka_be / 14.11.2013 / gefundenDieser Cache war schon lange auf meiner Wunschliste, und so habe ich mich heute bei leichtem Schmuddelwetter auf den Weg gemacht die Dose zu finden.Das ist für mich schon fast die ideale Dose: In der Natur, nicht zu weit zu laufen ;-), interessante Location, eine RICHTIGE Dose und alles passt!Vielen Dank für das Legen der Dose und Zeigen der Location!In: Geokrety und TBs","Clue4fun / 18.11.2012 / HinweisDer Cache wurde überprüft ! Viel Spass beim Suchen !!! ","XXX Schwabe XXX / 27.11.2011 / gefundenDiese Trollbehausung kannte ich schon lange. Schön dass es hier nun einen Cache gibt, passt richtig gut her. Der Eingang ist recht eng und für Trolle bestimmt gut geeignet. Dank dem Spoilerbild war der Cache ohne große Suche gut zu finden. Wenn man sich hier umschaut kann man gut erahnen dass vor längerer Zeit der Hang noch ganz anders ausgesehen haben muss. Danke für den Cache.in/out nixGruß Oli","gps-guru / 23.10.2011 / gefundenToller Ort.Vielen Dank fuer den Cache.gps-guru(s)","btowncrew / 16.08.2011 / gefundenSchnell gefunden. TFTC!","kakao-melker / 23.06.2011 / gefundenZielstrebig den Weg und die Dose gefunden- es gibt hier sogar Radfahrer! Das Ziel war aber \"muggelfrei\" und gut zuloggen. Danke für diesen in fast jeder \"Hin\"-Sicht.  Kakao- Melker","Susanne1970 / 29.05.2011 / gefundenSehr schöne Umgebung.Danke"],"descriptionSnippet":"","status":"kann gesucht werden"}