{"hiddenAt":"06.02.2011","waypoint":"OCBCC9","coordinates":"E 013° 45.619' N 51° 44.214'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCC9","description":"Herzlich Willkommen in CrinitzDieser Cache führt euch zum Töpferdenkmal im Töpferdorf Crinitz, in der Niederlausitz.Wissenswertes zum Denkmal:Das Denkmal ist ein Geschenk des in Crinitz wirkenden Töpfermeisters Otto Schulze (geb. 8.3.1902, gest. 17.12.1982) an die Gemeinde Crinitz im Jahre 1969.Die Reliefs stellen die geschichtiche Entwicklung des östlichen Teiles Deutschlands in Verbindung mit der Gemeinde dar:-       ?Crinitz? ? aus dem Sorbischen-       ?die kleine Quelle? mit dem Ortswappen-       das Töpferhandwerk verbunden mit der heimischen Landwirtschaft als Lebensgrundlage-       der Bau der Schule, des Kindergartens und der kommunalen Wohnungen als wichtigste Entwicklungsfaktoren-       und nicht zuletzt die Entwicklung der Gemeinde zu einem kleinen Industrie- und HandwerksstandortWirkungsvoll dargestellt, die Mahnung und das Gedenken an die Menschen, die im Ersten und Zweiten Weltkrieg ihr Leben ließen.Ersterrichtung des Denkmals im Jahre 1969.Zweiterrichtung im Jahre 2000 in der kleinen Parkanlage ?Am Spring? in Crinitz. Zum Cache:Der Cache befindet sich an den o.g. Koordinaten und enthält KEINEN Stift. Bitte den Cache wieder so verstecken, wie ihr ihn vorgefunden habt.© AndiOlli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrpxry nhs","caseType":"mikro","difficulty":1,"condition":"ok","name":"Töpferdorf Crinitz von AndiOlli","cacheType":"normaler Cache","terrain":1,"logs":["Navarro75 / 23.08.2016 18:44 / gefundenGemütlich geloggt und das Denkmal ein paar Minuten bewundert. Ein ruhiger Platz. Da sag ich gern mal Danke für die informative kleine Auszeit.P.S.:.Dem Döschen ist der Deckel abhanden gekommen.","draven / 02.04.2016 14:00 / gefundenSchönes kleines Örtchen. Waren am Tag des Töpfermarkts dort. Viele Muggel waren dort. Wir wurden dennoch nicht entdeckt.Haben den Cache geloggt. Danke schön.","Yellow ants / 29.03.2015 / gefunden#2397When I saw the signs at the town entrance that today there was both a Töpfermarkt and a Topflauf I thought I would have problems with muggles, but luckily there was nobody around GZ and this was an easy find. TFTC!","Scheibchen_EE / 30.08.2014 18:53 / gefundenSchnell gefunden, danke!","tsac / 23.06.2014 10:51 / gefundenSchnell gefunden. Tftc","vogelmaus / 23.06.2014 09:59 / gefundenSchnell gefunden danke fürs verstecken","migrarebarathrum / 06.06.2014 / gefundenAuf der Fahrt nach Doberlug hier ein Zwischenstop eingelegt. Danke fürs Verstecken","uwe-sauerland / 30.06.2013 / gefundenAuf der Heimfahrt vom 2. Krabatmühlen-Event war dies mein erster – und aufgrund eines ärgerlichen Missgeschicks leider auch mein einziger – Fund.tftc Uwe                                                                                                                                                                              ","Schadi / 26.05.2013 / gefundenAuf Besuch in Finsterwalde kam auch in Crinitz vorbei, wo dieser Cache mich von der Hauptstraße zu einem interessanten Denkmal ablenkte. Ohne den Hinweis hätte ich sicher um einiges länger gesucht! DFDC!","zaphul / 23.07.2011 / gefundendank des hinweises gefunden, interessantes denkmal"],"descriptionSnippet":"Der erste Cache in Crinitz, dem Töpferdorf in der Niederlausitz ","status":"kann gesucht werden"}