{"hiddenAt":"08.02.2011","waypoint":"OCBCF3","coordinates":"E 008° 01.338' N 47° 58.411'","link":"https://www.opencaching.de/viewcache.php?wp=OCBCF3","description":"Koordinaten sind frei gewählt, haben nichts mit dem Final zu tunErmittle die BuchstabenwerteA= Wie heißt sein \"bester\" Freund mit Nachname? 4. BuchstabeB= Was ist des Kommissars Lieblingsmontagsessen? Der vorletzte BuchstabeC= Wie heißt sein oberster Vorgesetzter mit Nachname? 9. Buchstabe D= (hier kein Buchstabenwert) Welchen Typ von VW fährt der Kommissar? Anzahl der BuchstabenE= Wie heißt seine Sekretärin mit Vorname? 4. BuchstabeF= Welche Rolle spielt der Kommissar im Band 5? Vom Vorname der 4. BuchstabeN 47°59. F D (B-F)E 7°55. C B (A-E) Viel Spaß beim Rätseln wünschen die Letterbox enthält Logbuch, Stempel, Stempelkissen  Letterbox enthält Logbuch, Stempel, Stempelkissen© black forest cacher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"N+O+P=mjnamvtQ+R+S=qervmrua","caseType":"klein","difficulty":2,"condition":"ok","name":"Der Kommissar ohne Vorname von black forest cacher","cacheType":"Rätselcache","terrain":2,"logs":["black forest cacher / 09.06.2017 / kann gesucht werdenWeiter gehts","black forest cacher / 25.05.2017 / momentan nicht verfügbarKurze Reparaturpause","black forest cacher / 21.08.2016 / kann gesucht werdengeht weiter","black forest cacher / 07.05.2016 / momentan nicht verfügbarHolzarbeiten","Kilian1997 / 04.01.2016 17:15 / gefundenDa wir sowieso gerade in der Gegend unterwegs waren, haben wir einen kleinen Abstecher zu diesem Cache gemacht.Von diesem Kommissar hatte ich zuvor noch nichts gehört, doch irgendwie lässt sich alles herausfinden.  Nachdem der Kommissar gefunden war, konnten alle anderen Antworten schnell recherchiert werden.In der Nähe des Finals parkten wir unser Cachemobil und machten einen Spaziergang zum Cache. Wegen der einbrechenden Dunkelheit mussten wir Taschenlampen nutzen, um das schön gemachte Final zu finden.Ich habe diesen Cache zusammen mit geomaddin17 & nevs00 gesucht.Meine D- und T-Wertung soll eine Rückmeldung an den/die Owner sein. Ich schreibe sie unter jeden Log. Abweichungen von einem halben Stern sind dabei vollkommen normal. Jeder bewertet es anders, es ist nur meine Meinung!Meine D-Wertung: 2,5Meine T-Werung: 2TFTC!IN: -OUT: -#18","Dreisam-Cacher / 17.05.2015 / gefundenDanke für das zeigen des schönen Orts! Die Dreisam-Cacher","Burggeist / 29.04.2014 16:58 / gefundenEndlich gefunden. Vielen Dank sagt der Burggeist","Burggeist / 09.05.2013 / HinweisNachdem ich sicher war, die Rätsel richtig gelöst zu haben, gings los. Parken kann man am \"Drive-in-Kreuz\" direkt an der Landstraße. Meine Koordinate lag da fast gegenüber hinter Wiese, Bach, Weg ein Stück den Waldhang hoch knapp links (WSW) der schmalen Schneise.Inzwischen hat mir eine nette Bekannte das \"Milchgeld\" geborgt, da muß ich mal sehen, ob sich möglicherweise andere Antworten ergeben.","fogg&co / 07.06.2012 / gefundenDie Bücher und Filme sind sehr unterhaltsam. Heute waren wir jedoch hier um die richtige Anzahl Letterbox-Caches zu erreichen. Schönes Pfädle und schöne Dosenkonstruktion.TFTC(Fogg & Consortin)","annekaffeekannebadew / 10.10.2011 / gefundenohne oma haetten wir ihn nie gefunden...tolles Versteck","fraggler / 02.03.2011 / gefundenSodele,ich sollte die Zahlen besser drehen........nach dem Dreher fand ich auch die Dose...Schönes Rätsel... Dankefraggler","wiwocasi / 14.02.2011 / gefundenDas Rätsel hatte ich schon auf OC gesehen, war aber zu träge. Gestern abend dann vor dem Tatort noch gelöst, aber zu träge noch rauszufahren. wäre ja eh zu spät für einen FTF gewesen, wie sich nach dem Tatort zeigte. Also heute gegen Ende eines ausgiebigen Cachtages noch an dieser famosen Location vorbeigeschaut.  Erinnert ja stark an das Einsatzgebiet der gesuchten Person (also Columbo ist es wohl nicht, obwohl der auch nur sehr sparsam mit seinem Vornamen umgeht).Also Zweiter! Priml!TFTC, wiwocasiout: schöne coin vom molchebaer - Schöne Doseninstallation übrigens!","molchebaer / 13.02.2011 / gefunden FTF Kurz und knapp: den Heimvorteil konnte ich diemal nutzen!Nettes Rätsel, welches recht schnell gelöst war!Dachte eigentlich gar nicht, dass noch niemand vor mir dort war bei dem schönen Wetter...aber ich wurde eines Besseren belehrt - Zum Glück!TFTC!molchebaer (#847)"],"descriptionSnippet":"Kultiger Rätselspaß (Letterbox)","status":"kann gesucht werden"}