{"hiddenAt":"16.02.2011","waypoint":"OCBD85","coordinates":"E 008° 35.204' N 50° 14.302'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD85","description":"© michel1971, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Cebtenzz","caseType":"mikro","difficulty":4,"condition":"ok","name":"REALE WELT - kein PONYHOF von michel1971","cacheType":"Rätselcache","terrain":2.5,"logs":["2go4fun / 07.05.2016 / gefundenEine tolle Rätselidee - gut,  dass Nordlandkai hier die richtige Idee hätte, sonst säße ich immer noch auf dem Ponyhof.Auf unserer heutigen Cache-Tour haben wir die dazugehörende Dose besucht, diese war glücklicherweise schnell zu finden.Vielen Dank für das Rätsel und  den Cache!","Nordlandkai / 07.05.2016 09:22 / gefundenNachdem ich die Cachebeschreibung mehrfach in der Hand hatte, dachte ich schon, dass das Leben kein Ponyhof ist. Eher unerwartet zeugte sich dann doch noch die Lösung. Bis die Koords auf dem Tisch lagen, dauerte es aber noch eine kleine Weile.Heute ging es zum Outdoorteil. Hier zeigte sich erfreulicherweise die Dose sehr schnell.Vielen Dank für das interessante Rätsel.","kosakenzipfelchen / 20.09.2014 / gefundenSchön dass dieser Mystery auf OC erhalten bleibt. Der Weg zu den Koordinaten war nicht leicht, und da ich keine fertigen Tools fanf, war alles Handarbeit. Als sich endlich eine Idee zur Lösung herauskristallisierte, war es noch ein gutes Stück Arbeit, die Idee zu teste. Leider war mir da das Internet gerade nicht hold, der erste Versuch scheiterte. Also muss wohl beim händischen Vorbereiten ein Fehler passiert sein, nochmals zum Anfang zurück und die Handarbeit wiederholt. Im Endeffekt war es von Anfang an richtig, nur die Hilfe im Internet war falsch. Die nächste Hürde war dann ein kaum unterbrochener Muggelstrom am Final und springende Koordinate, aber ich glaube ich konnte schließlich doch umbemerkt loggen. Vielen Dank an den Owner für das kreative Rätsel und die gut getarnte Dose.","storc / 30.10.2013 21:07 / gefundenHab die Tage mal wieder auf OC geschaut, ob es da nicht noch ein paar interessante Caches in der  Homezone gibt. Da bin ich über diesen OC-Only gestolpert, der mir irgendwo her bekannt vorkam. Klar, von GC. Vor langer Zeit hatte ich ihn mir schon einmal angeschaut, aber damals  noch nicht so den Zugang zu Mysteries gehabt. Dann nicht weiter beachtet und schließlich war er auf GC weg. Nun bin ich auch ab und zu auf OC unterwegs und da habe ich ihn also wieder gefunden.Jetzt, mit etwas mehr Mystery-Erfahrung lies sich das Rätsel recht schnell lösen. Mir hat es sehr gut gefallen. Ich mag diese Dinger und dieses hier war auch noch kreativ umgesetzt.Heute ging es zum Outdoorteil und dann war auch schnell klar, warum er auf GC gewichen ist.Danke für den Cache.","michel1971 / 18.08.2012 / HinweisJetzt nur noch als OC-only machbar","Puke6370 / 13.05.2012 / gefundenDas Rätsel war klasse: Erst lange überhaupt keine Idee, wie man da rangehen soll. Dann der erste Ansatz: im Prinzip richtig und doch voll daneben. Dann endlich die richtige Idee, aber schlampig ausgeführt ... Aber dann! Und das Versteck ist auch noch schön. Danke!","wasadu / 26.03.2012 / gefundenSehr schön das dieser wenigstens auf OC und erhalten bleibt. Hier war damals schon das Rätsel länger gelöst und der Outdoor Teil schnell erledigt. Vielen Dank für den Cache","landelin / 01.03.2012 / gefundenBei diesem Rätsel hat es etwas länger gedauert bis uns der Lösungsweg klar war. Dann die Fleißarbeit und endlich \"Grün\". Beim suchen des originellen Verstecks haben wir uns erst etwas schwer getan, aber ein Tip des Owners zeigte dann den richtigen Weg. Danke.","Beorngar / 06.12.2011 / gefundenAuf der heutigen kleinen Runde habe ich ihn schnell gefunden. Da habe ich mich mit dem Rätsel doch deutlich länger herumgeschlagen. Auf den ersten Blick sah es so einfach aus. Schließlich habe ich dann doch technische Hilfe von TCapitano in Anspruch genommen, danke dafür ! Ein schön gemachter Cache, stimmig vom Rätsel bis zum Versteck.Danke für den Cache !","wernborner / 30.11.2011 / gefundenNachdem mir HerrMüller das Rätsel empfohlen hat wurde ich neugierig. Und die Empfehlung hat es verdient. Ich musste die Sache erstmal etwas auf mich wirken lassen bevor die Erleuchtung kam.Hat Spaß gemacht, danke für die Dose.wernborner","HerrMüller / 15.11.2011 / gefundenSo ! Einer muß ja den Letzten machen Bevor ich heute die von mir gerne frequentierte Bibliothek HG mit meiner überaus realen Erscheinung beehrte schlenkerte ich noch am Versteck des schwer ertüftelten  freien Döslings vorbei um mich auch ins Logbuch einzutragen.Die Rätelei hat etwas länger gedauert als sie gemußt hätte - schliesslich hatte ich es wohl von Allen am leichtesten ;) Die richtige Idee war die ganze Zeit da, aber wie immer bei Ratehaken gebrach es mir eine ganze Weile an der rechten Motivation auch mal hirnend und ausführend tätig zu werden^^Rupp-di-wupp, schwubbel-di-dupp,  schnipp-schnapp!Nu isser im Sack  Vielen Dank für die freie Dose, deren nähere Umgebung mich wieder daran erinnerte daß ich auch noch was einkaufen wollte....... Gruß und bis bald im WaldHerrMüller ","FlashCool / 05.03.2011 / gefundenIn letzter Zeit haben wir viel gerätselt, geknobelt, gerechnet und gewürfelt...Nach all dem vielen Denksport heute nachmittag das herrliche Wetter für einen Ausflug nach Bad Homburg und Umgebung genutzt um auch die Dosen zu suchen und zu finden. Viele Möglichkeiten gab es hier nicht für ein Versteck - so wurden wir recht schnell fündig.Christine & Daniel ","Pacmess / 04.03.2011 / gefundenDieses Rätsel hat Spaß gemacht. Und da meine erste Idee auch die richtige war, blieb danach nur etwas Fleißarbeit zu tun. Heute war dann der Besuch vor Ort an der Reihe und auch der ging flott vonstatten. Nur etwas muggelig, diese Gegend.Pacmess#390","safri / 19.02.2011 / gefundenGerade sind Nala und ich von unserem Spaziergang zurückgekommen. Als Verstärkung für das \"Terrain\" nahmen wir heute Herrchen auch mit. Mit dem Rätsel tat ich mich erst ziemlich schwer, da ich wieder mal viel zu kompliziert gedacht hatte. Doch Schubser des Owners in die richtige Richtung halfen ungemein! Vielen herzlichen Dank dafür!Das GPS konnte ich heute sogar in der Tasche lassen: vor Ort angekommen fiel mir das Versteck direkt ins Auge und mein Terrainhelfer waltete seines Amtes. So war es ein schöner Nachmittag an der frischen Luft, den besonders Nala genoss, denn wir trafen erwartungsgemäß viele Kollegen unterwegs.Vielen Dank für dieses wirklich überraschende Rätsel und den Cache an sehr prominentem Platz!","kadett11.oc / 12.02.2011 / gefundendie rätselei hat etwas länger gedauert aber schliesslich konnte der kleine dann gefunden werden. danke"],"descriptionSnippet":"","status":"kann gesucht werden"}