{"hiddenAt":"27.05.2010","waypoint":"OCBD7C","coordinates":"E 013° 29.702' N 52° 18.929'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD7C","description":"Netter kleiner Cache für zwischendurch, ein schneller Micro zum \"Mitnehmen\"Mach mal Pause und vertrete Dir etwas die Beine.Die Dose zu finden sollte nicht all zu schwierig sein, aber wegen der vielen Parkplatzmuggel setze ich den D - Wert auf 2!Ich bitte darum, auch wenn es eine Selbstverständlichkeit ist, das Döschen wieder so zu verstecken wie es ist. Bitte Stift zum Loggen mitbringen, es befindet sich keiner im Cache.Und nun wünsche ich Happy Caching!© lucky-boy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Nico´s Drive-Inn  von lucky-boy","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["Aiten / 17.02.2018 20:20 / gefundenGerade eben bei einer Pause gesucht und gefunden.Danke für den Cache.","wolfsshadow / 21.10.2017 17:26 / gefundenHeute waren wir im Team MiVTsvwoFo  mit AndiOlli und SensaiWu in Seddin unterwegs. Die Runde hat uns allen viel Spaß gemacht. Es gab tolle Verstecke und nette Begleitung. Danke für diesen tollen Ausflug.","F14sko / 21.10.2017 14:04 / gefundenHeute auf großer Tour in Seddin mit AndiOlli und SensaiWu unterwegs gewesen. Danke sagt Team MiVTsvwoFo","schnappie0815 / 21.10.2017 12:49 / gefundenDer war gut zu finden Hab Dank","ellersdorfer / 18.07.2017 16:21 / gefundenVöllig muggelfrei konnte ich hier loggen.Danke für die Pause.","AndiOlli / 12.03.2017 / gefunden**16:39 Uhr**Das war wirklich ein Drivein. Vielen Dank für den Cache.","protux / 04.02.2017 / gefundenAuf dem Heimweg nach einem gelungenen lustigen Abend in Beelitz Heilstätten kamen wir zusammen mit Daddy01 und LaMulder auch noch fix an diesem Tradi vorbei. Schnell war er gefunden und pünktlich um 0 Uhr signiert. Team baronBale bedankt sich fürs Legen und Pflegen dieses Caches. Danke an lucky-boy und viel Erfolg weiterhin mit dem Cache. Liebe Grüße Team baronBale.","Williwatch / 27.12.2016 / gefundenEin abgleich mit den cmanager ergab, das ich diesen hier auf dem Heimweg gefunden hatte.veni, vidi, signatumWilliwatch","wienja / 12.10.2016 16:16 / gefundenAuf der Heimfahrt von Ludwigsfelde, habe ich hier ein kurzes Päuschen gemacht. Der Cache war schnell gefunden und dem Loggbucheintrag stand nichts mehr im Wege. Danke für diesen Cache sagt wienja. ","Fam. S. / 02.08.2016 11:51 / gefundenFahrschüler musste bei Autobahnfahrt hier stoppen,Fahrlehrer durfte loggen.Fam. S. sagt DFDC lucky-boy, vorallem fürs legen und pflegen.11:51","2go4fun / 24.07.2016 15:18 / gefundenAuf dem Weg Richtung Polen haben wir hier Rast eingelegt. Da mussten wir doch den Cache ganz in unserer Nähe auch besuchen. Vielen Dank fürs Verstecken! ","brabax-4 / 13.07.2016 22:53 / gefundenHeute nach meiner Cache Tour durch Rangsdorf auf dem Heimweg schnell gefunden. TFTC ","bieneJuP / 03.07.2016 16:05 / gefundenDies war unser letzter für heute, schnell gefunden und gelogtdanke sagen bieneJuP/ biene45","Lining30 / 13.11.2015 / gefundenAuf dem Weg zum Flughafen schnell gefunden. Vielen Dank für Cache Nr. 2058!","alexangel13 / 04.09.2015 15:38 / gefundenEinmal gestreckt und schnell gegriffen. Nochmal gestreckt und schnell wieder versteckt. Ist aber auch anstrengend so eine Autofahrt. ;)DFDC4. September 2015 15:3313","luckykaefer / 16.08.2015 16:55 / gefundenAls GC gefunden und auch hier geloggt. Vielen  Dank / Thanks ","SilHani / 11.07.2015 10:45 / gefundenDiese Woche waren die 3 Hani´s, das sind DiaHani, Pauke04 und ich, im Urlaub auf der Insel Rügen. Neben dem \"normalen Urlaub\" mit Museen, Strand, fahrradfahren usw. ging es nebenbei noch auf Dosensuche. Viele Caches sind eben immernoch der beste Reiseführer und man sieht Ecken, die der Ottonormaltouri eben nicht zu Gesicht oder vor die Kamera bekommt.Heute war unsere Anreise und auf dem Weg findet man als Geocacher immer ein paar Gründe sich auf der langen Fahrt sich etwas die Beine zu vertreten und diese Dose hier durfte ein kleiner Teil unseres Urlaubs werden.Unter etlichen Muggelaugen muss man eben konseqent zugreifen, ohne ewig rumzueiern. Dose zum Loggen kurz entführt und danach wieder fix versteckt.Vielen Dank für den Cache und Danke fürs Herführen.# 59","martl / 21.06.2015 08:28 / gefundenSchnell gefunden und geloggt mit Hecca und hein-o-mat. TFTCMartina","mischkabär2013 / 18.06.2015 / gefundenauf dem weg nach zinnowitz mit der liebsten hier gerastet und die dose aus ihrem versteck hervorgezaubert. danke für den cache und liebe grüße aus leipzig sagt mischkabär a.k.a. reggaeboy"],"descriptionSnippet":"Hier war mein Sohn Nicolas der Anstifter zum Legen eines Caches!","status":"kann gesucht werden"}