{"hiddenAt":"13.02.2011","waypoint":"OCBD59","coordinates":"E 011° 16.637' N 52° 27.957'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD59","description":"Bis 1945 war hier ein so genannter Einsatz-Hafen der Luftwaffe.Oft wird er auch alsFeldflugplatz Sachau bezeichnet. Einst stand hier am Rande des Flugplatzes eine “kleine Stadt“.Nach dem 2. Weltkrieg nutzte die Bevölkerung der umliegenden Dörfer dieSituation um sich mit Baustoffen zu versorgen.Von den vielen teils mehrstöckigen Gebäuden sind meistensnur noch die Fundamente übergeblieben. Mit Google-Earth kann man noch die Größeder Anlage erahnen.Einen kleinen Spitzbunker konnte wohl niemand gebrauchen.Und deshalb steht er heute noch. Man kann ihn problemlos betreten. Auch mitKindern kein Problem.Zu diesem Bunker führen Euch diese Koordinaten: N 52°27.957' E 011° 16.637'.Ca. 10m vor dem Eingang findet Ihr das Fundament von einem ca. 70m langen Gebäude. In der nordöstlichenEcke des Fundamentes solltet Ihr fündig werden.Vorsicht! Fallt nicht in einen der vielen Hohlräume, dieüberall in der Gegend zu finden sind.Viel Spaß beim Suchen© Sisyphos2, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre rvamvtra ibyyfgäaqvt reunygrara Rpxr qrf Shaqnzragrf.","caseType":"normal","difficulty":1,"condition":"Cachebeschreibung ist veraltet","name":"alter Bunker am Flugplatz Sachau von Sisyphos2","cacheType":"normaler Cache","terrain":1,"logs":["Sachau49 / 17.06.2017 20:30 / gefundenHaben es heute auf unserem Grundstück bei Aufräumarbeiten gefunden. Wenn einer Lust und Zeit hat ...die Box ist in die Jahre gekommen...und ist inzwischen zu klein. Weiterhin viel Spaß beim suchen und lasst unseren Wald sauber und ordentlich zurück.","Konfetti / 01.02.2015 16:51 / gefundenTolle Umgebung. Schnell gefunden. TFTC","milchschnitte / 16.05.2014 12:55 / gefundenSchnell gefunden ","Ant Man / 22.12.2013 17:53 / gefunden22.12.13 - 15.30 UhrNach kurzer Verwirrung gut gefunden.DfdC","Annika78 / 13.05.2012 / gefundenGut gefunden!! Dort in den Wäldern gibts ja noch so einiges zu entdecken.","rauschi / 21.01.2012 / gefundenGut gefunden von rauschiIst ja nicht mehr viel los mit dem Flugplatz, wollte buchen, aber ein Bauer hat mir gesagt, die machen schon lange nichts mehr. War mein 3er, Wieder Regen  hoffentlich wird es bald besser. Ich habe das Fieber.","bastioncharlie / 17.01.2012 / gefundenSchöne Ecke dort, war mir 200€ Wert. Ideal zu Rad fahren.","Holzmeister / 21.05.2011 / gefundenHeute auf einer schönen Biketour den Schatz schnell gehoben.Ich wollte immer schon mal zu diesem Ort.Der Bunker sieht nach den vielen Jahren ja noch ganz gut aus.Mit dem Cache ist alles in bester Ordnung.Sind ja ein paar ganz gute Sachen drinn.Hatte leider nichts gleichwertiges zum Taschen mit.Habe nur eine Ü-Eier Figur mit in die Dose gelegt.Vielen Dank für Zeigen sagt der Holzmeister. (Bei geochaching.com der Molzheister)","grasmaus / 27.03.2011 / gefundenNach kurzer Suche gut gefunden, vielen Dank fürs Zeigen und Verstecken von grasmaus !","Jo-3 / 20.02.2011 / gefundenJuhu!! Nach einer Woche sind wir noch Erstfinder! Danke fürs Zeigen sagen die Jo-3"],"descriptionSnippet":"alter Bunker am Flugplatz Sachau","status":"kann gesucht werden"}