{"hiddenAt":"15.01.2011","waypoint":"OCBD58","coordinates":"E 009° 04.785' N 48° 43.516'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD58","description":"                                                Als wir neulich nachts hier beim Spazierengehen vorbeikamen und denalten Grabstein mit folgender Inschrift entdeckten, wurde unsbewusst, wie schnell das Leben doch vorbei sein kann.                                                                                             Denkmal für Gottlieb Friedi ErhardtFuhrmann von BöblingenMusste hier sein Leben lassenunter dem Rad seines WagensO Fuhrleut denkt an diesem Steinwie schnell ihr könnt des Todes sein.G. D. 15. August 1868 Da wir in diesem Januar im Bekanntenkreis ein paar Todesfällehatten, entschieden wir hier einen Gedenkcache zu legen. Wirwählten den heutigen Tag, im Gedenken an den Geburtstag von Marasverstorbenem Vater.Vielleicht wollt ihr hier im Wald auch kurz innehalten und eurerLieben gedenken.Genießt euer Leben!Tagsüber ist die Suche durch die \"Nachbarn\" etwas schwieriger,Abends und am Wochenende etwas leichter. Also lasst euch waseinfallen. Daher auch die etwas erhöhte D-Wertung.                                            © squ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Irefgrpx vfg nhpu fpuba nz fgreora.","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"CARPE DIEM von squ","cacheType":"normaler Cache","terrain":2,"logs":["wandermurmel / 01.11.2017 / gefundenDen Cache mussten wir aufgrund der herbstlichen Bedeckung mit Laub ein wenig länger suchen, er war überdeckt.Letzlich haben wir es gefunden. Die Dose war im inneren leider feucht geworden, so das kein Logeintrag möglich war. Hier sollte mal gewartet werden.","laikahund / 09.07.2017 13:30 / gefunden","Schapabande / 09.02.2017 15:38 / gefundenSchon lange wollten wir diesen Cache besuchen. Heute hat uns unser Weg hierher geführt und da musste endlich auch mal das Logbuch signiert werden. Auch wenn der Anlass ein trauriger ist, gefällt uns dieses Kleindenkmal 😉","Skotom / 24.12.2016 12:07 / gefundenNachdem ich sowieso hier vorbeigekommen bin, habe den Weihnachtstag genutzt und die Dose gesucht, gefunden und geloggt. Ich wünsche schöne Feiertage! ","axelf2 / 05.01.2016 16:00 / gefundennett war, dass Tausch-Objekte für Kinder deponiert waren.","Bohnanzas / 13.07.2015 22:43 / gefundenAlso, das ist nun endlich unser erster geloggter Cache bei dieser \"freien Plattform\" (in der Nachbarschaft haben wir selbst genügend Caches auf der übermächtigen Übersee-Konkurrenten-Plattform ausliegen ;) ). An diesem alten Denkmal sind wir schon häufig vorbeigekommen! Heute Abend mal genauer nachgesehen und schon das Dösle in Händen gehalten... Vielen Dank fürs Auslegen und Findenlassen der Dose! :)","donweb / 04.03.2015 16:00 / gefundenDank Watchlist erreichte mich die Wartungsmeldung des Owners pünktlich zum Feierabend, also entschloss ich mich, mir das Ganze nochmal anzuschauen. Diesmal benutzte ich statt des ungenauen Smartphones allerdings lieber das Garmin. Vor Ort musste ich dann erst einmal ein paar Hundemuggel von gegenüber und einen Jogger abwarten, bis ich suchen konnte. Doch dann entdeckte ich die Dose sofort. Und zwar an einer Stelle, an der ich eigentlich beim ersten Versuch schon ausgiebig gesucht hatte. Warum ich die damals nicht gefunden habe, ist mir schleierhaft. Egal, jetzt steh ich im Logbuch bzw. auf dem provisorischen Logzettel und alles ist gut. Danke fürs Zeigen dieses Grabsteins an ungewöhnlicher Stelle sagt Herr donweb","squ / 04.03.2015 15:20 / kann gesucht werdenHabe den sonnigen Nachmittag für eine Radtour zum Cache genutzt und habe ihn auch sofort in der Hand gehabt.Also: Kann weiterhin gesucht und gefunden werden. ","donweb / 25.02.2015 16:00 / nicht gefundenRund um die Koordinaten und den Grabstein alles Sterbende und mittlerweile tote abgesucht, aber leider nichts gefunden. Ist die Dose seit dem letzen Fund vor fast 7 Monaten nur zugewachsen oder doch verschwunden?","Flopsy2 / 04.08.2014 15:30 / gefundenNach kurzer Suche trotz Muggeln gefundenDanke für´s Verstecken.","MikeBi / 19.07.2014 12:34 / gefundenBei meiner Runde mit dem Fahrrad auch hier vorbei gekommen. Die Dose war schnell entdeckt. Obwohl meiner Meinung nach der Hint nicht ganz stimmt. Das Versteck ist schon Tod ☺.TFTC","dorSPEZI / 06.04.2014 11:00 / gefundenKleine Fahradtour heute Vormittag direkt von Vaihinen zum Cache. Schöne Gegend hier, die wir heut zum ersten mal so richtig entdeckt haben. Danke für's herführen.Der Cache war, auch wenn er lang nicht gelogt wurde, noch an Ort und Stelle, jedoch nach wie vor komplett durchnässt. Haben in trocken gelegt, den Müll entsorgt und neu befüllt. Als provisorischen neues Logbuch mussten ein paar Zettel herhalten. Vieleich Kann ein nächster Sucher ja mal ein neues kleines Lochbuch spendieren.OUT: unbrauchbaren Logbuch und MüllIN: provisorischen Lochbuch, kleine Autos + Ü-Ei Figuren","Schatzhauser / 04.08.2013 15:46 / gefundenDringende Trocknung erforderlich!!! TFTC!","PaulaPotts / 02.05.2013 / gefundenAuf Radeltour heute hier kurz gehalten, gesucht und geloggt - soweit das noch geht, das Logbuch ist sehr feucht.TFTC !","RudolphA / 25.10.2012 / gefundenWas für ein Betrieb heute! Im 2. Anlauf nach längerer Zeit gefunden. Was das Versteck und den Zustand des Caches angeht, kann ich mich nur meinen 2 Vorgängern an diesem Tag anschließen.Danke fürs Versteck!","hulmgulm / 25.10.2012 / gefundenCache #4207 - Gefunden am 25.10.2012 um 12:37Nach dem der Cache wieder aus dem Archiv aufgetaucht ist, haben wir ihn natürlich auch noch gesucht. Danke fürs her führen.TFTC Hulmi und adrenalin ","adrenalin / 25.10.2012 / gefundenAuf Caching-Tour durch diesen Wald kam uns auch dieser OC-only Cache \"vor die Flinte\".Wir mussten schon ein wenig suchen, da der Cache doch tief in seinem Versteck saß und gut getarnt war.Der Inhalt ist ein wenig feucht. Vielleicht hat ein Vorfinder einfach die Tüte beim Verschließen eingeklemmt oder die Dichtung hat Schmutz abbekommen. Das Logbuch ist aber noch beschreibbar.T4TC!","squ / 29.08.2012 / gefundenAls wir demletzt eine neue Dose legen wollten, ist die alte doch plötzlich aufgetaucht. War entweder nie weg, oder wurde von Aliens entführt und wieder zurückgebracht ","squ / 17.10.2011 / HinweisBei einer Kontrollrunde ließ sich die Dose nicht mehr auffinden. Wird zeitnah ersetzt.","Gockelhahn / 10.09.2011 / gefundenDieser Cache war zufällig laut Programm am nächsten, also musste er dran glauben! Es ist mein insgesamt 5. Cache und der, den ich bis jetzt am schnellsten gefunden habe. Vielen Dank fürs Verstecken und vor allem für die Reparatur von Box und Log. Es ist jetzt alles einwandfrei hygienisch."],"descriptionSnippet":"CARPE DIEM","status":"kann gesucht werden"}