{"hiddenAt":"18.02.2011","waypoint":"OCBD30","coordinates":"E 007° 14.927' N 50° 20.846'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD30","description":"Dieser Ort hat zu jeder Tages-undNachtzeit seinen speziellen Reiz (ausgenommen bei Nebel).Eine gute Parkmöglichkeit wäre bei N50°20.884 E007°14.846.Ohne Taschenlampe und Zollstock könnten allerdings gewisseSchwierigkeiten entstehen.Bringt bitte wieder alles in den vorgefundenen Zustand,damit die nachfolgenden Cacher auch noch etwas Mühe beim suchenhaben.© altea, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Über den Dächern von K . . . von altea","cacheType":"normaler Cache","terrain":1.5,"logs":["icury / 03.10.2016 16:45 / gefundenHeute haben wir eine kleine Radtour mit Zwischenstop in Mayer gemacht. Etwas Cache war da natürlich Pflicht. Danke für diese Dose.","mega_mike / 03.10.2016 09:33 / gefundenKonnte heute gut zwischen den Regenfronten gefunden und geloggt werde. Tolle Aussicht von hier oben - Dankemega_mike    ","CADS11 / 04.05.2016 / gefundenIch war 2011 schon mal hier und habe den Geocache hemacht. Heute hatte ich nur den OC auf dem Schirm und habe vor Ort gedacht, hier warst du schon mal.OK, dann stehe ich heute ein 2. Mal im Logbuch.DankeCADS11","GreenBrainArc / 28.06.2015 / gefundenHeute morgen zeitig raus und auf den Weg nach Kottenheim bzw. über die Dächer. Ein schöner Ausblick auf die Kirche welche wohl auch einen Besuch wert wäre. Nach einigem Suchen die Dose gefunden und gelogt. Danke :-)","Team.Tinchen / 13.06.2014 / gefundenZusammen mit Eisbaer auf kurzer Runde durch Kottenheim gewesen und den Cache schnell gefunden.TFTC Tinchen","Team.Eisbaer / 13.06.2014 / gefundenAuf einer kleinen Runde durch Kottenheim hier begonnen. Den Cache dann nach ein wenig sucherei dann doch noch gefunden. Da hatten die Vorgänger alles richtig gemacht [:)]TFTC sagt Team Eisbaer, unterwegs mit Tinchen","_milestone_ / 22.03.2014 / gefundenHier findet man ja einen schön hergerichteten Platz mit toller Aussicht über K. Danke fürs Verführen und Verstecken.","Blinky Bill / 27.07.2013 / gefundenIn der Tat ein interessantes und sehenswertes Örtchen, dass wir ohne diese Dose bestimmt nicht entdeckt hätten.Nach kurzer Suche war der kleine gefunden.Blinkies auf Tour mit MKW und Waldfee","Geondalf / 20.04.2013 / gefundenNettes Versteck. Feuchtigkeit und Gewaltstopfer haben das Logbuch allerdings schon schwer gezeichnet.","Testdriver / 06.10.2012 / gefundenBei der Nachtrunde im Regen mit Eintopfheizer schnell gefunden.DFDCGruß Testdriver","Labradormix / 30.09.2012 / gefundenStandardtext vorweg:Nachdem ich gestern wegen des späten Starts nur einen Teil der Caches um Ettringen angehen konnte, ging es heute erneut dort hin. Auf dem Hinweg genoss ich schon einen Blick über die Dächer Kottenheims. Die Parkplatzsuche gestaltete sich wegen des guten Wetters und vieler Kletterer schwierig. Am Tennisplatz war aber noch etwas frei. Von dort startete die Runde. Heute im Gepäck: Ein wenig mehr Schwindelfreiheit für die Grubenkräne. Folgende Caches wurden geloggt: Grubenkran neuerer Typ (3), Grubenkran älterer Typ (1), Grubenkran neuerer Typ (2), EC Kottenheimer Winfeld, Kottenheimer Bueden. Danach ging es mit dem Cachemobil noch kurz zur Ettringer Lay (Urzeit in der Eifel - 8 : Ettringer Kräne und EC Die Ettringer Lay).Und sonst:Hier musste ich warten, bis zwei Jäger ihr Gespräch beendet hatten. Und das dauerte... Schöner Ausblick, interessante Infos, schönes Versteck. Hier stehe ich sonst eine Etage tiefer immer nur an der Ampel.","Moselengel76 / 08.09.2012 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Aceacin / 06.03.2012 / gefundenAls Absacker haben Uetz, Fockel und ich diesen Cache noch aufgesucht. Hier konnte man eine schöne Aussicht auf den Ort genießen.Vielen Dank für den Cache,Aceacin","thetrackhounds / 18.04.2011 / gefunden","tornado-jack / 13.03.2011 / gefundenSehr schöne Aussicht, leicht zu finden. ","Zwerg Nase / 20.02.2011 / gefunden Gruppen-FTF Ganz gemütlich haben sich ice13-333 und ich nach einem entspannten Frühstück auf den Weg gemacht, um unsere heutigen Mitcacher in Zweibrücken beim Alcatraz zu treffen. Und da lag dieser Neue hier gerade so am Wegesrand. Als wir eintrafen fing galbatorix nebst Sohnemann gerade an die Location genau zu prüfen. Für ice13-333 war es dann ein geübter Blick und das Döschen war geortet. Natürlich hatten wir alle den Rat des Owners ernst genommen und die erforderlichen Utensilien parat, um den Kleinen schnell zu befreien.DfdD#1669 (Gesamt #1685)","ice13-333 / 20.02.2011 / gefundenZusammen mit Zwerg Nase ging es heute nach Zweibrücken. Beim gemütlichen Frühstücken kam das Publish rein, das wir dann ca 3 Stunden später hier noch mit Galbatorix zusammen einen FTF machen konnten, hat uns dann doch gewundert. Wo sind denn die ortansässigen Cacher alle abgeblieben, das sogar jetzt (21.02.) noch immer keiner STF gemacht hat? Hm..... Einmal das Objekt umkreist und schon war klar, wo die Dose sich versteckt hält :)Log: 11:50(GC#1849 Gesamt#1874 OC#464)"],"descriptionSnippet":"Dieses fast unscheinbare Plätzchen ist mir letztens von der Straße aus aufgefallen","status":"kann gesucht werden"}