{"hiddenAt":"08.02.2011","waypoint":"OCBD42","coordinates":"E 008° 52.050' N 52° 48.342'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD42","description":"Vor ein paar Wochen bin ich im Dunkeln nach Bremen zu einem Kundengefahren. Dass meine Frau den Kofferraum des Kombis mit Altpapiervollgepackt hatte, bemerkte ich erst, als mich auf der B6 jemandvon hinten illuminierte. Damit wollte ich natürlich nicht beimKunden auf dem Hof stehen.\"Macht ja nix, fahr ich eben den nächsten Supermarkt an, dastehen ja meist Container\" war schnell gedacht. Dass ich das \"maleben\" vergessen konnte, war spätestens an der drittenAltpapiersammelstelle klar: welcher Sesselpupser hat sich denndiese idiotische Konstruktion mit blauem Plastikdeckel und zweischmalen Einwurfschlitzen ausgedacht? Wahscheinlich einer, derseine Frau immer den Müll entsorgen lässt. Das ist ja dasDämlichste diesbezüglich, das ich je gesehen habe! Alle Kartonswieder leer räumen und häppchenweise einwerfen, toll. Und wiekriege ich die riesige, stabile Kartonumverpackung unseres neuenKleiderschrankes da jetzt rein, verd$%\"&$/&%!*'#%§&$??? Gar nicht! Ich mach's, wie viele schon vormit und schmeiß sie einfach daneben. Sieht kacke aus, aber dieaktuelle Windstärke wird das schon regeln. Was für eine dummeLösung!Gestern war ich wieder Altpapier entsorgen. An unserer lokalenAltpapiersammelstelle. Da dachte ich, zeigen wir den urbanenCachern doch mal, wie das auch aussehen kann und was neben \"nichtabgeschlossenes Fahrzeug parkt stundenlang direkt vor der nichtverschlossenen Haustür\" oder \"2jährige Tochter geht alleine draußenspielen und kommt unversehrt und ohne Hundekacke an der Backewieder zurück\", guter Luft und wenig Verkehr noch alles für kleineVorteile des täglichen Lebens existieren, die das Leben hierdraußen so lebenswert machen.Ihr braucht nicht im Müll zu wühlen und ihn auch nicht in derUmgebung verteilen, wie ihr das von Bremen gewohnt seid Wenn ihr nachts unterwegs seid, denkt daran, dass der Ort nureine handvoll Einwohner hat und jedes Auto schon weit vor demEintreffen zu hören ist. Ihr braucht nicht in der angrenzendenGarage, den Glascontainern oder einem Baum zu suchen. Im Gebäudewohnen und brüten mitunter Vögel, die zwar Publikumsverkehr gewohntsind, aber eher nicht so häufig nachts mit Taschenlampenangestrahlt werden. © team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Rvatnatforervpu, rgjn 2z ubpu. Uvysfzvggry: Qnhzraantry bqre Fpuyüffry. Truvea ovggr rvafpunygra. Noervßra AVPUG resbeqreyvpu. Vue züffg AVPUG qnf Nygcncvre nhfeähzra bqre vz uvagrera Orervpu rgjnf fhpura. AHE nhs qre Frvgr fhpura, ibe qre qre Nygtynfpbagnvare fgrug, AVPUG va qre Tnentr nhs qre naqrera Frvgr!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Altpapiersammelstelle Bensen von team hatina","cacheType":"Drive-In-Cache","terrain":1.5,"logs":["3820dennis / 25.03.2017 02:20 / gefundenTFTC","Moorfelder / 16.11.2015 15:44 / gefundenHurra. Bei bestem Cacherwetter (weil total muggelfrei) bin ich los gezogen. Und an meiner vierten Station gibt es das erste Logbuch.Vielen Dank für den Cache. Moorfelder","team hatina / 07.07.2013 / HinweisNachdem sich herausgestellt hat, dass einige Cacher nicht in der Lage sind, sich für die Dauer einer halben Log-Minute die Stelle zu merken, an der sie den Cache geborgen haben (oder, alternativ, den Cache anderer Leute gerne absichtlich woanders verstecken), ist der Behälter nun vor solchen Idioten gesichert. Leuten, die es dennoch versuchen, spreche ich die Intelligenz ab, entsprechendes Werkzeug zu benutzen, also wird er bei der nächsten Cachekontrolle hoffentlich noch dort zu finden sein, wo wir ihn nun platziert haben. Dummerweise ist er damit für kleine Menschen praktisch nicht mehr logbar, wenn keine stabilen Kartons zum Draufklettern vorhanden sind. Vorher konnte man sich noch mit einem Stöckchen behelfen. Tut mir leid, bedankt euch bei den Anti-Cachern.","Schidmi / 21.05.2013 / gefundenTFTC","team hatina / 28.04.2013 / HinweisIch schreibe das log nur, weil ich es kaum glauben kann. Ich musste unseren eigenen Cache schon wieder suchen. Langsam glaube ich, ihr macht das extra. Kein Mensch kann so dumm sein, einen Gegenstand für 1/2 Minute in die Hand zu nehmen und ihn dann 5 Meter weiter wieder abzulegen in dem Glauben, das sei die Stelle, an der er ihn gefunden hat. Wenn das so kompliziert ist, bleibt doch einfach an der Stelle stehen. Für die nächste Wartung werde ich eine Kette mitnehmen und das Ding anbinden.","footballkids / 10.02.2013 / nicht gefundenSchade, vielleicht fehlt uns ja noch die Übung im Finden, aber hier waren wir erfolglos. Vielleicht probieren wir es ein anderes Mal noch mal.Die footballkids","Werder12 / 09.07.2012 / gefundenBereits am 09.07.12 als GC... gefunden:Heute mittag war hier nix los, so dass ich in Ruhe suchen und loggen konnte. Den hatte aber jemand tief \"vergraben\". DfdC","tefasu / 03.03.2012 / gefundenHeute noch schnell Altpapier weggebracht und den Cache gefunden. Da ich duck ant im letzten Sommer ja bereits unterstützt hatte, musste ich nicht lange suchen.  TFTC tefasu","team hatina / 26.04.2011 / HinweisWartung. Bitte den Petling wieder dort ablegen, wo er lag, sonst ist der Hint sinnlos.21 founds auf GC bisher","Team Falki / 31.03.2011 / gefundenNa dann will ich hier auch mal meinen Log setzten.Bin sogar Erster hier. Ist das dann ein FTF auf Opencaching?Wieso werde ich nicht einfach das Gefühl los das Opencaching hier im Norden eine Grauzone ist"],"descriptionSnippet":"Einfacher Tradi. Drive-in im Eingangsbereich der Sammelstelle. ","status":"kann gesucht werden"}