{"hiddenAt":"13.02.2011","waypoint":"OCBD5E","coordinates":"E 009° 07.007' N 49° 14.123'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD5E","description":"Im BaumParken könnt ihr bei N49°14.150' E009°06.879'     !Stift mitbringen!             Natürlich kann es matschig sein, wenn es am Tag zuvor geregnet hat.!!!Auf eigene Gefahr!!!Und jetzt viel Spaß beim loggen wünscht Michelbach © Michelbach, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Im Baum von Michelbach","cacheType":"Drive-In-Cache","terrain":3.5,"logs":["dogesu / 22.10.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","myjy2012 / 07.02.2015 17:00 / gefundenMit Alexbrlpz heute nach einer gemeinsamen Veranstaltungen erfolgreich geloggt. Tftc #27","Yossarian1 / 02.02.2015 08:28 / gefundenMein Erster in Bad Rappenau. ;-) Sportlicher Cache. :-D Logbuch ok. Danke fürs Herlocken sagt ein Erzgebirgler. ","Lady April / 07.01.2015 / gefundenCache gefunden, aber Logbuch ist nicht mehr verwendbar. Bitte mal nachschauen.  Danke.","Onkel Pitt / 08.05.2014 10:00 / gefundenHab mich mal kurz von der Baustelle(alte Kläranlage)verabschiedet um den Kleinen mitzunehmen.schönes Versteck,konnte mich allerdings wegen des \"klitschnassen\"Logbuches leider nicht eintragen.","Die-Geonauten / 05.02.2014 14:11 / gefunden14:00 -- lustige Idee, aber grenzwertig für die Vegetation, danke für sie sportliche Aktivität und fürs verstecken -- Die-Geonauten","Michelbach / 04.11.2013 / kann gesucht werdenIst erneuert :D ","Michelbach / 27.10.2013 / momentan nicht verfügbarSorry Cache wurde von irgendjemand entwendet :(  Ich versuch demnächst mich darum zu kümmern.","Freudle / 24.08.2013 / gefundenSuper schönes Versteck! TFTC.","emka73 / 13.08.2013 / gefundenDa hat sich der Junior gefreut!","Michelbach / 09.06.2013 / kann gesucht werdenNeues logbuch neues Glück ;)Viel spaß","Stitch 2 / 14.05.2013 / gefundenSchnell Gefunden. Lilo 13 etwas Hilfe gegeben und schon war es geloggt. Aber leider Behälter fast halb voll mit Wasser sollte der alte Behälter durch einen neuen Dichteren Behälter gewechselt werden da das Eintragen so weiterhin unmöglich sein wird. Was sehr Schade war da wir da nicht mehr hin kommen werden. Mit Lilo 13","Lilo 13 / 13.05.2013 / gefundenGleich gefunden kurz hochgeklettert mit ein wenig Hilfe und dann festgestellt, dass der Cache komplett nass war-.- mit Stitch 2","BoersenbaerBen / 29.03.2013 / nicht gefundenBei den morschen Balken und verrosteten Nägeln ist mir das Risiko zu hoch. Die T-Wertung scheint mir persönlich zu niedrig, sie dürfte eher bei 3,5 bis 4 liegen.","4motionmike / 03.02.2013 / gefundenHallo,nachdem es beim ersten Versuch von Muggles nur so gewimmelt hat, waren wir heute ganz alleine. Das Logbuch ist bissel feucht, da sich im Versteck Wasser sammeln kann. Wir haben versucht das Versteck trocken zu legen, liebe Grüße,MiKa.","I.S.J.N.undNala / 08.11.2012 / gefundenErster vom \"Michelbach Trio\". Stift war nicht dabei, dafür ein etwas feuchtes und nicht sehr schönes Logbuch.Die nachfolgenden zwei Caches sind wesentlich spannender.Danke","survivalbribo / 30.05.2011 / gefundenGesucht-gefunden, anspruchslos, team survivalbribo"],"descriptionSnippet":"","status":"kann gesucht werden"}