{"hiddenAt":"12.02.2011","waypoint":"OCBD3B","coordinates":"E 013° 19.478' N 52° 27.651'","link":"https://www.opencaching.de/viewcache.php?wp=OCBD3B","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese Suche BierpinselDer Bierpinsel ist eines dermarkanten Wahrzeichen im Berliner Bezirk Steglitz. Er „wacht“ in 46/47 m Höhe überdie Einkaufsmeile in der Schloßstr.. Seine drei Ebenen dienten alsRestaurant,  Disko, Kneipe und Sportsbar.DasGebäude wurde zwischen 1972 und 1976 nach Plänen der Architekten Ralf Schülerund Ursulina Schüler-Witte erbaut, die auch das ICC (s. SSVC: Berlin - Internationales CongressCentrum) entworfen haben.Nachseiner vielfältigen gastronomischen Nutzung dient die Fassade des Bierpinselsheute als „Ausstellungsfläche“ für Street Art (www.turmkunst.de). Weitere Infos zumBierpinsel und Fotos aus seiner „roten Phase“ findet ihr unter http://de.wikipedia.org/wiki/Bierpinsel.Zum Cache:Anden Koordinaten habt ihr einen tollen Blick auf den Bierpinsel und „steht“zugleich direkt auf einem anderen Berliner Wahrzeichen. Quer über das Wahrzeichen wurde ein Schriftzug \"geschrieben“. Merkt euch hier das 2. Wort des Schriftzugs. Jetzt wollt ihr sicher noch ein paar Meter in Richtung Bierpinsel gehen, um noch einen besseren Blick auf das tolle Gebäude zu haben. Nach ein paar Schritten in die richtige Richtung erblickt ihr rechts dieses \"Infoschild\".Aber so ein Mist, der Surfking hat das Schild so schlecht fotografiert, dass einige Zeichen fehlen.Das Lösungswort für denCache setzt sich aus dem zweiten Wort des Schriftzugs und den fehlenden Zeichen zusammen (zusammen und klein geschrieben). Natürlich könnt ihr euren Loggerne mit einem Foto von euch oder eurem GPS Gerät mit dem Bierpinsel imHintergrund ergänzen.VielSpaß wünscht der Surfking!© Surfking, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrpxry4 Mrvpura","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Bierpinsel von Surfking","cacheType":"virtueller Cache","terrain":1,"logs":["Euni / 01.08.2017 / gefundenFür einen 1/1-er ganz schön schwer. Habe anschließend in einer Grünanlage noch viele Kaninchen gesehen.Euni","Alfons Zitterbacke / 08.05.2017 13:00 / gefundenBeim zweiten Versuch gefunden :-))Die Idee mit den Berliner Wahrzeichen ist Klasse.","kirchwitz / 02.08.2016 18:30 / gefundenDer Bierpinsel war einst Wahrzeichen moderner Architektur, inzwischen möchte man die gesamte Schmuddelecke am liebsten abreißen. Doch lieber mutig auch mal etwas Neues ausprobieren, statt sonst nur diese berlintypische Langweiler-Architektur ertragen zu müssen. Egal wie man zum Bierpinsel steht, es ist ein ungewöhnliches Bauwerk, das jeder selbst gesehen haben sollte.Die Beschreibung zur Ermittlung des Passworts liest sich zunächst mysteriös, doch vor Ort fällt dann schnell der Groschen, wonach man sucht. Originelle Idee!Dankeschön!PS: Das eigentlich gesuchte Infoschild ist offiziell überklebt worden und liefert nicht mehr die erforderliche Information, doch zusammen aus dem (alten) Foto und einem zweiten Schild vor Ort lässt sich weiterhin ableiten, wonach offenbar gesucht wird.","Jörg-Wtal / 08.05.2016 20:10 / gefundenAuf unser heutigen Tour bei mildem Mai-Wetter durch Steglitz haben wir ein paar Döschen eingesammelt und schöne Architektur und Plätze gefunden.","Lining30 / 04.05.2016 21:54 / gefundenSchnell gefunden. Vielen Dank für Cache Nr. 152!","iceman0815 / 19.09.2015 16:00 / gefundenDank für das Herführen ","Huzl / 05.08.2015 16:10 / gefundenIch versuche jetzt mal ob das Passwort stimmt... ","martl / 05.05.2015 12:11 / gefundenAlles gut gefunden und geloggt. TFTCMartina","Innover / 09.04.2015 12:45 / gefundenDiesen Cache glaubte ich bereits gestern gelöst zu haben - auf dem Rückweg vom Fitness-Studio nach Hause lag er wohl auf dem Weg.  Die fehlenden Zeichen auf dem Schild sind inzwischen überklebt, allerdings noch unter dem Kleber lesbar. Allerdings hatte ich den Hint falsch verstanden und musste daher noch einmal nachschauen. Ein Hinweis zum Hint: Die beiden Wörter des Hint beziehen sich auf verschiedene Bestandteile der Lösung.","Exil-Berliner / 28.07.2014 / nicht gefundenSchade, den Hint nicht gelesen, hatte mir schon ähnliches gedacht und so etwas auch geknipst, leider aber eben doch nicht das richtige. Mal sehen ob ich später noch mal vorbei schaffe ","Gisulf / 30.05.2014 / gefunden","Yma / 30.05.2014 / gefunden","samachab / 28.05.2014 20:13 / gefundenDas ist ja nun wirklich &#039;ne schöne Cacheidee. Hat Spaß gemacht. Heute haben wir Wahrzeichen über Wahrzeichen in der Schlossstraße gefunden. Auf die Deckel achtet man ja nun wirklich normalerweise nicht so, obwohl es wirklich ein paar schöne davon gibt. Die SSVC-Serie ist ganz nett, so auch dieser Cache. Danke fürs drauf aufmerksam machen, danke für &#039;nen schönen OC-Cache.","basone / 27.04.2014 16:53 / gefundenBasone sagt Danke ","Rongkong Coma / 03.09.2013 / gefundenSo, nachdem ich das letzte mal das Cacchelisting nicht ordentlich gelesen hatte (ja, ja), deshalb am falschen Objekt suchte und alles irgendwie keinen Sinn ergab, bin ich heute die Sache mal gaaaaanz sachlich angegangen. Und: alles Blödsinn. Als sich aber das Sachensuchgerät endlich mal auf eine vernünftige Koord geeinigt hatte war es gar nicht mehr so blödsinnig, sondern sogar schlüssig. Nur das Foto vom eigentlichen Objekt hab ich vergessen. Aber das macht nichts, da es in meiner umfassenden Fotosammlung noch ein Foto von 2011 gibt. Ja, ja, so lange ist das schon her.","steppenfee / 31.07.2013 18:55 / gefundenbin doch gelegentlich hier in der straße. diesmal dann endlich diesen schönen cache gemacht. danke für den oc only!(#641, 18:55)","hblack / 29.06.2013 / gefundenZusammen mit FinGaiGai nach der Spiegelwand auch noch diesen virtuellen OC mitgenommen. Gar nicht mal so ohne, da kann ich den Schrottie schon verstehen. =D Vielen Dank fürs Zeigen und Beste Grüße an den Owner von hblack!","FinGaiGai / 29.06.2013 / gefundenhblack und ich waren heute mit den Klapprädern in diesem Stadtteil und wollten gerne auch einige OC-Caches mitnehmen. Diesen Ort hier kannten wir bereits, den Vituellen dazu allerdings noch nicht. Vielen Dank dafür!","Team_Musterstation / 06.04.2013 / gefundenHier bin ich eigentlich ständig.Vor einer Weile hatte ich schon alle Infos gesammelt, aber bin irgendwie mit dem Passwort nicht klar gekommen. Heute mit TM2 ohne Probleme gelöst.Vielen Dank für den Cache.","cachingbird / 04.04.2013 / gefundenAlles gut gefunden, anschließend weiter zum shoppen. Danke fürs zeigen"],"descriptionSnippet":"SightSeeingVirtualCache am Bierpinsel","status":"kann gesucht werden"}