{"hiddenAt":"21.02.2011","waypoint":"OCBE0D","coordinates":"E 012° 20.834' N 51° 20.056'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE0D","description":"© MinOkl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Jrt vfg qnf Mvry!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Der Gose-Wanderweg von MinOkl","cacheType":"normaler Cache","terrain":1.5,"logs":["der-michel / 12.04.2018 / gefundenHier habe ich dann etliche länger als notwendig gebraucht...Wird Zeit für eine Erfrischung... :)* * *    * TFTC * for * Der Gose-Wanderweg * to * MinOkl * from *  *  :)  * * *________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$ _______$$$$$$$$$$$$$$$☻$$$$$____$$$$$$_______$$$$$$$$☻$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$ $$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___$$____$$$____$$$$$$__$$$____$$$$$$$____________$$$_____$$$$$___$$$$","Uli001 / 15.10.2017 17:48 / gefundenBeim ersten Versuch lag hier ein Obdachloser den wir nicht weiter stören wollten. Ist schon traurig genug, dass dies auch zum Stadtbild von Leipzig gehört. Heute war der Platz nicht belegt und wir konnten ohne jemanden zu stören nach der Dose schauen. Die Koordinaten deuten in eine andere Ecke was uns auch etwas durcheinander brachte.Danke und VG Uli","Tobi van Helsinki / 04.09.2017 / gefundenHaus gefunden, einmal drumrum gegangen und dann Cache auch ohne viel Sucherei entdeckt","rick1011 / 01.09.2017 08:35 / gefundenMann, ist hier ein Betrieb. Dose konnte trotzdem gut geborgen und geloggt werden. DfdC!","Andymaus57 / 05.07.2017 18:10 / gefundenDen loggte ich bereits bei geocaching.com, daher wusste ich, wo der Kleine zu finden war. TFTC.","hemu / 24.10.2016 14:30 / gefundennach mehreren Anläufen diesmal gefunden. Vor einiger Zeit war kein rankommen, weil er von einem Muggel dauerbewacht wurde.tfc","Bimb1979 / 20.10.2016 13:59 / gefundenTftc sagt bimb197920. Oktober 2016 13:59 Bimb1979","wandrema / 22.07.2016 18:01 / gefundenGeiles Versteck! Das Warten auf einen muggelfreien Augenblick war bei dem schönen Wetter heute schon \"anstrengend\"Danke","Schnappa / 23.04.2016 / gefundenNach Gose war uns bei der Kälte heute zwar nicht zumute, eher nach Glühwein. Aber wir suchten ja auch keine Gose, sondern eine Dose und diese war in einem ruhigen Moment schnell geborgen, signiert und wieder verstaut. Danke für’s Legen und Pflegen.Das Logbuch ist übrigens voll.","Rose38 / 15.03.2016 / gefundendieser konnte bei der Tour durch Leipzig gut gefunden werden.Dfdc","Strelok / 12.11.2015 / gefundenDies ist der Nachlog für den Fund bei GC als LE_S.T.A.L.K.E.R.","anjo2014 / 02.10.2015 / gefundenSo, nachdem wir hier einige Male erfolglos gesucht haben, hat uns dann der Hinweis und ein paar Fotos von der Dose mental auf die richtige Spur gebracht. Hier ist echt viel los, aber man kann den Cache eigentlich schnell bergen und dann auch schnell wieder zurücklegen, wenn man weiß, wo er ist :-). Der hier eignet sich auch für den Winter, falls man in dieser Jahreszeit mal den Drang verspürt etwas zu suchen. Die Dose hat keinen Deckel, deshalb wäre evtl. mal eine Wartung fällig. Das Logbuch sieht zumindest schon ein bisschen zerfleddert aus, auch wenn es noch Platz für Einträge hat. Vielen Dank fürs Auslegen des Caches, war ein sehr schöner Spaziergang!","captnelso / 30.05.2014 20:55 / nicht gefundenTja - leider zu Zeit \"Wetterbedingt\" nicht erreichbar. ","kerubim / 26.04.2014 18:34 / gefundenSchnell gefunden...den wanderweg gehn wir ein anderes mal an ;) tftc!","Minigolfqueen / 27.02.2014 13:30 / gefundenVielen Dank, war ein schöner Spaziergang.","lukeleim / 23.02.2014 14:01 / gefundenVielen Dank, Lukeleim","Sunrise & Snuffler / 22.02.2014 / gefundenWie passend doch der Hinweis auf unsere 24 Stunden Challenge zutrifft;-)So, machten wir einen kleinen letzten Feierabend Spaziergang durch den Park in die Richtung der Dose.Um die Uhrzeit und bei diesem wunderschönen Wetter waren noch viele Muggel unterwegs, wir genossen die Sonne und konnten nach etwas warten die Dose Bergen und das Logbuch etwas weiter weg signieren;-)Danke, sagen -Snuffler- und -Sunrise-This entry was edited by Sunrise & Snuffler on Wednesday, 09 April 2014 at 08:25:50 UTC.","Orantes1 / 04.11.2013 / gefundenTrotz des hohen Muggelaufkommens gelang es ekna48 und mir, das Doeschen zu greifen und uns im Logbuch zu verewigen. Vielen Dank fuers verstecken.Orantes1","Etakeci / 23.08.2013 21:20 / gefundenWir haben den Cache zwar nach einigem Suchen und Beschwerlichkeiten mit Spinnen gefunden, allerdings war er leer. Kein Logbuch da...","zie26+einmaedel / 18.08.2013 / gefundenHeute zum Entenrennen, wurde eine kleine Pause genutzt, um auch diesen Cache auf die Schliche zu kommen. Leider suchten wir erst an der falschen Stelle, einmaedel schaute alle Büsche durch, doch dann hatten - nach dem lesen der Logeinträge war das Döslein schnell gefunden, TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}