{"hiddenAt":"16.01.2011","waypoint":"OCBEB1","coordinates":"E 013° 48.483' N 51° 07.885'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEB1","description":"Die Koordinaten führen Euch direkt in einen ehemaligen Saugartender Dresdner Heide. Diese Gärten dienten einstmals der Haltung vonSchwarzwild für die fürstliche Jagd. Der erste Saugarten wurde um1550 von Kurfürst August angelegt, der Lausaer Saugarten, in demihr euch befindet, entstand mit zwei weiteren im 18. Jahrhundertund war mit 0,4195ha der kleinste der drei. Nachdem die Saugärtenim 19. Jahrhundert an Bedeutung verloren - um 1820 wurde in derHeide das Schwarzwild fast völlig abgeschossen, da es in denheidenahen Orten zu großen Schäden auf den Feldern gekommen war -wurden sie teilweise abgetragen und die Steine anderweit verwendet.Die Steine vom Lausaer Saugarten zum Beispiel zum Wiederaufbau des1869 abgebrannten Dorfes Klotzsche. So ist es auch auf der schönenGedenktafel zu lesen, die 2007 von den Heimatfreunden Weixdorf unddem Forstbezirk Dresden aufgestelllt wurde.Nun peilt von der Säule aus ca. 104m in Richtung 47° und greift zu! Doch Obacht ! Wer den kürzesten Weg geht,bekommt je nach Jahreszeit vielleicht nasse Füße Happy hunting wünscht Euch Team QNo !© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Lausaer Saugarten von QNo","cacheType":"Multicache","terrain":1.5,"logs":["6Bonnie und Clyde6 / 29.07.2017 / gefundenZusammen mit dem Cachewurm und arianer ging es heute wieder mal auf kleine Tour. Dabei wurden ein paar gelöste Fragehaken und ein bisschen 'grünes Gemüse' besucht. [:D] Auch in luftige Höhen ging es dabei. [:O] Wir sagen vielen Dank fürs Herführen und fürs Verstecken.","Mirsil / 16.05.2017 / gefundenSchon eher gefunden, aber erst jetzt gelogt. ","HTMLer / 09.08.2015 21:57 / gefundenInteressant … bei unserem Besuch eines nahegelegen Multi von/bei GC gepeilt und die Koordinaten ermittelt. Haben uns aber auf Grund der Witterung gegen eine Suche entschieden. Heut nun, bei schönstem Wetterchen, den Multi absolviert und im Anschluss dieses Versteck aufgesucht. Dank Pfad und dem Spoiler mit dem Junior auf Anhieb hervorholen können … unauffällig auffällig. Danke für's zeigen und (pf)legen!","pappnikk7105 / 21.05.2015 15:10 / gefundenAuf der Suche nach dem Riesenpilz kurz mal abgebogen um ein paar Rentnermuggel zu entkommen diesen fixen Multi mitgenommen. Vielen Dank fürs herführen und zeigen. DFDC","pluto752 / 25.03.2015 16:41 / gefundenGut getarnt und trotzdem enttarnt. Die Sauen haben auch ganz in der Nähe ihre Spuren hinterlassen.dfdc","Geo/ / 07.02.2015 / gefundenDie Daten lagen schon länger vor, heute auf dem Rückweg von Langebrück konnten wir den Cache schnell finden, die Cacherautobahn durch's Gestrüpp zeigte uns den Weg zu einem beeindruckenden Ziel.","Shazadi / 04.01.2015 15:30 / gefundenbeim 3. Mal endlich gefunden -gutes Versteck!","Feierabendteam / 01.05.2014 / gefundenBei strömendem Regen gesucht, gefunden und geloggt.mfg FAT","Cacher_234 / 09.04.2014 16:15 / gefundenAuf meiner heutigen Nachmittagsrunde habe ich diesen kleinen Multi gesucht und schnell gefunden - Danke fürs Verstecken!","Hagbard86 / 05.04.2014 18:59 / gefundenDa sind die wilden Zeiten wohl vorbei, aber Wert zu zeigen ist es trotzdem. Tftc","schatzversteckerDD / 22.12.2013 / gefundenIrgendwann schon auf GC.com geloggt.","almaro / 03.12.2013 14:32 / gefundenBeim Spaziergang geloggt ...Danke fürs verstecken.","kruemelbaer / 07.09.2013 16:00 / gefundenIn der Dresdner Heide gibt es 4 Saugärten. Alle haben einen Cache. Diesen hier ist unsere Nummer 2 und den haben wir heute recht einfach gefunden und geloggt.","Saxe-DD-WXD / 28.06.2013 / gefundenHeute bei einem kleinen Spaziergang gesucht, gefunden und geloggt.DFDC","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Schokis / 27.05.2013 / gefundenauf GC geloggt","silberfuchs60 / 23.05.2013 / gefundenDie Säule gut gefunden und durchgelesen,dann gepeilt und die Entfernung abgeschritten.....und da war dieDose. DfdC","Polly Zist / 23.03.2013 20:30 / gefundenDiesen kleinen Multi kann man durchaus auch im Winter machen. Bei dieser Gelegenheit habe ich endlich die Peilfunktion in Locus gefunden.Dankeschön.Polly ZistLog von GC übertragen mit Hilfe von cmanager 0.2","Oisin / 22.07.2012 / gefundenAuf unserer Familienrunde durch den Märchenwald sind wir auch hier am Saugarten vorbei gekommen. Was lag da ferner als einfach mal nach dem Rechten zu schauen. Schön, dass es hier in der Heide immer wieder hinweise auf die historische Nutzung gibt. Danke fürs Zeigen dieses Ortes.Getauscht: Reisemünze"],"descriptionSnippet":"Kurzer Multi mit Peilung","status":"kann gesucht werden"}