{"hiddenAt":"01.03.2011","waypoint":"OCBE8D","coordinates":"E 009° 19.623' N 49° 42.744'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE8D","description":"Die Wassertretanlage bietet, neben Parkmöglichkeiten auch einen großen Grillplatz, eine Schutzhütte, mehrere Sitzgelegenheiten sowie auch öffentliche nutzbare Toiletten. Im Sommer ist die Wassertretanlage sehr beliebt. Wer den Grillplatz daher gerne nutzen möchte, sollte dies bei der Gemeinde in Eichenbühl melden.Der Cache ist leicht zu finden und daher auch für Kinder geeignet.Es gibt mehrere Parkmöglichkeiten: am Tennisheim in Eichenbühl oder direkt an der Wassertretanlage.Erstausstattung Geocache:- ein Logbuch & Bleistift- eine Überraschungsei Figur- zwei Schlüsselanhänger- Einweg-Kamera (Für Schnappschüsse der Cacher ;))© simbl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Kohlgrund-Schatz von simbl","cacheType":"normaler Cache","terrain":1.5,"logs":["LandyMatze / 01.04.2013 / gefundenCache noch vorhanden und gefunden, war aber nicht ganz so einfach... ","StoneAge1982 / 04.01.2013 / gefundenToller Cache! War unser erster","EiSch / 26.05.2012 / gefundenDas war unser 1Cache und mit dem Autonavi /Fußgänger sehr schwierig zu finden da die Umkreissuche ca. 20 m war.Der Cache ist noch aktiv.Die Kamera war aber nicht mehr drin ! Wir haben den Cache vom Wasser her gefunden aber er ist wesentlich besser vom Berg zu erreichen.   ","Vinnie & Nici / 20.04.2011 / gefundenEin schönes ruhiges Plätzchen, das wir ohne Geocaching wohl nie besucht hätten. Der Gang durch's kalte Wasser ist schon hart, aber da muss man durch :-) Vorsicht, beim Einstieg war es so glatt, dass es mich (Vinnie) fast umgehauen hätte. Die Rettung gelang nur durch geistesgegenwärtige Ganzkörperruderbewegungen :-)","posauner1 / 15.04.2011 / gefundenNach einem schönen kleinen Spaziergang vom Tennisheim aus schnell gefunden.TFTCPosauner1","sammy84 / 04.03.2011 / gefunden                                                               Am späten Abend einen kleinen Abstecher an diese schöne Location gemacht.Nach schneller Suche unter Sternenklaren Himmel, gab es einen schnellen Fund. Und dann ab nach Hause DVD schauen die wir uns in Miltenberg ausgeliehen haben.TFTC Sammy84                                            "],"descriptionSnippet":"Der Cache liegt versteckt im schönen Kohlgrund, nahe der Wassertretanlage.","status":"kann gesucht werden"}