{"hiddenAt":"21.02.2011","waypoint":"OCBE0C","coordinates":"E 012° 21.675' N 51° 19.726'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE0C","description":"© MinOkl, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"xrvara Mnha üorexyrggrea, TCF jveq qhepu Oähzr trfgöeg.Pnpur AVPUG va qre Cnexoüuar!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Parkbühne Leipzig von MinOkl","cacheType":"normaler Cache","terrain":1.5,"logs":["RaubkatzeLE348 / 12.08.2017 19:36 / gefundenVor dem Konzert von Anna Depenbusch auf der Parkbühne noch fix das Bixxl vor Ort gesucht - und gefunden! Danke für's Verstecken!","L.E._coolman / 12.08.2017 19:36 / gefundenHeute vor dem Konzert von Anna Depenbusch wurde die Bixx noch von RaubkatzeLE348 und mir geborgen.Danke für den Cache!😊   ¯\\_(ツ)_/¯L.E. coolmanNr. 45 👍","Maghan / 12.08.2017 15:32 / gefunden15:30, im zweiten Anlauf den richtigen Blickwinkel gehabt. :)","rick1011 / 29.10.2016 21:50 / gefundenmit Hilfe eines netten anderen Cachers gefunden :-)","Iceage / 01.09.2016 19:06 / gefundenBeim abendlichen Spaziergang gefunden.","CapRekar / 20.08.2016 / gefundenNu aber heute (dazumal!) ...DfdC sagt der JuniorSenior CapRekar.","white_gecko / 28.05.2016 00:44 / gefundenIch war mit Wonko d. V., Katha und dem autobahnjogger hier. Tatsächlich hatten wir etwas GPS Probleme und mussten einige Zeit suchen. Am Ende haben wir uns doch das Spoilbild auf gc.com angesehen und die Dose gefunden. TFTC","MoAnTo / 14.05.2016 19:41 / gefundenHeute vor der Bootstour noch schnell gefunden.Vielen Dank für den Cache","bloslo / 03.01.2016 / gefundenDieser heutige Versuch, der wahrlich nicht der erste war, brachte die Erlösung. Wir fanden den Schlingel etwas im OFF und loggten. DfdC! ","undeins / 18.06.2015 10:24 / gefundenHier war ich schon mehrmals, aber immer wieder konnte ich das Döschen nicht lokalisieren.Heute hatte ich dann mit Hilfe des Spoilerbildes den richtigen Griff.D4dC","mopidick / 23.04.2015 21:00 / gefundenheute verschlug mich die bitte nach hilfe beim möbelaufbau in diese ecke von leipzig. vor ort musste ich doch ganz schön lange suchen bis ich endlich das döschen in meinen händen hielt. danke dafür!","Alfred der Teddy / 05.04.2015 11:14 / gefundenDie erste Idee führte an eine andere Stelle. Aber dann war der Fall klar und witziger Weise saß dann auch der erste Griff ohne gucken. DfdC ... Cooler Spielplatz!","Nilpferd1607 / 10.01.2015 / gefundenAuf der Rückfahrt kam ich nachts hier vorbei und suchte noch ne Tagesdose. Da hab ich tatsächlich ein wenig suchen müssen. TFTC sagt Nilpferd1607.","Sunrise & Snuffler / 01.01.2015 / gefundenBei einer kleinen Runde im Park durfte der Kollege hier natürlich auch nicht fehlen. Nachdem der Verstand, gepaart mit dem Spoilerbild, über die Koos siegten, war das Döslein fix signiert.Mit Dank auch für diesen Cache grüßen Sunrise & Snuffler aus Leipzig!","söte / 07.11.2014 16:48 / gefundenNach langem Suchen...Danke für den Cache!söte ","lil_dragon / 28.10.2014 / gefundenSchnell und sicher loggen können. Ein neues Logbuch wär nicht schlecht. TFTC","thomaskatjaleipzig / 16.09.2014 15:53 / HinweisVielen Dank fürs Herführen!","thomaskatjaleipzig / 03.08.2014 08:10 / gefundenVielen Dank für den schönen Cache! Es grüßen Katja und Thomas aus Leipzig.","2_F / 24.07.2014 / gefundenNach einem sehr schönen Konzert von Rainald Grebe gings danach noch fix im Dunkeln nach dem Döslein schauen. Erst wurde an der falschen Stelle gesucht, aber im letzten Moment konnte das Logbuch doch noch geborgen werden. Vielen Dank fürs Verstecken!","jutoutoby / 14.06.2014 17:36 / gefundenHeute auf Tour mit tofeti und den Kids erfolgreich loggen können. Danke fürs Zeigen. TFTC."],"descriptionSnippet":"Ein kleiner Tradi für Musikliebhaber...","status":"kann gesucht werden"}