{"hiddenAt":"07.03.2011","waypoint":"OCBEEB","coordinates":"E 013° 12.966' N 48° 49.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEEB","description":"Webcam am Aussichtsturm Zum Aussichtsturm geht es vom Parkplatz aus etwa 1,4km einen Waldweg hoch.Oben auf der Plattform ist eine Webcam installiert. Diese kann man unter http://webcam10.deg.net/view/viewer_index.shtml?id=5244erreichen. Leider ist der Aussichtsturm nicht ganzjährig geöffnet. Die Saison schwankt immer etwas. In den Sommermonaten ist es jedoch kein Problem. ;) Achja, parken könnt ihr bei N 48° 49.518 E 013° 12.657   Viel Spaß© NoPainNoGain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"Cache benötigt Wartung","name":"Aussichtsturm am Brotjacklriegel von NoPainNoGain","cacheType":"Webcam-Cache","terrain":1.5,"logs":["mic@ / 04.05.2018 / momentan nicht verfügbarDie Webcam ist anscheinend offline. Der Owner sollte hier dringend die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald die Webcam wieder funktioniert, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","findeber / 27.06.2013 16:00 / gefundenWir haben heute einen Kurztrip zum Aussichtsturm gemacht. Wie immer eine schöne Wanderung. Das mit der Webcam hat funktioniert. Sehr schön. Aber ein Foto von uns selber konnte ich nicht machen... Dennoch vielen Dank für den Hinweis. War nett, das ganze aus einem anderem Blickwinkel zu sehen...","TKKU / 29.10.2011 / gefundenIch hatte das gleiche Problem wie mein Vorlogger, über meinen Palm Pre Browser konnte ich die Kamera nicht steuern. Sie schaute auch leider nicht auf die Plattform sondern auf einen Baum. Dafür habe ich Foto von der Kamera gemacht","JohnDeg / 24.09.2011 / HinweisOh nooo...Heut war ich oben und was passiert... nix. Mein Smarty konnte die Kamera nicht steuern. Und als Backup war niemand Zuhause am PC ","Taenner / 03.08.2011 / gefundenErstmal: Erster!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!Erstens. FTF also ErstfinderErstens(b) Das war auch mein erstes mal als Erstfinder!Erstens(c) Das war gleichzeitig auch mein erster Webcamcache.Da bleibt mir nur noch zu sagen ERSTER (hoch drei)Da hats auch nicht so sehr gestört, dass der Turm geschlossen war. Schöner wärs natürlich oben am Turm gewesen, aber mit einem guten Cambediner gehts auch so.","NoPainNoGain / 01.07.2011 / HinweisAdresse zur Webcam wurde geändert. Cache ist somit wieder lösbar. :)","JohnDeg / 29.06.2011 / HinweisDer Link zu Kamera funktioniert nicht mehr - Cache ist so nicht lösbar..."],"descriptionSnippet":"Webcam Cache auf dem Aussichtsturm des Brotjacklriegel","status":"momentan nicht verfügbar"}