{"hiddenAt":"29.12.2009","waypoint":"OCBEB4","coordinates":"E 013° 50.441' N 51° 03.983'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEB4","description":"Die Koordinaten führen euch zu einer der schönsten Kleingartenanlagen in Dresden.Die Anlage wurde 1946 auf einem damals hier existierenden Golfplatz gegründet und sollte für eine Übergangszeit der Versorgung der Bühlauer mit Gemüse und Kartoffeln dienen. Wie so oft haben Notlösungen eine längere Lebensdauer als gedacht – in diesem Fall zur Freude aller Gartenfreunde, der Kinder des benachbarten Kindergartens, die hier ihr eigenes „grünes Klassenzimmer“ haben und aller Besucher, die sich nur an der Natur erfreuen möchten. Außerdem gibt es noch zwei „Tafelgärten“, die von Freiwilligen bewirtschaftet werden und deren Ernte an die Dresdner Tafel gespendet wird.Aus der Zeit, als hier alles noch Golfplatz war, ist das in den 30-er Jahren erbaute und jetzt unter Denkmalschutz stehende „Golfclubhaus“ erhalten geblieben, das heute eine bei Wanderern, Kleingärtnern (und Geocachern ?) beliebte Gaststätte beherbergt und gleichzeitig als Vereinshaus für die Gartenanlage dient.Wenn ihr möchtet, gibts hier weitere Infos über die Bühlauer Waldgärten.Alle notwendigen Informationen für den Cache findet ihr in der Nähe der angegebenen Koordinaten, eine Vorabrecherche ist genauso wenig notwendig wie das Betreten der Gartensparte – wobei ich euch einen Bummel durch die Anlage gerne empfehlen möchte, von Mai bis September sind die Tore an der Gaststätte 9-18 Uhr geöffnet.Das Final liegt außerhalb und ist immer erreichbar !Los geht’s, schaut euch ein wenig in der näheren Umgebung um und ihr werdet fündig:A,B km = Die halbe (!) Wegstrecke bis zum Weißen AdlerDxE = Anzahl der Kleingärten der AnlageFG m = maximale Höhe der Immergrünen Pinus SylvestrisHx,x ha = Fläche der GartenanlageIxxJ = Baujahr des GolfclubhausesFinal:N 51° AB.0(B+D+J)HE 013° FG.IEEFür alle unsicheren hier der Checker:  Euch erwartet eine Wegstrecke von ca. 500m, Kinderwagentauglich bis auf die letzten 20m.Happy hunting wünscht Euch Team QNo !© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bühlauer Waldgärten von QNo","cacheType":"Multicache","terrain":1.5,"logs":["wienja / 07.01.2018 14:45 / gefundenHeute ging es zusammen mit dem (.) vom Team.Schubi und forstwirt69 Richtung Weißer Hirsch und Bühlau.Die Bühlauer Waldgärten standen nun auf dem Plan. Mit etwas Suche fanden wir alle Informationen und es ging in die Heide zum Final.Schnell war das Döschen gefunden und das Loggbuch signiert. Danke fürs herführen und verstecken sagt wienja. ","QNo / 20.08.2017 / HinweisAuf Grund baulicher Veränderungen gibts das Verkehrsschild aus dem \"C\" ermittelt werden sollte nicht mehr. Ich hab das Listing entsprechend geändert. Wer noch mit dem alten Listing vor 20.08.2017 unterwegs ist: C = 0 (null).Happy Hunting wünscht euch QNo","HTMLer / 05.02.2017 11:11 / gefundenWir drehten eine Runde im verschneitem Wintermärchen Heide und hier fanden wir unseren Einstieg. Alle Werte konnten vor Ort und auch etwas Abseits eindeutig ermittelt werden. Und auch wenn wir nicht den bequemsten Weg hin zum Final wählten, konnten wir es dem Spoiler nach sofort heben.Danke fürs zeigen und (pf)legen!","tillit23 / 30.03.2016 / gefundenNachlog aus https://coord.info/GLMHG0RMSehr schön gestalteter Kurzmulti. Klares Listing. Muggelfreier Finalort. Was will das Cacherherz mehr? DfdC #2514.","QNo / 03.11.2015 / kann gesucht werden","pitty_62 / 24.09.2015 / gefundenBei herrlichen Herbstwetter ging es heute Richtung Bühlau auf eine kleine Runde in die Dresdner Heide.Die erforderlichen Daten waren im Umkreis vom Start schnell zusammengetragen. Danach fand ich nach einen kurzen Fußmarsch und etwas intensiver Suche die Finalbox und konnte meinen Stempel ins Logbuch drücken. Danke fürs verstecken.","QNo / 30.08.2015 / momentan nicht verfügbar","Dycki / 03.04.2015 / gefundenNach kurzer Recherche alle Variablen ermittel und dann das Final gefunden.Vielen Dank fürs Verstecken!","TrickNoiseMaker / 04.01.2015 14:30 / gefundenNachlog, hatte damals leider kein Handy zum loggen mit. TFTC!","muhpISTen / 09.11.2014 / gefundenAuf unserer heutigen Heidetour war das der erste Fund. Die Variablen konnten nach kurzer Recherche vor Ort doch recht schnell ermittelt werden.Die Finalgegend fanden wir ziemlich schick und wir ließen uns zu einer kurzen Rast nieder.Vielen Dank für den Cache sagenmuhpISTen","silberfuchs60 / 23.09.2014 / gefundenDie Werte relativ schnell ermittelt und los ging es,ja bei \"nassen\" Wetter sollteman da nicht lang. DfdC","Familieherold / 16.02.2014 / gefundenHaben unseren ersten Punkt relativ schnell gefunden.","kruemelbaer / 19.10.2013 14:15 / gefundenPuh, doch noch gefunden. Vor ungefähr einem Jahr haben wir diesen Multi begonnen. Beim Berechnen der Finalkoordinaten muss uns dann irgendwie ein Fehler unterlaufen sein. Erst in diesem Sommer wollten wir die Suche wieder aufnehmen. Wir entschieden uns, die vielen Mücken am Cache nicht stören. Also hieß es heute: Auf zum Loggen.Ein schöner Cache, bei dem auch Erwachsene noch einiges lernen können.","Schokis / 06.08.2013 / gefundenauf GC schon geloggt","Die Russellbande / 30.07.2013 / gefundenGemeinsam mit Zorbasinchen heute durch den Wald gekämpft und von unzähligen gefräßigen Biestern zerstechen lassen, um uns dann erfolgreich ins Logbuch eintragen zu können. TFTC","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Renbe / 09.10.2012 / gefundenDieser Cache hat uns sehr gut gefallen!","run120895 / 26.09.2012 / gefundenDas war die richtige Runde zum Nachmittag.Das Wetter war klasse und alle Werte konnten eindeutig ermittelt werden.Der Weg zum Final war ein wenig abenteuerlich aber das gehört dazu.Vielen Dank fürs Verstecken.","Elbschnatz / 27.08.2012 / gefundenDie Aufgaben waren relativ leicht zu lösen, aber dann begann der Marsch zum Final. Den direkten Weg wollten wir in Sandaletten nicht gehen und wollten es schon ganz sein lassen. Aber dann entdeckten wir zufällig einen trockenen Pfad. An den Finalkoordinaten gab es keine Probleme. Nach 5min waren wir schon wieder fort. Dank für die interessante Aufgabe. So lernt man ständig was dazu.","dd.dach / 29.07.2012 / gefundenDer hat uns großen Spaß gemacht!Die fehlenden Zahlen waren schnell ermittelt, das Finalversteck nicht zu schwer und absolut muggelfrei.Vielen Dank.J&M"],"descriptionSnippet":"Kleiner Multi für die ganze Familie","status":"kann gesucht werden"}