{"hiddenAt":"25.06.2007","waypoint":"OCBEE6","coordinates":"E 010° 08.760' N 48° 40.404'","link":"https://www.opencaching.de/viewcache.php?wp=OCBEE6","description":"    Igel verstecken sich gerne unter Reisighaufen oder Holzstapeln .... Köhler haben daher oft Igelbesuch ...__________________________________________________________________________________________________Zusätliche Informationen:- Zum Wolperdinger gibt es hier.- Zum Wildpark Eichert gibt es hier.ALLGEMEIN: Die Waypoints sind nur und aussschließlich Waypoints,d.h. sie geben einen Weg und KEINE Stations an. !! Folgt dem Wegden sie vorgeben und haltet unterwegs eure Augen offen, dann werdenihr auch alles finden. Allen Tieren die in der Beschreibungangegeben sind werdet ihr auf eurem Rundgang durch den Wildparkbegegnen!© Brenztalkrokodile, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn qre VTRY irefpujhaqra vfg ovggr süe qvr Chssrerffram P =2 aruzra!MNHA: Tryor FpuvyqreSVANY: Npugr nhs oynhr Xerhmr; rva Unaqfpuhu xnaa mhz Snatra qrf Jbycreqvatref uvyservpu frva","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Wolperdinger von Brenztalkrokodile","cacheType":"Multicache","terrain":2,"logs":["Brenztalkrokodile / 07.08.2016 / kann gesucht werden","MA210 / 29.05.2013 / gefundenEigentlich hatten wir uns für heute abend zu einem NC verabredet, was aber auf Grund des Regens abgesagt würde. Wer rechnet den schon damit das es abends relativ trocken wird.Also verbredeten wir uns kurzerhand zum Klonen.Professorin Usinn, Big Doc Farmer und wir machten uns also auf den Weg ohne zunächst eine Ahnung zu haben wonach wir überhaupt suchen. Sicherheitshalber machten wir vorher eine Standleitung zur Uni klar.Relativ schnell hatten wir den ersten Hinweis und zügig gings weiter. An WP 8 angekommen war klar das uns eine DNA fehlte. Also raten und zusätzlich unseren TJ bemühen. Der konnte uns dann zum Ziel bringen und Professorin Usinn vermeldete dann einen Klonerfolg.Für diesen aussergewöhnlichen Multi auch von uns einen FP.","beef_productions / 29.02.2012 / gefunden29.02.2012 14.35 uhr  heute stand wieder mal ein besuch in heidenheim an. mit gc_hänsel68 machte ich mich auf, einen klon vom wolperdinger zu erstellen. anfängliche diskrepanzen bezüglich veralteter missionsunterlagen konnten schnell beseitigt werden und so wurde eine dna nach der anderen eingesammelt. die bestimmung der katalysatoressenz ist irgendwie nicht ganz eindeutig, aber mit ein wenig logik kann man am schluss auf das richtige ergebnis schließen. der waldbaumläufer wollte uns seine dna nicht geben, so haben wir bei prof. brenztal krokodil um unterstützung gebeten. mit den nötigen infos konnten wir den klon erfolgreich herstellen. vielen dank für die tolle führung durch den wildpark. hier muss ich glaub in ein paar jahren nochmals herkommen, dann wird einer ganz große augen machen ;-)beef_productions","Hellenstones / 12.09.2007 / gefundenWARNUNG: Ein weiterer Wolperdinger wurde erschaffen! Leider ist er uns im Einbruch der Nacht entwischt! Also Vorsicht an alle, die uns in dieser Mission nachfolgen... was da im Gebüsch sitzt muss nicht immer ein harmloses Wildschein sein...Heute nach längerer Runde (dank zwischendrin eingeschobener Tierrettung... Feuerwehrleute können halt nicht aus ihrer Haut) geloggt. War halt mal wieder dunkel als wir am Final ankamen... wie so oft...Lob für an Mugglehunters für die nette Ausarbeitung und das Rätsel, einfach mal was anderes.NO TRADEGrisu_HDH(zusammen mit Lucie+Kuba & den Sunhappys)"],"descriptionSnippet":"4,5 km langer Multi durch den Wildpark Eichert bei Heidenheim. Dauer knapp 2,5 Stunden.","status":"kann gesucht werden"}