{"hiddenAt":"26.02.2011","waypoint":"OCBE3F","coordinates":"E 008° 40.600' N 50° 48.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE3F","description":"Der Cache befindet sich im nicht an den oben angegebenenKoordinaten.Löse das Rätsel, und finde die Final-Koordinaten im Umkreis vonetwa 1 kmDamalsin den guten alten Studentenzeiten haben wir uns neben denMysterien des Studiums intensiv mit dem Mystery 'Rubik's Cube'beschäftigt.Vor ein paar Tagen, bei der Vorbereitung des Urlaubs in denStaaten, sind wir über diesen schönen Mystery GC2MB3E von 'Team Klinward'gestolpert.Ich hab' solange 'gebastelt' bis es gelöst war. So war das Ziel'Livermore' in Kalifornien klar. Der Owner bestätigte mir dasErgebnis und hatte nichts dagegen, dass ich die Idee übernehme.Hier ist also das Rätsel. Viel Spaß beim DrehenDanke an ei,ti für den'Probelauf'PS: Der Cache selbst ist ein verkappter Petling. Ca. 20 Meter nordwestlich findet sich in der Deichsel eine grosse Box zum Tauschen. Dort kann auch geloggt werden. © murmeltier, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhzzr nyyre Mvssrea qre Svanyxbbeqvangr = 53","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Der Zauberwuerfel von murmeltier","cacheType":"Rätselcache","terrain":1.5,"logs":["icho40 / 19.09.2016 / gefundenMit dieser Art Würfel hatten wir schon als Jugendlicheviel Spaß.So konnten wir diesen hier auch schnell entzaubern.Auf unserer Urlaubs-Geocachingtour kamen wir heutean Marburg vorbei.Den Großteil der Strecke zur Dose konnten wir mit dem Fahrrad zurücklegen,die letzten Meter gings dann zu Fuß.Nach kurzer Suche konnte die clever versteckte Dose gefunden werden.Danke für das nette Rätsel und den Cache.","crisb / 08.04.2016 / gefundenHeute sollte es mal wieder nach Marburg gehen. Dieses Mal wählte ich einen etwas anderen Weg als sonst und suchte unterwegs noch ein paar Dosen. Auch in Elnhausen legte ich einen Stopp ein.Mit diesem, bzw. einem ähnlichen Rätsel beschäftige ich mich im Rahmen des Master of Mystery Marburg. [;)] Heute sollte dann mal der Außenteil erledigt werden. Dort musste ich eine Weile suchen, fand dabei eine Menge Müll und einen blökenden Rehbock, bis ich schließlich fündig wurde. Schade, dass der schöne Wald dort oben als Müllkippe missbraucht wird.Danke an murmeltier fürs Verstecken!Viele Grüßecrisb","Heidi / 16.02.2013 / gefundenNachdem ich den Bruder-Cache auch schon gelöst hatte, musste dieser natürlich auch noch dran glauben .An den Koordinaten standen der Bueraner und ich erst etwas ratlos herum, aber nach einem Blick ins Listing war die Dose dann schnell gefunden.TFTC.","UglyBadJo / 24.12.2012 / gefundenIch war nie ein Freund dieses Würfels und werde es wahrscheinlich auch nie werden,aber das hat ja nichts mit dem Cache zu tun.In der Regel löse ich die Mysteries allein, hier war für mich jedoch Hilfe notwendig.Nachdem das ursächliche Problem gelöst war, konnte ich den Outdoor Teil ohne Schwierigkeiten beenden.Danke für den Cache und Frohe Weihnachtstage wünscht Joachim","skywalker / 09.10.2012 / gefundenVor dem Stammtisch, mit Team Rabdiemaus, heute auf Murmeltiersspuren den Outteil einiger Mysterys erledigt.Mit dem lösen des Zauberwürfels haben wir uns schon länger beschäfftigt, immer wieder rumprobiert und dann weggelegt. Bis zum Schluss es Klick machte und wir den Cache loggen konnten.Danke für den Cache","Quästor / 04.03.2011 / gefundenDie meiste Zeit beim Rätsel ging drauf um einen Würfel zu suchen  . Aber obwohl ich eigentlich der festen Überzeugung bin das hier zu hause noch irgendwo einer rumliegt, hab ich ihn nicht gefunden.Also einen anderen Lösungweg überlegt, der führte dann auch zum Ziel. Heute morgen dann die nette Ecke besucht und den Petling gleich gefunden.Hier war ich auch noch nicht, obwohl ich nicht viel weiter südlich auch schon mal eine Murmel-Alternativ-Strecke ausgekundschaftet hab.Danke für den Rätsel-Cache,QuästorUnd schöne Grüße aus dem sonnigen Elnhausen an den Owner und den Erstfinder im Sunshine State...(wollen wir tauschen???)P.S.: hier hab ich an der Deichsel mich dann auch eingetragen und einen Würfel gegen zwei Zwitschermagnete getauscht. Wieso zwei Dosen und zwei Logbücher?","Redburne / 27.02.2011 / gefundenEin Würfel-Cache direkt vor meiner Haustür? Da ist der Erstfund natürlich Ehrensache. Dann klingelte auch noch das Murmeltier an der Tür und ließ bei einem Kaffee die Bemerkung fallen, dass der neue Cache freigeschaltet sei. Die Benachrichtigungs-Mail lag auch tatsächlich schon im Posteingang ...Das Rätsel hatten wir fix gelöst, und da gerade mal die Sonne zwischen den dunklen Wolken hindurch blinzelte, haben wir dem Final auf einem ausgedehnten Spaziergang einen Besuch abgestattet. Sehr schöne Ecke, die ich auf meinen Streifzügen bisher offenbar immer nur umrundet habe.Danke für den schönen Spaziergang mit Würfelfund!Oliver + V.rein: 2 x Redburnes \"Feuerwürfel\"; raus: 1 Glaswürfel"],"descriptionSnippet":"","status":"kann gesucht werden"}