{"hiddenAt":"28.02.2011","waypoint":"OCBE71","coordinates":"E 009° 47.980' N 53° 36.481'","link":"https://www.opencaching.de/viewcache.php?wp=OCBE71","description":"Anläßlich des Derbysiegs wurde dieser Cache gelegt.Inhalt:Für den 1. Finder: die vom Siegtorschützen Gerald Asamoah originalsignierte EintrittskartePinLogzettelStift© WakefieldOrloff, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Üoyvpurf Irefgrpx","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Rollrasenverlegerversagerbesieger von WakefieldOrloff","cacheType":"normaler Cache","terrain":1.5,"logs":["olli-v / 09.02.2018 16:26 / gefundenBeim heutigen Spaziergang entdeckt. Tftc","rimocasa / 25.12.2017 12:10 / gefundenSuper Versteck, hat unsere kleine Tochter gefunden :)Diesen Cache hatten wir damals  (Jun 2011) schon gefunden, konnten uns aber überhaupt nicht mehr daran erinnern, lediglich der Name kam uns irgendwie bekannt vor.Stift war aber nicht drin gewesen.","hooby51 / 11.09.2017 / gefundenHeute habe ich mit meinem \"Superfindemuggel\" eine Tour ins Hamburger Grenzgebiet unternommen. Eine schöne Gegend und viele Caches. Auch diesen haben wir gut gefunden und geloggt. Danke für den Cache,hooby51.","Deichschaf862 / 16.10.2016 / gefundenMit Fußball hab' ich es ja nicht so, aber mit Rasen kenne ich mich aus. DfdC und beste Grüße vomDeichschaf862","zarkier / 08.05.2016 / gefundenOrginaltext: https://coord.info/GLMXP4V9","FamLi-HH / 24.04.2016 / gefundenVor langer Zeit schon mit meinem GC account gefunden","julingo / 25.10.2014 17:21 / gefundenAuch hier haben wir unseren Hund spazieren geführt und dabei Dosen gesucht und gefunden, hier ist das Logboch sehr voll, dürfte mal ein Neues sein, Dfdc. Julingo","Kancha-Kanchi / 06.08.2014 / gefundenGefunden! Unser erster Cache!!! Danke!","Creb / 17.05.2014 / gefundenschöne Gegend","Bubi68 / 02.05.2014 / gefundenAm heutigen Tage hatte ich eine Verabredung in dieserRegion, zum gemeinsamen Cachen mit dem Fahrrad.Zuvor habe ich schon ein paar Dosen, die etwas weitersüdlicher lagen gesucht.Am Treffpunkt wurde dann kurz über den Verlauf der Routegesprochen und dann ging es auch schon los. Fast alle Dosen wurden gefunden. Wir hatten viel Spaß und sind bis zuletztin stockfinsterer Nacht gefahren.…on Tour mit Kaja76Liebe Grüße aus Buxtehudeund danke für den Cachesagt Bubi68 ","cmanie+claudi / 15.04.2014 / gefundenSchnell gefunden.Die Dose ist schon ziemlich voll mit diversen Logbüchern und Zettelchen.DFDC","gloeckchen / 14.04.2014 19:26 / gefundenNach der hunderunde noch schnell mitgenommen ;-) ","Osdorf / 23.03.2014 16:00 / gefundenNach einen schönen Spaziergang den Cach gefunden.","Fleder-Maus / 23.08.2013 / gefundenDie GöGa hatte Sommerfest deshalb hiess es heute Fleder-Maus mit den Hundis allein zu Haus. Hab die beiden sofort in den Kofferraum verfrachtet, um eine schöne Gassirunde im Klövensteen zu drehen.Diese Doser hier war Nummer 1Ich musste zu Beginn der Tour das Cachemobil eine ganze Ecke weiter parken, weil hier heute PFERDEALARM war. So viele Pferde habe ich noch nie auf einem Haufen gesehen. Autokennzeichen aus der ganzen Republik und überall Pferde. Lautsprechedurchsagen aus mehreren Richtungen. Ganz grosses Kino!Trotz des ganzen Trubels konnte ich in Ruhe nach der Dose suchen und hielt sie wenig später in den Händen. Vielen Dank für den Cache sagt Fleder-Maus!","hcw-hamburg / 28.07.2013 13:23 / gefundenNachträglich geloggt. Tyftc","geo-brother / 01.06.2013 15:30 / gefundenMein erster Cache!  :)  Wurde fast von Muggeln entdeckt. Bin aber rechtzeitig ausgewichen.Hat mir sehr viel Spaß gemacht.DFDC  8)  ","Sueffel / 14.04.2013 / gefundenUnweit meines gewählten Parkplatzes für eine Klövensteenrunde lag diese Dose.Diese war nicht schwer versteckt un somit gut zu finden.Danke, Gruß Süffel","AVT-2012 / 08.10.2012 / gefundenAuf der Durchfahrf kurz angehalten. Einmal in die Runde geschaut und er war gefunden. Ging sehr leicht.Danke fürs verstecken","gnöll / 19.08.2012 / gefundengefunden "],"descriptionSnippet":"","status":"kann gesucht werden"}