{"hiddenAt":"10.03.2011","waypoint":"OCBF09","coordinates":"E 012° 37.810' N 49° 23.943'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF09","description":"Bei den oben angegebenen Koordinaten kann man Parken!Zuerst das Sudoku-Rätsel lösen, und dann aus den Roten Buchstaben die Ziel Koordinaten ermitteln!N 49° B C . H A (E-D)E 012° C G . H B (F+B)Von hier hat man einen schönen Blick auf die Ortschaft.ACHTUNG! Die Formel und das Final wurden leicht geändert ( Stand 23.09.2012 )© fireboy54, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz nz Mnha","caseType":"mikro","difficulty":3,"condition":"ok","name":"Kreuz Zahlen Rätsel von fireboy54","cacheType":"Rätselcache","terrain":1.5,"logs":["Kiba82 / 23.10.2016 11:18 / gefundenNachdem das Rätsel lange schon zuhause gelöst worden war,ging es heut endlich wieder mal raus....Danke für die Cache. Echt toll hier. P.s.Logbuch muss erneuert werden.","DadVader / 26.05.2016 21:14 / gefundenAuf der heutigen Fahrt in den Bayerischen Wald machte ich auch hier kurz Halt, um das recht schnell gelöste Rätsel noch abzuholen. Ein schönes Plätzchen mit Ausblick, nahm mich in Empfang und die Dose konnte auch gleich gefunden werden. Danke fürs Herführen sagt DadVader","Spio007 / 07.02.2016 / gefunden                                                               Schöne Aussicht.Logbuch ist fast voll.TFTC                                            ","Schmusebär & Indidde / 05.10.2013 / gefundenAuch dieses Rätsel lag schon eine ganze Weile gelöst und abholbereit auf dem Schreibtisch . Heute auf dem Heimweg vom Cerchov-Event auch an diesem schönen Aussichtspunkt vorbeigeschaut und das kleine Döschen loggen können. Danke fürs Herführen.","nitram66 / 30.07.2013 11:00 / gefundenSehr schöne Aussicht am Fundort des Cache. Auch die Gedenktafel wird gerade wieder verschönert. Danke für den Cache. Nitram66","fireboy54 / 24.09.2012 / HinweisBitte die Neuen Hinweise beachten. Gruß Fireboy54","Team Suchratte  / 22.04.2011 / gefundenTeam Suchratte waren da 13:00Das Rätsel zuhause gelöst und dann zusammen mit Suchratte gehoben.TFTCGruß","Bajuwar / 19.03.2011 / gefunden19.03.2011 / 13:00 UhrDas raffinierte Rästel hatte ich dann doch ziemlich schnell gelöst und am Wochenende gings auf der Rückfahrt aus Tschechien gleich noch hier vorbei.Bei schönen Sonnenschein könnte ich hier die Aussicht noch etwas geniessen, bevor es weiter ging.Vielen Dank für den Cache!","Major Blechdüse / 15.03.2011 / gefundenGeloggt um 07:30 Uhr. Heute früh auf GC.com entdeckt und los gelaufen. Da das Listing auf OC bereits 4 Tage früher veröffentlicht war, konnte es mit dem FTF nix mehr werden. Der Ort ist mit der schönen Aussicht allemal einen Cache wert. Danke dafür.","Drolln / 11.03.2011 / gefundenFTF! Nachdem ich das Kreuz bei GC.de auf der Karte gesehen habe musste ich gleich das Rätsel lösen und mich auf dem Weg machen um die Dose zu heben und war auch noch schnell genug um der Erste zu sein. TFTC.Drolln"],"descriptionSnippet":"Ein Sudoku Rätsel","status":"kann gesucht werden"}