{"hiddenAt":"14.03.2011","waypoint":"OCBF3A","coordinates":"E 013° 27.382' N 48° 34.241'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF3A","description":"Begebt euch zu den angegebenen Koordinaten. Dort müsst ihr eine Zahl finden. Diese befindet sich in der Nähe des Zugangs zum Schlaraffen-Reych. Es ist nicht erforderlich, Türen zu öffnen.Logpasswort = gefundene Zahl!© therealist, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uggc://jjj.bcrapyvcneg.bet/gntf/bjy","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Schlaraffen-Reych von therealist","cacheType":"virtueller Cache","terrain":1.5,"logs":["P_E_P_S_I / 20.11.2016 15:53 / gefundenDas war mein erster virtual cache. Hat gleich schön geklappt. Vielen dank fürs zeigen!","RoSa15 / 11.09.2016 14:00 / gefundenEin wunderschönes Wochenende in Passau verbracht, und dabei natürlich auch auf Dosenjagd gewesen.Und, oh, der erste Opencaching-Cache - man sollte die App doch genauer studieren vor der Anwendung ;-).Sehr lustige Idee, vielen Dank für das virtuelle Doserl! ","germanskydiver / 17.04.2016 16:18 / gefundenZusammen mit Gotteshenker bei feuchten Wetter und muggelfreier Stunde gefunden TFTC germanskydiver","naki212 / 17.04.2016 16:15 / gefundenHeute gefunden, vielen Dank für diesen virtual cache... ☆☆","Kathl86 / 17.04.2016 16:15 / gefundenNach kurzer Verwirrung, da die Koordinaten recht sprunghaft waren, hatten wir dann doch den richtigen Blick fürs Detail. Dankeschön.","Ehlersm / 20.02.2016 / gefundenHey, mein erster Cache bei opencaching! Das Kennwort war gut zu finden, die Ecke dazu wirklich interessant. Überhaupt hat es Spaß gemacht, Passau nach Dosen (und virtuellen Caches) zu durchsuchen. Vielen Dank sagtehlersm","leni1811 / 17.12.2015 13:47 / gefundenna sowas - Herr Leni hat Augen wie ein Luchs  ;-)* leni1811 *  bedankt sich ganz herzlich bei  therealist  für's legen und pflegen der \"Dose\" und die gute Idee hier einen Cache zu platzieren ","bgroc / 24.10.2015 10:27 / gefundenDas Schlaraffen-Reych hatte ich mir immer anders vorgestellt...","Pazifik / 14.07.2015 / gefundenEndlich war auch einmal ein Schlaraffe bei diesem Schlaraffencache ","Wolfskriegerin / 02.07.2015 / gefundenDas war ja mal eine runde Sache. In der Gegend war ich schon öfter. Und heute ist mir das Passwort quasi zugeflogen. DFDC!","Elefantensulz / 26.06.2015 12:00 / gefundenmit \"Geburtstagskind\" gesucht und gefundenTftc","Kathard / 21.02.2015 13:20 / gefundenTypisch Schlaraffen, dass sie den Zugang zu ihrem Reych so geheimnisvoll gestalten. Danke für's Zeigen!","tiffi99 / 11.09.2014 09:00 / gefundenVor dem Einstieg in den Donausteig rasch gefunden. DfdC! ","MaD84 / 15.06.2014 15:32 / gefundenTftc!MaD","Dr. Geofisch / 04.10.2013 / gefundenAls ich dieses Listing sah, war ich tatsächlich weniger als 100 m vom Ziel entfernt. Also habe ich schnell mal hier vorbeigeschaut und mußte eine Weile suchen, bis ich die Zahl fand. Ich hatte zuerst ein anderes Objekt in Verdacht. Aber die Weisheit hat mir dann doch den richtigen Weg gewiesen. Danke und viele Grüße!","TrackCop / 05.07.2011 / gefundenDFDC","Mateshi / 16.04.2011 / gefundenGefunden :) TFTC! Liebe Grüße","Pazifik / 14.03.2011 / HinweisJa da schau her...Da werden wir alsbald mal hinreiten. Ein donnernd Lulu von Reizkerl dem Heimsucher aus Styrias Gemarkungen "],"descriptionSnippet":"","status":"kann gesucht werden"}