{"hiddenAt":"04.08.2010","waypoint":"OCBF11","coordinates":"E 012° 57.909' N 48° 51.270'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF11","description":"--- K E I N S T I F T I M C A C H E ------ ENGLISH TRANSLATION NOT NEEDED - THERE SHOULD BE NO PROBLEM TO FIND THE CACHE --- Da dies der erste Geocache ist, den ich verstecke, handelt es sich hierbei um einen ganz gewöhnlichen Tradi, mit einem Versteck, das - sobald man den Ort findet - fast schon eindeutig ist.Probleme bereiten könnte das schlechte GPS-Signal. Ich bin den Ort zwar mehrmals angegangen, und habe dann den Mittelwert der sich ergebenen Koordinaten gebildet, allerdings ist doch wohl immernoch eine Abweichung zum realen Wert drin.Daher Spoilerbild beachten, wenn ihr nicht ohne ans Ziel kommt!Da die Dose recht klein ist, aber dennoch einpaar kleine Tauschgegenstände beinhaltet, solltet ihr - falls ihr traden wollt - unbedingt auch kleinere Tauschgegenstände mitnehmen!Geländemäßig ist zu erwähnen, dass direkt beim Cache ein unbefestigter Weg ist, Bewuchs ist kaum vorhanden.In der Gegend liegt auch teilweise Müll verstreut ---> Der Cache ist weder als Müll getarnt, noch unter Müll versteckt!Ich wünsche euch viel Spaß bei meinem Erstlings-Cache und loggt fleißig :) !© Deggendorfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"na rvarz Onhz","caseType":"klein","difficulty":2,"condition":"ok","name":"Im Wald bei Thannberg von Deggendorfer","cacheType":"normaler Cache","terrain":2,"logs":["congobongo69 / 18.12.2016 / gefundenKoordinaten springen hier ziemlich. DFDC","Necroch / 22.12.2015 16:12 / gefundenTftc 22. Dezember 2015 16:13","Mich943 / 16.11.2015 22:15 / gefundenDanke fürs herlocken an diesen Platz","JuliaTrin / 29.05.2015 18:04 / gefundenZügig gefunden. Haben ein paar Blockblätter beigelegt und als Logbuch benutzt, da das eigentliche Logbuch komplett voll ist. Cache kurz gereinigt und einen Ring hinzugefügt.Vielen Dank fürs legen!Grüße aus Deggendorf - JuliaTrin","Fabbi / 05.09.2012 / gefundenLange auf der falschen Seite gesucht; dann doch noch gefunden.","Ell Gee / 18.03.2012 / gefundenHeute nachmittag gefunden ","Ferienhaus Bergwald / 07.06.2011 / gefundenHalloDanke fürs Verstecken Martin","wudyablo2 / 20.05.2011 / gefunden#1241:Bei schönstem Frühlingswetter einen kleinen Spaziergang gemacht und diesen Cache dabei schnell gefunden.","nigthrider / 19.05.2011 / gefundenHeute bei einer Radtour gefunden, DFDC!","a1z / 12.09.2010 / gefundenWie sleepingsun  schon berichtete, hat mein GPS unter Bäumen so seine Probleme . Aber die Dose konnte sich doch nicht lange vor uns verstecken .DFDD und Grüßea1z","sleepingsun / 12.09.2010 / gefundenNachtrag:Gemeinsam mit a1z((())) trotz etwas verwirrtem GPS dank Spoiler dann doch schnell gefundenIn: SchaukelpferdOut: nixDanke sagtsleeping sun(-.-)","Sulzi / 12.08.2010 / gefundenKopie vom Log auf gc.comSchnell gefunden. TFTCNo Trade~Sulzi~ ","JohnDeg / 05.08.2010 / gefundenAuf dieser Seite vom Thannberg war ich noch nie, und so hab ich mir das heute morgen mal angeschaut.Nach kurzem Marsch bergab war der Cache dank genauer Koordinaten bald gefunden.Danke und viele Grüße,Reinhardout:nixin: Celtic Geocoin"],"descriptionSnippet":"Einfacher Tradi","status":"kann gesucht werden"}