{"hiddenAt":"13.03.2011","waypoint":"OCBF60","coordinates":"E 013° 16.258' N 52° 27.844'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF60","description":"Die Piraten haben einen Schatz versteckt. Sie freuen sich, wenn man mit ihnen Murmeln tauscht.Nicht nachts suchen, sonst trifft man die borstigen Haustiere der Piraten!Viel Spaß beim Suchen, die gefangene Piratenzelda© zelda, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Piratenschatz von zelda","cacheType":"normaler Cache","terrain":1.5,"logs":["Euni / 19.03.2018 / gefundenHeute habe ich mir diesen Cache vorgenommen. Er war schnell gefunden. In der Nähe wird gerade das Regenrückhaltebecken renaturiert. Leider war es zu kalt für eine Rast im Biergarten des Chalet Suisse.In: Tonpfeife; out: etwas Geomüll (der schon Missfallen der Vorlogger hervorrief). Euni","Kassena Tomat / 16.10.2017 15:09 / gefundenHier war ich irgendwann schon mal vergeblich. Die Koordinaten sprangen extrem und auch das Spoilerbild konnte nicht so richtig helfen. Letzteres galt auch diesmal, aber die Koordinaten groovten sich immerhin soweit ein, dass ich in einem anderen Bereich suchte. Und da fiel mir was verdächtiges auf, wo ich auch gleich fündig wurde. ✌️☺️Vielen Dank für die schöne große Dose!","vepeg / 30.04.2017 / gefundenWenn ich denn mal in Berlin bin, kann ich auch gleich noch einen Cache suchen. Ich bin ja ein Fan von solchen großen Tauschdosen. Ich suche vielleicht nicht viele Caches im Jahr, dafür suche ich mir dann die Dosen raus, die mir gefallen. Natürlich habe ich bei der Gelegenheit zwei Murmeln getauscht und einen Geokrety hier abgelegt. Möge er noch viele Orte sehen und dieser Cache noch lange Bestand haben.Schöne Grüße und ein Dankeschön an zelda und mic@, der mich mit seinem Podcast auf diesen Cache aufmerksam gemacht hat!","Eselchen / 27.04.2017 19:22 / gefundenJetzt hap ich wirklich meinen ersten Cache gefindet!!!Danke, kleine Piratin! Das war sehr schön.","pix_1 / 26.03.2017 14:21 / gefundenHeute das grandiose Wetter genutzt um Mit Rhavanna ein paar caches zu heben. Naja ein bissi blöd haben wir uns ja schon angestellt. Aber geklappt hat es dann doch noch [8)]Danke fürs legen und hegen [:) ]","SoF / 26.09.2015 17:09 / gefundenSo,  heute im zweiten Anlauf hat es dann doch geklappt. Derzeit findet am See eine größere Baumaßnahme statt, die uns erst etwas verwirrt hat. Nachdem wir uns dann sortiert und die Lage sondiert hatten, ging es auch ganz gut. Ein sehr schöner Cache, insbesondere für Kinder, es gibt schön was zu tauschen! Danke dafür! In: MatchboxautoOut: Mini-Auto","zelda / 29.07.2015 / kann gesucht werdenAlles o.k., der Cache lag frei am alten Ort. Ich habe ihn wieder abgedeckt. Übrigens ist der Zugang zur Zeit etwas beschwerlich, daher ist die Schatzkarte nur begrenzt nutzbar. Frohes Suchen wünscht zelda","zelda / 03.07.2015 / momentan nicht verfügbarHier ist erstmal Pause, bis ich weiss, ob der Schatz noch da ist. Bis bald, zelda","SoF / 21.06.2015 / nicht gefundenZum Abschluss unseres Urlaubs habe ich mit dem Junior noch eine  kleine Tradi-Runde im heimischen Grunewald unternommen. Leider konnten wir diesen Cache nicht finden. Sehr schade!Trotzdem Danke für den Cache, der uns an einen interessanten und sonst unentdeckten Ort geführt hat!","Tinju / 21.01.2015 19:08 / gefundenNach einer kurzen Wanderung und einige Muggels mit Hunden später hielten wir den Schatz in der Hand. Leider war etwas Wasser drin, was wir versucht haben zu entfernen. Vielen Dank für&#039;s Legen dieser großen Dose! ","Jörg-Wtal / 14.12.2014 22:24 / gefundenNach eingehendem Studium der Schatzkarte ist es uns dann doch gelungen die Murmel-Schatzkiste zu heben. Schönes Pfleckchen im Grunewald.","zelda / 18.10.2014 / kann gesucht werdenWartung: Alles o.k., Schatz nachgefüllt! Viel Spaß beim Suchen wünscht zelda","garminrouter / 15.10.2014 / gefundenNach dem NC hier in der Nähe wollte ich auch diesen Traddi noch mit nehmen. Corsica09 hatte ihn schon, trabte aber auch noch einmal mit durchs Gestrüpp. Das schöne Final war auch nachts gut zu finden, danke für den Cache! [white]15. Oktober 2014, 19:39","b0Ja / 28.09.2014 16:35 / gefundenDer Piratenschatz wurde erfolgreich gefunden. TFTC","kerbholz / 27.06.2014 / gefundenEin freundliches Hallo an zelda,wärend der Anfahrt merkte ich: ich hab was vergessen. Den Knipser. Aber wie wichtig wird der wohl heute sein? Im Ereignisraum angekommen war der obligatorische Biss in den Ar.... angesagt. Es wimmelte nur so von friedlichen Motiven. Da war die Dose fast zur Nebensache mutiertAber trotzdem hielt mich das nicht von einem Log abvielen lieben Dank zelda, denn es war genau dieser von Dir gelegte Cache, der mich durch folgende von mir ausgeführte Handlungen wie zum Beispiel über mein teilweise ungenaues GPS ärgern, unauffällig annähern, suchen, finden, freuen, angrabbeln, bekritzeln, weglegen und wieder gehen mittel- oder unmittelbar zwei mal ein Stück meines Lebens begleitet hat. Einmal direkt bei der Suche vor Ort und ein anderes mal bei der Vor- und / oder  Nachbereitung im Internet, wozu ich auch dieses loggen zähle. Wer hätte das vorher gedacht? Und vor allem: was hätt ich bloß ohne ihn gemacht?! ","GPSninja / 29.05.2014 12:50 / gefundenGefunden. Schönes Versteck für einen PiratenschatzIn: Geocoin, KleinkramOut: LeuchtsteinTFTC","Laubwanderer / 06.05.2014 10:42 / gefundenDank der genauen Koords schnell gefunden.DfdC","susi13439 / 18.04.2014 17:52 / gefundenGefunden Logbuch ist voll","xXtexXx / 17.04.2014 14:35 / gefundenSchnell zu findende Dose auf einer Cache runde im Grunewald. Danke fürs herführen und hegen und pflegen der Dose. DfdC ","Siggiiiiii / 27.10.2013 / gefunden#823, 14:26Heute das schöne Herbstwetter ausgenutzt und hinein ins Grüne. Vielen Dank für's Verstecken! [:D]In/Out: TB Tragetüte / nixSiggiiiiii"],"descriptionSnippet":"Ein Cache von einer kleinen Piratin","status":"kann gesucht werden"}