{"hiddenAt":"09.10.2010","waypoint":"OCBF15","coordinates":"E 013° 01.217' N 48° 51.183'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF15","description":"Ø ENGLISH TRANSLATION AT THE BOTTOM OF THETEXT GELISTETE KOORDINATEN SINDWILLKÜRLICH! Dieser Cache ist Bestandteileiner Serie mit folgenden weiteren Caches:Maniac MansionDay of the TentacleLOOM(BONUS)  Der meiner Meinung nach BESTETeil der Monkey-Island-Adventure-Serie war „Monkey Island II – Le Chucks Revenge“,aus dem Jahre 1991. Teilweise sehr knifflige Rätsel führtenschrittweise auf einem eindeutig lösbaren Pfad zu einem skurrilenFinale.Die Handlung:Guybrushist auf der Suchenach dem Schatz Big Whoop. Zu Beginnder Geschichte begibt sich Guybrushnach Scabb Island, wo es einen Hinweisauf die Lage des Schatzes geben soll. Die Insel wird jedoch vonLargo LaGrande beherrscht, LeChucks altem Leutnant. Mittels einesVoodoo-Zaubers befreit Guybrush dieInsel von seiner Schreckensherrschaft; allerdings verliert er dabeiLeChucks Bart (den er als Siegestrophäebehalten hatte) an diesen. Mit dem Bart gelingt es Largo, denPiraten LeChuck als Zombiewiederzubeleben.Guybrushzieht los, um dievier Kartenteile der Insel zu finden, auf welcher der Schatz BigWhoop lagert. (Handlungsbeschreibungübernommen aus Wikipedia)  Hier mal einpaar Fragen, die am besten durch eigenes Spielenbeantwortet werden können ;)… Reine Internetrecherche istaber auch bei geschickter Suche möglich! A. Wozu braucht man einenAffen (wer gut englisch kann, erkennt hier vielleicht sogar dasWortspiel, dass in der deutschenÜbersetzung verlorenging)?UM EINE BANANE ZUPFLÜCKEN = 0 ….. ALS SCHRAUBENSCHLÜSSEL = 1 ….. ALSHAMMER = 2 ….. UM EIN KARTENTEIL ZU ANGELN = 3 B. Wenn DAS vier ist (er zeigt2 Finger), wieviel ist dann DAS (erzeigt 3 Finger)?EINS = 0 ….. ZWEI= 1 ….. DREI = 2 ….. VIER = 3 C. Wer gibt Guybrush in einem Traum einen wichtigen Hinweismittels Tanz und Musik?SEIN FRÜHERES ICH = 0….. SEINE TOTEN ELTERN = 1….. LE CHUCKS BART = 2 ….. EIN PAPAGEI = 3 D. Was findet Guybrush in der Schatztruhe, die eigentlich„Big Whoop“ enthaltensollte?EINTRITTSKARTE = 0….. PFANDBRIEF = 1 ….. ENTSCHULDIGUNGSSCHREIBEN = 2….. DAS SPIEL „MONKEY ISLAND 3“ = 3 E. Was kann man im Geschäftauf Booty Island das gesamte Spiel übernicht bekommen?SPIEGEL = 0 …..SÄGE = 1 ….. KANONE = 2 ….. KARTENTEIL = 3 F. Wo endet überraschendMonkey Island II?BEI EINEMGEBRAUCHT-SCHIFF-MARKT = 0 ….. IM KINO = 1 ….. BEIMTHERAPEUTEN = 2 ….. AUF EINEM JAHRMARKT = 3  Das Ziel ist dannbei: N 48°5(A).(B+D)(4C-2B)(E)‘E 13°0(C).(C+F)(3E)(2F+E)‘ Und dieBonuszahl im Logbuch notieren!  Hier das Ergebniskontrollieren: GEOCHECKER   The coordinates in the listing are not the correctones! This Cache is part of a series with the followingother Caches:Maniac MansionDay of the TentacleLOOM(BONUS)  The best part of Monkey-Island-Adventure-Series,to my book, waw „Monkey Island II – LeChucks Revenge“, from 1991. Some very tricky puzzles leadGuybrush Threepwood along a thrilling story line to astrange finale.The plot (copied fromWikipedia):Guybrush's story begins with him talking to two pirates andtelling them about the time he defeated LeChuck. He further tells them that he is lookingfor the treasure of \"Big Whoop\", and for a ship to take him there.The pirates tell Guybrush that LargoLaGrande, LeChuck's ex-henchman, has placed an embargo on theisland, and is not allowing any ships to enter or leave.Guybrush, with the voodoo-doll thatVoodoo Lady gives him, defeats Largo. However, in trying to provethat he was the one who killed LeChuck,Guybrush makes the mistake of showingLargo that he has LeChuck's beard.Largo steals the beard and uses it to resurrect his old patron,this time as a zombie. The Voodoo Lady reveals to Guybrush that Big Whoop, the mythical treasure forwhich he is searching, is also the key to another dimension whichwill allow him to escape from LeChuckforever. In addition, she gives him a library book about Big Whoopwhich reveals that a map, made by the original discoverers of thetreasure, still exists in four fragments. Here aresome questions, you can answer byGoogle-searching or by playing the game ;). A. What do you need the monkeyfor?TO PICK ABANANA = 0 ….. TO USE IT AS A WRENCH = 1 ….. TO USEIT AS A HAMMER = 2 ….. TOPICK A FRAGMENT OF THE MAP = 3 B. If THIS is four (and he holds up 2 fingers),what is THIS (and he holds up 3 fingers)?ONE = 0….. TWO = 1 ….. THREE = 2 ….. FOUR =3 C. Who gives Guybrushan essential hint in a dream, while dancing andsinging?HIMSELF INA YOUNG VERSION = 0 ….. HIS DEAD PARENTS = 1 ….. LECHUCKS BEARD = 2 ….. A PARROT = 3 D. What does Guybrushfind in the treasure chest, that was supposed to contain „BigWhoop“?A TICKET = 0 ….. PFANDBRIEF = 1….. LETTER OFAPOLOGY = 2 ….. THE GAME „MONKEY ISLAND 3“ = 3 E. What can you not buy in the shop on BootyIsland during the whole game?MIRROR = 0 ….. SAW = 1 …..CANONE = 2 ….. FRAGMENT OF THE MAP =3 F. Where does Monkey Island II surprisinglyend?IN APREVIOUSLY-OWNED-SHIPS-MARKET = 0 ….. IN THE CINEMA = 1….. AT THE THERAPISTS = 2 ….. AT A FUNFAIR = 3  Thereyoucan find the Cache: N 48°5(A).(B+D)(4C-2B)(E)‘E 13°0(C).(C+F)(3E)(2F+E)‘ And note the Bonus-Number!  Checkyour calculation here: GEOCHECKER © Deggendorfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Monkey Island II von Deggendorfer","cacheType":"Rätselcache","terrain":3,"logs":["congobongo69 / 27.11.2016 / gefundenSchönes Rätsel, schönes Versteck. DFDC","following / 08.04.2016 / HinweisSpoilerbild fehlt","allwissendes.schaf / 27.03.2015 11:55 / gefundenDieses wunderschöne Rätsel, das einen in die Jugend zurückversetzt, wurde zu Hause gelöst. Heute ist der Tag zum Einsammeln. Die Dose war schnell gefunden, auch wenn ich nicht mit so einem anstrengenden Aufstieg gerechnet hatte.TFTC sagt allwissendes.schaf  [:)]#1327. März 2015 11:14","theblackrat / 27.03.2015 11:13 / gefunden27. März 2015 11:13Diese Rätselserie wurde zur Abwechslung mal vom Teamkollegen allwissendes.schaf gelöst. Auf dem Weg den Berg hoch (Fahrrad nur geschoben aber trotzdem anstrengend!) ist uns dann aufgefallen das die Antworten zum Bonus nicht mit in den Urlaub gereist sind... also unterwegs nochmal gelöst.Dieser Cache war der erste der Serie und konnte sich dank Spoilerbild nicht lange verstecken. Schönes Versteck und schöne große Dose. Auf zur nächsten Station!TFTC ","JohnDeg / 23.12.2013 16:00 / gefundenEigentlich bin ich ja kein Fan von Computerspielen und so dauerte es ziemlich lange, bis ich mich an die Lösung machte. Das schöne Wetter lockte mich heute auf die Höhen um den Parster Weiher um meine Lösungen zu überprüfen. Danke für den Cache und viele Grüße,Reinhard","gugu / 18.10.2011 / gefundender hier stand unter dem motto: wo ein wille ist, findet sich auch ein weg.nach kurzer reiflicher überlegung war auch das final gefunden. geht doch .danke! ","wudyablo2 / 12.10.2010 / gefunden#977:Ein schönes Spiel wird mit einem schönen Cache gewürdig.Und dazu auch immer mit passendem Logbuch.Das Versteck war auch schnell gefunden.Danke für den FTF "],"descriptionSnippet":"","status":"kann gesucht werden"}