{"hiddenAt":"19.09.2010","waypoint":"OCBF13","coordinates":"E 013° 01.117' N 48° 51.183'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF13","description":"Ø ENGLISH TRANSLATION AT THE BOTTOM OF THETEXT! GELISTETE KOORDINATEN SINDWILLKÜRLICH! Dieser Cache ist Bestandteileiner Serie mit folgenden weiteren Caches:Maniac MansionMonkey Island IILOOM (BONUS)  Da ich ein großer Fan desPoint-and-Click-Adventure-Games „DAY OF THE TENTACLE“aus dem Jahre 1993 bin, wollte ich einmal ein Rätselcache dazumachen, um auch anderen Leuten das Spiel näher zubringen.Die Handlung ist recht simpel:Purpurtentakel (ein Tentakelmonster ohne Arme) trinkt Giftmüll.Dadurch wachsen ihm plötzlich Arme, under will die Welt erobern. Grüntentakel, der eigentlich ein netterKerl ist, holt drei Freunde – Bernard, Hoagie und Laverne - zu Hilfe, um Purpurtentakel zustoppen. Aber es ist bereits zu spät.Darum bleibt nichts anderesübrig als mittels Zeitmaschine von Dr. Fred Edison in dieVergangenheit zu reisen, und den Giftmüllhahn zu stopfen. Doch dieMaschine hat einen Defekt und während einer im Jetzt bleibt, reisendie anderen beiden in Zukunft und Vergangenheit (die Zeit derGründerväter der USA).Mehr will ich aber garnicht dazu verraten – probiert das Spieleinfach selber aus ;)…  Hier mal einpaar Fragen, die am besten durch eigenes Spielenbeantwortet werden können ;)… Oder ihr kennt vielleicht wen,der es schon gespielt hat – war ja sehr populär? ReineInternetrecherche könnte bei ein oder zwei Fragen schwierigwerden… Ist aber auch bei geschickter Suche möglich –ich habs erfolgreich auch auf diese Artund Weise probiert ;)! A. Von welchem Tier wirdGrüntentakels Nachricht überbracht?HAMSTER = 0 …..PFERD = 1 ….. PELIKAN = 2 ….. TENTAKELHUND = 3 B. Womit holt man diePlastikkotze von der Decke?BRECHSTANGE = 0….. SKALPEL = 1 ….. ROCKMUSIK = 2 …..SCHERZZIGARETTE = 3 C. Woraus macht sichPurpurtentakel ein Menschenkostüm?JOHN HANCOCKS DECKE = 0….. AMERIKANISCHE FLAGGE = 1 ….. ANZUG DER MUMIE = 2….. ES GIBT KEIN MENSCHENKOSTÜM IM SPIEL = 3 D. Was ist auf der Briefmarkeabgebildet, die Bernard von Ed Edison klaut?AMERIKANISCHER PRÄSIDENT= 0 ….. PFERD = 1 ….. BERG = 2 ….. INDIANAJONES = 3 E. Welchen Gegenstand gibt esim Spiel nicht?ENTKOFFEINIERTER KAFFEE =0 ….. TIPP-EX = 1 ….. KOPFSCHMERZTABLETTE = 2….. GABEL = 3 F. Was ist im Nachspann zusehen?PURPURTENTAKEL SCHWÖRTRACHE = 0 ….. GRÜNTENTAKEL SPIELTMIT SEINER BAND „GT UND DIE SAUGNÄPFE“ = 1….. DIE AMERIKANISCHE FLAGGE = 2….. EIN HAMSTER = 3  Das Ziel ist dannbei: N 48°5(3-F).(6-C-B)(E+F)(9-C)‘E 13°0(A+D).(A+B-E)(B)(C+D)‘ Und dieBonuszahl im Logbuch notieren!  Hier das Ergebniskontrollieren: GEOCHECKER   The coordinates in the listing are not the correctones! This Cache is part of a series with the followingother Caches:Maniac MansionMonkey Island IILOOM (BONUS)  I am a fan of the great, funny and surprisingPoint-and-Click-Adventure-Game „DAY OF THETENTACLE“ from 1993, so I createdthis Mystery-Cache to present this game to others.The plot (copied fromWikipedia):The game, which takes place five years afterManiac Mansion, opens with Purple Tentacle becoming exposed totoxic waste spewing from Dr. Fred Edison's mansion. The toxic wasteisn't the by-product of any experiment, it's a device designedspecifically to pump toxic sludge out of the building, as it is allthe rage with mad scientists lately. Purple's ingestion of itresults in him growing a pair of flipper-like arms, vastlyincreased intelligence, and acquiring a thirst for globaldomination. Dr. Fred catches Purple Tentacle, as well as thefriendly, non-evil Green Tentacle, and keeps them both in hisbasement before deciding that he will euthanize them. That evening,Green Tentacle sends a plea of help to his old friend BernardBernoulli — a stereotypical nerd and character from the firstgame — who heads off to the mansion to rescue him,accompanied by his friends, Laverne, a slightly psychotic medicalstudent, and Hoagie, a laid-back heavy metal roadie. Bernard freesGreen and Purple, only for Purple to inform him of his plans ofworld domination and resume his conquering of the Earth. Since hecan't figure out a way to stop Purple now that he's begun his madquest, Dr. Edison attempts to send the three friends back in timeto 'yesterday' using his time machine, which consists of a centralunit made out of an old car and three personal travel units called\"Chron-o-Johns\", made from portabletoilets. By doing so, they can turn off the sludge machine whichproduced the toxic waste so that Purple never ingests the waste inthe first place, hence pre-emptivelystopping him from taking over the world. However, because Dr.Edison has used an imitation diamond as the power source, themachine fails, sending Hoagie 200 years in the past, where helearns that the mansion was the setting for the creation of theUnited States Constitution, and Laverne 200 years in the future toa Tentacle-controlled world where humans are treated as pets andPurple is revered as a hero, while Bernard remains in the present.Dr. Edison tasks Bernard with finding a real diamond to power thetime machine to return his friends to the present so that they cantry to travel to yesterday once again, while informing Hoagie andLaverne through the Chron-o-John thatthey must find power sources for their own units in order to bringthem back. Fortunately for all involved (especially Hoagie, who hasbeen sent back to before electricity was available), the three cansend small objects back and forth in time through the Chron-o-Johns in order to complete thesetasks.  Here aresome questions, you can answer byGoogle-searching or by playing the game ;). A. Which animal brings Dr. Edisons letter to Bernard?HAMSTER =0 ….. HORSE = 1 ….. PELICAN = 2 ….. TENTACLEDOG = 3 B. What do you need to get the fake barf from theceiling?CROWBAR =0 ….. SCALPEL = 1 ….. ROCK-MUSIC = 2 ….. FAKECIGARETTE = 3 C. What does Purple use to create a humancostume?JOHNHANCOCKS COVER= 0 ….. AMERICAN FLAG= 1 ….. SUIT OFTHE MUMMY = 2 ….. THERE IS NO HUMAN COSTUME IN THE GAME =3 D. What can you see on the postage stamp, Bernardis stealing from Ed Edison?AMERICANPRESIDENT = 0 ….. HORSE = 1 ….. MOUNTAIN = 2….. INDIANA JONES = 3 E. Which object does not exist in thegame?DECAFCOFFEE = 0 ….. BOOBOO-B-GONE = 1 ….. ASPIRIN = 2….. FORK = 3 F. What can you see on the finalcredits?PURPLEPROMISES TO COME BACK = 0 ….. GREEN IS PLAYING WITH HIS BAND= 1 ….. AMERICAN FLAG = 2 ….. A HAMSTER =3  There youcan find the Cache: N 48°5(3-F).(6-C-B)(E+F)(9-C)‘E 13°0(A+D).(A+B-E)(B)(C+D)‘ And note the Bonus-number!  Checkyour calculation here: GEOCHECKER © Deggendorfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara irefgrpxg vz borera Orervpu qrf Unatrf.TENOHATF- BQRE HZEÄHZNEORVGRA AVPUG ABGJRAQVT!Haqre ovt ebpxf ba gur gbc bs gur synax bs n uvyy.Lbh qb abg unir gb qvt be gb fgnfu fgbarf njnl!","caseType":"normal","difficulty":2,"condition":"ok","name":"Day of the Tentacle von Deggendorfer","cacheType":"Rätselcache","terrain":3,"logs":["congobongo69 / 08.04.2017 / gefundenBeim zweiten Anlauf ein schneller Fund. DFDC","allwissendes.schaf / 27.03.2015 12:17 / gefundenBei Nummer drei dieser schönen Serie bekam unser kleines cacherteam unerwartet Nachwuchs. Beim Bergen wurden wir gemuggelt - es stand plötzlich eine junge Schäferhündin hinter uns, die uns dann nicht mehr von der Seite weichen wollte. Es war weit und breit kein Herrchen zu sehen. Die kleine Dame hatte ein Halsband und war sehr gut erzogen, also keine Streunerin. Offensichtlich fand sie aber nicht mehr nach Hause, denn sie begleitete uns auch noch zum Bonus-cache...TFTC sagt allwissendes.schaf  [:)]#1527. März 2015 12:16","theblackrat / 27.03.2015 12:14 / gefunden27. März 2015 12:14Diese Rätselserie wurde zur Abwechslung mal vom Teamkollegen allwissendes.schaf gelöst. Auf dem Weg den Berg hoch (Fahrrad nur geschoben aber trotzdem anstrengend!) ist uns dann aufgefallen das die Antworten zum Bonus nicht mit in den Urlaub gereist sind... also Unterwegs nochmal gelöst.Dieser Cache war unser Dritter der Serie und konnte sich nur kurz verstecken. Jetzt müssen wir nur noch die Bonus-Koordinaten ermitteln. Leider konnten wir mit dem Symbol aus dem Monkey Island II Cache nichts anfangen und auch die GeoTools halfen da nicht weiter. Hier ging es jetzt also notgedrungen mit der Holzhammermethode weiter! Ab diesem Cache hatten wir dann plötzlich ein Trackable der besonderen Art bei uns. Uns ist ein herrchenloser jungendlicher Schäfer-wauwau zugelaufen. Als nach einer halben Stunde immernoch kein Herrchen in Sicht war beschlossen wir den Hund mitzunehmen, er wich uns eh schon nicht mehr von der Seite Auf zum Bonus!","gugu / 18.10.2011 / gefundenauch wenn man das game nur vom hörensagen kennt , kann man die rätselei erfolgreich beenden und den cache finden .danke","JohnDeg / 26.09.2010 / gefundenAuch ich kannte das Spiel nicht (bin  eher Generation pacman ), aber mit etwas googeln und ausprobieren konnte ich die Lösung finden.Gestern habe ich dann mal die Location aufgesucht... Ich hab´s dabei belassen, in ein paar mögliche Verstecke reinzuleuchten und bin dann wieder abgezogen. Für eine intensive Suche ist das Gelände nicht geeignet. Auf dem Event hab ich mir dann einen Hinweis geholt, um dann heute eine geländeschonende Suche anzugehen.Auf meinem heutigen Weg dorthin kam mir dann der Owner entgegen, der auf die Logs und gestrigen Gspräche sofort reagierte und die Dose verlegt hat.Tja, und so konnte ich auch gleich noch einen Beta-Test machen. Die Dose liegt jetzt da, wo man eigentlich zuerst sucht.Danke an Deggendorfer für das feine Rätsel und die Dose an bekannter LocationViele Grüße, Reinhardnix getauscht#1150 -  Team JohnDeg´s Homepage ","wudyablo2 / 25.09.2010 / gefunden#951:Nachdem ich das Rätsel gelöst hatte, habe ich mir das Spiel wieder mal installiert und die ganze Nacht gespielt Deshalb konnte ich die Dose auch erst Nachmittags suchen Jeder hat seine Prioritäten und bei mir liegt Day of Tentacle eindeutig vor einem FTF ","Sulzi / 25.09.2010 / gefundenKopie vom Log auf gc.comFTF ! Das Spiel ist ja echt mal Kult, habs \"damals\" bei meinen Cousins gesehen. So wirklich in Erinnerung geblieben ist mir nur die alte Oma und der Bürostuhl. Das Rätsel war schnell gelöst, dann hab ich mich auch gleich auf den Weg gemacht, außerdem kann ich den noch schön mit \"Altlasten\" in der Gegend verbinden. Dachte ich....Dort angekommen ist mir gleich mal das Auto verreckt, so dass ich verzichtet habe den Feldweg zu nehmen. Also zu Fuß weiter. Keine 50 m weiter überholte mich schon einer mit nem Mercedes. Toll dacht ich mir. Zum Glück nur ein Muggel, wie sich rausstellte. Finallocation schnell gefunden. Der Hint war eigentlich überflüssig. Jo, dann hab ich gesucht... nach ca. einer halben Stunde war ich dann schon der Meinung der Owner hat vergessen die Dose auch hinzulegen. Schlussendlich hat die Dose dann doch hervorgeblitzt und ich konnte mich in das leere Logbuch eintragen.Auf dem Weg zurück hab ich dann noch Savas_DEG getroffen. Ich dacht mir schon... hmm silberner *****, junger Kerl des kann doch nur... da sah ich auch schon die Bremsleuchten von ihm angehen im Rückspiegel. Noch nach nem kurzen Plausch von Autofentster zu Autofenster hab ich ihm noch eine \"schöne Suche\" gewünscht. Das Grinsen bis zu den Ohrwascheln hat er wohl nicht bemerkt. Schöner Cache, gute Idee fürs Rätsel, und klasse Final. In: MurmelOut: FTF BelohungTFTC~Sulzi~ "],"descriptionSnippet":"","status":"kann gesucht werden"}