{"hiddenAt":"10.03.2011","waypoint":"OCBF29","coordinates":"E 012° 12.045' N 51° 53.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF29","description":"Früher habe ich mich vor dem Wäldchen in Rodleben immer etwasgegruselt. Kein Wunder, durch die zahlreichen Nadelbäume ist eshier selbst tagsüber ziemlich dunkel.Nun bist DU dran! Hast du den Mut, einen Ausflug ins Wäldchen zuwagen und den Cache zu heben oder flüchtest du vorher? Bedenke:Dieser Cache ist nichts für schwache Nerven ;)Bitte sei beim Bergen der Dose vorsichtig und verstecke alleswieder so wie vorgefunden.Kleiner Tip: Wenn du den besonderen Kick suchst, gehe diesen Cacheals Nachtcache an!© AdKad, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va Obqraaäur","caseType":"klein","difficulty":2,"condition":"ok","name":"Nichts für schwache Nerven! von AdKad","cacheType":"normaler Cache","terrain":2,"logs":["din0815 / 26.08.2017 12:12 / gefunden#2726. August 2017 12:12Von der Brambach Runde einen kleinen Abstecher gemacht und auch diese Dose geloggt. Leider nicht als NC, da wir nun mal Mittag hier in der Nähe waren.Grüße aus Lutherstadt Wittenberg","Schnucki977 / 01.11.2015 17:54 / gefundenWaren heute mal wieder unterwegs mit dem Kids, und deswegen in der Dämmerung geloggt. TFTC","BlackArtus / 03.03.2014 13:30 / gefundenschünes Versteck und unser erstes war klasse machen auch weiter Gruß BlackArtus","AdKad / 31.10.2013 / kann gesucht werdenx-pinguin und ich haben eine neue Dose nebst Dosen-Wächter ausgesetzt, es kann also wieder gesucht werden ;) Bitte die Konstruktion vorsichtig behandeln, damit sie diesmal länger hält als nur ein paar Tage. Happy Hunting! :D","AdKad / 21.07.2013 / momentan nicht verfügbarLeider wurde das arme Ding schon wieder gemuggelt (oder geklaut?!?)  Bitte erstmal nicht suchen.","awidal / 03.04.2012 / gefundenMich gruselt es immer noch.... TFTC!!!","MayBe / 22.10.2011 / gefunden#2583 - 22.10.2011 - 17.10 Uhr - 6/9<br/><br/>Im Team sind die Nerven stark und so ging es hinein, in den dunklen, dunklen Wald. Leider war das GPS nicht so tapfer wie wir, denn es schickte uns einmal hierhin und dann dorthin, ich glaube es wollte nur schnell wieder weg. Doch bevor es uns v&#xF6;llig verwirrte, fiel uns etwas ins Auge. Oh nein! Oh! Nein! Nur gut, dass wir im Team hier waren, denn was f&#xFC;r eine Person ein absolutes \"No-Go\" ist, war f&#xFC;r die Anderen ein toller Spa&#xDF;. Aus Peinlichkeitsgr&#xFC;nden (Wie kann man nur so memmig sein?) sage ich jetzt nicht, wer der/die \"Eine\" war... <img src=\"http://www.geocaching.com/images/icons/icon_smile_blush.gif\" border=\"0\" align=\"middle\" ><\/img><br/><br/>Danke an AdKad<br/>LG MayBe","udol / 29.05.2011 / gefunden","Talianer / 06.05.2011 / gefundenWirklich Klasse, ich weiß gar nicht ob ich mich nachts rangetraut hätte.Besten Dank für die schöne Abwechslung!","ulliEJ8 / 10.04.2011 / gefundensehr schick gemacht, erst dachte ich boar wat n vieh dann muste ich grinsen ;)"],"descriptionSnippet":"","status":"kann gesucht werden"}