{"hiddenAt":"15.03.2011","waypoint":"OCBF8F","coordinates":"E 008° 34.712' N 51° 58.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF8F","description":"© Sequoia, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Highlander von Sequoia","cacheType":"normaler Cache","terrain":2,"logs":["Sequoia / 02.04.2018 / momentan nicht verfügbarIch war noch nicht vor Ort, deswegen erst mal außer Betrieb.Danke für den Hinweis.","dogesu / 22.03.2018 / HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","k&wi / 05.04.2014 / gefundenTFTC ","SchnupHop / 23.03.2014 12:38 / gefundenVielen Dank für den Cache.23. März 2014 12:38SchnupHop","mrmandco / 19.01.2014 15:15 / gefundenUnsere Köpfe sind noch da wo sie hingehören,  da nirgends ein Highlander war... Schnell gefunden. DfdC","Ping01 / 22.12.2013 / gefundenMit OpaTheo heuteNachmittag den Cache gut gefunden und fix geloggt. DFDC Ping01","OpaTheo / 22.12.2013 / gefundenHeute Nachmittag mitPing01 den Cache nach einem kleinen Spaziergang in seinem Versteck gut gefundenund geloggt!! TFTC  OpaTheo","JaToNi / 04.06.2013 / gefundenEndlich mal wieder ein OC-Only!Und wieder ein sehr schöner der es absolut wert ist angegangen zu werden.Mit OC-Only ists ja (leider) so ne Sache: Dadurch das OC nicht so überlaufen ist wie GC sind hier die (Only-)Caches meist viel schöner als herkömmliche GC-Tradis. So auch hier: wunderschöne Gegend - einfach herrlich! Das ganze bedeutet allerdings auch - wie ebenfalls an diesem cache zu sehen - das einige Caches monatelang nicht angegangen werden und man so nie weiß ob man überhaupt was findet. Aber bei dieser Gegend... Der Spaziergang am frühen Morgen war toll! Und ich hätte ihn auch genossen wenn ich nix gefunden hätte.Werde also das \"Risiko\" Wieder öfters angehen. Denn: was bedeutet schon Statistik?!","Laborfee / 29.12.2012 / gefundenSchau mir in die Augen, Kleines!  Hach, soooo schöne Guckerles haben diese Viecher! Ich hatte jedenfalls noch ordentlich Gelegenheit mit dem Exemplar 10 Meter neben dem Cache rumzuflirten, derweil kitty... äääh, ruthven seine Angelegenheiten an der Dose ordnete. Der andere Kollege, der uns schon oben an der Ecke mit stierem Blick empfangen hatte, war hingegen kaum für meine Ansprache empfänglich, pöh. Herzlichen Dank für's Herführen sagt Laborfee   ","ruthven / 29.12.2012 / gefundenZusamme mid Laborfee oin schöne Waldschbaziergang gmachd und dabei au den Hochländeret Gruess Gott gsagd. Die lasse si joo wirklich durch nix aus dr Ruhe broige, hajo, so isch des! Die Dose war gud z finde, obwohl i erschdmol dro vorbeigelaufe bin, weil i mol wiedr nur auf moi GPS gschdarrd hend. Die Fee hedd's abr gleich gsehe. Viele Dank und guade Rudsch schonmol.","MegaMatze / 17.05.2012 / gefundenMein einziger richtiger gefundener Cache heute. Den Rindern habe ich nicht so innig in die Augen geguckt weil im benachbarten Garten Muggel waren. Da wollte ich mich so schnell wie möglich wieder verdrücken.TFTC,MegaMatze","Wastl / 19.02.2012 / gefundenWir haben beiden Highlandern tief in die Augen sehen dürfen, nachdem sie unsere Ankunft bemerkten und lautstark nach dem Rechten sehen wollten.DFDC Wastl","satansblondchen / 05.06.2011 / gefundenEs kann nur einen geben! Leider war kein Highlander weit und breit zusehen.","tango123 / 15.05.2011 / gefundenBei einem schönen Abendsparziergang am 15 May um ca. 19:15 gefunden.  Neugierige, dunkle Augen beobachteten mich genau, als ich den Cache wieder versteckte. Hab ein kleines Spilezeugauto hinzugelegt. TFTC Tango 123","GarminChecka / 20.03.2011 / gefundenNicht einfach, aber zu finden!"],"descriptionSnippet":"...kommt und seht selbst","status":"momentan nicht verfügbar"}