{"hiddenAt":"23.07.2004","waypoint":"OCBFDA","coordinates":"E 009° 01.969' N 48° 32.199'","link":"https://www.opencaching.de/viewcache.php?wp=OCBFDA","description":"Die gesamte Wegstrecke beträgt ungefähr 2,5 km bis zum Cache, dieWege sind gößtenteils gut begehbar, für Kinderwagen jedoch an einerStelle eher unbequem.Die Beschreibung der Stages kannst Du Dir unten herunterladen(stages.png).Wenn die auf dieser Seite als PNG-Grafiken gespeicherten Texte imAusdruck schlecht lesbar sind, kann man sie sich auch auf www.sispu-caches.de.vu als PDF-Dateienherunterladen.Bitte beachte, daß der Cache in einem schützenswerten Gebiet mitseltener Flora liegt. Bitte bleib auf den Wegen und Pfaden. DerCache kann ohne zu graben gefunden werden.Startinhalt:100 PesetasHefterSchraubenzieherMarienkäfer2 BrillenputztücherFingerboardAußerdem befindet sich im Cache eine 1-Weg-Kamera. Macht einFoto von Euch. Wenn der Film voll ist schreibt mir bitte eine Mail,dann lasse ich den Film entwickeln und stelle die Fotos hier insNetz. Bitte nehmt die Kamera nicht mit!Viel Spaß wünschtSispu***Die Bilder der dritten Kamera sind bei meinem Note-Eintrag vom21.4.2008 zu besichtigen. Wer sich erkennt und möchte, dass seinName unter dem Bild steht, möge sich bei mir melden.******Die Bilder der zweiten Kamera sind bei meinem Note-Eintrag vom28.8.2007 zu besichtigen. Wer sich erkennt und möchte, dass seinName unter dem Bild steht, möge sich bei mir melden.******Die Bilder der ersten Kamera sind bei meinem Note-Eintrag vom28.6.2005 zu besichtigen. Wer sich erkennt und möchte, dass seinName unter dem Bild steht, möge sich bei mir melden.***English Description:The coordinates in the header are those of the car park. If youcome to Tübingen by public services you can reach stage 1 with thebus lines 5 and 19 (get off at bus stop BG Unfallklinik), orline 18 to bus stop Morgenstelle.You will have to walk around 2.5 km to the cache, most of the timeon very good tracks. There is only a short distance that will notbe comfortabel pushing a pram.Please download the description of the stages below(stages.png). At present this file is only available in German. Ifyou want an English version, please contact me.Be aware that the cache is located in an environmentally sensitivearea. Please stay on the tracks. You don't have to dig around tofind the cache.Initial content:100 PesetasBinder for filesScrewdriverLadybug2 Tissues for cleaning your glassesFingerboardAditionally, there is a one-way camera in the cache. Pleasetake a photo of yourself and put he camera back into the container.When the film is full, please write an email, so that I can have itprocessed and put he pictures in the web. Please don't remove thecamera from the cache! Thank you.I wish you a happy day out.Sispu© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rocky Mountain von Katzenohr","cacheType":"Multicache","terrain":1.5,"logs":["MikeBi / 01.07.2017 14:18 / gefundenBei meiner Radrunde auch die Rocky Mountains besucht. Die gesuchten Infos an den Stationen waren ohne Probleme zu finden.Dann erst einmal den Aussichtsturm hoch und die Aussicht genossen. Danach mich zum Final aufgemacht. Dieses konnte auch ohne Probleme gefunden werden.War eine schöne kleine Runde.TFTC","heikop / 27.08.2014 / gefundenmit G erfolgreich; vergammelte, feuchte Zigarette raus genommen, nix rein","skorwaag / 18.03.2014 / gefundenheute relativ schnell gefunden. Obwohl die Koordinateneingabe mit dem Smarti nicht richtig funktioniert hat. Aber der eiserne Wille hats gebracht. Schöne Ort ","fsck / 05.12.2013 12:40 / gefundenHeute war statt Mittagessen Mittags-Cachen dran. Schöner Ort für das Versteck!","MaWi42 / 05.12.2013 12:33 / gefundenSehr schönes Versteck. TFTC","Kantala / 29.09.2013 / gefundenSchöne Aussicht. Den Turm habe ich noch gar nicht gekannt. Muss ich bei klarer Sicht mal wieder hin.","die Eichhörnchens / 21.10.2012 / gefundenKlasse Versteck!Herausgenommen hat unser jüngstes Familienmitglied ein Armband mit Plastikperlen - hineingelegt haben wir 2 Murmeln, 1x Gummibärchen und 1 Hotdog (auch Gummiteil)...leider ist das Armband nach ein paar Metern gerissen, da das Gummi schon recht marode war aber die Perlen haben wir weitestgehend aufsammeln können.Allerdings haben wir - glaube ich - versehentlich das gestrige Datum im Logbuch eingetragen...Eine Kamera war übrigens nicht drin!Trotz vieler Muggles konnten wir unentdeckt bleiben.","Grenzgänger / 30.04.2012 / gefundenCooler Blick Danke!!!!!!!!!!","steingesicht / 11.09.2011 / gefundenHeute war ja eigentlich ehere schlechtes Wetter angesagt, aber zum Mittag sah es doch noch ganz passabel aus, also ging es nochmal raus mit Frau und Kindern an die frische Luft. So eine kurze, aber auch kurzweilige Runde mit schöner Aussicht ist da genau das Richtige. Mit einem kleinen Abstecher noch auf den Aussichtsturm haben wir dann auch schnell und unkompliziert die Dose gehoben.Danke fürs Dösle,Steingesicht und Co-CacherTrade: Seifeblasen und Murmel vs. Gummidino und Flummi","gradwanderer / 27.04.2011 / gefundenJuhuuuuuu, unser erster Cache, besser gesagt unser erster gefundener Cache. Nach 2 erfolglosen Suchen nun endlich ein Erfolgserlebnis. Das hat Spass gemacht:) Easy bis zum Zielort, Final für uns Anfänger dann doch nicht ganz so easy aber wir habens gemeistert und freuen uns auf den nächsten Cache;)","holzsplitter / 06.04.2010 / gefundenEine gemütliche Runde. Im Team mit Oralix gut gefunden und danach erstmal ein paar Panoramabilder aufgenommen.Leider war keine Einwegkamera drin. Der Cache liegt in den Tüten im Wasser, aber der Inhalt ist trocken. TFTC in/out TB","arbor95 / 09.07.2009 / gefundenMit dem Titel komm ich nicht so ganz klar, aber trotzdem haben wir loggen können. danke sagt araber95 auf TÜ-Tour mit tripleclaus Nachtrag:  mitlerweile kann ich mit dem Titel etwas anfangen.","dasmurmeltier / 30.05.2009 / gefundenEiner unserer schönsten Caches bisher. Ein sehr schöner, sonniger Ort mit toller Aussicht.","Maulis / 11.05.2008 / gefundenSuper toller Cache..hat sehr viel Spass gemacht..HAben unseren ersten Coin gefunden...Juhu....Out: CoinIn:  Jumping Frogs....:-)Danke die Maulis","ekorren / 20.04.2008 / gefunden(12/2015) Hab gerade mal ein bisschen geblättert, ob mir Caches auffallen, die ich - warum auch immer - zwar bei GC.com, aber nicht hier geloggt habe. Dabei tauchte auch dieser auf...Damaliges Log:Irgendwann nachmittags entschieden, dass man bei dem Wetter doch nicht den ganzen Tag zuhause bleiben kann und auf einer kleineren Fahrradrunde diesen Cache mal mitgenommen. Die Aussicht dort ist doch immer schön :)","Katzenohr / 10.03.2008 / gefunden14.30Sag mal, waren in der innersten Tüte vorher alte Socken drin? [:O] Das müffelt ja ....Wie auch immer, musste aufpassen, das ich nicht von oben beobachtet wurde.IN: FlipperspielOUT: GC Butterfly, KreiselINOUT: GC Right Whale2, TB SuperMooseMein Vorgänger im Logbuch hat hier im Internet noch nicht geloggt ... [:)]TFTCKatzenohrPS: Einwegkamera tut nicht!?[This entry was edited by Katzenohr on Monday, March 10, 2008 at 10:42:24 AM.]","ASDBigmac / 20.09.2006 / gefundenHeute um 12:38 nach einem Treffen an der Morgenstelle mitgenommen. Schöner Rundweg mit klasse Aussicht über die Stadt.No Trade","FriCa / 16.10.2004 / gefundenWar eine klasse Wanderung bei noch gutem Wetter. Die Stages sind prima beschrieben und gut zu finden. Danach haben wir uns noch den Hinweis für den Klein-Igramul-Cache abgeholt. Danke an Sispu für den toll ausgearbeiteten Cache.In:  KlemmeOut: TB Der Bergsteiger (Wer hat den eigentlich hier deponiert?)GrußFriCa + Happy"],"descriptionSnippet":"Kurzer Multicache mit einer der besten Aussichten auf Tübingen. Short multicache with a great view on Tübingen. The desc","status":"kann gesucht werden"}