{"hiddenAt":"11.03.2011","waypoint":"OCBF2D","coordinates":"E 013° 18.322' N 52° 27.397'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF2D","description":"Riddle me this,riddle me that,who's afraid of the big, black bat?Der Riddler ist eine fiktiveFigur, die regelmäßig in Comics des DC Verlages vorkommt,insbesondere aber in den Batman Comics. Er übernimmt die Rolle dessogenannten „Superschurken\", d.h. des Gegenspielers desSuperhelden und ist besessen von Rätseln jeder Art(Kreuzworträtsel, Quizzes, Puzzle etc.), sowie Wort- undVerwirrspielen. Der Name Riddler stammt aus dem Englischen undbedeutet ins Deutsche übertragen sinngemäß so viel wie„Rätselsteller\" oder „Rätselaufgeber\".Um die richtigen Koordinatenberechnen zu können, müsst ihr den Namen des Riddler's finden unddie Buchstabenwerte (A=1...Z=26) addieren (X). Dann könnt ihr denCache hier finden:N52 27.397+X E013 18.322+XDie Idee für das Rätsel ist vonJR.on.Tour.© MarcLandis, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sr","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Riddler von MarcLandis","cacheType":"Rätselcache","terrain":1.5,"logs":["AndiOlli / 31.03.2017 / gefunden**18:14 Uhr**Vor dem Vollmond Jubiläums Event bin ich zusammen mit HeabangerBerlin noch zu diesem Mystery mit gegangen. Da er ihn gelöst hatte, durfte ich dann dafür suchen. Vielen Dank für den Cache.","Rongkong Coma / 22.03.2017 / gefundenAua, das tat weh! Dieser Cache war schon laaange auf meiner Liste (gefühlt seit Anbeginn meiner \"Cacherkarierre\"), aber irgendwie wollte mir nicht der richtige Einfall kommen. Doch als ich letztens mal wieder über das Listing las, den Wikipediaartikel daneben offen (erstaunlich, das sowas relevant ist ;) ), klatschte es mir mit aller Gewalt an die Stirn. Das tat weh! Und meine Hand erst! Kurz darauf meldete der Checker ein freundliches grün. Warum habe ich all die Zeit... ? Nun nicht zagen oder hadern, sondern aufgemacht, Stirn mit Jod betupft und Hand verbunden, das Sachensuchgerät geschärft und auf zum Final.Dort wollte mich das SSG zunächst woandershin lotsen, doch nach kurzer Diskussion behielt ich das letzte Wort und das Döschen in der Hand. Geht doch! Danke für diesen eigentlich leichten, aber dann doch verzwickten Cache. Manchmal ist das naheliegende so weit.","Golgafinch / 04.02.2017 12:29 / gefundenIch weiß nicht mehr wie lange es her ist, aber es dürfte relativ kurz nach erscheinen des Caches gewesen sein, als ich mich zu dämlich zum finden anstellte. Danach ruhte die Suche in der Gegend bis heute, nur unterbrochen von gelegentlichen Fahrradtouren oder Spaziergängen, die aber alle nicht zur Suche genutzt wurden.Dann gab es vor Kurzem eine Neuauflage eines anderen Caches, dessen Koordinaten wiedereinmal hierher führten. Und sei es wegen des wenigen Laubes oder der angesammelten Cacheerfahrung, heute wusste ich auf Anhieb wo ich nicht zu suchen brauchte. Allerdings brauchte ich an der richtigen Stelle zwei Anläufe.So,nun ist endlich auch dieser Cache gefunden.DFDC","bergsteigermaus / 10.01.2016 00:41 / gefundenMysterys sind nicht so mein Ding und es bedurfte eines kräftigen Schupsers um dieses Rätsel zu lösen und hinterher sagt man dann, mensch ist doch gar nicht so schwer, nur drauf kommen muss man erstmal ... Das praktische, dieses Rätsel gibt es noch einpaar Mal in Deutschland!Heute nach einem traurigen Besuch auf der Intensivstation noch einen kleinen Spaziergang oder sagen wir eine Schlitterpartie gemacht. Ganz punktgenau war meine Koordinate nicht, aber mit etwas Cacherdenken und einem kurzen zögern saß der zweite Griff.Danke für den Cache und das Rätsel, sowie das Legen, Hegen und Pflegen Grüsse von der Bergsteigermaus ","mity / 05.09.2015 12:15 / gefunden\"The Riddler, the Riddler.\" Diesen Namen hatte ich doch schon mal irgendwo gehört. Klang irgendwie \"schurkig\". Dumm, dass Batman gerade mit Catwoman zum Mittag war. (Jedenfalls hatten sie mir das gesagt.) Aber was war das? Da lag ja der Gürtel des Meisters. Also ein kurzer Blick in das Bat-Adressbuch (das steckt halb links im Gürtel). Aha. Steht nicht drin. Da half nur noch eines: Der Bat-Grübel-Kübel. Rasch stülpte ich mir den Blecheimer über den Kopf und... Schon war mir klar, wer hier der Riddler ist! So, dann nur noch rasch in die Strumpfhose schlüpfen, Augenmaske anlegen und zum Final sausen. Dort besudelte ich mir die Bat-Boots erst mal ordentlich. -SPLASH- Da wird die Bat-Fußmatte nachher noch Arbeit bekommen...Ich aber hatte nun erst mal selbst Arbeit. Ich musste Riddlers Box in die Hände bekommen. Aber wozu hat man denn Superkräfte? -BOINK-Und so konnte ich dieses Abenteuer ganz ohne Batman um 12:15 bestehen. Mal wieder die Welt gerettet...no trade  mity!","garminrouter / 17.01.2015 17:06 / gefundenAuch hier gebührt corsica09 die Ehre des Rätsel lösens. Ich war nur zufällig dabei, schönes Final, danke für den Cache! [white]17. Januar 2015, 17:06","der-michel / 01.04.2014 / gefundenI´ve never been afraid of bats at all.Actually I love these cosy and flappery animals nearly as much as I liked this little riddle...A lovely fair and short example of a caching mystery.Thanks for deploying the Tupperware... :)°°°  3294 - TFTC - der-michel   :)  °°°","WolleD / 25.10.2013 21:00 / gefundenEin schönes Rätsel das ich nach einem kleinen Denkanstoß lösen konnte. Bei meinen ersten Bergungsversuch war mir die Muggeldichte hier eindeutig zu hoch, daher musste der Riddler einen wenig warten aber heute wurde er dann endlich in ein lachendes Gesicht auf meiner Landkarte verwandelt. Wobei ich mich Frage ist der Riddler bisschen gewandert oder war mein Garmin am spinnen?Danke für den Cache sagtWolleD","martl / 27.09.2013 / gefundenPuh, nach aufmunternden Worten einer Freundin nochmal angegangen und prompt gefunden. Warum nicht gleich so???","Schrottie / 23.06.2013 18:50 / HinweisHier bitte daran denken, sowohl Hint als auch Cachegröße an GC anzupassen, die Nutzungsbedingungen von Opencaching.de verlangen dies übrigens sowieso:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Viele Grüße,Schrottieteam opencaching.de ","Schrottie / 23.06.2013 15:17 / gefundenAls ich so ein wenig auf der Karte schaute, was denn noch so in der Nähe des für heute geplanten Multis liegt, fiel mir dieser Mystery hier auf und da er lösbar erschien, habe ich ihn mal zur Abwechslung nicht ignoriert, sondern mich nach einer Lösung umgetan. Dummerweise sah es zunächst nmur einfach aus, denn keine der möglichen Lösungen ließ den Geocachecker auf grün umschalten.Erst ein Blick ins Listing bei GC half mir dann weiter, denn dort ist ein anderer Hint hinterlegt und der ließ dann umgehend den Groschen fallen und die korrekten Finalkoordinaten erscheinen. Blieb heute nur noch der Vor-Ort-Part, der im Nachhinein noch ein wenig schmunzeln lässt, denn hier suchten wir einen Regular und fanden einen Small, beim Multi hinterher war es dann genau umgekehrt. ","medlutz / 23.05.2013 / gefundenDa sitz man fast Tür an Tür mit dem Cache (100m) und ist doch so fern. Erst ein kleiner Denkanstoss führte auf den rechten Weg. Am Ziel gab es auch gleich eine entsprechender Stelle - und da war er auch! TFTC schönes Ding!","medlutz / 23.05.2013 / gefundenDa sitz man fast Tür an Tür mit dem Cache (100m) und ist doch so fern. Erst ein kleiner Denkanstoss führte auf den rechten Weg. Am Ziel gab es auch gleich eine entsprechender Stelle - und da war er auch! TFTC schönes Ding!This entry was edited by medlutz on Thursday, 23 May 2013 at 18:20:46 UTC.","uwe-sauerland / 03.03.2013 / gefundenkatinka_bln bat mich vor einiger Zeit ihr bei der Lösung dieser Aufgabe zu helfen. Nach dem schönen Aha-Effekt wollte ich mich natürlich auch im Logbuch verewigen. Das schöne Frühlingswetter bot heute den perfekten Anlass.tftc Uwe   ","No.6 / 02.03.2013 / gefundenNach viel Vorarbeit durch Two Of Six war das Bergen der Dose aus dem gut ausgewählten Versteck das geringere Problem. Pro Cachum gratias agimusNo. 6","Mad Rat / 02.08.2012 / gefundenDieses Rätsel hatte ich bereits vor einiger Zeit zusammen mit einem ähnlich gestrickten Rätsel gelöst. Aber ich kam hier nie in die Nähe.  Heute waren das Rattchen und ich auf Steckdosenfreier Nachtmission draußen und unser Weg führte uns auch hier vorbei. Es war dunken und es gab einen Parkplatz. Da kann man ja nicht einfach weiterfahren. Nee dies geht wirklich nicht. Also die Taschenlampe gezückt und dem weg gefolgt. Und dann dufte ich die Dose finden und heben. Besten Dank für das herführen und die gar nicht mal so schwere Aufgabe.","tarozwo / 26.03.2012 / gefundenHeute Nachmittag nun verschlug es uns mal hier in die Gegend um auch endlich dieses gelöste Rätsel hier mal zu vollenden! [:)]Zum Glück brauchte es nicht lange um dem Riddler auf die Spur zu kommen...Ein Danke und Grüße von tarozwo","weihnachtshasen / 14.08.2011 / gefundenWas ein fieses Rätsel. Aber im Endeffekt auch irgendwie logisch.Nachdem wir am Vormittag aufgrund von Nachbarmuggeln abbrechen mussten, kamen wir am Abend nochmal hierher.So ein Mist... am Vormittag hatte ich die Hände schon am richtigen Objekt. Allerdings hatte ich zu diesem Zeitpunkt den Hint noch nicht gelesen.Vielen Dank für das schöne Rätsel","Kaina&Co / 25.04.2011 / gefunden 300 So, mein 300erster Fund.Mit dem Rätsel war ich auch zuerst total auf dem Holzweg, ich dachte immer ich hab mich nur verschrieben.Aber der Owner selbst stupste mich in die richtige Richtung.So konnte ich heute entspannt loggen!Vielen Dank für das Rätsel und viele Ostergrüße an den Owner,Kaina09.","Arni&Maria / 10.04.2011 / gefundenBei uns hat das mit dem richtigen Riecher leider nicht so hingehauen. Aber dann hat es doch geklappt und schon konnte gesucht werden. Es hat uns gewunder, dass der Riddler vor Ort kein Zeichen hinterlassen hat, um auf sich aufmerksam zu machen "],"descriptionSnippet":"","status":"kann gesucht werden"}