{"hiddenAt":"13.03.2011","waypoint":"OCBF8D","coordinates":"E 012° 41.328' N 50° 49.092'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF8D","description":"Die verfallene Hütte Hier wurde ein Cache, in einer kleinen verfallenen Hütte versteckt. Die Hütte liegt ein wenig abseits und versteckt vom Wanderweg.Sie stammt vermutlich aus den vergangen Zeiten, als noch der Nickelabbau in der Region aktiv betrieben wurde.Passt bitte auf, dass ihr euch an den verrosteten Metallteilen nicht verletzt! Viel Spaß beim Stöbern,euer Sutoyy© Sutoyyy, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur Fcbvyre-Sbgb.","caseType":"normal","difficulty":3,"condition":"ok","name":"Die verfallene Hütte von Sutoyyy","cacheType":"normaler Cache","terrain":1.5,"logs":["Phil2112 / 28.10.2017 19:19 / gefundenVon der Hütte war zwar nicht mehr viel zu erkennen aber die Dose war gut und schnell zu finden.TFTC sagen Phil2112 und thirteen.nine# 15","thirteen.nine / 28.10.2017 13:54 / gefundenSchnell und einfach bei einem Spaziergang gefunden. Ein Regular ist das zwar nicht aber dafür eine tolle Location!Coin outTFTC sagen Phil2112 und thirteen.nine #6","navigator50 / 21.12.2016 15:00 / gefundenBei sonnigen aber kalten Wetter auf einer Radtour schnell gefunden.Danke für den schönen Cache.","chemnitzer-stefan / 19.04.2016 13:59 / gefundenHeute Zeit gehabt und dabei diese Dose besucht. Vielen Dank für den Cache","Nemulus / 17.11.2015 / gefundenHeute war ich hier unterwegs um einen angefangenen Cache zu Ende zu bringen und natürlich auch etwas Natur zu tanken. Das Findern der Überreste war nicht das Problem aber eh ich das Logbuch in den Händen hielt verging einige Zeit.Auf meinem Weg kam ich auch hier vorbei und konnte mich in Gästebuch eintragen.Dann ... versäumte ich zu loggen. Daher heute der Nachlog.Danke für den Cache","Hara71 / 03.11.2015 / gefunden","Ulli.p / 28.07.2015 15:50 / gefundenAuch dieser Cache stand bei mir schon lange auf der Liste, heute nun einen kleinen Umweg in Kauf genommen und das loggen dieses Kleinen mit einen kurzen Waldspaziergang verbunden. Sehr zu empfehlen ist es den Weg ruhig noch bis zur Karl May Höhle oder wenigstens bis zum Steinbruch zu wandern und die Ruhe dabei zu genießen. DfdC sagt ulli .p","ErnstValles / 26.03.2015 11:25 / gefundenKurz vom Weg ab und schon hat man kleine \"Sehenswürdigkeiten\" an denen man seit Jahren vorbeiläuft.Vielen Dank für's Zeigen","CosmotiC / 28.01.2015 / gefunden                                                               Der Multi nebenan lief leider nicht so wie geplant, aber einmal hier wurden diese schon arg in Mitleidenschaft gezogenen Hüttenreste mit begutachtet.Man fragt sich wieso und warum...naja, die Dose wurde jedenfalls problemlos gefunden Vielen Dank für den  auf der Landkarte,☠ CosmotiC ☠","QUlDproQUO / 10.01.2015 / gefundenVon Hütte ist hier nicht mehr viel zu sehen. Die Dose wurde fix gefunden. Danke fürs Herführen und Verstecken!","rschulze_79 / 02.11.2014 17:51 / gefundenHeute haben wir das schöne Wetter zu einer kleinen Wanderung zur Karl May Höhle genutzt.Dabei haben wir uns auch die verfallenen Überreste der Hütte mit angeschaut, und wurden ziemlich schnell fündig...Danke für das schöne Versteck.","hihatzz / 04.09.2014 / gefundenNach dem Abendbrot noch haben wir noch einen längeren Spaziergang gemacht. Es hat schon gedämmert und der Dynamo-Oma wurde es leicht gruselig, da sie die letzten 30 meter nicht mitgehen wollte und mich aber auch nicht mehr sehen konnte. Ich habe die Hütte erst entdeckt, als ich fast in ihr stand und schon befürchtet, dass der Cache verloren ist.... aber es hatte alles seine Ordnung. Danke für die Dosehihatzz & Dynamo-Oma","aurifex / 31.07.2014 12:57 / gefundenschnell gefunden, schöne Gegend. aurifex","gowest86 / 20.03.2014 16:54 / gefunden","Flohkissen / 23.02.2014 15:09 / gefundenTFTCMit Cachernachwuchs das schöne Wetter genutzt. ","Gentschgang / 19.05.2013 11:30 / nicht gefundenDie Idee ist sehr gut, wir haben aber nach über einer Stunde suchen, ohne Erfolg, abgebrochen. Wahrscheinlich wurde der Cache bei Waldarbeiten plattgemacht. Oder wir sind einfach noch zu neu im Geschäft.","4Pappnasen / 14.10.2012 / gefundenNachdem wir heute unweit dieses Caches unseren ersten Cache versteckt haben, spazierten wir hier vorbei. Das taten wir als Einheimische schon oft, ohne zu wissen, was hier verborgen liegt.in/out: nothing","Team Dicker / 15.04.2012 / gefundenmein erstes cache 100 mal mit hund vorbei nicht gewust das da noch soviel im Wald verborgen ist","tendo / 06.11.2011 / gefundenSchöner Cache. Heute auf kleiner Cache Tour um den alten Sachsenring gefunden. ","Skurril / 02.10.2011 / gefundenMein erster Cache...alles supi gefunden...Mfg Skajana"],"descriptionSnippet":"Ein Cache, versteckt in einer kleinen, verfallenen Hütte","status":"kann gesucht werden"}