{"hiddenAt":"25.02.2011","waypoint":"OCBF64","coordinates":"E 008° 00.830' N 51° 19.891'","link":"https://www.opencaching.de/viewcache.php?wp=OCBF64","description":"Neuauflage von \"Schöne Aussicht zu Sundern\" (Rakäthe7) - jetzt als Multi!***Update im Januar 2015: Neue Koordinaten und vorübergehende Schrumpfung der Dose auf Mikro***An den Koordinaten findet Ihr nichts, Ihr könnt dort aber parken.Der Cache selbst befindet sich an:N51° AA . 0BB E008° CC . DDD Darüber hinaus seht Ihr hier auch die erste Station des Kreuzweges, den es nun langzuwandern gilt. (mäßige Steigung, ca. 400 m Weg)Folgt dem Kreuzweg bergauf bis Ihr an den 1. Wegpunkt kommt: N51°19.915 E008°00.830Addiert zur Stationsnummer des Kreuzweges 17 und Ihr habt AAFolgt dem Kreuzweg weiter bis Ihr an den 2. Wegpunkt kommt: N51°19.944 E008°00.845Hier findet Ihr einen Frauennamen. Rechnet die Buchstaben in Zahlen um. Die Summe der einzelnen Buchstaben abzüglich 30 ergibt BBFolgt dem Kreuzweg weiter bis Ihr an den 3. Wegpunkt kommt: N51°19.992 E008°00.844Zieht von der Stationsnummer des Kreuzweges 9 ab und Ihr habt CCFolgt dem Kreuzweg weiter bis Ihr an den 4. Wegpunkt kommt: N51°20.065 E008°00.914Addiert zur Stationsnummer des Kreuzweges 910 und Ihr habt DDDWenn Ihr alles gefunden habt geht`s nun endlich zum Cache. Als Bonus gibt es nach dem Aufstieg einen wunderschönen Blick über Sundern.Es befindet sich kein Stift im Cache!Achtung: Sa., So. und Feiertags ist hier mit erhöhtem Muggelaufkommen zu rechnen. Bitte nichts Eßbares in den Cache legen, sonst kommen Wildschweine und Nager!Zeitaufwand ca. 30 Min  © frankimsauerland, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"tebßre Fgrva (fvrur Fcbvyre)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Kreuzweg zur schönen Aussicht von frankimsauerland","cacheType":"Multicache","terrain":2,"logs":["frankimsauerland / 22.01.2015 / kann gesucht werden- Neue Koordinaten ab Januar 2015- Verkleinerung der Dose auf Mikro- Integration der vorgegebenen Wegpunkte zru leichteren Navigation","frankimsauerland / 22.01.2015 / momentan nicht verfügbarCachewartung und Verlegung","Maurice.L1990 / 20.10.2013 13:00 / gefundenheute mit rixxx-123 und Freunden auf den Weg gemacht und der Kreuzweg \"erklommen\" :)die einzelnen Stationen waren gut zu finden und auch das Final konnte sich nicht lange vor uns versteckt halten P.S.: das war mein erster Cache überhaupt, aber garantiert nicht der Letzte! T4TC","dasfitzi / 23.06.2012 / gefundenHeute haben wir uns aufgemacht diesen Multi anzugehen. Mann  oh Mann : Als Flachland-Tiroler hat der uns ganz schön was abverlangt.  dasfitzi und Hund Susi","Volka-Racho / 30.03.2012 / gefundenEin wirklich toller Weg hoch bis zum . Die Aussicht von oben ist wirklich toll, auch wenn es ziemlich diesig war. Die einzelnen Stationen waren gut zu lösen und nach kurzer Suche konnte ich das Final in Händen halten.Vielen Dank & viele Grüße sagtVolka-RachoNO TRADE","Änn-Caching / 25.03.2012 / gefundennachdem wir den 1. Versuch abbrechen mussten wegen dunkelheit, haben wir ihn beim 2.Versuch heute gefunden :)hat spaß gemacht!!","knetmaenchen / 03.10.2011 / gefundenHat sehr viel Spaß gemacht diesen Cache zu finden - DANKESchöner Weg, super Aussicht.","frankimsauerland / 21.04.2011 / HinweisAchtung neue Finalkoordinaten!Nachdem der Cache gemuggelt wurde jetzt neue Dose, neuer Hint und neue Koords. (21.4.2011)Viel Spaßfrankimsauerland","ledfreak / 04.03.2011 / gefundenZusammen mit der rabenhexe hier ins sonnige Wochenende gestartet.Die Stationen waren schnell gefunden und auch das Final war schnell geborgen. Beim Blick ins Logbuch stellten wir erstaunt fest, dass das Logbuch bis auf einen Eintrag noch leer war Irgendwie ist das Publish unbemerkt an unseren Postfächern vorbei geschlüpft.Danke für den Spaziergang und TFTCsagt derLEDfreak","hoshie79 / 17.11.2010 / gefundenHeute ist mal wieder so ein Tag, an dem ich mir vorgenommen habe, ein paar OC-Caches nachzuloggen. Ich weiß zwar nicht mehr genau, wann ich hier gewesen bin, aber ich erinnere mich noch sehr gut an die Dose. Dies war mein erster Cache mit Ines1909 - heute sind wir verheiratet! Dafür vielen Dank! "],"descriptionSnippet":"","status":"kann gesucht werden"}