{"hiddenAt":"22.03.2011","waypoint":"OCC00A","coordinates":"E 010° 09.324' N 54° 20.257'","link":"https://www.opencaching.de/viewcache.php?wp=OCC00A","description":"20.03.2011,ein Tag zum Cachen oder um einen zuverstecken, oder einfach um Kunst zu bewundern. Ich habe Letzteres getan und dabei gleich ein paar Koordinaten aufgenommen. Bei diesen 4 Zielen bekommst du keinen Bonus, sondern hier gilt das Motto \"Der Weg ist das Ziel\" Bei diesen Koordinaten steht eine Tierskulptur,sie wurde 1959 errichtet und das Tier wurde zu einem \"Außergewöhlichen Botschafter von Schleswig-Holsten\" Ihr könnt ein Bild machen wenn ihr wollt, aber bitte so, daß nur ein ein kleines Teil des Ganzen zu sehen ist. Um euch einzuloggen, muss ein Kennwort eingegeben werden.Wie groß ist der Umfang des von vorn gesehenen hinteren rechten Hufes,in DezimeternAuch für Rollstuhlfahrer geeignet.Viel Spaß Feuertaucher© Feuertaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kunst am Wasser von Feuertaucher","cacheType":"virtueller Cache","terrain":1,"logs":["Feuertaucher / 02.06.2016 / kann gesucht werden","mic@ / 13.03.2016 / gesperrtDieser Cache ist ein so genannter \"Couchpotatoecache\", er kann also von zu Hause aus gelöst und geloggt werden. Somit entspricht er nicht den Nutzungsbedingungen von opencaching.de. Aus diesem Grund sperre ich ihn.Virtuelle Caches sollten immer nur dann \"gelegt\" werden, wenn es vor Ort unmöglich ist ein echte Dose zu verstecken. Um hier Mißbrauch als \"Couchpotatoe\" wirksam zu verhindern, muss ein virtueller Cache einen klar erkennbaren \"Outdoorpart\" haben. Sofern dies durch entsprechende Maßnahmen (Aufgabe die definitiv nur vor Ort gelöst werden kann) sichergestellt wird, spricht einer Reaktivierung dieses Listings nichts entgegen.mic@ (OC-Admin) ","meerespanda / 16.11.2015 17:56 / gefundenGanz in der Nähe unterwegs und nun heute einmal einen Blick auf dieses Kunstwerk geworfen. ","Bierfilz / 04.06.2015 13:30 / gefundenDas Gesuchte Kunstwerk war schnell gefunden, auch der Name des Künstlers!\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","majo13xx / 14.05.2015 16:53 / gefundenGeocaching ist schon ein tolles Hobby, dabei kann man sogar noch was lernen, den Künstler musste Google mir verraten...Schöne StatueTftc","southafrica13 / 21.03.2015 / gefundenDfdC","BennaOne / 21.03.2015 15:30 / gefundenDfdC.Beim spazieren gehen mitgenommen","Eye Jay / 16.01.2015 16:35 / gefundenCache #17Als Beifang beim Einsammeln einer anderen Dose mit genommen.","whyman / 05.12.2014 / gefundenHeute schnell die Mittagspause genutzt. TFTC","Doosi / 30.11.2014 / gefundenWer kennt sie nicht, diese Skulptur?Zumindest als Kieler hat man sie spätestens zur Kieler Woche beim bummeln gesehen...Den Erschaffer dieser Plastik kennen evtl. nur Kunstkenner, aber man kann sich ja weiterbilden.DfdCDoosi","Probsteier Jung / 16.06.2014 / gefundenHallo Feuertaucher,dieses schöne Tier habe ich schon so oft im vorbei fahren bewundert :)Viele GrüßeSvenrudi ","Die JKS-Detektive / 08.03.2014 14:00 / gefundenEs ist wirklich Frühling. Da nutzt ein jeder das warme Nachmittagslüftchen für einen Spaziergang am Wasser insbesondere dann, wenn man sich dabei noch das eine oder andere Kunstobjekt am Wasser anschauen kann. Wir staunten nicht schlecht, wie viele Kunstliebhaber es heute nach draußen zog. Uns blieb nichts anderes übrig, als uns einzureihen und der eigenen Kunstbetrachtung hinzugeben. Dieses Kunstwerk kannten wir schon, denn unzählige Male sind wir hier vorbeigefahren,- geradelt oder -gegangen. Heute blieben wir stehen, um doch noch einmal genauer zu schauen. Ein majestätisches Kunstwerk.Vielen Dank für dieses Ausflug in die Welt der Kunst im öffentlichen Raum.","Grisu_Kiel / 05.02.2014 / gefundenAuch hier brauchte ich nicht lange überlegen, wie die Lösung lautet, immerhin gibt es zu Ehren des Künstlers und seines Schaffens noch den einen oder anderen weiteren Cache in Kiel und Umgebung.TFTC sagt Grisu","Krokantstreusel / 28.10.2013 / gefundenFür Kunst im öffentlichen Raum konnte ich mich schon immer begeistern. In diesem Fall auch noch eine Runde direkt am Wasser entlang - was will man mehr?Diesen Verbeiner kenne ich nur zu gut. Zudem handelt es sich hier um eine der wenigen Skulpturen, die ich gleich ihrem Schöpfer zuordnen kann; in diesem Falle sehr vorteilhaft. So konnte es ratzfatz weitergehen zur nächsten Station.TFTC! ","SH_Nachtcacher / 20.10.2013 02:00 / gefundenVielen Dank für diese grandiose Kunst-Tour an der Kieler Förde. Schön, dass hier auf geocaching.de noch Virtual-Caches erlaubt sind :) Zur Verbesserung könnten dem Listing noch die bisher fehlenden \"Cacheattribute\" hinzugefügt werden. Da dieser Cache, soweit ich es sehe, nur hier auf der Seite gelistet ist, wäre vor allem das \"OConly\" Attribut sinnvoll, damit der Cache prominenter platziert wird. Zudem würden sich hier auch \"Parplatz in der Nähe\", \"interessanter Ort\", \"rund um die Uhr machbar\" und \"ganzjährig zugänglich\" anbieten :D  ","kamuckel&bohrsty / 23.09.2013 / gefundenhier hatte das kamuckel schnell die richtige antwort,TFTC#57","stalanden / 25.08.2013 19:25 / gefunden#53 Die letzte Station ist ja stadtbekannt. Das war ein schöner Spaziergang! \u2029\u2029Danke fürs Herführen und den Trail!","Coolness01 / 08.08.2013 / gefundenWir waren heute bei der Statue.TFTC Coolness01","don rauti / 04.03.2013 / gefundenbei schönstem Sonnnenschein gesehen.Danke für die schnelle Freischaltung.","Diemels / 01.03.2013 / gefunden01.03.2013 - 15:25Auf einer kleinen Radtour diese vier Aufgaben gelöst.DFDC - Diemels"],"descriptionSnippet":"Kunstcache 1","status":"kann gesucht werden"}