{"hiddenAt":"12.02.2011","waypoint":"OCC058","coordinates":"E 007° 57.359' N 49° 04.240'","link":"https://www.opencaching.de/viewcache.php?wp=OCC058","description":"Da waren 17 Kinder von 8 bis 12 Jahren ein Wochenende langunterwegs mit Caching-Rapf und zwei anderen Betreuern und lerntenbegeistert das Cachen, wenn sie es nicht schon kannten.Am Samstag waren sie 10 Stunden am Stück unterwegs und es wurdeihnen nicht lang.Der krönende Abschluss des Wochenendes war der eigene Cache, denihr nun suchen könnt.Zu Suchen ist Rapfs Trinkflasche, die - unterschrieben von jedemaus der Gruppe - nun verborgen auf euch wartet.Für die ersten 20 Cacher haben die Kinder kleine Grußbriefegeschrieben, die ihr euch bitte mitnehmt. Allerlei kleineSpielsachen sind auch dabei.Die Koordinaten führen nur grob an die richtige Stelle. Von dort sucht ihr den ersten Waldgeist.Gehe vom ersten Waldgeist 31 Meterin 28°. Hinweis:ich habe im März 2015 den Cache verlegt. Die alten Peildaten (17,5 Meter,65°) gelten nicht mehr.© caching rapf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"benatre Qrpxry","caseType":"klein","difficulty":2,"condition":"ok","name":"Rapfs Flasche von caching rapf","cacheType":"Rätselcache","terrain":1,"logs":["Lettertrolline / 10.05.2014 / gefundenMit xtqx1 ging es mal wieder zu den Waldgeistern. Da musste natürlich auch die Dose gesucht werden. Erstmal suchten wir und suchten wir...dann wurde das Listing gelesen, die Richtung mal gepeilt, geschätzt und bevor das Maßband zur Hilfe genommen werden konnte haben wir auch schon die Dose entdeckt. Cooooool! Das gefällt mir!Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 10.05.2014 / gefundenZusammen mit Lettertrolline wurde heute der Waldgeisterweg besucht.Zum Einstieg schauten wir hier vorbei, im Gegensatz zu meinem Misserfolg im November 2011 konnten wir heute fündig werden.Doch das war gar nicht so einfach. Zunächst suchten wir in klassischer Manier, doch die war hier im \"Tal des ungenauen Epfanges\" nicht von Erfolg gekrönt.Schließlich verlegten wir uns auf das Peilen mit einem echten analogen! Kompass und noch bevor ich das Maßband vollständig ausrollen konnte hatte Lettertrolline das Versteck entdeckt.Bevor wir jedoch das Fläschchen bergen konnten musste erst noch ein klein wenig gehebelt werden, der Deckel des Verstecks sitzt doch sehr fest.Danke für den Cache, den man tatsächlich problemlos findet wenn man sich exakt an die Anweisungen im Listing hält,xtqx1","caching rapf / 07.10.2012 / HinweisIch war heute mal wieder vor Ort, habe die Flasche gereinigt und alles wieder frisch gemacht. Dem Cache geht es bestens und kann gesucht werden. Unter Laub, da nun Herbst ist wartet Rapfs Flasche unter euch.Graben muss man übrigens nicht um an den Cache zu kommen. Die Mulden im Boden rund um den Cache haben mit Rapfs Flasche nichts zu tun. Viel Erfolg bei der Suchecaching rapf","Gruet / 08.05.2012 / gefundenE N D L I C H,wir haben die gelbe Flasche gefunden. Klar, dass der Hint wandert. Ein tolles Versteck, das wir vor Wochen noch übersehen hatten. An dn Owner: Ich würde da nix ändern.No TradeTFTC","kleina / 25.03.2012 / gefundenHeute, endlich!!! Dafür aber gleich gefunden. Jede Menge Muggelautos, aber keiner in Sicht! Und, endlosgeiles Wetter!!!! :-)Out: MüllermännchenIn: Goldmünze ;-)","kleina2 / 25.03.2012 / gefunden","xtqx1 / 01.11.2011 / nicht gefundenEigentlich sogar 2x nicht gefunden.Morgens zum Start meiner Wanderung eine ganze Weile gesucht, aber nichts entdeckt.Nachmittags, am Ende der Tour nochmal kurz vorbei geschaut, dann aber wegen der vorbeiströmenden Menschenmassen schnell aufgegeben.Grüßextqx1","Maika-Team / 25.04.2011 / gefundenZusammen mit Geo-Kobold und Käsch-Maus gefunden!Schönes Versteck!DAS MAIKA-TEAM","Geo_Kobold / 25.04.2011 / gefundenHeute mit Maika-Team unterwegs gewesen und diesen hier schnell gefunden.Mein erstes Team Gold mit Maika Team und Cache_Maus."],"descriptionSnippet":"Cache zum Peilen am Anfang des Waldgeisterweges","status":"kann gesucht werden"}