{"hiddenAt":"22.09.2012","waypoint":"OCC024","coordinates":"E 006° 59.220' N 51° 03.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCC024","description":"Ein wenig Spazieren gehen, ein wenig Herumklettern... Wasser kommt auch ins Spiel - und hoffentlich viel Spaß!                                                                                    Eine Wat- oder Badehose (je nach Wetter) kann hilfreich sein. Es muss nichts demontiert und kein Zaun überklettert werden.Parken und Station 1:Schaue Dich um, etwas weiter nördlich findest Du Zwergenlampen.Die Gesamtzahl ist A, die Anzahl derer mit grauen Masten ist B, derer mit grünen Masten ist C.Auch Strommasten haben die Zwerge aufgestellt.Die Anzahl der Kabel, die dazwischen gespannt sind ist D.Station 2 hält ein kleines Schildchen für Dich bereit bei:N 51° 0D.(A+D)(C-D)(C) E 06° 5(A+B).(A+D)(D)(C)                    © Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa Qh Qve na qre Gerccr hafvpure ovfg: Trur nhs qvr naqrer Frvgr!F02: Nz abeqöfgyvpura Raqr, tnam na qre Fcvgmr va qvr Eöuer trfpunhg.Svany: Nhffra haq qbpu vaara, Pnpuranzr","caseType":"klein","difficulty":3,"condition":"ok","name":"Zwischen 1924 und 1948 von Nekromiko","cacheType":"Multicache","terrain":4,"logs":["SiFi2010 / 14.03.2015 13:32 / gefunden13:32 UhrFund Nr. 2853Eigentlich war das heute gar nicht das Wetter für so eine Aktion. joebar durfte das auch den verbleibenden Tag am Arm spüren Dennoch hat das nach längerer Zeit mal wieder Spaß gemacht:1. einen nekromiko Cache zu besuchen2. mit der Wathose loszuziehen.Schöne Idee, schön umgesetzt. Die Art von Caches haben's mir eh angetan Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","Nordlandkai / 31.07.2014 / gefundenIrgendwann im tiefen Winter bin ich diesen Multi mit dem E vom E-Team angegangen. Natürlich waren wir an Station 1 leicht verwundert bis erstaunt. Aber sowas ist auch irgendwie lustig anzusehen.Danach ging es zu Station 2. Leicht ungläubig schaute ich auf´s GPS. Dann habe ich erst einmal den Kompass kalibriert, was aber auch nicht half. Die Sache war klar. Aber nein, nicht bei den Temperaturen. Heute haben wir es dann endlich geschafft zum 2. Mal vor Ort zu sein. Natürlich hatte ich mal wieder was vergessen, aber es geht ja auch so. Als Station 2 gefunden war konnte ich das Glück kaum fassen, denn mit dem Rest habe ich nicht gerechnet, sondern was ganz anderes vermutet. Mehr möchte ich hier aber auch gar nicht schreiben...In jedem Fall haben wir das Finale gut gefunden und anschließen noch ein wenig gebadet. Danach habe ich da E vom E-Team erst einmal mit einem Überraschungs-Piccolo zum Jubiläum beglückt. ;-)Vielen Dank für den kurzen Multi der uns trotzdem gut gefordert hat. Dafür vergebe ich sehr gerne eine Empfehlung.","lev_jung / 28.07.2013 20:15 / gefundenLass 'nen Jung zum Spielen in den Wald und er macht sich ganz sicher dreckig, oder springt in einen Bach, oder reißt sich Striemen ins Fell - oder von Allem etwas.Den lauen Sommerabend genutzt, um diesen feinen Kurz-Multi anzugehen. Der letzte Teil war dann auch ganz nach meinem Geschmack. Navi sagte, ab ins Wasser, also Stiefel, Socken, Hose aus und rein ins Wasser. Das Final zu finden war wirklich erfrischend.Danke für die schöne Runde mit erfrischendem Zwischenspiel.","Torald / 13.07.2013 14:00 / gefundenDas war ein kurzweilig, erfrischenderMinimulti, der viel Spass gemacht hat Danke für den Cache  ","Oldi51 / 06.05.2013 / gefundenSchon lange war die erste Station erste Station gelöst. Bei der zweiten Station war mir damals das Wasser zu kalt, die Strömung zu stark und der Wasserstand zu hoch. Heute bei niedrigem Wasserstand und nicht mehr so kaltem Wasser zur Station 2. Trotz Stiefel wurden Socken und Hose nass was aber bei dem schönen Wetter nicht viel ausmachte. Das Finale war dann schnell gefunden. Für diesen schönen Mini-Multi gibt es einen FP.TFTC","Sirebolev / 19.04.2013 12:00 / gefundenNach zwei hochwasserbedingten Abbrüchen heute gefunden.   Danke für diesen interessanten Cache!","UnitedChart / 27.03.2013 / gefundenFTF Opencaching Heute mit Wathose in die Fluten gestürzt. Ziemlich reissend und rutschig heute. Aber die Dose liess sich trotz allem gut finden. TFTCUnitedauf Abendrunde mit ChrisMon"],"descriptionSnippet":"Ein Minimulti mit 2 Stationen und Final - aber schnell geht er wohl eher nicht... ","status":"kann gesucht werden"}