{"hiddenAt":"25.03.2011","waypoint":"OCC04E","coordinates":"E 007° 40.636' N 51° 17.679'","link":"https://www.opencaching.de/viewcache.php?wp=OCC04E","description":"parken ist an der burg möglich.© Frefind, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvr qre Anzr fpuba fntg","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Verschlungener Baum von Frefind","cacheType":"normaler Cache","terrain":3.5,"logs":["MiloPerrier / 06.08.2017 16:09 / gefundenSchon so viel gelaufen, da haben wir den Cache auch noch gesucht. 😂","JessicaMarbles / 06.08.2017 15:59 / gefundenAuf einer kleinen Runde diesen Cache gesucht und gefunden. :-)","kirstenko / 13.04.2017 17:48 / gefundenAuf einer Wanderung gefunden. Könnte mal eine kleine Wartung vertragen.Der Roman, der fast die komplette Dose ausfüllt, ist nicht mehr ganz frisch.","Lichtinsdunkel / 13.05.2015 / gefundenHeute schnell gefunden.Die T-Wertung könnte man ja angesichts des Anstiegs und des langen Wegs, wenn man nur diesen OC-Only absolviert, noch als gerechtfertigt ansehen.Aber was ist hier, bitteschön D 3,5? Einfacher kann eine Dose nicht zu finden sein.Danke fürs Verstecken,Lichtinsdunkel","blumabel / 09.05.2015 19:48 / gefundenHeute auf der GC Tour auch diesen mitgenommen. Habe die Dose etwas abgestaubt, müsste aber mal generalgereinigt werden ;-) Danke jedenfalls!","Schnaps / 19.02.2015 09:12 / gefundenAuf der  GC Runde mitgenommen <br/> <br/> AKA Schnaps<br/>  <br/><b>Danke Für&#039;s Zeigen sagt der [orange] Bodengraveur [/orange] #  190 # <\/b><br/><br/>ø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨ <br/>¨°º¤ø„. ø **¤x¤** „ø¤º° ¨ <br/>¸„ø¤º°**TFTC!** ``°º¤ø„ <br/>¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º <br/> <br/> ","Max 03 / 14.09.2014 / gefundenAuf dem Weg zum Gipfel wandelten wir nicht nur auf verschlungenen Pfaden, nein auch dieser vewunschene Baum loggte uns magisch an;-)Vielen Dank dafür und bis denne","STRDMPR / 22.06.2014 13:41 / gefundenDen Cache in Verbindung mit dem Hint schnell gefunden. Danke fürs Verstecken! Kret in.","RoadrunnerB54 / 09.06.2014 17:55 / gefundenWir haben heute hierhin einen Ausflug gemacht und sind ein paar Dosen ab spaziert.DFDC","firewind79 / 04.05.2014 / gefundenBei einer Runde um die Burg Altena hier schnell fündig geworden.Danke fürs Verstecken.","Nordlandkai / 27.12.2013 / gefundenAn den Cache zu kommen war ein ganz schönes Stück Arbeit. Vor allen weil ich den Weg von ganz unten gewählt hatte. Aber so erlebt man das ja auch viel intersiver. Die Dose konnte sich nicht lange vor mir verstecken so das ich noch im Hellen wieder nach unter kam und ein paar Bilder machen konnte.Vielen Dank für den Cache.Ich glaube der Cache könnte das OConly Symbol gut gebrauchen.","forbidden72 / 06.10.2013 11:38 / gefundenHier war aber schon lange Zeit niemand mehr - könnte man den Logs zufolge jedenfalls meinen.In Wahrheit haben sich einige mehr im Logbuch verewigt. Zufallsfinder?Die nicht gerade kleine Dose lag einen Meter weiter im Hang und ich war mir zunächst nicht ganz sicher, ob es sich um den Cache oder etwas Weggeworfenes handelt. Bei näherer Betrachtung war es natürlich klar. Danke für den Cache, den ich hoffentlich wieder richtig verstaut habeforbidden + Hund Lolle","Freewilly1 / 01.08.2011 / gefundenWir wollten eigentlich die Burg Altena besichtigen. Leider war es Montag und die Burg war geschlossen :-(Nun ja, ich hatte glücklicherweise mein Garmin dabei. Kurz mal nach Caches in der Nähe ausschau gehalten und..... supi, eins ganz in der Nähe. Am sehr schönen Gedenkmal vorbei, den leicht ansteigenden Weg hoch ( oder so ) und schon waren wir da. Sehr schöne Location, gute Koordinaten, gute Beschreibung !Grüße Freewilly1 und Sohn","Mrs.Pommelhorst / 19.06.2011 / gefunden  :)    :)    :)  Team STF  :)    :)    :)  Und das noch nach einem viertel Jahr! wirklich erstaunlich. Die erwartete Autobahn war nicht zu sehen, woher auch? Die Location hat uns ganz schön ins Schnaufen gebracht  ;)  .Der Rückweg war dann bei dem Wetter ein echtes Abenteuer.Tftc Mrs.Pommelhorst","Team-MTB-OC / 19.06.2011 / gefundenBei einem kleinen Sonntags Spaziergang haben Mrs. Pommelhorst und ich diese Dose mitgenommen. Die Location des Caches ist sehr markant und die Koordinaten waren exakt eingemessen so das wir die Dose fix finden konnten. Da wir von der Burg her kommend ein recht knackigen Anmarsch zum Cache hin hatten haben wir in direkter Nachbarschaft des Caches bei den SGV Bänken noch eine kurze Pause gemacht und die Aussicht über Altena bewundert.Danke für diesen Cache.","Dr.Horst / 26.03.2011 / gefundenFTF im Team mit Zitrone333 und Familie als erster geloggt! tolle gegend hier - über eine ftf-urkunde hätten wir uns gefreut :-)"],"descriptionSnippet":"","status":"kann gesucht werden"}