{"hiddenAt":"22.03.2011","waypoint":"OCC00D","coordinates":"E 010° 08.471' N 54° 21.162'","link":"https://www.opencaching.de/viewcache.php?wp=OCC00D","description":"Ein Bauwerk,das nicht nach meinem Geschmack ist. Aber bekanntlich sind Geschmäcker ja verschieden. Es wurde zum10 Jubiläum einer Fährlinie, die Kiel anläuft ,gestiftet. Die Teile des Bauwerkes stammen von einem Kohlefrachter,der im Jahre 1930 gebaut wurde und den Namen Highlandsteamer trug. Auch hier gild ihr könnt wie bei den Anderen ein Teilfoto machen, aber wenn ihr euch einloggen wollt , müsst ihr das Kennwort eingeben. Bei diesem Kunstwerk gibt es an einer bestimmten Stelle fünf Zahlen,rechnet sie zusammen und gebe als Code die Quersumme der errechneten Zahl ein.  Aber bitte nicht die Zahlen fotografieren.Auch Rollstuhlfahrer können dieses Bauwerk besichtigen.Viel Spaß Feuertaucher© Feuertaucher, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kunst am Wasser von Feuertaucher","cacheType":"virtueller Cache","terrain":1,"logs":["flint24220 / 04.11.2017 11:15 / gefundenDas Kunstwerk schon häufiger gesehen, jetzt war auch einmal das Loggen dran. Auch die Zahlen schnell gefunden. Im Mai hatte ich bereits die Kunstcaches 1 bis 3 besucht. Dort funktionierten die Passwörter nicht, da die Vorgabe nicht ganz klar ist. Eine Nachfrage beim Owner blieb leider unbeantwortet. Schön, dass es hier geklappt hat. DfdC.","Heyke / 16.06.2017 19:04 / gefundenBei einem kleinen Spaziergang habe ich die Zahlen gut finden können.Danke schön!","Such-er / 12.11.2016 / gefundenDieses 'Kunstwerk' ist ja nicht schwer zu finden, auch das Ermitteln des Kennworts fiel leicht. Danke fürs Herführen an einem schönen Herbsttag mit Blick aufs Wasser.DfdC.","Smilla-XL / 09.10.2016 12:00 / gefundenDen schiebe ich nun schon einige Jahre vor mir her. Jetzt hatte ich mal Lust und muß feststellen,  dass er gesperrt ist. Habe es trotzdem versucht und: \"BINGO!\" — Danke und Ciao, Smilla-XL.","Feuertaucher / 02.06.2016 / kann gesucht werden","mic@ / 13.03.2016 / gesperrtDieser Cache ist ein so genannter \"Couchpotatoecache\", er kann also von zu Hause aus gelöst und geloggt werden. Somit entspricht er nicht den Nutzungsbedingungen von opencaching.de. Aus diesem Grund sperre ich nun das Listing. Virtuelle Caches zu legen bietet sich an, wenn es vor Ort unmöglich ist eine echte Dose zu verstecken. Um hier Mißbrauch als \"Couchpotatoe\" wirksam zu verhindern, muss ein virtueller Cache einen klar erkennbaren \"outdoor-part\" haben. Sofern dies durch eine entsprechende Maßnahme (Aufgabe, die definitiv nur vor Ort gelöst werden kann)  sichergestellt ist, steht einer Reaktivierung des Listings nichts entgegen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Grisu_Kiel / 26.02.2016 / gefundenDas Kunstwerk kenne ich schon sehr lange. Heute habe ich auch die Tafel gelesen.","whyman / 09.02.2016 / gefundengesucht, gefunden, geloggt.DFDC","Bierfilz / 04.06.2015 12:50 / gefundenDie schiffsteile schnell gefunden.\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","meerespanda / 20.05.2015 20:30 / gefundenMeiner Meinung nach hats was :)Finden des Passworts war nicht so einfach - ohne Hinweis welches man denn haben möchte ;)","southafrica13 / 21.03.2015 / gefundenDfdC","BennaOne / 21.03.2015 / gefundenDfdC\t\t","Eye Jay / 12.01.2015 16:00 / gefundenCache #13Als Beifang beim Einsammeln diverser Mystery-Dosen mit genommen.","Doosi / 30.11.2014 / gefundenDas rostige \"Ding\" habe ich ja schon oft gesehen, als Kunstwerk ja auch garnicht schlecht. Aber jetzt, nachdem ich die Info-Tafel mit den Hintergründen gelesen habe, gefällt es mir richtig gut...DfdCDoosi","SaFran94 / 27.06.2014 / gefunden# 3949 /  17:15 Uhr  So oft sind wir auch als Kieler nicht hier in der Gegend. Datraf es sich ganz gut, dass gerade mal wieder Kieler Woche ist und wir währendeines Bummels über die Fressmeile hier vorbeikamen.T4TC","Probsteier Jung / 16.06.2014 / gefundenAuch hier war alles klar :)Sehr schöne Idee diese Runde danke an den Ownerund viele Grße ausSchönberg","Die JKS-Detektive / 08.03.2014 14:00 / gefundenWir finden dieses Kunstwerk passend lokalisiert und deswegen beeindruckend. Man möge sich bewusst machen, wie es wäre, wenn die grauen Symbole der heutigen Welt in hundert Meter Entfernung ihren Sinn verloren hätten und es diesen Kunstobjekt nachmachen würden: Rost aus längst vergangenen Tagen. Vielen Dank für's Herführen und für die vier Caches zum Thema Kunst am Wasser. Eine schöne, sehenswerte und gelungene Runde. ","Krokantstreusel / 28.10.2013 / gefundenIm Gegensatz zu vielen Vorloggern finde ich dieses Kunstwerk tatsächlich schön anzuschauen. Die verschiedenen Perspektiven sind interessant anzuschauen, besonders vom Tirpitz-Hafen aus. Auch die nächtliche Variante mit Beleuchtung macht was her. Hätte schlimmer sein können - wie zum Beispiel das (ebenfalls rostige) Denkmal zum Matrosenaufstand im Ratsdienergarten - das nenne ich mal hässlich! ;-) Vielen Dank für diese künstlerisch wertvolle Runde an der Ostsee. Ist genau mein Thema und hat daher richtig Spaß gemacht! ","SH_Nachtcacher / 20.10.2013 02:55 / gefundenVielen Dank für diese grandiose Kunst-Tour an der Kieler Förde. Schön, dass hier auf geocaching.de noch Virtual-Caches erlaubt sind :) Zur Verbesserung könnten dem Listing noch die bisher fehlenden \"Cacheattribute\" hinzugefügt werden. Da dieser Cache, soweit ich es sehe, nur hier auf der Seite gelistet ist, wäre vor allem das \"OConly\" Attribut sinnvoll, damit der Cache prominenter platziert wird. Zudem würden sich hier auch \"Parplatz in der Nähe\", \"interessanter Ort\", \"rund um die Uhr machbar\" und \"ganzjährig zugänglich\" anbieten :D  ","stalanden / 25.08.2013 18:55 / gefunden#50 Nach dem Abendessen liefen wir noch den \"Kunst am Wasser\"-Trail ab. Dieses Kunstwerk kannte ich schon, ganz interessant anzusehen, aber hübsch ist tatsächlich was anderes :)\u2029\u2029Danke fürs Herführen!"],"descriptionSnippet":"Kunstcache 4","status":"kann gesucht werden"}