{"hiddenAt":"23.11.2010","waypoint":"OCC05E","coordinates":"E 011° 58.230' N 51° 29.371'","link":"https://www.opencaching.de/viewcache.php?wp=OCC05E","description":"Zwei Jahre nach Gründung derUniversität im Jahr 1696 wurde die Bibliothek gegründet. Durchviele Schenkungen und Lieferungen der halleschen Buchhändlerumfasste die Bibliothek in der Mitte des 18. Jh. bereits 10.000Bände, im Jahre 1875 hatte die Bibliothek schon über 100.000Bände.Das neue, von Ludwig von Tiedemann entworfene und zwischen 1878 und1880 errichtete neue Magazingebäude wurde im Jahre 1880 eingeweiht.Besonderst wegen seiner frei tragenden gusseisernenRegalkonstruktion galt es bald darauf als eines der modernstenBibliotheksgebäude Europas.Im Jahre 1954 wurde der Bibliothek zusätzlich das Gebäude auf dergegenüber liegenden Straßenseite zur Verfügung gestellt. Der ZweiteWeltkrieg verschonte die Bibliothek weitgehend, so dass die Gebäudebis heute gut erhalten sind. Gegenwärtig hat die Bibliothek mitihren 70 Zweigbibliotheken im Hauptbestand etwa 4,8 Mio.Bände.Klar, die obigen Koordinaten sind nur grob in der Nähe desVersteckes, sie zeigen das Magazingebäude. Um nun zum Cache zugelangen, solltet ihr etwas Recherchieren und Herausfinden, welcheskleine sakrale Bauwerk der Architekt des Magazins in Halleentworfen hat. Bestimme von dessen Eingang(Tür vorn links) dieKoordinaten.Addiere dann 0.200 Minuten zur Nordkoordinate undSubtrahiere 0.518 Minuten von derOstkoordinateRichtig gerechnet ? Geochecker.comAdditional WaypointsHIDDEN: FN2JMCY - GC2JMCY FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ HIDDEN: RP2JMCY - Tür, vorn, linksN/S  __ ° __ . ___ W/E ___ ° __ . ___ © geowuschel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Magazin des Wissens von geowuschel","cacheType":"Rätselcache","terrain":1.5,"logs":["hjoe / 17.03.2017 / HinweisDa dieser auch auf GC gelisted ist und dort ein Log am 2.3. erfolgte, nehme ich an, der Cache ist noch da.Schade das seit 2013 kein OC log erfolgte.","dorsch77 / 25.05.2013 / gefundenHier waren die ermittelten Koordinaten zwar einer großen Streuung ausgesetzt, doch die möglichen Verstecke hielten sich in Grenzen. Erst eine Seite hoch, dann die andere Seite besucht, und da war er.Danke fürs zeigen.","bloslo / 09.03.2013 / gefundenDie Koordinaten hatten wir schon vor einer Weile berechnet, aber das Loggen war wegen des regen Muggelverkehrs erst heute im Regen möglich. Danke für die Infos über diesen Wissensspeicher.","eisenmade / 16.01.2013 / gefunden","AlfredSK / 29.08.2012 / gefundenDie Lösung habe ich mit Google Maps ermitteln können. War nicht einfach das Gebäude aus der Vogelperspektive zu identifizieren. Mein Ergebnis war nicht exakt, aber ausreichend genau. Vor Ort habe ich gleich ein verdächtiges Ding ausgemacht. Die Bergung war eine ziemliche Fummelei, aber in der Dunkelheit hatte ich genug Zeit. Der Cache war informativ und hat mir Spaß gemacht. \\o/ DFDC #188","BillyReb_Co / 23.05.2012 / gefundenTrotz negativem Checker haben wir diese kleineDose auf Anhieb gefunden... Na klar, hier in Halleähneln sich sehr viele Verstecke, und so war dasVersteck hier nicht wirklich ein Versteck!Danke für die letzte Dose dieses Tages!TFTC BillyReb & Co","reSep / 24.06.2011 / gefundenDas Rätsel war fix gelöst und heute kam ich auf meiner Halle-Tour auch hier vorbei. Meine Koords waren recht ungenau, das merkte ich als eher zufällig die Dose fand. Was sind schon 30m, mein Instinkt bügelt das wieder gerade  Vielen dank für das Rätsel, reSep ","ja_ke / 23.01.2011 / gefundenSchnell gefunden. Danke.","hallebiker / 17.01.2011 / gefundenDa wir beim letzten Stammtisch eher gehen mußten, konnten wir nicht am Gruppen-FTF teilnehmen, aber Junior hat das Rätsel natürlich auch alleine gelöst. Am Final angekommen wollte mein GPS immer aufs Gelände, aber auch am Zaun konnte ich nichts finden. Da half nur ein Anruf (Danke Anja!)  und die Sache  war klar. Lieber Armin: Nicht nur dass der Geochecker immer noch fehlt, aber bei dem Muggelaufkommen und dem schlechten Empfang ist hier ein Hint dringend nötig, denn schon die vielen Erstfinder hatten so ihre Probleme und wirklich Spaß macht die Suche hier nicht, trotzdem danke für die interessanten Infos und natürlich den Cache."],"descriptionSnippet":"Stadtgeschichte - Universität - Architektur","status":"kann gesucht werden"}