{"hiddenAt":"24.03.2011","waypoint":"OCC037","coordinates":"E 010° 38.854' N 53° 51.098'","link":"https://www.opencaching.de/viewcache.php?wp=OCC037","description":"Der Cache ist in einem zugewachsenem kleinem \"Wald\" welcher nahe einer Fabrik liegt. Es sind spannende Aufgaben zu erledigen und um es noch spannender zu machen empfiehlt es sich bei Dämmerung/ Nacht dort mit Taschenlampen hinzugehen. Wer hat kann auch eine UV Lampe mitnehmen, da einige Infos sowohl auf Zetteln, Bäumen u.ä. auch mit UV Licht richtig zum hervorscheinen kommen. Natürlich geht es aber auch ohne.Viel Spaß bei der Suche! © Christian L., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvqhat zvg ynatra Äezrya haq ynatra Ubfra rzcsvruyg fvpu, qn grvyjrvfr zvg Qbeara mh erpuara vfg.Va qre Anpug orfbaqref fcnaaraq zvg HI- haq Gnfpuraynzcr.","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Buntekuh von Christian L.","cacheType":"normaler Cache","terrain":1.5,"logs":["Schatzforscher / 21.01.2018 / momentan nicht verfügbarEiner vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbstständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Schatzforscher(OC-Support)","CrazyHiker68 / 14.01.2018 12:41 / nicht gefundenHabe mir heute mal die Location angeschaut. Ich konnte hier nichts finden. Da das Listing nach Multi klingt,  der Cache aber als Tradi gelistet ist, und der Owner der einzige Finder ist, glaube ich nicht, dass hier noch etwas liegt. Bei GC haben wir hier schon öfter CITOs gemacht, aber immer nur Müll und keinen Zufallsfund aufgestöbert. Ich denke, das Listing kann in die Tonne. ","dogesu / 23.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","sanchopancho / 18.01.2015 / HinweisHört sich an wie ein Multi? Ist aber als Tradi gelistet.Grüßesanchopancho","jpmtome / 28.08.2014 12:24 / HinweisStill on the place?","Christian L. / 25.03.2011 / gefundenjaaaaa!!!!!!!!!!!"],"descriptionSnippet":"Cooles Cache Vergnügen für Jung und Alt","status":"momentan nicht verfügbar"}