{"hiddenAt":"28.03.2011","waypoint":"OCC0E6","coordinates":"E 007° 30.577' N 50° 03.349'","link":"https://www.opencaching.de/viewcache.php?wp=OCC0E6","description":"Der alte StandardHier ein kleiner Multi von mir nach dem guten alten Standard da- wie ich meine - in letzter Zeit viele Owner versuchen, dennächsten Owner zu übertumpfen.Parken könnt Ihr bei 50°03.308  007°30.543Station 150°03.349  007°30.577Sucht nach einer dreistelligen Zahl.Um zu Station 2 zu gelangen peilt in Richtung 239° und 703 m +die gefundene Zahl.Station 2xxxHier findet Ihr einen Teil einer Koordinate die Ihr später nochbenötigt.Station 350°03.049   007°28.675Schaut Euch um und Ihr findet den zweiten Teil derKoordinate.Die Koordinate gibt Euch an, wo Ihr die Lösung zum Finalfindet.Station 4xxxSucht nach einem Petling, der Euch zum Final führt.© tourex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2 OnhzFgngvba 3 JrtjrvfreFgngvba 4 Crgyvat nz ObqraSvany +/- 10z","caseType":"normal","difficulty":2,"condition":"ok","name":"Alter Standard von tourex","cacheType":"Multicache","terrain":1.5,"logs":["Kilroyishere / 16.06.2013 / nicht gefundenHabe keine Koordinate an Station3 gefunden.Kilroyishere","Gronsh / 27.08.2012 21:20 / gefundenIm dritten Anlauf gefunden und nach verzweifelter Suche an Station 3. Doch noch das Ziel erreicht :-)","Hunsrücker2 / 04.04.2011 / gefundenEin Cache so wie ich ihn mag!Laufen - Suchen - Finden.Alle Stationen waren gut zu finden. Lediglich am Final habe ich etwas herumsuchen müssen. Das lag aber nicht an abweichenden Koords, sonder am beschränkten Blickwinkel des Suchers.TFTCEs grüßen der \"Hunsrücker2\" (200) und Spürhund Lila","old-sparky / 30.03.2011 / gefundenHurra  Mein erster TFT, gemeinsam mit woschaemi (Danke und schönen Gruß). Schöne Runde. TFTC old-sparkyIn: Coin BattiGute Reise, schöner Coin. Hab herausgefunden, wo´s Dich gibt. Warst leider nur ne kurze Zeit bei mir, aber das ist mir mein erster TFT wert. Gruß old-sparky"],"descriptionSnippet":"","status":"kann gesucht werden"}