{"hiddenAt":"25.03.2011","waypoint":"OCC048","coordinates":"E 006° 41.665' N 51° 50.384'","link":"https://www.opencaching.de/viewcache.php?wp=OCC048","description":"Rhede´s Entdeckertour Anleitung: Beantworten Sie zusammen mit dem GPS-Gerät alle Fragen. Jede Frage muss beantwortet werden um so die nächsten Koordinaten zu bekommen. Wenn 4 Antworten zur Verfügung stehen, ergibt die Zahl hinter der richtigen Antwort in der Klammer die nächste Koordinate. Sollten keine Antworten zur Verfügung stehen, ergibt die Lösung die nächste Koordinate. Es können auch einige Antworten addiert oder subtrahiert die nächste Koordinate ergeben. Beispiel: Wie alt ist Marie?   a) 16   (200)        b) 17  (300)  c) 18   (400)     d) 19  (500) Marie ist 16 Jahre alt, also lautet die Koordinate 1:  200__________In der nächsten Koordinate muss man Koordinate 1 einfügen! Auf der Koordinate N51° 50,520 / E006° 41, Koordinate 1Die richtige Koordinate wäre dann: E006° 41,200Starten Sie auf den Koordinaten N51° 50,384 / E006° 41, 6651) Wie heißt das Restaurant auf den Koordinaten    N 51°50,336 / E 006° 41,600 ?     a) Restaurant Deitmer        (201)    b) Restaurant Tinto Fino (311)    c) Restaurant Hungerkamp  (333)    d) Restaurant Pascha      (400)   Koordinate 1= _______________ 2) Was verbirgt sich hinter einem Fenster auf den Koordinaten N51°    50, (Koordinate 1) / E006° 41,704 ?     a) Schaufensterpuppe  (750)      b) Sonnenstudio  (800)    c) Kinderpuppe             (850)    d) Hund            (900)   Koordinate 2= _______________ Spielzeugmuseum Max und Moritz Auf den Koordinaten N51° 50,291 / E006° 41,714 finden Sie das Spielzeugmuseum Max & Moritz. Das Spielzeugmuseum präsentiert eine liebevolle Sammlung von Puppenstuben, Kaufläden, Bauernhöfen, Bären, Autos und vielerlei Spielzeug von 1800 bis 1950. Man erlebt eine Entdeckungsreise in die Geschichte der Spielzeugwelt als Spiegelbild der Erwachsenenwelt. 3) Wir suchen ein Gebäude mit einem Schriftzug auf den Koordinaten    N51° 50, 274 / E006° 41, (Koordinate 2) ?   Was ist dort zu lesen?     a) kaiserliches Postamt  (281)   b) kaiserliches Telegraphenamt  (235)    b) kaiserliche Bierstube (275)  c )kaiserliche Stube                    (203)   Koordinate 3: _______________ 4 ) Ein kleines Rätsel für Zwischendurch! / Wie alt ist die Lehrerin?       Vier Schüler konnten sich im Schulbus überhaupt nicht einigen, wie alt ihre            neue Lehrerin sei. Einig waren sie sich nur, dass sie alt sein müsse.      „Sie ist 24“, meinte einer. Aber das hielten die drei anderen für reichlich          untertrieben. Sie schätzen Sie auf 27 und 31, einer sogar auf 39 Jahre       Keiner von ihnen hat das richtige Alter erraten. Doch eine Mutmaßung war        nur um ein Jahr, eine andere um drei Jahre, eine dritte um sechs Jahre und        die vierte um neun Jahre falsch.      Wie alt ist die Lehrerin? Koordinate 4: _______________ 5) Was für ein Laden ist auf den Koordinaten       N51° 50, (Koordinate 3+ Koordinate 4) / E006° 41,801 zu finden?        a) Schmuckgeschäft      (357)    b) Friseur                   (735)             c) Dekorationsgeschäft (753)    d) Kleidungsgeschäft  (537)     Koordinate 5: _______________ 6) Ab wann hat der eine Welt Laden am Freitag,    zu finden auf den Koordinaten     N51° 50,339 / E006° 41, (Koordinate 5), geöffnet?      Koordinate 6: _______________ Rheder Kirche:Die Anfänge der katholischen Pfarrkirche Sankt Gudula gehen auf das 12. Jahrhundert zurück. Die gotische Hallenkirche wurde bis in das 19. Jahrhundert weiter ausgebaut, ehe man sich aus Platzgründen für einen Neubau der Kirche entschloss. Am 8. Juli 1898 wurde der Grundstein zur neugotischen Sankt Gudulakirche gelegt und am 12. Juni 1902 erfolgte dann die Einweihung. Heute prägt die mächtige Hallenkirche mit ihrem 77,5 m hohen Turm das Stadtbild von Rhede. 7) Wie viele Skulpturen befinden sich auf den Koordinaten      N51° 50,421 / E006° 41,793? Koordinate 7: _______________ 8) Ab wann ist das Medizin-. und Apothekenmuseum am Dienstag geöffnet?     N51° 50,417 / E006° 41, (Koordinate 6 + Koordinate 7 + 890)         a) 12:00 Uhr  (955)             b) 13:00 Uhr  (975)         c) 14:00 Uhr  (995)\t            d) 15:00 Uhr  (000)     Koordinate 8: _______________  Das Medizin- und ApothekenmuseumDas 1993 eröffnete Museum befindet sich in einem 1923 erbauten, unter Denkmalschutz stehenden Bürgerhaus im Ortskern von Rhede.Es präsentiert vielfältige Aspekte des ländlichen Gesundheitswesens im Westmünsterland und Oost-Achterhoek ab ca. 1750.                                        Eingebettet in die allgemeine Medizin- und Apothekengeschichte werden die zeittypischen Lebensbedingungen und ihr Einfluss auf den Gesundheitszustand der Landbevölkerung dargestellt.9) Was ist heute in dem ehemaligen Gudulakloster bei den Koordinaten      N51° 50,433 / E006° 41, (Koordinate  zu finden?       a) Akademie Klausenhof   (048)    b) Akademie am Schloss  (064)       c) Akademie Klosterberg  (024)   d) Akademie am Bach       (096)     Koordinate 9: _______________  Das ehemalige Gudulakloster An der Stelle des Gudulaklosters stand im 13. Jh. die erste befestigte Burg. 1388 wurde sie zerstört und 1451 wieder aufgebaut. Nach ihrem Abriss im Jahre 1843 stand zunächst hier ein Wohnhaus. Die letzte Bewohnerin Gertrud Sieverding vermachte es der Pfarrei St. Gudula. Das Gebäude wurde erweitert und Kloster der Steyler Missionsschwestern. Sie nutzten es viele Jahre als Hauswirtschaftschule und für Exerzitien. Der Anbau besteht aus einem Mittelteil und einer Spiegelung des schon bestehenden Gebäudes. 10) Auf den Koordinaten N51° 50,446 / E006° 42,(Koordinate 9) finden Sie     das Rheder Schloss. Wie viele Klingeln sind am Toreingang zu finden     a)  1     (131)            b) 3  (141)     c)  5     (151)            d)  6  (161)     Koordinate 10 : _______________  Die Sage vom Schloss RhedeDie Sage erzählt die Geschichte eines schönen Burgfräuleins, das im Schloss lebte und „ob seiner großen Schönheit, die Augen unzähliger Bewerber auf sich zog“. Auch zwei Brüder entflammten für die junge Frau - ohne dass der eine von der Leidenschaft des anderen wusste. Das Fräulein aber spielte mit den Herzen der beiden Ritter.Als an einem Silvesterabend im Schloss zu Rhede ein großes Fest gefeiert wurde, so will es die Sage, flüsterte das Edelfräulein den beiden Verehrern ins Ohr, dass sie denjenigen zu ihrem Gemahl nehmen werde, der im Turm um Mitternacht das neue Jahr einleitet. Als Mitternacht nahte, stürmten beide Brüder in den Turm - und erfuhren da erst, wer der Rivale war. Im Turm soll ein heftiger Kampf entbrannt sein, bei dem der eine Bruder den anderen erschlug. Der Sieger bekam allerdings nicht die begehrte Dame, sondern wurde von einem Gericht zu Tode verurteilt. Darüber verlor die Jungfrau den Verstand und soll wenig später gestorben sein. Einmal im Jahr, am Silvesterabend geistere sie seitdem durchs Schloss und versuche, die Blutspuren auf der Treppe wegzuwischen.Auf den Koordinaten N51° 50,550 / E006° 42, (Koordinate 10) befindet sich eine Zwischenstation. Finden Sie die Zwischenstation und beantworten Sie folgende Frage: 11) In welchem Jahr erwarb die fürstliche Familie zu Salm-Salm das Haus      Rhede ?       a) 1840   (461)     b) 1850   (551)       c) 1860   (699)     d) 1870   (799)      Koordinate 11: _______________  Bitte verstecken Sie die Zwischenstation wieder am gleichen Platz! 12) Die Hauptstelle der Altenpflegeschule (N51° 50, (Koordinate 11)      /E006° 42,013) hat wo ihren Sitz?      a) Münster     (896)      b) Coesfeld  (345)     c) Borken \t(569)\t       d) Ahaus     (456)     Koordinate 12: _______________ 13) Auf den Koordinaten N51° 50, (Koordinate 12)        / E006° 41,864 befindet sich ein       Restaurant! Wie heißt das Restaurant vollständig?        Restaurant …………?    a) Rössing             (1145)   b) Zum Glasshaus  (1165)    c) Zum Bergtaler  (1185)   d) Zum Waldhaus  (2000)  Koordinate 13: _______________ 14) Auf den Koordinaten N51° 50,512 / E006° 41,767 finden sie ein altes      Haus. Welche Jahres Zahl ist dort auf dem Haus zu lesen?      Koordinate 14: _______________ 15) Bis wann ist die öffentliche Bücherei auf den Koordinaten        N51° 50,574 / E006° 41, (Koordinate 14 - Koordinate 13) am Sonntag        geöffnet?      Koordinate 15: _______________16) Wie viele Staturen befinden sich auf den Koordinaten         N51° 50,610 / E006° 41,739?      Koordinate 16: _______________ 17) Auf den Koordinaten N 51° 50, (Koordinate 15 + Koordinate 16 + 451)      / E006° 41,634 finden Sie das Pastorenhaus. Welche Jahreszahl      befindet sich über der Haustür?      a) 1950  (369)     b)  1965  (389)     c) 1680  (405)     c)  1995  (581)     Koordinate 17: _______________ 18) Wie sind die Öffnungszeiten des alten Friedhofes von Mai – Sept.     N51°50, (Koordinate 17) / E006° 41,402?       a) 7-18 Uhr    (154)                  b)  8-21 Uhr   (295)        c) 9-20 Uhr   (387)                  d) 10-22 Uhr  (455)     Koordinate 18: _______________ 19) Gehen Sie zu den Koordinaten N51° 50,492     / E006° 41, (Koordinate 18). Wie groß ist die Holzanbaufläche in NRW?      a) 854,000 km² (504)       b) 900,301 km² (695)       c) 720,305 km² (785)       d) 520,000 km² (946)     Koordinate 19: ________________ 20) Gehen Sie zu den Koordinaten N51°50,(Koordinate 19) / E006°41,442.      Welches Vogelschutzgebiet finden Sie hier vor:      a) Vogelschutzgebiet Rheinland-Pfalz                      (255)      b) Vogelschutzgebiet Niedersachen                        (369)      c) Vogelschutzgebiet VKZ Edelroller Rhede 1963         (474)      d) Vogelschutzgebiet Bayern                                (598)      Koordinate 20: ________________ 21) Wer ist die größte heimische Fledermaus (ca. 43cm)? (Koordinaten      N51°50, (Koordinate 20) / E006°41,524)     a) Großes Mausohr   (444)    b) Braunes Langohr    (555)       c) Blattfledermaus   (666)    d) Wasserfledermaus (777)     Koordinate 21: ________________ 22) Gehen Sie zu den Koordinaten N51°50, (Koordinate 21) / E006°41,442.      Was ist die Nr. 17 im Reisighaufen?      a) Amsel     (205)          b) Schnecke  (305)       c) Erdkröte (405)          d) Maus        (505)     Koordinate 22: __________________ 23) Wie lautet die nächste Zahl in dieser Zahlenreihe?          2 - 5 - 9 - 14 - 20 - ?      Koordinate 23: ________________ Sie haben das Ziel erreicht. Der Schatz befindet sich auf den Koordinaten: N51° 50,467 / E006° 41,(Koordinate 22 + Koordinate 23) © Stadt Rhede , Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Rhede´s Entdeckertour von Stadt Rhede ","cacheType":"Multicache","terrain":1,"logs":["dogesu / 16.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,hier hat der Owner wohl den Reaktiverungslog wieder gelöscht. Schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Stadt Rhede  / 30.09.2015 / gesperrt","Stadt Rhede  / 30.09.2015 / Hinweis","Stadt Rhede  / 30.09.2015 10:00 / kann gesucht werden","Stadt Rhede  / 30.09.2015 / kann gesucht werden","Fin / 05.08.2012 / gefundenEine nette Runde durch Rhede... hat aber etwa 4 Stunden gedauert ^^TFTC","fivemk / 30.11.2011 / gefundenDanke für die schöne Tour.Leider war die Schatzkiste leer.Und bei der zwischenstation ist das Logbuch arg nass.  fiveMK ","Aimous / 30.11.2011 / gefundenEine schöne Tour. Hat echt spass gemacht.","Drei-Könige / 08.05.2011 / gefundenHeute Mittag bei schönem Wetter diese Runde mit dem Rad abgefahren. Als Rhedenser sind die meisten Fragen leicht zu lösen. In: Radio   Out: TaschenlampeTFTC Drei-Könige  "],"descriptionSnippet":"","status":"kann gesucht werden"}