{"hiddenAt":"27.03.2011","waypoint":"OCC079","coordinates":"E 007° 08.316' N 51° 27.872'","link":"https://www.opencaching.de/viewcache.php?wp=OCC079","description":"                                                Lucy, unsere vierbeinige Freundin, besucht hier ganz in der Nähedie Hundeschule. Auf Spaziergängen sind wir an diesem nettenPlätzchen schon oft vorbeigekommen.Beim Cachen sollte auf eventuelle Tretminen und Hundemuggelgeachtet werden. Bitte versteckt den Cache wieder so wie ihr ihnvorgefunden habt. Happy Hunting !!!                                            © raminki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Lucy's Playground  von raminki","cacheType":"normaler Cache","terrain":2,"logs":["Team Lunar / 10.09.2016 14:30 / gefunden","Veritas et Aequitas / 13.07.2016 23:03 / gefundenHaben diese Dose vor einer Weile auf gc.com geloggt. Hiermit der Nachlogg auf oc. Veritas et Aequitas danken raminki für das Hegen und Pflegen der Dose. Das war unser Cache Nummer 513. Juli 2016 23:03","Kroete072 / 19.01.2016 / gefundenNach etwas Suchen konnte ich das Versteck endlich finden. Die winterlichen Verhältnisse haben die Tarnung deutlich verbessert, allerdings setzen sie auch der Dose zu. Mögen Lucy und der Cache noch lange leben ... dfdc !","orso81 / 22.04.2015 / gefundenNettes Versteck. Gut gefunden. Danke fürs listen auf OC. TFTC! Es grüßt orso81 :-)","Lichtinsdunkel / 24.02.2015 / gefundenHeute gemeinsam mit SyburgRanger entdeckt.Danke für den Käsch,Lichtinsdunkel","Zoeppel / 05.01.2015 / gefundenHeute war ich in der Nähe um ein weiteres Türchen des Geoadventskalenders zu öffnen. Da habe ich diese Dose auch gleich besucht.Hier musste ich etwas aufpassen weil hier Baummuggel am Werk waren. Aber da ich nicht lange suchen musste war ich schneller als die Muggel auf dem Rückweg von ihrer Pause.TFTC und Gruß vom Zöppel aus Wanne-Eickel!","gnubbl / 03.01.2015 / gefundenDas eigentliche Ziel unseres Cacherausfluges (Earl of Enerke, RS2006 und gnubbl) war das Einsammeln des errätselten Adventskalenders. Da wir in dieses Gegend eher selten aktiv sind, konnten wir dank einiger Abwege und Umwege viele Dosen als Beifang finden. Diese Dose gehörte auch dazu.   Vielen Dank sagtgnubbl","necromundo / 06.02.2014 16:54 / gefundenBereits muggelfrei bei GC geloggt. TFTC","CSTeam / 01.02.2014 / gefundenDank Hint konnte der Cache gut und schnell gefunden werden... aber Wahnsinn wie viele Doggel hier rumlaufen... puuuh...Vielen Dank und beste Grüße vom CSTeam","Blueberry2111 / 29.12.2013 13:22 / gefundenDanke für den tollen cache Supper gefunden ;)","Pfefferchen / 11.09.2013 19:51 / gefundenZum zweiten mal da aber morgens um 5 ists noch zu dunkel... tftc pfefferchen&familie","Vitrus / 04.08.2013 / gefundenAm Abend hier noch mit dem Team BP-CrazyGirlz etwas für die Matrix hoch 2 erledigt und direkt an der Dose vorbei gelaufen. Natürlich gesucht und gefunden.GrüßeVitrus","falke-zeppi / 05.02.2013 / gefundenAuf Tour mit Onkeltoffa qasi im Vorbeigehen entdeckt.TFTC:falke-zeppi","Aericula / 05.08.2012 / gefundenheute nacht schnell gelogt. da wir in einer gruppe unterwegs waren ist der eintrag im vollen Logbuch unter \"die nachtwanderer\".Danke für den tollen cach","jus2socks / 15.04.2012 / gefundenBei einem kleinen Sonntagabendspaziergang schnell gefunden.Danke fürs VersteckenBine & JochemGeokrety in","ChrisAusDo / 28.03.2012 / gefundenHeute nach der Arbeit kurz vorbeigewandert und geloggt.Schönes Gebiet. DFDC","Lindencacher / 16.03.2012 / gefundenHeute morgen vor der Arbeit war noch etwas Zeit, so bin ich einen Umweg gefahren und habe den hier an einer bisher unbekannten Ecke gesucht und gefunden.Vielen Dank!","Sennencacher / 22.02.2012 / gefundenGut und problemlos gefunden. TFTC Die Sennencacher","Troy Team / 27.01.2012 / gefundenTroy Team hat den Cache gefunden um 17:00 Uhr.Keine Probleme, ein schöner Nachmittagsspaziergang!DFDC","Innos / 17.01.2012 / gefundenBei schönen Sonnenschein zum Cache gewandert und schnell gefunden.                            Frank.B"],"descriptionSnippet":"","status":"kann gesucht werden"}