{"hiddenAt":"09.04.2011","waypoint":"OCC1F5","coordinates":"E 012° 54.663' N 51° 08.177'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1F5","description":"Alte Steinbrüche - An der Hasenberger HöheTeil der Serie \"Alte Steinbrüche\"Dieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenenund teilweise völlig verwachsenen Steinbrüche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchewürde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant für uns sind diese alten Brüche, da sie geologischeAufschlüsse bilden, die uns über das Gestein der jeweiligenÖrtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser„Ministeinbrüche“ interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum möglich, die Zeit zuermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten Örtlichkeiten geben kann, wären wir sehrdankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch an der Hasenberger HöheIn einem kleinen Seitental des Seifersdorfer Baches finden wirdiesen alten Steinbruch, der schon auf einer Landkarte aus demJahre 1874 eingezeichnet ist. Abgebaut wurde LeisnigerQuarzporphyr, der hier als Deckenergussgestein zutage tritt. Diesist ein Gestein des Unterrotliegenden (Mittelrotliegenden).Parken und Start: N 51° 08.177’ E 012°54.663’Den Besuch dieses Steinbruches wollen wir mit einer kleinen(Extrem-)Wanderung von insgesamt etwa 3,5 km Länge verbinden.Zuerst werden wir besagte Hasenberger Höhe erklimmen. Keine Angst,Sauerstoffgeräte oder ähnliche Sonderausrüstungen sind nichtnotwendig. Also gehen wir den Feldweg in nördliche Richtung weiterund nach wenigen Metern haben wir den Gipfel (258,6 m) erreicht. Indiesen hohen Regionen kommen schon mal recht seltsame Bäume vor.Sucht den mit den zwei Griffen. Im Sommer, nachdem die Gletscherabgetaut und die Vegetation in die Höhe geschossen ist, könnten sieleicht verdeckt sein. Aber wer zwei Griffe hat, kennt natürlichauch den Weg!Viel Spaß auf der weiteren Reise wünscht die krasse Herde.Achtung: Ein Teil des Weges führt durch ein Naturschutzgebiet.Bitte verhaltet euch entsprechend!© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jraa fvpu orv Sebfg qvr Fgngvba 2 avpug yöfra yäffg, qnaa (haq AHE qnaa) xnaa sbytraqre R-Znvy-Wbxre jrvgreurysra: Qvr.xenffr.Ureqr.1(Xynzzrenssr)tbbtyrznvy.pbz – Zvffoenhpu jveq orfgensg! (teee…)Nyyr jrvgrera Uvajrvfr / Uvysrehsr / Nasentra ovggr üore qnf Bayvar-R-Znvy-Sbezhyne qrf Cebsvyf.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Alte Steinbrüche - An der Hasenberger Höhe von Die krasse Herde","cacheType":"Multicache","terrain":2.5,"logs":["Kaulie / 17.09.2017 09:14 / gefunden....wenn man dieses Cache nicht macht, würde man diesen Ort nie finden..Danke für's Zeigen....","altma / 09.02.2014 / gefundenDie Dose heute ohne Probleme gut und schnell gefunden.DFDC","Neuby1986 / 25.07.2013 / gefundenDas wahr mal wieder ein langer Weg zum Final (wie bei so vielen Krasse Herde Caches :-D) Bereits letztes Jahr suchte ich vergeblich nach der \"Alten Pflaume\". Obwohl ich mir ziemlich sicher bin dass der richtige Baum bereits untersucht wurde, nur eben nicht richtig. Also latschten wir schön dezent jedes Mal wieder dran vorbei - mal sofort durch die in den vorherigen Logs schon erwähnte Apfelplantage, mal den normaln Weg lang - aber klar, ohne weiteren Hinweis... Heute war der Rest dann kein Problem. Auch den Wink mit der Kaufhausansage hatte ich zu dem Zeitpunkt ja gar nich verstanden aber wenn's soweit ist kapiert man das dann auch noch! Da ich diesen Zeitpunkt der Jahreszeit extra abgewartet habe, habe ich mich (entgegen der Anweisung) natürlich trotzdem den Kirschen gewiddmet und kurz Halt gemacht... mhh... Schöner Cache gewesen und ein noch nicht einmal so kleiner Steinbruch wo man sich natürlich hinterher schon wieder fragte wie man den, groß wie er ist, eigentlich suchen konnte :-D. Danke für's zeigenTB: IN","Eulenstein / 28.03.2012 / gefundenDa war noch ein weißer Fleck auf meiner Home-Zone-Karte, obwohl dieser Multi schon seit dem ersten Tag auf meinem  Orakel gespeichert ist. Dies ist mal ein echter Multi. Vom Bergsteigen über Tauchen  bis Wandern ist alles dabei (kann natürlich auch abgeradelt werden).Hier geht es nicht nur um Steinbrüche, sondern auch um Obst (-bäume). Wer da null Ahnung hat, sollte nicht in der vegetationsarmen Zeit suchen. Die Stationen waren gut zu finden, nur an der vierten erst mal am falschen Buschbaum gesucht. Bei der weiteren Wegbeschreibung bin ich allerdings anderer Meinung über besagte Obstsorte. Hab ich mich da verguckt, oder was falsch verstanden? Jedenfalls bin ich dem Obst gefolgt und hab' den Steinbruch mit Dose schnell gefunden. Vielen Dank für die schöne Runde!","Eisschraube / 18.03.2012 / gefunden12:20 UhrWas wir vor zwei Wochen begonnen hatten, konnten wir nun heute erfolgreich zu Ende bringen. Ganz in Familie, zusammen mit Apterygidae, hatte Heike die zündende Idee und hielt die Dose schon in den Händen, während wir noch am falschen Fleck suchten.Danke für diesen schönen Multi sagenEisschraube + Heike + ApterygidaePS: Leider hat der Deckel der Box der Last nachgegeben und ist mehrfach gerissen. Es war aber nur weinig Wasser eingedrungen und es ist noch alles in Ordnung.","Eisschraube / 03.03.2012 / nicht gefunden18:00 UhrNach einer tollen Cache-Tour an diesem Nachmittag wollten wir uns auch noch diesen Steinbruch vorknöpfen.Wir kamen gut voran und an Station 2 war ich froh, dass ich einen kleinen Tümpel mit etwas frischerem Wasser fand. An Station 3 hatten wir nach langer Suche schon aufgegeben, gingen aber dann doch noch einmal zurück. Wir waren uns ganz sicher, den richtigen Baum zu befragen. Auch wenn es zu dieser Jahreszeit etwas schwieriger ist, sagten uns die Kerne auf dem Boden dass wir so falsch nicht sein können  Recht verwundert schauten wir uns an, als wir die kleine Dose etwas entfernt im Gras liegen sahen. Hinweis an die Owner: Wir versteckten die Dose an dem einzigen, für uns logischen Platz.Nun ging es flott weiter, dem schönen Sonnenuntergang entgegen. Leider wurde es am Final dann schnell dunkel und wir hatten weder Zeit noch Ideen, wo sich der Cache vor uns verstecken könnte. Nur ein Rudel Rehe haben wir noch aufgescheucht - sie mögen uns verzeihen.Nach dem Studium aller Logs bin ich mir nun noch unschlüssiger. Es wird doch nicht...Egal, es ist ein schöner Multi und wir kommen wieder.Viele Grüße vonEisschraube + Heike","H.E.R.A. / 16.07.2011 / gefundenHeute die 4 Caches der Serie \"Alten Steinrüche\" zwischen Minkwitz und Seifersdorf angegangen.Nummer 4 von 4 ... der Multi.Suuuper Multi! Nachdem ich mich gleich zu Fuss von \"Steinbruch Kieselbach\" hierhin aufgemacht habe, war das die Krönung. Interessant, verrückt und auch eklig (ja, da hab ich wirklich gedacht \"Soll es etwa DAS sein?!?\" und mich dann doch getraut, nachdem ich die Logeinträge meine Vorgänger nochmals gelesen hab).Bei Staion 4 hab ich mich etwas schwer getan, um nicht zu sagen - ewig gesucht. Leider fand ICH die Beschreibung von Nummer 3 etwas irritierend und Spuren nach zu deuten nicht nur ich. Bis ich dann den Entschluss fasste, die Anweisung etwas anders zu interpretieren und siehe da, so einfach kann es sein (also bitte lasst die arme fast völlig schon vertrocknete Kirsche in Ruhe, ich habe sie schon fast auseinandergenommen, weil es einfach so sehr nach \"Krassem-Herden-Vesteck\" aussah.Geile Tour mit viel Spass, Hund hat's auch gefallen. Dafür ein blaues Band! TFTC","Die krasse Herde / 15.04.2011 / HinweisHaben den gesamte Cache wegen eines Recherchefehlers nochmal völlig umgearbeitet. Es gab einige Änderungen, z. B. ist aus dem Tradi ein Multi geworden.Kuno von der Parthe, der einzige, der bisher geloggt hat, kann sich nun nochmal auf die Socken machen...  :P  -  :o  -  O:)  Aber gefunden ist freilich gefunden...Viele Grüße von der krassen Herde.","Pumuckel&Kuno / 11.04.2011 / gefunden FTF Der Steinbruch versteckt sich ja schon ziemlich in dem idyllischen Tälchen, also ich habe mich dort wohl gefühlt. Und dann spendiert mir die krasse Herde noch ein Sektfrühstück !!! Denn ich war ja eigentlich auf dem Heimweg von der nächtlichen Schicht. So fängt die Woche gut an - vielen großen Dank und liebe Grüße von der PartheDer Porphyrtuff ist ja fast so rot wie der in Rochlitz"],"descriptionSnippet":"Teil der Serie \"Alte Steinbrüche\"","status":"kann gesucht werden"}