{"hiddenAt":"07.04.2011","waypoint":"OCC1CA","coordinates":"E 007° 39.820' N 51° 55.126'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1CA","description":"                                                 Der Multi-Cache bestesht ingesammt aus 5 Stationen.Das Waldgebiet( Grosse Lodden ) liegt in der Nähe vomAngelsachsenweg.Bei den vier Wegpunkten Ist je eine Dose mit einemSchlüsselanhänger Auf dem ein Teil der Koordinaten die auf dasVersteck des Finalcaches Hinweisen. Erst nach dem alle vierStationen gefunden worden sind kann man das Versteck finden. DerFinalcache besteht aus Zwei Dosen eine mit schönem StoffüberzogenemLogbuch die andere mit schönen Sachen zum tauschen.Die Anfangskoordinaten sind N 051 und E 007 Die restlichen Zahlenmüssen gesucht werden. Wer mit dem Bus fährt steigt am bestenHaltestelle Heidestrasse aus                                            © michael gradiska, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Qvr 4 Jrtchaxgr yvrtra wrjrvyf hagra na qre Onhzjhemry va Xyrvara Ubuyeähzra. Qre Svanypnpur yvrtg va rvare Rvpur","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Baumartbestimmungsprüfung ( Waldcache ) von michael gradiska","cacheType":"Multicache","terrain":2.5,"logs":["JayJayZim / 13.08.2015 / gefundenEine schöne Runde in einem erstaunlich abwechslungsreichen Wald.DFDC","Bärchen05 / 09.07.2015 17:34 / gefundenSchönen Spaziergang gehabt, danke für die Runde.Bärchen05","cooniecrew / 19.05.2015 / gefundenWir versuchen gerade, so nach und nach bei Geocaching gefundene Dosen auf Opencaching zu nachzuloggen. Diesen haben wir am 24.10.2010 gefunden. GrußDie Cooniecrew","Team Z14 / 10.05.2015 / gefundenHeute gesucht, gefunden und geloggt. Danke für den Cache.","LadyKaline / 02.02.2014 16:01 / gefundenGefunden im 2. Anlauf!  Auch auf gc geloggt..","Charlie&Elise / 19.01.2014 / nicht gefundenMit der ganzen Familie auf Rad geschwungen und versucht, diesen Cache zu suchen. Leider erfolglos. Habe jetzt erst erfahren, dass er nur über geocaching.com geloggt werden kann. Schade.","Billy71 / 08.10.2013 / gefundenGut und schnell gefunden über Geocaching am 18.07.2013 ( Pu……..73) Billy 71","_Donald_ / 14.08.2013 / gefundenIn dieser Gegend war ich schon öfters mal unterwegs. Heute hatten Da Dopey und ich uns unter anderem diesen Multi rausgesucht. Alle Stationen sowie das Final waren gut zu finden. Ein schöner Multi! Vielen Dank!","Dimer / 29.05.2013 / gefundenErst heute habe ich entdeckt, dass ich diesen Cache auch bei Opencaching loggen kann, deshalb logge ich ihn erst heute. Danke fürt diersen Cache.","Nachtagenten / 06.11.2012 / gefundenVor langer Zeit im Rahmen von Grounspeak gefunden.","bioshifter / 05.09.2012 / HinweisDie weiteren Wegpunkte befinden sich nicht (wie spontan anzunehmen) in den Stationen, sondern sind im Voraus nur auf geocaching.com nachzulesen. Leider wurde vergessen sie hier mit aufzulisten. Das habe ich natürlich erst gemerkt, als ich am ersten Punkt war =(Grußbioshifter","Mystic72 / 07.05.2012 / gefundenKeine schnelle Runde bei Herlichem Wetter.TFTCMystic72","Mandragu / 07.05.2012 / gefundenNachtrag im Februar 2013 Am 07.05.2012 über geocaching.com gefunden.","homer-65 / 25.09.2011 / gefundenSchöner Platz für ein Cache!Veni , Inveniebam , Scripsi !","guema / 01.06.2011 16:00 / gefundenGute Idee, doch der Hint führt, was den Final anbelangt, in die Irre. Wie war das denn noch mit der Baumartbestimmung?Dennoch schnell gefunden und geloggt.Danke für den Cache","Dimer / 29.05.2011 / gefundenAm 29.052011 habe ich diesen Cache bei Geocaching geöloggt, heute sehe ich, dass ich ihn auch bei Opencaching loggen kann. Danke für den Cache und Gruß aus Wolbeck."],"descriptionSnippet":"BITTE NICHT BEI STURM,ORKAN UND GEWITTER IN DEN WALD BITTE KEINE METALLISCHISCHEN UND HÖZERNE SACHEN HINENLEGEN    ","status":"kann gesucht werden"}