{"hiddenAt":"19.03.2011","waypoint":"OCC110","coordinates":"E 009° 18.904' N 50° 03.377'","link":"https://www.opencaching.de/viewcache.php?wp=OCC110","description":"Skifahren, Rodeln, Schneemänner.  Spazierengehen z.B auf dem historischenSpessart-Weitwanderweg, dem \"Eselsweg\".Inventar zu Beginn:3 Bücher, 2 Autos, 2Kinder-Kassetten, 1 Armband, 1 Pferd, 1 Giraffe, 1 Elefant, 1Geldbörse, 1 Edelstein, 1 Robotervogel, 1 Kreisel, 1 AbenteuerKinder-CD,Geocoin -> DingTB -> TingelingGeokrety-TB -> Mini-TommelFestes Inventar: Ein Logbuch und ein Kuli (bitte drinlassen)  Passt bitte auf dieMuggels auf, denn im Winter, in der Skisaison, kann hier richtigviel los seinWie sagt man so schön\"happy hunting\" © Morgenröte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cvrc, cvrc, vpu ova rva Iötryrva haq ahe uvre mhunhf!","caseType":"groß","difficulty":2,"condition":"ok","name":"TB / GC - Herberge - Am Engländer von Morgenröte","cacheType":"normaler Cache","terrain":1.5,"logs":["Hokaydu / 22.01.2017 16:49 / gefundenJa wo ist der denn, müsste doch gut sichtbar sein,  bei der Größe... , hier vielleicht? Nein nein, das ist echt... Also weiter suchen... Ja aber irgendwas ist daran doch ungewöhnlich, ach ja, dann muss das doch wohl... So ungefähr ging der Dialog zwischen Büffelkind und mir eine Weile hin und her bevor wir dann schmunzelnd loggten. Vielen Dank für das Herlocken, Legen und Pflegen, dfdC! ","muellerswiss / 01.08.2016 17:43 / gefundenAuf dem Rückweg vom Wertheim Village über Aschaffenburg kamen wir noch am Engländer vorbei [:D]. Eine gute Gelegenheit dieses TB-Hotel zu besuchen und die schon lange hier festsitzenden TBs mitzunehmen [:D].TFTC16:35 - 232 TB out","stefan-v / 18.04.2016 17:53 / gefundenGut gefunden, danke fürs verstecken! ","Hardy39 / 12.04.2015 13:12 / gefundenHardy39 12. April 2015 13:12Heute eher durch Zufall an dieser wunderschönen Ausfahrt daran teilgenommen. Vielen Dank nochmal an die Organisation. Hat sehr viel Spaß gemacht. Nebenbei noch ein paar Dosen gesucht und gefunden. TFTCVielen Dank fürs herführen. ","Fritzezippel / 21.10.2014 / gefundenVielen Dank für den schönen Cache.","iriella&Team / 27.06.2014 / gefundengefunden, :-)","Mc-Slipper / 04.05.2014 / gefundenNach Kaffeepause beim Engländer, kurz hier angehalten, gesucht und gefunden. Entgegen der Inventarliste fand ich keine Reisende darin. Deshalb nichts rein und nichts rsus. Das war heute 4. Mai 2014 mein 147er. Vielen Dank fürs \"her-loggen\" sagt Mc-Slipper","hanvog / 18.03.2014 / gefundenSchnell gefunden. Super Versteck. Danke!!!","banana-3 / 12.01.2014 / gefundentolles versteck, danke","Hardy_Rodgau / 10.02.2013 15:50 / gefundenHeute wollten wir eigentlich nur wieder einmal Schneeschuhwandern (beim Engländer). Dummerweise liegen da auch immer noch ein paar Dosen rum ...Nach einer ausgiebigen Schneeschuhwanderung rund um die Wiesen am Engländer sind wir dann doch noch über die schneefreie Straße und direkt hoch zur Dose. Da waren wir nicht die ersten vor Ort, wie man an Spuren sehen konnte, aber jetzt sind sie ganz breit, denn wir sind mit den Schneeschuhen direkt bis an die Dose.Was ist das denn für eine TB / GC - Herberge, so ganz ohne Gäste? Das große \"Lager\" ist doch ganz ordentlich und trocken! Wir haben daher einmal DREI neue Gäste abgelegt, nicht dass die Herberge noch einen schlechten Ruf bekommt wg. Unterbelegung.Danke sagtHardy_Rodgau {2536/15:50}","fussell68 / 09.08.2012 11:32 / gefundenWurde schnell gefunden.","Mercator63303 / 05.08.2012 / gefundenZusammen mit Spottedtribute erstmal ordentlich eingekreist und dann doch durch das Gehölz erspäht. Das ist doch mal eine klasse Idee! Was für eine wundervolle Bastelarbeit!In: Airbus A330 (Modell, da muss ein Vogel hin...)OUT: NixDanke für diesen schönen Cache!Mercator63303","spottedtribute / 05.08.2012 / gefundenBei einer schönen Sonntagsrunde mit Mercator63303 gut gefunden. Super Idee! Danke","Bogieman / 21.02.2012 / gefundenBei recht frischem, sonnigen Wetter sofort geloggt. Ein Glückwaren kaum Muggels vor Ort.Gruss Moonflyer & TRex ","lsci / 29.01.2012 / gefundenGefunden und geloggt! Vielen Dank fürs verstecken! LSCi","Wurzelknecht / 23.10.2011 / gefundenEin schönes, geräumiges Hotel inmitten der Natur. Dank guter Koordinaten auch schnell gefunden.Nach dem Öffnen haben wir auch gleich einen alten Bekannten gesehen: TB Franks ehemalige Hinterradnabe hängt völlig entspannt neben der Dose und ruht sich für die weiteren Kilometer aus.Das war allerdings der einzige vorhandene TB von den Vieren die angeblich drin sein sollten.TFTCHippo+Wurzelknecht","Radauknecht / 23.10.2011 / gefundenHallo, mein 1. cache. Ich mach weiter. Sehr schöner Platz. Danke. (raus DVD rein Leuchtturm)Sorry Nachtrag: Raus TB \"Wooden Shoes 19\" ","Steve78 / 25.09.2011 / gefundenAlle ausgeflogen aber das Zuhause war noch da ;-)#555, 2011-09-25 at 14:04:22, *TFTH* mit PatBe","sts0808 / 12.09.2011 / gefundenals geocache gefunden, nun auch als opencache geloggt. ","mirosch / 03.07.2011 / gefundenZusammen mit Galuvin und Schandmaul&Teufelsweib hier unsere heutige Spessartwanderungscachetour beendet nachdem wir uns im nahen Engländer gestärkt hatten.Danke & Grüße,Micha"],"descriptionSnippet":"Ein \"Regular\" für jede Jahreszeit und die ganze Familie.  Mit Auto, Fahrrad oder Mopped! Gefunden wird immer, oder?","status":"kann gesucht werden"}