{"hiddenAt":"06.03.2011","waypoint":"OCC1D1","coordinates":"E 012° 46.996' N 51° 16.239'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1D1","description":"Für den geneigten Schatzsucher, der seine Familie und die Freundemal nicht mit langwierigem Suchen von ...zig Stationen mit immerverzwickteren Aufgaben und wachsender Unsicherheit eines überhauptheute noch zu findenden Finales belasten will!Dieser hier ist das ganze Gegenteil. Dabei ist er bestimmt nichtlangweilig, man schaue sich vor Ort ruhig ein bissel um. Warum hater diesen Namen? Was gibt es in der kleinen Stadt zu entdecken?Oder man rastet einfach mal mit Blick auf die Muldenaue. Vieles istmöglich.Man kann die Stelle mit dem Auto erreichen, Parklplatz vorhanden.Kommt jemand mit dem Boot daher, lege er an und finde die Dose.Radelt man auf den Spuren der früheren Muldentalbahn, so ist esglatt ein Drive-in! Das ist übrigens auch meine Empfehlung, denRadweg zwischen Wurzen und Grimma zu befahren und dabei einigeCaches zu suchen und zu finden. Viel Erfolg und viel Spass wünschtder Eberolf!© Eberolf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"BHG über den Wolken von Eberolf","cacheType":"normaler Cache","terrain":1.5,"logs":["Valar.Morghulis / 22.08.2016 12:29 / gefundenMit dem Rad'l ging's heute von Grimma in Richtung Nerchau immer schön den Mulderadwanderweg entlang.Natürlich hatte ich vor, einige Dosen am Wegesrand einzusammeln, was mir auch bei allen gelang. Das Wetter war herrlich und so war die Tour entlang der Mulde eine schöne Trainingseinheit fürs geschundene Knie ;-)Das Cacheversteck konnte nach kurzer Suche entdeckt und das Stempelchen ins Logbuch gedrückt werden. Vielen Dank an Eberolf fürs HerloggenValar.Morghulis 22. August 2016 # 207","Trüffelswine / 08.07.2016 / gefunden08.07.2016 - 11:40Dieser war die erste Station der heutigen Radtour von Wurzen nach Grimma.Danke für den Cache.                                                                                                                                                    ","THEO_GB / 01.07.2016 / gefundenDie Zeit war reif für den Besuch der BHG über den Wolken. Vielen Dank fürs Herführen und die schöne Idee.","H.E.R.A. / 27.11.2015 / gefunden","Schildi_2004 / 25.06.2014 / gefundenBei unserer Mulderadtour sind wir auch hier vorbei gekommen. Zeit auch bei OC zu loggen.Vielen Dank!","Max Muldental / 19.02.2014 / gefundenVor längerer Zeit habe ich diesen hier auf gc.com geloggt.  Nun habe ich festgestellt das dieser Cache auch hier gelistet ist, deshalb trage ich den Log nun hier mit viel Verspätung nach. \"Auf der heutigen Radtour diesen hier gut gefunden und das neue Logbuch eingeweiht.Danke fürs verstecken sagt der Max\"","mkx / 10.05.2013 / gefunden++++Nachlog++++als GC gefunden++++Nachlog++++Sehr kreativer Cachename, paßt aber perfekt. Die Büchse habe ich schnell und problemlos gefunden.Gruß mkx ","trassolix / 30.09.2012 / gefundenAuf unserer heutigen Tour entlang der Bahnradstrecke haben wir an dem interessanten Häuschen eine kleine Pause eingelegt und die Dose schnell gefunden. Wir nahmen zwar erst an das es sich um einen Jugendclub handeln könnte, aber es stand gerade eine Tür auf und da sah es wohl doch wie irgend ein Lager aus.dfdctrassolix","reSep / 09.09.2012 / gefundenAuf Radtour mit beatle60 und Stötteritzer, lag dieser auf dem Weg. Wenn ich im Frühjahr hier lang renne, gibt es Wasser und Zuschauer. Heute waren mehr Radler unterwegs.Vielen Dank und GrüßereSep ","feenland / 12.01.2012 / gefundenNach einer weile suchen dann gefunden, ist ein tolles Versteck hätte ich auch nie dort vermudet.","satellit / 14.08.2011 / gefundenhurra,gefunden,die alte \"ddr\"bhg kannte ich schon vom radweg,bin erst neu dabei,  satellit","smtr / 28.07.2011 / gefundenBei einer Radtour angehalten und im Logbuch verewigt.Cachergrüße von Team smtr","klimboJimbo / 06.06.2011 / gefundenVor kurzem gefunden, erst gedacht warum über den Wolken(klettern?) aber nein beim erreichen des Ziels war es dann klar! Bloß das an diesem Tag irgendwie keine Wolken zu sehen waren?! ","Rotbuche / 17.04.2011 / gefundenDa heute Sonntag war, haben die Schützen nur geschaut und Kaffee getrunken. Nahe der Wolke versuchten junge Leute sich im (be)nebeln. Sonst war alles wie es halt Sonntags so ist. Ach ja, der Cache, der war natürlich nicht so wie immer und prima.Vielen DankRotbuche ","Pumuckel&Kuno / 19.03.2011 / gefundenAn die BHG kann ich mich noch erinnern, hier war es recht preiswert, wahrscheinlich aber eben doch zu preiswert. Östlich auf dem Hang oben stand bis vor 10 Jahren die alte Farbenbude, ein atemberaubendes Lost-Place-Gemäuer, in das man sauber hinein, aber dunkelblau eingefärbt wieder rauskam Wenn man schon mal Kinder mit hier hat, sollte man einen Besuch des neuen Spielplatzes im Wiesenthal auf keinen Fall versäumen - bei N 51° 16.103' E12° 47.142' gibt´s da eine tolle Seilbahnanlage und andere feine Sachen !! Dankeschön für den Cache !"],"descriptionSnippet":"Punkt - Ort - Dose - ein echter Tradi! ","status":"kann gesucht werden"}