{"hiddenAt":"02.04.2011","waypoint":"OCC14D","coordinates":"E 007° 05.328' N 51° 27.315'","link":"https://www.opencaching.de/viewcache.php?wp=OCC14D","description":"Die Serie NaturDenkmalVirtuals NaturDenkmalVirtuals sind virtuelle Caches, die euch Naturdenkmale in ganz Deutschland zeigen. Auf Wikipedia und Geocaching.de findet sich eine Erläuterung zu Naturdenkmalen aus denen ersichtlich ist warum hier nur virtuelle Caches möglich sind. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht, bitte für das Foto niemals über Zäune oder Absperrungen klettern oder in irgend einer anderen Form das Naturdenkmal beeintächtigen!Weitere Caches der Serie NaturDenkmalVirtuals findet ihr über diese Suche Bergahorn im Isingpark Essen  An den oben genannten Koordinaten findet ihr einen Bergahorn mit einem Stammumfang von 6,30 Metern der als Naturdenkmal Nr.43 der Stadt Essen gelistet ist (zu finden in der dort verlinkten pdf Datei).Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. In unmittelbarer Nähe zum Bergahorn steht eine Straßenlaterne mit zwei Schildern (ein rot-weißes Hydrantenschild und ein blaues Hydrantenschieberschild) addiert alle Zahlen auf diesen beiden Schildern (auch die vier Kommazahlen), die Summe ist das Passwort.Ihr dürft gerne ein Foto von Euch vor dem Zaun mit ins Log hochladen.Viel Spass bei der Suche und Betrachtung dieses Naturdenkmales wünscht Euch das NaturDenkmalVirtualCache Team.© Toghan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"NDVC: Essen - Bergahorn Isingpark von Toghan","cacheType":"virtueller Cache","terrain":1,"logs":["Max Bum / 12.05.2016 17:00 / gefundenheute auf kleiner erkundungstour hier halt gemacht. die lösung fürs pw schnell gesucht und gefunden. und weiter ging die runde.dfdcmfg","FindNix11 / 08.05.2016 / gefundenAuf einer großen Fahrradrunde durch Essen bin auch auch hier vorbeigekommen. Ohne diesen Cache hätte ich diesen tollen Baum sicher nicht bemerkt. Vielen Dank dafür.","Gullinkambe / 06.05.2016 18:14 / gefunden6. Mai 2016 18:14 Danke fürs legen und pflegen. Grüße aus Essen","LokalPOTTriot / 20.02.2016 13:45 / gefundenHeute kurz den Baum besucht; und wieder ein neues Stück Essen entdeckt.Danke für die Safari!","Landschildkroete / 21.09.2013 / gefundenHeute hier angehaltenund den schönen Bergahorn bewundert.Danke fürs zeigen und den Informationen.Viele nette Grüße von den Landschidlkroeten","Babsi / 14.04.2013 / gefundenBei unserem letzen krankenbesuch im Pot sind wir auch hier vorbei gekommen.Der Baum macht einen sehr mächtigen eindruck aber im oberbergischen wäre er nicht so besonders","ChrisAusDo / 14.03.2012 / gefundenGestern Abend nach Feierabend noch einen netten Spaziergang im Park gemacht und den imposanten Baum bewundert.Danke für das Zeigen.","Messjunkee / 14.12.2011 / gefundenheute Abend bei Nieselregen mal vorbei geschaut mein Gps hatte echt schlechten Empfanfg anerderRiese war ja nicht zu übersehen.Thx aus Hordelmessjunkee","Elwood Cidre / 19.04.2011 / gefundenMoin Moin,ich war schon etwas erstaunt, dass sich in diesem Wohngebiet ein NDVC befinden soll. Aber er ist da und der Bergahorn ist wirklich beeindruckend.TFTC from WCCP","ZeoZi / 10.04.2011 / gefunden Am Sonntagmorgen das dritte Zielunserer Radtour. Danke für den Cache von ZeoZi ","erdferkel02 / 03.04.2011 / gefundenGestern Abend waren wir ca. 30 Minuten vor der Veröffentlichung noch vor Ort und haben die Frosch-Wanderung beobachtet. Da war ja was los !!! Heute Morgen dann noch mal dahin und die Zahlen eingesammelt. Den Baum kennen wir schon von vielen Spaziergängen und haben ihn auch schon oft bewundert. DFDC sagen erdferkel02"],"descriptionSnippet":"Serie NaturDenkmalVirtualCaches Essen","status":"kann gesucht werden"}