{"hiddenAt":"09.04.2011","waypoint":"OCC1EB","coordinates":"E 007° 04.760' N 51° 26.755'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1EB","description":"Die Serie NaturDenkmalVirtuals NaturDenkmalVirtuals sind virtuelle Caches, die euch Naturdenkmale in ganz Deutschland zeigen. Auf Wikipedia und Geocaching.de findet sich eine Erläuterung zu Naturdenkmalen aus denen ersichtlich ist warum hier nur virtuelle Caches möglich sind. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar. Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht, bitte für das Foto niemals über Zäune oder Absperrungen klettern oder in irgend einer anderen Form das Naturdenkmal beeintächtigen!Weitere Caches der Serie NaturDenkmalVirtuals findet ihr über diese Suche Platane Bochumer Straße Essen  An den oben genannten Koordinaten findet ihr eine Platane mit einem Stammumfang von 5,25 Metern die als Naturdenkmal Nr.44 der Stadt Essen gelistet ist (zu finden in der dort verlinkten pdf Datei). Die Platane steht direkt neben dem ehemaligen Wisthoff Wohnhaus, Infos dazu findet ihr auf einer Infotafel.Der CacheUm diesen virtuellen Cache zu loggen benötigt ihr ein Passwort. Auf dem Bild sind links und rechts zwei Straßenlaternen zu sehen (siehe auch Spoilerbild) auf denen jeweils zweistellige Zahlen in weißer Farbe aufgemalt sind. Bildet daraus in Leserichtung von links nach rechts eine Vierstellige Zahl die das Passwort darstellt. (wenn zB. auf der linken Laterne die 12 und auf der rechten Laterne die 34 stehen ergibt sich als Pw 1234)Ihr dürft gerne ein Foto von Euch vor dem Baum mit ins Log hochladen.Viel Spass bei der Suche und Betrachtung dieses Naturdenkmales wünscht Euch das NaturDenkmalVirtualCache Team.© Toghan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"NDVC: Essen - Platane Bochumer Straße von Toghan","cacheType":"virtueller Cache","terrain":1,"logs":["Max Bum / 28.04.2016 17:54 / gefundenheute auf kleiner erkundungstour hier halt gemacht und nach kurzen suchen, dann ins logbuch eingetragen.dfdcmfg","LokalPOTTriot / 28.01.2016 16:30 / gefundenBei schönem Wetter eine Runde durch Steele...Vielen Dank für den Cache.","König Moderig / 21.02.2015 21:16 / gefundenDas ist aber ein dicker Baum!TFTC,König Moderig21. Februar 2015 21:16 - #402 auf dieser PlattformUse Free Software - Use the Opencaching Network and c:geo!","Jörg-Wtal / 15.02.2015 22:21 / gefundenKurz gehalten, Baum betrachtet und geloggt.","soul_diver / 15.07.2014 / gefundenHeute meine erste Herausforderung auf dieser Plattform angegangen und siehe da: was für ein Baum! Zum Glück ist der nach dem Sturm stehengeblieben!!! ☆ TFTC  - - viele Grüße aus Essen ☆;„Wer Schreibfehler findet, darf sie behalten“  8)  ","brutus66 / 18.05.2014 / gefundenZum Abschluss heute noch mit Spatz0404 gehoben.Danke","spatz0404 / 18.05.2014 19:10 / gefundenSteele in einem neuen Licht.Danke","Dodo1403 / 27.01.2014 / gefundenOft hier gewesen, aber aufgefallen ist mir den Baum nie. Jetzt ist es anders.","trivialdragon / 11.01.2014 12:56 / gefundenGefunden","hueybuick / 24.09.2013 / gefundenNettes Haus.TFTC","Landschildkroete / 21.09.2013 / gefundenHeute hier vorbeigekommen und die schöne Platane angesehen.Danke fürs zeigen und den Informationen.Viele nette Grüße von den Landschidlkroeten","ChrisAusDo / 20.06.2012 / gefundenHeute habe ich mir dieses Prachtexemplar angesehen.Gut, dass jemand an der Laterne den Aufkleber entfernt hat, so dass die Zahl zu lesen war. Danke für das Zeigen dieses Ortes, den ich sonst wohl nicht besucht hätte.DFDC","wald / 02.05.2012 / gefundenJetzt ist er auch schön grün  DFDC","Troy Team / 28.01.2012 / gefundenDas Troy Team ist sicher schon 1000-mal ´dran vorbeigegangen - noch nie aufgefallen, dass der Baum ein Naturdenkmal ist...Daher DFDC","kleiner Bursche / 24.01.2012 / gefundenGefunden,danke  TFTC","Bluemikey / 11.10.2011 / gefundenDer Cache steht noch  Ist auch nicht besonders schwer zu finden.","Hinseler Jung / 04.05.2011 / gefundenHallo, mein erster Fund. Bin bisher immer achtlos an dem Naturdenkmal vorbei gelaufen. Hat Spass gemacht.Liebe Grüße","Elwood Cidre / 19.04.2011 / gefundenMoin Moin,auf meiner abendlichen Runde musste ich auch noch hier vorbei. Alles gut gefunden.TFTC from WCCP","ZeoZi / 10.04.2011 / gefundenAm Sonntagmorgen bei einer kleinenRadtour angeschaut. Danke für den Cache von ZeoZi","erdferkel02 / 10.04.2011 / gefunden EADL  Hier kam wieder die erdferkel02-Mutter zum Einsatz. Am frühen Sonntag-Vormittag konnte sie die entscheidenden Werte ermitteln.Tolle Serie - bitte fortsetzen.Danke fürs zeigen und Glückauf vom (erweiterten) Team erdferkel02"],"descriptionSnippet":"Serie NaturDenkmalVirtualCaches Essen","status":"kann gesucht werden"}