{"hiddenAt":"04.04.2011","waypoint":"OCC17E","coordinates":"E 007° 57.403' N 49° 56.144'","link":"https://www.opencaching.de/viewcache.php?wp=OCC17E","description":"Das Gebiet der Grossen Seen.Zu den Grossen Seen gehören:Eriesee (Lake Erie)Huronsee (Lake Huron)Michigansee (Lake Michigan)Oberer See (Lake Superior)Ontariosee (Lake Ontario) Der maximale Höhenunterschied zwischen den einzelnen Großen Seen liegt bei circa 150 Meter, den größten Teil davon bilden die Niagarafälle zwischen dem Erie- und dem Ontariosee. Aufgrund ihrer Größe sind auf den Großen Seen die Gezeiten bemerkbar. Der Michigansee liegt als einziger der Großen Seen vollständig in den USA, die anderen vier liegen entlang der kanadisch-US-amerikanischen Grenze. Durch den Sankt-Lorenz-Strom werden sie in den Atlantik entwässert. © sneggiH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"3 Seen Cache von sneggiH","cacheType":"normaler Cache","terrain":1,"logs":["Cache-Gatherer / 20.08.2016 / gefundenAuf kleiner Tour konnte auch hier das Logbuch signiert werden. DFDCCache-Gatherer","CachLaelia / 24.02.2014 / gefundenGerade erst bei Opencaching angemeldet und schon am 24.01.2014 über geocaching.com geloggt. TFTC!","Heinzybaby / 07.02.2014 21:00 / gefundenNachdem die noch fehlenden Dosen der Mystery-Serie inkl. Bonus in Ockenheim gefunden waren, blieb noch Zeit, um auch hier einmal vorbeizuschauen.Bei windigem Wetter konnte auch diese Dose gefunden werden :-)T4TC!#674","DieFalken / 13.01.2013 / gefundenIrgendwie wollte ich hier schon öfter mal vorbeischauen, und hab es doch nie geschafft. Heute war es dann soweit. Der Cache war schnell gefunden. Allerdings war die äußere Hülle voll Wasser gestanden. Ich habs mal ausgeleert. Ansonsten ist der Cache trocken und OK.Danke für den Cache Grüsse von den Falken","hmpfgnrrr / 15.09.2012 / gefundenSchöner Ort hier inmitten der Weinberge. Nur was das Listing hier soll.......[?]TFTC","Komarus / 15.06.2012 / gefundenNach Horrweiler sind wir hier nochmal aufgeschlagen, um uns mal die \"3 Seen\" reinzuziehen.  Die grobe Richtung hatte Dietbert schon ermittelt, aber erst der Hinweis von Mayay brachte den erwarteten Erfolg.TFTC und liebe GrüßeMayay, Dietbert mit Marie und Chuck ","knuddelbär2903 / 01.03.2012 / gefundenGutes Versteck aber doch gefunden.","Tofino / 05.11.2011 / gefundennachgelogged.Neue Döschen im erweiterten Umland meiner homezone sind immer ein guter Anlass, um mal den morgendlichen Hundespaziergang ins outback zu verlegen. Parkmöglichkeiten gibt zum Glück ja auch einige an der L414. Und so konnten wir auf dieser kleinen Runde nicht nur ein Döschen einsäckeln, sondern auch noch die Miniaturausgaben der Großen Seen in Augenschein nehmen.DFDCTofino","muskosa / 11.06.2011 / gefundenNachlogg - sorry für die Verspätung","Eichelhäher / 21.05.2011 / gefundenAuf meiner heutigen Runde kam ich auch an dieser schönen Stelle vorbei.Vielen Dank.Viele Grüße, [green][b]Eichelhäher[/green][/b].","cellemochum / 04.05.2011 / gefundenZum heutigen Cacheauftakt ging es von Bad Kreuznach in Richtung Appenheim. Bevor dort auf Dosensuche gegangen wurde sollte diese Dose auch nicht fehlen. Einfach prima wie man durch Geocaching seine Region kennenlernt. Das macht Spaß! Vielen Dank für den Cache.","Sturnus Canus / 02.05.2011 / gefundenAuf einer kleinen Radrunde gut gefunden [:D]. Hier war ich noch nicht [:D]Vielen Dank für den Cache und für's zeigen,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen :grin:Finder des hl. Grals - Fanal am Horizont","ajokoira / 28.04.2011 / gefundenDer letzte meiner Radrunde am heutigen Nachmittag auch der war schnell gefunden und heute Abend geht es dann weiter mit dem Dosensuchen.Danke fürs versteckenajokoira","3ZehenFaultier / 23.04.2011 / gefundenAuf meiner Auszeit von Feiertagen und Familienfesten eine kurze Cachetour eingelegt, um ein paar Dosen einzusammeln. Hier bin ich schnell fündig geworden. DFDC","GeoMops / 10.04.2011 / gefundenUi, einen solch grandiosen Vier-Seen-Blick h&#xE4;tte ich hier am Rand von Ockenheim nun wirklich nicht erwartet. Vielen Dank f&#xFC;r's Zeigen und den Cache!","Määnzer / 05.04.2011 / gefundenZusammen mit  \"A-und-A\", \"Jake.de\"  auf unserer \"After-Work-Tour\" fix gefunden.TFTCMÄÄNZERHB","cars02 / 05.04.2011 / gefunden F T F  Eine sehr schöne Stelle die ich auch noch nicht kannte obwohl ich früher öfters in der Gegend unterwegs warDanke fürs herführen und den Cache Cars 02 "],"descriptionSnippet":"","status":"kann gesucht werden"}