{"hiddenAt":"30.03.2011","waypoint":"OCC119","coordinates":"E 010° 42.648' N 50° 20.260'","link":"https://www.opencaching.de/viewcache.php?wp=OCC119","description":"Uploaded with ImageShack.usDie oben genannten Koordinaten sind nicht fiktiv sondern geben eine Parkmöglichkeit an!Die Ruine kann aber auch von anderen Seiten des Berges bestiegen werden.Mit diesem Cache möchten wir Euch die Burgruine Straufhain ein bisschen näher bringen.Allerdings möchten wir, dass Ihr, bevor ihr euch auf den Weg macht, noch ein paar Fragen zur Burgruine Straufhain beantwortet. Es ist doch viel interessanter wenn man hoch läuft und einige geschichtliche und geografische Fakten dazu weiß.Die Fragen könnt ihr ganz leicht durch eine Internet-Recherche herausfinden.A.Wie hoch ist der Gipfel des Straufhains?a) 502 m (5)b) 449 m (4)c) 385m (3)B.Wie lautet die alte Bezeichnung für die Burg?a) Straufe (5)b) Strophe (6)c) Struphe (1)C.Wer war der vermutlich erste Besitzer der Burg?a) Marktgraf Albert der Bärtige (2)b) Marktgraf Albert der Haarige (3)c) Marktgraf Albert der Launische (5)D.Welches Grafengeschlecht war außerdem einst im Besitz der Burg?a) Henneberg (9)b) Waldernberg (7)c) Rudelsberg (5)E.Während welchen Krieges ist die 'Burg zerstört worden?a) Bauernkrieg (4)b) 30jähriger Krieg (6)c) 1.Weltkrieg (7)F.Welche Teile der Burg sind noch heute erhalten?a) Reste der einstigen Wehrmauer (7)b) Reste des einstigen Palas (1)c) Reste der einstigen Zisterne (2)Wenn ihr nun die richtigen Antworten herausgefunden habt berechnet ihr die Koordinaten des Final wie folgt:N 50° 20. ABCE 010°42. DEFA,B,C,... ist die Zahl die jeweils neben der richtigen Antwort der jeweiligen Frage steht.Die Wegstrecke von den oben genannten möglichen Parkkoordinaten beträgt ca. 1 km für die Ihr ca. 20-30 min hochwärts brauchen werdet. Runter geht`s schneller =)Wir wünschen euch viel Spass bei diesem Cache!PS: Es ist nicht nötig beim hochgehen die Wege zu verlassen und tauscht bitte fair =)Liebe GrüßeDie Grillmeister© DieGrillmeister, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryfybpu, zvg Fgrvara orqrpxg","caseType":"normal","difficulty":2,"condition":"ok","name":"Burgruine Straufhain von DieGrillmeister","cacheType":"Rätselcache","terrain":3,"logs":["schatzmeister84 / 22.03.2015 19:55 / gefundenDas Rätsel hatte ich bereits vor einigen Tagen gelöst nur fehlte mir noch das passende Wetter um den Aufstieg anzugehen. Da heute Nachmittag das Wetter geradezu eingeladen hat machte ich mich mit meiner schatzmeisterin, dem Nachwuchs und der Schwiegermutter auf den Weg zur Ruine.  Das Cachemobile haben wir am angegebenen Parkplatz abgestellt und haben den kleinen Spaziergang absolviert.  Der Weg zur Ruine hat sich super laufen lassen und  am Final angekommen wird man mit einer ganz besonderen Aussicht belohnt die wirklich zu empfehlen ist :-)Nachdem wir die Ruine unter die Lupe genommen habe hinterließen wir einen Eintrag im Gästebuch der Ruine und im Logbuch des Caches ;-) Nachdem wir alles genau begutachtet und anbei noch den EC absolviert hatten machten wir uns wieder auf den Weg zum Cachemobil. Danke für das gut lösbare Rätsel sowie die absolut überragende Aussicht und die Besichtigung der Ruine sagen schatzmeister84 und Familie","Black Snake / 08.03.2014 15:28 / gefundenGefunden :)","pfannkuch / 05.01.2013 / gefundenBrrr, ganz schon frisch hier heute. Trotz Nebel eine tolle Location.Out: BlumenketteIn: Kerze","Uwe12 / 04.06.2012 / nicht gefundenAuf der Heimfahrt vom Hotel in Roßfeld, wo ich wegen des Hobbybrauertreffens in Gauerstadt weilte, bin ich hier vorbei gekommen.Leider konnte ich die Frage nach dem Marktgrafen (C) nicht beantworten, ich habe dieses Detail auf der Tafel an der Burg nicht gefunden oder schlicht überlesen. Zwar macht das nur die \"hinterste\" Stelle der Koordinate aus, da sich der Himmel aber wieder verfinsterte, bin ich lieber vorzeitig von dannen gezogen.Der Nichtfund ist dabei aber gar nicht schlimm, denn die urige und ruhige Lage der Ruine sowie der Blick in die Landschaft waren so schon Grund genug, diesen Ort aufzusuchen....und das \"Schatzkästchen\" mit den Wünschen habe ich ja trotzdem gefunden. Vielen Dank fürs Hinführen! ","GG-White / 12.02.2012 / gefundenFür dieses Döschen lagen die errechneten Koordinaten schon eine ganze Weile bei mir zuhause. Heute sind wir endlich mal dazu gekommen. Die Suche dauerte etwas länger, zum einen lenkte mich eine Horde Muggels von der Suche ab, zum anderen waren meine errechneten Koordinaten ca. 20m im Off. Schließlich hatte Speedy-W. den richtigen Riecher und konnte das Döslein heben. Vermutlich hatte ich wohl einen Zahlendreher eingebaut (wenn ich die Dose nicht gefunden hätte, würde ich das nochmal prüfen, so aber hab ich dazu keine Lust )Die Location hat auf jeden Fall ihren Cache verdient und bei bestem Winterwetter hatten wir eine sensationelle Aussicht. TFTC GG-White","cfh77 / 06.11.2011 / gefundenEndlich.Die Lösung war schon sehr lange erarbeitet und ds Ergebnis vom Owner bestädigt.Immer kam etwas dazwische (Arbeit, Wetter, Krank.... hier Ausrede Ihrer Wahl einfügen ;)  )Heute früh haben wir uns dan aber aufgerafft, auch um schöne Herbstfotos machen zu können. Nach anstrengeden Kinderwagenschieben waren wir am Ziel und haben erstmal die Aussicht genossen. Obwohl ich nicht wirklich weit weg wohne war ich hier noch nie (o.k.- die ersten Jahre war es auch unmöglich ohne Republikflucht).Nach ausgiebiger Besichtigung der Ruine ging es dann ans Suchen. \"Schnell\" wurde ich dann auch fündig. Allerdings nicht so wie gedacht, denn nach dem Ruf:\"Ich habs!\" mußte ich feststellen das ich nur die Schatzkiste in den Händen hielt. Mein Sohn hat schon etwas komisch geschaut.Also alles auf Anfang und nochmal gschaut. Das GPS lotze mich aber wieder zur Schatzkiste. Jetzt hab ich mal den Cacherinstinkt eingeschaltet und wurde auch sofort fündig.in: GeokretyTFTC schee wars","FRANKENCACHER / 22.04.2011 / gefundenWochenlang stach uns dieser imposante Steinquader ins Auge...Um so erfreulicher, auch einen großartigen Cache an dieser eindrucksvollen Burganlage vorzufinden!","swissart / 03.04.2011 / gefundenFTFby sa"],"descriptionSnippet":"Die Burg Straufhain ist eine mittelalterliche Burgruine auf dem Berg Straufhain bei Streufdorf im Landkreis Hildburghaus","status":"kann gesucht werden"}