{"hiddenAt":"03.04.2011","waypoint":"OCC166","coordinates":"E 007° 42.176' N 51° 14.769'","link":"https://www.opencaching.de/viewcache.php?wp=OCC166","description":"Diese kleine Dose ist ein traditioneller Cache in einem Waldstück in dem die Grenzen der Städte Altena,Werdohl und Lüdenscheid verlaufen. Vom Parkplatz aus sind es noch ein paar Meter zu gehen, aber Ihr lauft durch ein schönes Waldstück und könnt, wenn Ihr vom Cache aus links abbiegt auch einen kleinen Rundweg daraus machen. Wenn Ihr diesen Cache mit Im Forst beim anderen Horst verbindet, bekommt Ihr zwar eine recht große aber schöne Spazierrunde zusammen. Parken könnt in ganz in der Nähe im Industriegebiet Rosmart bei folgenden Koordinaten: N 51°14.609  E 7°41.299 Viel Spaß beim erkunden des Grenzgebietes  Euer Team-MTB-OC      © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rvar Nhfuöuyhat vz Fgnzz rvare frue xehzz trjnpufrara Ohpur.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"3 Länder Eck von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":["STRDMPR / 18.10.2014 14:48 / gefundenBei goldenem Oktoberwetter in Verbindung mit einem Spaziergang diesen Cache gesucht. Dank des Hints war dieser dann auch schnell gefunden. Hiermit mein Dankeschön!","Hammas / 06.10.2014 / gefundenBei einer schönen Wanderung gut gefunden. DfdC sagen Martina und Harald aus Breckerfeld.","BlueMoon2056 / 23.08.2014 12:59 / gefundenHeute bei Sonnenschein gefunden und geloggt! TFTC sagen Blue & Max","SimonaAndi / 10.03.2014 16:53 / gefundenDer zweite Cache für heute war schnell gefunden und ich bin dann über den Rundweg durch die Abendsonne zurück zum Cachemobil. Vielen Dank fürs Zeigen.","Nordlandkai / 23.12.2013 / gefundenAls ich an den Parkkoordinaten ankam kam mir die ganze Sache bekannt vor. Erst beim zweiten Blick viel mir auch das es sich hier um keinen Übertragungsfehler handelte. Also habe ich mich auf den Weg gemacht um den Cache zu suchen. Der Weg war nicht wirklich gut zu gehen was aber kein Wunder bei dem Wetter ist. Kurz vorm Cache konnte ich auch die Hinterlassenschaften von Baumschubsern sehen. Aber den Cache schlummerte völlig unberührt in seinem Versteck.Vielen Dank für den Cache und viele Grüße. ","Marodeur74 / 28.09.2013 12:29 / gefundenHeute bei ner kleinen Runde erledigt...","neodeleo / 19.05.2013 / gefundenNach einen kleinen Wanderung gut gefunden. Danke schööööööön. neodeleo","Schnaps / 04.05.2012 / gefundenMal beiu Oc reingeschaut und diesen kleinen in der Homezone entdeckt. TFTC Schnaps alias Bodengraveur","beowoelfchen / 26.01.2012 / gefundenWenige Tage zuvor bin ich an selber Stelle auf einer Hunderunde vorbeigelatscht und dacht noch so:\"Hier muss eigendlich auch mal ein Tradi hin...\" Jo, und kaum schaut man mal, was so bei OC los ist und schon weiss man: Da liegt schon was!Sehr schöne Stelle hier - hätte ich auch so gewählt.  Grüße, beowoelfchen","Grendel68 / 26.01.2012 / gefundenBeowoelfchen, die Cachehunde Foxi und Tito und ich haben das Heben dieser Dose mit einer schönen Hunderunde verbunden. So lange schon niemand mehr (zum Cachen) hier gewesen? Egal, der Dose geht es gut, alles trocken und gut erhalten.TFTC, Grendel68","Mrs.Pommelhorst / 04.08.2011 / gefundenHeute nach dem Cache an der Fuelbecker Talsperre auch noch hier vorbeigegangen. Ich glaube seit ich das letzte Mal da war ist der Weg verlängert worden  ;)  . Uff war ganz schön anstrengend bei der schwülen Luft.TFTCMrs.Pommelhorst","Wünschelrute / 23.06.2011 / gefundenHeute diese bekanntermaßen nette Runde gegangen und den Cache geloggt. Besten Grüße, Team Wünschelrute","Wildforester / 05.06.2011 / gefundenHeute mit Raumschiff Enterprise und Erdbeerkauf geloggtWildforester sagt TFTC","forbidden72 / 22.05.2011 / gefunden11:45 Uhr, #...Auf dem Heimweg von der \"Dösseln\"-Runde habe ich diese Dose gut und - wider Erwarten - schnell gefunden.Laut Logbuch bin ich so gerade an einem Medaillenrang vorbeigeschrammt. Egal.TFTCforbidden + Hund","lf8/6 / 27.04.2011 / gefundenSchöner Spaziergang verbunden mit Im Forst beim anderen Horst.GrußLF8/6","die Ostersucher / 26.04.2011 / gefundenWir haben unsere traditionellen Ostermontagwanderung genutzt um auf Cach suche zu gehen und waren alle ganz begeistert! Auch wenn wir zu 10 sicher für einige Verwunderung gesorgt haben!Es war ein riesen Spaß und sicher nicht unser letzter Cach! Dank an Robbie für das ausgefeilte Versteck, was uns einige Mühe zu finden bereitet hat!die Ostersucher","Teammk / 04.04.2011 / gefundenJuchu, wir sind die Ersten und dieser Cache unser erster bei dem wir die Ersten sind ...smile....Schade, ohne Urkunde aber dafür bei schönem Wetter sehr schnell gefunden!TFTCTeamMK"],"descriptionSnippet":"Ein kurzer Spaziergang.","status":"kann gesucht werden"}