{"hiddenAt":"07.04.2011","waypoint":"OCC1C7","coordinates":"E 009° 48.433' N 48° 07.083'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1C7","description":"Nach jahrzehntelangem Hin und Her mit Bundes- und Landesregierung hatten es die Stadt und der Kreis Biberach geschafft, mehr oder weniger auf eigene Faust die Umgehungsstraße in Angriff zu nehmen, die den Durchgangsverkehr durch Biberach kanalisiert. Diese Kreisstraße verbindet die Bundesstraßen B 312 und B 465 mit den Landesstraßen L 273 und L 267 und ermöglicht so den Verkehr von Reutlingen nach Memmingen und von Ehingen nach Leutkirch, ohne dass mitten durch den Biberacher Stadtkern gefahren werden muss. Ein geplanter zweiter Bauabschnitt ist der direkte Anschluß an dieB 30.Wenn irgendwann mal der Zwergenaufstand der MettenbergerBürgerinitiative niedergeschlagen ist, wird nach jahrzehntelangerPlanung hoffentlich die Nordwestumfahrung um den Aufstieg zur B 30zwischen Oberhöfen und Mettenberg verlängert. So soll der B30-Anschluss Biberach-Mitte entstehen.Ich empfehle folgende Reihenfolge für die Serie:Nordwestumfahrung - Anschluss B 312Nordwestumfahrung - TrasseNordwestumfahrung - Anschluss B 465Nordwestumfahrung - Anschluss L 267Nordwestumfahrung - Aufstieg zur B 30Irgendwo in der Nähe dieser Dose soll der Aufstieg erfolgen.Es geht hier etwas ins Gelände, also sind Sonntagsschuhe nichtsehr angebracht.Die angegebenen Koordinaten sind ein möglicher Parkplatz. Um dieDose selbst zu finden, müsst ihr die vier Hinweise aus den Cachesdieser Serie kennen. Das geht dann so:N 48° 0A.BCD E 009° 4E.FGHDie Koordinaten sind nicht so genau zu messen gewesen, wie ichmir gewünscht hätte, daher gibt es ein Spoilerbild, für alleFälle.© glueOf42, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Nordwestumfahrung - Aufstieg zur B 30 von glueOf42","cacheType":"Rätselcache","terrain":3,"logs":["Windwalker73 / 14.08.2017 18:04 / gefundenVielen Dank glueOf42.Toll das du dir die Mühe gemacht hast diesen Cache zu legen und zu Pflegen. Es hat Spaß gemacht diesen Cache zu suchen. Bitte entschuldige dieses Standart-Log Ich bin notorisch schreibfaul.> 17Am 19.10.13 im GC geloggt. ","Witch87 / 28.08.2016 13:31 / gefundenHaben diesen cache bereits Anfang des Jahres (06/03/16) geloggt. DingoBingo, Hund und ich 😁. Dieses sportliche Ereignis blieb in meinem Gedächtnis hihi...heute erst rausgefunden das er auch bei OC zu loggen ist. Sorry für die Verspätung... und danke für die tollen caches!","Dingo Bingo / 06.03.2016 13:34 / gefundenDamals bei GC geloggt und somit jetzt auch bei OC nachgeloggt Tftc","3Buddies / 07.04.2015 17:24 / gefundenIrgendwie die Buchstaben C und D verpasst. Aber die Ostkoordinaten und das Spoilerbild reichten. Vielen Dank für die perfekte Runde heute! (no trade)","HUSTI / 09.11.2014 / gefundenNach langer Zeit habe ich mal wieder die OC-Karte meiner Homezone aufgerufen.Wow, da hat sich dann doch einiges getan und da ich diesen Cache bereits bei der GC-Konkurenz besucht habe logge ich nun (leider ziemlich verspätet) meinen Fund bei OC nach.Schöne Grüße und besten Dank für's LegenHusti","Tinkus / 22.12.2013 16:40 / gefundenDieser Bonus war das Finale der heutigen Cachetour.TFTC! 16:40, #22","Geo-Gekkos / 24.02.2013 / gefundenHeute bei Schnee und Sonnenschein alle 5 Stages (inkl. Final) gesucht & geloggt.... hin & wieder mussten wir \"unkonventionelle\" Wege in Anspruch nehmen, da das Terrain durch diverse Baustellen etwas unübersichtlich war. Sehr schöne Runde, hatten viel Spaß!  TFTCGeoGekkos + Friends","DerPatt / 23.05.2011 / gefundenHaben heute alle 4 Stages erfolgreich bewältigt und beim Final das ganze von hinten angegangen oder besser von oben. Ist so oder so anspruchsvoll. Achtung: Zeckenalarm!!!In: Luftballon, Stift, Schaun & die AliensOut: -Hat echt Spaß gemacht und ist auch alles gut beschrieben. Vielen Dank für diesen schönen Cache.Liebe Grüße, DerPatt"],"descriptionSnippet":"Diese Cachereihe markiert die Trasse der K 7532 neu, die Nordwestumfahrung. ","status":"kann gesucht werden"}