{"hiddenAt":"29.03.2011","waypoint":"OCC118","coordinates":"E 008° 08.161' N 50° 58.186'","link":"https://www.opencaching.de/viewcache.php?wp=OCC118","description":" Auf zum Cache! In der Nähe des Parkplatzes steht ein Hotel .Für welche Gäste ist das Hotel gedacht? Notiert euch die Anzahl der Buchstaben = ADann gehts zum Geburtshaus von Jung-Stilling :N 50.58.206 E 008.08.133Dort werden gleich 2 Fragen gestellt:In welchem Jahr wurde das Haus gebaut?Die Tausenderstelle = B und die Hunderterstelle ist C In welchem Monat wurde J.S. geboren? Die Zahl notiert euch als DNun wird endlich etwas gelaufen. Geht in Richtung \" alter Schwede\".Hinter dem Pilz gehts links ab zur Station 2.Bei den Koords N 50.58.164 E 008.08.347 steht eine braune Bank.Wie viele Holzbretter hat die Bank? Diese Zahl ist EWeiter gehts den etwas steilen Weg hinauf, bis ihr auf ein weißes Viereck stoßt,dort dem Weg Richtung Norden folgen .Bei N 50° 58.263 E 008° 08.713. ist ein alter Schieferstollen,bei dem ihr auch noch etwas anderes finden könnt ;-)….Für unseren Multi zählt bitte die Anzahl der waagrechten Eisenstäbe der Türe.Notiert euch die Anzahl unter FFolgt dem Weg weiter bis zum Jung-Stilling-Pfad.Wer möchte, kann den Pfad bergauf bis zur Ginsburg laufen.Für unseren Multi gehts aber runter,bei N 50.58.297 E 008.08.291 könnt ihr ein wenig verschnaufen.Wie viele Buchstaben hat das letzte, schläfrige Wort auf der Bank? Anzahl= GSo…nun ab zum Finale :N 50.FA.EGFE 008.0A.BDCDas Finale wurde wegen Haubergsarbeiten verlegt. Bei den Nordkoordinaten müsst ihr 69  und bei den Eastkoordinaten 75 dazuzählen. Eine kleine Runde, ungefähr 2 km zu laufen, aber manchmal gehts doch ziemlich steil bergauf und ab...Station 2+3 befinden sich in einem Naturschutzgebiet.Ihr braucht die Wege nicht zu verlassen um die Antworten zu finden.Auch gelistet bei Opencaching.de :http://www.opencaching.de/viewcache.php?wp=OCC118Viel Spaß beim Suchen wünschen:EO + Gangsterlein© EO+Gangsterlein, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Jung-Stilling von EO+Gangsterlein","cacheType":"Multicache","terrain":2.5,"logs":["EO+Gangsterlein / 15.06.2014 / kann gesucht werdenWegen Haubergsarbeiten, wurde das Finale leicht verlegt....Weiter gehts..","EO+Gangsterlein / 27.03.2014 / momentan nicht verfügbarErstmal die Baumfällaktion abwarten....","r.u.f. / 25.03.2014 / gefundenHeute wandelten wir auf den Spuren J.-S.´s. Die benötigten Informationen waren schnell ermittelt. So konnten wir uns bald im Logbuch verewigen. Das Finale sieht allerdings ziemlich chaotisch aus. Hier sind fast alle Bäume gefällt worden!! Die Dose  liegt noch gut getarnt in ihrem Versteck - jedoch ist sie ziemlich gefährdet. Hier sollte der Owner  einmal nach dem Rechten sehen! DFDC..............................r.u.f.","Teamgeist / 06.11.2011 / gefundenBei dem heutigen schönem Herbstwetter hat uns die Runde sehr gut gefallen, am Anfang kamen wir sogar nochmal richtig ins Schwitzen. Die Stationen waren schön einfach zu lösen, genau das richtige für einen kleinen Spaziergang.Schöne Grüße von den Teamgeistern A+M.","flape / 13.06.2011 / gefunden20:03Diese kleine Runde habe ich mit dem MTB zurückgelegt. Ganz schön anstrengend der Anstieg! Dann fragte ich mich, warum man bis zum Stollen weiterfahren muss... Da war ich doch schon einmal (für einen anderen Cache). Als ich aber den Jung-Stilling-Pfad erreichte, leuchtete mir die Wegführung ein. Der Pfad abwärts ist eine Wucht, super Downhill-Strecke! Dummerweise ist der Empfang am Finale dermaßen schlecht, dass ich mal locker 50 Meter zu weit hinunter gefahren bin.Danke und Grüße aus KirchhundemMarkus","birnsojjel / 18.04.2011 / gefunden16:20 - klasse! Geschätzte 500 mal bin ich bisher durch Grund gefahren - Betonung liegt hier auf durchgefahren. Gehalten hatte ich noch nie, daher war das heute eine tolle kleine Erkundungstour mit Mo inkl. Stollen und einem völlig unbekannten Jung-Stilling-Pfad!Vielen Dank dafür, da hat der Herr J.S.mal einen schönen Cache bekommen...Birnsojjel #555","Team luto / 02.04.2011 / gefundenTeam luto war da.Die Ziffern für A bis D konnte ich im www finden  , trotzdem bin ich die ganze (schöne) Runde zum Wochenendstart gelaufen und habe alle Aufgaben gelöst. Der cache konnte dann nach kurzer suche gut gefunden werden.Danke für die Runde die ein muss für jeden Siegerländer sein sollte.","Snailpush / 30.03.2011 / gefundenDas war ja wirklich eine schöne Runde durch die Hilchenbacher Wälder.Wir haben zum Schluß sogar noch Schafe gestreichelt und ein Reh gesehen.Also auch eine schöne Runde für die kleinen Cacher.tftc","Sonnenwinkler / 29.03.2011 / gefundenUnd noch ein neuer Multi in Heimatnähe... der musste natürlich gleich wieder weg ...Obwohl wir vor einiger Zeit einen (mittlerweile archivierten) Cache gefunden hatten, der sich mit Jung-Stilling beschäftigte und dort auch schon der Ort \"Grund\" auftauchte, kannten wir weder das Geburtshaus, noch den Jung-Stilling-Pfad. Das änderte sich heute abend ...Die Stationen wie auch der Pfad waren gut zu finden, so dass alle Variablen notiert wurden. Auch die Final-Koordinaten passten und ich konnte uns im Logbuch eintragen . Vielen Dank für die abendliche Runde und die schöne Urkunde !Thorsten von den Sonnenwinklern"],"descriptionSnippet":"","status":"kann gesucht werden"}