{"hiddenAt":"06.08.2009","waypoint":"OCC114","coordinates":"E 012° 08.552' N 50° 28.720'","link":"https://www.opencaching.de/viewcache.php?wp=OCC114","description":"Ich möchte euch heute in den Reinsdorfer Park führen, wie ich finde, ein wirklich sehr schön gewordenes Stückchen von Plauen. Gleich rechts neben der B 92 hat man hier ein idyllisches Fleckchen zur Erholung geschaffen. Der Park ist 47 480 Quadratmeter groß und irgendwo habe ich einen Cache versteckt. Aber keine Angst, die Koordinaten dürften euch den Großteil der Suche ersparen. Parken könnt ihr bei N 50° 28.660 E 012° 08.600 und dann geht es los. Ihr müsst zwar nichts ausgraben aber wie eigentlich meistens beim Cachen sollte man nicht gerade die Sonntagssachen anhaben. Na dann... Happy hunting ! Ach ja, bringt bitte vorsichtshalber mal einen Stift mit. Und lasst mir die Brücke ganz! Ich habe mittlerweile schon 16 Muttern, einen kompletten Bolzen und unzählige Unterlegscheiben ersetzen müssen. Die Brücke soll doch noch ein Stück halten. Es ist sicher nicht zu viel verlangt, die Sachen wieder dort anzubringen, wo sie waren und Gewalt ist auch beim Cachen keine Lösung.30.08.12 Ich habe alles wieder neu gestaltet, bitte nicht gleich wieder kaputt machen.© argus2864, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va Oyvpxevpughat O92 yvaxf qre yäatfgr","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"A Walk In The Park von argus2864","cacheType":"normaler Cache","terrain":2,"logs":["Danny18 / 02.10.2015 17:50 / gefundenNach langem suchen endlich gefunden, war schon 3 mal davor!! Tvtc 2. Oktober 2015 17:51","svarvare / 01.08.2015 17:02 / gefundenNachdem wir bissl gesucht hatten,  konnten wir uns dann doch ins Logbuch eintragen. Brücke alles wie vorgefunden wieder hinterlassen ","1ct / 13.04.2014 08:01 / gefundenSonntag nachmittag, was bietet sich mehr an, als eine kleine Runde durch den Park zu drehen.Dabei wurden der Bitte des owners entsprochen und die location gecheckt.Alles an Ort und Stelle, fehlt nix.Tftc","LiloHerrmann / 16.09.2012 / gefundenMannomann so viele Spinnennetze.","mic@ / 30.08.2012 / HinweisDieser Cache ist auf geocaching.com archiviert und hier nicht mit dem Attribut \"OC only\" versehen. Das letzte Login-Datum des Owners liegt lange zurück und sein Log auf GC1TEF6 läßt darauf schließen, daß die Dose von ihm entfernt wurde. Aus diesem Grunde archiviere ich das Listing auch hier. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","hex_hex / 02.06.2012 / gefundenalles in Ordnung. Alles ordentlich verlassen.","Schnuggl / 12.05.2012 / gefundenvor dem Event machten wir noch einen kleinen Spaziergang durch den Park.Leider fanden wir nur Fetzen des Logbuchs im Bach liegen.Vielen Dank an den Owner für die Logfreigabe.TFTCSchnuggl+Stern","Lucy28 / 06.11.2011 / nicht gefundenHey,hat jemanden einen Tipp für mich? Habe lang gesucht, ihn trotzdem nicht gefunen =(.Danke","Waschine / 27.08.2011 / gefundenMein erster gefundener Geocache :)Hat mir gut gefallen!","Buckel01 / 16.10.2010 / gefundenSchnell gefunden,Danke fürs zeigen","Schreck1 / 05.07.2009 / gefundenGut gefunden, war aber auch sicherlich nicht mehr sooo schwer wie noch vor ein paar Wochen. Da an dieser Brücke schon so manche Versteckmöglichkeiten abmontiert und entwendet wurden. Ich möchte doch alle nachfolgenden Cacher BITTEN etwas sorgfältiger mit diesem Bauwerk umzugehen, sonst haben wir in ein paar Jahren gar keine Brücke mehr !!"],"descriptionSnippet":"","status":"kann gesucht werden"}