{"hiddenAt":"08.04.2011","waypoint":"OCC1D9","coordinates":"E 010° 10.721' N 49° 22.514'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1D9","description":"Wer richtig faulenzen will, muss seine Ruhe haben. Hier ist so ein Faulenzerstützpunkt. Meistens menschenleer. Und falls nicht, setzt Euch auf eine Bank und genießt einen Moment das Leben. Oder zieht im Sommer die Schuhe aus und watet eine Runde im Kneippbecken!© theone-andonly, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Ybpu va qre Znhre uvagre qrz Nezorpxra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"1. Faulenzerstützpunkt  von theone-andonly","cacheType":"normaler Cache","terrain":1.5,"logs":["wiel12 / 24.08.2017 15:00 / gefundenDen Cache mit unserem Besuch aus Canada schnell gefunden. Das Wetter war an diesem Tag ausgezeichnet. Vielen Dank für den schönen Cache","Schwaabe / 05.06.2017 13:49 / gefundenWenn's nicht regnen würde, wäre der Ausblick noch etwas schöner. Schönes ruhiges Plätzchen hier. Etwas weg von großen Touri-Gerummel. Danke fürs Döschen. 13:45","Rongkong Coma / 25.04.2017 / gefundenSchon der Cachename ist nach meinem Geschmack!  Vor Ort konnte ich dann recht Muggelfrei loggen, nur von oben herab fühlte ich mich immer wieder beobachtet. DFDC!Edit: datum","*Eichhörnle* / 06.12.2016 19:27 / gefundenZur Feier des Tages, ging es heute auf einen Ausflug nach Rothenburg.Das Filmdösle war auch hier schnell gefunden, und so ging es weiter auf der Sightseeingtour.Dankeschön und Grüße*Eichhörnle*","64839m / 05.12.2016 13:42 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den 1. Faulenzerstützpunkt  geloggt. [:D] [:D] [:D]##gesucht und gefunden.##Danke an  theone-andonly für´s verstecken.Danke für die schöne Wanderung. Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Südhessen##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *75* gefunden am **  5. Dezember 2016 **    ","balu2003 / 26.06.2016 15:09 / gefundenGut gefunden. Logbuch ist voll.TFTC und Danke fürs Herlockenbalu2003  #2","Gruppe Humboldt / 09.06.2016 15:27 / gefunden#4Danke fürs Herlocken","lupo6 / 07.06.2016 / gefundenEin bisschen gefaulenzt und die Ruhe an diesem Ort genossen [8D]Das ist mein 1766. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","Fossimon / 26.03.2016 19:30 / gefundenSehr schnell mit den Piepern aus Wuppertal gefunden.TFTCFossimon","gismo271 / 04.01.2016 16:54 / gefundenTftc","Bierfilz / 03.10.2015 17:20 / gefundenVon wegen faulenzen! Heute bin ich kreuz und quer durch Rothenburg und dessen Umgebung gelaufen. Nix Cachemobil oder so! Die Deutsche Bahn brachte mich her und auch wieder zurück. Wenn ich meine Füße in das Kneippbecken gestellt hätte wäre das Wasser darin sicher sofort verdampft!\"Danke für die kurze Rast!\", sagt Bierfilz aus Nürnberg.","ludus / 05.09.2015 20:54 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Auf Tour mit der Feuerwehr, da sind dann auch ein paar Dosen fällig.Nach dem Besuch das naheliegend Museums war. Zeit zum Faulenzen.Die kleine Dose war schnell entdeckt und geloggt.TFTC","KatzeundMaus / 12.08.2015 12:55 / gefundenLeicht gefunden und sicher geloggt. tftc","liefko_46 / 21.05.2015 14:00 / gefundenSchnell gefunden, schöne AussichtVielen Dankliefko_46","Kulumbus / 09.04.2015 21:05 / gefundenHeute schnell gefunden.Tolle Aussicht hier in der Nähe. ","TarzanX / 19.01.2015 15:00 / gefunden","wuffy / 15.11.2014 15:30 / gefundenDenn wollte ich ja schon letztes Jahr machen. Aber ich stand immer auf der andren Seite des Museums und mit vielen zu betreuenden Jugendlichen ist es eher schlecht, sich abzusondern. Heute nutzte ich ein kurzes Zeitfenster zum Fund. TFTC","Alois2014 / 25.05.2014 / gefunden","Astrinchen / 05.03.2014 12:02 / gefundenSchönes Versteck. DFDC LG Astrinchen","Dan-e / 06.02.2014 10:00 / gefundenSchnell gefunden. Lustiger Platz.War um die Uhrzeit wenig los."],"descriptionSnippet":"Jeder Faulenzer braucht seine Rückzugsmöglichkeiten ","status":"kann gesucht werden"}