{"hiddenAt":"30.03.2011","waypoint":"OCC1F8","coordinates":"E 008° 47.533' N 52° 02.237'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1F8","description":"Ein gemeinsam gelegter Cache von DieLala, dasfitzi und naürlich Cacherhund Susi.  *********************************************************************  Es war einmal ein Provisorium... ...und diesesProvisorium hat über 30 Jahre lang seinen Dienst getan.Im September 2008 habe ich hier den Cache\"Provisorien halten länger\" (GC1GFYK) platziert, weil mich die alteBehelfsbrücke, die seit über 30 Jahren ihren Dienst tat immerwieder fasziniert hat. 2009 verschwand die Dose mitsamt desGeländers der Brücke.Nun wurde hier fleißig umgebaut, gegraben, dieFlussläufe (Bega und Mühlbach) verlegt und eine neue Brücken- undFahrbahnkonstruktion geschaffen.Daher auch: \"Es WAR einmal ein Provisorium..:\" ;)Zum Cache: Ihr sucht eine Dose abseits derStraße. Diesmal ist sie weder direkt an der Straße noch magnetischan der Brücke platziert. Stattdessen sucht Ihr eine Small-Dose, dieim Grünen mit Blick auf die neu gestaltete Umgebung platziertist.Parkmöglichkeiten gibt es reichlich,hauptsächlich aber südlich des Caches am Straßenrand. Bitte parktnicht vor demBiogasspeicher (das sind die grünen \"Riesentitten\",die hier rumstehen. ;) ) Das hätte der Betreiber sicherlich nichtso gern.Bitte geht vorsichtig mit der Umgebung und derDose um. Es ist nicht nötig, irgendetwas umzugraben oder kaputt zumachen. Den \"Deckel\" bitte nicht auf die Dose fallen lassen,sondern langsam hinlegen.So, und nun wünschen wir Euch ganz viel Spaßbeim Suchen!:)Happy Hunting,        © DieLala, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Es war einmal ein Provisorium... von DieLala","cacheType":"normaler Cache","terrain":2,"logs":["Brentano / 01.02.2017 16:40 / gefundenGefunden am 1. Februar 2017. Zuerst dachte ich, dass ich hier eventuell Privatgrund betreten würde, dann aber sah ich den Weg,  der auch weiter führte. Danke DieLala für Legen und Pflegen.","Gala & Co. / 18.08.2016 18:55 / gefundenDose war nicht richtig zu. out: nichtsin: 2 LuftballonsDanke für den Cache.","raffo32 / 25.05.2015 13:53 / gefundengut gefunden","Pumuckel&Kuno / 27.10.2014 13:55 / gefundenÜberquert habe ich den Fluss mal lieber nicht per Provisorium ... gibt ja nun ne viel bessere Brücke. Dankeschön !!","nachschlag / 29.12.2013 12:26 / gefunden","Dummy23 / 12.06.2012 / gefundenAuf der Feierabendrunde gefunden.TFTC!","team-stock / 07.05.2012 13:46 / gefundenHier konnten wir schnell fündig werden. Ich hoffe nur das das \"PROVISORIUM\" nicht so weit weggepackt worden ist,da die eine Brücke es bestimmt in nächster Zeit nötig hat.... ;)Vielen dank sagt Team-Stock7. Mai 2012 13:46Das war unsere Nr. 167","SteDaSa / 21.04.2012 / gefundenUnser erster Geocash!Schöne Location, tolles Versteck ,auch für Anfänger gut zu finden :-)Vielen Dank sagen SteDa ","Dödelding / 14.01.2012 / gefundenWir haben heute bei herrlichem Frühlingsweter den Cache gefunden undgehoben. Er ist sehr nett gemacht und zeigt die Liebe zum Detail.Herzlichen Dank","OsAg / 20.08.2011 / gefundenDank unserer guten Spürnase leicht gefunden.Die Radtour konnte fortgesetzt werden.TFTC                                                                                                                                                                                                     ","dasfitzi / 10.07.2011 / gefundenHeute einmal für DieLala nach dem Rechten gesehen.","OpaTheo / 10.07.2011 / gefunden Heute Nachmittag den Cache gut gefunden und fix geloggt!! TFTC   OpaTheo","vogel26 / 02.07.2011 / gefundenKitty :-)","Die Afrikaner / 22.04.2011 / gefundenAuf einer kleinen Runde mit dem Rad gut gefunden!Danke!  Die Afrikaner","Teutoschleicher / 20.04.2011 / gefundenAuf dem Weg nach Hause juste geloggt","KeGuRi / 17.04.2011 / gefundenSchneller Chache in einer sehr schönen Gegend. Vielen Dank.","Keule369 / 17.04.2011 / gefundenAm heutigen Sonntag gut gefunden, schöne Umgebung.TFTC"],"descriptionSnippet":"Ein gemeinsam gelegter Cache von DieLala, dasfitzi und naürlich Cacherhund Susi.  **************************************","status":"kann gesucht werden"}