{"hiddenAt":"29.10.2010","waypoint":"OCC1AA","coordinates":"E 012° 22.763' N 51° 20.420'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1AA","description":"Zum CacheEinfacher Tradi, mit Platz für Coins oder kleine Trackables, inder Leipziger Innenstadt und somit gut geeignet, die Tour mitdiesem Cache zu beginnen oder zu beenden.Leider ist die (kostenlose Parksituation) eher schlecht, daherlieber zu den zu den Koordinaten laufen oder radeln. Bitte denCache nach dem Loggen wieder so zurücklegen, wie vorgefunden.Ambesten dazu die \"Wandhalterung\" (die Höhe ist rot-weiß markiert)benutzen.Da es immer noch Schwierigkeiten zu gebenscheint, wie man den Cache zurücklegt, hier eineKurzanleitung:Links am Versteck die Dose hochkant vollständig hinterschieben, sodass man sie von außen nicht mehr sehen kann. Die Dose passtvollständig dahinter!Zum OrtIn unmittelbarer Nähe des Caches lädt die Nikolaikirche zu einemBesuch ein. Sie war Ausgangspunkt der Montagsdemonstrationen unddamit auch der friedlichen Revolution 1989/90. An dieses Ereigniserinnert die auf dem Nikolaikirchhof errichtete Nikolaisäule.In Laufweite befindet sich außerdem der Augustusplatz mitGewandhaus, Leipziger Oper und Cityhochhaus oder der Naschmarkt mitaltem Rathaus und alter HandelsbörseViel Spaß beim Suchen© streuselmonster, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Snyyebue, pn 1,20z Ubrur","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Leipziger Stadtcache  von streuselmonster","cacheType":"normaler Cache","terrain":1,"logs":["der-michel / 12.04.2018 / gefundenGut zu finden , nur etwas viel Publikum... :)* * *  5116  * TFTC * for * Leipziger Stadtcache * to * streuselmonster * from * der-michel *  :)  * * *________________$$$$$$$____________$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$________$$$$$$$$$$$$$$$$$$$$ _______$$$$$$$$$$$$$$$☻$$$$$____$$$$$$_______$$$$$$$$☻$$$$$$$$$$$$___$$$__$$$_______$$$$$$$$$$$$$$$$$$$$__$$$$____$$________$$$$$$$$$$$$$$$$$$$$$$$$_________$$$$$$$$$$$$$$$$$$$$$$$$$$$$$$_$$$$$$_____$$$$$$$$$$$$$$$$$$________$$ $$___$$$$$$$$$$$$$$$$$$$$$$$_________$$_$$$____$$$$$$$$$$$$$$$$$$$$$$$$$$$$_____$$$$$$$$__$$$_$$$$$$__________$$___$$$$_______$$$__$$$_$$$______$$$$__$$$_______$$$$___$$$__$$$___$$$$$___$$$_____$$$___$$$$___$$____$$$____$$$$$$__$$$____$$$$$$$____________$$$_____$$$$$___$$$$","seiduselbst / 02.04.2018 15:31 / gefundenHui, hier gibt es viele Muggel. Nach etwas Warten konnte ich dann aber ungestört loggen.DfdD","Kiitos62 / 27.12.2017 / gefundenTFTC neues Logbuch dringend nötig","hefi / 14.12.2017 / gefundenAm 14.12.2017 bei geocaching geloggt, heute hier nachgeholt.Danke","renebe2 / 14.12.2017 / gefundenBeim Stadtbummel durch Leipzig heute morgen nochmals hier vorbei geschaut. Gestern Abend standen immer Muggels mit Glühwein hier davor.Danke für‘s herführen.","Toska15 / 07.12.2017 23:21 / gefundenWährend des gestrigen Events auf dem Leipziger Weihnachtsmarkt standen wir durch die Örtlichkeit quasi neben dem Döschen.Nur von der Strasse getrennt konnte schon ungefähr lokalisiert werden wo der Kleine sich befinden sollte.Sehen konnten in dem Moment nur die \"Eingeweihten\" auf dem Weihnachtsmarkt, da derzeit nicht allzuviel auf dieser Strasse los war. Deshalb relativ muggelfrei geloggt. Vielen Dank für den Cache sagtToska15","QUlDproQUO / 23.10.2017 / gefundenDank Hinweis wurde ich hier schnell fündig.Danke fürs Verstecken!","THEO_GB / 04.10.2017 04:54 / gefundenDie Zeit war reif für einen Besuch beim 'Leipziger Stadtcache'.Meinen ersten Versuch diesen Cache zu finden musste ich ohne wirklichen Versuch abbrechen. Der ganze naheliegende Platz war wegen einer Veranstaltung in der Nikolaikirche abgesperrt und reichlich Polizei sicherte die Absperrung. Unbeobachtet suchen war da nicht möglich. Heute nun hatte ich in der Leipziger Innenstadt etwas zu erledigen. Ich blieb etwas länger und nutzte die Zeit zum Besuch einiger Caches.Dieser Tradi war der erste Cache des Tages. Als ich vor Ort ankam musste ich Dank Hint nicht lange suchen. Schwieriger war es dagegen unbeobachtet zu sein. Nach ein paar Minuten nutzte ich eine Chance und griff mir die Dose. Ich verewigte mich im Logbuch, tat alles in einem unbeobachteten Moment zurück und weiter ging es.Vielen Dank für diesen Cache in der Leipziger Innenstadt. Er war eine willkommene Abwechslung.4. Oktober 2017 10:35 Uhr","the-black0507 / 18.09.2017 / gefundenSchnell gefunden und geloggt. Das Logbuch ist so voll, dass man sich irgendwo dazwischen eintragen muss. Logbuch muss unbedingt erneuert werden.Ansonsten danke fürs legen und pflegen.","2_F / 09.09.2017 / gefundenNach dem Besuch im Panometer ging es noch in die Innenstadt von Leipzig und da mussten wir natürlich auch nachschauen, ob es hier einen Cache gibt. Zum Stadtchache machten wir noch einen kleinen Abstecher und konnten trotz einiger Muggel schnell zugreifen. Vielen Dank für die schicke Dose und fürs Verstecken und Herführen.TB in/out: -/1","Tobi van Helsinki / 06.09.2017 / gefundenIch hatte den Cache schon vor Jahren mal gefunden. Heute waren wir mit einer Gruppe da und haben den kleinen nochmal aufgesucht. Er ist immernoch an Ort und Stelle. GVG !","Hasenpfoten217 / 05.09.2017 17:01 / gefundenNachdem ich heute mal hier war zur Schulung durfte der Cache auch nicht fehlen.Das Logbuch signiert und schon ging es heim.Das Logbuch ist voll.TFTC","BadnerJo / 29.08.2017 / gefundenHeute stand ein Besuch mit zwei Muggels in dieser sehr schönen Stadt an. Während unserem Stadtrundgang kamen auch wir auch an dieser geschichtsträchtigen Stelle vorbei. Während ich den Schlingel barg, fand eine parallele demokratische Veranstaltung statt. Herzlichen Dank für das Legen. Mein Stempel ziert das Logbuch wegen überfülle an einem unchronologischen Platz. Falls möglich daher bitte Logbuch erneuern.   ","FinderTim / 25.08.2017 20:15 / gefundenVor der Nachtwächterrunde noch schnell geloggt.TFTC  FinderTim","rick1011 / 24.08.2017 00:46 / gefundenHier bin ich schon ein paar mal drumherum geschlichen und hatte das Objekt der Begierde auch schon ausgemacht. Aufgrund Innenstadt bedingter erhöhter Bevölkerungsdichte, hatte ich aber keine Chance zuzugreifen.Heute zu später Stunde unterwegs und dann doch endlich und sogar recht entspannt loggen können.","reiner2903 / 20.08.2017 16:10 / gefundenBei einem Besuch in Leibzig diese Dose gesucht und gefunden ","AndiOlli / 31.07.2017 17:40 / gefunden**17:40 Uhr**Diesen kleinen Cache in der City heute mit SensaiWu zusammen gefunden. Vielen Dank fürs verstecken.","speichenheld / 26.07.2017 13:50 / gefundenMein erster Cache, schön leicht für den Anfang. Vielen Dank!","theblackrat / 23.07.2017 15:35 / gefundenVor dem Besuch im DDR Museum haben wir noch eine Runde um die Nikolaikirche gedreht.Die Dose fand ich am richtigen Ort aber auf dem Boden liegend vor. Dort musste ich sie wegen plötzlichem gemuggel leider auch wieder ablegen.Danke und Grüße aus Thüringen ","Riedxela / 24.06.2017 16:47 / gefundenheute war ich auf Cacherundgang in der Leipziger Innenstadt. Dieser Cache war #3,den ich ein paar Meter mitnahm um zu loggen. Als ich die Dose zurücklegen wollte, näherte sich eine Cacherin zielstrebig den Koords und wollte schon kehrt machen, weil da nichts war. Ich gab ihr den Cache und meinen Stift zu loggen und versteckte den Cache dann wieder. Danke fürs herführen und den Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}