{"hiddenAt":"08.03.2011","waypoint":"OCC155","coordinates":"E 007° 10.000' N 51° 55.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCC155","description":"Im Gegensatz zu den schönen Graffitis auf den Bildern, sind andieser Stelle wohl Anfänger am Werk gewesen. Allerlei Unrat wurdeauch hinterlassen, so das es hier nicht sehr schön aussieht. Die\"Künstler \" haben die Violettblaue Wand mit Blutorange Farbebesprüht so das das ehemalige Laubgrün des Untergrundes kaum nochsichtbar ist. Ich hätte ja lieber mehr Grünbeige an den Wändengehabt, aber über Geschmack lässt sich ja streiten. Natürlich hätteman auch Rotviolett für den Hintergrund nehmen können, aber auf demBeton wirkt Feuerrot doch besser. Aber ich erzähle hier so viel undhalte euch nur vom rätseln ab. Es sollte nicht schwer und schnellzu lösen sein.Die oben im Listing eingetragenen Koordinaten sind natürlich nichtrichtig!N 51.55.??? - E 007.10.???Viel Spaß beim rätseln und suchen.Wetter inCoesfeld© Ralwi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"klein","difficulty":3,"condition":"ok","name":"Graffiti von Ralwi","cacheType":"Rätselcache","terrain":2,"logs":["bawang / 07.07.2012 / gefundenIn loser Folge logge ich auch mal die Open.de Caches, dies ist einer davon.Danke fürs versteckenBawang","bawang / 07.07.2012 / gefundenHeute Nacht hatten Spangi und ich endlich Zeit uns ein wenig um Caches zu kümmern und da die Koords schon fast im Garmin Schimmel angesetzt hatten war dieser Mystery heute dran.Danke für das Rätsel das ich mit einem kleinen Hint (Danke Röchtis) lösen konnteBawang","rolandforchrist / 30.04.2011 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","00000 / 22.03.2011 / gefundenHalloEin etwas verspäteter Eintrag hier, aber beser Spät als gar nicht.Hier kann ich jetzt auch schreiben: Rätsel gelöst und Cache gefunden.Gruß und DankeTeam Legden (Richard)"],"descriptionSnippet":"","status":"kann gesucht werden"}