{"hiddenAt":"20.02.2011","waypoint":"OCC13C","coordinates":"E 013° 06.589' N 50° 41.996'","link":"https://www.opencaching.de/viewcache.php?wp=OCC13C","description":"Hiermit haben wir also unseren ersten Kleinen in die große weite Welt entlassen. Ziehmlich schnell war klar, dass wir erstmal mit einem Drive-In starten wollten, der Ort war dann auch recht schnell gefunden, weil wir hier jede Woche vorbeipendeln  Jetzt bleibt uns nur noch euch viel Spaß beim Suchen zu wünschen© Team KiMo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Znpu´ zny Cnhfr haq frgm qvpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mach´mal Pause von Team KiMo","cacheType":"normaler Cache","terrain":1.5,"logs":["umi_geo / 12.06.2017 13:16 / gefundenAuf dem Weg zu einem Kundentermin gab es hier Mittagsessen mit GC-Kultur.Vielen Dank fürs Verstecken vom Team umi_geo","schillbot / 23.04.2016 17:42 / gefundenAuf dem Weg zum CITO haben wir hier noch einen kurzen Stop eingelegt.","ASAR885 / 30.03.2016 22:01 / gefundenSchneller  Cache, danke fürs zeigen sagt ASAR. ","shamanin / 30.08.2015 15:00 / gefundenDer Weg zum Cache war gespickt mit grünen gezackten Hindernissen. Trotzdem gut gefunden.","+mima+ / 15.08.2015 10:08 / gefundenAuf dem Weg zur Märchenwaldrunde schnell mit eingesammelt. Dfdc.","+mima+ / 15.08.2015 10:07 / HinweisAuf dem Weg zur Märchenwaldrunde schnell mit eingesammelt. Dfdc.# 7 #","makablau / 04.06.2015 / gefundenNachtrag:Auf der Heimfahrt von Prag diesen hier mitgenommen.Danke und lieben Gruß aus Franken ","bussfertiger_Mann / 30.05.2015 19:11 / gefundenDfdC, heute sollten einige Dosen in Chemnitz geborgen werden. Diese Bixx konnte sich nicht lange verbergen. Danke für&#039;s herlocken.","Raysu / 27.05.2015 16:31 / gefundenWie es der Name schon sagt, verband ich heute einen nahegelegenen Termin mit dem schönen Hobby. Erst ließ ich sich das Auge am herrlichen Weitblick über die Kammlagen des immer wieder wunderschönen Erzgebirges schweifen, bevor ich die Bixx sehr schnell in den Händen hielt. ツ Ich habe ein neues Logbuch gesponsort, sodass die nachfilgenden Cacher wieder in Scharen loggen können.Danke für&#039;s Legen und Zeigen.","Sebs881 / 15.04.2015 20:50 / gefundenHier waren wir zun zweiten mal. Beim ersten Mal haben wir ewig gesucht und nicht gefunden. Und heute war es ein griff und die bix  war gefunden. Danke fürs legen und pflegen. Sebs881","RICCCO363 / 02.02.2015 08:31 / gefundenAlso als Biogefährdung würd ich den Cache nicht einstufen! TFTC","QUlDproQUO / 13.01.2015 / gefundenHier habe ich spontan gehalten, da mir mein Cacherinstinkt gesagt hat, das hier eine Dose versteckt ist. Diese wurde schnell gefunden, ins Logbuch eingetragen und weiter. Danke fürs Verstecken!","black_family13 / 05.12.2014 15:03 / gefundenDieser Kleine konnte sich heute nicht vor uns verbergen... kurz abgewartet bis die neugierigen Muggel weg waren und schon war er gefunden... danke fürs Auslegen ","tourenfahrer_2004 / 14.08.2014 16:13 / gefunden","fabi6190 / 30.05.2014 15:47 / gefundenTftc","neuclausnitzer / 28.01.2014 15:12 / gefundenAm 28. Januar 2014 15:12 Rast gemacht und schnell gefunden! TFTC :-)  neuclausnitzer & nele80 ","saha2012 / 12.01.2014 / gefundenden haben wir schon vor langer zeit gefunden. nur haben wir ihn vergessen zu loggen. tftc","wauzischreck / 25.11.2013 14:57 / gefunden#292# 14:57: Heute führte mich mein Terminkalender mal ganz weit weg von der Heimat. Und was machen wir da? Richtig, wir nehmen uns Andenken mit;0) Vorm Termin gleich mal noch Pause gemacht. Waaaaah, SCHNEE:0O Warum haben wir sowas nich zu Hause? Ach ja, richtig, wir wollen ihn ja meterdick und nicht glatt;0) Aber so leicht überpudert kann man ja erste Erfahrungen im Wintercachen sammeln. Interessant!Am Punkt 0 rutschte ich dann erstmal zum aufwärmen auf meiner Sitzgelegenheit hin und her und machte ein paar Dehnübungen in alle Richtungen, so fällt man weniger auf. Aber so gottverlassen, wie daß hier is, sieht ein eh keiner. Aber die Dehnübungen führten wenigstens zum gewünschten Ziel und so konnt ich mir noch ein Hoch vorm Arbeiten mit einem gelungenen Logeintrag verschaffen:0) Danke an Team KiMo für's Legen und Pflegen und für die Pausenbespaßung","VitaCola83 / 08.10.2013 17:07 / gefundenVorbeigefahren und kurz gehalten und den kleinen mitgenommen. ","MiP_76 / 10.06.2013 / gefundenHeute verbrachte ich meine Mittagspause am hier befindlichen Imbiss und da wollte ich dann auch gleich noch den Cache mit finden - was auch nicht weiter schwerfiel, da vor Ort ziemlich klar ist, wo er liegt. Also fix geborgen und geloggt und wieder zurückgelegt. Und dann wieder zurück auf die Arbeit..."],"descriptionSnippet":"","status":"kann gesucht werden"}