{"hiddenAt":"28.03.2011","waypoint":"OCC1E8","coordinates":"E 006° 05.292' N 50° 48.397'","link":"https://www.opencaching.de/viewcache.php?wp=OCC1E8","description":"                                                Hallo liebe Cacher!Dies ist mein zweiter versteckter Cache. Ich würde mich sehrfreuen, dass zahlreiche Geocacher meinen Cache finden und fleißigin meinem Logbuch reinschreibt. Ich bin sehr gespannt, wer meinenCache findet und was ihr so alles in meinem Logbuchreinschreibt.Viel Spaß und LG superingo78Wichtig: kein gesichter Wanderweg und voricht beiStacheldrahtzäunen.Bitte schaut alle meine Bilder an, dies ist die Wegbeschreibung.Danke!                                                                                             Zu Kindergartenzeiten ist dieses Waldgebiet mein Kindergartenwaldgewesen. Dort sind wir immer mit den Kindergarten spielen gegangen.Wir haben Hütten aus Stöcken und aus Blättern gebaut. Außerdemhatte ich viel Spaß dort gehabt. Auch heute wird dieses Waldgebietvon den Kindergaten zum Spielen genutzt. Das Ganze ist jetzt schon30 Jahre her. Ich wünsche euch viel Spaß in diesem Waldgebiet, dennes befinden sich fast keine Muggels. Durch das Waldgebiet verläuftder Weiße Weg und ein kleines Bächlein. Das Waldgebiet besitzt fastkeine gesicherten Wanderwege. Also pack die Machete ein und durchdas Gestrüpp. Hier bei muss man richtig aufpassen. Außerdem beimCachesuchen auf Stacheldrahtzäunen achten.In der Nähe gibt es die neue Gartenkolonie. Dort könnt IhrKuchen essen und Kaffee trinken. Dies ist nur am Wochenendemöglich.Nützliche Links: (visit link) (visit link) (visit link)(visit link)Der Cache hat einen Durchmesser von 20 cmDas Logbuch bitte mit Sorgfalt führenKrims Krams last euch überraschenMein Cache wird ständig überwacht und der Inhalt wird immererneuert. Deswegen lohnt sich der Besuch immer.Wichtig: kein gesichter Wanderweg und voricht beiStacheldrahtzäunen.Parkmöglichkeit ist Berensberg Kirche!!! Und von dort aus könntihr am besten den Cache finden. Ihr müsst keine Zäune und über keinBächlein überwinden. Bitte schaut alle meine Bilder an, dies istdie Wegbeschreibung. Danke!PS:Liebe Cacher!Ich möchte euch bitten, dass mein Cache immer mit Sorgfaltbehandelt werden soll. Dass heißt Fair Trade und immer dafürsorgen, dass nach einem Besuch der Cache richtig getarnt wird. AlsoFair Play. Leider muss ich dies so betonen, weil nach einer Wocheder Erstveröffentlichung schon mein Cache fast leer geplündertwurde. Dies ist sehr schade! Ich danke für das Verständnis.                                            © superingo78, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ubpu uvanhf! Qh oenhpufg avpug xyrggrea.","caseType":"groß","difficulty":2,"condition":"ok","name":"Traditional Cache \t Hasenwald - Ferberberg: von superingo78  von superingo78","cacheType":"normaler Cache","terrain":2.5,"logs":["sabberlott / 21.01.2018 14:03 / gefundenDen OC logischerweise zusammen mit dem GC gefunden. 😊 ","rasibo / 21.01.2018 14:00 / gefundenGefunden! Super, der Cache!!TFTC","finnkrone / 27.02.2015 / gefunden .. als Nacht-Cache gemacht und auch hier noch ein schöner Weg über Wiesen und durch den Wald und ein schön gestaltetes Final ..TFTC","Karima&Eliot / 10.10.2013 / gefundenSuper! Vielen Dank!","dl1ely / 10.10.2013 09:26 / gefundenVon \"links unten\" her kommend bot sich eine sehr schöne, wilde Stimmung im Hasenwald. Der Cache lachte mich schon vom Weiten an. Schön für die kommende Wintersaison mit den steifen Fingern: Es muss kein Knoten gelöst werden. TFTC!","Team engela1972 / 25.05.2013 / gefundenStark verpätet möchte ich meinen Log nachtragen. TFTC","E-smily / 07.05.2013 / gefundenBei einem Spaziergang gut gefunden.TFTC E-smily","artax2002 / 10.02.2013 / gefundenHab heute spontan meinen ersten Cache gesucht mit meiner neuen geocaching app: c:geo.Funktioniert prima und nach einigem suchen bei schönem, aber eisigem Wetter habe ich diesen Cache gefunden. Wollte schon aufgeben, weil es dunkel wurde, dann hab ich ihn aber doch noch gefunden. Leider konnte ich nicht ins Log schreiben, weil meine Finger mittlerweile steifgefroren waren und ich den Knoten am Seil nicht lösen konnte :-( , schade, aber es hat echt Spaß gemacht diesen nett gemachten Cache zu finden.","HeCoJa / 23.05.2012 / gefundenOriginal GC Log:Die Dose war schnell ausgemacht. TFTC","anyhow / 23.10.2011 / gefundenNette Gegend und gelungenes Versteck.TFTC, snyhow","crazyfrogs3 / 23.10.2011 / gefundenSchöner Wald und witziges Versteck!die crazyfrogs","Harvey4711 / 03.08.2011 / gefundenTolle Idee. Der Hinweis war gut sonst wäre mein Sohn schon eine Leiter hochgeklettert.","bene66 / 08.06.2011 / gefundenAuf der abentlichen Fahradtour war dies mein erster Cache - auch wenn ich die letzten 200m zu Fuß gegangen bin. Ich habe mal wieder ein Fleckchen Erde in meiner Heimat entdeckt, das mir bisher entgangen ist.Der Cache ist gut gemacht. Die Idee ist zwar nicht neu, aber macht immer wieder Spaß. Ordentlich ausgeführt und ein sauberer Weberflachknoten am Seil um den Cache - wer war denn früher Dein Pfadfinderleiter??Ein TB hat hier nun seine nächste Zwischenstation.bene66","The Revealers / 19.05.2011 / gefundenWir hatten heute abend noch ein wenig Bewegungsdrang und haben uns daher entschieden, noch eine kleine Runde mit dem Fahrrad zu drehen und zwei Tradis zu finden. Dieser Cache war schon l&#xE4;nger auf unserer TuDu-Liste, da sich die Logs ja recht vielversprechend anh&#xF6;rten.<br/>Also haben wir unsere Fahrr&#xE4;der am Tor abgestellt und uns auf den Weg gemacht. Den \"Schilfwald\" auf dem Weg zum Cache hatten wir hier ja garnicht erwartet. Ohne diesen Cache w&#xFC;rde das vermutlich fast niemand finden <img src=\"http://www.geocaching.com/images/icons//icon_smile_wink.gif\" border=\"0\" align=\"middle\"><br/>Der Cache selbst war dann schnell gefunden - denn diese Versteck-Idee kannten wir schon, und auch die spezielle Ausf&#xFC;hrung war uns in ganz &#xE4;hnlicher Form von einem Cache fast in Sichtweite <img src=\"http://www.geocaching.com/images/icons//icon_smile_clown.gif\" border=\"0\" align=\"middle\"> bereits bekannt. Trotzdem ist es nat&#xFC;rlich gut gemacht und man freut sich &#xFC;ber das gut gemachte Versteck! <img src=\"http://www.geocaching.com/images/icons//icon_smile.gif\" border=\"0\" align=\"middle\"><br/><br/>Vielen Gr&#xFC;&#xDF;e und TFTC,<br/>The Revealers<br/><br/> (4 Sternchen bei <a href='http://www.gcvote.com/' target='_blank' rel='nofollow'>GCVote<\/a>)","Kleinanzeige / 13.05.2011 / gefundenetwas verspätet nun noch mein log bei oc. TFTC","OneEyedJack / 07.05.2011 / gefundenKleine Tour zum Auftaktspiel der Regionalligasaison der Aachen Vampires - Station #5 @ 12:55Sehr schön versteckt. War gar nicht so einfach an die Dose zu kommen. Der Vorfinder hatte sie sehr gut 'verschnürt'.TFTCOneEyedJack (Sylvie & Dirk)","The Cavies / 16.04.2011 / gefundenWir haben zwar nicht den vorgeschlagenen Weg genommen, den Cache aber trotzdem gefunden... eine uns zwar schon bekannte Versteckart, aber auch hier schön umgesetzt.TFTC und ein fröhliches Quiek","gouvi / 10.04.2011 / gefundenHach, schööön :) Ich bin vermutlich von der \"anderen Seite\" gekommen und war froh, daß es Aachenuntypisch die letzten Tage nicht geregnet hat. Danke für den liebevoll platzierten Cache!Auf dem Rückweg habe ich dann noch ein paar Bienenstöcke entdeckt.out: TBin: Blumendekoanhänger","Nachteule / 02.04.2011 / gefundenBei tollem Wetter, ( unser alter Mann mit dem langen Bart ,dort Oben, ist bestimmt GeoCacher )diesen Netten Cache mit Hilfe von Freunden erreicht und geborgen. Danke für den CacheKarlheinz die Nachteule","DoppelPoeppel / 02.04.2011 / gefundenBei herrlichem Wetter diesen kleinen Spaziergang veranstaltet und dabei den interessanten und schönen Platz besucht. Ohne die Dose hätten wir das hier nie gefunden. Vielen Dank! Auf dem Rückweg kam uns ein \"verdächtiges\" Paar mit Fahrrädern entgegen. Schatzsucher? In/Out: TB - 13:30 -"],"descriptionSnippet":"","status":"kann gesucht werden"}