{"hiddenAt":"05.08.2010","waypoint":"OCC107","coordinates":"E 007° 45.746' N 51° 14.430'","link":"https://www.opencaching.de/viewcache.php?wp=OCC107","description":"                                                Sitzreihe Diesist meine erste Cacheserie \"Sitzreihe\".Bei dieser Reihe von Caches könnt Ihr (fast immer) bequem im sitzencachen und loggen!                                                                                                                Der ersteCache dieser \"Reihe\".Bitte seit vorsichtig beim heben und verstecken der kleinen Dose,damit alles so lang wie nur möglich hält.Sucht Euch in der Nähe der Koords eine Sitzmöglichkeit zumloggen!Happyhunting!© xr2i-tuner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Sitzreihe 1 von xr2i-tuner","cacheType":"normaler Cache","terrain":1.5,"logs":["Lichtinsdunkel / 21.09.2014 / gefundenEigentlich war es nur Sitzreihe 2, denn in Sitzreihe 1, etwa 20 Meter vom Cache entfernt, saß ein Kätzchen, das unsere Annäherung kritisch verfolgte und schließlich das Weite suchte.Wir wurden dann auch ohne Katze glücklich.Danke fürs Verstecken,Lichtinsdunkel","flur121 / 05.07.2014 / gefundenSchon vor einiger Zeit auf einem Kurztrip nach Werdohl hier vorbeigekommen. Heute erst bemerkt, dass der Cache auch auf OC geführt ist.DFDC flur121","Team Feuerdeuwel / 26.12.2013 / gefundenAuf der Heimfahrt von Hof- Repke hier noch einen kurzen Zwischenstopp eingelegt. Gesucht, gefunden, geloggt und weiter ging die Fahrt.Frohe Weihnacht und einen guten Rutsch ins Jahr 2014Team Feuerdeuwel","CSTeam / 23.08.2013 / gefundenNachdem wir Sitzreihe 2 schon vor längerer Zeit gefunden hatten, war nun die #1 fällig. Wirklich sehr schön hier, hatten wir so gar nicht erwartet. Toller Ort für einen Cache. Zudem gut und schnell gefunden.Vielen Dank und beste Grüße vom CSTeam","firewind79 / 30.05.2013 / gefundenAuf dem Rückweg von einer großen Werdohler Runde hier einen kleinen Zwischenstopp gemacht und die Dose nach kurzem Suchen gefunden.Danke fürs Verstecken.","Nordlandkai / 27.04.2013 / gefundenNachdem ich schon von Sitzreihe 2 vorgewarnt war habe ich mich hier auf etwas schlimmes vorbereitet. Hier konnte ich aber muggelfrei suchen und die Dose zeigte sich sehr schnell.Vielen Dank für den Cache.","1Corvus / 16.10.2012 / gefundenAuf dem Weg zum Schaaatzzzzz der Burg-Pungelscheid fix geloggt.Danke sagt ein Rabe.","Streetdogs2 / 09.10.2012 / gefundenDa wir gerade in der Gegend waren wollten wir dieses Döschen natürlich gleich mitnehmen... 'ne kleine Zigarettenpause beim loggen und wir waren zufrieden.Vielen Dank, Streetdogs2","AD-9rade / 21.09.2012 / gefundenBereits im September gefunden, aber hier vergessen zu loggen. Daher jetzt der verspätete Nachtrag. TFTC","ekpil / 09.05.2012 / gefundenMit neuem GPS gesucht und auch gefunden,hat nur ein bischen länger gedauert (ca.1h).","der Leiter / 27.04.2012 / gefunden","forbidden72 / 23.02.2012 / gefunden17:23 Uhr, #...Gut zu finden, aber hinsetzen wollte ich mich dort heute lieber nicht... TFTCforbidden + Hund","Team-MTB-OC / 06.11.2011 / gefundenAuf kleiner Cacherunde zum Feierabend mit Mrs. Pommelhorst konnte sich dieses Döschen nicht lange vor uns verstecken. DfdC.","Brastjoma / 10.09.2011 / gefundenNachlog von GCTFTC Brastjoma","frankimsauerland / 04.09.2011 / gefundenSchönes Plätzchen wobei ich in der Ferne schon wieder die nächsten Gewitter höre. LOG: 04.09.2011; 14:05 UhrTFTC und viele Grüßefrankimsauerland","countryhopper / 31.08.2011 / gefundenHallo,bei dem Cache kann Niemand etwas falsch machen. Ich kam, sah und loggte - ein schneller Fund ohne Zuschauer.TFTCcountryhopper","SpeedyGee / 28.05.2011 / gefundenNach der Dösseln-Runde die Dose schnell gefunden, die Sitzgelegenheit zum Loggen auch .DfdC sagt SpeedyGee.","jelliclecats / 24.03.2011 / gefundenLoggen diesen spät aber doch bei OC nach.Um 19:00Uhr geloggtAuf unserer Feierabend-Traditour schnell gefunden.Vielen Dank für den Cache von den jelliclecats","AxelFoley / 17.09.2010 / gefundenGefunden. ","ledfreak / 11.09.2010 / gefundenNach dem das Döschen wieder da ist haben wir uns auch mal in die erste Sitzreihe begeben und geloggt.TFTCsagt derLEDfreak"],"descriptionSnippet":"","status":"kann gesucht werden"}