{"hiddenAt":"05.04.2011","waypoint":"OCC18A","coordinates":"E 003° 03.293' N 39° 55.940'","link":"https://www.opencaching.de/viewcache.php?wp=OCC18A","description":" Ein breiter Fahrweg führt in sehr langen Serpentinen aufwärts. Die Piste haben Franco-Militärs im Spanischen Bürgerkrieg von republikanischen Kriegsgefangenen bauen lassen- ein Denkmal, zu Beginn der Strecke, erinnert an das Schicksal dieser Menschen. Die Fahrbahn diente als Versorgungsstraße für eine Artillerie-Einheit. Die Häftlinge mussten zudem zwangsweise in einem Steinbruch schuften, der sich am linken Wegesrand befindet.Nach etwa 2 km erreicht man die begehbaren Höhlen (in manchen Reisführern fälchlich als Piatenhöhlen bezeichnet). Die etwa 60 Meter lange Grotte ist mit Stollen und Schächten sehr gut ausgebaut und diente Franco-Artilleristen als Quartier/Munitionslager. Man sollte sich eine kleine Taschelampe mitnehmen. Es bietet sich ein famoser Ausblick auf die Bucht Cala Estremer, die über 700 Meter lange Landzunge Punta Galera und die Bucht Cala Castell. Aber auch der Blick zurück hat es in sich: Mächtig erheben sich die wilden Steilklippen der Serra del Cavall Bernat aus dem Meer. (Hineis: Der Cache ist nicht in den Höhlen versteckt).© teambraun, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bei den \"Piratenhöhlen\" von teambraun","cacheType":"normaler Cache","terrain":1.5,"logs":["j-he / 06.04.2017 / nicht gefundenHier sind Jaeckel und ich leider trotz intensiver Suche nicht fündig geworden. Der letzte Fund stammt aus 2014 - da fragt man sich schon, ob die Dose noch da ist.Gerade bei opencaching.de, wo die Besucherfrequenz nicht so hoch ist, wäre ein eindeutiges Spoilerbild sehr wünschenswert.","Mutschelsucher / 19.06.2014 / gefundenDas in drei Jahren nur drei Logs stehen sollten, wunderte uns selbst bei OC etwas. Vor Ort wurde aber alles relativiert. 2014 gabs mindestens schon drei Logs in Büchlein. Das Logbuch selbst könnte mal eine Erneuerung erfahren, da es bestimmt schon mehrmals Nass war. Sonst ist alles i.O.DF zeigen dieses schönen Platzes sagen die Mutschelsucher","Johnboy-A1 / 25.10.2013 13:00 / gefundenI found this cache by accident.It is my first open cache.I was searching for a geocache.Coves Blanqueshttp://www.geocaching.com/geocache/GC4DMKQ_coves-blanquesThe cache you have hidden is still in good order,saying that it has not been found for over 16 months.Many thanks for putting this here.It my get more finds now,as I`ve told people on the geocaching site about it.Cheers.  Ich fand diesen Cache durch Zufall.Es ist meine erste oen Cache. Ich suchte nach einem Geocache suchen. Coves Blanqueshttp://www.geocaching.com/geocache/GC4DMKQ_coves-blanques Der Cache versteckt Sie ist immer noch in Ordnung, sagen, dass es nicht mehr als 16 Monaten gefunden. Vielen Dank für die Umsetzung dieses hier. Es ist meine weitere findet jetzt, wie ich `ve erzählte den Menschen auf der Geocaching-Website darüber. Prost","bibiloni / 05.06.2012 / gefundenMein erster Cache überhaupt :) Zufällig gefunden und gleich mal hier registriert. Vielleicht finde ich ja noch mehr ...  (Das Buch war leider sehr aufgeweicht!)","hixihixi / 09.10.2011 / gefundenwir haben ihn gefunden. Super Cache. Die Suche hat riesigen Spass gemacht. War ein stuermischer Tag, da hat sich die Aussicht um so mehr gelohnt"],"descriptionSnippet":"Cala Sant Vicenc zu den Höhlen ","status":"kann gesucht werden"}