{"hiddenAt":"23.03.2011","waypoint":"OCC139","coordinates":"E 006° 41.374' N 51° 01.529'","link":"https://www.opencaching.de/viewcache.php?wp=OCC139","description":"Zum Cache :Parken könnt ihr N 51° 01.529 E 006° 41.374Zur Lösung: N 51° 01.???Wie heißt der Besitzer der Gaststätte in Gill ( 7 Buchstaben)A=1 B=2 u.s.w alle Zahlen zusammen Zählen, das Ergebnis + 426Findet das Rot /Weiße SchildDa Findetet ihr die E 006° 41.???Ist fast wie ein DRIVE IN ;-)Es ist nicht erforderlich Privatgrundstücke zu betreten , aber es ist zu beachten, wenn ihr zur Gasstätte geht, dass eine Bundesstraße überquert werden muss.Über den Gillbach Die Quelle des Gillbachs befindet sich in Auenheim bei Bergheim. Entlang des Gillbachs gibt es viele Wander- und Radwege. Die Bahnstrecke von Köln nach Mönchengladbach kreuzt den Gillbach im Gemeindegebiet von Rommerskirchen unmittelbar vor dem Steinbrückerhof. Auf dieser Bahnstrecke verkehren die beiden Linien RE 8 (Rhein-Erft-Express) und RB 27 (Rhein-Erft-Bahn). Zwischen Rommerskirchen und Niederaußem läuft in etwa 500 Metern Entfernung die frühere Eisenbahnstrecke Rommerskirchen - Niederaußem - Bergheim/Quadrath-Ichendorf (Teil des \"Strategischen Bahndamms\"). Hier findet seit den 1970er Jahren nur noch Güterverkehr der heutigen RWE Power AG statt.Die Gaststätte N 51° 01.645 E 006° 41.426War früher60 er Jahren ein angesagter Trucker Treffpunkt. Heute ist es eine gemütliche Gaststätte mit Mittagstisch, gute Hausmannskost zu sehr zivilen Preisen.Freitags ab 17:00 gibt es immer frische Reibekuchen aus eigener Herstellung !\"In der Schatzkammer sollen nur Geocoins oder Travelbug rein. !!!!!!!! Bitte keine Hinweise zur Schatzkammer !!!!!!!! Ich habe noch ein Schönes Video© Rocki_61, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhe Fpungmxnzzre :Ahe rgjnf urenhfaruzra, jraa nhpu rgjnf uvarvatryrtg jveq!!!Qre \"Fpuyüffry\" vfg vz Oruäygre ","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Tutanchamun von der Gillbach von Rocki_61","cacheType":"Multicache","terrain":2,"logs":["Peros-1 / 24.02.2017 18:37 / gefunden24.02.2017 18:37DER mußte heute einfach noch sein, bevor es richtig dunkel wurde. Wer weiß wann ich hier das nächste Mal vorbeikomme.TFTC","Rocki_61 / 29.11.2016 / kann gesucht werden","Opencaching.de / 09.06.2013 18:00 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Blinky Bill / 11.11.2011 / gefundenAuf dem Rückweg kam ich nun endlich auch einmal hier vorbei und konnte den Cache nach einer kurzen Wanderung loggen.TNLNBlinky","Soti / 29.03.2011 / gefundenIn abendlicher Runde gut gefunden. Danke für den schönen Cache. Stefan"],"descriptionSnippet":"Tutanchamun von der Gillbach","status":"kann gesucht werden"}