{"hiddenAt":"03.04.2011","waypoint":"OCC16A","coordinates":"E 007° 38.740' N 49° 14.415'","link":"https://www.opencaching.de/viewcache.php?wp=OCC16A","description":"Vom Hillschbergaus ist dieser Cache ungefähr 120 M entfernt. Leicht zu Bergen und gut zu finden NICHT Kinderwagengerecht NICHTIn der Dose ist platz für Tauschgegenstände! Viel Spaß beim loggen!! © juligeo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Am Hilschberghaus  von juligeo","cacheType":"normaler Cache","terrain":1.5,"logs":["Barfly / 05.03.2017 / gefundenZusammen mit Luparum ging es heute auf Tour entlang des Felsenwanderweges.Vom Parkplatz am Hilschberghaus ging es zunächst zum Tradi \"TS #1: Mast Hilschberg\", der schnell gefunden war.Unterwegs konnte kreuzte die ein oder andere Dose der Wandertag in Clausen II Runde unseren Weg, die wir natürlcih nicht ignorieren konnten.An einem Aussichtspunkt viel uns dann noch ein Cacherpfad auf, der uns einen Zufallsfund des Mysteries \"Rodalber Persönlichkeiten (Krypto)\" bescherte.Der letzte Fund auf der Tour war dann der Tradi am \"Am Hilschberghaus\"Vielen Dank an Team Schnuffel , Jakrob, juligeo und quantanaroo für die Cachefunde auf unserer Tour!Lg Barfly","Billy the kid / 27.12.2015 13:10 / gefunden","ZweiWaldelfen / 30.08.2014 / gefundenNach kurzer Suche leicht gefunden.Das Logbuch ist voll. Sollte vielleicht mal erneuert werden.Wir haben aber noch ne kleine Stelle für unseren Eintrag gefunden.","eowyn79 / 13.06.2014 / gefundenWährend einer Letterbox-Tour gefunden. DFDC","Schnurzi* / 04.05.2014 16:56 / gefundenGefunden :)","medwediza / 17.04.2014 19:52 / gefundenDen Cache habe ich heute zufällig gefunden. Eigentich war ich gar nicht cachen, aber die Tarnung hielt dem geübten Cacherblick nicht stand.Danke für den Zufallsfund!medwedPS: Glückstreffer, ich hatte noch einen Geokret im Rucksack, der nach Mainz will und hier jetzt einen kleinen Zwischenstopp einlegt. ","timomb / 21.03.2014 21:34 / gefundenHeute Abend eine schöne Runde mit LittleF und Farmers5 gemacht.  Dieser Cache konnte gut gefunden und geloggt werden.  TFTC","snoophelm / 08.06.2013 / gefundenGut gefunden, deshalb nun etwas besser getarnt.IN: CITO-CoinOUT: Elwetritsche TB TFTC snoophelm & Sonja","Suchfinken / 10.05.2013 17:30 / gefundengut gefunden NTDie Suchfinken","klettercacher / 23.03.2013 / gefunden13:45nach etwas suchen, gut gefunden.TFTCklettercacher ","Die Sandhasen / 26.01.2013 / gefundenWir hatten Glück beim Finden.Danke sagen\"Die Sandhasen\" und Gastcacher","TheDuckListener / 29.12.2012 / gefundenIch hasse Stufen! :D Aber trotzdem fix gefunden.Der Cache lag fast offen rum und vom Weg gut sichtbar rum - haben ihn mit etwas mehr Laub und Erde bedeckt. :)","LeNiLa / 29.10.2012 / gefundenDurch einige Empfangsaussetzer viel \"Spazieren\" gegangen und erst um 17:50 Uhr gefunden.     :)   Danach durch den schon ziemlich dunklen Wald zurück zum Hilschberghaus.        :o  DankeLeNiLa","kruemelhuepfer / 23.06.2012 / gefundenBei der heutigen Wanderung auf dem Pfälzer Waldpfad bin ich auch am Hilschberghaus und der zugehörigen Dose vorbeigekommen und konnte mich erfolgreich in das Logbuch eintragen.Danke sagt kruemelhuepfer.23.06.12 11:52","Die Batzen / 24.03.2012 / gefundenNach einer genüsslichen Pause auf der Terrasse des Hilschberghauses bei schönstem Frühlingswetter gut gefunden. Offenbar hat ein freundlicher Mitmensch den in den Vorlogs erwähnten Mümmelmann woanders zur Ruhe gebettet, bis auf ein paar Haare war nichts mehr von ihm zu sehen.Danke fürs Verstecken!In: TB","TeamCacheHit / 18.09.2011 / gefundenGut gefunden und geloggtTFTC Team CacheHit rosby and sufix46","Rumplstielzchen / 04.04.2011 / gefundenKnapp daneben ist auch vorbei.Auf dem Heimweg schnell, aber nicht schnell genug geloggt. Danke fürs Zeigen.Rumplstielzchenin:Coinout:nüschts"],"descriptionSnippet":"","status":"kann gesucht werden"}