{"hiddenAt":"02.04.2011","waypoint":"OCC148","coordinates":"E 013° 56.740' N 51° 55.066'","link":"https://www.opencaching.de/viewcache.php?wp=OCC148","description":"© Effen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Spreewaldbox von Effen","cacheType":"normaler Cache","terrain":1,"logs":["wald.schrat / 02.04.2018 15:32 / gefundenHmmm, über ein Jahr keine Aktivität hier...ich war skeptisch, ob wir diese Dose suchen sollten.Letztendlich ist sie vor Ort und in gutem Zustand. Einzig das Logbuch ist voll und sollte im Prinzip erneuert werden.Die Gegend hier ist wunderbar und hat eigentlich ein paar Caches verdient.DFDC(...falls der Owner das liest)","wirschatzfinder / 27.10.2016 / gefundenIst doch noch da mit dem schönen vollgeschriebenen Logbuch und den Notzetteln. TFTC","dieselralle / 21.11.2015 13:59 / gefundenTFTC mein erster OC klasse. ;-) ","umi_geo / 03.10.2015 12:30 / gefundenAuf unserer heutigen Radtour war dies der erste Halt zur Cache-Suche.Die Dose konnte sich nicht vor uns verstecken. So stehen wir auch auf einem der Zusatz-Logstreifen.","Jeret007 / 24.05.2015 12:00 / gefundenHeute eine schöne Radtour gemacht und dabei stand auch dieser auf der Liste. Erst auf der falschen Seite gesucht; dann mit der Hilfe von anderen Cachern doch schnell gefunden. TFTC.","Gopalo / 03.05.2014 / gefundenHeute 03.05.14 während einer Radtour durch die schöne Gegend gefunden. Habe natürlich erst dort gesucht wo die meisten Fußabdrücke waren, war aber die falsche Stelle. Am anderem Ufer dann schnell gefunden.DFDC","Team_Musterstation / 31.12.2013 10:45 / gefunden#286 10:45Auf unserem kurzen Spaziergang durch das Biosphärenreservat kamen wir dieses Jahr wieder hier vorbei und konnten heute auch muggelfrei suchen.Die dritte Ecke war dann auch die richtige.Vielen Dank für den Cache und ein gesundes neues Jahr!","Die Dachse / 20.05.2013 / gefundenAuf unserer gemeinsamen Radtour mit die AA*le fanden wir auch diesen Cache und konnten uns im Büchlein verewigen.Vielen Dank sagen Die Dachse.","libelle555 / 27.04.2013 / gefundengefunden","Sax3Orienteering / 24.10.2012 / gefundenEin schneller Griff zur Trinkflasche wurde bei einer Radrunde zum loggen genutzt. TFTC. no trade","trassolix / 07.06.2012 / gefundenAuf unserer heutigen schönen Radtour durch den Spreewald gut gefunden. Die Lösung mit dem großen Logbuch scheint nicht sehr günstig, es sieht dadurch ziemlich mitgenommen aus. dfdctrassolix's","norbi46 / 11.05.2012 / gefundenUm 11.50 Uhr gefunden (natürlich erst einmal am falschen Ufer gesucht und beinahe reingeflogen). Eigentlich leicht zu finden und eine schöne Bereicherung einer Fahrradtour, danke für die idee.","Ali1997 / 16.10.2011 / gefundenSchnell gefunden, trotzdem prima cache !","ulfly / 04.09.2011 / gefundenseht schön idyllisch gelegen, Erinnerungen an meine Kindheit :-) war sehr oft mit dem Rad da unterwegsTFTC sagt UlflyUhrzeit: 14:50","die Oldies / 29.08.2011 / gefundenAuf dem Hinweg abgebrochen wegen Muggelinvasion,aber retour hats geklappt.Danke sagen die Oldies","Jagdnase / 05.08.2011 / gefundenAuf einer sehr schönen Radrunde mit meiner Jagdnase haben wir diesen Cache gefunden. LG aus Schl.-H.","elpedo / 03.04.2011 / gefundenWir sind stolz endlich mal Erstfinder zu sein und das nach unserem 19. Die meiste allerdings bei Geocaching, wäre schön wenn du ihn dort auch melden könntest. Schöne Bewegung für den Nachmittag. DFDC."],"descriptionSnippet":"über Brücken sollst du gehn, vielleicht auch einmal drunter sehen ","status":"kann gesucht werden"}