{"hiddenAt":"20.04.2011","waypoint":"OCC2FB","coordinates":"E 012° 57.842' N 51° 08.669'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2FB","description":"Lost Place (zum Glück) - Schießstände bei MinkwitzAuf den Spuren der ruhmreichen SowjetarmeeSeit 1707 bis in die jüngere Vergangenheit war Leisnig, miteiner kurzen Unterbrechung, Garnisonsstadt. Eine Menge Spuren davonkann man noch in und um Leisnig finden. Die Kasernen wurden zumgrößten Teil abgerissen, das Gelände als Gewerbegebiet genutzt, einpaar Gebäude sind auch Wohnhäuser. Gebäude südlich derLiebchens-Mühle dienen als Kuhställe. Spuren von Schießständen kannman noch an der Hasenberger Höhe, am Eichberg und zwischen Minkwitzund Paudritzsch erkennen.Um letzteren geht es bei diesem Cache. Er entstand am Anfang des20. Jahrhunderts und wurde bis zum Abzug der Armee der GUS-Staaten,wie sie sich nun nannte, genutzt.Liebesgrüße - nicht direkt aus Moskau, aber die Richtung stimmtschon'Blei'-haltiges MauerwerkInzwischen macht sich allgemeiner Verfall breit und die Naturerobert sich die verlassenen Flächen zurück. Die Füchse freut es,das kann man sogar riechen! Die Freilich müsste noch sehrnachgeholfen werden, denn die Beton- und Ziegelobjekte werden nichtso einfach von der Bildfläche verschwinden. Da müsste der Menschschon nachhelfen. Wünschenswert wäre es!In der Hoffnung, dass dieser Cache eines Tages bei einerRenaturalisierungsmaßnahme gemuggelt wird, legen wir ihn hierab.Die Natur kommt zurückParken kann man irgendwo bei N 51° 8.610’ E 12°57.478’ – ganz Mutige können auch den Weg hinunter insTal fahren.Achtung! Es ist nicht zu empfehlen, den Cache bei Dunkelheit zusuchen! Hier im Tal ist es ständig feucht, einige„Wege“ stehen immer unter Wasser. Im Nordwest-Teil derAnlage gibt es auch unterirdische Gefechtsstände, bei denen zumTeil die Decke eingestürzt ist. Keiner weiß, wie lange die Dingernoch halten. Darum habe ich auch darauf verzichtet, den Cache dahinein zu legen, obwohl es natürlich verlockend war. AberSicherheit geht vor. Auch auf dem restlichen Gelände gibt es tiefe,ungesicherte Löcher, die wohl zur Entwässerung dienten. Passt alsoauf, wo ihr hintretet!© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra, vaara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lost Place (zum Glück) - Schießstände bei Minkwitz von Die krasse Herde","cacheType":"normaler Cache","terrain":3.5,"logs":["Riseagainst / 16.04.2014 18:00 / gefundenSehr versteckte tolle Location.","Agosto / 24.02.2014 11:45 / gefundenDas war mein erster Fund.","Neuby1986 / 26.03.2012 16:26 / gefundengelogt aber da war kein tb bzw. Geocoin drin! Schade :-(","H.E.R.A. / 11.07.2011 / gefunden","Eulenstein / 26.05.2011 / gefundenDie \"Betriebsgeräusche\" von dem Gelände kenne ich noch. Dennch bin ich heute zum ersten Mal dort gewesen.Vielen Dank für's Zeigen!Eulenstein","Pumuckel&Kuno / 23.05.2011 / gefundenGeparkt hab ich heute mal ganz nobel in einem hochherrschaftlichen Rittergut... naja, mit etwas Sanierungsstau.Die Garnison Leisnig ist mir noch ein Begriff, war nach Grimma die größte in der Gegend. Na schön, daß es heutzutage nicht mehr so knallt, im Wald. Höchstens wenn sich dort im großen Schlammpfuhl zu viele Wildschweine suhlen und der Förster eingreifen muß. Vielen Dank für´s Zeigen. Und rückzu hat auch der Kuno noch einen anderen LP untersucht "],"descriptionSnippet":"Auf den Spuren der ruhmreichen Sowjetarmee","status":"kann gesucht werden"}