{"hiddenAt":"19.04.2011","waypoint":"OCC2EE","coordinates":"E 007° 08.556' N 53° 42.326'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2EE","description":"Das oben gezeigte Bild ist zu suchen und  mit einem Kennwort zu loggen. Die oben angegebenen Koordinaten wurden nicht an dem Ort des Bildes, sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradios gegeben.Dort wo du das \"Foto\" findest, ist in der Nähe ein Straßenname, dieser Name  ist das Kennwort.Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 03 von Wolf.Gang","cacheType":"Rätselcache","terrain":1,"logs":["Hüpfer01 / 16.08.2017 10:04 / gefundenVielen Dank für diesen Cache sagt Hüpfer01 🐸  46","JustCach / 04.08.2017 11:30 / gefundenDiese schöne Suchbildserie auf Norderney steht auf unserem Urlaubszettel. Dieses Bild war das letzte, das uns auf Ney noch fehlte. Rechtzeitig vor unserer morgigen Abreise konnten wir die Serie abschließen. Danke und Gruß aus BonnJustCach","CharlyM65 / 17.10.2016 14:29 / gefundenDfdc CharlyM65Das war meine Nummer 417. Oktober 2016 14:29","cirara / 14.07.2016 / gefundenDieses Rätsel konnten wir heute schnell lösen.TFTC","kastei15 / 23.03.2016 17:17 / gefundenGefunden","Nordkapper / 18.11.2015 / gefundenInteressante Ecke. Übersieht man echt leicht. Danke fürs herführen!","aukue / 05.11.2015 / gefundenHier hatte Herr aukue den richtigen Blick, während ich mal wieder am Ziel vorbeigeschusselt bin! Gruß aukue","LadyKaline / 08.02.2015 / gefundenGefunden mit TheHollowMS! Grüße aus Münster!","TheHollowMS / 08.02.2015 17:31 / gefundenSchnell gefunden.DfdCGrüße aus MünsterTheHollowMS & LadyKaline","Koelsche Jung / 05.10.2014 17:54 / gefundenDanke fürs herführen ","calvin2 / 29.06.2014 16:40 / gefundenSchön versteckt. Danke für die Herführung.DfdC!","gefeba / 17.03.2014 18:02 / gefundenNettes Rätsel :-) TFTC","obi.obst / 03.07.2013 / gefundenNach längerem Suchen endlich gefunden","thorie / 04.06.2012 / gefundenHier war doch etwas umfangreicheres Suchen erforderlich. Doch endlich, heute habe ich die Bildnisse gefunden.Vielen Dank!thorie","Max 03 / 20.03.2012 / gefundenIn meiner Fotoedition der letzten Jahre konnte ich zum Glück im Vorfeld unserer Norderneytour - oder sollte ich sagen im Nachgang - diese Aufgabe lösen;-)Ich komme im Mai wieder - bis denne...","frankimsauerland / 16.11.2011 / gefundenschöner Geheimtip und wirklich nicht leicht durch die Baustelle zur Zeit.LOG: 16.11.2011frankimsauerland","Erftpirat / 25.09.2011 / gefundenUhh, das verflixte Kennwort (richtig abschreiben) mit Hilfe von \"W\" und Piratenbraut gefunden.","JFK982 / 21.07.2011 / gefundenDieses fanden wir das kniffligste der Suchbildserie - aber wenn alle anderen gefunden sind, dann muss man nach dem letzten eben auch etwas länger suchen! Sehr schön, danke!"],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}