{"hiddenAt":"19.04.2011","waypoint":"OCC2EF","coordinates":"E 007° 08.620' N 53° 42.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2EF","description":"Das oben gezeigte Bild ist zu suchen und  mit einem Kennwort zu loggen. Die oben angegebenen Koordinaten wurden nicht an dem Ort des Bildes, sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradios gegeben.Dort wo du das \"Foto\" findest, ist in der Nähe eine \"Familie\", ein Name aus der \"Familie\" ist das Kennwort.Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 04 von Wolf.Gang","cacheType":"Rätselcache","terrain":1,"logs":["JustCach / 24.07.2017 10:30 / gefundenDiese schöne Suchbildserie auf Norderney steht auf unserem Urlaubszettel. Mal schauen, wie weit wir kommen. Danke und Gruß aus Bonn JustCach","CharlyM65 / 24.10.2016 12:35 / gefundenGefunden und geloggtDfdc CharlyM65Das war meine Nummer 1424. Oktober 2016 12:35","MarKe / 11.10.2016 19:25 / gefundenAuch hier haben wir zwei Anläufe gebraucht, um auf das richtige Passwort zu kommen.TFTC!","Naniforyou / 11.10.2016 17:00 / gefundenDanke für's einstellen ","Tinamh / 11.10.2016 16:51 / gefundenTftC😃 ","Surfschulti / 30.03.2016 13:48 / gefundenDirekt gefunden 2  am 30. März 2016 13:48 gefunden.DFDC von Surfschulti ","aukue / 02.11.2015 / gefundenSehr rätselhaft, dieses Rätsel! Das Bild war schnell entdeckt, aber das Kennwort bereitete einige Schwierigkeiten, da wurde ich schon ganz zappelig vor Ungeduld - schließlich warten ja noch viele andere Caches darauf, entdeckt zu werden. Gruß aukue","-Grashüpfer- / 21.08.2014 / gefunden","obi.obst / 03.07.2013 / gefunden","Max 03 / 17.06.2012 / gefundenUff, wie kommt man denn auf so was?Vor Ort waren sooooviele Kiddis, da hab ich mich nicht getraut.Dann auf die falsche Fährte geraten anschließend wieder auf den rechten Weg geführt worden (danke wolli).Selbst das Touristenbüro braucht man nicht zu involvieren. Ebenso waren weitere Besuche vor Ort nicht erfolgreich.Dann heuer in der Kapälle kam die Erleuchtung und ...Bingo, Heureka und Yihaa. Es hat geklappt;-))Das war eine sehr anspruchsvolle Aufgabe für mich....ob wohl, hinterher......DafüdeCa","frankimsauerland / 16.11.2011 / gefundenNe Weile gerätselt..dann aber kam die IdeeLOG: 16.11.2011 - TFTC und viele Grüße","Erftpirat / 25.09.2011 / gefunden Ein sehr schönes Rätsel.","JFK982 / 20.07.2011 / gefundenSo oft schon dran vorbeigekommen  und doch erst auf den zweiten Blick sieht man dieses Detail! Das Kennwort bereitete uns erst etwas Schwierigkeiten, aber nach einem kleinen Hinweis durch Wolf.Gang wars schnell klar..."],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}