{"hiddenAt":"19.04.2011","waypoint":"OCC2F2","coordinates":"E 007° 12.211' N 53° 42.523'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2F2","description":"Das oben gezeigte Bild ist zu suchen und  mit einem Kennwort zu loggen. Die oben angegebenen Koordinaten wurden nicht an dem Ort des Bildes, sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradios gegeben.Dort wo du das \"Foto\" findest, ist in der Nähe ein großes Holzbrett, darauf ist ein roter Pfeil und der Name,  der dabei steht, ist das Kennwort.Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 07 von Wolf.Gang","cacheType":"Rätselcache","terrain":1,"logs":["bameist / 13.10.2017 19:46 / gefundenAuf den Pfaden der Planeten führte uns der Weg auch hier vorbei. Diese Strecke lohnt sich immer,  hier hinten beginnt \"unser\" Norderney","muddydogz / 31.08.2017 13:02 / gefundenDer Stein war uns bekannt, auf dem Schild hätte ich andere Begriffe vermutet. Immer wieder schön, über den Deich zu laufen und um diese Jahreszeit die vielen Zugvögel zu beobachten.TFTC, muddydogz 🐾","JustCach / 26.07.2017 21:45 / gefundenDiese schöne Suchbildserie auf Norderney steht auf unserem Urlaubszettel. Mal schauen, wie weit wir kommen. Auf dem weg zum Nachtcache sind wir auch hier vorbei gekommen. Danke und Gruß aus Bonn JustCach","Tom5566 / 15.04.2017 13:30 / gefundenDas Objekt war uns bei Spaziergängen in den letzten Tagen bereits zweimal ins Auge gesprungen. Da wußten wir noch nichts von dem Cache. Daher sind wir heute extra nochmal einen kleinen Umweg gegangen, um uns das Kennwort zu besorgen.DfdC!","Meilen Achim / 24.08.2016 / gefundenFund!!!! Danke für das zeigen.","cirara / 12.07.2016 14:00 / gefundenDen Cache konnten wir heute sehr schnell finden.","aukue / 02.11.2015 / gefundenBrrr - bei dem neblig-feucht-kaltem Wetter ist es hier bestimmt nicht so wirklich gemütlich!Da ziehe ich doch unsere warme Fewo vor!  Gruß aukue","SchneeEiche / 27.09.2015 14:00 / gefundenMit einer Radtour war dieser Cache gut zu verbinden. Danke für die Platzierung!","LauRa797 / 26.03.2015 10:45 / gefundenInteressanter Teil der Insel, der nicht so stark frequentiert ist. TFTC","askarcat / 14.10.2014 / gefundenzurück zum Hafen, direkt am Wasser entlang. Schön","-Grashüpfer- / 27.08.2014 / HinweisIch habs schon gefunden. Leider keine Beweise dafür. War ja nicht ganz so in der Nähe.","calvin2 / 30.06.2014 11:15 / gefundenEinmal hin und einmal zurück und wir wurden fündig.DfdC!","Messjunkee / 16.04.2014 / gefundenGut gefundenAber das mit dem Namen war schon etwas schwierigerAm Ende der Radtour hier kurz angehaltenthx aus Bochum  8)  ","gefeba / 16.03.2014 19:02 / gefundenWir mussten etwas hartnäckiger suchen, da der Frühjahrsputz noch nicht erledigt war... Aber dann hatten wir den richtigen Riecher. Danke fürs Herführen.","thorie / 30.05.2012 / gefundenAls ich vor einigen Tagen das erste MAl hier vorbei kam dachte ich noch: das wäre etwas für einen Cache. An das \"Foto\" konnte ich mich erinnern, jedoch wähnte ich den Standort weiter östlich. Jetzt habe ich es endlich wieder entdeckt.Danke!thorie","Max 03 / 21.05.2012 / gefundenEine schöne eindeutige Aufgabe auf dem Weg zum Wrack - so macht Inselhopping Spass;-)Vielen Dank fürs herlocken...","frankimsauerland / 16.11.2011 / gefundenHier wurde es heut schon wieder dämmrig...LOG: 16.11.2011 - TFTC und viele Grüße","Erftpirat / 25.09.2011 / gefunden& Prima, es ist geschafft.","JFK982 / 19.07.2011 / gefundenBei einer schönen Radtour gefunden! Schöner Cache! Leider fehlt hier das Feld, um das Kennwort zu loggen."],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}