{"hiddenAt":"20.01.2010","waypoint":"OCC28E","coordinates":"E 012° 00.795' N 47° 42.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCC28E","description":"Wendelstein CaveThe Wendelsteinhöhle (Wendelstein Cave) is probably the mostextraordinary show cave of Germany, just because of its exposedlocation. It is located inside the summit on an mountain, at aheight of more than 1,700m, and thus an alpine cave. It is aso-called fissuer cave, a narrow gorge formed along a verticalfissure in the rock, with impressive erosional forms, but no bigchambers and no speleothems. Located in the fossil-rich TriassicWettersteinkalk, the cave walls show fossils at various locations,which were preparated by erosion.The Wendelstein summit may be reached in three different ways: bycable car, by rack railroad or by foot. The cave is exceptionallygood to reach if one takes one of the inclines, only two minuteswalk to the acve entrance. The entrance fee is payed by throwing acoin into the automatically revolving door, then the visitor isfree to enter the cave self guided. The natural cave is reached byan entrance tunnel, 82 steps lead down to the level of the mainpassage. The natural entrance of the cave is located at the foot ofsoutheastern wall of the summit, but it is not safe due torockfall. But it is easy to rech the entrance from inside the cave,turning right at the end of the tunnel the path ends after 30m inthe entrance hall. With a 17m high cceiling, this chamber is ratherimpressive, the eye looks up the steep slope to the east lookingentrance portal. This place is the deepest point of the cave, coldair flowing into the cave during winter is trapped here. The airkeeps cols all the year, even on the hottest days it does not riseabove the freezing point. Melting water in spring, which reachesthis place, freezes and forms all kind of fantastic sculptures,which stay during most of the summer. Even more interesting is the other end of the main passage. Atfirst it is wide and about three metres high. This part shows aheavy air circulation and is thus almost as cold as the entrancehall. But the the character changes, th passage becomes narrow andup to 15m high. After 170m the path ends in the dome. Despite itsname, this is not a chamber, but the crossing between differentpassages. The temperature in this part of the cave is 3°C.The main question in this exceptional karst cave is: how could itbe formed on top of a mountain? The answer is simple: it was not,it was formed millions of years ago before this became a mountain.When this area looked like a hillcountry, at the beginning of theAlpine orogeny, the cave was formed by water from an catchment areato the west and south. It drained to the east, about 1,200m abovethe Inn valley of today. The northern rim of the Alps was upliftedcontinually for millions of years. At the same time the erosion andthe rivers cut into the rocks. The surface was lifted too, mountainridge formed, but the valleys more or less stayed at the altitudethey were before. However, soon after this process had started thecave became dry and cave formation ended.Your taskGo to the dom (the last \"room\" in the public area), there you willfind a holy cross and a small signboard \"Fledermausausgang\".1) Make a photo of you, your GPS and that holy cross2) Send me the estimated height from the \"Dom\".3) Wait until you get my log allowance.4) After you got my feedback, please log with your photo.Wish you a nice walk!Don't forget, there is an entrance fee of 1€.© SaarFuchs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wendelstein Cave von SaarFuchs","cacheType":"virtueller Cache","terrain":2,"logs":["Lineflyer / 20.10.2017 / gefundenFür ein langes Wochenende in München.  Heute sind Velberlinle und ich aber einem Tipp gefolgt und haben aufgrund des tollen Wetters einen Tagesausflug zum Wendelstein gemacht. Es hat sich gelohnt, tolle Aussicht.Fast hätte die Zeit nicht mehr gereicht um vor der letzten Talfahrt der Seilbahn noch die Höhle zu besuchen. Zum Glück entschlossen wir uns noch für einen Kurzbesuch, denn es war sehenswert. TFTC!# 4245, 15:16---*Geloggt mit [c:geo](http://www.cgeo.org) für Android*","TK76 / 01.11.2015 / gefundenVor kurzem war ich mit der Firma auf dem Wendelstein. Leider hatten wir nicht genug Zeit, um die Höhle zu besichtigen. Da es mir da oben aber sehr gefallen hat, war das ein willkommener Anlass, um dem Wendelstein noch einmal mit der Familie einen Besuch abzustatten. Diesmal ging es auch in die tolle Höhle.Mein Tochter war etwas fußlahm, so dass ich sie das eine oder andere Mal tragen musste, was wegen der teilweise niedrigen Decke nicht immer möglich war. Aber so sind 3-jährige Töchter nunmal... [:D]Am Ende konnten wir dann aber doch noch glücklich den Dom erreichen und ich die geforderte Frage zum Cache hoffentlich einigermaßen korrekt beantworten. Natürlich habe ich auch ein Foto gemacht.Vielen Dank für den tollen Cache!","Der Windling / 01.09.2015 / gefundenHeute ging es zusammen mit dem Schnabeltier auf und in den Wendelstein. Da durfte der \"Wendelstein Cave\"-Earthcache natürlich nicht fehlen.Die Höhle ist wirklich beeindruckend! Und kalt - aber das kam uns bei dem heißen Wetter ganz gelegen und wir hatten ja auch extra noch warme Pullis eingepackt. So konnten wir ganz in Ruhe die Höhle erkunden, über die Höhe des \"Doms\" diskutieren und die Infotafeln betrachten, bevor es wieder hinaus in die heiße Helligkeit ging. [8D]Danke für diesen \"coolen\" Earthcache!Der Windling Die Antworten habe ich über das GC-Profil geschickt, das Bild gibt' natürlich hier auch nochmal:","Bierfilz / 03.08.2015 15:00 / gefundenEin Tagesausflug führte mich bei bestem Wetter auf den Wendelstein. Der Earthcache  war da natürlich Bestandteil des \"Pflichtprogramms\". Dank Geocachen wieder viel gelernt!\"Danke für den Earthcache!\", sagt Bierfilz aus Nürnberg. ","DiSiEmNi / 31.07.2015 / gefundenBei schönstem Wetter haben wir einen schönen Tag auf dem Wendelstein verbringen können.Dabei haben wir auch der Höhle einen Besuch abgestattet und hier den DOM besucht. Schöne Höhle hier oben im Berg.Danke fürs zeigen und herführen.DfdEC sagen DiSiEmNi ","geyerwally / 12.10.2014 / gefundenJa.   [:)] Ja.   [:)]Ja.  [:)]Bei Traumwetter war während des Kuraufenthalts zusammen mit tajo23 heute der Wendelstein dran. Nachdem uns ein Autounfall um Stunden zurück geworfen hat blieb nur die Seilbahn. Aber es hat sich gelohnt. Zwei Earthcache und dann noch der Tradi unter der Bank. Trotz der vieln Besucher war es ein tolles Erlebnis mit phantastischer Fernsicht zum Chiemsee, zur Zugspitze und bis zum Großvenediger. Danke für diesen Cache und herzliche Grüße aus Westfalen.  [:)]","Metrax / 29.09.2012 / gefundenBei einem Vereinsausflug habe ich mich mit 2 anderen Cachern auch hier auf die Suche gemacht. Die Höhle wurde erfolgreich erkundet und die Logerlaubnis angefragt :)","Captain Crunch / 19.08.2011 / gefundenBei schlechter Sicht und einsetzendem Regen betrat ich die Höhle und bei Sonnenschein kam ich wieder zu Tage. Unten war es angenehm kühl, fast schon kalt. Was für ein Glück, dass es ausgerechnet hier in Gipfelnähe eine so schöne Höhle gibt. TFTC!","Wrtlbrmpft / 01.08.2010 / gefundenDie LED-Beleuchting ist montiert, die Info-Stationen funktionieren mit Touch-Screen und die Hoehle ist geoeffnet [:D] Nur die Info-Tafel im Dom gibt es nicht mehr - bitte die Beschreibung anpassen. Der Eintritt kostet an der Drehtuer 1 ?. Kleingeld bereithalten, es gibt nur einen Wechsler fuer 2-?-Muenzen. Wir haben keine offizielle Person getroffen. Man darf ganz alleine durch die Hoehle spazieren.Wir sind vom Parkplatz am Sudelfeld ueber die Wendelsteiner Alm herauf, in die Hoehle, auf den Gipfel, den Panoramrundweg herunter und dann weiter zum Cache am Wildalpjoch [:D]Danke fuer die Logfreigabe und die Anregung hier hereinzuschauen - witzigerweise hab ich die Tage davor einen Beitrag zu der Hoehle im BR gehoert [8D]","DL3BZZ / 05.07.2010 12:00 / gefundenLogübernahme von GC.com05. Juli 2010 12:00 Uhr2. Wandertag in der Gegend, heute ging es hoch zum Wendelstein. Wieder das Auto in Birkenstein auf dem Parkplatz gestellt und dann ging es in knapp 3 Stunden hoch zum Wendelstein.Oben angekommen, kurze Pause, dann erst mal die Höhle besucht und weiter hoch zum Gipfel. Die Höhle ist offen, der Eintritt kostet 1 Euro pro Person (Kinder ???). Zur Zeit wird darin noch bis ca. Mitte Juli gearbeitet, es gibt u.a. elektronische Hinweistafeln, die gerade im Testbetrieb sind.Die Treppe, Wege und Teile der Höhle wird mit Leuchtdioden ausgeleuchtet, das spart u.a. Strom. Eine gute Idee.Eine schöne Höhle, man glaubt garnicht, das es hier sowas gibt.Nach dem loggen hoch zum Gipfel, und nach gut 1 1/2h ging der Abstieg. Nach fast 7h, 15km und waren wir am Auto wieder angekommen. Die letzten 10min hatte es einen Gewitterguss gegeben,egal, wir sind froh, die schöne Tour geschafft zu haben.Vielen Dank für den Earth-Cache und die schnelle Freigabe.Bis denne und schönen Gruß aus NordhessenLutz, DL3BZZ + Kerstin"],"descriptionSnippet":"","status":"kann gesucht werden"}