{"hiddenAt":"05.05.2011","waypoint":"OCC2AC","coordinates":"E 010° 57.740' N 49° 28.071'","link":"https://www.opencaching.de/viewcache.php?wp=OCC2AC","description":"Kennt ihr das? Ihr findet etwas, und wollt es unbedingt zu einemCache verarbeiten?Dann kommen die Fragen: Was für ein Cache soll es dennwerden?- Einen Tradi mit geringerSchwierigkeit und damit hoher Besucherfrequenz?- Ein TB-Hotel, in das auch einmalein großer TB reinpasst?- Ein Cache, der im Listing nach08/15 aussieht, aber die Besucher dann doch überrascht?- Ein Zeichen gegen dieSmall-Mikro-Nano-Flut?- Ein Versteck, daß so offensichtlichist, daß es Muggels nicht auffällt?- Ein trivialer Zugang, der abertrotzdem verlangt, daß die Cacher das Listing lesen und sich denCode \"18-15\" merken?- Eine besondere Lokation, an der mandem Besucher etwas zeigen kann, was er sonst vielleicht nicht sehenwürde?Am besten doch einfach alles auf einmal, oder? Oder vielleichtzum Auswählen? Genau! Jeder Cacher sucht sich also bitte aus denfolgenden Varianten seinen persönlichen Favoriten aus und schreibt,welchen er davon geloggt hat:Tradi:Dieser Cache ist ein klassischer Tradi, der ohne Probleme zu findensein sollte.TB-Hotel:Dieses nette Hotel liegt verkehrstechnisch günstig, aber trotzdeman einer ruhigen Nebenstraße. Es bietet einen schönen Ausblick undauf zwei Stockwerken ausreichend Platz auch für anspruchsvolle odergrößere Gäste. Klassische Tauschgegenstände beziehen bitte dasZimmer im Erdgeschoß und TBs/Coins/Pathtags/Geocretys und ähnlicheGäste das große Zimmer im ersten Stock zusammen mit dem Logbuch.Für die zahlreichen Gäste der Generation \"Ü-Ei\" steht einspezielles Spielzimmer ebenfalls im ersten Stock bereit. Bittebeachten: Alle Zimmer sind Nichtraucherzimmer.Überraschung:Dies ist ein Cachebehältnis, wie es nicht allzu oft zu sehen ist,also viel Spaß damit. (Das einzig andere mir bekannte Pendant imGroßraum benötig viel \"Geduld\")Large:Solltet ihr bisher überwiegend im Stadtgebiet und an Leitplankengesucht haben, erhöht sich für Euch die D-Wertung um mindestens 2Sterne. Entfernt Euch etwa 20m von den Cache-Koordinaten und nehmtstatt der Lupe ein umgedrehtes Fernglas zur Hand. Das Volumen deshier gesuchten Behälters entspricht etwa dem 1000fachen desStandard-Cachebehälters Typ Filmdose.Offensichtlich unsichtbar:Dosen wie diese sind so zahlreich im Stadtgebiet und auch auf demLand, daß sie keiner mehr warnimmt. Diese eine verrät sich durcheinen speziellen Aufkleber, die dürft ihr öffnen, die anderen lasstbitte in Ruhe.einfacher Zugang:Man könnte bis direkt vor den Cache fahren, das vermeidet bittenach Möglichkeit aus Tarnungsgründen. Ansonsten ist er geradesonicht rollstuhltauglich. Ohne die \"18-15\"-Kombination kommt ihraber trotzdem nicht an den Inhalt.Interessanter Ort:Im angrenzenden Garten könnt ihr ein kleines, aber wichtiges Detailfür die Obstproduktion sehen: Bienen. Bei Antreffen undfreundlicher Anfrage an den Gartenbetreiber und Hobbyimker wird ereuch sicher gerne die Bedeutung der Honigbienen darlegen. Schautihr in die Gegenrichtung, seht ihr die ehemalige \"Dambach housingarea\", ein Wohnviertel für in Fürth stationierte Offiziere desamerikanischen Militärs. Beim Durchfahren der Siedlung konnte manden Siedlungsstil kennenlernen, überwiegend identische Doppelhäusermit offenen Carports, nur wenigen Blumenbeeten und -das markantesteZeichen- völlig ohne Gartenzäune. Dies war nach Abzug derAmerikaner das Erste, was deutsche Bewohner installiert haben, zumGlück nicht überall. Trotzdem lohnt sich auch heute noch einSpaziergang durch diese Siedlung, die sich immer noch deutlich vonanderen Siedlungen abhebt.So, genug Auswahl? Dann entscheidet euch, vergesst dieKombination nicht und verhaltet euch wie an jedem Cacheunauffällig. Der Garteninhaber ist eingeweiht. Es laufenerste Planungen für einen Bebauungsplan, der hier eine großeNeubausiedlung vorsieht, also wird der Cache nicht allzuviele Jahrebleiben können.Zum Öffnen erst die o.g. Kombination einstellen, dann den Knopf an der Schloß-Unterseite drücken. Klemmt der Bügel, an der linken Seite etwas wackeln.Übrigens: Natürlich dürft ihr aus der obigen Liste auch mehrere Favoriten wählen. Trotzdem gibt es aber nur einen Statistikpunkt!© the_diogenes, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1,"condition":"ok","name":"eierlegende Wollmilchsau von the_diogenes","cacheType":"normaler Cache","terrain":1.5,"logs":["M1sterButton / 25.08.2017 20:13 / gefundenEin toller Tradi, der alles bietet! TFTC","TeamEddie / 25.05.2017 / gefundenZuerst am falschen Zahlenschloss rumhantiert, doch nach kurzer Überlegung dann doch noch das richtige gefunden.TFTC Team Eddie","lustifcb / 24.04.2017 / gefundenJuhu nach gefühlten 5 Jahren bin ich mal wieder im beschualichen Fürth gewesen und habe die Gelegenheit genutzt auch ein wenig cachen zu gehen. Die eierlegende Wollmilchsau war zu Beginn meiner Cachekarriere ein unüberwindbares buch mit 7 Siegeln. Nach einigen Jahren Erfahrung sollte es nun hier kein Problem darstellen. Schnell mit dem Junior geloggt. Ich danke The_Diogenes für diese Dose und die Pflege die mit largedosen in Verbindung steht.Gruß Lustifcb ","MrsKoKo / 22.01.2017 11:41 / gefundenZum Abschluss der heutigen Cachetour habe ich hier endlich muggelfrei loggen können. War zuvor schon mal da, das loggen war wegen Muggels mit Vierbeinern nicht möglich. Super tolle Idee. Danke fürs her führen, legen und pflegen. TFTC :-)","MrTomRocker / 07.12.2016 11:05 / gefundenTFTC ","the_diogenes / 21.10.2016 / kann gesucht werdenStatus-Update: Dose ist okay, kann gesucht und gefunden werden.","Crossy1972 / 27.12.2015 11:57 / gefunden","Team13RDR / 29.11.2015 / gefundenDie \"Dose\" ließ uns nicht schlecht stauen. Wir hatten ja zuerst ein anderes Objekt im Auge, aber dann fiel uns ein Detail auf und da wir vorher ganz pflichtbewußt das Listing gelesen hatten, war der Rest nur noch Formsache.  Wirklich eine super Idee! Das ist uns doch glatt ein Schleifchen wert.  \"Danke für den Cache!\", sagt Team13RDR","_patinator_ / 28.11.2015 20:49 / gefundenDFDC schon länger gefunden und jetzt auch auf OC geloggt.","A Meise / 31.10.2015 13:25 / gefundenMal wieder ein sehr schönes Versteck. Den Inhalt habe ich aber aufgrund von evtl auftauchendem Muggeln in Ruhe gelassen :)","ghost-cassandra / 09.07.2015 / gefundenNach einem Besuch im nahegelegenen Drogeriemarkt (10% Rabatt-Aktion kann sich eine junge Mutter nicht entgehen lassen) hab ich hier nochmal nen Stopp eingelegt und diesen Cache gesucht. Schönes Teil auch wenn der Verschluss etwas stramm sitzt. Einen TB habe ich mal entnommen zum Reinpacken hatte ich nichts dabei. TFTC Ghost-Cassandra Nachlog auf OC","lupus_ / 03.07.2015 21:00 / gefundenSeit Jahrzenten bin ich auf der Suche nach der eierlegenden Wollmilchsau. Jetzt habe ich eine gefunden! So nah auf dem Weg zur Arbeit. Ein echt genialer Cache, der mehr als eine Schleife verdient!","Jack Comfort / 07.04.2015 18:58 / gefundenSehr originell ","Schnatterfleck / 13.03.2015 17:54 / HinweisHeute hier gewesen. Allerdings waren auf dem Grundstück nebenan (das neben der Bienenwiese) zwei Leute zugange, ebenso wie in einem Hausgarten in Sichtweite + Radler und Fußgänger auf dem Weg.Habe ich dann sein gelassen.Was mir also als eierlegendes Sonder-Feature noch fehlen würde, wäre der Alternativ-Log-Mikro unter der nahen Bank ;-)Sehr gefallen haben mir die Infos zur nahen Housing-Area. Auf sowas steh ich, also vielen Dank!(Interessanter Ort + Hintergrundinfos sind mir halt wichtiger als tolle Dose - aber jeder Jeck ist eben anders ; -) )Schnatterfleck","GeoLog81 / 01.03.2015 / gefundenHeute ein Besuch in der Gegend, wo ich schon war, also nordliche Seite von Veste-Hügel. Da habe ich nicht viel zu suchen, meiste Tradis sind gefunden, bei meisten Mysteries verstehe ich kein Wort, und manche Multis sind auch überkompliziert. So was macht kein Spaß. Weil das Wetter war nicht besonderes, da habe ich von Jena verzichtet und statdessen eine einfache Wanderung in Wald machen wollte, und wenn ich was dazu finden kann, dann desto besser. So war es auch heute. Am wichtigsten war, es gab Wald, und ein bißchen Höheunterschied. Und das der Zahl vor Funden war kaum 10, kein großes Problem. Die Mini-Trails habe ich in letzten Jahr gesammelt und dieses Statistiken-Jagd macht mir schon müde :) Das was mir jetzt wichtiger ist, ist Bewegung auf frischem Luft und stärkerung von Immunsystem.  Danke für die Dosen!","helbig-clan / 01.02.2015 15:54 / gefunden1. Februar 2015 15:55 helbig-clan tftc! Mal was ganz besonderes! ","seal.1 / 22.01.2015 14:10 / gefundenHeute war zum Glück nicht viel los, als ich hier vorbeigekommen bin. Ein schneller Blick und schon stand nach erfolgreicher Eingabe des Codes die riesige Box offen. Wow, die Größte die ich bislang hatte. Würde mal auf XXXLarge tippen . Man braucht schon etwas Zeit, um den ganzen Inhalt betrachten zu können. Alles prima gemacht. Leider riecht es in der Ecke stark nach Urin. Die Stelle wird wohl gerne als Erleichterungsstation genutzt. Aber beim Cachen darf man ja nicht zimperlich sein. Aber der Cache entschädigt dafür.DFDC","suureni / 12.12.2014 / gefundenDiesen Typ eines Verstecks kenne ich doch von der A9 :DDas Versteck war nach bissl wackeln am Schloss schnell geöffnet.Coole Idee muss ich sagen ^^TB in, TB outDFDC","kinghanno42 / 15.11.2014 13:30 / gefunden                                                               13:30 uhr, sehr ruhig hier fuer diesen Grossartigen cache. dfdc                                            ","Spacecat69 / 21.09.2014 / gefundenDFDC!!"],"descriptionSnippet":"Ein Cache, der vieles auf einmal sein will.","status":"kann gesucht werden"}