{"hiddenAt":"13.04.2011","waypoint":"OCC254","coordinates":"E 008° 43.130' N 49° 39.704'","link":"https://www.opencaching.de/viewcache.php?wp=OCC254","description":"Der Cache ist nahe an einem gut ausgebauten Waldweg (einige Höhenmeter). Parkmöglichkeiten am Sportplatz Mittershausen oder am Naturparkplatz in Scheuerberg.© MR-UNIVERSAL, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre zbefpurz Ubym vz Tenora.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kidsbox3 -Die Lichtung - von MR-UNIVERSAL","cacheType":"normaler Cache","terrain":2.5,"logs":["Moonsoul89 / 10.05.2015 / gefundenDa ich ganz in der Nähe wohne habe ich einen kleinen Spaziergang dorthin gemacht, die kleine Kiste nach kurzer Suche gefunden und mich im Logbuch eingetragen. Nichts rein, nichts raus.Mein 1. Cache, hat Spaß gemacht und werde aufjedenfall noch ein paar andere aufsuchen!Grüße,Moonsoul89","immeraufdersuche / 30.11.2014 / gefundenAm 1.Advent morgens einen kleine Runde mit Hund gelaufen und den Cache schnell gefunden.Das Wetter war nicht so toll,daher auch kein Muggelverkehr.Danke für den Cacheimmeraufdersuche","maik2618 / 30.06.2013 / gefundenSchön gemachtDanke TFTC","SandalTolk / 18.05.2013 / gefundenDurch diese hohle Gasse muss er kommen. Es führt kein andrer Weg zum Cache.“ Oder ähnlich. Vielen Dank.Interessant auch der LostPlace in der Nähe","Guschtel / 03.02.2013 / gefundenCache nach schönem Spaziergang mit der Familie scnell gefunden.Out:Ü-EiIn:KinderbuchBesten Dank Guschtel! ","Jonny5 / 29.04.2012 / gefundenGefunden bei einem schönen Sonntagsspaziergang mit der Familie!out: 1 MurmelIn:  1 Plastik-Stern und 1 (andere) Murmel","Opa_Peter / 30.01.2012 / gefundenBereits bei GC geloggt","Opa_Peter / 30.01.2012 / gefundensiehe Geocaching","mounti / 13.10.2011 / gefundenAuf Rundwanderung nach kurzer Suche gefunden, In: Ü-Ei Elefant, Out: Frisby ","Starkerad / 06.09.2011 / gefunden Haben eine wunderschöne Wanderung gemacht und den Cache - Nach kurzer suche gefunden. Out: nix In: nixDanke für den Cache!Gruß,Strakerad u. Frau ","Hase.Siegfried / 03.08.2011 / gefundenDa ich heute eh in der Nähe war, ging es auch zu diesem Cache - mit Erfolg. Danke für den Cache! No trade.Gruß,Hase.Siegfried","LittleBlueBird / 16.07.2011 / gefundenWir hatten heute perfektes Cachewetter und haben uns auf die Suche gemacht. Die Kinder haben den Cache auch ohne Hinweis gefunden. Schöne Wandergegend mit super Cachebox.IN: FrisbyOUT: Disney RollstempelTFTCLittleBlueBird","lizard08 / 05.05.2011 / gefundenDa wir für einen weiteren Multi keine Zeit hatten, mussten natürlich die umliegenden Tradis \"mitgenommen\" werden.Grüße von der Bergstraßelizard08 + Sancho","Lumogenrot / 28.04.2011 / gefundenDas war eine schöne Wanderung in uns unbekanntem Wald.Tolles Versteck.TFTC / TNLNLumogenrot + Angela","Shadow1995 / 17.04.2011 / gefundenSchöne Gegend. Der Cache war auch recht schnell gefunden. TFTC Shadow1995","Stefan (003) / 16.04.2011 / gefunden1247: Wie schon erwähnt, ohne Hint sucht man länger... Das macht aber gar nix, da hat man viel mehr davon.","Saxmann / 14.04.2011 / gefundenIn ökologisch vorbildlicher Manier bin ich mit dem Pedalec vorgefahren; da kann kein Zeitungsfritze meckern.So eine schön große Box hab ich bei OC gar nicht erwartet. Es kommt letztendlich das Selbe raus wie bei einem Micro, es macht dennoch deutlich mehr Spaß, auch wenn es rational nicht begründbar ist. Das Versteck war nach meinem Garmin etwa 8m weiter südlich: N 49°39.706' E008°43.124, war aber kein Problem.rein: provisorisch angespitzte StiftVielleicht bringt der Nächste einen Spitzer mit.Vielen Dank für den Käsch !"],"descriptionSnippet":"Der dritte aus meiner Serie, Dose mit Spielzeug zum Tauschen!","status":"kann gesucht werden"}