{"hiddenAt":"27.03.2011","waypoint":"OCC285","coordinates":"E 007° 14.473' N 49° 19.249'","link":"https://www.opencaching.de/viewcache.php?wp=OCC285","description":"ACHTUNG: Dieser Cache kann nur mit einemGarmin der Modelle: Dakota 20, Oregon 300/400t/450/450t/550/550t,GPSMAP 62s/62st, GPSMAP 78s und neuester Firmware gemachtwerden.*KleinerTestcache für eine neue Technologie.*Begib dich zuden Startkoordinaten und erhalte die Finalkoordinaten mit dementsprechenden Hint.*DieserMinimulti besteht aus der Chirp-Station an den angegebenenKoordinaten und dem Final, welches über den Chirp übertragenwird.*Bitte bei derChirp-Station nicht die Gärten oder gar den Friedhof betreten - derEmpfang ist vom Bürgersteig aus möglich!*Bitte beimFinal auf Hund- und Spaziermuggel achten und wieder gutverstecken!*Ach ja - warum ist dieser Cache in Mystery? - Das hängt mit denRegeln von Geocachoing.com zusammen, wenn ein Multi eine Stationmit einem Chirp enthält, für die es keine Alternativstation (ohneChirp machbar) gibt, so muss der Cache als Mystery gelistetwerden.© SaarFuchs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Chirp-Mini-Multi von SaarFuchs","cacheType":"Rätselcache","terrain":1.5,"logs":["A.S.82 / 24.03.2016 14:52 / gefunden","kerdir / 01.02.2016 12:38 / gefundenWir haben diesen cache gefunden am 12.01.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden  ","Lastrami92 / 05.05.2014 11:02 / HinweisDas Garmin etrex30 hat auch die chirp FunktionGruß Lastrami92","Lastrami92 / 05.05.2014 10:48 / gefundenTolle Idee macht Lust auf mehr davon. Danke für die Einführung in die neue Technik.  TFTC Gruß Lastrami92","Klausie / 03.08.2012 / gefundenMal etwas neues, das hat ja gut funktioniert, nach dem die Daten empfangen waren, den cache gut gefunden. ","Diri / 03.08.2012 / gefundenHeute hat unser Team den ersten Chirp-Cache bearbeitet. Ist natürlich aufregend, wenn man keine Info hat, wie das alles laufen wird, hat aber prima funktioniert. Gerne mal etwas mehr von dieser Art.","thomas63 / 25.05.2012 / gefundenDank der \"innovativen Technik\" von corvus1 heute ohne Mühe zu machen. Tolle Idee, prima umgesetzt! Vielen Dank dafür!","Crashwurzler / 29.12.2011 / gefundenZusammenmit dem team dob&dobine diesen kleinen Multi angegangen.nach ein wenig  Suchen konnten wir den Chirp  finden und zum Ziel gelangen.Danke für denCache und Grüße an den Owner.","TeamCacheHit / 02.09.2011 / gefundenUnser erster Chirp.TFTC,xxxalex & muth1987Team CacheHit","xxxalex / 02.09.2011 / gefundenUnser erster Chirp.TFTC,xxxalex & muth1987Team CacheHit"],"descriptionSnippet":"","status":"kann gesucht werden"}