{"hiddenAt":"10.04.2011","waypoint":"OCC209","coordinates":"E 011° 17.419' N 50° 57.958'","link":"https://www.opencaching.de/viewcache.php?wp=OCC209","description":"Der Cache ist von drei Seiten gut zu erreichen. Auch mit dem Auto. Ihr müsst aber vorsichtig fahren !Zu empfehlen ist es allerdings zu Fuß oder mit dem Fahrrad.Viel Spaß beim suchen.© TeMaJu456, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue jreqrg qra Onhz tyrvpu svaqra.","caseType":"klein","difficulty":1,"condition":"ok","name":"In der Senke von TeMaJu456","cacheType":"normaler Cache","terrain":1,"logs":["MuSi / 26.10.2016 17:00 / gefundenHeute einen kleinen Spaziergang in Weimar und in der Senke unternommen. Danke für den Cache.no trade","Zensus / 03.04.2016 17:18 / gefundenSchön gelegen auf unserer sonntags runde","lunachod 2 / 07.02.2016 16:00 / gefundenBei recht angenehmen Temperaturen ging es heute auf eine kleine Wanderrunde durch das Kirschbachtal.Vor Ort fand ich einen schönen Cache in Top-Zustand.Danke fürs Zeigen und Herführen.","iwa79+Maik / 10.01.2016 14:02 / gefundenDie Dose konnten wir heute bei unserem sonntags Spaziergang durchs Kirschbachtal gut finden und loggen. TFTC","deHolger / 11.11.2015 13:54 / gefundenAuf dem Rundgang durch diese nette Gegend bin ich heute an dieser kleinen Dose vorbeigekommen. Konnte mich schnell und einfach in das Logbuch eintragen. Alles klar am Cache. ________________________________TeMaJu456 vielen Dank fürs herführen und zeigen sagt deHolger. Found: 77 @ 11. November 2015 13:54________________________________ ","strolchi longtheway / 10.10.2015 / gefundenNachm Zwiebelmarkt den windigen Freund klargemacht :D","cahw / 04.08.2015 12:28 / gefundenBei dem Wetter einen Cache zusuchen ist schon einwenig Anstrengend, aber diese war schnell aus gemacht und konnte gut geborgen werden. TFTC","MOPADI / 01.03.2015 18:00 / gefunden","Holm / 10.03.2014 / gefundenwar mein 2ter cache. gutes versteck und guter hinweis :) danke ","reen84 / 23.02.2014 17:22 / gefundenDas war der Zweite auf unserer Runde.... Bei diesen schönen Sonnenschein haben wir uns mal wieder raus getraut und waren mal wieder erfolgreich Cachen! Tftc eine Wunder schöne runde. ","Miconda / 29.12.2013 12:50 / gefundenHier Heute auch vorbei gekommen. Schnell gefunden und schnell geloggt. TFTC","RostiWE / 15.12.2013 12:40 / gefundenDie Dose konnte heute trotz tristem Wetter gut und schnell gefunden werden.RostiWE","Team Krause / 01.09.2013 / gefundennachdem die Kinder- und Pferdemuggel weg waren schnell gefunden und geloggtout tb","Moppelbande / 17.08.2012 / gefundenGefunden und geloggt. Viele Grüße Moschro.","Mnevis / 04.08.2012 / gefundenin der prallen Sonne losgezogen und gefunden. Nebenan wurde gerade das Stroh gebunden. Ciao Mnevis","Team~Bulldogg / 25.04.2011 / gefundenMist, der Erstfinder wurde uns versagt... aber wir freuen uns für den Glücklichen... Team Bulldogg sagt Wuff und Danke","Will.Riker1311 / 25.04.2011 / gefundenNachdem wir zugegebenermaßen seit langem nicht mehr bei opencaching.de geschaut hatten heute festgestellt, dass in der homezone ein neur Cache liegt. Also bei schönstem Sonnenschein losgezogen, den Kleinen zu suchen.Und siehe da, da sich die anderen Weimarer Geocacher anscheinend lieber mit \"Premium-Member-Only\"-Caches auf geocaching.com befassen konnten wir doch wirklich unseren ersten FTF im Raum Weimar verbuchen.Danke für den Cache und einen damit verbundenen schönen Sonnenspaziergang sagen Brita & ChrisIn: Homer-Simpson Figur, Schlüsselband weißOut: Schlüsselband blauP.S.: Wir haben uns mal erlaubt, die Dose ein bisschen besser zu tarnen, weil man sie schon vom Weg aus \"leuchten\" sah..."],"descriptionSnippet":"Der erste Baum, in der Senke, am Wegkreuz","status":"kann gesucht werden"}