{"hiddenAt":"15.04.2011","waypoint":"OCC294","coordinates":"E 012° 58.783' N 51° 09.084'","link":"https://www.opencaching.de/viewcache.php?wp=OCC294","description":"Rund um die MaylustAchtung!Bitte Änderungen im Listing beachen! (23. Mai 2015)Kleine Wanderung mit zwei schönen Aussichtspunkten.Die Maylust ist ein Teil des schon 1214 als „Berg gegenüber dem Kloster“ urkundlich erwähnten „Tannenbergs“. Sie erhielt ihren Namen nach dem Minkwitzer Oberförster Oswald May, der von 1854 bis 1856 in den Hang- und Plateauwaldgebieten Aussichtspunkte, Wanderwege und waldparkähnliche Anlagen schaffen ließ, die schon wenig später von den Natur- und Heimatfreunden begeistert angenommen wurden. Dabei bezog der Forstmann einige um 1800 von dem Mathematiker und Landvermesser Töpfer aus Grimma geschaffene Anlagen, wie den Aussichtspunkt „Töpfers Ruh’“, geschickt in seine Waldparkkonzeption ein.Für seine Verdienste wurde Oberförster Oswald May 1871 mit der Ehrenbürgerschaft der Stadt Leisnig sowie 1863 durch König Johann mit dem Ehrenkreuz des Verdienstordens geehrt.Mit den von Oberförster Oswald May geschaffenen und später vom königlichen Unterförster Ferdinand Frey gepflegten waldparkähnlichen Anlagen sowie den prachtvollen Laubholzbeständen – insbesondere den beinah legendären „Maylustbuchen“ – ist die „Maylust“ noch heute ein sehr beliebtes Ausflugs- und Erholungsgebiet. Vor allem zu Pfingsten treffen sich hier traditionsgemäß unzählige Natur- und Heimatfreunde.Rund um die MaylustBlick vom östlichen Aussichtspunkt auf KlosterbuchBei oben genannten Koordinaten können wir parken.Parkplatz - Station 0Wir drehen uns kurz um und sehen, dass die Muldenbrücke A Bögen besitzt.Station 1Nun gehen wir den Weg weiter bis zum Steinernen Tisch bei N 51° 09.078’ E 012° 58.893’. Die Tischplatte ist ein alter Mühlstein, der an seiner Stirnseite B (ursprüngliche) Löcher hat.Station 2Weiter geht es den linken Weg hinauf bis wir bei N 51° 08.961’ E 012° 59.064’ an einer Wegkreuzung auf das Wettin-Denkmal (auch Wettin-Stein) stoßen. Dieser Stein wurde am 16. Juni 18CD anlässlich der 800jährigen Regierungszeit des Fürstengeschlechts eingeweiht. Leider wurde er für Schießübungen missbraucht. Mit etwas Phantasie kann man die Inschrift jedoch noch erkennen. Sie lautet: „Heil Wettin! 10CD – 18CD“Station 3Wir halten uns links und gehen den Weg weiter bis zur Westaussicht der Maylust bei N 51° 09.023’ E 012° 59.160’. Dort genießen wir die Aussicht auf das Kloster Buch und die Leisniger Burg.Wir gehen etwa 50 Meter zurück und an der tiefsten Stelle des Weges biegen wir nach links auf den Pfad am Steilhang ein.Station 4Bei N 51° 09.000’ E 012° 59.242’ sehen wir rechts an der Felswand eine Gedenktafel mit einer Inschrift, die insgesamt E Vokale enthält.Station 5Weiter geht der Pfad und schon bald sehen wir rechterhand, bei N 51° 09.000’ E 012° 59.310’ die Marmortafel für Herrn Oberförster Oswald May. Wie viele Wörter auf der Tafel beginnen mit einem Großbuchstaben? Die Antwort ist F.Station 6Nur wenige Meter den Weg weiter, sehen wir schon die nächste Gedenktafel für den schon oben erwähnten Ferdinand Frey, bei N 51° 09.000’ E 012° 59.322’. Diese trägt die Jahreszahl 188G.Station 7Weiter geht es den Weg entlang und schon bald sehen wir linkerhand die Ostaussicht der Maylust (N 51° 09.014’ E 012° 59.420’). Wir genießen nochmals die Aussicht und gehen dann die Stufen nach oben.Station 8Bei N 51° 08.972’ E 012° 59.401’ treffen wir auf eine Möglichkeit, eine kleine Rast einzulegen. Diese Sitzgruppe steht auf insgesamt H Beinen.Station 9Weiter gehen wir den Weg nach Süden zum Waldrand bei N 51° 08.857’ E 012° 59.432’. Am Wegweiser sehen wir, dass der Leisniger Rundweg Nummer I hier entlang geht.Wir wenden uns nach rechts und werden uns selbst überlassen um die Zielkoordinaten beiN 51° 0D.(F-2*A-2*B)GC’ E 012° 5(2*I).CEH’anzusteuern…Achtung: Der größte Teil des Weges befindet sich in einem Naturschutzgebiet! Bitte verhaltet euch entsprechend. Für die Lösung der Aufgaben ist es nicht nötig, die Wege zu verlassen. Erst der Final liegt nicht an einem Weg. Das ist aber nicht problematisch, weil er außerhalb des Naturschutzgebietes liegt.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz reqvtra Ivrerpx uvagrez Fgrva.","caseType":"klein","difficulty":2,"condition":"ok","name":"Rund um die Maylust von Die krasse Herde","cacheType":"Multicache","terrain":2.5,"logs":["THEO_GB / 20.01.2018 15:37 / gefundenDie Zeit war reif für einen Besuch bei 'Rund um die Maylust'.Einmal hier in der Gegend zum Cachen unterwegs besuchte ich diesen Multi mit. Der Einstieg ging schnell. Aber schon auf dem Weg zur nächsten Station wurde der Weg schwerer. Sturmtief Friederike hatte in diesem Gebiet ganze Arbeit geleistet. Einige umgestürzte Bäume waren zu sehen und lagen teilweise auf dem Weg. Trotzdem hatte dies keine Auswirkungen auf die Stationen. Alle waren super schnell gefunden und sind unbeschädigt.Nachdem ich alle Stationen besucht hatte, ermittelte ich die Koordinaten des Finals. Auf der Karte sah alles gut aus und so ging es auf dahin. Die letzten Meter abseits des Weges waren nicht so einfach. Aber Dank guter Koordinaten und des Hints war das Finden des Finals keine Schwierigkeit. Friederike hat dieses Final nicht beschädigt. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging es.Vielen Dank für diesen Multi in der Natur. Der Spaziergang in der Natur tat sehr gut und befreite den Kopf. Wenn die Sturmschäden beseitigt sind wird der Weg wieder einfacher. Aber wie gesagt, weder die Stationen noch das Final haben einen Schaden erlitten.20. Januar 2018","Pumuckel* / 05.02.2016 / gefunden Wenn wir schon mal hier sind und die Runde fast absolvieren, dann machen wir sie gleich ganz, meinte der Kuno. Und es war sehr interessant für uns beide, den Zustand vor und nach dem Erdrutsch zu vergleichen ! Auf jedem Fall ein Stück herrliche Heimat das man kennen sollte Auf der Suche nach dem Final sind wir dann noch bissel im falschen Wald umhergeirrt, tja, der Zauberwald eben ...Das Final war dann sehr sehr gut getarnt, deshalb erlaube ich mir mal ein aktuelles Spoilerbild zu posten.Danke für die Super Runde !","Die krasse Herde / 23.05.2015 / HinweisNachdem vor einigen Tagen in der Zeitung stand, dass der Weg wieder hergerichtet ist, haben wir heute mal einen Kontrollgang unternommen. Tatsächlich ist alles wieder in Ordnung.  8)  Darum wird nun das Listing wieder in seinen Originalzustand versetzt. Bis auf eine Ausnahme: Da die Hütte von Station 8 wohl nicht mehr aufgebaut wird und stattdessen eine Sitzgruppe errichtet wurde, gibt es jetzt dort eine angepasste Aufgabe.Die Finaldose wurde auch kontrolliert. Innen ist alles okay, nur etwas Müll wurde daraus entfernt. Die Tarnung ließ sehr zu wünschen übrig. Seltsam, was manche unter \"verstecken\" verstehen...  :/  Viel Spaß beim Wandern, Schauen und Suchen!Viele Grüße von der krassen Herde aus Kiba.","Clero / 02.01.2014 / gefundenSchöner Cach, vor allem wenn viel Laub liegt schwer zu finden :)Und wir haben einen Jäger getroffen, dem dass nicht ganz so gut gefällt :(Also immer schön auf der Hut sein Geocacher.TFTC Clero(Clema)","Plasmo / 30.06.2013 17:00 / gefundenSuper schöner Cach.","Die krasse Herde / 16.06.2013 19:00 / kann gesucht werdenSo, mit den Änderungen im Listing sollte der Cache (vorläufig) funktionieren... auch wenn er nur noch halb so schön ist...Viele Grüße von der krassen Herde.","Die krasse Herde / 16.06.2013 16:00 / HinweisDer Herdenvater hat sich heute auch mal auf die Socken gemacht und sich die Bilder der Zerstörung angesehen (siehe Fotos).Die Befürchtungen von disnee sind berechtigt. Bei der allgemeinen Geldnot heutzutage, kann es seeehr lange dauern, bis hier saniert wird (wenn überhaupt). Aber man hofft ja, dass der zumindest lokal kulturhistorisch bedeutsame Weg erhalten bleibt...Da es wirklich nicht empfehlenswert ist, den Weg am Steilhang zu gehen (auch wenn es einige schon getan haben), sind die Stationen 4, 5 und 6 im Moment nicht erreichbar. Das ist sehr schade, denn gerade dieser Abschnitt ist das Highlight der Tour.Wir wollen aber nicht warten, bis der Weg wieder instand gesetzt ist. Darum stellen wir für diese Stationen Bilder ins Listing, an denen man die Variablen ablesen kann. Das soll aber nur eine Zwischenlösung sein. Sollte sich herausstellen, dass der Weg nicht mehr saniert wird, müssen wir uns etwas anderes ausdenken...Viele Grüße von der krassen Herde.","Die krasse Herde / 15.06.2013 / momentan nicht verfügbarHier haben die Dauerregenfälle der letzten Wochen wohl einen Erdrutsch verursacht, so dass der schöne Weg am Hang im Moment gesperrt ist. - Vielen Dank an Shivastar für den Hinweis.Somit muss der Cache erst mal eine Paus machen...Viele Grüße von der krassen Herde Kiba.","oc4-2 / 27.05.2012 / gefundenUnsere alljährliche Pfingsttour wurde diesmal um diesen Cache bereichert. Angenehm abseits der Muggelpfade haben wir ihn dann gefunden. Danke.","Eberolf / 06.11.2011 / gefundenFund-Nummer: 1152 - Das war genau die richtige Runde für einen Tag mit Novembersonne und herrlichem Farbenspiel der Blätter! Ein schöner Cache, alles gut zu finden.Danke sagen Birgit und Rolf - heute zusammen mit I&I !","H.E.R.A. / 08.10.2011 / gefundenIm zweiten Anlauf gefunden, beim ersten Mal hatte ich einen Fehler bei den Koordinaten.Schöne Runde (auch beim zweiten Mal) zum Sonntag.TFTC","Pumuckel&Kuno / 23.05.2011 / gefundenDen Maylust-Felsen kannte ich bis jetzt nur vom Wasser aus. Heute hab ich echt gestaunt, was für ein toller Wanderweg mit Aussichtspunkten durch dieses kleine Mini-Gebirge führt. Ein Bilderbuch-Geocache - so wünscht man sich das ! Mit einem Großen Dankeschön und \"voller Punkzzahl\"  grüßt der Kuno !IN: TB   OUT: TB","Eulenstein / 20.04.2011 / gefundenMein erster FTF!!! Mann, was hab ich geschwitzt! Aber nicht, weil er zu schwer war.Gestern, an meinem freien Tag, hab ich den „Neuen“ entdeckt, sogar ohne Log. Wie ein Wunder, bei dem schönen Wetter der vergangenen Tage. Also  schnell den Rucksack geschnappt und los. Es war eine herrliche Wanderung durch bekanntes Terrain mit tollen Aussichten ins Muldental. Die Aufgaben waren nicht schwer zu lösen und so stand ich schon bald an der letzten Station. Jetzt nur noch die Nummer des Rundweges ablesen und die Final-Koords ermitteln. Aber was ist das? Eigentlich sollte ich mich links halten und den Final außerhalb des NSG finden. Doch mein Orakel schickt mich genau dahin zurück, wo ich hergekommen bin. Was soll's, die Zahlen waren eindeutig, wird schon irgendwie passen. Ha, ha! Alle möglichen und unmöglichen Varianten hab ich durchgespielt; hab mich dann doch an die Wegbeschreibung und den Hint gehalten (hatte da so 'ne Idee) aber alles Fehlanzeige! Also zurück zu „Cacher's Home“ und das Spoilerbild ausgedruckt. Unterwegs noch mal die Stationen gecheckt – alles o.k.. Auch mit dem Spoiler wurde ich nicht fündig. Das war mir dann alles doch zu seltsam, auch, weil die Daten von einer Station bei der Berechnung nicht benötigt wurden. - Abbruch und den Owner kontaktiert.Heute nach der Schicht die Caches gecheckt und siehe da, Die krasse Herde hat einen Fehler entdeckt und korrigiert. Vielen Dank für die schnelle Reaktion. Jetzt nur keine Zeit verlieren, die Koords neu berechnen und im Eiltempo zum Final! Geschafft! FTF!!!Die Urkunde hat jetzt mindestens den doppelten Wert. Viele GrüßeEulenstein"],"descriptionSnippet":"Kleine Wanderung mit zwei schönen Aussichtspunkten.","status":"kann gesucht werden"}