{"hiddenAt":"10.04.2011","waypoint":"OCC204","coordinates":"E 008° 53.369' N 51° 04.805'","link":"https://www.opencaching.de/viewcache.php?wp=OCC204","description":"Ein schöner und gut zu erreichender Cache bei der Kirche von Ellershausen. Der Herr ist mein Hirte.Mit diesen Worten, die im Innenraum unserer Kirche künstlerisch angebracht sind, lädt unsere Kirche jeden Sonntag zum Gottesdienst ein.In dem 1018 erstmals als Adelshereshuson erwähnten Ellershausen gab es zunächst nur eine Kapelle, die zur Adeligen Wasserburg gehörte. Sie war das Grabgelege der Familie von Huhn.Das Dorf erbaute erst im Jahre 1696 eine Kirche in der Mitte des Ortes(Lengeltalstr. 12). Im Jahre 1896 wurde es dringend notwendig, dass in Ellershausen eine neue, die heutige – Kirche erbaut wurde. Sie steht auf einem anderen Platz als die im Jahre 1696 erbaute Kirche. Leicht erhöht mit ihrem zum Himmel strebenden Turm, ist sie von allen Himmelsrichtungen aus gut zu sehen und zu hören.Renovierungen der Kirche 1933/34 wurden die Wände des Innenraumes überarbeitet. Oberhalb des Triumphbogens am Chorraum wurde in großen schwarzen Buchstaben der Bibelspruch „Der Herr ist mein Hirte“ angebracht.Erst in den Jahren 1966/67 erfolgte eine gründlichere Renovierung des gesamten Innenraumes. Die Kirche wurde grau in grau gestrichen.Im Jahre 1989 stand nach langer Zeit eine Generalüberholung des Innenraumes der Kirche an. Der Anstrich der Decke, der Wände und des Inventars war inzwischen erneuerungsbedürftig und der Fußboden stark in Mitleidenschaft gezogen. Die bisherige Heizung wurde durch Bankstrahler ersetzt, Elektro-, Schreiner und Maurerarbeiten ausgeführt. Ferner wurde die Farbgebung der Kirche - nach einer Befundermittlung des Ateliers Schlöder und Kassner - wieder auf den ursprünglichen Zustand von 1897 versetzt.Im Oktober 1999 wurden Risse im Mauerwerk beobachtet. Die Rissbildung zeigte sich im Wesentlichen auf der südwestlichen und westlichen Seite des Kirchenschiffes. Es musste eine sehr aufwendige Sanierung stattfinden. Die Sanierung begann am 15.9.2002 und dauerte bis 24. August 2003. Der Boden musste nachgegründet werden, dann fand die Sanierung der Risse statt und in einem 3. Bauabschnitt die umfangreiche Innenrenovierung.Während am 17. Mai 1988 ein Blitz den Turm unserer Kirche traf und daraufhin insbesondere die Glocken- und Läuteanlage saniert werden musste, verursachte ein erneuter Blitzeinschlag am 9. September 2002  vor allem am Turm beträchtlichen Schaden. Jetzt ist er endlich durch einen Blitzableiter gesichert.Ausstattung unserer Kirche1.     GlockenFür die Besucher und Bewohner Ellershausens ist es schon beeindruckend, wenn sie das auf die Schlagtöne c’’; es’’, f’’,as’’ abgestimmte Geläut vernehmen. Festliche Anlässe erhalten durch das Erklingen aller Glocken eine besondere Note.Im Glockenstuhl befinden sich heute mit Jahreszahl versehen folgende Glocken:as’’ Bronzeglocke aus dem Jahre 1846f’’   Klanggußglocke(Eisenglocke mit Riss) aus dem Jahre 1949c’’   Bronzeglocke aus dem Jahre 1993 undes’’ Bronzeglocke aus dem Jahre 19942.     OrgelLaut Kaufvertrag vom 26.2.1962 lieferte die Firma Bosch unsere Orgel mit 8 Registern, verteilt auf Manualwerk und Pedalwerk.Tonumfang: Manualwerk: C – f’’’ = 54 Töne                       Pedalwerk:    C – f’   =  30 Töne3.    KreuzUnser Altarkreuz fertigte 1966/67 Schreinermeister Wilhelm Truß aus Eichenholz an.4.     Taufstein„Zur Ehre Gottes“ fertigte Adam Kahler (Battenberg) unseren Taufstein. Er wurde am 3.11.1996 mit der Taufe von Klara Oschmann eingeweiht.  Der Sockel und der obere Teil des Sandsteines stammen aus dem Kellergeschoß des ehemaligen Fachwerkhauses Schöneweiß. Der Taufstein ist besonders künstlerisch gestaltet durch christliche Symbole:Wasser (Taufsymbol für das Leben), Weinstock mit Reben (Verbundenheit der Gemeinde mit Jesus), Taube (Symbol für den Heiligen Geist), Schiff (Symbol für die Kirche), Kreuz (Zeichen unserer Rettung und des Sieges Jesu über den Tod), Zeichen der Trinität (Gott Vater, Sohn, Heiliger Geist). Eine Mutter bringt ihr Kind zur Taufe.Oberer Stein: Blume –Sinnbild für Leben. Die sieben Einschnitte am Rande der Vertiefung erinnern an die 7 Tage der Schöpfung.5.     FensterAm 1. Oktober 1997 wurden 3 neue Kirchenfenster in den Altarraum unserer Kirche eingebaut. Es fällt auf, dass die Künstlerin Christiane Schwarze-Kalkoff, die Fenster gelungen in den Kirchenraum integriert hat. Architektonisch finden sich die äußeren Sandsteinstrukturen der Kirche in den Strukturen des Glases wieder. Aber auch ein geistlicher Bezug ist vorhanden. Frau Kalkhoff hatte bei der Gestaltung der Fenster das Thema „Himmelfahrt und Auferstehung Jesu Christi“ vor Augen.Von unten nach oben: Die grünen Farbflächen und Strukturen als Farben der Hoffnung und des Glaubens, als Farben dieser Welt, gehen in „Blautöne“ über als Farbe des Himmels. Sie „verschmelzen“ miteinander und lassen ein Kreuz (Rettung und Sieg) entstehen. Aber nicht nur eine Bewegung „von unten nach oben“ findet sich in der Fenstergestaltung wieder, sondern auch eine Bewegung von „oben nach unten:Das „Gold“, der Farbe Gottes des Vaters, geht über in das „Rot“ des Heiligen durch den eine Vermittlung von Himmel und Erde stattfindet.6.     KräutergartenSeit 2004 gibt es einen Kräutergarten an der Kirche, der von engagierten Frauen angelegt wurde und bearbeitet wird.Seit 2005 gibt es eine Bank um die Kastanie. Sie wurde von Hans Krause und Karl Priester angefertigt.Der Rosenbogen wurde von Heinrich Ludwig angefertigt.7.    BarfusswegDer Barfussweg um den Kräutergarten wurde Pfingstsontag 2011 eingeweiht.  © finder53, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur yvrtg hagre rvarz Fgrvauütry qverxg na qre Xvepuraznhre.","caseType":"klein","difficulty":1,"condition":"ok","name":"Kirche Ellershausen  von finder53","cacheType":"normaler Cache","terrain":1,"logs":["HaPuWaBä / 01.05.2015 14:54 / gefundenEin nettes Kirchlein mit sehr gepflegtem Garten.DfdC #894 14:53h","FonsB / 26.04.2014 / gefundenHeute führte mich mein Cachetag in den Großraum Frankenberg. Hier hatte ich eine Punktlandung, da mich die Koords direkt zum richtigen Objekt führten. Der Hint passt vor Ort zwar mehrfach, aber ich habe gleich die richtige Stelle entdeckt. DFDC ","Luchs94 / 29.03.2013 / gefundenGefunden!DFDC!","tiffi99 / 01.07.2012 / gefundenAuf unserer Radtour durch das Lengelbachtal kamen wir durch Ellershausen. Hier besuchten wir den wunderschönen Garten der Kirche und fanden den Cache in gutem Zustand. Danach genossen unsere Füße den Barfußpfad und es setzte leichter Regen ein, sodass wir uns einem Moment im Eingang der Kirche unterstellten. Durch die Zwischentür konnten wir den Kirchenraum und die schönen Fenster sehen.Danke für den Cache und das Zeigen dieses schönen Ortes! Kein Handel.tiffi99","DL3BZZ / 11.09.2011 15:45 / gefunden#3258   11. September 2011   15:45 UhrMit Dirtyhelmut auf Cachetour. Eigentlich wollten wir u.a einen Multi am/im Edersee machen, aber durch den Gewitterguss zum Abbrechen gezwungen. So haben wir ein paar Drive-Ins mitgenommen.Schnell gefunden, geloggt und weiter. Das Logbuch ist nass, der Behälter doch nicht so dicht, wie es den Anschein erweckt.NRNRBis denneLutz, DL3BZZ","John Hannibal Smith / 10.09.2011 / gefundenAuch hier kam ein Muggel des Wegs und wunderte sich über das Interesse an der Kirche...TFTC, Hannibal","twinnys / 12.06.2011 / gefundenNachgeloggt !!!Auf dem Heimweg der heutigen Runde ohne Huskyman1 (am Weinstand Pfingstmarkt Fkb versackt) habe ich dann auch mal wieder bei OC reingeschaut und den Kirchencache entdeckt.Nach gut zwei Monaten keinen Log?!Ich hab´s jetzt geändert. Die nebenan wohnende Eidechse konnte ich leider nicht entdecken. Also ran an´s Döschen und schnell eingetragen. Zum Trade bin ich leider nicht mehr gekommen, da Punkt zwölf die Glocken zu läuten anfingen. Gottesdienst? Ich hab dann mal fix das weite gesucht...Danke für´s zeigen und den FTFtwinnys"],"descriptionSnippet":"Ein schöner und gut zu erreichender Cache bei der Kirche von Ellershausen. ","status":"kann gesucht werden"}