{"hiddenAt":"20.04.2011","waypoint":"OCC30A","coordinates":"E 009° 50.052' N 47° 41.817'","link":"https://www.opencaching.de/viewcache.php?wp=OCC30A","description":"In dieser kleinen Dose befindet sich ein Logbuch, ein Stift und eine Beschreibung. Diese bitteim Dösle lassen. Es Muggelt zuweilen sehr stark an diesem Ort. Seid also aufder Hut.Vom Parkplatz aus müsst ihr einen Bahnübergang passieren. Macht dies nur, wenndie Schranken oben sind und das Signal nicht akkustisch erklingt. Ich übernehmekeine Verantwortung. Krabbelt nicht auf den Schienen herum. Kommt derStromschiene nicht zu nahe. Das geht einfacher und gefahrloser.© Meckatzer9, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvg ivry Zbbf, vfg Gneahat tebff.","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Dort oben am Hange, da steht der Manne von Meckatzer9","cacheType":"normaler Cache","terrain":1.5,"logs":["robotersucher / 31.03.2016 / gefundenHeute den Cache gesucht, schnell gefunden und dabei ein neues Versteck gesucht.Hat seh viel Spass gemacht.Die Tüte des Caches ist sehr kaputt.TFTC","Brucoi / 06.02.2016 14:00 / gefundenErfolgreich gefunden. Wollten schon aufgeben ( ich + Sohn 9Jahre). Perfekte Tarnung. Hat sehr Spass gemacht fürs erste Mal Cache.Vorsicht: Bahn unmittelbar in der Nähe.","buschbande 01 / 13.12.2015 14:05 / nicht gefundenWir haben dies heute leider nicht gefunden.Die Tarnung scheint perfekt zu sein. Wir werdens nochmal im Fruhling versuchen.","unkrautstecher / 15.03.2015 16:48 / gefundenGesucht und gefunden! Danke an mekatzer9 (der herr von gegenüber??!?)","güni1972 / 01.09.2013 / gefundenDen eintrag habe ich schon vor drei Wochen gemacht.TFTC ","KnirpsBenedikt / 29.07.2013 15:00 / nicht gefundenMein erster cach, leider nicht erfolgreich. Alles abgesucht aber nichts gefunden :( naja, nächster versuch :)","es1977 / 08.05.2013 14:00 / gefundenGefunden","pauro / 23.09.2012 / gefundenHeute meinen Cachenachbarn besucht.Cache war gut zu finden ,danke fürs verstecken und tftc.","Mülltonnenfreaks / 18.08.2012 / nicht gefundenleider nicht gefunden. Bahndamm für Suche mit Kindern völlig ungeeignet. Kein schöner Ort.","Ayutthaya / 01.08.2011 / gefundenT4TC, war schnell gefunden.","Shappert / 23.04.2011 / gefundenSo mein erster Cache in diesem Jahr!!!!! Schönes Versteck, gute Tarnung, perfekte Koordinaten alles hat gepasst. Schöne Grüße Shappert","Südstaatler / 22.04.2011 / gefunden GROSSE FREUDE Wir dürfen stolz unseren ersten FTF am 22.04.2011, 09:00 Uhr vermelden!  Eine schöne Tarnung, die sich nahezu perfekt in die Umgebung integriert. Trotzdem dank absolut präziser Koordinaten schnell gefunden.Vielen Dank für´s Verstecken und alles Gute zum Geburtstag wünschen die Südstaatler"],"descriptionSnippet":"Dieser kleine Tradi-Cache wurde zu Ehren meines Vaters zum Geburtstag gelegt. Der Name des Caches hat absolut gar nichts","status":"kann gesucht werden"}