{"hiddenAt":"23.04.2011","waypoint":"OCC388","coordinates":"E 013° 38.293' N 51° 47.533'","link":"https://www.opencaching.de/viewcache.php?wp=OCC388","description":"Die Waldbühne Gehren wurde nach demVorbild der Berliner Waldbühne erbaut und am 14.August 1938eingeweiht. Sie bot damals Platz für circa 50000 Personen und wurdeim dritten Reich überwiegend für Propagandaveranstaltungen genutzt.Nach dem Krieg wurde die Waldbühne wieder hergerichtet und vieleNamhafte Künstler aus der DDR gaben sich hier zum besten. Da dann inden 60ern zunehmend der Fernseher die Unterhaltung übernahm verlordie Waldbühne nach und nach an Bedeutung. In den 70ern wurden dieRäumlichkeiten für Kinderferienlager und später als Genesungsheimfür Schwangere genutzt. Nach der Wende stand dann alles leer und wardem Verfall preisgegeben. Mit Fördermitteln wurde die Waldbühnewieder hergerichtet und im September 2003 wieder eingeweiht und esfinden wieder regelmäßig Veranstaltungen statt. 2010 bekam dieBühne eine feste Überdachung und ist nun auch für Großkonzertegeeignet. In den Gebäuden befindet sich noch ein großer Saal sowieein Radiostudio eines bekannten Senders!© Effen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Bretter die die Welt bedeuten von Effen","cacheType":"normaler Cache","terrain":1,"logs":["Lining30 / 09.07.2016 15:26 / gefundenHeute war ich hier zum Mittagessen bei unserem großen Familientreffen. Mit den Infos konnte ich anschließend noch die anderen beeindrucken 😀**Vielen Dank für Cache Nr. 165! **","draven / 01.04.2016 14:30 / gefundenLogbuch ist voll. Aber schöne Gegend. Insbesondere die nahe gelegene Waldbühne ist einen kurzen Besuch wert.","RICCCO363 / 20.06.2015 14:33 / gefundenFlo und Papa haben's geunden :)UND BUCH IST VOLL !!!","zitta78 / 09.11.2014 16:32 / gefundenNach ein klein wenig suchen doch noch entdeckt. ","FaceP21 / 03.05.2014 / gefunden","mispi / 14.07.2012 / gefundenDer mittlerweile zweite Fremd-Cache in der Rochauer Heide. Aber die Lokation ist schick, schade das wir den kommenden Tag ausgebucht waren, spielten doch am Sonntag die Egerländer Musikanten. Und man staunt, den kommenden Tag vorbei gefahren und alle Parkplätze belegt. Dank & Grußmispi","andwit / 19.06.2012 / gefundenist gut gelungen, super versteckandwit","AndiOlli / 18.09.2011 / gefunden12:02 UhrSo eine Waldbühne vermutet man hier gar nicht. Der Cache war schnell entdeckt und geborgen. Vielen Dank dafür.","eremiljo / 04.06.2011 / gefundenNach der Runde zum Teufelsstein und dem Königsberg auch noch die Waldbühne besucht. Als ich das letzte mal hier war (ist schon etwas länger her), war das noch ein echter Lost Place. Schon erstaunlich, wie sich das alles verändert hat.Den Cache haben wir mit Hilfe des Hints schnell gefunden. TFTC!"],"descriptionSnippet":"Wald bühne zu Gehren viel Spaß beim finden und den Cache wieder gut tarnen :)","status":"kann gesucht werden"}