{"hiddenAt":"25.04.2011","waypoint":"OCC3CF","coordinates":"E 008° 36.538' N 49° 57.540'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3CF","description":"An dieser Stelle befand sich einmal ein Vereinsheim, welches am 23.05.2006 durch einen Brand beschädigt und im Anschluss nicht mehr genutzt wurde. Das leerstehende Vereinsheim inkl. verlassenem Spielplatz war der Anlass zu einem LP-Cache (OCA19A). Die Reste des Vereinsheims wurden allerdings im Jahre 2011 abgerissen, womit ich den alten Cache archiviert habe. Bei einem Besuch vor Ort lässt sich nur noch an wenigen Stellen die ehemalige Ausdehnung des Geländes erahnen. Ein LP ist allerdings nicht mehr vor Ort. Bilder können hier angesehen werden.Der ursprüngliche Cache hat eine neue Dose erhalten und wird nun zum OC only. Herzlichen Glueckwunsch an latehack zum FTF!© ecamden, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mjrv arorarvanaqrefgruraqr Onrhzr zvg hagrefpuvrqyvpure Evaqr. Nhs qrz Obqra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Es war einmal... ein Feuervogel von ecamden","cacheType":"normaler Cache","terrain":1.5,"logs":["fuwo / 21.06.2016 / gefundenDa ich den Vorgänger Feuervogel (LP) im April 2010 bereits gesehen hatte, wollte ich jetzt mal nachschauen, wie sich das Geände verändert hat. Damals waren die Wege zur Dose noch besser begehbar, von den damaligen Bau-Resten konnte ich nichts mehr entdecken.Die gut versteckte Dose konnte ich dank Hint schnell finden und loggen.Danke fürs Verstecken - fuwo","following / 27.02.2016 17:30 / gefundenMit dem letzten Sonnenstrahlen bin ich heute an diesem Lost Place angekommen. Die Navigation auf den letzten Kilomentern war mit einigen Überraschungen verbunden, weil sich hier vieles geändert hat seit der Herausgabe der alten Garmin-Topo2-Karte. Wird Zeit für OSM ...Der Cache war schon von Weitem zu sehen, denn das Versteck lag auf dem Kopf. Vielleicht war's ein Tier? Ansonsten alles im bestem Zustand, und der letzte Logeintrag tatsächlich schon eineinhalb Jahre her. Hab's dann wieder so zurückgelegt/getarnt wie es wohl gedacht war.20 Meter ostsüdöstlich der Cachekoordinaten konnte ich noch einige verkohlte und halb verrottete Pfähle finden, wohl die letzten Überreste des Vereinsheims. Eine schöne Idee, diesen Ort mit einem Cache in Erinnerung zu behalten. Danke fürs das hübsche Versteck (dafür gebe ich gerne ein Sternchen) und für den Spaziergang!An den Waldrändern stehen hier übrigens jede Menge Hochsitze rum ... war ganz froh, dass ich meine rote Mütze dabei hatte.","kabejota / 29.08.2014 19:00 / gefundenSo hier war ich nun um den ersten Cache auf OC zu suchen. Dieser Cache ist quasi der Grund für meine Anmeldung. Heute Abend bin ich hier also vorbei gekommen. Schön gemachte Dose und man sieht auch noch den LP sieht man immer noch man sieht Holztrümmer und wo alles gestanden hat. Ich lebe schon immer in der Gegend wusste aber nichts hiervon. Dnake fürs herführen und danke für den Cache.  Cache ist trocken und Stift ist vorhanden.  DFDC","Riedxela / 07.07.2014 / gefundenDies war der letzte Cache auf meiner Fahrradtour. Das Cacheversteck habe ich gleich gefunden- Schön gemacht!Ich habe auch keine Überreste des Vereinsheim mehr entdecken können. Ein idyllischer Ort, wenn die nahe Autobahn nicht wäre. Danke für's herführen!","ecamden / 01.06.2014 / HinweisCachekontrolle: alles in Ordnung und vollstaendig.","2Abendsegler / 07.04.2014 / gefundenNach einem schönen Spaziergang, habe ich das Döschen heute gut gefunden. Vom Vereinsheim war nichts mehr zu sehen. Kaum zu glauben, daß hier alles so komplett entsorgt wurde, daß man gar nichts mehr sehen kann. Andererseits ist die Natur ja schnell bei der Zurückeroberung solcher Territorien. Vielen Dank für den Spaß. PS: Alles in bester Ordnung.","ecamden / 07.08.2013 / HinweisHeute habe ich eine groessere Cachewartung durchgefuehrt:Nachdem die alte Dose nicht mehr in ihrer Ursprungsform erhalten war und leicht entdeckt werden konnte, habe ich sie durch eine vollstaendig neue Dose ersetzt.Diese neue Dose ist um 25m weiter in Richtung NNW gezogen. Dazu habe ich den Hinweistext und die Koordinaten angepasst.Wie ich im Logbuch gesehen habe, wurde die Dose am 12. Mai 2013 zuletzt gefunden (wie haeufiger bei OC nicht im Onlinelog eingetragen).Es ist somit alles in Ordnung und es kann weiter gesucht werden. Viel Spass!","ecamden / 31.03.2013 / HinweisIch war heute vor Ort und habe den Cache inspiziert. Es ist alles noch vor Ort und kann gesucht werden. Allerdings hat sich die angeklebte Rinde vollstaendig vom Cachebehaelter geloest und er ist nun leicht sichtbar. Ich werde demnaechst mal eine Ersatzdose basteln und einen Austausch vornehmen.","4_Vs / 30.05.2012 / gefundenSo,ich war dann heute auch mal da, kann aber nicht nachvollziehen, wie man generell ohne Kuli einen Cache angehen kann - und wenn man ihn vergessen hat, dann sollte man halt noch mal hin ... verfluchte Punktesammler Ich habe dann mal einen Kuli drin gelassen. Der Cache ist einwandfrei in Ordnung und kann gut gefunden werden. Kaum vorstellbar, dass hier mal ein Vereinsheim war :)","crasher / 27.04.2012 / gefunden Leider kein Kuli drin, daher ohne Eintrag","Schwimmteich / 07.08.2011 / gefundenEs war nicht so leicht zu finden wegen den brenneseln. Aber nach einer kurzen suche hatten wir es gefunden. Leider war nichts an sachen drin also hab ich eine alte uhr rein getan. Leider war kein kullie oder sowas da. Also konnte ich nicht in das logbuch schreiben.","latehack / 03.05.2011 / gefundenJetzt konnte ich es mir nicht länger ansehen... heute mal ein kurzer Break und hingedüst und dabei noch das Tagespensum an Bewegung absolviert Natürlich erst mit der alten Beschreibng losgefetzt und ordnungsgemäß das Vogelhaus gefunden... noch mal die Beschreibung studiert. Ach ja... falsches Listing. Nach kurzer Suche dann die schöne Bastelarbeit gefunden. Trotz vorsichtigster Herangehensweise blättert die Tarnung leider ab, die wird nicht lange halten fürchte ich. Wofür ist denn der STF Code??? Hätte ich den Zettel da lassen sollen? Soll ich den hier posten? Erbitte um Erleuchtung durch den Owner bitte...Ach ja... FTF...ganz vergessen zu erwähnen. Sonst: Ein wirklich schönes Eckchen, der Tip mit \"bleibt lange auf den Wegen\" ist ein wahrlich gut gemeinter Rat, die Brennesseln werden bald mannshoch sein, dann wird es auf \"meiner\" Route sicher unangenehm werden... TFTC, TN, LN, SLF ","FlashCool / 20.04.2010 / gefundenKleine Feierabendrunde, diesmal rund um Egelsbach. Ein toller Lost Place so mitten im Wald. Der Cache war schnell entdeckt."],"descriptionSnippet":"Hier befand sich früher einmal ein LP. Achtung: kein LP mehr vorhanden!","status":"kann gesucht werden"}