{"hiddenAt":"22.04.2011","waypoint":"OCC316","coordinates":"E 012° 55.845' N 51° 04.424'","link":"https://www.opencaching.de/viewcache.php?wp=OCC316","description":"Alte Steinbrüche - Am Südwestzipfel der FröhneTeil der Serie \"Alte Steinbrüche\"Dieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenenund teilweise völlig verwachsenen Steinbrüche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchewurde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant für uns sind diese alten Brüche, da sie geologischeAufschlüsse bilden, die uns über das Gestein der jeweiligenÖrtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser„Ministeinbrüche“ interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum möglich, die Zeit zuermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten Örtlichkeiten geben kann, wären wir sehrdankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch am Südwestzipfel der FröhneEigentlich sind es zwei Steinbrüche, die hier dicht beieinanderliegen. In beiden steht Grundwasser. Abgebaut wurde hierGlimmerschiefer mit Einlagerungen von Granulit. Außer diesen beidengibt es im gesamten Gebiet der Fröhne keine nennenswertengeologischen Aufschlüsse. Der größere, südlichere, entstand um dieMitte des 19. Jahrhunderts, der kleinere, nördlich davon etwa 50Jahre später.Parken kann man bei N 51° 04.341’ E 012° 56.348’und dann direkt westwärts über die Straße und einen Pfad parallelzum Waldrand entlang gehen. Kommt man an den Behausungen derBuschmänner vorbei, ist man noch auf dem richtigen Weg.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Arfg yvrtg hagrez fpueätra Träfg. (Ervz qvpu bqre…)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alte Steinbrüche - Am Südwestzipfel der Fröhne von Die krasse Herde","cacheType":"normaler Cache","terrain":2,"logs":["Kaulie / 26.11.2017 13:25 / gefunden.....coooles Loch....lach..Dankeschön...","MKCacher79 / 03.09.2017 17:11 / gefundenGut gefunden.. Tftc ","THEO_GB / 09.08.2017 02:02 / gefundenDie Zeit war reif für einen Besuch bei 'Alte Steinbrüche - Am Südwestzipfel der Fröhne'.Den heutigen freien Vormittag nutzte ich zu einer kleinen Cache-Runde in der Umgebung von Geringswalde. Für die Runde hatte ich zwei Mysterys, einen Multi und mehrere Tradis herausgesucht.Dies war der fünfte Cache des heutigen Tages. Am Ziel angekommen wurde ich schnell fündig. Ich verewigte mich im Logbuch, entnahm einen TB, tat alles zurück und weiter ging es.Vielen Dank für diesen Cache in der Natur. Der Spaziergang im Wald hat mir viel Spaß gemacht.9. August 2017 9:00 Uhr","DD_LL / 03.05.2015 / gefundenDas wäre dann der zweite den wir auf dem Weg mitgenommen haben. Durchs Unterholz sind wir gekrochen und über das Bächlein gesprungen. Die Kids hatten mächtig Spaß und wir Erwachsenen unsere liebe Mühe mit den zweien mitzuhalten. :o)Dankeschön fürs zeigen.Liebe Grüße","Agosto / 06.04.2014 15:50 / gefundenAchtung hier wohnt ein Dachs . DfdC.","De_Jacqui / 30.09.2012 / gefundenBeim Sonntagsspaziergang gefunden!","Eulenstein / 02.08.2012 / gefundenHab schon einige dieser Serie besucht. Dies ist mal einer der gut zugänglich ist.Danke für's ZeigenEulenstein                                                                                                                                                    ","Neuby1986 / 21.03.2012 17:27 / gefundenGefunden und ohne Witz erst beim 2. Anlauf. Es ärgert mich ihn nicht gleich beim ersten mal gefunden zu haben, dabei standen wir schon 7 Meter daneben. Aber da es nachts und ganz schön gruselig war, wollten wir nicht weiter rein in den Wald. Aber klasse Gegend. Ich wohne seid 25 Jahren vereinzelte km weg und wusste nicht dass da ein See ist. Echt ein ding! Danke für's zeigen!","Eisschraube / 26.02.2012 / gefunden16:15 UhrDank dieser \"offenen Baustelle\" mal wieder zur Fröhne gewandert.Diese zwei Löcher kannten wir auch noch nicht.Auch wir haben einen Buschmann gesehen Danke fürs Herführen sagenEisschraube + Heike","H.E.R.A. / 15.12.2011 / gefunden","Pumuckel&Kuno / 11.06.2011 / gefundenZu diesem Steinbruch aus der Sammlung der krassen Herde führte mich heute eine angenehme morgendliche Joggingrunde. Und hier gibts ja tatsächlich Buschmänner, erstaunlich ! Danke für´s Zeigen ! OUT: coin"],"descriptionSnippet":"Teil der Serie \"Alte Steinbrüche\"","status":"kann gesucht werden"}