{"hiddenAt":"06.02.2010","waypoint":"OCC314","coordinates":"E 007° 09.950' N 49° 38.650'","link":"https://www.opencaching.de/viewcache.php?wp=OCC314","description":"Die Pille für den Mann – American Football (NFL)Nord A° B. C Ost X° Y. ZGoldrauschEin leichter Einstieg ist die halbe Miete– zu welchem Team gehört das folgende Bild? Alles klar?!Dann kennt man auch „A“.UnparteiischNicht minder leicht, womit der Einstiegdann auch vorbei ist ;) , ist die Frage nach der Anzahl derSchiedsrichter in einem NFL-Spiel. Die Antwort dazu liefert den„X“-Teil der Ost-Koordinate.Die Stars des SpielsWelcher Spieler beendete – durchein reguläres Tackle - die Karriere eines Quarterbacks, fast34 Monate nach seinem Superbowl-Sieg? Die Titelverteidigung imnächsten Superbowl ging übrigens gründlich daneben.Der ‚Blitz‘ war hier mächtiger als der‚Flea-Flicker‘.Von dessen Nummer ziehen wir noch die Nummern von zwei weiterenSpielern ab.Einmal die Nummer (12 von 17 Saisons schloss er mit negativ (!)erlaufenen Yards ab – trotzdem war er auf seiner Positioneiner der Besten!) des Mannes, der einen eigenen Pass für -6Yards fing und dann noch die Nummer des Spielers, den die Fans derPhiladelphia Eagles am liebsten gleich nach der Draft wieder ausder Stadt gejagt hätten. Der war zwar gut (und führte siezu vielen Erfolgen seit seiner Draft), doch hätten sie lieberden Spieler gehabt, für den - zum ersten Mal in der Geschichteder NFL - ein Team alle Picks einer Draft hergab (plus den Erst-und Drittrundenpick im nächsten Jahr)! Im Nachhinein sind dieFans jedoch froh, doch den anderen Spieler bekommen zu haben… aber in dieser Stadt wird alles Sportliche ein wenigheißer diskutiert als gegessen 8) Der Mann, dessen Zahl als erstes abgezogen wird, hat in seinerNFL-Karriere den Ball so weit geworfen, dass er damit locker vonMiami nach Fort Lauderdale käme. Bei dem anderen möchteich mich da heute noch nicht festlegen wollen. Ach ja …errechnet habt ihr gerade „B“!Dieses Bild ist völlig irrelevant und dient lediglich derUnterhaltung!Schweißtreibende AngelegenheitGesucht ist die Nummer des Spielers, derauf seiner Stirn ein Schweißband trug mit - nun ja, heutewürde man Schleichwerbung sagen. Beim nächsten Spiel truger dann ein Band, nein ohne Werbung, aber mit dem Namen des ihnbestrafenden ‚Comissioners‘. Ach ja, einen Superbowlhat auch er gewonnen! Einen zweiten sogar als ‚Backup‘.Das ‚Y‘ ist seine Nummer.Busfahrender TeamwechslerJetzt widmen wir uns weiteren Top-Starsdes Spiels. Der erste prominente Spieler spielte im College und beiseinen beiden Profiteams mit jeweils einer anderen Nummer. DasKuriose dabei ist, dass die College-Nummer plus die Nummer desersten Teams seine Nummer bei seinem zweiten Profiteam ergeben! Wasdie Sache fast zu einer Verschwörungstheorie macht, ist dieTatsache, dass die Anzahl der Buchstaben seines Spitznamens derCollege-Nummer entspricht, während der Spitzname, plus ersterVorname und Nachname so viele Buchstaben haben, wie die Nummer desersten NFL-Teams!Terry Bradshaw nannte die Endzone der Pittsburgh Steelers mal den„bus stop“. Welche Nummer hielt dortregelmäßig an?Multipliziert man nun diese Nummer mit der Nummer des erstenSpielers beim zweiten Team, so erhält man „C“!JahrgangstreffenGesucht ist zum Schluss hier eineJahreszahl – zumindest die letzten beiden Stellen davon. Hatman die, bekommt man sicher auch den ersten der drei Werteraus!Die Tipps zum Jahr sind:a) sechs „First-Round-Picks“b) vier davon im „Super-Bowl“c) gar drei in der „Hall of Fame“!Wenn man dann noch die Zahl dessen, der die ‚Klasseanführte‘, vor die Jahreszahl setzt, hat man„Z“ gelöst.Das war es schon – nachfolgend nurnoch die Crew, der ihr all die verrückten Ideen (nicht allesCacher, aber es werden immer mehr!) zu verdanken habt. Wie immernicht vollständig, aber ‚kräftig‘ vertreten:D Einer der Travelbugs geht auch mit diesem Foto auf die Reise.Zur StartausstattungIm Cache waren: FTF-Urkunde,natürlich auch die gewohnten Humpler-Urkunden STF und TTF da der Cache bereits seit über einem Jahr bei gc.com gelistet ist, gibtes die nicht mehr.Daneben gibt es für diesen besonderen Cache noch einSchmankerl für die Freunde des American-Football:Trading-Cards für alle Finder – jeder nur eine Kartebitte   Wer zu zweit kommt, darf natürlich auch zwei entnehmen.Für die Nicht-Eingeweihten: Trading-Cards sind so eine ArtPanini-Bilder. Meistens wertlos, können sie doch viele tausendDollar wert werden! Die Karten im Cache sind nicht geprüft.Sollte also – wider Erwarten – ein echter Knaller drinsein, dürft ihr die Humpler auf ein Bier und eine Pizzaeinladen :) Zu Beginn waren 20 Trading-Cards imCache. Der Bestand wird nach und nach dann wiederaufgefüllt.Ein paar Tauschgegenstände werden sich noch dazu gesellen!Zu Beginn waren dies (nicht auf dem Bild):• Für Verschwörungstheoretiker der„USA-Schein“, mit dem allsehenden Auge über derPyramide• CD mit „Tanzanleitung Rumba“• Buntstifte• Buch „Sachsen lacht“• Nähset• Rolle Tesafilm• Button „Stimme gegen Rechts“• Aufkleber („Seattle Seahawks“ und„Baltimore Ravens“)• Werbe-„Flyer“ zu einem Event, auf dem man Teileder Ownerschaft antreffen kann, falls der Cache zwischen 22:00 Uhram Sonntag 07.02.2010 und ca. 05:00 Uhr am Montag 08.03.2010gefunden wird. Danach ist der Hinweis recht nutzlos. Deine Lösung für die Koordinaten dieses Rätselskannst du auf geochecker.com überprüfen. Geochecker.com© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu, avpug va Obqraaäur.","caseType":"klein","difficulty":4,"condition":"ok","name":"Die Pille für den Mann - American Football von Humpler","cacheType":"Rätselcache","terrain":1.5,"logs":["Blinky Bill / 24.07.2017 / gefundenNach dem BPT haben wir auf dem Weg zur BAB noch diese Dose besucht.TFTC TNLN**Blinkies**","Die Batzen / 29.11.2014 / gefundenEs war einmal vor langer Zeit, da schaffte es einer der Batzen tatsächlich, dem anderen das Naserümpfen bei Begriffen wie \"NFL\", \"Super Bowl\" etc. abzugewöhnen; und nach und nach wurde es immer interessanter, sich gegenseitig in den Boden rammende stiernackige Schränke und alberne Tänzchen aufführende Kasper anzugucken...Diese Gehirnwäsche ist jedenfalls dafür verantwortlich, dass die Missus an dem gar nicht so einfachen Rätsel hängen blieb; und nach erfolgreicher Recherche war auch die Suche von einem schnellen Touchdown gekrönt.Danke für Rätsel und Dose!","Humpler / 20.07.2012 / HinweisSo eine etwas kleinere Dose und ein \"Schraubmagnet\" (zumindest ist ein neuerlicher \"Verlust\", nicht mehr ganz so teuer) sollten hier erst mal für Entspannung sorgen. Ich hoffe die Dose bleibt uns ein wenig länger erhalten.Happy Caching! ","Humpler / 21.05.2012 / HinweisGemuggelt :(  Wird demnächst ersetzt.","Chris Race / 07.02.2010 / gefunden Gold Der Februar fängt ja gut an, nicht dass sich das noch zum Goldrausch entwickelt  ...Zugegeben, von American Football hab ich ungefährt soviel Ahnung wie die Kuh vom Eierlegen (...da sind doch immer so komische Linien auf dem Feld ), aber glücklicherweise hatte ich einen wackeren Mitstreiter aus den Reihen der ehemals sehr bekannten \"BlackSoil Beerdrinkers\" , der einen kleinen Teil (nämlich nur C und Z ) zur Lösung beisteuerte: Der Quarterback der \"Inglorious Pasternactions\". Gnädig wie ich bin, bot ich ihm daraufhin an, den Cache gemeinsam zu heben, was er aber auf Grund des gerichteten Abendessens und der wartenden Couch ablehnte ...Na gut, fahr ich eben alleine zum Stadion der \"BerchField Buffalos\", bevor noch jemand von den \"Matastian Bunches\" mir zuvor kommt . Das Finden der Dose (die aber schon fast als XXL-Small durchgeht) war dann ein Kinderspiel, zu gut war der Hint und zu schlecht die Versteckmöglichkeiten.Ich weiß zwar jetzt immer noch nicht, wie das Spiel wirklich funktioniert, aber die überaus schön gestaltete und dreidimensionale FTF-Urkunde entschädigten dafür ausreichend .OUT: Güldene FTF-Urkunde am BandeTFTC und GrußChris RaceP.S.: Einer Entnahme einer Trading-Card fühlte ich mich nicht würdig, sie mögen aber die Nachfinder mit Freude erfüllen!P.P.S.: Viel Spaß heute Nacht (so viel weiß ich jetzt schon)"],"descriptionSnippet":"Schwierig zu lösen, relativ leicht zu finden.","status":"kann gesucht werden"}