{"hiddenAt":"23.04.2011","waypoint":"OCC3D4","coordinates":"E 009° 31.768' N 49° 45.850'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3D4","description":"                                                Der Bettingbergtunnel ist eine sehr interessante Kulisse underinnert an alte Zeiten, als die Bahn noch von Lohr nach Wertheimfuhr. Man sollte eine Portion Mut mitbringen, Fledermäuse undandere Tiere der Dunkelheit nicht fürchten.Sorgt für Licht!                                                                                             Genießt die spannungsvolle Atmosphäre. Zum Start gibt es eineMini-\"Hello Kitty\"-Figur,Eine Brosche, ein silberfarbenes Kettchenund magische Steine.Es muss kurz geklettert werden!© boehmli1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":" Oyvpx va qvr Nhtra qrf Yöjra, üorejvaqr Qvpu, anpu 5 Mnuyra jvefg Qh qhepu qnf Gbe qre Qhaxryurvg Reyöfhat svaqra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am Ende des Lichts von boehmli1","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 23.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","ogel / 14.04.2014 10:30 / gefundenAlso, dass kurz geklettert werden muss ist wohl extrem untertrieben. Warum schreibst du nicht was überwunden werden muss? Hab nun zwei wunderschön Blau-lila leuchtende Zehen wegen der unsanften Landung (bin nur 1,58, nicht gerade sportlich aber extrem ehrgeizig). Out: Hello Kitty, SteinIn: Osterfähnchen, 'Chips'","t0x0 / 07.02.2014 23:22 / gefundenVor geraumer Zeit mit MR80 erklettert und geloggt.  Interessante Location, war irgendwie dezent gruselig :-). Allerdings fand ich die T-Wertung sehr optimistisch... (Nachlog: bin mir nicht mehr sicher wann wir 2014 genau da waren, ließ sich online damals nicht loggen. Neuer Versuch heute. Wir stehen aber im Logbuch.) ","*Tao* / 20.08.2013 18:45 / HinweisDort war ich, aber drin nicht ( und das hat nix mit fehlendem Mut oder Licht zu tun ;)zen-budda","Molotow Cock / 15.05.2011 / gefundengefunden,,hamma location,wirklich sehr gruselig  da drin,hatte nur leider meinen stift zum log vergessen,,aber die stelle ist so cool,das hol ich noch nach,, am 21.05.2011, mit stift nochmal hin und im logbuch nachgetragen :-)","Sandhase63 / 03.05.2011 / gefundenFTF FTFFTF..ich war der Erste - kann ich noch gar nicht begreifen - kein \"Amorbacher\",\"Agent\", QCS\" oder \"Dauntess\" - und dazu noch der 150zigste - was ein Fest und was für ein geiler Cache!!! - der hat richtig Spass gemacht!! Out: nix  In: DinoVielen Dank an den OwnerGruss  Immer noch fixundfertiger Sandhase#150, 16:42"],"descriptionSnippet":"","status":"kann gesucht werden"}