{"hiddenAt":"26.04.2011","waypoint":"OCC3E9","coordinates":"E 012° 40.787' N 50° 38.209'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3E9","description":"Der Prinzenraub zuAltenburgInderNacht zum 8. Juli 1455 begab es sich, dass Ritter Kunz vonKauffungen, in das Altenburger Schloss eindrang und die beidenPrinzen Ernst (14) und Albrecht (11) entführte.ZielderEntführung war es, den Kurfürsten Friedrich dem Sanftmütigen zuzwingen, Entschädigung zu zahlen, für verlorene Länderein undzerstörte Anwesen, die der Ritter Kunz nach dem verlorenenSächsischen Bruderkrieg (1446-1449) zu beklagen hatte.IndenBruderkrieg war er auf Bitten Friedrichs gezogen, der sichweigerte, Ritter Kunz für dessen Verluste zuentschädigen.RitterKunz wollte sich das nicht gefallen lassen und schmiedete Pläne,seinen Forderungen durch die Entführung der Söhne FriedrichsNachdruck zu verleihen. Zu jener Zeit waren solche Methodendurchaus üblich.Unterstützt durch 30Reiter undden Rittern Wilhelm von Mosen und Wilhelm von Schönfels, dieebenfalls eine Rechnung mit Friedrich dem Sanftmütigen offenhatten, zog Kunz am 7. Juli 1455 gen Altenburg. Es gelang ihm, diePrinzen Ernst und Albrecht aus dem Schloss zu entführen.Auf der Flucht trenntensichdie drei Ritter. Kunz hatte Albrecht bei sich, die Ritter Wilhelmden jungen Ernst.Prinz Albrecht konntejedochnoch am selben Tag fliehen und Hilfe herbei rufen. So geschah es,dass Kunz mit seiner Reiterschaft in der Nähe des Klosters Grünhainim Erzgebirge überwältigt wurde.Die Ritter Wilhelmflohen mitdem anderen Prinzen über Zwickau nach Hartenstein. Dort verstecktensie ihn drei Tage in der Prinzenhöhle, ehe sie erfuhren, dass Kunzbereits gefangen war.Um ihr Haupt zuretten,verhandelten sie und erlangten Straffreiheit im Austausch gegen denPrinzen.Kunz von Kauffungenwurdewenige Tage nach seiner Gefangenschaft ohne Prozess zum Todeverurteilt und in Freiberg enthauptet.Die Höhle, in der Prinz Ernst versteckt wurde,nennt manheute „Die Prinzenhöhle“. Sie ist ein beliebtesAusflugsziel und befindet sich am Ufer der Zwickauer Mulde,zwischen den Orten Hartenstein und Bad Schlema.Es handelt sich bei ihr um einen mittelalterlichenBergwerksstollen, der erst um 1878 wieder entdecktwurde.An der Prinzenhöhle gibt es ein Restaurant mit folgendenÖffnungszeiten:Mo/Di/Fr/Sa/So: 11-20 Uhr. Mi/Do ist Ruhetag.Spielanleitung:1) Der Wert der VariableE ist gleich der Tage, die Ernstin der Prinzenhöhle gefangen gehalten wurde.2) Herr Schöllig waren schon ein Jahrhundert vorEuch hierund hat sich am Fels über dem Höhleneingang verewigt. Die dreiersten Ziffern des Jahres seines Besuches, ordnet Ihr denVariablen A, B, Czu.3) Nun sucht am Höhleneingang nach einem Posthorn,das in Stein gemeiselt ist. Darüber steht ein Name. Hier ermittelt Ihrbitte die Buchstabenwerte von Vor~ und Nachname. Setzt dazu ein a=1,b=2, c=3, .. z=26.Variable F= ((3. Buchstabe Vorname) - (6. Buchstabe Nachname)) * 5Variable G = ((1.Buchstabe Vorname) + (7. Buchstabe Nachname)) * 20Setzt nun die gefundenenZahlen in folgende Gleichung ein, um den Schatz zufinden:N 50° 38.(A+A) (A+E) ((2*F+G):F)E 012° 40.(A+B-E) (A+C+E) (A) Viel Spaß beim Erkunden der Höhle und Lösen desRätsels!Schlußwort: 0. Ihr befindetEuch in einem Naturschutzgebiet.Um den Cache zu finden, müßt Ihr die Wanderwege nichtverlassen.1. Tauscht fair! Wenn Ihretwas aus dem Kiste heraus nehmt, dann legt auch etwas hinein.Bitte vermerkt Euren Tausch im Logbuch.2. Haltet den Cache sauber und legt nur Dinge in den Cache, die ihrselbst gern finden würdet. Kaputte Dinge, Essbares, abgelaufeneGutscheine etc, gehören nicht in die Kiste.3. Geocoins, GeoKretys und TravelBugs sind keine Tauschgegenstände.Sie möchten reisen. Denkt immer daran, sie Zeit nah auf GC.com zuloggen und helft Ihnen dabei, ihre Mission zu erfüllen.4. Letztlich: bitte deckt den Cache wieder gut ab. Immerhinliegt er direkt am Weg und sein Überleben hängt auch von seinerTarnung ab. Bitte kontrolliert genau, dass der Cache von vorbeigehenden Wanderern nicht eben mal aus dem Augenwinkel gesehenwerden kann.© wolkenreich, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"1# rvar qre qerv Sentra yöfg Vue nz fvpurefgra orvz Yrfra qrf Yvfgvatf - tyrvpujbuy ynffra fvpu nyyr zvg thgra Nhtra ibe Beg yöfra.2# qnf Svanyr yvrtg hagre rvarz fpujrera Fgrva","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Prinzenraub von Altenburg von wolkenreich","cacheType":"Multicache","terrain":3,"logs":["Eisvogel05 / 29.12.2015 15:00 / gefundenTolle Höhle, gut zum klettern, alle Hinweise gefunden, mein erster Schatz. ","irek17 / 12.10.2015 12:00 / gefundenDie Höhle hatten wir schon einmal vor sechs Jahren aufgesucht, heute hatten wir unsere Kinder dabei. Die Aufgaben vor Ort konnten gut gelöst werden. Nach einer kurzen Besichtigung der Höhle ging es zum Versteck. Danke für den schönen Cache und viele Grüße.JVPIin: Geokret \"Kleiner Reisender\", out: nix","anthongünther / 24.05.2015 16:00 / gefundenIdeal fuer Kinder, leicht zu finden.","Captain Crunch / 18.04.2014 / gefundenHöhle besichtigt, Daten gesammelt, Final berechnet und das sehr offensichtliche \"Versteck\" gefunden. Hoffentlich bleibt die Dose an ihrem Platz. TFTC!","migrarebarathrum / 14.12.2013 / gefundenEin schöner gut zu findener Multi in echt reizvoller Umgebung.","snowkiter1972 / 02.12.2013 11:15 / gefundenSuper Versteck und schönes Rätselaber erst beim dritten Anlauf gefunden da ich mit den Koordinaten nicht ganz im Bilde war.Die Tafel am Höhleneingang ist weg aber man kommt auch so auf das Besuchsjahr.Ja und wer nicht gleich drauf kommt und die falschen Koordinaten errechnet der läuft wie ich ca.15 km im Wald umher und findet nichts.War trotzdem geil mal wieder im Hartensteiner Wald unterwegs gewesen zu sein.Dann hat es ja einen Tag später doch geklappt und mit den richtigen Koordinaten war es kein Problem!Ja,ja das Besuchsjahr!!!IN: nichtsOUT:nichtsTFTC","DoToNi / 28.09.2013 16:37 / gefundenGefunden!:-) Trotz Probleme mit dem Herrn Schöllig und falschen Koordinaten Cache am Wegesrand entdeckt! Schöner Herbstspaziergang mit den Kids durchs Gebirge. In: Ü-Eifigur; Out: Nüscht :-) ","WIR3 / 01.05.2013 / gefundenHerr Schöllig hat sich ganz schön geziert, aber wir haben ihn doch noch gefunden.Den Cache haben wir, wie versprochen, direkt am Waldweg gefunden. War aber auch sehr offensichtlich platziert. ","Mnevis / 26.08.2012 / gefundenAls jemand der in Altenburg aufgewachsen ist, ein passender Cache. Danke dafür.Die Auschilderung der Wege lässt nur etwas zu wünschen übrig. Zum Glück hat man als GeoCacher aber seine Navi dabei. :) Ciao Mnevis","M.u.K. Turtle Team / 16.06.2012 / gefundenKlasse gemacht! Nicht zu leicht, aber auch nicht zu schwer. Kompliment!","Tiffi Tequila / 05.06.2012 21:00 / gefundenMit Hund und Eule bei allerschönstem Wetter unterwegs gewesen...Cache konnte erfolgreich gefunden werden. Auch wenn ich feststellen musste, dass man als Stadtkind das Wandern über Berg und Tal erst noch üben muss. ^^Kuss für den Owner :-*","Feuerwehr Thierfeld / 14.04.2012 / gefundenSchöner Cache,rätsel ohne grössere Probleme gelöst und somit auf direktem weg zum Final.","SaLyDa / 25.03.2012 / gefundenHeute haben wir das schöne Wetter genutzt und uns in Richtung Prinzenhöhle aufgemacht. Es dauerte eine Weile, bis wir alle Informationen zusammenhatten, doch dann war das Final auch bald entdeckt.vielen Dank für den VerdauungsspaziergangsagtSaLyDa","Zylinder und Schere / 25.03.2012 / gefundenJa, der Herr Schöllig, der hat uns auch Kopfzerbrechen bereitet und erschreckenderweise auch die Punkt- und Strichrechnung! Aber nachdem der eine gefunden und das andere wieder ins Gedächtnis zurückgerufen worden war, wurden wir fündig! Danke für den Cache sagenZylinder und Schere","Paulaner / 17.03.2012 / gefundenEin wirklich schöner Cache! Hatten so unsere Probleme mit Herrn Schöllig, wir brachten uns mit falschen Koordinaten viel Laufarbeit ein. Ende gut, alles gut... ","roljor / 10.03.2012 / gefundenHeute um 08.00Uhr muggelfrei geloggt. Nach einem kurzen Auf- und Abstieg konnten die Fragennach etwas Suche gelöst und die Koordinate des Finaleserstellt werden.Ich habe hier schon als kleines Kind Wanderungenunternommen, deshalb war mir das Zielgebiet bekannt.Dennoch war es schön, wieder einmal hier gewesen zu seinund alte Informationen aufgefrischt zu haben.Danke für das Legen, die Infos zum Prinzenraub und dasHerführen!IN:Trackable Schildkröte FranklinOUT:-TFTC!","eulen mit hund / 26.02.2012 21:00 / gefundenAm Nachmittag kam doch die Sonne raus also auf die Suche gemacht. Schöne kleine Runde. Schade nur das die Gaststätte zu ist. TFTC sagen die 2 Eulen mit Sina","team testpilot 1 / 05.08.2011 / gefundenWunderschöne Wanderung in historischer Umgebung, Aufgaben schnell gelöst und ebenso schnell geloggt. Danke für diesen schönen Cache sagen Laura, Florian & Andrè","Team Hasimuh / 11.06.2011 / gefundenSuper idee mit dem Prinzen Raub haben allerdings mit Herrn Sölling propleme aber nichmal gut gegangen und bischen gerechnet und los gings zumFINALE schön gemacht danke für den schönen cache gruß Sascha u. Mandy","harcjs / 29.05.2011 / gefundengefunden am 29. Mai 2011"],"descriptionSnippet":"","status":"kann gesucht werden"}