{"hiddenAt":"02.03.2011","waypoint":"OCC3AA","coordinates":"E 007° 41.102' N 47° 56.657'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3AA","description":"                                                Für Alle, denen hier und da noch einStatistikcache fehlt, ist dieser genau richtig und nebenbei gibtseine Verweilpause für wundgelaufene Cacherfüße - für Abkühlung istim Sommer garantiert gesorgt                                                                                                                Damit außer der Statistik noch was zumEintragen bleibt, ist dem Cache zusätzlich ein Büchlein beigefügt:Tipps von Cachern für Cacher,Erste Hilfe für geschundene Füße, ichbin gespannt auf Eure EinträgeAuch bei geocaching.com gelistet  (GC2PK7C)© Elfenzauber1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Es klappert die Mühle am rauschenden Bach... von Elfenzauber1","cacheType":"normaler Cache","terrain":2,"logs":["TeamCherubim / 05.09.2016 14:27 / gefundenNun auch mein Logeintrag hier. Danke fürs herführen sagt das TeamCherubimwww.teamcherubim.beepworld.de","Erweller / 19.10.2014 / gefundenmit waldfee willow und 3 reifen defekten gefunden DFDC","ichwarsnicht / 05.08.2014 / gefundenSchocker in der Abendstunde, da eine Armee von Ohrenzwickern wahrscheinlich genauso erschrocken ist wie ich! Sind aber dann schnell abgezogen, dann konnte ich ungestört loggen. Das Logbuch ist in seine Einzelteile zerfallen und sollte mal erneuert werden.Vielen Dank, ichwarsnicht","xenot / 22.09.2013 19:12 / nicht gefundenLeider haben wir die dose nicht gefunden. Dafür aber eiben wunderschönen Frosch ;)","maszkot / 26.08.2013 20:00 / gefundenMein Erster","wolf12 / 01.04.2013 / gefunden15.30 Uhr gefunden. Wir haben zwar erst an der falschen Stelle gesucht, aber trotzdem haben wir den Cache noch gefunden. Danke für den Cache","RJKache / 17.04.2012 / gefundenIch bin zwar von der \"falschen\" Seite gekommen, hab dann aber dennoch \"richtig\" gefunden und geloggt. Danke für den Cache - und die willkommene Pipi-Pause. Auch bei GC2PK7C geloggt.Gruß Hannes.","3links / 29.11.2011 / gefundenDie Dose auf meiner Jahresabschlusstour schnell gefunden. Danke fürs Verstecken3links","DO8RW / 01.10.2011 / gefundenschnell gefunden - danke  In: Glöckchen  Out: Donald Duck","Paus-online / 14.07.2011 22:00 / gefundenGefunden am 14.7.2011 um 22:00 Uhr.Ich habe noch schnell meinen Fund für den heutigen Tag gebraucht. Und den habe ich hier gehabt!Danke fürs Verstecken!                                                                                                                                                    ","nordlicht08 / 30.06.2011 / gefundenSchöne ruhige Stelle, an der man muggelfrei loggen kann.Danke für den Cache.Gruß nordlicht08","Taubenpapa / 11.06.2011 / gefunden19:45Die Dose wurde schnell gefunden. TFTC","hexehexe / 07.05.2011 / gefundenGemeinsam mit Gcimpi und Gcbrain schaute ich auch hier vorbei. Der Kleine konnte sich nicht lange vor uns verstecken...Danke fürs zeigen und versteckenhexehexe","Team etrexhunter / 24.04.2011 / gefundenSchnell gefunden!TFTCTeam etrexhunter","IanAnderson / 03.04.2011 / gefundenHier klappert nicht mehr viel - schade.Der Cache konnte umweltschonend gefunden werden.TFTC IanAnderson","wiwocasi / 23.03.2011 / gefundenAuf Feierabendradltour gefunden. Nett hier draußen. Zum Thema Füße ist mir was martialisches eingefallen.TFTC, wiwocasi","Burstelhexe / 12.03.2011 / gefundenHeute um 14:00 Uhr hier schnell vorbei geschaut. Bei dem Wetter Heute musste man ja Cachen gehen.Da ich mit dem Fahrrad kam mussten sich auch meine Füße nicht erholen.TFTC","fogg&co / 10.03.2011 / gefundenRadeln hart am Wind! Und da kann der Tipp bei m&#xFC;den F&#xFC;&#xDF;en nat&#xFC;rlich nur so ausfallen: mit dem Rad cachen! Da tut dann h&#xF6;chstens der Allerwerteste weh! <img src=\"http://www.geocaching.com/images/icons//icon_smile_big.gif\" border=\"0\" align=\"middle\"> Aber wenn man dann alle Caches in der Homezone erradelt hat, fliegt man auch bei einem Wetter wie heute huuuiiih! um den Kaiserstuhl!<br/><br/>TFTC<br/><br/>Consortin<br/>(ohne Fogg auf abendlicher Flachlandtour)","molchebaer / 07.03.2011 / gefundenHeute nach dem schönen Faschingsumzug in Krozingen hier noch kurz vorbeigeschaut.Gut und schnell gefunden, geloggt und gefreut!TFTC!molchebaer (#949)"],"descriptionSnippet":"","status":"kann gesucht werden"}