{"hiddenAt":"25.04.2011","waypoint":"OCC3E3","coordinates":"E 011° 50.040' N 48° 47.280'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3E3","description":"Auch wenn ich eigentlich selbst keinen Rätselcache mag, konnte ichmir diesen, recht einfachen, nicht verkneifen. Das es sich dabeischon wieder um einen Mariencache handelt ist allerdings Zufall,passt aber zum kommenden Marienmonat. Diese recht abseits gelegeneKapelle ist mir schon vor langer Zeit aufgefallen und ich finde esnun mal wesentlich sinnvoller, schöne oder interessante Orte mitden Caches zu verbinden anstatt irgendwelche Behälter planlos ineine Baumwurzel im Wald zu stecken. Die angegebenen Koordinatenzeigen, wie bei Rätsecaches üblich, nicht das Versteck sonderndeuten nur grob in die Gegend wo der Cache versteckt ist.Ortskundige haben dabei übrigens keinerlei Vorteil - ohne dasRätsel zu lösen werden auch diese den Cache nur schwerlich finden.Wo der Cache liegt, steht in dem abgebildeten Bild.  Falls jemand nähere Informationen zu dieser Kapelle hat, würde ichmich über entsprechende Hinweise freuen.© Andy_KEH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug orv bqre tne va qre Xncryyr fhpura","caseType":"klein","difficulty":3,"condition":"ok","name":"Die schwarze Madonna von ? von Andy_KEH","cacheType":"Rätselcache","terrain":2,"logs":["TEAM-Bradfisch / 05.11.2017 16:40 / gefunden2017-11-05 - 16:40:00 - Die schwarze Madonna von ? - Dieses Rätsel konnte ich schnell lösen. Nach dem GIFF Event 2017 in Abensberg haben wir noch eine kleine Runde in Abensberg und bei Altdürnbuch gedreht.Das Doserl hat sich aber durchaus gut versteckt. Trotz relativ genauer Koordinaten haben wir es nicht gleich gefunden. Vielen Dank für diesen schönen Cache und für's Zeigen der Kapelle.Armin von teAm-Bradfisch, unterwegs mit Frau Geh und Wallace&Gromit","Knocky. / 22.05.2016 / gefunden#5356Auf Tour mit eva_fsDiesen Mystery brachte Eva gelöst im Gepäck mit und somit ging es auch hier vor Ort zum Doserl suchen. Dieses ließ sich auch gut finden. Danach sind wir noch zur Kapelle. Sieht ja schon irgendwie ungewöhnlich aus.Vielen Dank für’s zeigen undTFTCView / Edit Log / Images ","Andy_KEH / 01.06.2015 / HinweisDa der letzte Log hier ja ein DNF war, hab ich heute eine kleine Wartungsrunde gedreht. Wie erwartet ist alles in Ordnung (auf GC wird er etwas öfter gefunden) und der Cache liegt unbeschadet in seinem Versteck.","zackzackjetzt / 25.10.2014 14:09 / nicht gefundenDa der letzte Eintrag schon eine Weile her ist sind wir nicht sicher,  ob der Cache noch da ist. Kapelle haben wir gefunden,  doch das war es dann auch.  Vielleicht haben wir im 2. Anlauf mehr Glück","Antal / 29.03.2012 / gefunden","Schmusebär & Indidde / 19.11.2011 / gefundenFrüher wäre ich an solchen Rätseln verzweifelt und hätte mich nach den Koordinaten dumm und dämlich gesucht . Inzwischen kennt man die meisten Tricks und die Koordinaten zeigten sich so recht schnell .Danke!","HH58 / 17.10.2011 / gefundenBei hereinbrechender Dämmerung die farblich gut zur Madonna passende Dose  schnell gefunden.Der Sommer scheint jetzt vorbei zu sein - ganz in der Nähe der Kapelle lag auf dem Weg ein toter Schmetterling .In: TB, Coin, nachleuchtender GlassteinOut: Reifentiefeprüfer-EinkaufswagenchipTFTC !","Ratzz_und_Rübe / 16.10.2011 / gefunden NachlogopencachingBild vergrößert, verkleinert, oder muss es gedreht werden? Durch den richtigen Klicktrick war das Rätsel dann doch innerhalb 10 Minuten gelöst. Nette Idee.Danke fürs Hinführen, wären sonst nie an den schönen Fleck gekommen.Da die Dose leer war gabs eine extra Portion Tauschgegenstände.","jcbck / 02.07.2011 / gefundenDas Rätsel war schnell gelöst und die Dose heute um 14:00 ebenso schnell entdeckt.Danke fürs Verstecken - jcbck","Foschal / 26.06.2011 / gefundenDie schwarze Madonna hat uns gerne die Koordinaten vom Versteck des Doserls verraten und heute machten wir einen kleinen Spaziergang und fanden das Doserl wohlbehütet an seinem Platz. Damit die Madonna etwas Gesellschaft hat, haben wir ihr noch eine reisende Raupe dagelassen. Danke für das nette Rätsel und den kleinen Spaziergang.Viele Grüße von Foschal"],"descriptionSnippet":"","status":"kann gesucht werden"}