{"hiddenAt":"20.04.2011","waypoint":"OCC318","coordinates":"E 007° 07.965' N 50° 37.059'","link":"https://www.opencaching.de/viewcache.php?wp=OCC318","description":"                        Ein einfacher Cache im Wald zwischen Berkum, Werthoven und Züllighoven.                                             Bei den angegebenen Koordinaten kann man gut Parken (Parkplatz Institut-Sportplatz, Berkum), in der Nähe sind die Bushaltestellen \"Werthoven Institut\" (Buslinie 856) und \"Berkum ZOB\" (Buslinien 856, 857, 854).Nach dem ihr geparkt habt, geht zu der Landkarte auf dem Parkplatz. Hier könnt ihr die Finalkoordinaten ermitteln.N: 50° 3(Gerichtsweg).(Treppenbauerweg*Kapellenweg*Treppenbauerweg+Siebengebirgsweg)E: 007° 0(Anzahl der abgebildeten Drachen * 2).(Kottenforstweg*Gerichtsweg* Treppenbauerweg-Siebengebirgsweg) Viel Spaß!!!   © MaBi22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am alten Domsteinbruch Berkum von MaBi22","cacheType":"Multicache","terrain":2.5,"logs":["Waldorf23 / 22.04.2018 17:00 / gefundenEine kleine Kletterpartie zum Cache... Tftc Waldorf 23","Ck1802 / 09.11.2016 12:30 / gefundenAufgrund der knapp gehaltenen Mittagspause wurde der theoretische Teil gestern absolviert. Heute stand in der Mittagspause die Suche an. Nach kurzer Zeit wurde die Dose erspäht und geloggt  Nettes Fleckchen. Danke fürs Verstecken. 9. November 2016 12:19Opencache Nummer 9","MaBi22 / 07.05.2016 / kann gesucht werdenDer Cache kann über beide Rätsel gesucht und gefunden werden.Die Landkarte auf dem Parkplatzt war mal für eine Woche verschwunden, steht aber jetzt wieder mit den selben Infos wie vorher dort.","mic@ / 13.04.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2VNFC) überein, denn die Beschreibung mit den Fragen ist völlig anders. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (13.05.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","clappy / 01.08.2015 / gefundenNachlog von GC.com http://coord.info/GLJC3X3J OC#9","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998","Bruder JaB / 01.07.2014 / gefundenDa noch etwas Zeit war, haben wir diesen kleinen Minimulti gemacht.Die Koordinaten waren schnell errechnet und so ging es in die Untiefen. Zuerst suchten wir vergebens, doch dann lasen wir in den Logs etwas über ein Spoilerbild. Damit war es dann leicht, das Objekt unsere Begierde zu finden. Danke für den Cache und Grüße aus Mehlem sagt Bruder JaB","Dr.Jeckyl / 24.08.2013 / gefundenDie heutige Morgenrunde habe ich vor dem angekündigten Regen nach Berkum gelegt, um diese Dose endlich mal zu finden. Das hat mit Hilfe des Spoilers auch gut geklappt. Ohne hätte ich wohl noch eine Weile gesucht. In:TBTFTC Gruß Dr.Jeckyl","MaxReb / 04.08.2013 19:30 / gefundenMein Navi hat Wald und Wanderwege nicht drin gefunden habe ich es trotzdem.Dies war mein erster Cach. War der erste Versuch und es hat spaß gemacht.","monster_ag / 21.09.2012 / gefundenGut und schnell gefunden ! Vielen Dank","Larry Brent / 15.04.2012 21:00 / gefundenIn diesem Wald waren wir noch nicht, darum haben wir uns heute für diese schöne Runde bei bescheidenem Wetter entschieden. Nach etwas Sucherei doch noch gefunden.Vielen Dank & Grüße,Morna & Larry","Zwerg Nase / 24.03.2012 / gefundenHeute haben ice13-333, geotuppi und ich eine schöne lange Runde über das Ländchen gemacht. Dabei haben wir auch diesen Cache gut finden können. Interessanter Ort.DfdD","ice13-333 / 24.03.2012 / gefundenZusammen mit Zwerg Nase und Geotuppi den herrlichen Sonnentag genutzt um vorm Einkaufen noch ein paar Multis rundherum abzulaufen. Hier haben wir den schönen kalten Luftzug am Final genossen, bevor es zurück zum Auto ging. (GC#3181 Gesamt#3207 OC#590)","longW / 11.07.2011 / gefunden","roli_29 / 17.06.2011 / gefundenAuf der gemeinsamen Cachetour, haben Jochen und ich den Cache gut gefunden.Danke für den Cache!Gruß Roland ","Diefinder / 17.06.2011 / gefundenWährend unserer heutigen Freitagsrunde durchs Drachenfelser Ländchen konnten Roland und ich auch diesen Cache lösen und und nach einer kleinen Wanderung durch einen nicht unbekannten Wald auch finden  :D  .Rein: Geokrety Es danken und grüßen Diefinder, Jochen","MaBi22 / 27.04.2011 / HinweisSo, jetzt ist unser neues (hochempfindliches) GPS-Gerät da. Die Start- und Finalkoordinaten sollten jetzt ganz genau sein. ","Luna500 / 23.04.2011 / gefundenJa, hier musste ich zweimal hin. Beim ersten Besuch hatte ich kein Spoilerfoto dabei und habe im 15m Radius um die Koors gesucht. Da war - im Nachhinein ist das klar -  natürlich nichts drin. Im zweiten Anlauf dann auch nur dank Spoiler gefunden. - Mein Vorschlag wäre deshalb, die Koordinaten etwas nachzujustieren. - Ansonsten schöner kleiner Waldspaziergang und netter Rest eines Steinbruchs. Der kalte Hauch an manchen Öffnungen zeugt von unterirrdischen Höhlen - sowas ist allemal spannend.Es dankt und grüßt Luna500","indy_go / 21.04.2011 / gefundenDank präzieser Vorbereitung von broiler gelang uns in der Mittagspause nach einiger Sucherei der Fund. Um so mehr freut es mich, da dies mein erster OC-Cache ist.Danke für die interessante Location sagt,indy_go","MaBi22 / 21.04.2011 / HinweisVielen Dank an broiler!Die Finalkoordinaten sind berichtigt."],"descriptionSnippet":"Ein einfacher Cache im Wald zwischen Berkum, Werthoven und Züllighoven","status":"kann gesucht werden"}