{"hiddenAt":"25.04.2011","waypoint":"OCC3DE","coordinates":"E 011° 39.320' N 48° 12.507'","link":"https://www.opencaching.de/viewcache.php?wp=OCC3DE","description":"                                                Auf dem Weg von Garching nach Harlaching dort mit dem Radl vorbeigekommen.Dann hatten wir diese Idee, undgedacht da soll Er hin der neue Inlinercache 2, vom Weg aus gutereichbar.                                                                                             Es muss nichts abgebaut oder geöffnet werden, gut zu Fuß aber auchgut mit Inlinskates oder Kinderwagen erreichbar                                            © Fredymaus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaara nore avpug qevaara ","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Medienpark oder Inlinecache 2 von Fredymaus","cacheType":"normaler Cache","terrain":1,"logs":["micha_de / 28.06.2017 / gefundenNach einer Veranstaltung in der \"Alten Ziegelei\" war ich auch hier.DfdC Micha","unertl / 17.06.2017 / gefundenDa habe ich genau auf der falschen Seite mit der Suche begonnen. Nach einer 359° Umrundung sah ich dann das TeilTFTC","Fredymaus / 10.02.2017 / HinweisHerzlichen Dank für die Info, Wartung erfolgt demnächst, Vg Fredymaus","piopau / 16.07.2016 12:00 / gefundenCache gefunden - leider leer -  Logbuch fehlt - vG","TeamMB / 15.05.2016 16:25 / gefundenPfingstsonntagsvorbeifahrfund! TFTC","MARIOMB / 15.05.2016 16:19 / gefundenNett versteckt! DF Herlocken und DD! ","Fredymaus / 01.05.2016 / kann gesucht werdenLogbuch OK VG ","MikeFoxtrot / 30.04.2016 / gefundenAuf dem Weg zum LPD bin ich mit dem Rad hier vorbeigekommen. Außer Automuggels war es hier schön ruhig. Schnell gefunden, TFTC!","Jan_Peter / 25.11.2015 21:07 / gefundenDieser Cache sollte der Abschluss für die heutige Runde sein. Schon von weitem hatte ich eine grobe Idee, wo der Cache sein müsste. Vor Ort erkannte das geübte Cacher-Auge dann sofort das Versteck. Ein Griff und ich hatte das leider volle Logbuch in der Hand. Genug Licht zum Loggen gab es auch in der Nähe. So wurde es ein schneller Walk In Cache. Der nächste Cacher-Auge sollte dann einen neuen Zettel zum loggen mitbringen. ","Biman / 26.07.2015 17:38 / gefundenWenn ich&#039;s nicht schon kennen würde, dann hätte es mich abschreckt - das Kabel - .Obwohl offensichtlich,  dadurch recht Muggelsicher, finde ich. DfdC","Metrax / 04.06.2015 16:47 / gefundenEin schneller fund auf kleiner Tour durch den Münchner Norden. ","elhesch / 25.01.2015 / gefundenAuf dem damaligen Heimweg kurz angehalten und dass unauffällig auffällige Versteck gleich entdeckt und alles ohne Aufsehen zu erregen erledigen können. TFTC","midaniki / 07.10.2014 15:17 / gefundenSchon vor ewigkeiten gefunden.Jetzt der Log auf dem alternativen Portal.Dfdc","sopheus / 14.09.2014 / gefundenEin ziemlich lieblos hingeklatschter Cache ohne Überraschungseffekt.Gut genug für einen Statistikpunkt.","julschn1982 / 17.07.2014 20:40 / gefundenFür heute war eine kleine Abendrunde im Münchener Norden mit kwgust geplant.Das Doserl konnten wir zügig und muggelfrei bergen.  DFDC!","hunting lynx / 21.04.2014 / gefundenVor beinahe drei Jahren schon mal hier gewesen, also musste ich nicht lange suchen - das Versteck vergesse ich so schnell nicht. Und so kann ich ihn jetzt auch auf OC loggen. ","mc60213 / 02.03.2014 14:30 / gefunden","Isar-12 / 22.12.2013 / gefundenAuf meiner heutigen Rundtour schnell gefunden. TFTC","Termite2712 / 10.07.2013 / gefundenSchneller Fund im zuge eines Besuches an einem netten Sommerabend in München.TFTC!","C8H10N4O2 / 14.06.2013 18:15 / gefundenNach der Arbei schnell vorbeigeschaut, hat sich auch nicht sehr lange verstecken können. Leider war kein Stift mehr drinnen, und ich hatte auch keinen dabei. Also unverrichteter Dinge zurück zum Parkplatz, und was liegt da auf dem Boden? Ein Kugelschreiber! Also wieder zurück und doch noch geloggt :-)Das Log ist relativ voll und etwas feucht. Und der gefundene Kuli war leider zu groß für die Dose, also einen Stift mitbringen.No Trade, TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}