{"hiddenAt":"07.04.2011","waypoint":"OCC4F0","coordinates":"E 008° 54.740' N 52° 14.835'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4F0","description":"                                                FriedenstalAm 17. Mai 1924 wurde hier die Freiwillige Feuerwehr Barkhausen von58 Barkhausener Bürgern ins Leben gerufen.Die Einwohner Barkhausens wurden im selben Monat durch eineSpendenaktion gebeten, der neugegründeten Freiwilligen Feuerwehrdurch finanzielle Unterstützungen die Beschaffung der nötigenAusrüstungsgegenstände zu ermöglichen. Das Amt des erstenLöschgruppenführers übernahm der Brandmeister, TischlermeisterWilhelm Bergbrede.Der 1925 gegründete Musikzug spielte hier so manchesSonntagsplatzkonzert, unzählige Jahreshauptversammlungen undJubiläen fanden hier statt.                                            © RayMue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrygjhaqre qre Puvarfra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Friedenstal von RayMue","cacheType":"normaler Cache","terrain":2,"logs":["Rumburak57 / 12.06.2017 18:26 / gefundenDen habe ich heute schnell gefunden.TFTC","Scheune07 / 13.01.2017 / gefunden 13.01.2017Nach einem Besuch in Porta konnte ich auch am ehemaligen China Restaurant Halt machen. Irgendwie komisch. Im Sommer war ich schon einmal hier, habe damals aber nichts gefunden. Hatte wohl Tomaten auf den Augen. Obwohl ich mir sicher bin, dass ich dort ebenfalls gesucht hatte. Sachen gibt's!? Heute konnte ich jedoch ziemlich schnell das Versteck ausfindig machen.DFDC,Scheune07","ThebeN / 02.10.2016 14:22 / gefundenGute Beschreibung und in der Tat \"Kinderleicht\" versteckt 😉","capoaira / 08.07.2016 / gefundenAuf GC geloggt.  DfdC sagt capoaira","IlleBi / 06.09.2015 23:28 / gefundenzusammen mit matopen gefunden","raffo32 / 29.03.2015 / gefundenAuf einer Mindener Runde gut gefunden","Columbus. / 02.01.2015 / gefundenAuf dem Heimweg noch schnell mitgenommen.Danke und Gruß","Thomas+Lisa / 21.09.2014 / gefunden","Kidstyle / 05.08.2014 18:45 / gefundenDen haben wir ganz schnell gefunden ","Team Gizmo81 / 05.08.2014 18:45 / gefundenAuf dem Rückweg vom Kaiser schnell mitgenommen.","gead90 / 16.04.2014 17:49 / gefundenAuch hier schnell fündig geworden. ..DfdC","mol / 27.12.2013 13:00 / gefundenDen konnte man gut mal eben mitnehmen. Netter Zwischenstop an der A2. mol","DieCacheSucher / 16.07.2013 / gefundenBei schönem Wetter nach dem Abendessen gefunden und auch auf OC geloggt.DFDC, DieCacheSucher","schnuck28 / 10.05.2013 / gefunden","BruwieAG / 02.05.2013 15:00 / gefundenEin netter Drive-By-Cache.Gefunden von Wie.","RevHK / 27.03.2013 / gefundenDieses Döschen stand schon lange auf der Liste, aber der Weg führte mich nicht daran vorbei. Heute war es so weit.DfdC RevHK","Maedchen100 / 23.03.2013 / gefundenDiese Dose konnte heute nach kurzer Suche entdeckt und geloggt werden.Vielen Dank für's Herführen und Verstecken!PS.: Ob ich jetzt noch was Essen gehe...?","Team Brummi / 02.10.2012 02:00 / gefundenKurzer Zwischenstopp, ist ja fast ein Drive in . Die Dose wurde schnell entdeckt. DFDC","8-Rollen / 03.09.2012 / gefundenVersteck gesehen und ein Griff, da hatte ich ihn in meinen Händen. Auf einem grauen Samstag Nachmittag war dieser kein Problem. DFDC","Torsten007 / 11.08.2012 / gefundenZusammen mit -Urmel- ging es heute bei schönen Wetter auf eine kleine Cache-Tour in meiner Heimat. Dabei kamen wir auch bei diesem Tradi vorbei. Das hübsche Versteck war schnell ausgemacht, und wir konnten ungestört loggen.Vielen Dank fürs Verstecken und Zeigen,Torsten007"],"descriptionSnippet":"An diesem Ort befand sich das Hotel und Restaurant Friedenstal, nun ist es ein Chinesisches Restaurant.","status":"kann gesucht werden"}