{"hiddenAt":"18.04.2011","waypoint":"OCC4EE","coordinates":"E 008° 54.414' N 52° 15.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4EE","description":"                                                Historische DorfkapelleDurch die Reformation wurde es nötig eine Kapelle zu errichten, dader Margarthenklus katholisch blieb. So wurde nahe des Friedhofesund in der Dorfmitte ca. 1530 diese Kapelle aus Porta-Sandstein undBruchsteinen erbaut.Während es dreißig jährigen Krieges, im Spätsommer 1639, blieb einOberst mit seiner schwangeren Frau wegen Krankheit im benachbartenHof und verstarb kurz vor Weihnachten mit ihrem verfrüht geborenenSohn. Beide wurden auf dem Kapellenfriedhof begraben. Auf demGrabstein steht folgender Text:Zwischen 8. und 9. ist die hochedelgeborene großehrendetugentreiche Anna von Pless des hochedelgeborenen und strengenHerrn Wilhelm OG S köngil. Majest. zu Sweden hochbestalter Oberstenliebliche Hausfrau sanft un selig im Herrn entsschlafen ihresAlters im 20 Jahr - Ao 1639 D. 28. Dezemb.ist hoch dachten Herrn uObersten Wilhe OG selbe einziger Sohn Peter OG auch im Herrnentschlafen und A bey seine liebe S. Mutter geset.© RayMue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"2.Zbfr 3,2","caseType":"normal","difficulty":2,"condition":"ok","name":"Historische Dorfkapelle von RayMue","cacheType":"normaler Cache","terrain":1.5,"logs":["Scheune07 / 02.10.2016 / gefundenVor einem Krankenbesuch im JWK noch kurz gestoppt und gesucht. nach kurzer zeit konnte sich der Cache nicht lange verstecken. TB in DFDC, Scheune07","WOHOPP / 16.05.2016 / gefundenDer kleine hat mich wegen dem Nachbarshund drei Anläufe gekostet. Dann hatte ich ihn doch in den Händen.Und nun auch auf dieser Seite geloggt.","Juboy / 15.07.2015 11:45 / gefunden  O:)  Super","nawikus / 12.04.2015 10:38 / gefundenGefunden! TFTC!","raffo32 / 29.03.2015 / gefundenAuf einer Mindener Runde gut gefunden","Columbus. / 02.01.2015 / gefundenVielen Dank für das Zeigen dieses historischen Ortes. Dazu noch ein schönes Versteck - was will man mehr?Viele Grüße","Thomas+Lisa / 28.09.2014 / gefundenSchöne lokation und schnell zufinden. Hat Spaß gemacht. Wir bedanken uns ","mr-freeman / 10.05.2014 19:56 / gefundenGut und schnell gefunden. Dfdc 3","moritz.anastasia / 09.02.2014 / gefunden","Tom Brone / 20.10.2013 22:53 / gefundenNette Idee, und ganz schön geräumig. Danke fürs Legen und Eintragen auf Opencaching.de!","shoebakker / 22.06.2013 17:47 / gefundenschnell gefunden. tolles Versteck!Danke, hat viel Spaß gemacht!","BruwieAG / 02.05.2013 16:00 / gefundenEndlich mal ein größeres Cache-Behältnis. TB wurde hier entnommen. Der Hinweis aus dem Buch Mose war gar nicht notwendig.Gefunden vom Bru.","schnuck28 / 29.04.2013 / gefunden","RevHK / 22.04.2013 / gefundenInteressanter Ort mit schöner alter Kapelle. Danke fürs Herführen.DfdC RevHK","Maedchen100 / 23.03.2013 / gefundenDiese super Dose konnte zu dieser Jahreszeit zum Glück gut entdeckt werden.DFDC!","Dimer / 28.11.2011 / gefunden;Diesen Cache am 28.11.2011 gesucht, gefunden und geloggt. Danke f&amp;uuml;r den Cache und Gru&amp;szlig; aus Wolbeck.","Torsten007 / 22.10.2011 / gefundenHeute zusammen mit -Urmel- das schöne Wetter ausgenutzt und in meiner Heimat eine kleine Cache-Runde eingelegt. Das wirklich tolle Versteck konnten wir schnell finden. Klasse, davon sollte es mehr geben.Danke fürs Verstecken,Torsten007This entry was edited by Torsten007 on Sunday, 11 December 2011 at 18:33:19 UTC.","jenny1983 / 22.10.2011 / gefundenSuper Versteck!!","schufra / 18.05.2011 / gefundenEin schöner Ort, der den Besuch allemal Wert war. Danke sagt Schufra"],"descriptionSnippet":"Die historische Dorfkapelle im alten Mittelpunkt des Dorfes Barkhausen, diesen müsst ihr suchen. ","status":"kann gesucht werden"}