{"hiddenAt":"27.03.2011","waypoint":"OCC415","coordinates":"E 007° 22.585' N 51° 22.135'","link":"https://www.opencaching.de/viewcache.php?wp=OCC415","description":"Die Fragen beziehen sich auf ihre aktuelleLieblingsbuchreihe „Die drei ??? Kids\". Deshalb ist essicherlich hilfreich ein Buch dieser Reihe zur Verfügung zu habenoder gelesen zu haben. Die Informationen können aber auch mit denüblichen Mitteln beschafft werden.A - Welche Farbe hat das Fragezeichen von Justus Jonas?2 - weißes Fragezeichen3 - rotes Fragezeichen4 - blaues FragezeichenB - Welche Farbe hat das Fragezeichen von Bob Andrews?2 - weißes Fragezeichen0 - rotes Fragezeichen1 - blaues FragezeichenC - Welche Farbe hat das Fragezeichen von Peter Shaw?6 - weißes Fragezeichen7 - rotes Fragezeichen8 - blaues FragezeichenD - In welchem Alter sind Justus, Bob und Peter in „Die drei??? Kids“?2 - 103 - 134 - 16E - Welchen Titel hat Justus?2 - Erster Detektiv3 - Zweiter Detektiv4 - Recherchen und ArchivF - In welchem Ort wohnen Justus, Bob und Peter?3 - Los Angeles4 - Rocky Beach5 - Santa BarbaraG - Wie heißt die erste Folge von „Die drei ???Kids“?1 - Panik im Paradies2 - Fluch des Goldes3 - Die GeisterjägerH - Wer betreibt den Privatzoo in der ersten Folge von \"Die drei??? Kids\"7 - Doktor Simpson8 - Doktor Dreyfuss9 - Kapitän LarsonDie Dose findest Du beiN 51° 2A.BCDE 007° 2E.FGHDa es scheinbar Schwierigkeiten mit den Farben der Fragezeichengibt, könnt ihr die Lösung hier prüfen.Parken kannst Du an den Startkoordinaten (kostenpflichtig) oderwenn dort ein Plätzchen frei ist kostenlos in deren nähererUmgebung.Der Cache kann auch auf Opencaching.de als OCC415geloggt werden.© gnubbl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz trznhregra Vetraqjnf.","caseType":"klein","difficulty":1,"condition":"ok","name":"??? für Pfote02 von gnubbl","cacheType":"Rätselcache","terrain":2,"logs":["shoehorn / 28.11.2017 13:00 / gefundenSchöner cache - danke für die Dose sagtshoehorn","GeoBasic08 / 22.10.2016 13:12 / gefundenDiese drei Fragezeichen lagen bereits geraume Zeit gelöst vor. Heute hatte ich die Gelegenheit auch den Outdoor-Teil in Angriff zu nehmen. Da ich mir diesen Cache spontan vorgenommen hatte, war ich nicht ganz passend an den Füßen gekleidet. Ein wenig rutschig konnte ich mich dennoch zur Dose durchschlagen und mich ins Logbuch eintragen. Rutschig deshalb, weil es ein wenig geregnet hatte und die Sohlen meiner Schuhe auf dem feuchten Boden keinen guten Halt fanden. Danke für Rätsel und Cache! Einen Coin habe ich mitgenommen zur Weiterreise.Das Team GeoBasic08","GJL / 07.04.2016 / gefundenVor ein paar Tagen schon hatte ich die Antworten im Netz recherchiert und heute sind wir mit dem Hund zum Final gelaufen, um das Logbuch zu unterzeichnen.TFTC  ","rolandforchrist / 01.08.2015 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","szach / 28.06.2015 / gefundenDiesen Mystery hatte ich heute gelöst. Ein nettes Rätsel um die drei ???-Kids. Bei einer Tour wurde dann auch die Dose besucht und das Logbuch signiert.DFDC","Lichtinsdunkel / 19.04.2015 / gefundenHeute gemeinsam mit Djmykemyers gefunden. Danke fürs Verstecken,Lichtinsdunkel","gnubbl / 15.02.2015 / HinweisMal kurz nach der Dose gesehen. Alles Bestens!IN: TB OUT: GeoKretyViele Grüßegnubbl","gnubbl / 26.09.2014 / HinweisKurze Cachecontrolle! Alles OK!Schönes Suchen wünschtTeam gnubblOUT: TB IN: Coin","Kulervo / 11.08.2014 15:00 / gefundenDank freundlichem Support durch den Eigner, ist mir heute die Hebung dieser Dose gelungen. Ist gar nicht so schwer, aber mir fehlt noch die Erfahrung. Mit viel Selbstbeherrschung könnte ich einen Jubelschrei unterdrücken, hab mich hastig eingetragen, den Geokrety entnommen und einen Kuli und einen Smart ForTwo hineingelegt.Hier beginnt die nächste Stufe meiner Cacherbiographie: dem Geokrety ein neues Plätzchen finden.Ein herzliches Dankeschön an den Eigentümer dieses Caches.","Kulervo / 07.08.2014 20:30 / nicht gefundenMist. Jetzt hab es es schon zum zweitenmal nicht gefunden. Stehe da immer irgendwann vor einem Berg Brennnesseln und hab dann auch noch das GPS-Signal verloren. Dabei hätte ich den Geokrety so gern mitgenommen.Ich bleib dran.","_Donald_ / 26.07.2014 / gefundenHugStuart hatte das Rätsel vor unserer großen Tour hier in Wetter gelöst und ich konnte dann den Outdoor-Teil absolvieren. Die schöne, große Dose sprang mir direkt ins Auge. Ein paar TBs konnte ich hier auch noch bewundern. Danke für den Cache und Grüße aus Münster.","kyo2202 / 26.04.2014 09:48 / gefundenGelöst, gefunden und geloggt TftCTeam kyo2202Ute und Jürgen ","Dr.Acula / 31.01.2014 17:20 / gefundenHallo,zum Feierabend war es noch hell, da haben wir uns eine kleine Cacherunde gegönnt.Nach der 365-Tage Dose hatten wir noch einen von den Hasen im Vorfeld gelösten Mystery im Auge, der nicht zu weit weg liegt. Wir fanden problemlos einen Parkplatz und folgten nicht den merkwürdigen Anweisungen des GPS-Gerätes, welches behauptete, daß wir hier mit dem Auto in einen \"Feldweg\" reinfahren könnten.  Nein, wir gingen brav zu Fuß zum Ziel.  Nachdem ein paar Spaziergänger endlich weg waren, gingen wir die letzten Meter zum Final, wo wir gleichzeitig die Tarnung erkannten. Schön gemacht.Das Cacher-Team bestand aus den Hasen und Dr.Acula.Gefunden: 31.01.2014 um 17:20 Uhrin: nixout: GeokretyDanke für den Cache an das Team gnubbl.Viele Grüße aus Hagen von Dr.AculaOC #66( Σ #638 )","khanno / 13.12.2013 / gefunden#3512 Dieses kleine Rätsel zusammen mit meiner Frau gelöst, die Kinder sind wohl schon zu alt. Trotz Freitag den 13. gefunden. Eine schöne Umgebung. =:= :::: := =: =: ===,::=== ===== :==== :::==(¯`v´¯)lichen Dank für den Käsch‹(•¿•)›sagt khanno aus Herdecke=:= :::: := =: =: ===,::=== ===== :==== :::==","shorty273 / 30.09.2013 / gefundenDiese Dose habe ich auch vor einer ganzen Weile während des Nachtcaches gefunden.Da heute eine OC Tour mit dem Nordlandkai anstand, logge ich diese Dose auch mal nach.Ja, ich habe OC sträflich vernachlässigt...Vielen Dank also auch hier für das Rätsel und das Dösken und einen lieben Gruß von shorty273","gnubbl / 03.07.2013 / HinweisKurz an der Dose vorbeigeschaut und eine TB abgelegt. Schönes Suchen wünscht gnubbl","weltengreif / 18.06.2013 / gefundenBit of googleing was necessary here but without any hitches. Finding the cache went so quickly I didn't even have the time to look at the hint.TFTC!Cache #1137","gnubbl / 18.05.2013 / HinweisHeute mal kurz nach der Dose geschaut und zwei Geokretys abgelegt. Schönes Rätseln und Finden wünscht gnubbl","gnubbl / 28.04.2013 / HinweisIch war kurz hier, um einen Geokrety abzulegen. Alles in bester Ordnung! Schönes Suchen und Rätseln wünscht gnubblIN: Geokrety","buffy k. / 24.03.2013 / nicht gefundenunsere 1.Tour nach 2 gefundenen Caches hier leider gescheitert.Vielleicht waren die Schneereste Schuld oder wir waren doch nicht ganz richig. Hatten Spaß und werden noch mal auf die Suche gehen."],"descriptionSnippet":"Dies ist ein Geburtstags-Cache für Pfote02. Herzlichen Glückwunsch Pfote02! ","status":"kann gesucht werden"}