{"hiddenAt":"29.04.2011","waypoint":"OCC455","coordinates":"E 010° 19.000' N 47° 42.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCC455","description":"Wo ist der Seehase Timmy denn hingerannt und wieso?Frag doch Frl. Yasmin in der Hasenschule (OCC454), sie weiß bestimmt etwas.© DerGaisbock, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugr nhs qvr Unfrafchera","caseType":"normal","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Wo ist Timmy? von DerGaisbock","cacheType":"Rätselcache","terrain":4,"logs":["following / 26.03.2016 / HinweisAnders als bei den Attributen angegeben ist dies kein OConly-Cache; auch gelistet als GC2TERD.","solidstar84 / 17.09.2014 / gefundenGestern Abend auf der Suche nach der GC Version noch die OC Variante gefunden und natürlich sogleich geloggt :DTFTC und die tolle gesamt Runde ","HuberSports / 28.03.2012 / gefundenDa muss man erst einmal drauf kommen...jaja es gibt nicht nur geocaching.com...war aber schon sehr schwierig und für uns etwas weit her geholt. Aber das ist ja immer Geschmacksache. Genug kritisiert, schließlich haben wir es nun endlich geschaft! Auf jedenfall ist uns nie langweilig geworden und wir haben die teils coolen Lokation sehr abwechslungsreich gefunden. Nur der Weg zum Final gestalltete sich etwas...naja sagen wir mal matschig...Ok, dafür wurden wir auch mit einem Logbucheintrag belohnt. Mal gucken ob Timmy jetzt zur Ruhe gekommen ist oder ob da noch was kommt? Vielen Dank für die Arbeit die dahinter steckt! TFTC sagt HuberSports","Dark--Raider / 24.10.2011 15:09 / gefundenNach langem hun und her und massivem TJ - einsatz doch noch gefunden! TFTC","Bergradler / 25.09.2011 / gefundenPuh, war dies eine anstrengende Aufgabe! Ab im Hockschritt den letzten Abschnitt nun mit neuen Gummisstiefeln absolviert!Ein spannender und super gemachter Cache, vielen herzlichen Dank!","back to nature / 04.06.2011 / gefundenIm Team mit pfeife69 nach der Hasenschule natürlich auch noch den OC Bonus angegangen. War schon ziemlich heftig, hat die T-Wertung auf jeden Fall verdient.Zugegeben, 2x mussten wir zum Telefon greifen. Beim ersten mal wollte ich mich versicheren, daß es \"da\" wirklich noch weiter geht? Bin dann natürlich selbst weiter und habe mir keine TJ Info's geben lassen. Beim zweiten mal etwas zu weit gelaufen und in's falsche Loch gekrochen, schei... war das eng. Beim Richtigen dann einmal knietief im Schlamm stecken geblieben so daß mich mein Teamkollege bergen mußte.Das Final fand ich absolut gelungen.TFTC, back to nature"],"descriptionSnippet":"","status":"kann gesucht werden"}