{"hiddenAt":"04.05.2011","waypoint":"OCC4FE","coordinates":"E 009° 11.652' N 50° 39.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4FE","description":"In der Nacht vom 10. auf den 11. Juni 2010 fegte einWirbelsturm knapp an Windhausen vorbei. Am 10. Juni war es tagsüber drückendschwül gewesen. Die Temperatur lag über 30°C und es kühlte abends kaum ab. Inder Nacht entwickelte sich zunächst ein heftiges Gewitter. Anwohner berichtetenspäter, sie hätte eine Windhose am Ort vorbeiziehen sehen. Der Morgen des 11.Juni offenbarte heftige Zerstörungen in der Gemarkung Windhausens. Im Waldöstlich der Landstraße zwischen Kestrich und Köddingen lagen die Bäume wieMikadostäbchen durcheinander gewirbelt. Die Spur der Verwüstung zog sich vondort durch den Buchenwald über den Senges. Zwischen Kestrich und Windhausen hobder Sturm einen Viehunterstand von den Fundamenten, drehte ihn in der Luft undplatzierte ihn nahezu unbeschädigt 20 Meter weiter auf dem Dach. Über demGöringer Bach, rund einen Kilometer weiter Richtung Norden, verlor er seineKraft. ObwohlWindhausen nicht direkt berührt wurde, beschädigte der Sturm Dächer, ließDachziegel wie Laub durch die Luft fliegen und entwurzelte am Ortsrand Bäume. © filiusventi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zna zhff rva jravt xyrggrea","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Windhose 2 von filiusventi","cacheType":"normaler Cache","terrain":3.5,"logs":["teq2 / 20.10.2013 / gefundenGut gefunden. Danke für den Cache","Larenzo / 14.10.2013 / gefundenHeute habe ich meinen ersten cache gefunden.Leider war nur ein Bleistiftstummel und ein kaputtes Ü-Ei-Auto drin! ","Leenolium / 16.07.2013 / gefundenNachdem wir Windhose 1 schon erfolgreich geloggt haben, durfte dieser auch nicht fehlen. Richtig cool! Vielen Dank und viele Grüße Leenolium","Silberpferd / 11.05.2013 16:00 / gefundenBei einem Spaziergang bei etwas feuchtem aber  schönen Wanderwetter geloggt.Die Dose ist etwas verrostet und das Logbuch feucht.TFTC","schnudi & co / 04.03.2012 / gefundenCache Windhose 2 gefunden. Ob wir Windhose 1 auch noch finden werden?","Rase112 / 04.05.2011 / gefundenNachdem wir bei der Windhose 1 sooo lange gesucht haben, aber dann doch erfolgreich waren, mussten wir uns auch noch an der zweiten Dose zu schaffen machen. Nach der kurzen Klettereinlage konnte ich dieses Döschen recht schnell in meinen Händen halten! DFDC im Team mit Duk Duk und boro0470 sagt Rase112 Achja...FTF"],"descriptionSnippet":"Die Caches Windhose 1 und 2 sind einem Naturereignis gewidmet.","status":"kann gesucht werden"}