{"hiddenAt":"27.04.2011","waypoint":"OCC425","coordinates":"E 007° 07.029' N 50° 37.643'","link":"https://www.opencaching.de/viewcache.php?wp=OCC425","description":"Die oben angegebenen Koordinaten sind nicht die Koordinaten des Caches, es sind die Anfangskoordinaten. Ganz in der Nähe befindet sich ein Wanderparkplatz an der Ecke der Straßen \"Am Wachtberg\" und \"Wachtbergring\". Mit den öffentlichen Verkehrsmitteln steigt man am besten \"Berkum ZOB\" (Linie 856,857,854) aus.Bei den Anfangkoordinaten findet ihr das Ehrendenkmal von Wachtberg. Hier hat jeder Ort eine nummerierte Säule, aus denen ihr die Finalkoordinaten mit folgender Aufgabe errechnen könnt. Aber vorsicht: Die Aufgabe ist nicht ganz so trivial, wie sie auf den ersten Blick scheint, denn ein Ort hat im Laufe der Jahre seinen Namen geändert...N: 50° (Liessem) (II MAK 8,21). (Liessem) (Pech-2) (Oberbachem)E: 007°0(II MAK 8,21). (Werthoven-Berkum) (Niederbachem) (Niederbachem)Viel Spaß © MaBi22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ehrendenkmal Wachtberg von MaBi22","cacheType":"Multicache","terrain":1.5,"logs":["Wanderopa / 13.02.2017 16:45 / gefundenAls ich vor einigen Tagen die Hümerich-Runde wanderte, hatte ich auch das Ehrenmal am Wachtberg entdeckt und schon mal vorsorglich Informationen für den Final-Cache erfasst und die Koordinaten für den Final ermittelt.  Heute bin ich hierher gekommen, um den Final zu suchen. Ich habe die Box dann auch nach einigen Minuten Suche um 16:45 Uhr in einer absolut muggelfreien Zone gefunden. Vielen Dank fürs Legen.","clappy / 22.06.2015 / gefundenEin richtig toller Cache! :)Da dachte ich, den nehme ich auf dem Heimweg mal mit... aber das Wetter wollte mir einen Strich durch die Rechnung machen. Von morgens an quasi Dauerregen.Aber zum Glück hatte ich zumindest ne Regenjacke im Auto, nach dem Motto \"falls ich doch noch nasser werde...nach Hause ists nicht weit\". :DNun denn, trotz strömendem Regen waren Leute am Denkmal, da ist das schon nicht ganz einfach, wenn man doch irgendwelche Rätsel lösen will. Die gingen dann zum Glück weg und ich konnte dank Ortskenntnis (den geänderten Namen kennt man doch ;) ) leicht das Final errechnen. Und dann ging es durch Matsch und Wald... :DAm Ende habe ich den Cache dank sehr guter Koordinaten ganz leicht gefunden, ich brauchte nicht einmal das Spoilerbild.Für den Cache lasse ich ein Schleifchen da. :)Die Ringe gehe ich dann ein andermal an. ;)Danke für den Cache und viele Grüße,clappyout: TBInfo: Hatte den Fund bereits auf GC geloggt.","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC log Danke für den Cache Segamaster1998","Algomas / 17.07.2014 18:15 / gefundenUnser allererster Cache. Hat Spass gemacht und Lust auf mehr. TFTC","Bruder JaB / 24.06.2014 / gefundenAn diesem sonnigen Morgen erschien das Denkmal im schönen Licht... nach und nach fanden wir heraus, was zu suchen war. Auch das umbenannte Örtchen war nach etwas grübeln ermittelt. Das Final erschien uns dann etwas weit weg, also noch mal alles durchgeschaut... alles richtig. Also auf zum kleinen Spaziergang.... und tatsächlich, vor Ort wurde dann auch die Dose gefunden Danke für den Cache und Grüße aus Mehlem sagt Bruder JaB","HaegarLA / 20.04.2013 / gefundenDie geforderten Kombinationen konnten fast alle ohne Probleme ermittelt werden. Bei Zweien gerieten wir allerdings etwas ins Stocken, aber nach genauerer Betrachtung konnten wir auch diese zuordnen. Hier scheint ja ein beliebter Treffpunkt für die Jugend zu sein. Zuerst tauchte ein Rudel Fahrzeuge eines bekannten bayerischen Automobilherstellers auf, aus dem dann allerdings eindeutig nicht-bayerische Personen ausstiegen. Kurze Zeit später fand sich nicht weit vom ersten Rudel entfernt ein Schwarm summender, brummender Motorroller ein. Wir haben uns dann - nach Kontrolle der Finalkoordinaten auf dem GPS - dazu entschlossen, den Parkplatz zu wechseln. Der Rest war kein Problem. Vielen Dank fürs Zeigen und Verstecken sagt Team HaegarLA.","Larry Brent / 09.07.2012 21:00 / gefundenKleiner Abendspaziergang. Alles gut gefunden. Die großen Waldameisen sind zur Zeit ja sehr aktiv, eine Autobahn nach der anderen...Vielen Dank & Grüße,Larry Brent","Zwerg Nase / 24.03.2012 / gefundenHeute haben ice13-333, geotuppi und ich eine schöne lange Runde über das Ländchen gemacht. Dabei haben wir auch diesen Cache gut finden können.DfdD","ice13-333 / 24.03.2012 / gefundenZusammen mit Zwerg Nase und Geotuppi den herrlichen Sonnentag genutzt um vorm Einkaufen noch ein paar Multis rundherum abzulaufen. Hier waren die Infos schnell gesammelt und so konnten wir erfolgreich loggen.(GC#3183 Gesamt#3209 OC#591)","Wuchtel / 25.02.2012 / gefundenBeim ersten Besuch des Ehrendenkmals konnten wir schnell die Finalkoordinate ermitteln. Dennoch waren wir etwas erstaunt wegen der Entfernung dorthin ... Konnte das stimmen? Da es an diesem Tag auch noch extrem kalt war, entschieden wir uns, das Bergen auf wärmere Tage zu verschieben.Heute auf der Wachtberg-Ringe-Runde waren die Zweifel schnell verflogen ... Am Ende dieser Runde hatte ich denn auch die passende Erklärung für die \"Dose im Off\".DFDC Wuchtel","longW / 25.09.2011 / gefundenFinally.","roli_29 / 17.06.2011 / gefundenAuf der gemeinsamen Cachetour, haben Jochen und ich den Cache gut gefunden.Danke für den Cache!Gruß Roland ","Diefinder / 17.06.2011 / gefundenWährend unserer heutigen Freitagsrunde durchs Drachenfelser Ländchen kamen Roland und ich auch an diesem uns nicht unbekannten Ehrenmal vorbei.Die Zahlen waren schnell gefunden, nur verunsicherten uns die gefundenen Koordinaten. Trotzdem vorbei geschaut und - Bingo. Getroffen  :D  Es danken und grüßen Diefinder, Jochen","TEMBO(Ausrufezeichen) / 13.06.2011 / gefundenDieser kleine Multi hat nicht nur dem Cacherhund Spaß gemacht. T4TC","romaaeterna / 30.04.2011 / gefundenNachdem der Vorgänger (OCC358) ja leider nicht zu finden war, ist diesmal alles ok. Allerdings hat mich mein GPS im Wald tüchtig genarrt, was aber nicht an den Koordinaten lag. Für einen der beiden vorderen Plätze hat es nicht gereicht, aber der Dritte (Finder) darf ja auch noch aufs \"Treppchen\" . in: 2 Piratengoldout: - DfdC","Luna500 / 29.04.2011 / gefundenBei OCC358 mit kreisförmigen Kurs gestartet. Das erste Mal war die \"Steigung\" bei den Kreisen zu groß und ich bin in 60 m Entfernung zur Dose vorbeigekommen. - Dann habe ich es noch mal mit engeren Kreisen - oder nennt man das \"Schneckenkurve\" ? -  versucht ... und ... jetzt hatte ich den Cache nach vielen, vielen Umdrehungen - allerdings mit deutlichem time-lag zu den Broilern - gefunden. - NEIN - nicht wirklich; die Suchstrategie war zwar ähnlich aber letztlich habe ich den neuen Lösungsweg gewählt. Es dankt und grüßt Luna500P.S.: Nettes Wäldchen\"","broiler / 28.04.2011 / gefundenNachdem ich bereits vorgestern beim (mittlerweile gesperrten) Cache OCC358 alle Informationen notiert hatte, konnte ich heute auf dem Weg zur Arbeit die Dose als erster heben.IN: -OUT: Zecke...TFTC,broiler #2442 (FTF #210, heute W)"],"descriptionSnippet":"Ein einfacher Cache am Ehrendenkmal Wachtberg","status":"kann gesucht werden"}