{"hiddenAt":"01.05.2011","waypoint":"OCC4A9","coordinates":"E 011° 33.508' N 48° 15.027'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4A9","description":"Parköffnungszeiten:November bis Februar:08:00 – 17:00März und Oktober:08:00 – 18:00April und September:08:00 – 19:00Mai bis August:08:00 – 20:00Öffnungszeiten Schlösser Schleißheim:Oktober bis März:10:00 – 16:00April bis September:09:00 – 18:00ganzjährig:montags geschlossenWeitere und verbindliche Informationen unter www.schloesser-schleissheim.deHilfe durch virtuelle RundgängeUnter www.schloesser-bayern.com findet ihr virtuelleRundgänge durch den Hofgarten und die Schlösser Schleißheims, dieeuch bei der Suche sicherlich helfen werden.Einlass ins Alte Schloss SchleißheimIch konnte mit der Schloss- und Gartenverwaltung Schleißheimvereinbaren, dass Cacher kostenfreien Eintritt in das Alte SchlossSchleißheim bekommen, wenn die ersten Rätsel erfolgreich gelöstwerden konnten und die Ergebnisse an der Kasse vorgelegt werdenkönnen.Bitte seid fair!Bei Vorlage der erwarteten Ergebnisse (siehe unten) an der Kasseerhält 1 Erwachsener freien Eintritt. Kinder unter 18Jahren erhalten generell freien Eintritt. Es ist zu erwarten,dass bei Missbrauch die Zusage des freien Eintritts wieder zurückgezogen wird. Bitte verhaltet euch also so, wie man das von gutenCachern erwartet. Vielen Dank!An dieser Stelle möchte ich - sicher auch in eurem Namen - derörtlichen Verwaltung ganz herzlich für dieses tolle Angebotdanken!Weitere schlbay-Caches (die teilweise auch gut zusammen gelöstwerden können):Cache-NameThemaFreier Eintrittschlbay #1historische Jagd in SchleißheimSchloss Lustheimschlbay #2Wasserwelt im barocken HofgartenAltes Schloss SchleißheimDie Bedeutung des Wassers in barocken ParkanlagenBarock - (absolute) Herrschaft der Monarchen und Fürsten überMensch und Natur! Eindrucksvoll wird diese Macht über die Natur inden Barockgärten demonstriert. Widernatürliche geometrischeAnordnungen und Formen dominieren den aufgeräumten Charakter indiesen Anlagen. Besonders beachtet war in jener Zeit allerdings dieBändigung des Elements Wasser durch einen Herrscher.Wasser wurde in enge, exakt ausgerichtete Kanäle gezwängt und dienatürliche Bewegungsrichtung des Wassers - immer nach unten - sooft wie möglich umgekehrt. Kanäle mit variabler Fließrichtung,Springbrunnen und vor allem Fontänen dienten der Demonstration desabsoluten Machtanspruchs.Das war in Schleißheim nicht anders. Kurfürst Maximilian II.Emanuel, der zu den auserwählten neun Reichsfürsten zählte, die dasalleinige Recht hatten, den römisch-deutschen König zu wählen,wollte seine Macht natürlich auch eindrucksvoll darstellen. Diesgelang ihm mit dem Hofgarten Schleißheim damals sehr gut. Und auchheute stehen die Besucher staunend vor den imposanten Fontänen undder tosenden Kaskade.StagesStage 1: Altes Brunnhaus bei N48° 15.027 E11° 33.508Das Alte Brunnhaus mit den von einem Wasserrad angetriebenen Pumpenwurde erst nach 1868 und damit zur Zeit Ludwig II. erbaut. Esversorgte die Fontänen und Springbrunnen im Hofgarten mit demnotwendigen Wasserdruck. Noch heute sind die Zuführungen zu denWasserbecken im Parterre des Neuen Schlosses vorhanden und diePumpen sind tadellos in Schuss und funktionsfähig. Die Fontänen undSpringbrunnen waren vermutlich jedoch nicht so eindrucksvoll hochwie die heute durch eine Elektropumpe, die bei der Restaurierungder Großen Kaskade 1996 - 1999 eingebaut wurde, betriebenenWasserspiele. Regenerativ und kostengünstiger (Stromkosten heuteca. 20 EUR/Stunde) war die alte Lösung jedoch allemal.Das Brunnhaus nutzt als Antriebskraft für das große Wasserrad denbreiten, wasserreichen nördlichen Kanal, der vor allem Isarwasserführt. Als Speisewasser für die Fontänen wurde jedoch das vielsauberere Würmwasser verwendet, das auf der Westseite des Gebäudesvon Süden her über das Brunnbachl zugeführt wird. Näheres erfahrenSie bei den hin und wieder stattfindenden Brunnhausführungen(Termine an den Schlosskassen erfragen).Wie hoch war die Hubhöhe der Schleuse, die esfrüher am Brunnhaus gab?Hubhöhe in Metern = A =       Wie viele Zähne hat das große vierspeichrigeStirnzahnrad an der Schleuse nördlich des Brunnhauses?Anzahl Zähne = B =       Wie viele Kegelräder (besonders geformte Zahnräder) sind an derSchleuse östlich des Brunnhauses im oberen Gestänge verbaut?Anzahl Kegelräder = C =       Ist C für euch nicht klar erkennbar? Ihr findet eine alternativeErrechnungsformel zu C in den Additional Hints.Stage 2: Am nördlichen Pavillon bei N48°15.00(B ÷ 5 ÷ 2)   E11°AA.(C+1)(B+14)Große wassergetriebene Pumpen wie im alten Brunnhaus wurden zuZeiten Max Emanuels noch nicht für den Betrieb von Wasserspieleneingesetzt. Statt dessen speiste man diese über Wassertürme, diemeist in mühevoller, tagelanger Arbeit gefüllt wurden. Über dasphysikalische Prinzip der \"verbundenen Gefäße\" wurden dann dieDüsen der Fontänen mit ausreichendem Wasserdruck versorgt.Ein solcher Wasserturm wird auch in alten Unterlagen überSchleißheim erwähnt, ohne diesen jedoch zu verorten. Man nimmt an,dass hier im nördlichen Pavillon ein solches Wasserreseroirangelegt war. Die oberen Stockwerke und der Dachstuhl beherrbergtenwohl den Wassertank zur Versorgung der Wasserspiele imSchleißheimer Hofgarten.Sollten zur Demonstration der Machtfülle des Kurfürsten dann dieFontänen betrieben werden, wurde das Ventil im Wasserturm geöffnet.Das Wasser schoss durch die teils hölzernen, teils bleiernenWasserleitungen zu den senkrecht nach oben ausgerichteten Düsen,die dann das Wasser - widernatürlich - gen Himmel spritzenließen.Das ganze Spektakel dauerte aber wohl kaum länger als 15 - 30Minuten. Dann war der Tank leer und musste erneut in tagelangerPlackerei von den Dienern gefüllt werden.Wie viele Arkaden hat der nördlicheArkadengang?Anzahl Arkaden = D =       Wie viele Statuen stehen in den Nischen desArkadenbauwerks?Anzahl = E =       Wie viele der Statuen haben eine Maske in derHand?Anzahl = F =       Wie viele Saiten hat die Harfe der nördlichstenStatue?Anzahl = G =       Stage 3: An der großen Kaskade bei N48°14.(E-6)(D-6)(F+2)  E11° 33.(C+3)(A-2)(G-2)Der 1715 nach München geholte \"Fontainier\" - Gartenfachmann undWasserbauingenieur - Dominique Girard entwarf den Hofgarten neu undgab ihm die wesentlichen, heute noch erhaltenen Grundformen. DasZentrum seiner kunstvollen Wasserspiele bildete die Große Kaskade,in deren zwei Becken 3 große Fontänen eingebaut wurden. Danebenbaute er zwei langgestreckte Wasserbecken mit je 16 kleinenFontänen, die vom neuen Schloss auf die Kaskade zuliefen (heutesymbolisieren die beiden langgestreckten Rasenflächen diese Becken)und sich in den Achsen der zwei Fontänen im unteren Beckenbefanden. Vier kreisrunde Becken, die ebenfalls mit Fontänenausgestattet und von Rasenoktagonen eingefasst wurden, vollendetendas Wasserarrangement im Parterre.Um die beiden \"springenden\" Wasservorhänge der Kaskade entstehen zulassen, sind pro Tag 69,12 Millionen Liter Wasser (zumVergeich: Bierkonsum eines kompletten Oktoberfestes = 7 Mio. MassBier) notwendig, die heute über den Mittelkanal zugeführt werden.Vor dem Bau des Mittelkanals in den 1770er Jahren (siehe dazu auchdie Erklärungen im Multicache schlbay #1) wurde die Kaskade über einenStichkanal vom südlichen Kanal aus versorgt.An den obigen Koordinaten befindet sich ein Kanaldeckel. Oft istdieser mit Split vollkommen bedeckt. In der Nähe der Koordinatenfinden sich aber noch eine ganze Reihe weiterer Kanaldeckel mitidentischem Muster, die ihr zur Lösung der Aufgabe ebenfallsverwenden könnt.Zur Lösung der zweiten Aufgabe stellt euch bitte auf denKanaldeckel an den angegebenen Koordinaten oder - einfacher - andie Ecke des Kaskadenbeckens. Im Winterhalbjahr ist die Kaskadenicht in Betrieb. Bedenkt dann bitte, dass der Wasservorhang nichtalle sichtbaren rosa Platten überdecken kann ...Wie viele \"Röschen\" sind auf dem Kanaldeckel andiesen Koordinaten zu sehen?Anzahl = H =       Wie viele der rosa Marmorplattenhinter dem oberen Wasservorhang sind von diesemKanaldeckel aus zu sehen?Anzahl = I =       Achtung: Kanaldeckel befindet sich nahe derSüdwestecke des Beckens und daher ist I einstellig!!Wie viele Liter Wasser pro Sekunde fließen über dieuntere Kante der zweistufigen Kaskade?Anzahl = J =       Nun folgt ein etwas längerer Spaziergang zum Schloss Lustheim!Entscheiden Sie sich für die sonnige oder schattige Seite desMittelkanals. Lauschen Sie den vielen Vogelstimmen und genießen Sieden wundervollen Park. Lassen Sie sich von den Bänken zum Verweileneinladen.Stage 5: Am Ringkanal um Schloss Lustheim bei N48°14.(J+E*H-I+2*F)  E11° 34.(J/2+F*F*I+F)Den Ausbau der Kanalanlagen rund um Lustheim trieb vor allemKurfürst Max Emanuel voran. Plante er doch, die Münchener Residenz,das Schloss Nymphenburg, die Schlösser Schleißheim und das SchlossDachau mit Kanälen zu verbinden. Darauf sollte das Reisen zwischendiesen Residenzen schneller und vor allem weit angenehmervonstatten gehen. Bereits kurz nach Fertigstellung der erstenKanäle, die vor allem sofort zum Transport der Baumaterialiengenutzt wurden, engagierte Max Emanuel venetianische Gondolieri, umsich von diesen auf Gondeln über die Kanäle fahren zu lassen.Um das Schloss Lustheim wurde ein Ringkanal gezogen, so dass dasJagdschloss quasi auf einer Insel steht. Der Inselbereich wurde alsbaumloses Barockparterre ausgeformt. Die heute hier stehenden Bäumesind Teil der ab 1789 angelegten Baumschulen des Friedrich LudwigSckell. Östlich der Inselanlage entstanden von Pavillon zu Pavillondie halbkreisförmigen Orangeriebauten, die jedoch nur wenige Jahrestanden, bevor sie aufgrund ihrer Baufälligkeit wieder abgerissenwerden mussten. Daran erinnert heute die hohe Hecke zwischen denbeiden Lustheimer Pavillons.Wie viele aus einem Stück Eisen geformte Kreise undEllipsen beinhaltet eines der barocken Geländer der Brücke, auf derihr gerade steht?Anzahl = K =       Wie viele Kugeln krönen das nördliche der barockenGeländer der Brücke?Anzahl = L =       Stage 6: Am \"Lustheimer Weiher\" bei N48°14.(L-1)(L+2)  E11° 34.(K/4+1)(L/2)(L/2)Der sogenannte Lustheimer Weiher - meist etwas verborgen hinterhohem Schilf - war als Hafenanlage für die eintreffendenvenetianischen Gondeln geplant. Die Orangeriebauten öffneten sichhier zu einem kleinen Platz, an dem die ankommenden Fürsten und dieHofgesellschaft empfangen werden sollte. Anschließend konnten dieGondeln zu Neuen Schloss weiterfahren.Das Schleusensystem der Schleißheimer Kanäle ist dabei soraffiniert ausgeführt, dass die Fließrichtung der Seitenkanäleumgekehrt werden konnte. Das Fahren mit den Gondeln konnte so sehrerleichtert werden, zumal die Entfernung zwischen dem LustheimerWeiher und dem Neuem Schloss immerhin ca. 1,2 km beträgt.Heute ist der Lustheimer Weiher ein abgeschlossenes Becken mitnicht sichtbaren Zu- und Abläufen. Im Winter ist es ein beliebterEisstock-Platz. Im Frühjahr kann man hier häufig ein brütendesSchwanenpaar erleben. Bitte nehmen Sie also Rücksicht. DieSchwaneneltern sind sehr aggresiv, vor allem dann, wenn jemand weißgekleidet ist und dem Nest zu nahe kommt.Wie viele gelbe Säulen bilden samt ihrem Gitter denAbschluss des Parks?Anzahl = M =       Wie lautet die Baumnummer des östlichsten Baums inder südlichen der beiden, auf den Lustheimer Weiher zulaufenden,Baumreihen?Baumnummer = 980602 3N02N3       Genießen Sie nun den Rückweg durch den Park zu den beiden letztenStationen dieses Caches. Es stehen mindestens 5 verschiedene Wegezur Auswahl. Entdecken Sie zum Beispiel die Wege durch dieBosquetbereiche rechts und links vom Mittelkanal oder den englichenParkteil ganz im Süden.Stage 7: Altes Schloss Schleißheim bei N48°(D*2).(J+M*N*C-E)  E11° 33.(B-C)FAn der Kasse des Alten Schlosses bitte die Werte für folgendeErgebnisse vorlegen:Hubhöhe (A) =       Arkaden (D) =       Saiten (G) =                     Liter pro Sekunde (J) =       Baumnummer aus Stage 6 =       Bereits im frühen 17. Jahrhundert lies Kurfürst Maximilian I. dieÖkonomiehöfe des Alten Schlosses, durch die Umleitung vonWasserläufen, die fortan als Nutzbäche dienten, versorgen. 1611wurde der von ihm beauftragte Würmkanal fertiggestellt, der dievormals 3 Innenhöfe mit je einem offenen Kanaldurchflussversorgte.Die Grundlage für die barocke Machtdemonstration war damit gelegt.Seine Nachfolger hatten es dann schon bedeutend leichter, dasBaumaterial für weitere fürstliche Prunkbauten heranschaffen zulassen. Aber auch die Wasserspiele im Schlossensemble wurden durchden Würmkanal erst ermöglicht.Heute beherrbergt das Alte Schloss Schleißheim zweiDauerausstellungen: \"Das Gottesjahr und seine Feste\" und \"Es warein Land …\" – Sammlung zur Landeskunde Ost- undWestpreußens. Das Baudenkmal selbst ist leider nur mehr zu geringenTeilen erhalten. Im 2. Weltkrieg wurden weite Teile der Gebäude inSchutt und Asche gebombt. Diese wurde später ein schlichter Formwieder aufgebaut.Wie viele geflügelte Wesen mit ausgeformtenOberkörpern schmücken die Decke der Wilhelmskapelle?O =       Wie viele Tierschädel befinden sich im Stucksimsder westlichen Schmalseite in der Eingangshalle?P =       Final: N 48° 14.(P+2)(O-1)(C+F)  E 011° 33.AM(N-C)Der Schlussspurt zum Final führt euch zu bereits erwähntem Terrain und ihr findet es ganz nahe der Stelle, an der Wasser altes Gemäuer durchdringt.Viel Spaß bei der Suche!© schlbay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"P = O / N / N+1V = R - T","caseType":"klein","difficulty":2.5,"condition":"ok","name":"schlbay #2 - Wasserwelt im barocken Hofgarten von schlbay","cacheType":"Multicache","terrain":2,"logs":["alm292630 / 03.08.2017 11:55 / gefundenDen Schlossgarten und die Schlösser noch besser kennen gelernt und Cache erfolgreich geborgen. Ganz toll, hat sehr viel Spaß gemacht. Viele Dank!","Star Wars112 / 25.05.2016 19:05 / gefundenwar eine schöne Zeit im Schlosspar!","Star Wars / 25.05.2016 19:00 / gefundenWar eine tolle ausgearbeitete Suche im Schloßbark OberschleißheimHat riesen Spaß gemacht   ","H_4 / 05.04.2015 / gefundenBei strahlendem Sonnenschein war dies ein schöner Spaziergang durch den Schlosspark. TFTCH_405-04-2015 Fund #800","julschn1982 / 06.09.2014 14:37 / gefundenHeute mußte einfach eine kleine Runde her, also auf nachOberschleißheim.Vor einer Weile haben wir einen Teil der Zahlen schongesammelt und heute war dann der Rest dran.Dieses Museum gefiel uns besser wie bei schlbay #1 und auchdie Museumsangestellten waren richtig gut drauf. Also noch eine Weile geratschtund noch ein bisschen von der Geschichte erfahren. Danke! Vor Ort mußten wir eine Muggeloma mit ihrem Hauselefantenabwarten. Dann konnte sich das Doserl dann nicht lange vor uns verstecken.DFDC! Für diesen schönen Multi lassen wir gerne ein Schleiferl da.Auch eine tolle Abmachung, dass einer dann kostenfrei das Museum besuchen kann.","hag1074 / 07.02.2014 14:45 / gefundenLetzte Woche angefangen, leider hatten die Museen dann schon zu (ist ja Winter). Heute dann fertiggemacht.","goregas / 05.01.2014 / gefundenGut vorbereitet war die Schlossanlage Schleißheim heute unser Ziel. Die barocke Wasserwelt verbanden wir kurzerhand mit der historischen Jagd und dem blauen Kurfürsten; es galt drei Multis parallel zu bewältigen !Das jeweilige Listing brachte wissenswerte Hintergrundinformationen, die den Besuch der Stages bereicherten. Insgesamt ergaben die Lösungen schlüssige Werte, die uns nach und nach durch den winterlichen Park führten .Das Doserl ist dreist \"angebracht\" und dennoch gut verborgen. Da müssen wir doch gleich noch ein Favoritenpünktchen mit dranhängen .Vielen Dank für den eindrucksvollen Multi und schöne Grüße an den Owner!","schlbay / 27.10.2013 / HinweisHallo liebe Cacher,ich habe das Final um ein paar Meter versetzt und das Filmdöschen wieder durch eine kleine Box ersetzt. Diese Aktion war leider notwendig, da kleine Muggels das Final fortwährend geplündert haben.Viel Spaß weiterhin und entschuldigt die wenig attraktive ZwischenphaseGrüßeschlbay","SG-9 / 10.07.2013 / gefundenDa es uns hier im Park sehr gut gefiel, wollten wir auch noch Multi Nummer 3 absolvieren. Bei Station 1 brauchten wir allerdings einen 2. Anlauf, um an den gegebenen Koordinaten zu landen. Die ausführliche Erklärung zur Thematik Wasserspiele im Barock ist sehr interessant und man kann es kaum glauben, was hier für Kosten und Mühen in Kauf genommen wurden! Zu unserem Glück, sonst hätten wir heute nichts zu bestaunen... Der Multi führte uns quer durch die wunderschöne und abwechslungsreiche Anlage. An einigen Stationen war die Lösung der gestellten Aufgabe nicht ganz einfach, da für uns nicht eindeutig. Aber mit etwas Logik konnten wir alle benötigten Informationen zusammentragen. Auch an dieser Stelle nochmal vielen Dank für den ermäßigten Museumseintritt und die Erweiterung unseres Horizonts. Am Ende der Runde waren wir etwas skeptisch, ob der finalen Örtlichkeit. Sie kam uns ziemlich vermuggelt und unappetitlich vor. Schade, wir hätten uns ein anderes Ende gewünscht.DfdC, SG-9                                                                                                                                                    ","pauliklaus / 24.09.2012 / gefundenPrinzipiell hab ich diesen Multi so wie auch Teil 1 in mehreren Etappen bei einzelnen Besuchen abgearbeitet.Die Informationen war gut zu finden, blieb mal etwas verborgen, konnte man sich die nächste Station hinrechnen oder durch Ortskenntnis dann zurückrechnen.Ohne Kenntnis von O und P heute den möglichen Zielbereich abgesucht und dort auch fündig geworden.in: FPout: CoinDankeKlaus","ManniK / 31.05.2012 / gefundenDiese Runde bildete heute den Start und den Endpunkt der Multi-Tour durch den Schlosspark. Es gab viel interessantes zu sehen und zu lesen. Der nette Herr im alten Schloss gewährte gleich der ganzen Familie freien Eintritt. Die Ausstellung hat mir sehr gut gefallen. Von der parallel laufenden \"Biene Maja\" Ausstellung waren wir allerdings enttäuscht.Vielen Dank für die informative Runde und den freien Museumseintritt sagt ManniK","Knocky. / 14.09.2011 / gefundenSo, nun ist auch dieser geschafft. Ich habe hier leider 3 Anläufe benötigt. Beim ersten Mal war leider das Schloss schon zu . Beim zweiten Anlauf habe ich dann das Schloss gerade noch geschafft (ist nach der Arbeit nicht immer so einfach) aber ein Gewitter in Anmarsch. Beim dritten Anlauf (heute) dann endlich das Final erledigt.Da ich ja schon vom schlbay #1 den Schlosspark kannte, war es diesmal natürlich nicht mehr gar so interessant. Soweit konnte ich alles gut ermitteln, nur beim Ringkanal um Schloss Lustheim hat das linke andere Werte als das rechte. Ich kam aber trotzdem gut zurecht .Als ich dann ins Schloss kam, wurde ich erst mal in die falsche Ausstellung geschickt. Wow, hab sogar Eintrittskarten erhalten! Hier bin ich mehr oder weniger schnell durch, obwohl die Ostereier in allen Variationen fand ich wirklich klasse. Im richtigen Teil hab ich mich dann gründlich umgesehen. Als ich das Schloss verließ war schon ein Gewitter im Anmarsch, und da ich noch trocken bis zur S-Bahn kommen wollte, hab ich das Final erst mal weggelassen.Heute nun aber endlich gehoben. Kurz umgeschaut und schon das Versteck entlarvt .TFTC","Isar-12 / 10.06.2011 / gefundenLog siehe geocaching.com","Schollfan / 15.05.2011 / gefundenToller informativer Multi, den auch ich Dank etwas Vorbereitung optimieren konnte - Wasserwelt hat heute recht gut gepasst, aber immerhin ist man bei diesem Wetter ungestört...TFTC","baer2006 / 14.05.2011 / gefunden(siehe Log bei geocaching.com)","ingo_3 / 10.05.2011 / gefundenAls ich am Sonntagvormittag nach einem schönen Spaziergang durch Teile des Schloßparkes am Zielgebiet ankam war ic hmir meine Zielkoordinate nicht ganz sicher. Das kommt davon wenn man zu faul ist ;-) Immerhin habe ich auch die richtige Finallocation im Auge, wollte aber in dem Zeug nicht wühlen, igitt.Als ich heute Abend gemütlich das neue Finale anging ( auch hier habe ich am Sonnatg gesucht ) war es ein einfacher Hin&Mit.Danke für die lehrreiche Runde ( da hat noch mehr Platz ;-)ingo_3","schlbay / 09.05.2011 / HinweisHallo, der Cache ist nun wieder suchbar. Die Final-Koordinaten haben sich leicht geändert. Die letzte Aufgabe habe ich entsprechend angepasst.Nun hoffe ich, dass der Cache nicht wieder ausgeräumt iwrd ...Viele Grüßeschlbay","wuffy / 08.05.2011 / gefundenVielen Dank für die Logerlaubnis!Eigentlich ein STF  - auf diesem Portal ein FTF *freu* Schön gemachte Runde und das mit dem Penner-Muggel konnte ja keiner ahnen - eigentlich gebührt dem ja der FTF!!! 15.50 Uhr - NT (ging ja auch nicht) - TFTC!!!\t\t                ","schlbay / 08.05.2011 / HinweisHallo,leider muss ich den Cache vorübergehend disablen. Einer Truppe Obdachloser hat mein Versteck auch sehr zugesagt. Die Plastikdose und der Inhalt war wohl auch gut zu gebrauchen. Wenigstens den Zettel hat wohl einer verstanden und an Ort und Stelle gelassen.Ich muss ein neues Versteck in der Umgebung suchen und eine neue Dose machen. Anschließend werde ich den Cache wieder enablen.Sorry für die Umstände.Viele Grüßeschlbay"],"descriptionSnippet":"Cache über die Wasserspiele im Park. Ein (kostenfreier) Besuch des Alten Schlosses Schleißheim ist möglich.","status":"kann gesucht werden"}