{"hiddenAt":"16.04.2011","waypoint":"OCC4A6","coordinates":"E 009° 10.721' N 50° 07.251'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4A6","description":"Direkt an der Hessisch-Bayrischen Grenze gelegen, an derBirkenhainer Straße, findet ihr den Frohnbügel und die dazugehörende Gaststätte \"Zur Waldesruh\".In der Nähe der Wirtschaft sind auch die Informationen zum Findender Dose erhältlich. Ihr müsst nur die beiden Fragenbeantworten.Wann wurde die Gaststätte eröffnet: ABCDWann erwarb die Abtei Seligenstadt den Frohnbügel: EFGHUnd nun zur Dose, diese findet ihr hier:N 50° 07.(AHCD/5) E 009° 10.(FGH+2*E)In der Wirtschaft könnt ihr einen leckeren Äppelwoi, oder ein gutesBier aus der näheren Heimat trinken. Zu empfehlen sind auch diegegrillten Haxen (Fr. und Sa. ab 15 Uhr).Öffnungszeiten: Mi-Sa ab 14 Uhr, So ab 11 UhrDie Wirtschaft ist etwas rustikal, ebenso das Personal ;-) undmanchmal gibt es auch Probleme noch einen Platz zu ergattern.Aber meines Erachtens einfach nur empfehlenswert.Viel Spass wünscht horwischer© horwischer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Frohnbügel von horwischer","cacheType":"Multicache","terrain":2,"logs":["60316 / 09.04.2017 21:00 / gefundenAuf unserer heutigen \"grenzüberschreitenden\" Spessart-Tour konnten wir einige recht nette, ein paar 08/15- und leider 2 Dosen auch überhaupt nicht finden. Auf jeden Fall war's ein Spaziergang durch schönes Waldgebiet bei fast schon sommerlichen Temperaturen und zwei sehr rustikale Gastronomiebetriebe haben wir dabei auch noch kennengelernt. *Und auch wenn wir es hier wiederholen: Die Dose ist hin!*T4TC - 60316 - HJ+J5719 - 14:45","Hardy_Rodgau / 03.10.2015 16:10 / gefundenAuf der heutigen sonnigen Tour im Freigericht wurde der Cache nach längerer Suche gefunden.Innen leider viel Schimmel!Logbuch noch trocken.Danke dem Owner \"horwischer\" sagtHardy_Rodgau {OC #385 / 16:10}","banana-3 / 09.08.2015 / gefundenheute erstaunlich schnell gefunden dfdc","Uriurknall / 04.05.2015 17:33 / gefundenDanke für die schöne kleine Runde und die super Aussicht.","Fritzezippel / 27.10.2014 / gefundenTFTC","Starkerad / 02.05.2014 / gefundenIm Zielgebiet angekommen waren schon zwei Cacher auf der suche nach der Dose, nach kurzer suche schallte es aus dem Unterholz \"ich hab ihn\" und wir konnten uns in das Logbuch eintragen .Von dieser stelle aus nochmals vielen Dank an den Finder.DfdC Starkerad","DieMurdocks / 20.04.2014 / gefundenHier wollten wir, auf der Eichblatt-Runde, eigentlich unsere Mittagspause einlegen.Leider hat die Gaststätte gerade Urlaub. Also fiel heute das Essen aus, und wir besorgten uns die benötigten Info´s für das Final, welches flott gefunden wurde.Danke für´s her führen.","aukue / 07.03.2014 21:00 / gefundenDie Info war gut zu finden, so konnten wir uns zum Glück schnell wieder von der Gaststätte entfernen, denn die dortigen Hunde verbellten vehement unser Tigermädchen und brachten ziemliche Unruhe in die morgendliche Idylle.Die Dose konnten wir dann ungestört in hübscher Umgebung suchen - und rasch entdecken.Gruß aukue","Isebar / 01.02.2014 15:20 / gefundenFür Mupfelchens Geburtstag auf Einkaufstour bei der Firma mit den tollen Cacherklamotten gewesen. Was lag wortwörtlich näher, als einige Caches mit interessantem Hintergrund in dieer Gegend  zu machen?Schöne interessante Stelle - natürlich haben wir den EarthCache auch danach mitgenommen.Die Dose hat leider ein großes Loch im Boden, die Log-Papierstücke sind etwas feucht!Trotzdem:\"Vielen Dank\" für diesen Cache sagenIsebar & Mupfelchen  (Team_F&F_aus_F)","64839m / 01.12.2013 17:25 / gefunden>[:D] [:D] [:D] Heute haben wir  Frohnbügel geloggt. [:D] [:D] [:D]##auf der heutigen Wanderung gesucht, gefunden und geloggt.##Danke an  horwischer für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen schönen Gruß aus Münster (Hessen) ##Danke für den Cache sagen die 64839m##Unser Cache Nr.  *104* gefunden am **  1. Dez 2013 **    ","gravi0815 / 24.11.2013 15:20 / nicht gefundenLeider erfolglos. Beim nächsten Anlauf klappt's!","hanvog / 18.08.2013 / gefundenDanke !!!","sts0808 / 03.10.2012 / gefundennachtrag: Auf GC.com schon geloggt. Auf unserem kleinen Morgenspaziergang auf der Birkenhainer Straße konnten JBS1104 und ich auch diese Dose signieren. Diese fanden wir erst auf dem Rückweg, nach einem Tipp von anderen Geocachern auf dem Weg. Vielen Dank!","demla / 09.10.2011 / gefundenHeute in großer Runde mit Bernd_63, kogro, felixkogro, seatster und Mrs.Watson einige Caches in Omersbach und Umgebung gefunden und geloggt.TFTC","Bernd_63 / 09.10.2011 / gefundenEin sonniger Herbsttag, was konnte es da schöneres als diese herrliche Cacherunde im Team mit demla, kogro, felixkogro, seatster und Mrs.Watson.Alle Caches gut gefunden und geloggt.TFTC","wolfrio / 28.04.2011 / gefundenHeute morgen eine kleine Runde gelaufen , diesen ausgerechnet und geloggt...Danke..."],"descriptionSnippet":"Frohnbügel Schneller MiniMulti ","status":"kann gesucht werden"}