{"hiddenAt":"02.05.2011","waypoint":"OCC4C8","coordinates":"E 013° 50.077' N 51° 11.314'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4C8","description":"Die kleine Röder überspannt in Bereich des Versteckes eine Fußgänger- Brücke welche bei dem letzten Hochwasser im September 2010 vollständig überflutet wurde.Der kleine, zerfallene Schuppen am Rande der Wiese hat nichts mit dem Cach zu tun und steht auf Privat- Gelände!Mein erster Cach, daher relativ einfach  - hoffe ich!© fliro, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Brückenwächter von fliro","cacheType":"normaler Cache","terrain":1,"logs":["and_O_cache / 27.03.2018 11:25 / gefundenHeute auf der alltäglichen Tour schnell gefunden. Wäre wahrscheinlich nie im Leben   diesen kleinen Weg gelaufen ;) danke fürs herführen. ","Private First Class / 04.03.2018 13:14 / gefundenGefunden","AVPL / 23.09.2017 18:43 / gefundenAuf der Heimfahrt von unserer cachertour in Dresden mit Ralle Waldmann, den kleinen schnell eingesammelt.  Danke ","salzenforst / 23.04.2017 / gefundenEigentlich war heute ein kleiner Spaziergang geplant - so in Richtung Bastwiesen und gelöste Mysteries. Aber das Wetter war ja eher bescheiden. Immer wieder Schauer bis hin zum Hagel. Da macht das Ganze dann doch keinen Spass. Letztendlich sind es dann bloß zwei kleine fast \"Drive-inns\" geworden.Diesen hier konnten wir zwischen zwei Regeneinlagen gut finden.TFTCjs","dm188 / 16.10.2016 19:10 / gefundenDen Wächter der Brücke haben wir gefunden, aber konnten nur mit Aufwand loggen. Das Teil war \"verrutscht\". DfdC","wienja / 30.04.2016 18:08 / gefundenAuf unserer heutigen Cacherrunde zusammen mit -Kobold - sind wir auch hier vorbei gekommen und konnten uns nach kurzer Suche im Loggbuch verewigen. Danke für diesen Cache sagt wienja. ","flint74 / 10.02.2016 20:35 / gefundenEin schneller Fund auf dem Weg zur Arbeit. Nicht mehr und nicht weniger.Thx Kay","Clever MH / 14.10.2015 15:10 / gefundenZuerst falscher Ansatz, doch dann nach 10 min Tablet anschreien (Sorry, meine Reaktion) gefunden.TFTC","NiRe07 / 27.07.2015 21:49 / gefundenZusammen mit Blümchenkillerin auf Anhieb gefunden. Danke fürs her locken :-) ","malek1936 / 29.06.2015 / gefundenDiesen Cache fanden wir am 28.12.2011, da war er auch bei GC gelistet. Deshalt tragen wir ihn auch heute bei OC nach. Dank an fliro1 fürs Herführen und Verstecken!","Blitzteddy / 02.11.2014 09:48 / gefundenGefunden, aber leider war er tiefer als er sollte, haben ihn geangelt, danke","TheBinily / 01.10.2014 13:32 / gefundenOh wie schick ist das denn :-) ein Cache in meiner absoluten Lieblingsfarbe - vielen Dank fliro","Hagbard86 / 07.05.2014 22:16 / gefundenGefunden auf gc.com.Tftc","froehlich / 28.01.2014 12:00 / gefundenDer Wächter war milde gestimmt und da hat er mich loggen lassen.Danke!","96911125 / 29.12.2013 15:00 / gefundenDurch meine Kollegen und etwas Zeitüberschuß habe ich mich dem Geocaching zugewandt und wollte als erstes mal mit einem einfachen GC beginnen. Leider war er unvollständig und ich konnte mich nicht eintragen. Schade eigentlich.","brausepaul1 / 29.11.2013 23:29 / gefundenSo auch erledigt von meiner cache Liste tftc","ebbeundflut / 10.11.2013 11:22 / gefundenEs hatte leicht genieselt, ich nutzte diesen Abstecher um mich vom Stollenfest beim Mühlenbäcker \"zu erholen\". Cache war schnell gefunden.","pluto752 / 27.10.2013 22:30 / gefundenHeute mal OC genüge tun und nachloggen nachdem er voriges Jahr gefunden wurde","eefdlaW / 17.08.2013 / gefundenDer letzte auf unserer heutigen Runde. TFTC","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt."],"descriptionSnippet":"einfacher Cach für zwischendurch ","status":"kann gesucht werden"}