{"hiddenAt":"01.05.2011","waypoint":"OCC4B6","coordinates":"E 012° 45.860' N 49° 11.496'","link":"https://www.opencaching.de/viewcache.php?wp=OCC4B6","description":"Von hier habt ihr einen herrlichen Blick auf den Lamberg und über das Regental.Ihr könnt auch vom Bahnhof in Chamerau starten. Folgt dann einfach dem Rundwanderweg Cu3.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Kreuzfelsen von Bajuwar","cacheType":"normaler Cache","terrain":2.5,"logs":["Waldstreife / 28.01.2016 13:26 / gefundenSehr schöner Ort. Hätten wir ohne das Geocaching nie gesehen (wie so oft).Danke für den Cache.","JohnDeg / 13.06.2015 / gefundenHeute machten wir uns auf, auch den Caches um Blaibach einen Besuch abzustatten.Selbstverständlich stand auch dieser Cache auf der ToDo-Liste.Ich mag Caches mit Aussicht und dieser hier hat mit sehr gut gefallen.Danke für´s herlotsen!","nassencacher / 19.06.2014 / gefunden","Cat Mountain Cacher / 18.06.2014 17:00 / gefundenHallo!Sehr schöne Stelle hier oben.Danke fürs Cache verstecken.Habe den Cache heute mit einem Arbeitskollegen gefunden.","nassencacher / 01.06.2014 / gefundenDake fürs zeigen. Schöne Aussicht.Nassencacher","Ferienhaus Bergwald / 08.06.2013 / gefundenHalloHeute  im Team Vit0302 und ferienhaus bergwald um ein paar Doserl einzusammeln!Hier haben wir auch vorbeigeschaut, das Doserl konnte sich nicht lange verstecken! Danach die tolle Aussicht genossen!Danke fürs Zeigen!","BergF01 / 01.06.2012 / gefundenZum Abschluss des Tages Catch Nr.4Kannte diesen schönen Fleck bei Chamerau bzw. Roßberg noch gar nicht danke fürs hinführen. Aussicht bzw der Sonnenuntergang war richtig schön und der Catch wurde nach einer kleinen Suchaktion auch gefunden :) ","MCSL / 06.05.2012 / gefundenSchönes Aussichtsplätzchen, Danke für den Tipp. Echt lohnenswert.Cache gefunden.MCSL","fireboy54 / 27.03.2012 / gefunden Bajuwar kennt einfach lauter schöne Plätze, so wie diesen hier. Wunderschöne Aussicht. Dieses Eck unseres Landkreises kenne ich noch viel zu wenig. Danke fürs zeigen und verstecken sagtFireboy54 ","Team FTNG / 25.11.2011 / gefundenNach der \"Burgruine Runding\" auch hier noch verbeigeschaut.Leider war aufgrund des hartnäckigen Nebels keine Aussicht zu bewundern.Die Dose war allerdings gut zu finden.Out: nixIn : TBHerzlichen Dank für´s Herführen","nordwind.oyten / 16.10.2011 / gefundenSuper Aussicht, danke.  :)  ","Major Blechdüse / 01.05.2011 / gefunden FTF da glaubt man, dass man schon sämtliche schöne Aussichtspunkte der Gegend gesehen hat und dann das:Ein wunderbarer lauschiger Ort mit einer traumhaften Aussicht. Absolut empfehlenswert und die Koordinaten trafen punktgenau.Danke dafür.Raus: QuartettRein: TB"],"descriptionSnippet":"","status":"kann gesucht werden"}