{"hiddenAt":"14.05.2011","waypoint":"OCC5E7","coordinates":"E 009° 04.455' N 50° 05.265'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5E7","description":"Diese Filmdose führt Euch auf die schöne Burg Alzenau.Ihr müßt zu dem obersten Punkt.Neben dem interessanten Gebäude gibt es eine ausgezeichnete Aussicht auf Alzenau. Die Burganlage ist tagsüber geöffnet, jedoch nicht immer. Die genauen Öffnungszeiten sind bei der Stadt Alzenau zu erfragen.Die Burg wurde ca. um 1395 errichtet, ist ist eines der Wahrzeichen der Stadt Alzenau. Näheres siehe Link:http://www.alzenau.de/freizeit_gaestenetz/stadtgeschichte/sehenswuerdigkeiten/burg_alzenau/Die unteren Anlagen werden als als Amtsgericht genutzt.Es muß für den Cache weder geklettert werden, noch muß etwas abmontiert werden.Ein Spoiler ist beigefügt, damit der Cache auch bei hohem Touristenaufkommen unauffällig gefunden werden kann.Der Erstfinder wird in der Cachebeschreibung erwähnt.Bilder von der Burg bzw. der Aussicht sind willkommen. :)Viel Spaß!© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tnam bora, zntargvfpu, teüa.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die Alzenauer Burg von Jan Tenner","cacheType":"normaler Cache","terrain":2.5,"logs":["MiBaFlex / 24.03.2018 13:00 / nicht gefundenleider trotz intensiver Suche DNF","sts0808 / 07.08.2015 / gefundenHeute hats endlich mal geklappt, in die Alzenauer Burg einzudringen und diesen Cache zu finden. Vielen Dank für das Herführen; da wäre mir doch glatt was entgangen!","hanvog / 09.05.2013 / nicht gefundenDie Burg war heute nicht zugänglich und Burgfestspiele werden aufgebaut. Auserhalb der Burg wäre der Cache sicherlich besser. ","Mainfuchs / 17.05.2012 / gefundenOha, ein ganz ein frisches Logbuch!  :-)Danke fürs Verstecken! ","Hardy_Rodgau / 05.08.2011 / gefundenIm Rahmen einer Radtour mit der CASA21 von Rodgau Niederroden nach Gelnhausen hier in Alzenau eine Eisschleck-Pause eingelegt. Von der Pausenbank waren es dann noch 40m.Ja, das naheliegende Versteck wars nicht. Dann die T2 Stelle entdeckt und meinen Stempel hinterlassen.Danke sagtHardy_Rodgau {1267/12:40}","Knaaky / 03.07.2011 / nicht gefundenWir haben heute versucht den Cache zu finden.Wir sind aber nicht in die Burg gekommen.Dort sind nämlich bis zum 04.09 Burgfestspiele.Also erst danach wieder versuchen, dann werden auch wir noch einmal starten."],"descriptionSnippet":"Diese Filmdose führt Euch auf die schöne Burg Alzenau.","status":"kann gesucht werden"}