{"hiddenAt":"22.02.2011","waypoint":"OCC569","coordinates":"E 009° 05.074' N 50° 05.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCC569","description":"                        Bei diesen Earthcache erwartet Euch ein sehr guter Einblick inverschiedene geologische Schichten einer Lehmgrube (ca.14.000-600.000 Jahre alt) , sowie eine geologische Besonderheit,die es so nur in Alzenau gibt. Das Grundstück der Lehmgrube darfnicht betreten werden, es herrscht hier Absturzgefahr!Die Lehmgrube kann aber von außerhalb (auf öffentlichem Grund)beobachtet werden.Parken könnt ihr direkt an den Koordinaten.                                             Aktuell wird an der Stelle etwas umgebaut, was aber auf denEarthcache keine Auswirkungen hat.AllgemeinIn der hiesigen Region gehören Ziegelhütten schon seit demMittelalter zum Leben dazu, und sind und waren ein wichtigerWirtschaftsfaktor.Das Grundstück, zu dem Euch der Cache führt, wurde bereits 1809 vonder Familie Zeller erworben, deren Namen die Ziegelei noch heuteträgt.Es soll hier jedoch nicht um den Wirtschaftsbetrieb gehen,sondern um die Lehmgrube.Zur Geologie: Bei dieser Lehmgrube handelt es sich um ein einzigartigesSteinzeitarchiv, welches uns Einblicke in die eiszeitliche Geologiegibt.In den oberen Partien ist noch Löss (d.h. verwehteSedimentablagerungen) aus der letzten Eiszeit vorhanden.Darunter befindet sich eine Schicht ausQuarzitschieferbrocken.Dies ist ist in unterschiedliche Farbpartien unterteilt:hellgrau: Reste von Tundrenbödendunkelgrau: vulkanische AscheschichtDarunter befindet sich wiederum eine noch ältere Ablagerung, diewährend der Verschüttung des Mittelmaintals und der Nebentäler vorbis zu 600.000 Jahren entstand.In der Lehmgrube wurden schon diverse Fossilien(Versteinerungen) von Schneckengehäusen und Pinienzapfengefunden.Um den Cache zu loggen, gelten folgende Bedingungen bzw. sind folgende Fragen zu beantworten (vor Ort lösbar):1.)Wie heißt die in der Fachliteratur erwähnte Alzenauer Besonderheit? Antwort = Alzenauer AAAAAAAAAAA2.)Wo befanden sich die Vulkane, die für die Ablagerungen verantwortlich sind? Antwort = BBBBBBBB3.)Wann wurde der erste Tunnelofen in Betrieb genommen? Antwort = CCCC4.)Welche unterschiedlichen Färbungen haben die Lehmschichten? Beschreibe die möglichen Ursachen in der Antwortmail.5.)Optional: Mache bitte ein Bild von Dir ODER Deinem GPS mit Blick auf die Lehmgrube oder die Ziegelei (man muß am Hintergrund erkennen, daß Du auch vor Ort warst). Würde mich sehr freuen.Sende die Antworten über meinen Account zu. Ihr könnt sofort loggen, wenn etwas nicht stimmt, werde ich mich melden.Viel Spaß!Erstfinder war seatster am 5.4.2011. Herzlichen Glückwunsch!© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Lehmgrube Alzenau von Jan Tenner","cacheType":"virtueller Cache","terrain":1.5,"logs":["Hokaydu / 04.10.2017 20:04 / gefundenAuch wenn die Beine vom Auf- und Abstieg des Hahnenkamms bereits müde waren, dieser Cache musste auch noch dran glauben. ☺️Vielen Dank an Jan Tenner für das Herlocken - DFDC!Viele Grüße von Hokaydu im Team-Ü (mit Büffelkind, heute ohne DasHuhn, aber mit daskleineHuhn) 3. Oktober 2017","Coolmonkey / 28.12.2016 / gefundenHeute habe ich mir einmal die Alzenauer Tongruben angeschaut. Jetzt weiß ich auch wo die berühmten Zellerziegel hergestellt werden und habe meine geologische Allgemeinbildung wieder etwas erweitert. Danke **Jan Tenner** fürs Zeigen. Viele Grüße**Coolmonkey**----------Der **WEG** ist **MEIN ZIEL**","MiBaFlex / 19.11.2016 21:25 / gefundenMit meinem Nachwuchs-Cacher mal ne kleine Runde gedreht und auch diesen Earth Cache gefunden. Danke fürs Zeigen!TFTC  MiBaFlex","fuwo / 28.03.2015 / gefundenErst waren wir doch tatsächlich an der Infotafel vorbeigefahren, haben den Fehler aber schnell gemerkt und konnten die hoffentlich ausreichenden Infos sammeln.Vielen Dank fürs Zeigen und den EC - fuwo und zvpunry","Fritzezippel / 17.02.2015 / gefundenVielen Dank für den schönen Cache.","Silkdream / 17.10.2014 / gefundenMit meinem Sohn und dem Hundi beim Gassi gehen gelöst. DFDC","orscher1959 / 28.08.2014 / gefundenMal schnell einer der letzte Earth cache in der Gegend gemacht, damit ich die Souvenirs alle haben....Danke für den Cache","lucky-k / 13.04.2014 / gefundenNachdem No-Gard und ich beim \"Hier guckst du in die Röhre\" im wahrsten Sinne des Wortes in die Röhre geguckt hatten, entschlossen wir doch noch hier vorbeizufahren, damit unsere Cachingtour nicht mit einem DNF enden würde.Danke fürs Herführen und die Informationen über die hiesigen geologischen Gegebenheiten. ","hanvog / 18.05.2013 / gefundenDie zweite Station meiner heutigen Runde. Die Infotafeln sind sehr ausfürlich und hochinterasant.Danke!!","sts0808 / 08.12.2012 / gefunden Kurzer Stopp beim Start in den Hahnenkamm-Geocaching-Nachmittag. Wieder was Interessantes gelernt. Vielen Dank!","UglyBadJo / 28.10.2012 / gefundenDer Besuch bei der Nichte sollte ein Tag ohne geocaching werden.Bei einem Spaziergang an diesem EC vorbeigekommen und wieder etwas neues entdeckt.Das Biest in mir machte sich natürlich die notwendigen Notizen um die Fragen zu diesem EC beantworten zu können.Danke für die Bestätigung der Mail und Danke für diesen ECGruß aus Oberhessen von Joachim aka jotheonly","Wurzelknecht / 22.01.2012 / gefundenDas war der Startpunkt zur heutigen Runde über den Hahnenkamm.Ein Foto folgt in den nächsten Tagen.Hippo+Wurzelknecht","Schatzfinder / 26.12.2011 / gefundenAuf dem Heimweg hielten wir noch kurz an und holten uns ein paar lehmige Schuhe. Dazu ermittelten wir auch die notwendigen Informationen zum Earth Cache. Wir hatten zwar ein kleine Problem mit der Mail-Adresse, aber flugs war die Logerlaubnis da. Das ging auf jeden Fall schneller, als die Schuhe sauber zu bekommen .","julien85 / 24.11.2011 / gefundenHeute eine kleine T5 und Qualitätsrunde mit Gnom gedreht. Dieser EC lag zufällig in der Nähe sodass wir ihn nicht auslassen konnten :D Danke fürs Zeigen!","Hardy_Rodgau / 20.11.2011 / gefundenDanke für die schnelle (automatische) Logfreigabe. Wieder einmal ein informativer Earthcache, und drunten wurde sogar am Sonntag gewerkelt.Der Blick in der Dämmerung / Dunkelheit war nicht schlecht!Danke sagtHardy_Rodgau {EC #55/1534/17:00}","horizontx / 27.06.2011 / gefundenPuuh, war das eine Hitze heute. Und die Höhenmeter waren richtig Schweiß treibend. Beim \"Abstieg\" haben wir dann noch etwas für die Bildung (und die Punkte) getan.TFTC  horizontx","familie-abc / 11.06.2011 / gefundenHeute haben wir es endlich mal geschafft hier vorbeizuschauen. Jetzt hat man schon mal einen Earthcache vor der Haustür und schaffts einfach nicht, weil den kann man ja immer Suchen. Heute dann zum 350sten Cache und als 20 Earthcache in Angriff genommen und auch das neue Cachemobil kam zum Einsatz.Anna war total begeistert wie hier der Boden glitzert.Danke fürs Herführen und den EarthcacheEs grüßt aus Kahl familie-abc","Aldokyl / 21.05.2011 / gefundenHier war ich schon so oft, daher freue ich mich besonders über diesen Earthcache.Danke für´s Zeigen und die schnelle Logfreigabe."],"descriptionSnippet":"","status":"kann gesucht werden"}