{"hiddenAt":"14.05.2011","waypoint":"OCC5DF","coordinates":"E 012° 11.782' N 51° 48.147'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5DF","description":"Willkommen inWillkommen in Dessau #6nachdem ich mit meinen jungs schon ein paar caches gefundenhattenund wir in einigen orten schon mit freundlichen \"Willkommenin\"caches beglückt wurden fanden wir es wäre mal zeit auch diecacherdie unser nettes örtchen besuchen auch mal so freundlich\"Willkommen\" zu heisen.die idee getreu dem Motto \"Dessau brauch mehr caches\"wargeboren und jetzt die umsetzung.der sechste war gelegt und es werden weitere folgen :)Happy Hunting und allzeit ein gutes GPS-signal ;)Parkmöglichkeit beiN 51° 48,140E012° 11,817vorhanden© ulliEJ8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"fgerpxg rhpu ;)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Willkommen in Dessau # 6 von ulliEJ8","cacheType":"normaler Cache","terrain":2,"logs":["MeL_Dezigns / 14.10.2017 16:18 / gefundenVOR, WÄHRENDDESSEN und NACH der schönen Radtour durch die Mosigkauer Heide stolperte man hier und da doch noch über das ein oder andere Döschen... [:D]Vielen Dank für den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el caché - Gratias pro cache - Dziękuję za skrytkę - Köszönöm a cache - Agradecimentos para o cache - Tack för cachen - Díky za cache - Köszönöm a cache - Önbellek için teşekkürler - Hvala za keš - Благодаря за кеша -感謝您的緩存 - Tak for cachen - Kiitos kätköstä - Ευχαριστώ για τηkann ü μνήμη cache - Кэш үшін алғыс - Paldies par kešatmiņas - Dzięki za pamięć podręczna - Multumesc pentru cache - Благодарность за кэш - Hvala za predpomnilnika - Kesh uchun rahmat","ellersdorfer / 14.10.2017 11:16 / gefundenUnglaublich, es ist schon wieder gut 3 Jahre her, das ich ihn per GC gefunden habe. Heute war ich wieder hier und logge ihn jetzt hier. Vielen Dank.","Steffen&melli / 01.06.2016 17:29 / gefundenSchnell gefunden mit maadddee zusammen danke fürs zeigen","vinz92 / 06.02.2015 15:30 / gefundenSuper gutes catchTrotz hoher muggelgefahr","black_family13 / 17.01.2015 14:57 / gefundenDanke fürs Verstecken... auch dieser Kleine konnte sich auf unserem kurz Besuch nicht verbergen ","Werang11 / 08.01.2015 21:36 / gefundenSchnell gefunden. Danke ","Jobär / 22.10.2014 / gefundenNachdem ich zusammen mit minebine die Nr. #5 mit etwas Mühen gehoben hatte haben wir uns gleich hierhin begeben. Hier waren wir mit dem zweiten Blick erfolgreich und konnten uns im Logbuch verewigen. DFDC","SilHani / 03.10.2014 14:15 / gefundenHeute zum Feiertag und bestem Wetter ne kleine Runde in der nördlichen Homezone gedreht. Hier das Cachemobil abgestellt, Junior rannte schon voraus und hatte alsbald die Dose in der Hand. Geloggt, wieder versteckt und weiter gings.Vielen Dank für den Cache und Danke fürs Herführen#30","Schnucki977 / 17.04.2014 13:51 / gefundenSchnell gefunden. TFTC","Stephy87 / 30.03.2014 18:08 / gefundenMein erster super fut gefunden. Stephy87","der-michel / 23.11.2013 / gefundenMit etwas mehr Übung ging es etwas schneller, aber optimal waren unsere Findekünste doch noch nicht... :)°°° 2792 - TFTC - der-michel :) °°°","anfine / 25.05.2013 18:00 / gefundenbeim Beine vertreten von der Jugendweihefeier meiner Nichte gesucht und gefunden. Nun ist das arme Kind auch infiziert und geht auf Schatzsuche...","SGHG / 05.05.2013 / gefunden","3terra / 31.03.2012 / gefundenAuf unserer heutigen Tour haben wir diesen problemlos gefunden ... Danke fürs Verstecken ... [;)]","awidal / 18.03.2012 / gefunden","Talianer / 21.07.2011 / gefundenSchnell gefunden, das Logbuch könnte aber mal getrocknet werden, mir fehlte heute leider die nötige Zeit dafür.TFTC","JonnyQuiek / 17.07.2011 / gefundenSchon wieder Willkommen? :-DTFTCmfgJonnyQuiek+Schatz","udol / 28.05.2011 / gefunden","Bonnie&Clyde_DE / 16.05.2011 / gefundenDiesn Cache konnten wir mit Fernsucht und Janina schnell finden"],"descriptionSnippet":"","status":"kann gesucht werden"}