{"hiddenAt":"08.05.2011","waypoint":"OCC57B","coordinates":"E 012° 43.690' N 51° 08.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCC57B","description":"Der TafelgärtnerIdeen ins Leben zu rufen ist das Eine - oftmals sind es vieleMenschen, welche die gleiche Idee gebären, diese manchmalträumen.Ideen umzusetzen und in die Praxis zu überführen ist dasAndere.Nur wenige Menschen legen das nötige Durchhaltevermögen an den Tagund ziehen eine Sache dann auch durch.Zunächst drei TatsachenDer Tatsachen ErsteIn Leipzig entstanden die ersten Schrebergärten – dieLeipziger haben's erfunden!Man kann heute jedoch feststellen, dass viele Kleingartenvereineaus verschiedensten Gründen Probleme mit der Nutzung oderVerpachtung von brachliegenden Flächen haben und dadurch dasöffentliche Erscheinungsbild der Anlagen und des Stadtteilsteilweise negativ beeinflussen.Der Tatsachen Zweiteist die angespannte Situation am Arbeitsmarkt. Viele Menschen,welche auf Arbeitssuche sind, wollen einer sinnvollen Tätigkeitnachgehen.Sie sollten durch Stärkung ihres Selbstbewusstseins wiederEigeninitiative und Eigenverantwortung einüben.Der Tatsachen Dritteist es, dass mittlerweile in fast allen Regionen von DeutschlandTafelorganisationen existieren, deren Ziel es ist, sozial undwirtschaftlich benachteiligten Menschen mit zusätzlichenLebensmittelspenden zu helfen. Oftmals sind die Tafelorganisationendie letzte Hilfe für Menschen in schwierigenLebenssituationen.vorhernachherAngeregt durch ein ehrenamtliches Kleinprojekt inLeipzig im Kleingartenverein „Wahren 1901 e.V.“, woKleingärtner in ihrer Freizeit auf Brachflächen Gemüse für dieLeipziger Tafel e.V. anbauten, entstand die Idee derTafelgärten.Gemeinsam mit dem Maßnahmeträger ARBEIT UND LEBEN, welcher seit1948 auf Erfahrungen im sozialen Bereich zurückgreifen kann, hatder Tafelgärtner Helgo Schmolke die am Projekt beteiligten Partnerzusammengeführt und das Projekt Tafelgärten ins Lebengerufen.Einige Infos zum Projekt kannst Du hier(klick) nachlesen.Aus der Lektüre entnimmst Du vier Werte (Stand Mai 2011)A = Monat, in welchem das Pilotprojekt Tafelgärten in Leipziggestartet wurdeB = Anzahl der beteiligten Kleingartenvereine am PilotprojektC = Anzahl der unterschiedlichen Obst- und Gemüsesorten, welcheangebaut wurdenAm Start findest Du einen Grenzstein und an dessen Rückseite einenunbeschädigten Buchstaben des Alphabets.Aus der Stellung des Buchstaben im Alphabet ergibt sich die Zahl D.An folgenden Koordinaten findest Du den Cache. Dort wird Dir einLicht aufgehen, welche Aktivitäten während der Wintermonate imProjekt stattfanden.N 51° (2*A),(B*D+40)'E 12° (C-10),(A*A*C-32)'Viel Spaß wünscht der© MotoBiker, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Der Tafelgärtner von MotoBiker","cacheType":"Rätselcache","terrain":2,"logs":["Valar.Morghulis / 05.01.2017 09:38 / gefundenBeim Besuch der Parthenquelle hatten mein Nachwuchscacher und ich uns den unbeschädigten Buchstaben schonmal notiert. Alle anderen Angaben wurden dank Tante G. rasch bekannt gemacht, sodass einem Besuch des Final nichts mehr im Wege stand.Dort war es heute richtig schön winterlich und ruhig,sodass ich ganz entspannt den Stempel ins Logbuch drücken konnte. Vielen Dank an MotoBiker für die vielen Informationen und den schön gestalteten Cache.Valar.Morghulis5. Januar 2017 # 403","THEO_GB / 18.11.2016 / gefundenDie Zeit war reif für einen Besuch bei 'Der Tafelgärtner'.Schon vor ein paar Tagen hatte ich fast alle Infos dieses Rätsel gesammelt. Heute Vormittag ging es dann zur letzten fehlenden Info und anschließend zum Final. Vor Ort wurde ich schnell fündig. Ich verewigte mich im Logbuch und tat alles zurück.Vielen Dank für diesen Cache mit interessanter Geschichte.","hemu / 24.09.2016 15:10 / gefundenim zweiten Anlauf nach notwendiger Internetrecherche schnell gefunden. Interessante Hintergrundinfos erhalten. Der Platz fürs Final wollte sich mir aufgrund des Cachenamens nicht recht erschließen.tfc","trassolix / 08.08.2013 / gefundenAuf diesen Cache hatte ich mich gar nicht vorbereitet. Aber als ich hier im Wald unterwegs war und sah, dass es einen Motobiker-Cache gibt war sofort mein Interesse geweckt.  Zum Glück bin ich ja seit kurzem auch mit neuer Technik ausgestattet, also machte ich es mir auf einer Bank am Grenzstein gemütlich und las erst einmal die Informationen zum Cache.  Die Tafelgärten kannte ich bisher noch nicht, sehr interessante Sache.  Was mir aber verschlossen blieb ist die Tatsache, wieso dazu ein Cache in dieser Gegend liegt.  Am errechneten Ort waren die Koordinaten etwas off, aber als ich gerade noch mal nachsehen wollte ob ich mich wohl verrechnet habe, fiel mein Blick in die entscheidende Richtung und es ging mir ein Licht auf. Dem Versteck sowie dem Inhalt geht es gut.dfdctrassolix","Neuby1986 / 26.07.2013 15:59 / gefundenLognachtrag.  bereits letztes Jahr gefunden.  Tftc","blume21 / 25.08.2012 17:18 / gefundenHaben unseren 1. Cache gefunden.Es hat allen viel Spaß gemacht.Danke","Die krasse Herde / 22.10.2011 / gefundenEine schöne Dose ist das! Sind erst mit gesenktem Haupt vorbeigetrottet, haben sie aber dann doch noch entdeckt.Danke für den Cache!Viele Grüße von der krassen Herde aus Kiba.","Gohliser / 20.08.2011 / gefundenEine tolle Initiative. Schlimm ist eigentlich, dass das überhaupt notwendig ist. Das schöne Versteck haben wir nach etwas Suche gefunden. Aus unserer Sicht hätten D und T Einstufung einen halben Punkt mehr verdient.Danke und viele Grüße von den Gohlisern ","Pumuckel&Kuno / 14.05.2011 / gefundenNanu, da hat sich doch tatsächlich ein Gärtner in die Tiefen des Colditzer Waldes verlaufen. Leider geht sowas hier nicht, viel zu viel Schatten und die Wildschweine würden die Beete ständig umpflügen Aber draußen in der Zivilisation sind Tafelgärten ein feine Sache, gestern las ich leider in der Zeitung, daß die sächsische Regierung genau da am Geldhahn dreht, und zwar so weit, daß alles nur noch auf Sparflamme weitergehen kann. Beim mir mußten heute die Kartoffeln angehäufelt werden, und das Unkraut stellt sich auch nicht hinten an bei Kunos Terminkalender. Deshalb war Großeinsatz im Garten und nicht im Colditzer Wald. Aber dieser Cache mußte heut noch sein, Dankeschön, auch für das perfekte Final !!","Rotbuche / 07.05.2011 / gefundenBei herrlichem Frühsommerwetter sind wir los gezogen um mit vielen gleichgesinnten das Angenehme mit dem Erholsamen zu verbinden. Hier haben wir uns als erste versucht und durften gemeinsam einen  FTF  loggen. Die Örtlichkeiten waren den meisten bekannt, so dass wir uns voll auf den interessanten Cache und nach dem Finden auch auf den schönen Inhalt konzentrieren konnten.Vielen Dank für den Cache und viele GrüßeRotbuche ","Steppentritt / 07.05.2011 / gefundenHier sind wir auf unserer großen Wanderrunde auch vorbei gekommen. Allerdings waren unsere Füße schon sehr müde. Gerne hätten wir jetzt in unserem Gärtchen gesessen und ein Bierchen genossen.Vielen Dank für das wunderschöne Wochenende im Colditzer Forst und liebe Grüße  Frank & Birgit"],"descriptionSnippet":"Kurze Wanderung in herrlicher Natur","status":"kann gesucht werden"}