{"hiddenAt":"28.04.2011","waypoint":"OCC523","coordinates":"E 007° 41.279' N 49° 46.465'","link":"https://www.opencaching.de/viewcache.php?wp=OCC523","description":"Hier ein weiteres Relikt Staudernheimer Geschichte. Nähere Informationen werde ich noch in Erfahrung bringen und euch dann daran teilhaben lassen.© Meerkatze, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Synagoge Staudernheim von Meerkatze","cacheType":"normaler Cache","terrain":1,"logs":["GS4EVER / 02.10.2016 15:00 / gefundenDanke fürs verstecken.","Sandmann68 / 08.09.2015 19:25 / gefundenRecht schnell gefunden, danke fürs Verstecken.","Cache-Gatherer / 24.06.2014 / gefundenIm Rahmen der Dienstagsrunde der EGDBSC gesucht, gefunden und geloggt.DFDCCache-GathererTeam Kaltnaggisch ","Heinzybaby / 25.02.2014 / gefundenSolche Ecken sind mir eigentlich immer unangenehm, da ich permanent irgendwelche Muggel hinter den Gardinen vermute. Nun ja, egal - Augen zu und durch - und so war dann auch recht schnell die Dose mit den Bonuskoordinaten gefunden ...T4TC!#718","tom993811 / 26.01.2014 05:34 / gefundenHeute schnell gefunden.Leider hatte ich keinen Stift dabei.Sehr schöner Ecken von Staudernheim. Beweisfoto folgt.TFTC","Heinzelmann7 / 27.10.2013 15:24 / gefundenSchnell gefunden! ","cyberfrogg / 17.08.2013 / gefundengefunden. Tftc","Seeadler1 / 08.07.2012 / gefundenHeute bin ich mal in diese Gegend gekommen um außerhalb meiner Homezone ein paar Dosen zu suchen.Schöne Gegend, da kommt man gerne mal wieder.Gruß Seeadler1TFTC","Eichelhäher / 14.02.2012 / gefundenUnsere Abendrunde im Naheland führte uns auch zu diesem Cache in dem wir uns im dort gefunden Logbuch eintragen konnten.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","GeoMops / 14.02.2012 / gefundenHuch, den hatte ich ja schon im Dezember zusammen mit Cellemochum gefunden. Nun, heute war ich nochmal hier, in Begleitung der EGDBSC+2G. Dann wird eben heute geloggt. Vielen Dank für diesen Cache!","oceaniss / 15.01.2012 / gefundenHeute bei schönstem Sonneschein schnell und gut gefunden. TFTC oceaniss","T-B-C / 01.01.2012 / gefundenGefunden Mit unseren Freunden auf Tour gewesen zum aller ersten mal Geocaching gemacht.Haben auch noch den Bonus mitgenommen !!!","Sturnus Canus / 27.12.2011 / gefundenAuf der großen Genuss & Rekonvaleszenz Tour um den Odenheimer Adventskalender im Team der EGDBSC + jede Menge G schnell und gut gefunden . Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont","cellemochum / 20.12.2011 / gefundenZusammen mit Geomops, Mala und Moby ging es heute in Richtung Odernheimer Adventskalender. Andere Dosen wurde in der Gegend natuerlich auch prompt eingesammelt. Spaeter gesellte sich noch MurphyWyler zu uns. Eine schoene und erfolgreiche Runde.Gruss cellemochum","Tofino / 11.12.2011 / gefunden***Beim Stöbern auf OC gefunden und nachgelogged.*** Auf dem Weg nach Odernheim, um dort ein paar Kalendertürchen zu öffnen, haben wir eine kurze Reise in die Geschichte Staudernheims unternommen. Dabei haben wir einige interessante Orte gezeigt bekommen. Danke dafür undDFDCTofino","Määnzer / 01.12.2011 / gefundenHeute auf der kleinen \"Relax-Tour\" gefunden.TFTCMÄÄNZERHB","ajokoira / 27.11.2011 / gefundenAuf dem Weg zum Odernheimer Adventskalender haben wir hier einen kleinen Stopp gemacht und uns im Logbuch eingetragen.TFTCajokoira","M.I.D. / 27.07.2011 / gefundenSchönes Haus, schade das es so zerschnippelt aussieht.TFTCM.I.D.","kruemelhuepfer / 23.06.2011 / gefundenAuf der heutigen Radtour diesen kleinen Tradi angegangen und gut gefunden. Schade, daß in der Beschreibung nicht mehr Informationen über dieses Gebäude stehen.DfdC sagt kruemelhuepfer.23.06.11 11:52","Paus-online / 17.05.2011 / gefundenGefunden am 17.5.2011 um 22:25 Uhr.Das Döschen hatte ich schon länger auf dem Radar. Und nachdem sie jetzt auch auf GC gelistet ist, war sie natürlich Pflicht!Allerdings zeugt die Einstufung als Small doch etwas von Optimismus... Was solls, meine Statistik wird es danken!Danke fürs Verstecken!"],"descriptionSnippet":"","status":"kann gesucht werden"}