{"hiddenAt":"08.05.2011","waypoint":"OCC591","coordinates":"E 011° 19.496' N 53° 57.206'","link":"https://www.opencaching.de/viewcache.php?wp=OCC591","description":"Ist schon ein Wunder, in welcher Vielfalt die Bäume hier wachsen. Manche bieten interessante Plätze und ein schöner Stein oben drauf und schon ist der nächste Cache geboren.Der Wander- und Radweg wird von vielen Hundeliebhabern genutzt, die alle durchgehend nett und freundlich waren. Auch Radfahrer nutzen die Strecke häufig.© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - Geborgen und behuetet von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":["Tangowski / 05.04.2018 11:40 / gefundenDose schnell gefunden und ins Logbuch eingetragen Dfdc","Karli54 / 05.01.2018 / gefundenAm Nachmittag zogen wir noch mal los, um die restlichen Dosen im Nordteil der Beckerwitzer Runde zu suchen. Alle konnten gut gefunden werden, leider waren fast alle Logbücher übervoll.Danke fürs zeigen sagt Karli54","Max 03 / 06.08.2017 / gefundenUnser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald ","westprignitz / 06.07.2017 / kann gesucht werdenDie Koordinaten sind aktualisiert und es kann wieder gesucht werden. ","Bubi68 / 19.03.2017 / gefundenRan an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der gefundenen Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68","Clwi1960 / 19.10.2016 09:39 / gefundenGefunden. Danke","schnuffi19 / 18.10.2016 16:02 / gefundenGut gefunden Danke ","wienja / 30.09.2016 16:59 / gefundenNach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja.","Ali.Gator / 10.08.2016 / gefundenZusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut gefunden. Vielen Dank sagtAli.Gator","Pfote02 / 10.08.2016 / gefundenZusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02","gnubbl / 10.08.2016 / gefundenHeute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Nach anfänglicher Verwirrung, ob man besser unten am Strand oder oben im Wald lang geht, waren alle Dosen dank genauer Koordinaten und hilfreicher Hinweise schnell zu finden und wir konnten uns ganz auf den Weg und die Landschaft konzentrieren.Vielen Dank sagtTeam gnubbl","maschus05 / 10.08.2016 21:04 / gefundenDies wird ein Gesamtlog für unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke für das Zeigen der verwunschenen Wege!","bloslo / 09.08.2016 / gefundenDas Wetter war heute trotz einiger kleiner Schauer perfekt für eine Wanderung an dieser zauberhaften Küste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die schönen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht, gefunden und geloggt. Dankeschön fürs Herlocken und fürs Legen und Hegen der Tradis! [:)]","Anas_acuta / 28.07.2016 16:11 / gefundenSchnell gefunden, danke ","Klaviermaus / 09.07.2016 10:55 / gefunden","FDHRO / 03.10.2015 / gefundenNach einige Caches, welche unseren Blicken verborgen blieben, konnten wir diesen wieder finden. TFTC","dellesclan / 30.08.2015 22:02 / gefundenAuf der heutigen Tour verschlug es uns in diese Ecke.Danke für&#039;s auslegenDellesclan","weissaberkeinen / 12.08.2015 / gefundenNach kurzem Rundblick den Stein entdeckt. Vielen Dank fürs Verstecken.","wondalfo / 05.08.2015 18:27 / gefundenHeute von der \"Liebeslaube\" zur Spitze gewandert und für den Rückweg hab es jede Menge Caches als Motivationshilfe. Dieser war der Zweite. TFTC wondalfo und Familie ## 184 ## ","Westerwälderin / 20.05.2015 21:13 / gefundenQuasi vorm Cache mit dem Rad geparkt. "],"descriptionSnippet":"","status":"kann gesucht werden"}