{"hiddenAt":"12.05.2011","waypoint":"OCC5B6","coordinates":"E 013° 19.088' N 52° 31.837'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5B6","description":"Dieser Webcam Cache ist einer speziellen Cacherfreundin gewidmet und führt Dich ins Meilenwerk, wo es viele Oldtimer hautnah zu erleben gibt. Der Eintritt ist kostenlos, die Öffnungszeiten sind Mo-Sa 8-20 Uhr und So 10-20 Uhr. Aufgabe:BegibDich zur Webcam undpositioniere Dich vor einem der geparkten Oldtimer mit dem Gesicht zur Kamera. Logge nun mit dem dazugehörigen Webcam-Foto ! Alles Gute, Mic@© mic@, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"webcam cache (Meilenwerk) von mic@","cacheType":"Webcam-Cache","terrain":1,"logs":["rkschlotte / 25.02.2018 13:18 / gefundenVor mehr als 11 Jahren war ich schon einmal hier, wegen OC06CE/GCNT7V natürlich. Heute war der Anlaß der Webcam-Cache: Eine Indoor-Webcam findet man auch nicht so häufig.rkschlotte","johnny_cache11 / 06.06.2017 19:30 / gefundenHeute Abend beim Geschäftsessen mit Kunden konnte ich endlich diesen Cache beenden, der schon so viele Jahre auf meiner Liste stand und bei dem ich insgesamt fünf Anläufe zum Loggen benötigte:Beim ersten Mal (zu Beginn meiner Cacher-Karriere im Sommer 2011) hatte ich noch kein mobiles Internet-Gerät und demzufolge keine Ahnung, wie man ein Webcam-Bild von unterwegs aus aufnimmt.Beim zweiten Mal hatte ich ein geliehenes Gerät dabei, war aber zu unfähig, das Webcam-Bild zu speichern.Bei meinem dritten und vierten Besuch war jeweils die Webcam offline.Heute, im fünften Anlauf, passte alles: Webcam-Bild vom Smartphone aus aufgerufen, Screenshot gemacht, fertig.TFTC","westberlin33 / 18.04.2016 12:23 / gefundenHa auch den hab ich mir geholt foto log folgt 😂TFTC und die pflege Team Westberlin3 12:23 Nr.35 webcam cache (Meilenwerk)","mic@ / 15.04.2016 / kann gesucht werden@westberlin33: Danke für die Info! Das Listing ist somit wieder aktiviert. Viel Spaß beim Besuch des Meilenwerks, es lohnt sich  :) ","westberlin33 / 15.04.2016 10:56 / HinweisDie webcam geht wieder kann man wieder loggen ??!! 10:56 1 webcam cache (Meilenwerk)","mic@ / 08.01.2016 / momentan nicht verfügbarLink funktioniert leider nicht, daher geht diese Webcam erstmal offline. Sorry, Mic@","iceman0815 / 17.08.2015 13:51 / gefundenGut und schnell gefunden. Toller Ort. Danke. ","martl / 27.03.2015 13:52 / gefundenHeute mal Indoor Caching,  echt cool hier! Foto kommt. TFTCMartina","silvesterrakete / 24.01.2015 / gefunden... schnell und gut gefílmt ... , danke, sr","dergitarrist / 24.01.2015 / gefundenHeut haben wir uns malwieder die schicken autos angesehen","mic@ / 20.03.2014 / kann gesucht werdenDie Webcams sind wieder aktiv! Es kann also weiter gehen an dieser tollen Location mit der schärfsten Webcam Berlins.Happy picture, Mic@","Opencaching.de / 19.03.2014 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","dj-l / 03.05.2012 / gefundenYeah,mein erstes Cache :DD ... Macht Spaß ;PDirk.","mic@ / 12.05.2011 / HinweisNormalerweise suche ich ja nicht meine eigenen Caches, aber ich wollte mir nach dem virtuellen Teil (Publishing) das Ganze auch mal live ansehen und die Koordinaten überprüfen. Die Kamera konnte ich auch entdecken, aber das Bild war leider nicht so leicht abrufbar, wenn man hinter einer Firewall sitzt. Details im Podcast. Übrigens könnte man bei dieser Gelegenheit auch gleich den \"reverse webcam\" loggen!  Und ein Tradi von Mortes Porta Vitae liegt auch um die Ecke  Happy birthday Ramona wünscht Mic@","Mambone / 12.05.2011 / gefundenEs ist doch sehr schön, wenn man in unmittelbarer Nachbarschaftarbeitet. In der Mittagspause schnell mal hin und \"Bingo\"Vielen Dank dafür Mambone"],"descriptionSnippet":"happy birthday tarozwo","status":"kann gesucht werden"}