{"hiddenAt":"26.04.2011","waypoint":"OCC584","coordinates":"E 011° 18.423' N 53° 56.233'","link":"https://www.opencaching.de/viewcache.php?wp=OCC584","description":"Der Weg, von der Jugendherberge beginnend, führt zum Ostseestrand.Davor ist ein kleines Biotop, das man in aller frühe kurz nach Sonnenaufgang im Sommer geniessen sollte.Wenn man ganz vorsichtig und leise und Glück hat, kann eine grosse Artenvielfalt beobachten werden.Der Cache liegt ausserhalb des Biotopes und soll daran erinnern, das einst die Raubritter ihre Burgen und Festen aus Stein und Holz errichteten.© westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Beckerwitzer Strand - Raeubernest von westprignitz","cacheType":"normaler Cache","terrain":1.5,"logs":["Tangowski / 28.03.2018 15:55 / gefundenSchöne runde für die Füße und die Statistik Dfdc","kdodonut / 01.02.2018 11:17 / gefundenBeim Strandspazieren hier vorbeigekommen und nach kurzer Suche zusammen mit drchba schnell gefunden. Alles iO. Danke fürs Herloggen und dfdc,KdoDonut","Karli54 / 06.01.2018 / gefundenBei Schmuddelwetter absolvierte ich heute den Rest der Beckerwitzer Strandrunde.Alle Dosen waren gut zu finden. Leider waren fast alle Logbücher übervoll, trotzdem habe ich mein Signum irgendwo reingekritzelt.Danke fürs zeigen sagt Karli54","Max 03 / 06.08.2017 / gefundenUnser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Dank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald ","flash_cache_floppy / 11.06.2017 / gefundendas gut getarnte Räubernest wurde nach einiger Suche dann doch gefunden. Dann gings mit regennassen Hosenbeinen in den verdienten Feierabend.DFDC! ","Clwi1960 / 10.04.2017 22:35 / gefundenEin Log für alle heute auf der Beckerwitzer Runde gefundenen  Caches. Teil eins haben wir bereits in unserem Urlaub im Herbst geloggt. Vielen Dank an \"westprignitz \" fürs legen und hegen. Tolle Runde. [:)]","schnuffi19 / 06.04.2017 12:32 / gefundenGesucht und gefunden. Danke ","Bubi68 / 19.03.2017 / gefundenRan an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der gefundenen Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68","wienja / 30.09.2016 14:48 / gefundenNach meiner Ankunft in Zierow , habe ich mich gleich auf Cachesuche begeben. Nun steht auch mein Name im Loggbuch. Danke für diesen Cache sagt wienja.","maschus05 / 10.08.2016 21:01 / gefundenDies wird ein Gesamtlog für unsere Urlaubsrunde! Insgesamt 25 Caches abgegrast in 6 Stunden und fast 20 km Fussmarsch! Danke für das Zeigen der verwunschenen Wege!","bloslo / 09.08.2016 / gefundenDas Wetter war heute trotz einiger kleiner Schauer perfekt für eine Wanderung an dieser zauberhaften Küste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die schönen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht, gefunden und geloggt. Dankeschön fürs Herlocken und fürs Legen und Hegen der Tradis! [:)]","Anas_acuta / 28.07.2016 13:28 / gefundenVielen Dank für den Cache ","Klaviermaus / 09.07.2016 14:55 / gefunden","dellesclan / 26.10.2015 14:03 / gefundenGesucht, gefunden, geloggt.DankeDellesclan","4fantas / 24.10.2015 10:17 / gefundenNach kurzer Suche gefunden. Mussten leider mit Spoilerbild arbeiten. Vielen Dank für den Cache. ","die3Grazien / 07.09.2015 / gefundenNummer drei von unserer Runde.","wondalfo / 12.08.2015 22:49 / gefundenHeute gut gefunden. TFTC wondalfo und Familie ## 194 ##","weissaberkeinen / 10.08.2015 / gefundenGut gefunden. Danke für den Cache.","Bus Mouse / 01.07.2015 / gefundenAuf meinem Abendspaziergang das Nest entdeckt.Das Biotop wenige Schritte weiter ist auf jeden Fall auch einen Blick wert. Immer den quakenden Fröschen nach ...TFTC - Anke","Westerwälderin / 18.05.2015 22:59 / gefundenHeute machten wir den Beckerwitzer Strand unsicher und haben in einer wunderschönen Gegend einige Caches finden können. "],"descriptionSnippet":"","status":"kann gesucht werden"}