{"hiddenAt":"10.05.2011","waypoint":"OCC5A4","coordinates":"E 007° 02.823' N 51° 08.915'","link":"https://www.opencaching.de/viewcache.php?wp=OCC5A4","description":"Etwa 40m Seil, Kletterzeug und Schwindelfreiheit sind hier von Nöten. Hilfreich ist auch eine gewisse Zielsicherheit beim Setzen von Pilotschnüren.Wir haben sie mit einem Stück Ast als \"Wurfgewicht\" nach oben bekommen.Am Relikt angekommen, schaut nach links, und sucht eine dicke Buche.Vielen Dank an Nimok für Sicherung und sonstige Hilfen...© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Onhz zvg qrz gbyyra Trjrvu.","caseType":"klein","difficulty":3.5,"condition":"ok","name":"Relikte im Wald: Die Treppe von Nekromiko","cacheType":"normaler Cache","terrain":5,"logs":["weltengreif / 26.07.2017 09:29 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #23 (approx.)Found on 26. Juli 2017 at 09:29+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Tatze1 / 22.07.2014 / gefundenWie Sandy es schon schrieb stand dieser Cache schon länger auf unserer Todo-Liste.Bei warmen Temperaturen zogen wir los um dieses Bäumchen zu erklimmen. Mit der Bigshot war das Einschiessen der Pilotschnüre für Kletter- und Sicherungsseil kein Thema und schon bald war alles eingebaut. ... und ab ging es nach oben... herrjeh, bei dem Wetter ganz schön schweißtreibend...!! Aber den Cache konnten wir gut erreichen und das Logbuch signieren Und unser Vorsatz: in Zukunft öfter mal wieder im Seil abhängen!! Vielen Dank für die Kletterei und lieben Gruß aus WuppertalAnja","JOJEVA / 22.09.2012 21:00 / gefunden[b][green]Bonn,regen, nix wie weg hier.Auf in den Norden um ein paar schöne T5er zu klettern.Hier haben wir die Treppe besucht und das Döschen oben besucht.Frau JOJEVA hatte wieder mal ihren Spaß.Danke fürs hinhängen.Grüße vom [/green][/b][b][i][blue]Team JOJEVA[/blue][/i][/b][:)]","Die_Traeumer / 09.09.2012 / gefundenNach einigen Schwierigkeiten beim Zugang dann doch nach 2 Stunden gehoben.Danke für diese Herausforderung","SiFi2010 / 27.07.2012 12:26 / gefunden12:26 UhrFund Nr. 892Der erste Versuch an dieser Stelle liegt nun gut 3 Monate zurück. Beim Versuch (es waren mindestens 30) die Pilotschnur einzubauen, ging schließlich der Wurfsack ob der häufigen Aufpralle auf den Bode kaputt. Wir hatten es noch einige mal mit Karabinern versucht, dann aber doch aufgeben müssen.Heute bin ich dann alleine hier her gefahren, weil die T5 Caches, die seit Monaten die ersten auf den nächst gelegenenen, nicht gefundenen, Caches darstellen endlich weichen sollten [:D]Nach 10 Versuchen blieb dann - es musste ja so kommen - der inzwischen erneuerte Wurfsack in einer Astgabel hängen. Mit viel Wucht schaffte ich es die Pilotschnur zu zerreißen und baute erneut einen Karabinern ein. Es sollte an diesem Cache nicht schon wieder ein Wurfsack drauf gehen [}:)]Und, wow - der erste Versuch mit dem Karabiner landete direkt im Ziel. Nun war das Seil eingebaut, die Temperaturen von knapp 30° und das D-Hörnchen von vorhin zerrten aber an meinen Kräften. Auf halben Weg war mir dann der erste Ast im Weg, den ich noch eben umklettern konnte. Die Arme wurden schwächer, doch nochmal so weit klettern und ich habe das Logbuch erreicht und meinen Wurfsack zurück - die Motivation war groß [:D]Schließlich bin ich kletsch-naß oben angekommen und war froh, diesen Cache endlich mit einem Found abgeschlossen zu haben. Und den Wurfsack habe ich nun auch wieder [^]TFTC","Zoltan / 13.04.2012 / gefundenJuhuu.FTF bei OC  schon vor langer Zeit gefunden.Jetzt auch endlich auf OC geloggt.DFDC ","tuxD / 21.10.2011 / gefundenRelikte im Wald sind immer schön und deshalb habe ich auch noch dieses Bäumchen für heute ausgesucht.Zugegeben, er hat schon bessere Zeiten gesehen, aber so lange noch Blätter an den Ästen sind...Also den Bergziegenmodus eingeschaltet und los.Alles klappte bestens und so ging es fix zur Dose, ähmmm zum Glas.Merci fürs Hinhängen [^] !tux69"],"descriptionSnippet":"... oder \"Der Schwingerclub\"","status":"kann gesucht werden"}