{"hiddenAt":"10.05.2011","waypoint":"OCC57C","coordinates":"E 009° 34.695' N 50° 01.309'","link":"https://www.opencaching.de/viewcache.php?wp=OCC57C","description":" Tach,(vielleicht bekommt es jemand raus, welcher Dialekt diesist).So nun habe ich auch meinen ersten Cache gelegt. Nach mehrfachenAnlauf und bei sonntäglichen Spaziergang mit Cacherhund habe ichnun eine Stelle gefunden.Ob dieser 'Bersch' natürlich ist, kann ich nicht sagen,vielleicht wissen ein paar Einheimische wie dieser 'Bersch'entstanden ist.Parken kann man hier:N 50° 00.876 E 009° 35.015  © Skippy17, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Bersch offem Bersch von Skippy17","cacheType":"normaler Cache","terrain":2.5,"logs":["KarinMu / 08.11.2015 12:32 / gefundenNach dem Aufstieg mit AndyMu bei traumhaften Wetter gefunden.  Danke. :)","AndyMu / 08.11.2015 12:30 / gefundenDer hat sich nicht lange   verstecken können. Geloggt mit KarinMu und Cacherhund Nemo um 12:30. DFDC! AndyMu","lsci / 20.03.2012 / gefundenBein einer Feierabendrunde mit dem MTB schnell mal geloggt.Vielen Dank!Gruß LSCI","Skippy17 / 04.10.2011 / HinweisZum Dialekt es handelt sich nicht um Aschaffenburger Mundart. Etwas weiter weg. ","nordhein / 03.10.2011 / gefunden\"Bersch offem Bersch\" könnt Aschaffenburger Dialekt sein. Hab gleich drei Caches gehoben. Erst mal Brunnentour Teil 4 Erlenbrünnlein, dann Bersch offem Bersch und zu guter letzt Aliens sind gelandet...? . Mit dem Rad über das Oberbecken wars ein schöner Ausflug. Bei den vielen Brunnenchaches hat sich jemand besonders viel Mühe gegeben. Einfach klasse.... ","U - BOOT 777 / 15.06.2011 / gefundenNach schweißtreibendem Anstieg im menschenleeren Wald knapp neben dem Ziel einen Motorsägenmuggel angetroffen. Nach einiger Wartezeit hatte dieser sein Werk vollendet und ich konnte endlich loggen. Danke für's Verstecken."],"descriptionSnippet":"","status":"kann gesucht werden"}