{"hiddenAt":"07.05.2011","waypoint":"OCC537","coordinates":"E 009° 50.455' N 52° 58.919'","link":"https://www.opencaching.de/viewcache.php?wp=OCC537","description":"Ein kleiner Multi über 500 Meter bei dem niemand ins Wasser gehen oder die in der Nähe befindlichen Bahngleise betreten muss! Alle Stationen sind ohne Gefahr für Leib und Leben zu finden. Es wird kein Werkzeug benötigt. Alle Cache lassen sich ohne Anwendung von Gewalt öffnen!Um das Final zu finden muss ein Sudoku gelöst werden, also Papier und Bleistift nicht vergessen!Parkplatz N:52° 59.000  E:9° 50.400Zeichnet euch ein quadratisches Raster von 9X9 Feldern, unterteilt dieses in 9 quadratische Felder (3X3 Felder / Dicke Linien  alle 3 Kästchen)oder einfach meine Vorlage ausdrucken. Tragt die gefundenen Zahlen in die identischen Kästchen ein. ( Start: Oben , Zwischen Station 1: Mitte , Zwischen Station 2: Unten)Spielregeln: Ergänzt das Raster mit den Zahlen 1 bis 9.In jeder Zeile und in jeder Spalte darf jede Zahl nur einmal vorkommen.Auch in jedem 3X3 Feld kommt jede Zahl nur einmal vor.Ihr habt das Sudoku komplett und gelöst, dann geht es weiter bei:Z-3=V  N: 52° 59.VVW /  E: 009° 50.XXYFür die Finale Aufgabe nehmt bitte die errechnete Koordinate.Happy Hunting   © Lingual, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgneg: 17 qz Uöur vaara1.MF U2B RK / zvg Jvqrefgnaq vfg mh erpuara2.MF 1 iba 2 / vzzre qnf Tyrvpur, nore rora qbpu vetraqjvr naqref3.MF qeüore nore qena / abpu tranhre nyf Nantenzz \" nqnz reyrtra \"4.MF Uvag va MF3Svany uvre sruyg rgjnf oynhrf va qre Aäur / rf vfg AVPUG qre tebßr Xnfgra va qre Aäur!!!!!","caseType":"klein","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Sudoku Soltau von Lingual","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 15.05.2016 / HinweisIm Listing auf der anderen Plattform gibt es weitreichendere Hints:Fgneg: 17 qz Uöur vaara1.MF U2B RK / zvg Jvqrefgnaq vfg mh erpuara2.MF 1 iba 23.MF qeüore nore qena / abpu tranhre nyf Nantenzz \" nqnz reyrtra \" 4.MF Uvag va MF3Svany uvre sruyg rgjnf oynhrf va qre AäurA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","USchl / 08.10.2015 / gefundenJa ein Cache in Etappen. Gefunden, entschlüsselt, nicht gefunden....Wenn uns der Owner nicht unterstützt hätte, vielleicht hätten wir aufgegeben. Das wäre dann Schade gewesen. Wirklich tolle Verstecke und immer wieder promte Hilfestellung. Gerne lassen wir eine FP da.Besten Dank und nochmals liebe GrüßeAnnette & Ulrich","weissaberkeinen / 01.08.2015 / gefundenDiesen Cache haben wir vor einiger Zeit nach einem Geschäftstermin in Angriff genommen. Da es damals schon zu dunkel war mussten wir dann aber bei der 3.ZS aufgeben. Bei einem weiteren Besuch in Soltau konnten wir dann die Finalkoordinaten ermitteln, sind aber nicht fündig geworden. Auf dem Weg in an die Ostsee haben wir heute auf dem Campingplatz bei Soltau eine Zwischenstation gemacht. So sind wir zum dritten mal auf die Suche gegangen, und nach einer halben Stunde endlich fündig geworden. Den Hinweis habe ich nicht verstanden, aber ein Tipp vom Eigentümer hat geholfen. Toll gemachte Stationen, war sehr spannend. Vielen Dank für den Cache.","oppi.de / 21.10.2012 / gefundenDiesen Cache haben wir uns extra für heute aufgehoben Heute war das Wetter bestens. Bestens um ein Sudoku auf einer \"Bank\" zu lösen, dabei schön die Stullen essen und Tee trinken.Na gut, das Sudoku war ein notwendiges Übel! Aber was tut man nicht alles, um an eine Plastikdose zu gelangen Die Stationen waren Super ausgearbeitet und gebastelt. An der Difficulty sieht man aber, dass dieser Multi kein Durchmarsch ist, sondern die eine oder andere Denkfalte auf meine Stirn zauberte.Für die schönen Rätsel und die klasse gebastelten Stationen vergebe ich sehr gerne einen Fav. Punkt ","tahella / 28.09.2012 / gefundenDiese Runde konnte ich heute im zweiten Anlauf mit Fredo_Celli beenden, wobei ich lediglich 1 Wegpunkt und die Final-Dose finden konnte. Die Verstecke und Rätsel haben viel Spaß gemacht. Danke für die Arbeit und den Cache.","EltonSFA / 03.10.2011 / gefunden01.10.2011 Den Start gut gefunden, das Rätsel mit bißchen Überlegung gelöst. An Zwischenstation 1 etwas gesucht und dann gut gefunden. Nur dann: Wie nun, was jetzt, wie gehts weiter? Erstmal aufhören? Weiter machen? Wir haben uns entschieden in Ruhe zu Hause zu Rätseln und erst mal den nächsten Cache anzugehen. Doch da ... naja anderer Cache anderer Log!! Auf der Rückfahrt hatte ich dann den richtigen Riecher! Dank Foto konnten wir weiter machen! Doch das Zeitfenster war nicht da, also morgen weiter machen.02.10.2011 Nach dem Frühstück wieder Richtung Böhme, die Zwischenstation 2 gut gefunden und das Rätsel mit Überlegung gelöst, die 3. Zwischenstation durch Kniffeln und Probieren gefunden. Tja und nun schnell weiter zur nächsten Station nicht möglich. Also mit dem Rätsel weiter und abends zu Hause war es dann einfach.03.10.2011 Wieder nach dem Frühstück, Richtung Böhme nun zur 4. Zwischenstation das war ein leichtes. Aber nun, wie war das noch? Wie ging das noch? ähhhhhhhmm? Ach ja hier und da Drücken und schon unterwegs Richtung Finale. Nach Etwas suchen hatten wir dann die schön getarnte Dose in den Händen.Zum Glück hatten wir ein langes Wochenende, so dass wir jeden Tag eine kleine Etappe dieses wunderschönen und nicht langweiligen Caches machen konnten. Die Stationen sind handwerklich sehr gut ausgearbeitet und gut zu finden.Natürlich geben wir hier einen FavoritenpunktDFDC sagen EltonSFA und Freundin","hkoschig / 31.08.2011 / gefundenNachdem ich die \"Urversion\" schon mal in Opencaching.de geloggt hatte,hier an das alte Final angeknüpft und mit Hilfe des Owners gefunden.Ganz in der Nähe lag eine sehr ähnliches Cacheversteck welches allerdings leer war und darauf hin dachte ich der Cache sei gemuggelt worden.Den Owner angerufen und ruck Zuck war er mit Frau vor Ort und belehrte mich eines besseren.Prima gemacht, wie schon beim ersten found beschriebenEine echte Bereicherung der Soltauer Cache.Danke sagt der Magnetfisch aus dem Magnetfisch Team","rolf602 / 26.06.2011 / gefundenSo diesen im Team gefunden, sehr gut gemachter Cache!danke sagt Rolf","ela110962 / 26.06.2011 / gefundenAlso , ich muss wirklich öffters mal hier vorbei schauen, heute ist dieser erst bei geochaching.com rausgekommen und durch Zufall im Team mit Rolf und Die Geo´s angegangen. Ein wirklich toll ausgearbeiteter Cache, eine wirklich klasse Bastelarbeit wurde uns hier vorgeführt. Vielen Dank ","TrekkingPope / 27.05.2011 / gefundenhallo!das ist normalerweise nicht meine seite - aber diesen cache bin ich doch mal auf Empfehlung angegangen. Schönen dank für die investierte Arbeit. Es machte Spass, die fair und pfiffig  versteckten Teile zu suchen und die Finallocation aufzustöbern. Lediglich der Hinweis zur ZS 2 hat mich mehr verwirrt als geholfen und meine Blicke auf falsche Fährten gewiesen.Die D-Wertung könnte man auf 3 Sternchen erhöhen. Die Terrain-Wertung muss definitiv erhöht werden! Nach meiner Kenntnis bedeutet ein Sternchen=rollstuhlgerecht. Da wäre ich doch gerne dabei, wenn der owner dieses mal vormacht.DankeTrekkingPope","Magnetfisch / 26.05.2011 / gefunden  F  T  F  Ein toll gemachtes \"Erstlingswerk\", welches nur mit zeihen aller Register gefunden wurde.Tolle Ideen wurden hier professionell umgesetzt.Hier kann man nur sagen weiter so.Trotz Stadtcache alles gut findbar Dank exakter Koordinaten ( wenn man sie erätselt hat)Danke fürs Zeigen und Herlocken sagt der Magnetfischaus dem Magnetfisch Team"],"descriptionSnippet":"Kleiner Multi bei dem Ihr ein Sudoku lösen müsst. Codeliste von Vorteil","status":"kann gesucht werden"}