{"hiddenAt":"22.05.2011","waypoint":"OCC68D","coordinates":"E 012° 31.590' N 49° 15.692'","link":"https://www.opencaching.de/viewcache.php?wp=OCC68D","description":"Familiencache-Reihe #1 Station 2Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 6 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 6 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #1Länge: 3,3 km  Schwierigkeit: Leicht  Gelände: Asphaltierte Nebenstraßen  Cacheart: Micro/Small  Parkmöglichkeiten: Glocknerhof / MinigolfGeeignet für: Wanderer, Fahrradfahrer, Kinderwagen und gute Skater / Inliner (man muss sicher Bremsen können, da teilweise sehr steile Abfahrten) © Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Onfvf rvarf wrqra Unhfrf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Familiencache-Serie #1 Station #2 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["schuetzi99 / 23.08.2014 17:11 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried.","Bajuwar / 24.11.2013 14:10 / gefunden24.11.2013 / 14:10 UhrDie Dose war schnell gefunden. Weiter gings zum nächsten Cache.Wíe es scheint, wurden einige Caches der Serien um Stamsried erneuert und gewartet. Es wäre gut wenn dann auch entsprechende Logs geschrieben und die Listings wieder aktiviert werden würden.","Ritter_Trenk / 12.07.2013 / gefunden11. CacheKonnten diesen Cache auf dem Nachhauseweg nicht liegen lassen, da wir direkt daran vorbei gelaufen sind.Werden die weiteren Cache-Serien in Stamsried noch abarbeiten.Gruß von Ritter Trenk ","King Ludwig / 12.07.2013 17:39 / gefunden10. CacheLetzter für heute.","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenDer letzte Cache der heuten OC-Runde. Leider ist bei allen Caches das OConly Attribut nicht gesetzt, welches diese Dosen sicher nich interessanter machen würde.Im sympatischen Team konnten wir in einer sehenswerten Gegend einige OConly Dosen finden. Die ein oder andere hätte ich mir etwas größer gewünscht, aber der Weg ist das Ziel ;) Danke für die Dosen!","Schrottie / 09.06.2013 15:28 / gefundenDie letzte Dose für den heutigen tag und mit Sicherheit eine, die nicht nur kleinen Kletteraffen sondern allen Kindern eine echte Freude machen kann. Wir hatten zwar keine Kinder dabei, aber das was da versprochen wird, das gönnen wir uns dann eben selbst. Muss ja auch mal sein... ","MamaMu&Kletteraffen / 15.01.2012 / gefundenDer hier hat den Kletteraffen am allerbesten gefallen Vielen Dank, hat super Spaß gemacht, netter Rundweg!MamaMu","Holzlöffel1805 / 25.10.2011 / gefunden23.10.11  Danke für den CacheGruß Holzlöffel1805","fireboy54 / 24.05.2011 / gefunden --- STF ---Habe heute die Runde um Stamsried und Hitzelsberg gemacht. Da ich alleine war, mußte ich die Dose selber öffnen . Auch wenn es kein richtiger Multi ist, es hat mir doch gefallen und für Kinder ist er gut gemacht. Habe auch wieder ein paar Orte und Stellen mit schöner Aussicht kennengelernt, in die man ohne Opencaching nicht hinkommt. Danke fürs zeigen sagt Fireboy54 ","Blocki / 22.05.2011 / gefundenNoch eine Info:Ich wurde berechtigterweise darauf hingewiesen, dass ich einen Multicache als separate Tradicaches hier angelegt habe und nur ein Logbuch in Station 6 hinterlegt habe. Blöd oder? ;-)Hier kurz mein Gedankengang: Für Paperless Geocaching werden bei einem angelegten Multicache lediglich die Startkoordinaten automatisch im GPS Gerät gespeichert, alle anderen Koordinaten müssen mit der Hand als z.B. Wegpunkte separat manuell hinterlegt werden. Da aber alle Koordinaten der einzelnen Stationen bekannt sind, (ist ja für Einsteiger und Neugierige) wollte ich die Arbeit den Cachern ersparen. Man kann einfach alle als Tradi runterladen und hat automatisch die Koordinaten und Hinweise auf dem Gerät. Da dies ja ein (verkappter :-D ) Multicache ist, gibt es nur ein Logbuch.Hoffe ihr seid mir nicht böse. Verbesserungsvorschläge gerne willkommen. Bin ja noch ein Greenhorn oder NewCachi Noch, Noch eine Info:Die Station 6 ist momentan durch einen Autounfall etwas anders wie im Tipp beschrieben. Hoffe Ihr findet Ihn trotzdem. Die \"Ave Maria\" soll bald wiederkommen. 8-D","Drolln / 22.05.2011 / gefunden***   FTF   ***Heute bei wunderschönem Wetter die sechs Caches mit meiner Tochter (da es so in der Beschreibung stand) angegangen. Haben allerdings bei Station 3 angefangen (da wir abschließend auf ein Eis einkehren wollten...) und ich musste hier feststellen (jetzt beim loggen nochmal die Beschreibung durchgelesen und es war klar...), dass kein Logbuch da war. Naja. Ich hab wirklich alles durchsucht und dass einzige was ich hatte war dass Innenleben einer Zigarettenschachtel. (Muss man sich mal ne Notfallausrüstung anschaffen...) Dafür haben wir in jede Dose einen wunderschönen Stein gelegt um den nächsten Findern eine Freude zu hinterlassen. TFTC.Drolln"],"descriptionSnippet":"Familiencache Rundwanderweg mit 6 Stationen","status":"kann gesucht werden"}