{"hiddenAt":"20.05.2011","waypoint":"OCC680","coordinates":"E 010° 07.432' N 54° 19.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCC680","description":" im gegenüberliegendem Haus:dort sah man früher„Ben Hur“+ Dr. Schiwago“ auf einer Großbildleinwand;sonntags konnte man nach dem Kirchgang in die Kindervorstellung für nur 1,00 DM Eintritt  (also vorher nichts in den Klingelbeutel gesteckt )Später war es dann eine Tanzschule:bei „Ströh“  hat so manch’ einer  das Tanzen gelernt….und was ist dort nun? Zumindest sieht’s dort edel aus.© guck_ins_land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Central...Kino? von guck_ins_land","cacheType":"Drive-In-Cache","terrain":1,"logs":["Grisu_Kiel / 24.12.2017 14:00 / gefundenHier hatte ich vor längerer Zeit mal vergeblich gesucht. Am heutigen Heiligen Abend hatte ich mehr Erfolg und sah die Dose fast sofort.Ein schönes kleines Weihnachtsgeschenk.24.12.2017 14:00TFTC sagt Grisu aus Kiel","BobRoss1337 / 17.12.2017 12:17 / gefundenSchöner Cache :)","Ermakone / 15.04.2017 12:14 / gefundenTftc, als Halbstarker rauchte  ich vor einer Dekade im Haus nebenan Cannabisprodukte... wie die Zeit vergeht :)","Exer / 22.01.2017 / gefundenJaa, den Cache schnell gefunden und sofort eingeloggt. Danke für das Zeigen. Nette Idee.","lenaeuglena / 04.04.2016 10:38 / gefunden","Die JKS-Detektive / 13.09.2015 16:00 / gefundenDiese Nebenstraße sind wir vielleicht schon mal irgendwann entlang gegangen. Aber eine wirkliche Erinnerung daran, dass sich hier mal ein Kino befand, bildete sich dabei nicht ab. Dabei wartet hier ein so typisches Kinoportal im erstklassigem Erhaltungszustand. Wir suchten natürlich erst auf der falschen Straßenseite und nachdem diese gewechselt war, zeigte sich der kleine Cache prompt.Danke für diesen Cache auf opencaching.de und das Ziegen des ehemaligen Kinos.","bloodykeeper / 18.07.2015 / gefundenheute auf KurzBesuch in Kiel konnte ich meinen ersten OConly Cache finden - yuhubin mit dem Hund hier entlang gekommen und schaute mich auf der Karte etwas um und fand dann auch recht schnell das versteckte Döschen - vielen Dank für die HintergrundInfos zu dem Gebäude gegenüber","askarcat / 28.06.2015 17:05 / gefundenDa steht die Frau direkt davor und findet nix. Da muste die Position nur ein klein wenig verändert werden, dann ging&#039;s.","Nemesiz / 14.06.2015 14:44 / gefundenSeit einem halben jahr schon kein log mehr bei diesem Cache, das macht ja nicht gerade Hoffnung. Und trotzdem ist er noch da und wartet darauf gefunden zu werden. ☺TFTC14. Juni 2015","Doosi / 15.12.2014 19:26 / gefundenSo dünn, und sogar ein Stift drin, cool! Und so offensichtlich, ist wohl die beste Tarnung...DfdC Doosi ","didi59 / 31.10.2014 / gefundenAls Kind habe ich nicht weit von hier gewohnt und die Vorstellungen am Sonntag für 1 DM habe ich regelmäßig besucht. Danke fürs \" in Erinnerung schwelgen \" und Gruß aus UlmDidi59","Zeehund / 12.10.2014 / gefundenJuhu, fix gefunden, das hat Spaß gemacht","Smilla-XL / 01.09.2014 09:45 / gefunden Bevor ich das Listuing aus der Tasche geholt hatte und bevor ich mein GPS eingeschaltet hatte, stach mir das Döschen schon ins Auge.  Wußte ja inzwischen, wo ich nicht suchen muß!  Danke und Ciao, Smilla-XL.  ","Schneckenkönig / 27.04.2014 12:50 / gefundenHier an diesem Kino habe ich Erinnerungen an meine Kindheit..Deswegen mußte dieser Cache heute gefunden werden.....DFDC sagt der Schneckenkönig.","Krokantstreusel / 18.12.2013 / gefundenDas Central-Kino als solches kannte ich nicht. Dafür bin ich zu weit weg aufgewachsen. Wäre aber vermutlich genau das richtige für mich gewesen.  Den Cache habe ich mehrmals angehen müssen. Man sollte das Listing auch aufmerksam studieren, dann klappt's auch mit dem Finden. besonders, wenn man nicht mehr auf der falschen Seite sucht. Als ich nach der Dose schaute, fiel mir irgendwann auf, dass ich schon seit geraumer Zeit direkt davor stand. Etwas vor der Nase des Suchenden zu verstecken, funktioniert nach wie vor erstaunlich gut.  Danke für diesen \"Kleinen\". ;-)","SH_Nachtcacher / 24.11.2013 17:30 / gefundenHui, hier haben wir einen zweiten Anlauf gebraucht. Man muss halt auch auf der richtigen Straßenseite suchen ;) Zur Verbesserung könnten dem Listing noch die bisher fehlenden \"Cacheattribute\" hinzugefügt werden. Da dieser Cache, soweit wir es sehen, nur hier auf der Seite gelistet ist, wäre vor allem das \"OConly\" Attribut sinnvoll, damit der Cache prominenter platziert wird. Zudem würden sich hier auch \"Parplatz in der Nähe\", \"rund um die Uhr machbar\" und \"ganzjährig zugänglich\" anbieten. Die Dosengröße könnte bei Gelegenheit auch zu \"Mikro\" berichtigt werden :D ","sirlanzelot / 07.08.2013 / gefundenImmer wieder schöne Verstecke...und keine Baumwurzel ;-) ...war selbst noch in diesem Kino... T4TC SIRLANZELOT","stalanden / 30.07.2013 16:40 / gefunden#10Erst an der falschen Stelle gesucht, aber ein Perspektivwechsel half auch hier. So offensichtlich hab ich gar nicht gedacht ;) Danke für den Cache!---- edit:Nachtrag wegen Nickwechsel: Ursprünglich als \"krafthelvede\" geloggt!","bohrsty / 08.06.2013 / gefundenheute wollten das kamuckel, chappy und ich ein kaeffchen trinken fahren und nebenbei ein paar cachchen suchen gehen...viele stellen gab es nicht, wo die dose sein koennte, wenn man dem gps glaubt... und richtig, ein griff und die dose war unsere... wobei wir uns nicht vorstellen konnten wie eine \"kleine\" dose dort versteckt werden koennte ;-) vielleicht passt miko besser...tftcgruss bohrsty","kamuckel&bohrsty / 08.06.2013 / gefunden                                Heute in alter manier mal wieder mit bohrsty und chappy auf tour gewesen. der hier war unser letzter für heute. auch hier hatte chappy spontan den richtigen einfall und den richtigen griff. ich hatte mir bei der cachebeschreibung und der cachegröße was anderes vorgestellt...TFTC#42"],"descriptionSnippet":"","status":"kann gesucht werden"}