{"hiddenAt":"16.05.2011","waypoint":"OCC62A","coordinates":"E 007° 51.205' N 51° 22.687'","link":"https://www.opencaching.de/viewcache.php?wp=OCC62A","description":"Die Feldhofhöhle imHönnetalvon frankimsauerland 05/2011Die Feldhofhöhle ist mit 95 m die Zweitlängste der 23 bekannten Höhlenim Naturschutzgebiet Hönnetal. Diese Kulturhöhle liegt rund 37moberhalb der Hönne und zwischen dem Balver Ortsteil Binolen und derHemeraner Burg Klusenstein. Sie befindet sich im Massenkalk desoberen Mitteldevon.VorJahrmillionen befanden sich da, wo sich heute die Höhle befindet,nur einige Spalten und Risse in den massiven Kalksteinfelsen. ImLaufe von vielen Jahrtausenden erweiterte das Wasser die Risse zueiner geräumigen Höhle. Wie in vielen Höhlen des Hönnetales, fandensich auch in der Feldhofhöhle die Spuren menschlicher Nutzung, dochweist einiges darauf hin, dass die steinzeitlichen Menschen wohlkaum für längere Zeit in den Höhlen gelebt haben. Sie suchten sieregelmäßig als Rastplätze auf, nutzten sie, um Vorräte zu lagernund entzündeten vor den Eingängen ihre Feuer. Doch für dendauernden Aufenthalt waren die Gänge im Fels, in denen einekonstante Temperatur von acht bis zehn Grad herrscht, nichtunbedingt geeignet. Bedeutende Grabungen nach dem ersten Weltkriegerbrachten Funde von Tieren und Menschen.Beiden Grabungen 1925/26 durch Professor Andree fand man 5Kulturschichten, in denen sich Holzkohlenreste, Knochensplitter,abgerollte Knochenstücke und Knochenreste vom Höhlenbären, Rentier,Wildpferd, Wolf u.a. befanden.DieLänge des Hauptgangs der Höhle beträgt 97 m, die Länge aller Gängeca. 130 m. Im Gegensatz zur Reckenhöhle zeigt die Feldhofhöhle nurwenig Tropfstein.Die Höhledient unter anderem Fledermäusen und Schmetterlingen alsUnterschlupf und steht unter Naturschutz.   Bitteverhaltet Euch entsprechend und beachtet dieInfotafeln!ZumLoggen müsst Ihr folgende Aufgaben lösen:1) Welche chemische/mineralische Eigenschafthatte die ehemalige Füllung der Höhle, die seit 1850 abgebautwurde. (siehe Infotafel)2) Am Höhleneingang stehend, seht Ihr an derlinken Höhlendecke beginnendes Tropfsteinwachstum. Wie bezeichnetman die spezielle Form die hier entsteht?(nicht Stalaktit!)Optional: Es wäre schön wenn Ihr ein  Foto von Euchoder Eurem GPS vor der Feldhofhöhle machen würdet und es dem LOGbeifügt. (Keine LOG-Bedingung!!!)Schickt mir die Antworten über die Mailfunktion zu und Ihr bekommt, sofern die Antwortenrichtig sind, so bald wie möglich das Passwort zumLOG. LOG-Einträge ohne vorherige Freigabe werdengelöscht!Quellen:FreieEnzyklopädie Wikipedia zu \"Feldhofhöhle\";  Artikel\"Feldhofhöhle war in der Steinzeit eine gute Adresse\" Balve,04.04.2008 Der Westen WAZ Mediengruppe; \"TV-Team ließ geräucherteFledermäuse zurück\" WP Balve vom 16.09.2008; \"UnterirdischeZauberreiche des Sauerlandes\", 1967, Heinrich Streich, S.68Bilder:Eigenerstellung - Nutzung zu nichtgewerblichen Zweckenerlaubt© frankimsauerland, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die Feldhofhöhle im Hönnetal von frankimsauerland","cacheType":"virtueller Cache","terrain":2,"logs":["Max 03 / 07.09.2015 / gefundenMit Hilfe des Owners durfte ich auch hier meinen Besuch NACHLOGGEN was ich auf GC schon getan hatte;-)Vielen Dank dafür...bei diesem Regenwetter war ich sehr froh darüber.Bis denne anner Lenne","KölscheBären / 28.06.2015 / gefundenAuf einer wunderbaren Wanderung haben wir diesen Earthcache lösen können. Vielen Dank an den Owner für die schnelle Logfreigabe sowie den Earth an dieser schönen, informativen Cache. TFTC","Landschildkroete / 18.10.2014 / gefundenWährend einer Wanderung hier angehalten und diese interessante Höhle besichtigt.Ein wirklich schöner Earthcache bei dem wir wieder etwas gelernt haben.Danke fürs Zeigen, die Informationen und die liebe Logfreigabe.Viele nette Grüße von den Landschildkroeten","HeikoMK / 14.04.2013 16:00 / HinweisHallo frankimsauerland, diese tolle Höhle haben wir jetzt such endlich mal unter die Lupe genommen. Obwohl ich hier in der Nähe aufgewachsen bin kannte ich diese Höhle noch nicht. Danke fürs herlotzen!Ich habe diesen Cache am 14. April 2013 um 16:00 Uhr gefunden, und bereits bei GC geloggt, da ich den Cache jetzt auch hier entdeckt habe, möchte ich diesen natürlich auch nachloggen.Danke für diesen Cache und viele Grüße aus Menden (Sauerland) wünschtHeikoMK","Pfote02 / 02.04.2013 / gefundenAuf dem Weg zum Schwiegermuttercache habe ich dieser Höhle zusammen mit gnubbl und Ali.Gator einen Besuch abgestatten. Vielen Dank sagt Pfote02","gnubbl / 02.04.2013 / gefundenZusammen mit Pfote02 und Ali.Gator haben wir heute eine schöne Wanderung an der Hönne entlang gemacht und haben dann diese wirklich schöne Höhle besichtigt. Besonders beeindruckt haben mich die Eiszapfen an den Wänden und die Eisstalagmiten auf dem Höhlenboden. Vielen Dank sagt gnubbl ","4Blackbirds / 21.09.2012 / gefundenAm 21.09.2012 bereits gefunden und auf gc.com geloggt.Aber erst jetzt gesehen, dass der Cache auch hier geliestet ist. Da will ich dann natürlich auch loggen. Danke für die Logfreigabe und danke für den Cache4Blackbirds","Schnaps / 01.04.2012 / gefundenBrsuch im Rahmen 100 Jahre HönnetalbahnDen offiziellrn Logbesuch hab ich anfang Februar gemacht.Log erlaubnis 12.02 Heut seh ich das der noch gar nicht versmileyt war.Bei dem  Event war ich noch.Anbei einige Fotos aus der Eis-ZeitDanke Für's Zeigen sagt Schnaps alias der   Bodengraveurø„¸¨°º¤ø„¸¸„ø¤º°¨¸„ø¤º°¨¨°º¤ø„. ø **¤x¤** „ø¤º° ¨¸„ø¤º° **TFTC!** ``°º¤ø„¸„ø¤º°¸„ø¤º°¨¨°º¤ø„¸¨°º","SpürFuchs 09 / 20.02.2012 / gefundenWas für eine geniale Höhle. Wir waren so begeistert, dass wir nicht merkten wie die Zeit verran.Danke fürs herlocken, ich komme wieder!SpürFuchs 09 aus Hagen! 11:15 Uhr","GeoBasic08 / 20.02.2012 / gefundenNachdem unser erster Cache des Tages uns zur imposanten Felskulisse der \"Sieben Jungfrauen\" führte, kam mit der Feldhofhöhle das Highlight des Tages. So viele \"Stalagmiten\" aus Eis in einer Höhle die wir betreten konnten, absolut genial. Wir haben uns hier länger aufgehalten als geplant und es hat sich absolut gelohnt.Wir hatten heute noch einen Besuch bei Verwandschaft auf dem Plan, so dass wir noch schnell einen in der Nähe liegenden Cache suchten und dann zurück zu unserem Cachegefährt mussten. Ins Hönnetal kommen wir aber auf jeden Fall noch einmal her und diese Höhle steht dann auch wieder auf dem Programm!Danke für diesen tollen Earthcache!Das Team GeoBasic08 aus Hagen! 11:15 Uhr","ueckorium / 12.09.2011 / gefundenBesucht habe ich die Feldhofhöhle schon oft. Aber heute hab ich dann endlich mal den Erdcache loggen können. TFTC","Industriekletterer / 11.06.2011 / gefundenZusammen mit Yeti2009 dieser großen Höhle einen Besuch abgestattet - sehr eindrucksvoll. Danke für Logfreigabe.TFTC, Industriekletterer","Yeti2009 / 11.06.2011 / gefundenHaben heute mal das Hönnetal genauer erforscht, zwar hauptsächlich die Kletterfelsen - aber so manche Höhle hat auch noch einen kurzen Besuch erhalten.Hatten die Taschenlampe im Auto gelassen, so dass wir nicht die ganze Ausdehnung erkunden konnten...schade eigentlich!Danke für die Logfreigabe.Yeti2009"],"descriptionSnippet":"","status":"kann gesucht werden"}