{"hiddenAt":"13.09.2009","waypoint":"OCC6BE","coordinates":"E 012° 20.704' N 50° 20.766'","link":"https://www.opencaching.de/viewcache.php?wp=OCC6BE","description":"Die Teiche im Walde 1/2 - SchwarzerTeichDieser Micro-Cache führt euch an den\"Schwarzen Teich\" in der Nähe von Gunzen. Das istein schön gelegenes und vor allem ruhiges Fleckchen, eineSitzmöglichkeit zum Verweilen oder Picknicken ist auch vorhanden.Im Sommer lässt es sich hier Klasse baden, das Wasser ist sauberund von guter Qualität.Bei dem Cache handelt es sich um einen PETling inetwas abgewandelter Form . Um ihn zu erreichen müsst ihr denBoden verlassen, deshalb ist dieser Cache nicht unbedingt fürkleine Kinder geeignet. \"Die Teiche im Walde 2/2 -Grüner Teich\"(GC1YKMQ)hingegen schon, ihn erreicht ihr von hier aus in höchstens 10Minuten.Von der Parkmöglichkeit ausgehend sind es noch ca. 1,1 km bis zumCache. Geht zunächst zum Referenzpunkt und folgt dem Waldweg. Ihrkommt an eine Wiese, überquert diese in Laufrichtung und ihr kommtwieder auf den weiteren Weg. Folgt diesem bis zu den Koordinaten.Es ist nicht zwingend erforderlich diese Parkmöglichkeit und dieWegbeschreibung zu nutzen. Viele andere Wege führen (durchWegweiser ausgeschildert) zum Ziel, allerdings ist dieser derKürzeste.Inhalt: Logbuch, Bleistift und ein Spitzer, den ihr bitte auch drinlasst. Behandelt den Cache bitte vorsichtig und hinterlasst ihnwie ihr ihn vorgefunden habt! Achtet vor allem auf eine guteBefestigung.Zudem solltet ihr festes Schuhwerk tragen, bei nassem Wetter könntees glitschig werden. Theoretisch ist der Cache auch im Wintermachbar, ob es empfehlenswert ist müsst ihr selbstentscheiden.Viel Spaß und Happy Hunting wünscht euch:© the_sect, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Teiche im Walde 1/2 - Schwarzer Teich von the_sect","cacheType":"normaler Cache","terrain":4,"logs":["gedeon / 04.07.2013 16:10 / gefundenInteressante, erlebnisreiche Strecke, kurz aber sehr gut. Besonders die Tarnung ist spitze! Danke und Grüße aus Görlitz.","henry.7 / 02.09.2012 / gefundenWaren mit den Rädern unterwegs und haben auf unserer Runde noch die Braunmühle und die Hirschmühle erledigt :-; Man lernt richte schöne Fleckchen in unserem Vogtland kennen. Und das Versteck war richtig gut!! ","0_oNe_0 / 18.05.2012 / gefundenHallo,der Cache ist eine ausgezeichnete Handwerkskunst."],"descriptionSnippet":"","status":"kann gesucht werden"}