{"hiddenAt":"23.05.2011","waypoint":"OCC6B5","coordinates":"E 010° 05.879' N 52° 58.410'","link":"https://www.opencaching.de/viewcache.php?wp=OCC6B5","description":"Ganz in der Nähe befindet sich die international bekannte und bedeutende Rennstrecke \"HOLLMOORRING\", die am 15.Juli 1981 eröffnet wurde. Mit 260m Länge ist die Bahn eine der größten in Deutschland. Im Sommerhalbjahr finden regelmäßig Training, Vereinsrennen, sowie regionale und überregionale Wettbewerbe verschiedenster Verbrennerklassen statt.© famhey, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nqerffr: Nz Jnffrejrex 7","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Am Hollmoor von famhey","cacheType":"normaler Cache","terrain":1,"logs":["sabupro / 02.08.2017 18:30 / gefundenAuf einer kleinen Fahrradrunde diesen fix mit eingesammelt. ","Datenzwerg / 22.05.2016 21:02 / gefundenTolles Versteck! Danke sagen CaLiLau","hkoschig / 07.08.2014 / gefundenhIER BIN ICH SCHON 100TE MAL DRAN VORBEIGEFAHREN UND ERST HEUTE HABE ICH ENTDECKT; DAS HIER AUCH EIN SCHÖNER CACHE VERBORGEN ISTDANKE SAGT DER MAGNETFISCH AUS DEM MAGNETFISCH TEAM  ALIS HKOSCHIG","ErdmännchenTeam / 17.06.2014 / gefundenDa ich heute meinen Cache ein neues Log Buch hinterlegt habe machte ich mich auch auf dem Weg einmal ein OC Cache zu logen. Hier wurde ich schnell fündig. Dies war mein erster OC Cache. DFDC","coral1301 / 25.05.2014 18:59 / gefundenGenial gemacht, tolles Versteck. Klasse! !!DfdC","fonsi / 19.08.2013 19:00 / gefundenOnly occ 6b5","ChrisBa72 / 11.06.2013 14:33 / gefundenHabe erstmal gesucht wie ein Blöder, doch dann sprang mir der Cache förmlich ins Gesicht. Sehr geniale Idee!!!ChrisBa72","Einfach_Andre / 03.05.2013 / gefunden ENDLICH WIEDER MAL GEFUNDEN! Heute bin ich dem Döschen auf die Pelle gerückt und habe fast nicht dran geglaubt ihn hier zu finden. Alles ist in Ordnung, die Dose ist trocken und Platz ist noch eine ganze Menge. Grüße aus Faßberg sendet Lowci ","Milos Bande / 23.06.2012 / gefundengefunden","schwarze_venus / 26.12.2011 / gefundensuper Versteck und eine schöne ecke","svengrenni / 27.07.2011 / gefundenHallo, guter Cache.Ich sag nur \"Augen auf\" und super Versteck.Danke für diesen CacheSvengrenni","Schnati12 / 10.07.2011 / gefundenWar mit meinem Sohn vor Ort. Eine Zeit lang erfolglos, aber dann doch noch gefunden. Super Versteck.","Magnetfisch / 24.05.2011 / gefundenAuch hier konnte ich problemlos den F T F abräumen.Leider sind auf diesem Portal kaum Cacher aus der Gegend unterwegsDank sehr genauer Koordinatenproblemlos gefundenDanke sagt der Magnetfisch aus dem Magnetfisch Team"],"descriptionSnippet":"Befestigter Weg neben der Panzerringstraße MUNSTER-SÜD am Wasserwerk vorbei zum Hollmoor.","status":"kann gesucht werden"}