{"hiddenAt":"15.05.2011","waypoint":"OCC630","coordinates":"E 012° 10.550' N 51° 50.208'","link":"https://www.opencaching.de/viewcache.php?wp=OCC630","description":"Willkommen inWillkommen in Dessau #4nachdem ich mit meinen jungs schon ein paar caches gefundenhattenund wir in einigen orten schon mit freundlichen \"Willkommenin\"caches beglückt wurden fanden wir es wäre mal zeit auch diecacherdie unser nettes örtchen besuchen auch mal so freundlich\"Willkommen\" zu heisen.die idee getreu dem Motto \"Dessau brauch mehr caches\" wargeboren und jetzt die umsetzung.der vierte war gelegt und es werden weitere folgen :)Happy Hunting und allzeit ein gutes GPS-signal ;)eine Parkmöglichkeit in der nähe ist vorhanden, © ulliEJ8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ebg-jrvßrf qervrpx nhs xbcs ;)","caseType":"mikro","difficulty":2,"condition":"ok","name":"Willkommen in Dessau # 4 von ulliEJ8","cacheType":"Drive-In-Cache","terrain":2,"logs":["noraicasa / 14.02.2017 14:00 / gefundenBei unserer heutigen Stadtrunde in Dessau, stand dieser kleine mit auf dem Programm. Schnell gefunden. Danke!","Blackpearl83 / 17.05.2016 16:47 / gefundenSchnell gefunden.DfdC ","Werang11 / 21.12.2014 20:49 / gefundenSchnell gefunden. Danke ","Jobär / 28.10.2014 / gefundenLangsam kompletiert sich die Willkommen in Dessau Serie. Heute stand Nr. 4 auf meinem Cacherplan. Die Dose war schnell gefunden und das Logbuch signiert. DFDC","elha-des / 11.10.2014 18:10 / gefundenWir als Cache Neulinge haben heute mit diesem Versteck unseren ersten Schatzsuche Tag beendet. Und auch ein Mini-Fundstück beigelegt. Die Kleine war ganz traurig nix gefunden zu haben, aber ohne Sie wäre ich gar nicht an den Micro rangekommen. VG Elha-Des","ellersdorfer / 18.05.2014 20:28 / gefundenPer GC gefunden möchte ich auch nochmal Danke sagen.","ulliEJ8 / 07.10.2013 17:55 / Hinweisweiter gehts hier wie gesagt ab jetzt nur noch mit einer micro dose... viel spaß weiterhin bei der suche ","ulliEJ8 / 07.10.2013 10:47 / HinweisDieser ist erstmal deaktiviert da mal wieder Dosen Diebe am Werk waren... Die neue Dose wird dann auch nur ein paar Meter weiter platziert und wird in Zukunft auch nur noch eine micro sein. ","schlamper1 / 07.08.2013 / gefundenSchon vor einer Weile ins logbuch eingetragen aber erst heute hier zu gekommen zu loggen.Danke sagen langer& tochter","Talianer / 02.02.2013 / gefundenEin kurzer Zwischenstopp und schon hatte ich ihn.TFTC","MaryPoppins / 04.07.2012 / nicht gefundenDer Cache war einfach nicht zu finden. Hat jemand einen Hinweis?","3terra / 03.04.2012 / gefundenAuf unserer heutigen Tour haben wir diesen problemlos gefunden ... Danke fürs Verstecken ... [;)]","Thommue15 / 29.10.2011 / gefundenSchöner Cache für eine kurze Suche","Bonnie&Clyde_DE / 20.08.2011 / gefundenAn einem schönem Sommertag mal eben dise Dose gehoben"],"descriptionSnippet":"","status":"kann gesucht werden"}