{"hiddenAt":"06.03.2010","waypoint":"OCC62E","coordinates":"E 011° 53.239' N 51° 28.925'","link":"https://www.opencaching.de/viewcache.php?wp=OCC62E","description":"Ein kleiner Tradi am Granauer Friedhof.Der Granauer FriedhofAuf einer lauschigen Anhöhe mit knorpeligen Bäumen und einerefeuumrankten Kirchenruine liegt am westlichen Rande von Nietlebender Granauer Friedhof. Eine schönere Lage kann man sich kaumvorstellen. Hier kann dem Singen und Zwitschern der Vögel zugehörtwerden. Zudem bietet sich eine herrliche Aussicht auf den Heidewaldund den See. Der kleine Friedhof heißt immer noch GranauerFriedhof, obwohl das Dorf Granau bereits im Dreißigjährigen Kriegzerstört wurde. Von der Granauer Kirche existiert kein Bild. DasBauwerk ist nur an Hand überlieferter Beschreibungen zurekonstruieren. Die Kirche war eine der im Saalkreis mannigfachanzutreffenden Dorfkirchen im Romanischen Baustil. Viereckiger Turmim Westen mit vierseitigem Dach, an der Nordseite befand sich dieTür. Drei lange Kirchenfenster befanden sich an der Südseite. DerAltar befand sich im Westen, was als Merkwürdigkeit anzumerken ist,da er sonst üblicherweise im Osten steht. Der HeimatforscherSchultze-Gallèra, dessen Grab hier zu finden ist, beschrieb dieKirche als schlicht und voller ländlicher Poesie. Der Neubau derKirche 1886 in Nietleben setzte dem Idyll ein Ende. VomGemeindekirchenrat zur Baumaterialgewinnung freigegeben verkam dasBauwerk zur Ruine. Heute sind nur noch die Außenmauernerhalten.(aus: D. Schermaul, Nietlebener Heimatverein,\"Grabsteine erzählen\", 2007)!!! Wichtig !!!Da der Granauer Friedhof nicht immer zugänglich ist, befindetsich der Cache NICHT auf dem Friedhofsgelände. Es lohnt abernatürlich ein Besuch. Den Cache erreicht ihr am besten vonderkleinen Nebenstraße („Sandberg“).Achtet bitte beim Heben des Caches besonders auf Autofahrer-undFriedhof-Muggel!Spoiler:© ja_ke, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Granauer Friedhof von ja_ke","cacheType":"normaler Cache","terrain":1.5,"logs":["Groopie / 13.07.2016 11:06 / gefunden13. Juli 2016 11:06Nach ein wenig suchen, dann doch gefunden. ","Bully17 / 07.08.2015 10:10 / gefundenAuf dem Weg zum Baden, hier kurz angehalten, schnell gefunden und geloggt. Danke. 8.00 Uhr","jutoutoby / 22.12.2013 11:28 / nicht gefundenSchade...hoch und runter, links und rechts ... alles abgesucht. Ist der denn noch da? ... Vielleicht war ich auch bloß ein bisschen blind heute ... wir kommen wieder. ","sportlich76 / 20.10.2013 15:00 / gefundenheute gefunden an diesen schönen warmen sonntag","SGHG / 19.10.2013 19:29 / gefunden","FLIMMI / 29.09.2013 18:20 / gefunden","LaFamilia2012 / 15.08.2013 / gefundenNach vermeintlichem Verlust des Notizbuches konnte dieser damals nicht geloggt werden. Nun wurde das Heftchen wieder gefunden und der Log erfolgt nun im Nachgang. Schneller, kleiner Tradi ;-)TFTC LaFamilia2014#5","Klecker / 19.07.2013 / gefunden# 2Eine kleine Radtour zusammen mit Rembrandt gemacht und den Cache nach kurzer Suche gefunden und geloggt. Ein wünderschönes Eckchen der Stadt, hier war ich noch nie abgebogen trotz nahem Heidesee. Deshalb DFDC.","bloslo / 07.06.2013 / gefundenAuf dem Weg zum Lindwurm fanden wir diesen Tradi ziemlich schnell. Den Friedhof werden wir bei Gelegenheit auch noch besichtigen. DfdC!","luckycacher96 / 21.02.2013 / gefundenDer 2. Cache bei der heuten Spazierroute um den Heidesee.Nettes versteck, war mein 2. Versuch, aber dank neuem GPS Gerät jetzt kein Problem.TFTC :)luckycacher","AlfredSK / 08.11.2012 / gefundenInteressanter Friedhof. Ich war schon einige Male hier, aber der ist mir noch nie aufgefallen. Danke fürs Herlocken. Ich bin zunächst etwas entmutigt von links nach rechts geschlichen, weil ich kürzlich erst schlechte Erfahrungen mit Efeu gemacht habe. :-) Zu meinem Erstaunen war der Behälter aber offen sichtbar. Er klemmte direkt am Wegesrand, ohne jegliche Tarnung und die \"Halterung\" bröselte bei der leichtesten Berührung weiter auseinander. Was tun? Normalerweise ist Besserverstecken ganz böse. Ich habe mich hier dennoch entschlossen, die Dose in eine andere \"Halterung\" zu schieben. Sie ist nur ca. 25cm von der ursprünglichen entfernt und der Cache ist jetzt vor Muggeln sicherer. Ich hoffe, dass das in Ordnung war...\\o/ DFDCPS: Gerade die D-Wertung gesehen. Das passt jetzt gut. Ich hatte die Dose eher in einer D0.5 Position vorgefunden. ","Pommy / 30.07.2012 / gefundenNach etwas suchen (unten, in der Mitte oder oben) gefunden. DfdD","Anrie LPZ / 18.10.2011 / gefundenNach dem 2. Versuch endlich gefunden.. DFDC","hepo11 / 01.09.2011 / gefundenMein erster und gut gefunden ","xorus / 13.08.2011 / gefundenWir sind gerade in der Ecke vorbei gekommen, also haben wir ihn fix mal besucht.TFTC,Xorus","flitzi / 07.03.2010 / gefundenDieser Friedhof scheint ein beliebter Cachertreffpunkt zu werden. Nachdem ich ankam hatte ich zu tun, nicht entdeckt zu werden, Autos, Muggel, Nachbarn..., dann ein Vater mit kids - zum Glück war es Koeller - beste Grüße zurück. In Gemeinschaftsarbeit ging es an die Suche, bis wir endlich fündig wurden. Wirklich süß, der Kleine. Zur Belohnung gabs tatsächlich Eis am Stiel, beste Grüße von flitzi   ","hallebiker / 06.03.2010 / gefundenAuf Juniors ständige Frage: Gibt es einen neuen Cache in Halle? konnte ich endlich sagen: Ja!  Also ab in Bahn+Bus und auf zum Granauer Berg. Die Suche ohne Spoiler gestaltete sich etwas schwierig, aber Dank der noch eingetroffenen Teams Lord Fader+CGsylli(viele Grüße!) konnte ein Gemeinschafts-FTF erzielt werden. Danke für den Cache sagen die hallebiker."],"descriptionSnippet":"","status":"kann gesucht werden"}