{"hiddenAt":"18.05.2011","waypoint":"OCC6E2","coordinates":"E 013° 38.002' N 51° 08.830'","link":"https://www.opencaching.de/viewcache.php?wp=OCC6E2","description":"Diesen Ort finde ich schon seit vielen Jahren sehr reizvoll. Ich reite regelmäßig hier vorbei.Der Cache befindet sich nahe bei den Koordinaten. Mit der Kurzberschreibung müsste er leicht zu finden sein.© werben.home, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"2. ibz Jrt nhf trfrura","caseType":"klein","difficulty":1,"condition":"ok","name":"Faust I  von werben.home","cacheType":"normaler Cache","terrain":1.5,"logs":["cooleSocke16 / 09.04.2017 / gefundenDen einfachsten Cache nach zweifacher Suche endlich gefunden.So ist das halt wenn man überall sucht und guckt nur nicht dort wo er liegt!","huhu_dd / 26.03.2016 / gefundenZusammen mit woren81 im Friedewald unterwegs gewesen, um endlich mal die Faust Caches einzusammeln. [:)] Das Wetter war wirklich perfekt, so dass wir alle Caches sehr gut finden konnten.Hier haben wir das Listing mehrmals gelesen und dann endlich die richtige Information zu bekommen. [;)]Vielen Dank!huhu_dd","makue2 / 27.12.2015 16:35 / gefundenBeim Nachweihnachtsspaziergang mit alch87 gefunden","alch87 / 27.12.2015 16:32 / gefundenBei schönstem Wetter gefunden. Danke. ","alch87 / 27.12.2015 16:31 / gefundenBei schönstem Wetter gefunden. Danke. ","ToSN / 26.08.2015 / gefunden10:30 Uhr gefunden Auf Fausts Spuren hatte ich heute eine schöne und ruhige kleine Waldwanderung. Das Versteck ließ sich problemfrei finden. Vielen Dank!Viele Grüße ToSN","Uli001 / 24.05.2015 17:03 / Hinweis[center][:P][:P][:P] Hab dich [:P][:P][:P][/center]Fast schon zum Abschluss des WIG-Wochenendes in DD und Umgebung besuchte ich noch den Faust im Friedewald. So begab ich mich mal wieder mit dem Fahrrad auf die Runde durch den Wald. Leider war hier aber die Dose verschwunden (Wer klaut so was im Wald?). Die Fotos zeigten aber das ich richtig bin. So schrieb ich den Owner kurz an der mir später dann auch die Daten für den Bonus schickte. Leider war ich da aber schon wieder auf dem weg nach Leipzig.Danke für das verstecken werben.home und den Beitrag zum Spiel.Uli","kimpelmummel / 22.02.2015 13:59 / gefundenAuf dem weg zu einem schönen Plätzchen mitten im Friedewald","Blitzteddy / 13.07.2014 12:54 / gefundenMit Frauchen und Tochter auf Spaziergang gefunden. Danke","micha-piel / 30.06.2014 / gefundenBeim ersten Faust auf der heutigen Runde haben wir uns echt schwer getan... nach ein paar Minuten intensiver suche konnten wir ihn dann doch noch finden... DFDC","Skeptic07 / 04.05.2014 11:06 / gefundenDas Versteck war schnell erspäht. Danke fürs herführen.","froehlich / 16.02.2014 14:35 / gefundenDen haben wir gemeinsam gefunden.Dabei hatte Frau froehlich den besseren Griff/Riecher.Danke!","Die Dachse / 20.10.2013 / gefundenGemeinsam mit RaiKadd und migudd durchstreiften wir heute den Friedewald, um ein paar hier angezeigte Symbole in lachende Gesichter zu verwandeln, hier konnte wie der Name sagt der erste Cache der Faustserie gefunden werden.Vielen Dank sagen Die Dachse.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","susi62.0 / 02.02.2013 / gefundenTFTC, eine schöne Stelle, war nicht leicht zu finden. Mit dabei Krakatoa72","Schokis / 18.12.2012 / gefundenAuf GC geloggt","TKJT / 11.11.2012 / gefundenSehr schönes versteck. ","Rad E. Boiler / 15.10.2012 / gefundenHier heute \"ganz zufällig\" vorbeigekommen. #582Danke für den Cache!","Haschmich_O / 06.10.2012 / gefundenSchöner Platz zum Legen eines Caches.","Hibiskus / 06.10.2012 / gefundenGleich im ersten Anlauf gefunden. Danke"],"descriptionSnippet":".. denn alles was entsteht, ist wert das es zugrunde geht.","status":"kann gesucht werden"}