{"hiddenAt":"27.05.2011","waypoint":"OCC718","coordinates":"E 009° 27.808' N 52° 29.757'","link":"https://www.opencaching.de/viewcache.php?wp=OCC718","description":"© cladico, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Mach mal eine Pause! von cladico","cacheType":"normaler Cache","terrain":1,"logs":["edlosI / 28.05.2017 10:00 / gefundenGut gefunden und muggelfrei geloggt ","schnurpsel08151 / 24.08.2016 15:26 / gefundenTftc","Traumhörnchen+ / 20.12.2015 11:40 / gefundenunser 2. Cache heute: gefunden :-)Die Stelle des Versteckes ist eine schöne Idee!","askarcat / 01.03.2015 09:13 / gefundenAm frühen Sonntag morgen konnte ich hier schnell zugreifen","*Fuchs* / 01.01.2015 13:56 / gefundenIm Team gesucht und gefundenDfdC26       ","Doc Cool / 02.10.2014 / gefunden#8578Heute habe ich mich zusammen mit Krümel PB und Torry_PB auf große Radtour rund ums Steinhuder Meer und Umgebung gemacht, wobei alle Dose der A-Runde das Mindestziel war, dass wir uns gesetzt hatten. Wir konnten aber auch noch das eine oder andere Döschen als Beifang mitnehmen. Die etwas weitere Fahrt sollte sich schließlich lohnen. Bei den vielen Dosen, die wir gefunden haben, fällt es schwer, bei jedem Log etwas \"persönliches\" dazuzuschreiben, obwohl ein jeder Cache das verdient hätte. Ich kann nur um Entschudligung für den Einheitslog bitten und mich für jede einzelne Dose bei den Ownern bedanken. Die Gegend ist wirklich sehr schön und dank euch habe ich einen Grund gehabt, sie kennen zu lernen. Dank auch an das Such-Team für die Unterstützung. Hat Spaß gemacht mit euch! Bis zum nächsten Mal. Immer wieder gerne.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","Gonzo31535 / 01.03.2014 / gefundenDer 2. auf der heutigen Runde","*Geolina* / 18.09.2013 15:20 / gefundenSchönes Wetter für einen Cache und ein PäuschenTFTC =)","Kikianna / 20.08.2013 / gefundenKurze Suche, viele Muggel, schnell geloggt.","MiLa31535 / 13.08.2013 10:50 / gefundenKurze Pause, ein Butterbrot, freie Ausssicht auf das Maurerdekolletee.DfdC","Schwalbe and Force / 08.02.2013 / gefundenSchnell gefunden DFDC","Hero99 / 22.04.2012 / gefundenNummer 3 von vorgenmmende 4 gefunden! Hab nen Run! Mal sehn ob ich OC1E28 auch noch finde. Dann wirds Zeit für Formel 1. Und wieder mit GeoCompas APP gefunden.","Team DAQu / 03.01.2012 / gefundenBei leichten bis heftigen Sturmböen war es keine ganz so angenehme Pause. ;) (16:00)","newtowncats / 23.10.2011 / gefundenGenau richtig für kleine Kätzchen.Toll","Woody Woodpin / 29.06.2011 / gefundenIch hätte hier ja sogar eine Pause gebraucht und eingelegt, aber der Himmel drohte inzwischen doch massiv mit Regen.Also beschränkte ich mich auf die kurze Suche und den Logeintrag.T4T$","speedy2011 / 03.06.2011 / gefundenNachdem die Neustädter \"Cacherprominenz\" schon da war, hab ich mich auch mal eingetragen :-)","team hatina / 28.05.2011 / HinweisWarum ist der 2x drin? http://www.opencaching.de/viewcache.php?wp=OCC717"],"descriptionSnippet":"Gut auch um mal eben eine kleine Pause zu machen! ","status":"kann gesucht werden"}