{"hiddenAt":"26.06.2009","waypoint":"OCC736","coordinates":"E 011° 40.258' N 48° 15.870'","link":"https://www.opencaching.de/viewcache.php?wp=OCC736","description":" Ein kurzer Multi im Campus der TU München in Garching.Dieser Cache ist der Erinnerung an meinen guten Freund Taizeal gewidmet, den ich bei der Installation von \"I NeedCalculations Anyway\" unterstützt habe.Da sich das Rätsel auf Grund korrigierter Googlemapskoordinatennicht mehr lösen läßt, habe ich mich entschlossen den Cache seinemOwner folgen zu lassen.Da die vorletzte Station und der Final noch existieren und in gutemZustand sind sollen sie in diesem Cache weiterexistieren.An den angegebenen Koordinaten findet man einen Hinweis auf denFinal.PS.: Etwas spät auf Opencaching.de, aber immerhin.© goetzman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"In Memoriam Taizeal von goetzman","cacheType":"Multicache","terrain":1.5,"logs":["live-D / 01.11.2017 16:36 / gefundenGC-Log: Auch den habe ich im Sommer mal angefangen und scheiterte damals an der Umrechnung. Es ergab sich das der Owner mal mit mir unterwegs war (Gruß an der Stelle) und ich war so frei meinen neuen Versuch zur Verifizierung weiterzuleiten. Damit hat dann alles gepasst. Warum ich mich beim ersten mal vor Ort verrechnet habe, kann ich jetzt nicht mehr nachvollziehen. Aber seis drum. Seit einem guten 3/4 Jahr liegt der also jetzt schon abholbereit auf meinem GPS Gerät rum und heute bin ich endlich hierhergekommen um die Dose abholen zu dürfen. Nette und vor allem ruhige Ecke ist das hier. Ich kann mir vorstellen, das auch unter der Woche nicht viel los ist. Die Sitzgelegenheiten dürften eher großzügig bemessen sein. Das Doserl ist in bestem Zustand, auch wenn die Tarnung momentan nahezu nicht vorhanden war. Ich habe mir erlaubt etwas Laub daraufzulegen und das ganze mit dem vorherigen Hasengrill zu sichern. Erstaunlich das ich zuerst suchen musste - aber lag klar daran, das ich mir einem anderen Versteck gerechnet hatte. Schöne Art der Erinnerung - Taizeal wird sich sicher darüber freuen, das er so in Ehren gehalten wird. Und auch ich erinnerte mich bei der Gelegenheit an unsere Tour - wir müssen mal wieder eine angehen.. Grüße nochmal und bis bald (spätestens wenn ich den Abakus ermittelt habe, dann liest Du wieder von mir, aber vielleicht klappt es ja vorher). Und damit ist auch das ewige Suchen des ersten Hinweises (1 Versuch) und die mißglückte Interpretation des nächsten Hinweises (2. Versuch) vergessen. Einfach nur ein schöner Cache. Danke fürs legen und pflegen goetzmansagt live-DGefunden am 01.11.2017 um 16:36:00","bloemkdi / 08.06.2017 15:19 / gefundenDa habe ich drei Anläufe gebraucht. Beim ersten Mal keinen Plan, beim zweiten Mal zumindest den Hinweis an Stage 1 gefunden, aber nichts damit anfangen können.Aber irgendwann fiel der Groschen, so dass ich heute die Dose bergen konnte. Eine richtig ruhige Ecke, an der nur zwei Eichhörnchen anzutreffen waren.Danke fürs Legen und Pflegen der Dose! ","julschn1982 / 21.05.2014 12:15 / gefundenNachdem wir hier schon mal unverrichteter Dinge von Dannen ziehen mussten,  mussten wir hier wieder (ausgerüstete mit einen Tipp) vorbei schauen.An den ermittelten Finalkoordinaten mussten wir etwas warten, bis die Muggel wieder weg waren. Dann konnten wir aber ungstört zuschlagen.  DFDC!","artiste / 25.02.2014 / gefundenDiesen Fund logge ich hiermit nach, denn ich habe ihn bereits bei GC geloggt am 25.02.2014","goregas / 25.05.2013 / gefundenEine schöne Idee! Bereits geloggt auf GC. DFDC!","masada74 / 20.05.2013 / gefundensiehe GC","pauliklaus / 25.12.2012 21:00 / gefundenDer ideale Tag, um auf diesem Gelände ungestört zu sein und überall kurz zu halten.DankeKlaus","diltigug / 01.07.2012 21:00 / gefundenHeute nochmal hergekommen, nachdem vor einiger Zeit ein Tippelbruder-Muggel keine 10 m von der Dose sein Lager aufgeschlagen hatte und den Zugriff verhinderte. Heute war es dann ein hin und mit.TFTC","CapSteff / 04.06.2012 / nicht gefundenIch war wohl zu blöd.","ralphloewe / 15.04.2012 / gefundenBei der Station konnte ich den Hinweis super finden. Kam mir gleich bekannt vor und ich hab wieder neue Funktionen meins Gerätes entdeckt.Beim Final bin ich dann bei einer halben Umkreisung fündig geworden. Nettes Fleckchen hier. Das macht neugierig auf den alten Multi.Danke für die Station und die Dose","wuffy / 09.10.2011 / gefundenTja, das war heute irgendwie der 4. oder 5. Versuch. Beim ersten Mal hatte ich kein richtiges Equipment, dann konnte ich es nicht richtig bedienen. Daheim dann mal alles transformiert und gewusst, wo wir hin wollten. Heute dann mit dem vermeintlich richtigen Umgang mit dem Equipment noch mal traditionell probiert und da wären wir irgendwo kurz vor der Somalischen Küste rausgekommen.Also, die transformierten Koordinaten genommen und - guck an - da lag dann auch die Dose! Ich glaub, wir müssen noch viel lernen  Danke für die Dose UND diese Erkenntnis.Ach ja, der Inhalt ist feucht und stockig, bei Gelegenheit mal nachgucken, bitte!14.15 Uhr - NT - TFTC","carnicl / 06.04.2011 / gefundenFür einen Geodäten sollte dies kein Problem sein! Danke für diese Herausforderung Carnicl","Isar-12 / 21.08.2010 / gefundenLog siehe Geocaching.com","Wrtlbrmpft / 16.12.2009 / gefundenErst vor Ort hab ich es gelesen, dass hier der alte Cache verwendet wird. Da war ich schon mal. Hab an Taizeal gedacht und den damaligen Kampf um die Loesung.TFTC","Knocky. / 04.10.2009 / gefunden#464Traurige Angelegenheit, schön war aber der Ort beim Final, da hat man es in der Herbst-Sonne schön Aushalten können.Die Dose war jedenfalls schnell entdeckt.TFTC","baer2006 / 13.09.2009 / gefunden(siehe Log bei geocaching.com)","ingo_3 / 28.06.2009 / gefundenEs ist immer wieder schön das Gelände zu besuchen.Dankeingo_3                                                                                                                                                                             "],"descriptionSnippet":"In Memoriam Taizeal, teilweise ehemaliger I Need Calculations Anyway (GC1512E)","status":"kann gesucht werden"}