{"hiddenAt":"27.05.2011","waypoint":"OCC721","coordinates":"E 007° 13.271' N 50° 49.646'","link":"https://www.opencaching.de/viewcache.php?wp=OCC721","description":"Folge dem Fluß des Wassers und suche den Ort, wo Neues aus Altem entsteht.Nach der Suche kannst Du Dich in der nahen Waldeck-Stube - jetzt Haus Waldeck - stärken.© Commander.Siggi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunhr hagre qrz Onhzfghzcs orv qre whatra Ovexr qverxg nz Jnffre.","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Zur Waldeck-Stube, Lohmar von Commander.Siggi","cacheType":"normaler Cache","terrain":2,"logs":["wiel12 / 13.08.2017 15:45 / gefundenDen Cache nach zwei Anläufen relativ gut gefunden. Vielen Dank für den schönen Cache. ","Roobinson Crusoe / 19.03.2016 13:40 / gefundenDie Wertung erschien uns ziemlich hoch, die Dose ist gut verstecke aber unproblematisch zu finden.Danke und Gruß aus SolingenMaja Sylvie Holger","Wuchtel / 01.01.2016 / gefunden                                                               Nach der Geisterjagd durchs Lohmarer Moor wollten wir uns noch einen genehmigen: Also gingen wir in der Waldeck-Stube noch einen heben. DFDC Wuchtel","dominik.woehr / 23.05.2015 18:01 / gefundenTFTC","E-smily / 17.07.2014 / gefundenBei einem Spaziergang gut gefunden.TFTC E-smily","KitKat / 19.06.2014 13:54 / gefundenHeute auf einer Tour durch den Lohmarer Wald gefunden.  Danke Fürs verstecken! ","lighthouse sun lohmar / 30.05.2014 / gefundenErster Test für mein neues GPS Gerät. Test bestanden. Vielen Dank fürs Verstecken.","4FingerFu / 27.04.2014 16:37 / gefundenIch habe heute einen Spaziergang mit mir meiner Familie gemacht und   dieser Cache hier stand dabei auf meiner Liste...Ich möchte mich bei dem Owner für diesen Cache recht herzlich bedanken....  tftc:-)4FingerFu27. April 2014 16:37","sepplbike / 29.01.2014 16:45 / gefundenNach ca. 30 min suchen und mehrere Positionswechsel um die Sache aus einem anderen Blickwinkel zu sehen habe ich Ihn dann gefunden! Ein richtig gutes Versteck! Hat Spaß gemacht.. Danke.. sepplbike","pumba1307 / 11.01.2014 16:42 / gefundenTftc","4Didis / 27.12.2013 00:21 / gefundenDie Dose hsben wir schon vor Wochen gefunden. Heute erst hier geloggt. ","AWG1Lohmar / 30.11.2013 / gefundenHurra doch jetzt beim dritten Anlauf gefunden! ","AWG1Lohmar / 16.11.2013 16:30 / nicht gefundenHalloWir wollten heute den Erfolg feiern und den ersten Cache finden, leider hat es nicht geklappt. Standen bis zu den Knien im Matsch. Trotzdem morgen auf zum nächsten. die jungs von der AWG","Mr. Higgins / 20.05.2013 17:00 / gefundenNach kurzer Suche bei starkem Regen gefunden!!!Tolle Stelle mit viel Botanik!Danke für den Cache!Grüße Gregor","TEMBO(Ausrufezeichen) / 03.03.2013 / gefundenEine kleine Runde durch diesen Wald brachte uns auch zu diesem Cache.T4TC","E-Fuzzy / 12.01.2013 / gefundenIm bewährten Team mit Coloniacaher und Die Geokids wieder einmal auf Nachtrunde unterwegs.Neben dem eigentlichen NC einige Tradis am Wegesrand eingesammelt.Dies war einer davon.TFTC","Seebaer777 / 19.09.2012 / gefundenIch kann mich bienchen da nur anschließen. Wo wir da nicht überall gesucht hatten, und o wunder, die Schuhe blieben trocken.Am Ende hatte Bienchen den richtigen Riecher.","Bienchen2011 / 19.09.2012 / gefundenDas finden der Dose gestaltete sich sehr schwieriger. Das GPS sprang hin und her. Zum Glück war es in letzter Zeit trocken sonst dürfte es hier sehr nasse Füsse geben.  TFTC  ","Kapitän / 23.08.2012 / gefundenAuch ich habe den Cache erst im zweiten Anlauf gefunden.Übrigens: Die Waldeck-Stube hat montags, dienstags und mittwochs geschlossen.","wolmal / 21.08.2012 / gefundenBeim 2.Anlauf gefunden.- IN / -OUTDanke für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}