{"hiddenAt":"26.05.2011","waypoint":"OCC701","coordinates":"E 009° 12.167' N 48° 36.780'","link":"https://www.opencaching.de/viewcache.php?wp=OCC701","description":"Dieses kleine Dösle liegt am Wegesrand auf dem Weg entlang der Schaich zum Verzauberten Baum.Nich lange her, da stand an dieser exponierten Stelle noch ein Baum auf dem Fels, doch nun ist davon nur noch ein Stumpf übrig, der dem Cache als Behausung dient. Ich bin mir ziemlich sicher, dass Ihr den Cache, trotz des schlechten Empfangs vor Ort, auch ohne Hinweis und Spoilerbild findet .Parken bei: N 48°37.086' E 9°12.544' bei NeuenhausGut zusammn mit Der verzauberte Baum und Steinenberg-Klippen zu machen.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"füqyvpu, boreunyo qrf Jrtrf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Wurzelsepp am Wegesrand von steingesicht","cacheType":"normaler Cache","terrain":3,"logs":["comaja0107 / 30.10.2017 20:01 / gefundenZusammen mit teacherbo schnell gefunden.","teacherbo / 30.10.2017 12:42 / gefunden👽","oxiphon / 02.04.2017 / gefundenAm Ende einer Rundwanderung hier vorbeigekommen und schnell fündig geworden, was den Behälter angeht. Kein Logbuch im Behälter vorgefunden! Ich hab' ein Papierstreifen als Ersatzlog dagelassen. TFTC!","ekorren / 01.12.2016 / gefundenAuf dem Weg nach Aich heute den Wurzelsepp besucht. Schöne Verpackung :)Danke für die praktisch gelegene Dose direkt am Radweg.","darkstar1986 / 10.10.2016 18:19 / gefundenGefunden!Inhalt des Caches ist nass aber loggen war noch problemlos möglichOctober 10, 2016 - 6:19 PM","TruffleFerkel / 20.03.2016 21:12 / gefundenMit TruffleSchwein","Truffleschwein / 20.03.2016 16:38 / gefunden","Ha-Sa-Ma / 08.11.2015 / gefundenGefunden bei schönem Wetter im SpätherbstGutes Versteck ","Burggeist / 24.08.2015 14:14 / gefundenAuf dem Weg hierher konnte ich zwei zutrauliche Rehe beobachten. Schön schön.Dieses Versteck ist echt gut.Vielen Dank für den Geocache sagt der Burggeist","blsteam / 22.02.2015 15:57 / gefundenDiesen tollen Cache haben vor langer Zeit schonmal gefunden und kamen heute mal wieder vorbei. Der Cache lag auf dem Boden, aber ließ sich problemlos wieder dort hinhängen, wo er hingehört!TFTC","writzlpfrimpft / 05.01.2015 14:15 / gefundenEin wunderschönes Käschtle mit toller Ausstattung. Leider hatte ich keine Trades dabei, so dass der gesamte Inhalt wie vorher ist.Gerne empfehle ich diesen Steingesicht-Cache :)","Daltons / 07.09.2014 13:30 / gefundenWar ein schöner Sonntagnachmittag Spaziergang, mit einer Motivation für die kleinen Daltons","die zwoi / 17.05.2014 17:15 / gefundenund gleich unser 2ter. morgen geht es weiter.","steingesicht / 01.02.2014 / HinweisNach Auswertung des inzwischen trocken gelegten Logbuchs ergeben sich 34 Papierlogs (mit zum Teil mehreren Namen) zu 16 Onlinelogs","steingesicht / 01.02.2014 / kann gesucht werdenfrische Dose ausgelegt","PaulaPotts / 01.02.2014 / gefundenHeute das trockene Wetter genutzt um das Schaichtal mal wieder zu erwandern und dabei kreuz und quer zu cachen - OC wie GC. War schön hier.Feine wenn auch tiefgefrorene Bastelarbeit !TFTC !","Mutschelsucher / 30.12.2013 / gefundenAuf unserer Runde auch an diesem schön versteckten Dösle vorbeigekommen. Das Dösle machte zuerst einen guten und vo rallem dichten Eindruck. Dem war aber leider nicht so!!. Das Logbuch ist bädschnass und eingentlich nicht mehr zu beschreiben, leider. Deshalb: Bitte ein neues Logboch.Danke für die schöne Bastelarbeit saged Mutschelsucher","steingesicht / 17.02.2013 / Hinweiskleine Cachekontrolle - alles vorhanden und in gutem Zustand","die Eichhörnchens / 01.11.2012 / gefundenEinfach zu finden aber ein wirklich geniales Versteck!Leider war außer dem Logbuch nix drin - wir haben ein Mini-Twix hinterlassen...","bigbenwn / 25.10.2012 / gefundenBisher das Versteck welches ich \"am Besten gemacht \" finde. Ist nicht schwierig zu finden, aber dann trotzdem so schön noch versteckt. Toll. War nur relativ schwierig die Dose aus dem Holz zu bekommen, denke das es ein bisschen aufgequillt ist. Auch mit dem Band war es recht schwierig."],"descriptionSnippet":"Oan Karagdrboom ohne Boom","status":"kann gesucht werden"}