{"hiddenAt":"02.06.2011","waypoint":"OCC791","coordinates":"E 006° 16.345' N 51° 11.475'","link":"https://www.opencaching.de/viewcache.php?wp=OCC791","description":"Unser erster Cache, deshalb ganz einfach gehalten und auch hoffentlich schnell zu finden.Ab in die Natur !© Lasagnekiller, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf vfg fb rvasnpu, qn oenhpug zna xrvara Uvajrvf","caseType":"mikro","difficulty":1,"condition":"ok","name":"SchwalmTaler I von Lasagnekiller","cacheType":"normaler Cache","terrain":1.5,"logs":["Caissy / 24.05.2015 14:10 / gefundenBei strahlendem Sonnenschein gestern nach längerer Suche gefunden.Cache wurde vom letzten Finder sehr weit oben platziert!","iHeimer / 10.09.2014 03:07 / gefundenDas war Nr. 1 bei opencaching! Gruß aus Viersen ","Happy Belli / 22.07.2014 18:18 / gefunden","Jücl / 26.12.2013 16:15 / gefundenWeiter geht es zum Üben mit einfachen Caches. Diesen haben wir gut gefunden, hatten diesmal auch einen Stift mit aber leider war das Papier in der Dose so naß, dass wir es nicht einmal raus bekamen. Gruß C&J","Blues Brothers Familie / 06.07.2013 / gefundenAuf einer Runde durch den Wald gut gefunden. Danke für den Cache. TFTC","ry2166 / 16.06.2013 / gefundenTFTCry2166","radioscout / 19.03.2013 / gefundenA nice place but a very hard to find cache.Thanks for hiding it here.","Lasagnekiller / 22.07.2012 / HinweisEintrag korrigiert, vielen Dank für die Hinweise.Es kann wieder gesucht werden.","Gino1999 / 16.07.2012 / gefundenMuss diesen Log noch nachtragen.Bei geocaching.com stehen andere Koordinaten, welche die richtigen sind.LG Gino1999","Schatzebär / 22.06.2012 / gefundenBei diesen Koordinaten habe ich Ihn nicht gefunden. Bei Geocaching sind die Koordinaten N 51  11 475 und E 006 16 345. Und da war der Cache. Es gibt verschiedene Schulterhöhen!!!! Das Logbuch ist ziemlich nass.","hanomag_r19 / 09.04.2012 / gefundenOsterspaziergang und Cachen kann man verbindendies war eine schöne Dose die schnell gefunden wurdeTFTC und grüsse aus Schwalmtal hanomag_r19","fiat-punto / 25.09.2011 / nicht gefundenHallo,Auf dem Nachhauseweg vom Zahnärztlichen Notdienst in Waldniel,versucht den Schatz zu finden. Leider hatten wir kein Glück. Aber dafür haben wir in einer Baumhöhle ein Wespennest gefunden. Es ist beim rechten Baum, Rückseite, ca 30cm über Erdboden also bitte Vorsicht.Liebe GrüßeF.Punto","Nachtwolf1954 / 15.06.2011 / gefundenMoin.Der Cache wurde von mir auf \"Geocaching.com\" geloggt und ich logge ihn nun hier nach.Danke nochmals für den Cache und Gruß aus WassenbergNachtwolf","unscheinbar_73 / 11.06.2011 / gefundengut und schnell gefunden.tftc"],"descriptionSnippet":"Kleine Reise durch das Schwalmtal","status":"kann gesucht werden"}