{"hiddenAt":"31.05.2011","waypoint":"OCC784","coordinates":"E 010° 29.714' N 54° 09.464'","link":"https://www.opencaching.de/viewcache.php?wp=OCC784","description":"In the hotell a bit away on the street we spent a lovely weekend 2011.Bring your own Pen!(*): This sign means that I´m grateful for any help with maintaining.© stejor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvag: Oruyrefrr","caseType":"mikro","difficulty":2,"condition":"ok","name":"AnSt & Robo Weekend 2011 - (stejor #036) (*) von stejor","cacheType":"normaler Cache","terrain":2,"logs":["Le Dompteur / 23.11.2017 13:17 / gefundenFound this well-measured, dry OC-only VERY near to a wet G$-cache which we signed too.TFTC and the OC-Listing","hodo-essener / 25.10.2017 15:04 / gefundenGut gefunden. Dfdc","Indianscout / 06.04.2015 / gefundenBei dem traumhaften Osterwetter musste man einfach raus in die Natur und was gibt es schöneres als mit der Familie zu cachen.Wir fanden viele Cachegebinde in feinen Verstecken.Dnke für den Cache und viele Grüße Indianscout.","sanchopancho / 06.04.2015 / gefundenHallo,heute haben wir zusammen mit der Familie eine schöne Ostercachetour gemacht.Den Lütten konnten wir gut finden, hat Spaß gemacht!Beide Dosen vorhanden , ein Ei und eine Filmdose.Vielen Dank fürs Verstecken und Grüßesanchopancho ","askarcat / 28.07.2014 13:19 / gefundenHerkommen, zugreifen.","susgen / 28.09.2013 14:00 / gefundenSehr viele Muggels um diese Zeit,doch mit viel Geschick die Aufgabe mit Bravour bestanden!","Mythenmetz / 17.07.2013 / gefundenAuf einer Wanderung mit Freunden, die hier auf Seminar sind, gefunden.","primulaveris / 17.07.2013 / gefundenDer Cache ließ sich schnell und einfach finden, wir fragen uns allerdings, ob nicht viele den Cache mit einem in der Nähe befindlichen GC verwechseln, so voll wie das Logbuch war. ","ChrisBa72 / 02.07.2013 18:00 / gefundenHaben den Cache schnell und einfach gefunden.ChrisBa72 & Die drei Wühlmäuse (Konto bei geococaching.com)","Big-Dad-99 / 02.03.2013 / gefundenMal wieder ein schöner Wandertag, heute von Malente nach Plön. Da mußte dieser kleine auch schnell geloggt werden. Danke für den Cache.","Humungoulus / 09.09.2012 / gefundenDamit fing heut die Tour an. Thx","geo-pate / 29.08.2012 / gefunden19:50Diesen Kleinen konnten wir heute schnell finden.Danke und Grüße vom geo-pate","http / 18.05.2012 / gefundenFahre dort regelmäßig mit dem Fahrrad vorbei und habe mich jetzt mal auf die Suche gemacht. War leicht zu finden.","littlefarmer / 25.03.2012 / gefundenIch könnte schwören, dass bei den letzten 2 Besuchen die Dose nicht vor Ort war. So ein einfaches Versteck kann man doch nicht übersehen. Und an die Suche an der Stelle kann ich mich auch noch erinnern. Also, verstehen muss ich das nicht. Naja, Hauptsache endlich gefunden.THX for the cache and happy hunting.littlefarmer","Kirche / 20.01.2012 / gefundenEs wurde schon leicht dunkel (16.45) haben kein passendes Haus für uns gefunden, dafür aber den Cache.","MaSvMe / 04.01.2012 / gefundenHaben etwas gesucht, aber dann doch gefunden. Nehme an, das die Stelle ursprünglich etwas anders war.Dieses war unsere zweite erfolgreiche Suche.","littlefarmer / 06.11.2011 / nicht gefundenAuf meiner kleinen Fahrradtour heute noch einen kleinen Abstecher hierher gemacht und leider nicht fündig geworden.","ThoKo1967 / 12.08.2011 / gefundenHeute auf einer Radtour schnell gefunden. TFTC."],"descriptionSnippet":"","status":"kann gesucht werden"}