{"hiddenAt":"02.06.2011","waypoint":"OCC7A8","coordinates":"E 008° 49.530' N 53° 14.829'","link":"https://www.opencaching.de/viewcache.php?wp=OCC7A8","description":"Der Cache ist gut zu Fuß, mit Fahrrad aber auch mit PKW zu erreichen.Tipp: Man kann von hier aus eine schöne Fahrradtour durchs Teufelsmoor in Richtung Worpswede usw. machen.© hunter27711, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Am Baum und vom Efeu beschützt von hunter27711","cacheType":"normaler Cache","terrain":1,"logs":["eukalyptus / 31.08.2013 / gefundenAuf unserer Radtour haben wir diese Dose schnell gefunden, danke.","mreumann / 25.08.2013 14:00 / gefundendfdc","skink12 / 24.08.2013 / gefundenSchon nahezu demoralisiert sah ich vor dem Abbruch noch hier nach und wurde überraschend fündig. Vermutlich ist die etwas ungewöhnliche Tarnung so wohl nicht gewollt. Vielen Dank!skink12P.S.: Einst nur bei GC gelogt. Nun sehr verspätet auch hier.","pompy / 10.06.2013 12:05 / gefundenEfeu, wohin das Auge blickt, aber da muss man durch.  Meine Frau hatte die schärferen Augen!12:05 TFTC","Coco und Sandro / 16.06.2012 / gefundenDanke für die neue Positionierung. Wir haben ihn gefunden.P.S. Lustige Idee mit dieser Tarnung ;-)","hunter27711 / 02.06.2012 / HinweisEr ist noch da!","Coco und Sandro / 02.06.2012 / nicht gefundenAlso wir wissen ja nicht, ob der Cache noch da ist, gefunden haben wir ihn jedenfalls nicht, obwohl wir gefühlt den ganzen Wad umgegraben haben. Ist er noch da?????????","GameoverBaby89 / 17.06.2011 / gefundenNach dem fund des Cash, dachte ich nur ohh wei......nach dem die Wildgänse auch ca. 2 Stunden vor mir da waren, habt ihr lieben das Gefäß falsch verschlossen und ich stand da ....aber mit letzter Kraft habe ich es dann doch noch auf bekommenSehr laut :) In: MurmelOut: BrillenputztuchDanke sagt, Gameoverbaby89","jrgnie / 06.06.2011 / gefundenAuch im Heimatort gibt es immer wieder etwas zu entdecken. Danke sagtjrgnie(Bereits am 06.06.2011 bei GC geloggt)","aso2000 / 02.06.2011 / gefundenAls gestern Abend,(30.05.11auf GC), der Cache in der Mailbox auftauchte , hatte ich schon die Befürchtung das die FTF-Jäger aus OHZ schon vor Ort sind. Wenn Kaitaro64 schon nach 20 min in Schwanewede an der Dose auftaucht wird er doch vor seiner Haustür sofort erscheinen.Also heute morgen kurz vor der Arbeit ( nur 500 meter entfernt)kurz mal im Dorfwald nach der Dose geschaut. Ich mußte das Logbuch 3x durchblättern bis ich mir sicher wahr das ich erster im Buch bin.....Waren die anderen schon im Sommerurlaub????Habe mich eingeloggt und den Coin mitgenommen.Danke sagt aso2000"],"descriptionSnippet":"Kleiner niedlicher Cache am Rande eines landwirtschaftlichen Weges...","status":"kann gesucht werden"}