{"hiddenAt":"29.05.2011","waypoint":"OCC73D","coordinates":"E 013° 36.948' N 51° 08.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCC73D","description":"Ein Platz, an dem ich regelmäßig vorbeireite. Da bot sich ein kleiner Tradi an.© werben.home, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Vereinigung von werben.home","cacheType":"normaler Cache","terrain":1,"logs":["Svenrdl / 26.06.2017 10:45 / gefundenGefunden... danke","pappnikk7105 / 30.03.2017 12:42 / gefundenAuf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln. Vor Ort war das Döschen fix entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","wienja / 12.12.2015 12:34 / gefundenHeute stand Coswig auf dem Plan. Seit meinem letzten Besuch gibt es wieder einige Caches die ich noch nicht geloggt habe.Nach einer kurzen Wanderung konnte ich mich im Loggbuch verewigen. Danke fürs verstecken sagt wienja. ","dvalar / 10.10.2015 12:30 / gefundenHeute beim Pilze suchen eher zufällig entdeckt, irgendwie kamen mir die Steine komisch vor. Vielen Dank fürs verstecken!","ToSN / 26.08.2015 / gefunden12:10 Uhr gefunden Da mir die kleine Waldwanderung auf der Suche nach \"Faust\" gut gefallen hat, bin ich noch ein paar Schritte weiter bis hierher gelaufen. Die Dose konnte ich sofort finden. Vielen Dank auch für diesen Cache!Viele Grüße ToSN","lottter2015 / 12.08.2015 11:30 / gefundenIm Urlaub mit dem Fahrrad unterwegs gewesen und den Cache entdeckt.Lottter","Uli001 / 24.05.2015 / gefundenBei einem WIG mit gefunden.Ist der Link im Listing ok?VGUli","Blitzteddy / 26.10.2014 13:18 / gefundenSchnell gefunden, danke","Blitzteddy / 26.10.2014 13:18 / HinweisText vergessen...Vielen dank schnell gefunden","Blitzteddy / 26.10.2014 13:17 / gefunden","Die Dachse / 20.10.2013 / gefundenGemeinsam mit RaiKadd und migudd durchstreiften wir heute den Friedewald, um ein paar hier angezeigte Symbole in lachende Gesichter zu verwandeln, dieser Cache lag auf unserer Runde, so dass wir uns alle ins Büchlein eintrugen.Vielen Dank sagen Die Dachse.","TausRbeiD / 28.09.2013 12:42 / gefundenDa es dort in der Ecke doch einige \"Vereinigungen\" mehr gibt, und die Koordinaten in unseren 3 Geräten doch etwas sprangen, hat sich die Suche etwas hingezogen, aber das Versteck hat dann doch irgendwann aufgegeben sich zu verstecken. Danke fürs verstecken.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Funnek / 20.04.2013 / gefundenTja, was sich nicht alles so vereinigt. Danke für die Dose und viele Grüße von Funnek","susi62.0 / 02.02.2013 / gefundenTFTC, schöner Wald, schöne Stelle. Mit dabei Krakatoa72","Schokis / 18.12.2012 / gefundenAuf GC geloggt","TKJT / 26.10.2012 / gefundenUnser erster Cache. Nach 20 Minuten wurden wir fündig. Dankeschön.","Haschmich_O / 08.10.2012 / gefundenNach ner Viertelstunde gefunden. Ich weiß nur nicht ob es wirklich Absicht war ihn genau dort zu platzieren. Danke","Trüffeljäger / 16.09.2012 / gefundenHeute ist die ganze Gruppe nochmal los und ohne Schnee hatten wir auch keine Probleme :D","Trüffeljäger / 05.02.2012 / nicht gefundenHmm.. waren heute mal unterwegs.. haben es aber nicht gefunden... lag vllt am Schnee..."],"descriptionSnippet":"Hier wuchs zusammen was nicht zusammen gehört.","status":"kann gesucht werden"}