{"hiddenAt":"09.06.2011","waypoint":"OCC85E","coordinates":"E 013° 16.705' N 52° 30.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCC85E","description":"Die Serie SightSeeingVirtualCachesSightSeeingVirtualCaches sind virtuelle Caches, die euch Sehenswürdigkeiten in ganz Deutschland zeigen. Die Caches dieser Serie sind immer OC-Only und nur mit einem Passwort, das an der Cachelocation zu finden ist, logbar.Ihr könnt gerne mit einem Foto loggen, das ist aber keine Pflicht.Weitere Caches der Serie SightSeeingVirtualCaches findet ihr über diese SucheDer Berliner FunkturmNach dem Ende der ersten Funkausstellung begann im Dezember 1924 Heinrich Straumer auf dem Berliner Messegelände im Bezirk Charlottenburg-Wilmersdorf mit dem Bau des Berliner Funkturms. Der 600 Tonnen schwere und anfangs 138m hohe, ursprünglich reine Sendemast auf seiner mit 20 x 20 Metern verhältnismäßig kleinen Grundfläche bekam nachträglich auf 52m Höhe ein Restaurant und auf 125m Höhe eine Aussichtplattform angebracht, die mit einem 4m/s schnelle Lift erreicht werden können. Am 3. September 1926 wurde der Berliner Funkturm zur dritten Funkausstellung für den Publikumsverkehr geöffnet.Der Berliner Funkturm diente zunächst als Mittelwellensender, übergab diese Aufgabe aber 1933 an den neuen Großsender in Berlin-Tegel. Von 1935 bis 1938 diente er dem Fernsehen und sendete durch den Fernsehsender „Paul Nipkow“ das weltweit erste reguläre Fernsehprogramm. Dabei mussten die beim Großbrand in der Messehalle 1935 zerstörten Sendeeinrichtungen und das in Brand geratene Restaurant wieder instandgesetzt werden.  Während des zweiten Weltkrieges wurde der Berliner Funkturm als Warn- und Beoachtungsposten genutzt.Gegen Kriegsende im April 1945 zerstörte eine Granate auf 38m Höhe eine Tragstrebe, die mit 800kg Schrauben und 7,2 Tonnen Stahl repariert wurde. Das Restaurant brannte erneut aus. 1951 montierte man zur Abstrahlung von UKW-Hörfunk- und Fernsehprogrammen eine Schmetterlingsantenne auf der Turmspitze, wodurch der Turm um zwölf auf 150m anwuchs. Nachdem der Berliner Funkturm 1963 seine Aufgaben an den neuen Sendemast am Scholzplatz übergeben hatte und auch die zeitweise Aussendung des Gastarbeiterprogramms SFB4 auf 98,2 MHz 1973 einstellte, wurden die letzten Sendeeinrichtungen 1989 abgebaut und der Turm damit auf seine heutige Höhe von 146,78m verkleinert. Zuvor fand 1987 zur 750-Jahr-Feier von Berlin die letzte komplette Sanierung statt. Derzeit dient der nur noch in der Tourismuswerbung \"Langer Lulascht\" genannte Berliner Funkturm für Polizei- und Mobilfunk.(Quelle dieser und weiterer Informationen: Wikipedia) Der CacheUm diesen virtuellen Cache zu loggen, begebt euch während der Öffnungszeiten zu den Koordinaten. Hier befindet ihr euch im Durchgang eines langen Gebäudes. Findet das auf dem Foto gezeigte Objekt und ermittelt das von blau verdeckte Wort. Vor dem Gebäude an der Straße stehen schwarze, hüfthohe Poller. Wieviele sind es? Beachte dabei beide Straßenseiten.Zur Ermittlung des Kennwortes zum Loggen setzt nun die Ergebnisse wie folgt zusammen: \"wortanzahl\". Beachtet, das evtl. vorhandene Umlaute angepasst werden sollen (also ö wird zu oe, ü wird zu ue, usw. AUSNAHME ß bleibt ß!!).Bsp: Würde das Wort \"Funkturm\" lauten und wäre die Anzahl 15, dann wäre das Kennwort zum Loggen \"Funkturm15\". Alles klar?Viel Spass bei der Suche und der Besichtigung dieser Sehenswürdigkeit wünscht euch das SightSeeingVirtualCaches Team.© Frank Frank, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"SSVC: Berlin - Funkturm von Frank Frank","cacheType":"virtueller Cache","terrain":1,"logs":["The Soldier / 15.09.2017 16:03 / gefunden[:D]","micha_de / 19.05.2017 / gefundenEs ist bald wieder Kirchentag in Berlin und wir sind beim Aufbauen.DfdC Micha","Team Brummi / 18.03.2017 08:17 / gefundenAm Busbahnhof ankommend haben wir uns heute die Zeit genommen die Gegend ein wenig zu erkunden.Ohne diesen Virtual wären wir nie auf den Gedanken gekommen dass man hier so einfach rein darf.So aber konnten wir dieses Bauwerk aus der Nähe bestaunen und waren froh nicht hoch zu müssen. Das heulte dort oben und hier unten doch ziemlich.Danke fürs Herlocken und die komprimierten Informationen.","jennergruhle / 21.10.2016 / gefundenWas tut man, wenn der Bus am ZOB Verspätung hat? Genau, nach nahen Caches sehen. Da ich schon lange nicht mehr beim Funkturm war, bot sich en Besuch hier an.","nikxx / 02.09.2016 15:10 / gefundenHeut beim IFA Besuch gleich noch diesen kleinen hier mit flixflix geborgen und geloggt. DfdC!","flixflix / 02.09.2016 13:29 / gefundenWährend unseres jährlichen IFA-Besuches zusammen mit nikxx das Logpasswort zusammengesucht. Vielen Dank für diesen Virtual.","clanfamily / 30.07.2016 / gefundenEs liegt mir eigentlich nicht ein Massenlog zu schreiben. Doch Berlin war einfach zu schön um \"nur\" die Bauwerke und Geschichte zu bestaunen. Hauptziel war das OC HQ Event, für das ich extra vom Niederrhein 555km angereist bin. Natürlich habe ich am Freitag und am Samstag die Stadt nach OC Caches auf den Kopf gestellt. Diesen habe ich natürlich gefunden und logge ihn. Vielen Dank für das Verstecken und die Unterstützung mir OC Caches ;)#Ich musste noch warten bis am ZOB gegenüber meine Postkutsche wieder Richtung Ruhrgebiet fuhr - also schnell das Gepäck verschlossen und noch mal los. Die Aufgabe war kniffellig ;) Zumindest was das Passwort anging brauchte ich bis jetzt 3 Anläufe ;P Hoffentlich klappt es jetzt.","martl / 25.03.2015 10:18 / gefundenMit Fahrrad darf man hier nicht rein, na gut, dann halt ohne :-) Bild wird später hochgeladen.TFTCMartina","svenning / 15.02.2015 / gefundengefunden :) war ganz einfach!","jmmycorbit / 28.08.2014 13:18 / gefundenSehr praktisch wenn man hier arbeitet.","Soulwalker78 / 25.01.2014 14:29 / gefundenMein erster auf dieser Plattform und dann nicht mal ein richtiger....","johnny_cache11 / 03.09.2013 17:30 / gefundenDieser Log war eine schwere Geburt und mein zeitaufwändigster SSVC bisher:Bei meinem ersten Besuch hier hatte ich das Listing vergessen, und auch mein Online-Device war nicht verfügbar. Ich habe damals zwar auf gut Glück alle möglichen Dinge abfotografiert. Die benötigten Informationen konnte ich daraus später jedoch nicht ermiteln.Beim zweiten und dritten Mal war jeweils der Zugang zum Funkturm gesperrt, einmal wegen Bauarbeiten und einmal wegen einer Messe.Auch heute befürchtete ich, wieder erfolglos abziehen zu müssen, da der Funkturm bis nach der IFA gesperrt ist und um den gesamten Fuß des Turmes ein Bauzaun/Messezaun aufgebaut ist.Zum Glück befanden sich die gesuchten Informationen außerhalb des umzäunten Areals, so dass ich hiermit den virtuellen Fund finalisieren kann.TFTC","Surfking / 06.06.2013 / gefundenAls großer SSVC Fan fehlte mir dieser schöne Cache noch, obwohl ich so super oft an ihm vorbeifahre. Diesmal aber hab ich einen kurzen Stop eingelegt und endlich \"zugeschlagen\"!Vielen Dank sagt der Surfking!","ge0rg / 07.04.2013 / gefundenBei endlich wärmeren Temperaturen,etwas in der Sonne unterwegs gewesen.Gruß Georg","mic@ / 31.07.2012 / gefundenHeute wollte ich conveam mal \"Berlin von oben\" zeigen. Hat leider nicht geklappt, da die Aussichtsplattform gesperrt war. Aber immerhin der SSVC war zugänglich. Am Lösungswort bin ich vorbeigelascht, aber conveam hatte den richtigen Blick und stoppte rechtzeitig. TFTV, Mic@","rosenthaler / 10.03.2012 / gefundenHeute habe ich die Gelegenheit genutzt und bei meinem Besuch auf der ITB diese kleine Aufgabe gelöst. ","Spruti / 27.09.2011 / gefundenWährend des Kongresses einen kurzen Spaziergang zum Funkturm gemacht und mich über die sehr interessante Geschichte des Turms informiert. Die Informationen waren dann leicht zu finden. Danke für's Herführen, die Erklärungen zum Turm und diesen schönen Virtual sagt Spruti!","Klotzi / 04.09.2011 / gefundenHeute mit meinem Azubi auf der IFA gewesen und natürlich die Chance genutzt. Kurzen Abstecher zum Funkturm, doch was ist das? Eine Holzwand versperrt den Zugang zum Turm.Puh! Glück gehabt. Die benötigte Information ist noch vor der Barrikade.Danach weiter die IFA besucht und nachdem wir dann das Messegelände verlassen hatten, zum Eingang/Funkturm gegangen, um die Pfeiler zu zählen! Wer lesen kann ist klar im Vorteil. Die Pfeiler hier sind grau und überhaupt nicht gemeint!!! :-( Also kurz überlegt, mit der Einlaskontrolle (mit Charme) einen Deal ausgemacht, noch einmal zum Turm grannt, Pfeiler gezählt und nun der erfolgreiche Log? Schönen Gruß Klotzi.","Frank Frank / 09.06.2011 / HinweisIch wünsche allen viel Spaß mit meinem Beitrag zu dieser Serie, der gleichzeitig meinen ersten OC-only darstellt."],"descriptionSnippet":"Berliner Sehenswürdigkeiten, virtuell bedost...","status":"kann gesucht werden"}