{"hiddenAt":"07.06.2011","waypoint":"OCC8B8","coordinates":"E 008° 30.077' N 52° 08.196'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8B8","description":"Bitte verhaltet euch möglichst unauffällig und nehmt euch vor denHundemuggeln in Acht.Dieser Tradi kann aufgrund der Größe auch zum Tauschen undDeponieren von Travelbugs oder Coins dienen.Bitte den Ort und das Umfeld so hinterlassen wie ihr es vorgefundenhabt. Ihr müsst nichts ausbuddeln oder auseinandernehmen....und alles wieder genauso verstecken wie ihr es vorgefunden habt!Log-Buch, Stifte und Spitzer bitte im Cache lassen.Es empfiehlt sich feste Schuhe zu tragen da es nach längerenRegenfällen recht matschig werden kann. © *Neo*, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xlevyybcsre","caseType":"normal","difficulty":2,"condition":"ok","name":"cache me if you can ! von *Neo*","cacheType":"normaler Cache","terrain":3,"logs":["raffo32 / 03.12.2016 / gefundenNight-Caching ist doof (für mich), wie sich (für mich) heute herausstellte. Es gibt einfach keinen Überblick über die Lage. 5 Caches angefahren, nur 2 loggen können :(Zum Cache: Diesen hier hab ich schon letztes Jahr fast zur gleichen Zeit versucht anzugehen. Nur: Der Weg war plötzlich immer matschiger geworden = Abbruch.Heute war alles befestigt, und am Objekt angekommen hat meine Grillgabel, äh Geogabel leider nix ausbuddeln können, der RECHTE Blick von meinem Scheinwerfer zeigte dann auf die Dose :D","Che_Wie / 07.06.2015 16:32 / gefundenHabe alles vorgefunden, wie es beschrieben war.","Theo2013 / 03.11.2013 / gefundenHier ziemlich schnell (mit Precy01) fündig geworden.","Team Amy / 01.01.2013 / gefundenVielen Dank ! Schöner Cache - aber sehr schlammig.","*Neo* / 04.11.2012 / HinweisGanz vergessen diesen wieder auf suchbar zustellen.Ist hiermit geschehen....","JJ2010 / 15.07.2012 / nicht gefundenScheinbar leider noch nicht wieder versteckt, schade.","Columbus. / 11.12.2011 / gefundenEs war gar nicht so einfach, hinter die Grundstücke vorzudringen, aber dann war der kleine Pfad entdeckt.Danke und Gruß.","*Neo* / 22.09.2011 / HinweisBei der heutigen Cache-Kontroll Runde festgestellt das die Dose wohl gemuggelt wurde.Deswegen erst einmal Disabled. Wird aber bald weiter gehen.Happy HuntingTeam Chihuahua","eukalyptus / 09.07.2011 / gefundenDiesen Cache sofort gefunden, danke.","search4s / 19.06.2011 / gefundenTFTC sagen die search4s","norwegen1 / 08.06.2011 / gefundenFTF.Hinter der Matsche schnell gefunden.Vielen Dank!"],"descriptionSnippet":"schöne Dose mit Sachen zum tauschen","status":"kann gesucht werden"}