{"hiddenAt":"13.02.2011","waypoint":"OCC877","coordinates":"E 009° 27.436' N 48° 33.680'","link":"https://www.opencaching.de/viewcache.php?wp=OCC877","description":"Geschichtliches zur Location:(entnommen der Webseite von Lenningen)\"Die Ruine Sulzburg liegt auf einem Vulkanembryo über dem Lautertalbei Unterlenningen, von wo aus sie in etwa einer Viertelstundebequem ereicht werden kann. Von hier geht der Blick hinunter insLenninger Tal. Seit dem 14. Jahrhundert erscheint die Sulzburg inUrkunden. Die ersten bekannten Besitzer waren die Herren vonNeidlingen. Ab ca. 1395 war die Sulzburg württembergisches Leheneines Zweigs der Herren von Speth, der sich Speth von Sulzburgnannte.\"Parkplätze:Geparkt kann unten in Unterlenningen oder auf dem Weg zur Burg.Allerdings nicht direkt an der Burg, da die letzten Meter dann einlandwirtschaftlicher Weg mit Schranke sind. Von nächstmöglichenParkplatz dort sind es nur wenige Hundert Meter zum Cache.Gelände:Vom Parkplatz müssen einige Höhenmeter überwunden werden, allerdings auf einem asphaltierten Weg. Kurz vor der Sulzburg hört der Weg auf und es geht über Gras hinein in die Burg. Mit Kinderwagen beschwerlich, auf den letzten Metern muss dieser zurückgelassen werden. Mit Rollstuhl nicht machbar.Muggels:Bei gutem Wetter, im Sommer oder abends Spazier-, Hundegassi-, Grillmuggels und Meditiermuggels. Im Winter bzw bei schlechtem Wetter wenige bis keine Muggels.Nach Fund:Bitte den Cache nachher wieder so verstecken und tarnen, dass er nicht von den Muggels entdeckt werden kann, die sich innerhalb, aber auch außerhalb der Burg herumtreiben. Bitte den Cache auch wieder sichern, damit er nicht abstürzen und kaputt gehen kann.© Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Enchamry, Enchamry... omj: Uvre xöaagr zna nhpu snfg xyrvar Iötyrva nhsmvrura.","caseType":"klein","difficulty":3,"condition":"ok","name":"Sulzburg von Roi Danton","cacheType":"normaler Cache","terrain":3,"logs":["Roi Danton / 09.04.2017 / kann gesucht werdenBeschädigte Dose getauscht, zwei Coins und ein paar andere Sachen hinterlegt.","zweilaien / 22.11.2016 / nicht gefundenZiemlich viel Efeu \"durchgeblättert\" und dabei eine alte Axt an der Ruinenmauer gefunden, jedoch keinen Cache","Twin / 31.08.2015 / nicht gefundenLeider wieder nicht gefunden, es war bereits der 2. Versuch. Grüße","RST / 12.02.2015 / nicht gefundenLeider nicht gefunden. Wir waren schon zwei mal da.   GrüßeRST","chalkviech / 15.02.2014 / gefundenGeschlagene sechs Jahre sind vergangen, seit ich hier das letzte Mal oben war - seinerzeit im Rahmen eines Betriebsausfluges. Heute war Homezone-Clearing angesagt, und da war dann auch dieser Cache an der Reihe. Der Aufstieg war ja problemlos, zumindest für mich als Geübten. Oben angekommen - oh weh - turnt ein Rudel Kinder in den Ruinen rum. Perfekte Muggelsituation also. Augenblicke später sind die aber nach unten verschwunden, weil ihre Eltern im Burghof gegrillt haben. Gegrillt. Jawoll. Mitte Februar. Wann machen doch gleich die Freibäder nochmal auf?Als ich von unten ein \"Papaaa, guck mal, was macht denn der Mann da oben?\" hörte, schwahnte mir schon Böses - so in der Art einer Standpauke wegen negativen Vorbildverhaltens o.ä. Blieb aber glücklicherweise aus und meine Laune erhalten.Dann ein wenig romm-ond-nomm-guckt, schnell gefunden und geloggt - an diesem netten Fleckchen!TFTC!","Roi Danton / 18.01.2014 18:00 / kann gesucht werdenNeue Dose an neuen Koordinaten angebracht.","Roi Danton / 25.12.2013 16:00 / kann gesucht werdenNeue Dose bei strömendem Regen angebracht. Nur notdürftig tarnen können, auch wegen neulich durchgeführten Wald- und Rodungsarbeiten. Hier werde ich noch nacharbeiten müssen. Hoffe, die Dose hält solange durch.Startinhalt: Logbuch, Bleistift, WM Buttons, Travel Bug.Frohe Weihnachten! :-)","Roi Danton / 25.08.2013 / momentan nicht verfügbarDie Dose ist tatsächlich weg... Neue Dose wird Mitte/Ende September angebracht. Früher geht nicht da Urlaub.Sorry, hatte vergessen, den Cache hier auch noch entsprechend zu markieren.","Ammerschatz / 22.08.2013 14:00 / nicht gefundenSehr schönes Panorama und in toller Platz für Burgenfans wie mich.Leider ist der Cache trotz Hinweis nicht mehr auffindbar. Schade. Auch ist mir \"Rapu..\" nicht zur Hilfe geeilt. Habe zwar an der Koordinaten-Final eine blaue Tupperdose gefunden, die aber leer war und in einem Haufen von Müll lag. War das die Cachedose? Bitte bei Gelegenheit für die anderen Sucher erneuern. Danke.","Baschniki999 / 30.09.2012 / gefundenDank des Hinweises doch noch gefunden.In/Out: -Danke fürs verstecken.","Feja / 17.05.2012 / gefunden","soe1000 / 17.05.2012 / gefundenSuper Cach aber nur gefunden mit Hilfe des Tipps","FantaFive5 / 09.10.2011 / gefundenSchöne Location, nicht so schwer zu finden. Ideal auch mit Kindern.Das mit dem vielen Müll stimmt leider...out: Das verrückte Huhnin: Schlüsselanhänger","albfront / 10.08.2011 / gefundenschöne Idee! Leider liegt sehr viel Müll herum.... :-(out: Ringin: Münze","marsonline / 14.06.2011 / gefunden[pink]#909[/pink]Beim Aufstieg sind kurz nach mir zwei Muggelkinder auf den selben Weg eingebogen und haben mir bis wir an der Burg angekommen sind die tollsten Geschichten erzählt und die schrägsten Fragen gestellt. Wie sich dann herausgestellt hat waren die auch auf der Suche nach einem Schatz - in ihrem Fall aber dann ein großer Pappkarton mit Süßigkeiten... So konnte ich unbehelligt die Dose aus ihrem Versteck holen und mich eintragen.[i]Danke für die Dose[/i]MarsOnline","WOTAN2004 / 09.04.2011 / gefundenHeute früh bei herrlichem Wetter gefunden.Danke für den Cache!Grüßle WOTAN2004 (Dieter)"],"descriptionSnippet":"Schöne historische Location auf der Sulzburg über Unterlenningen","status":"kann gesucht werden"}