{"hiddenAt":"07.07.2011","waypoint":"OCC8AB","coordinates":"E 009° 11.759' N 48° 36.474'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8AB","description":"KlingenbrünneleEin Cache in der Nähe des Grillplatzes am Klingenbrünnele - oder auch Klengabrennale genannt. Neben dem schönen Grillplatz mit eigener Quelle und Tümpel findet Ihr einige Meter südwestlich der Grillstelle, etwas versteckt in der Klinge, eine Art Brunnenhaus.Der Cache selber liegt etwa nordwestlich von der Grillstelle auf einem schmalen Grat über der Klinge. Die Dose ist gut zu erreichen, aber seitlich davon geht es steil bergab - also passt ein wenig auf, insbesondere bei nassem Wetter oder Schnee.Parken bei:N 48° 35.935' E 009° 11.598' am Wasserturm von Walddorfhäslach oder bei N 48°37.086' E 9°12.544' bei Neuenhaus.Gut zusammen mit Der verzauberte Baum, Wurzelsepp am Wegesrand, Klengabrennale und Mindestens ein Regular zu machen.© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"irexeüccrygre Onhz","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Am Klingenbrünnele von steingesicht","cacheType":"normaler Cache","terrain":3,"logs":["comaja0107 / 30.10.2017 19:59 / gefundenZusammen mit teacherbo schnell gefunden.","teacherbo / 30.10.2017 13:32 / gefunden👽","TruffleFerkel / 20.03.2016 21:17 / gefundenMit TruffleSchwein","Truffleschwein / 20.03.2016 17:10 / gefunden","Ha-Sa-Ma / 08.11.2015 / gefundenGefunden bei schönem Wetter im Spätherbst, in Verbindung mit \"Der Verzauberte Baum\"Danke für den tollen Ausflug","Burggeist / 24.08.2015 15:14 / gefundenDas war hier eine längere Kletterei im Wald. Die Koordinate hat erst ganz woanders hin gezeigt. Am besten kommt man direkt von der Grillstelle aus hin, einfach bis vor auf den Grat.Ich bin an der Stelle von unten gekommen, da ist das Dösle natürlich offensichtlich.Vielen Dank.Burggeist","writzlpfrimpft / 05.01.2015 / gefundenDer letzte meiner Runde gestern. Danke für's Zeigen :)","die zwoi / 17.05.2014 16:30 / gefundenhurra, unseren  1. cache haben wir gefunden .Jetzt sind wir infiziert und haben uns gleich den nächsen vorgenommen.","steingesicht / 01.02.2014 / Hinweisinteressante nebenbemerkung für die Statistik: 12 online-Logs stehen 23 Papierlogs gegenüber","steingesicht / 01.02.2014 / kann gesucht werdentrockenes Logbuch ausgelegt - gerade rechtzeitig, dass Paula darin loggen kann.","PaulaPotts / 01.02.2014 / gefundenHeute das trockene Wetter genutzt um das Schaichtal mal wieder zu erwandern und dabei kreuz und quer zu cachen - OC wie GC. War schön hier.Die Muggelfamilie am Final wunderte mich sehr. Was tun normale Menschen hier um diese Jahreszeit ? Bis mich die Crew erkannte. Der Owner war's auf Wartungsrunde. Schöne Grüße ! Den Waldi hab ich übrigens nicht gefunden.TFTC !","hulmgulm / 12.07.2013 17:30 / gefundenCache #5038 - Gefunden am 12.07.2013 um 17:45Meine heutige \"jetzt-ist-Wochenende\" Caching Runde führte mich ins Schaichtal. Dort konnte ich, unter anderem, die Grenze zwischen den Landkreisen Esslingen und Reutlingen bewundern. Der Cache war einfach zu finden, denn die Dose lag offen herum. Die Gegend selbst ist einfach klasse!TFTC Hulmi• • • 10 Jahre Spaß im Wald - seit 1.12.2002 • • •","@Heiko / 09.02.2013 / gefundenHallo, das war unser erster Cache, den wir gesucht und gefunden  haben. Ein wirklich sehr schöner  Platz, der uns allen sehr gut gefallen hat. Viele GrüßeMoni, Silvi, Deddy und Heiko","bigbenwn / 25.10.2012 / gefundenIch sollte mir nochmal die Wege anschauen wie ich immer zu den Caches komme. Musste quer durch einen Fluss und habe mir da dann sofort nasse Socken und Schuhe geholt und dann anschließend quer durch den Wald und runter und wieder hoch und so weiter. Aber dann doch relativ schnell und zielstrebig das Döschen gefunden. Hat sich gelohnt. Wieder eine tolle Stelle der Natur entdeckt die mir sonst wahrscheinlich verbrogen geblieben wäre.","soe1000 / 24.06.2012 / gefundenSuper Versteck nur mit Hilfe des Spoilers gefunden Handy hat anders angezeigt","Bursche / 07.06.2012 / gefundenNach heftigem bushwhacking auf Wegen, die nur auf meiner Topo existieren, in der Realität aber wohl schon lange nicht mehr, kamen wir zu dieser geilen Grillstelle. Während sich Strombini über den Flammen ne Wurst gebraten hat, hab ich das OC-Dösle gefunden und während ich mir 2 Stück Fleisch gegönnt hab, hat er die GC-Dose geloggt. Danach hab ich ihn noch zum verzauberten Baum und zum Wurzelsepp geführt, die ich beide heute zum dritten mal besucht hab. Auch wenn das Dösle für meinen Geschmack etwas größer sein dürfte, gibts hier für die Location ganz klar ne Empfehlung!Danke für´s Dösle und für´s herführen.GrußBursche","Frata / 10.05.2012 / gefundenSchnell gefunden und muggelfrei geloggt. TFTC","strobu / 03.03.2012 / gefundenschöner OrtDanke","Mutschelsucher / 26.02.2012 / gefundenHeute auf unserer Sonntagsrunde an eine Stelle geführt, die wir bis jetzt nicht kannten. Dösle hat den Winter unbeschadet überstanden.TFTC saged Mutschelsucher","Rambo66 / 01.08.2011 / gefundenNach dem Wurzelsepp, noch hier vorbeigekommen,und muggelfrei geloggt. Ohne Spoiler gefunden.TFTC Rambo66"],"descriptionSnippet":"Ein Cache am Klengabrennale - einem Brunnen mit Grillplatz","status":"kann gesucht werden"}