{"hiddenAt":"19.07.2011","waypoint":"OCC8E6","coordinates":"E 009° 35.620' N 48° 49.033'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8E6","description":"Ein einfacher Cache, schnel zu finden für geübte Geocacher. Man sollte nur auf Spaziergänger-Muggels achten. Über diese Kreuzung, wo sich sechs Wege treffen, kann man einen netten Spaziergang durch Urbachs Wiesen und Wälder planen. Es gibt Bänke als Ausruhmöglichkeiten.© Mr.Biggs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trfgeücc","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Die sechs Wege von Mr.Biggs","cacheType":"normaler Cache","terrain":2,"logs":["mic@ / 15.04.2018 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC2RPAN) überein, denn die Koordinaten sind abweichend. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (15.05.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","DiRo2209 / 14.04.2017 14:15 / nicht gefundenLeider nicht gefunden. Sehr viele Wanderer unterwegs. Toller Platz für eine Pause. Vielleicht beim nächsten mal ","zweilaien / 24.11.2016 / gefundenNach kurzem Suchen ohne Laub leicht gefunden","carphunter81 / 16.07.2015 20:07 / gefundenWarm heute  mal wieder aber Trotzdem  gut gefunden  auf der Abendlichen  Runde  DFDC","mascobabe / 17.06.2015 20:17 / gefundenBeim zweiten Anlauf gleich entdeckt tftc","ANDREAS GOEBEL / 16.08.2014 17:30 / gefundenGut zu Finden Nettes Plätzchen Aber als Alleiniger Cacher bleibt nicht viel ZEIT ,zum Bergen des Logbuches Stark Fregwentiert! Gruß A.G.","Gischen&Alfi / 13.01.2014 16:00 / gefundenMit dem Auto schnell gefunden. Mußten auf Muggelsin der Nähe achten.","Ammerschatz / 13.01.2014 16:00 / gefundenNetter Platz. Wäre dort nie hingekommen. Mit geschultem Cacherblick Tubberdösle schnell gefunden. Hinweis: Das Logbuch ist sehr durchnäßt, bitte erneuern. Danke.","Carstenforster / 02.11.2013 09:59 / gefundenHeute das erste mal nach der Geburt unserer Tochter am 26.10.13 wieder unterwegs mit den Hunden auf Suche nach nem Cache, den haben wir auch ziemlich schnell gefunden. Schöne Gegend kommen bestimmt bald wieder her und laufen eine der 6 Wege. Dfdc","Iltis4x4 / 21.04.2013 / gefunden4. und letzte Station unserer kleinen Runde.Trotz viel \"Durchgangsverkehr\" und entlaufener Hunde, kurz geloggt, getauscht und wieder versteckt.Schöner Abschluß unserer kleinen Tour. Vielen Dank.MfG Iltis4x4","Mr.Biggs / 05.08.2012 / HinweisDie Koordinaten stimmen wieder mit denen auf GC.com überein, es kann wieder gesuht werden.","mic@ / 31.07.2012 / HinweisWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über die Funktion \"Cache bearbeiten\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support) ","mic@ / 20.06.2012 / HinweisDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssenzeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmen leider die Koordinaten nicht, auf GC lauten sie anders. Daher deaktiviere ich nun dieses Listing. Sollte bis Ende nächsten Monats (31.07.2012) keine Rückmeldung erfolgen, werde ich den Cache archivieren.mic@ (OC-Support) ","Füxle123 / 18.05.2012 / gefundenUnser erster Fund. War ganz einfach zu finden und das ist ja der eigentliche Spass. Nur? was sollen Kronkorken im Cache?Sind dann gleich weiter zum nächsten Cache, etwa 800m entfernt.Füxle","Kiwicache / 01.04.2012 / gefundenPrima Gelegenheit, den Spaziergang zu unterbrechen mit Jause und loggen. TFTC!","Jo-01 / 15.01.2012 / gefunden","R O B I N / 03.11.2011 / HinweisBitte koordinaten mittels Beschreibung bearbeiten auf N 48° 49.033 E 009° 35.620 ändernDanke","aukue / 25.10.2011 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufuger unterwegs und logge daher alle meine Funde nach. Auf einer Hunderunde fix gefunden. Nettes Plätzchen - bloß schade, dass es durch Müll verunziert wird.Bei 6 Wegen hat man jetzt die Qual der Wahl: Wohin?Na, dahin, wo der nächste Cache zu finden ist!Gruß aukue ","bud1221 / 06.09.2011 / gefundenHeute um 14.59 Uhr haben wir diesen unseren ersten Cache gefunden! Danke, war einfach genug, so dass wir Lust auf mehr bekamen. Nicht getauscht.","ec-pc / 10.08.2011 / gefundenErster bei opencaching!  Ein Griff und die Dose war mein. Danke für`s herführen sagt ec-cp."],"descriptionSnippet":"Ein Cache, versteckt an einer Kreuzung mit sechs Wegen","status":"momentan nicht verfügbar"}