{"hiddenAt":"10.06.2011","waypoint":"OCC8E7","coordinates":"E 012° 58.507' N 51° 07.845'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8E7","description":"Alte Steinbrüche - Steinbruch am Auenbach - OstTeil der Serie \"Alte Steinbrüche\"Dieser Geocache ist Teil der Serie „AlteSteinbrüche“. Ziel der Serie ist, die alten, fast vergessenenund teilweise völlig verwachsenen Steinbrüche aus alter Zeilbekannt zu machen. In vielen dieser meist sehr kleinen Steinbrüchenwurde in früherer Zeit das Baumaterial für die Häuser derumliegenden Gemeinden gebrochen. Oft kann man noch recht breite undehemals gut ausgebaute Zufahrtswege erkennen, auf denen dasgebrochene Material mit Pferdewagen abtransportiert wurde. Meistsind diese Wege heute nicht mehr in Benutzung und daherzugewachsen.Interessant für uns sind diese alten Brüche, da sie geologischeAufschlüsse bilden, die uns über das Gestein der jeweiligenÖrtlichkeiten Auskunft geben.Sicher wäre auch die nähere Geschichte dieser„Ministeinbrüche“ interessant, aber dazu gibt es so gutwie keine Literatur. So ist es meist kaum möglich, die Zeit zuermitteln, in der der Steinbruch „aktiv“ war und auchirgendwelche „offizielle“ Namen der Brüche gibt es kaumbzw. sind in der Versenkung der Geschichte verschwunden.Wenn also der eine oder andere Cacherfreund sachdienliche Hinweisezu den hier genannten Örtlichkeiten geben kann, wären wir sehrdankbar, würden das in der Beschreibung mit einbauen und denHinweisgeber lobend erwähnen ;-)Steinbruch am Auenbach - OstWie in den meisten Steinbrüchen der Umgegend wurde auch hierLeisniger Quarzporphyr abgebaut, der hier als Deckenergussgesteinzutage tritt. Dies ist ein Gestein des Unterrotliegenden(Mittelrotliegenden).Das ist wahrscheinlich der größte Steinbruch, in dem dieseGesteinsart abgebaut wurde. Immerhin zieht er sich etwa 250 Meterentlang des Auenbaches. Trotz seiner Größe ist er kaum bekannt, daer von der Talsohle aus, wo der Wanderweg entlangführt, fast nichteingesehen werden kann.Parken kann man bei N 51° 07.842' E 012°58.145'.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Alte Steinbrüche - Steinbruch am Auenbach - Ost von Die krasse Herde","cacheType":"normaler Cache","terrain":2.5,"logs":["Spannehans / 02.03.2018 14:00 / gefundenHatte mich für die heutige Cachertour ordentlich vorbereitet und somit war es kein Problem, die Büchse zu finden. Vielen Dank für die schöne Runde.Ich hatte erwartet, das die Steinbrüche am Wanderweg liegen. Aber es wurde eine gewaltige Kraxelei. Hat trotzdem viel Spaß gemacht. Danke fürs Zeigen. Ohne diesem Cache hätte ich die Steinbrüche nie kennen gelernt.","Eisschraube / 01.11.2015 / gefundenMit Frau Eisschraube bei der leichten Kraxelei den zusammengewachsenen Knöchel getestet Herrlicher Fleck und föllig unestört konnten wir die Suche genießen.Mit der kompletten Info ging es nun zum Bonus.Danke sagt Eisschraube","Plasmo / 21.04.2014 / gefundenViele zecken. Denoch schön.","Lilian01 / 01.03.2014 / gefundenDanke für den Cache .Out Ü-Ei .","Agosto / 01.03.2014 16:30 / gefundenBeim zweiten Anlauf gefunden ,war gut versteckt . Danke für den Catch .","Clero / 03.01.2014 / gefundenSuper. TFTCClero(Clema)","Neuby1986 / 19.03.2012 / gefundenLognachtrag. TFTC","Eberolf / 06.11.2011 / gefundenFund-Nummer: 1154 - Die kleine Steinbruchsrunde fand hier die erfolgreiche Fortsetzung, schöner Versteckplatz! Danke und Gruss von Birgit und Rolf - heute mit I&I !","Die krasse Herde / 18.07.2011 / HinweisWir haben in der Nähe einen Bonus-Cache eingerichtet: \"Alte Steinbrüche - Steinbruch bei Queckhain\" (OCCCF1). Um ihn zu finden, benötigt ihr zwei Hinweise. Der erste steht hier ganz vorn im Logbuch, der zweite im Cache \"Alte Steinbrüche - Steinbruch am Auenbach - West\" (OCC854). Um den Bonus zu finden, benötigt ihr beide Hinweise.Viel Spaß beim Suchen!Viele Grüße von der krassen Herde.","Pumuckel&Kuno / 07.07.2011 / gefundenNach einen hurtigen Querfeldein-Sprint, nicht nur über Stock und Stein. sondern auch über die Birkenbaumbrücke, konnte ich mal wieder einen neuen Steinbruch bewundern. Danke !","Eulenstein / 30.06.2011 / gefundenHeute einen weiteren Steinbruch in der Gegend besucht. TFTC","H.E.R.A. / 11.06.2011 / gefundenErster!!! Danke für den Sekt!Ohne GPS-Unterstützung, hab sowas noch nicht. Aber wenn man dank \"Gassigehgegend\" Ortskenntnisse hat und Spuren sehen kann, findet man's schon."],"descriptionSnippet":"Teil der Serie \"Alte Steinbrüche\"","status":"kann gesucht werden"}