{"hiddenAt":"09.06.2011","waypoint":"OCC8D6","coordinates":"E 008° 59.593' N 54° 35.878'","link":"https://www.opencaching.de/viewcache.php?wp=OCC8D6","description":"                        Hara´s eleven ist eine Serie von 11 Caches.Es führt euch von Breklum bis nach Bohmstedt.Eine Tour die locker mit dem Rad gemacht werden kann..Für müde Krieger lohnt sich aber auch ein Auto.Es beinhaltet eine Laufstrecke und ein Klettercache.                                                         Michelle ist die Nr. 1Wenn ihr sie findet notiert euch Ihren Beruf.Der wird für dasFinale benötigt.Kleiner Tipp: Ihre Arbeit braucht nahezu jeder jeden Tag.Viel Spass                    © Hara16, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Hara´s eleven No. 1 \"Michelle\"\" von Hara16","cacheType":"normaler Cache","terrain":1,"logs":["ibla165 / 22.03.2017 18:30 / gefundenGut gefunden. Die Box war leider nicht richtig zu gemacht worden. Das Logbuch ist stark eingenässt.","DiSiEmNi / 16.03.2016 / gefundenNachdem der Hundemuggel weg war, war der Weg zur Dose frei. Diese war dann schnell gehoben und das Logbuch signiert.DfdC sagen DiSiEmNi ","papabaer1975 / 03.06.2015 10:33 / gefundenSchon vor einiger Zeit auf GC gefunden, jetzt auch hier geloggt!Vielen Dank an den Owner für das Verstecken der Dosen, ohne das dieses Hobby ja nicht möglich wäre. Dies war meine #401 ( 386 x GC / 15 x OC / 1 x FTF )","Angua33 / 29.03.2014 / gefundenMichelle die BäckerinGut gefunden","thommyLE / 03.01.2013 / gefundenschnell gefunden, allerdings habe ich bei No 2 und 3 nix finden können, gibt's die nicht mehr??trotzdem, danke für's Verstecken thommy","Kalli HH / 28.12.2012 14:23 / gefundenSchön vor längerer Zeit gefunden.Heute auf Tour mit dem Handy.DFDC 24. Dezember 2016 14:2343","FiX-LilaGirl / 23.09.2012 / gefundenCool, wir haben heute  zu erste mal gefunden. Hat uns Spass gemacht. Lg Fix-LilaGirl","Waldschrompf / 25.03.2012 / gefundenNach einem langen Wochenende in Nordfriesland machte ich mich langsam auf den Heimweg.Den Cache konnte ich gut finden.","Woody Woodpin / 24.09.2011 / gefundenHara's Eleven Stand schon lange auf der ToDo-Liste, heute war bei bestem Cacher-Wetter endlich Zeit dafür.Die erste Station hat etwas gedauert, da die Suche irgendwie schwierig war, obwohl sich das Versteck im nachhinein als recht einfach erwies.T4T$"],"descriptionSnippet":"","status":"kann gesucht werden"}