{"hiddenAt":"05.06.2011","waypoint":"OCC883","coordinates":"E 007° 22.376' N 51° 04.741'","link":"https://www.opencaching.de/viewcache.php?wp=OCC883","description":"Der Cache \"Blick auf Sankt Anna\" ist klein und leicht zu finden. Ein paar Schritte entfernt hat man eine schöne Aussicht auf das Dorf Thier im Bergischen Land. Er ist auch für Kinder gut zu finden und gut zugänglich. Starten sollte man vom Parkplatz an der Kirche.( 2011.06.13 Positionsangaben korrigiert )© andreas_vom_land, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Blick auf Sankt Anna von andreas_vom_land","cacheType":"normaler Cache","terrain":1.5,"logs":["Trexer / 13.03.2014 23:03 / gefundenTFTCthetrexer13. März 2014 23:03","Nordlandkai / 20.12.2013 15:24 / gefundenWas St. Anna ist wusste ich im ersten Moment nicht. Aber sowas klärt sich natürlich auf. Die Dose konnte ich wiederum sehr schnell finden. Leider schließt sie aber nicht mehr richtig so das der Inhalt unter Wasser stand. Mehr als auskippen war für mich nicht möglich. Ein Eintrag ins Logbuch habe ich zwar gemacht, bezweifle aber das der lesbar ist.Trotzdem natürlich vielen Dank für den Cache.","Hammas / 13.07.2013 / gefundenBei der Runde \"Augen auf in Thier\" eiben kleinen Abstecher gamacht und schnell gefunden. DfdC sagen Martina und Harald aus Breckerfeld. In: TB","Babsi / 13.01.2013 / gefundenNach dem ganzen Regen waren wir heute unterwegs und sind hier schnell fündig geworden","BergischerJung / 09.07.2012 / gefundenGefunden. Danke","andreas_vom_land / 18.09.2011 / HinweisLogbuch ersetzt und altes hochgeladen.","Team Gartenzwerge / 06.07.2011 / gefunden*muahhh Fast ne Stunde mussten wir warten bis die Stelle muggelfrei war, aber dann haben wir ihn schnell gefunden ","ItsMe57 / 12.06.2011 / gefundenLeider schon wieder ein Cache welcher erst 7 Tage später bei GeoCaching.com veröffentlicht wurde. Ich finde so etwas echt Mist. ItsMe57","ausgemuggelt / 05.06.2011 / gefundensofort fündig geworden,schöner ort!vielen dank für den cache!gruß,ausgemuggelt&Pluto1008"],"descriptionSnippet":"Der Cache Blick auf St. Anna ist klein und leicht zu finden.","status":"kann gesucht werden"}