{"hiddenAt":"17.02.2010","waypoint":"OCC892","coordinates":"E 007° 03.970' N 49° 22.680'","link":"https://www.opencaching.de/viewcache.php?wp=OCC892","description":"Illingen - Die AussichtDas ist mein erster Cache denich ausgelegt habe.Der Cache selbst ist ein PETling mit Bleistift.Der Cache kann als fast \"DriveIn\" (140 Meter) gemacht werden. Dazu parkt Ihr am besten bei:N49° 22.631 E007° 04.053Oder ihr macht den Cache inVerbindung mit- CG178V7 WSWS 14: Illingen leuchetals Abschluss und schaut euchIllingen in Ruhe an.Dann parkt ihr am besten an der\"Burg Kerpen\" bei N49° 22.637 E007° 03.263oder an der \"CCT Klinik\"bei N49° 22.746 E007° 03.274.Viel Spaß beim finden ... de_Christian© de_Christian, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vz Onhz","caseType":"mikro","difficulty":1,"condition":"ok","name":"Illingen - Die Aussicht von de_Christian","cacheType":"normaler Cache","terrain":1,"logs":["funhunter78 / 16.04.2018 22:48 / gefundenAuf einem kleinen abendlichen Ausflug hier erfolgreich geloggt. auch bei Nacht eine wunderschöne Aussicht.TFTCFunhunter78","kerdir / 14.04.2018 16:26 / gefundenHeute stand zum cachen mal diese Neue Serie auf unserem Plan. Bei schönem Wetter machte das mal wieder richtig Spaß. Wir machten die serie zuerst 2,3,4, mach mal Pause, 5,6 und dann die äußeren mit dem Cachemobil. Nachdem wir gerade in der nähe waren gings auch noch zu diesem cache. Vielen Dank an den owner für die caches und das pflegen der selbigen.","MikeFoxtrot / 12.02.2018 14:00 / gefundenHeute ware ich in Sachen Autokauf mit einem Muggel ins Saarland unterwegs. Für mich war wenigstens eine Dose pro Bundesland Pflicht, also hier Saarland. Mehr ging dann auch leider nicht, vielleicht komme ich extra zum Cachen mal. Die Suche hat etwas gedauert, dank Spoiler dann gut gefunden, danke für den OC!","AJIJ / 15.06.2017 14:32 / gefundenDanke fürs Herführen und Verstecken von [ Illingen - Die Aussicht] , an .TFTCAJIJ    15. Juni 2017        # 18    ","haraldviereck / 23.07.2016 18:08 / gefunden","LUdo / 17.04.2016 / gefundenDiese wunderbare Aussicht durfte ich heute Abend bei klarem Wetter und Mondschein bewundern. Wirklich sehr schöne Sicht, die man von hier genießen kann. Das Signieren des Logbuchs habe ich aber nicht vergessen. Danke für's Herführen und den Cache.","raffo32 / 05.04.2016 19:39 / gefundenDieser hier war das Ziel in der Fremde (zu Besuch)","Willi 63 / 17.10.2015 / gefundenBei schönem Wetter eine tolle Aussicht ","Los Leos / 03.10.2015 21:40 / gefundenAuf unserer Abendrunde heute zusammen mit Markim gefunden. ","Mubby / 11.09.2015 11:06 / gefundenWir waren hier! [:-D]","Ilka+Tobi / 12.04.2015 13:15 / gefundenUnser erster Fund! - super Platz!","Cpt.Rees / 19.11.2014 19:33 / gefundenProblemlos gefunden. Danke!","diba412 / 02.10.2014 09:10 / gefundenGut gefunden und muggelfrei geloggt.Eine tolle Aussicht ... ein Genuß bei schönem Wetter.T4TC & herzlich Grüße","Elexiael81 / 26.07.2014 / gefundenSchon vor einiger Zeit gefunden. Netter Platz :). Tftc","SaarNoob / 04.04.2014 11:20 / gefundenMein erster Cache. Super gefunden. Die Umgebung war mir natürlich nicht unbekannt, da ich mich dort gerne mal zum \"Nachdenken\" aufhalte und dabei die tolle Aussicht genieße.TFTC SaarNoob ","akakuroiK / 30.03.2014 19:15 / gefunden","MurphyWyler / 22.02.2014 21:55 / gefunden#2655 ... 21:55 ... Während eines Wochenendbesuchs in Hüttigweiler ein bisschen spazieren gewesen und dabei auch die ein oder andere Dose geloggt ... Dies war leider der einzige Cache, der auch bei OC gelistet ist ... Grüße aus der Nähe von Mainz ... TFTC","Fam JFK Wemmetsweiler / 13.10.2013 16:50 / gefundenErster Cache überhaupt und schnell gefunden!","de_Christian / 13.04.2013 / Hinweis... der Cache ist noch vor Ort.gringoalemao war beim ersten mal an der falschen Stelle. Dummerweise hat er seinen Log nachdem ich ihm einen Hinweis per PM gegeben habe nich weiter angepasst. Mittlerweile hat er ihn auch gefunden.TheFinder wird dann auch noch von mit benachrichtigt. Es muss niemand etwas neues auslegen! ","TheFinder / 07.04.2013 17:00 / gefundenIch denke mal dass wir den Baum gefunden haben. War aber leider kein Cache vorhanden.Wir werden bei Gelegenheit auch wieder einmal vorbei schauen und ggf. einen neuen Cache hinterlegen.Grüße aus dem IlltalTheFinderOlli und Steven"],"descriptionSnippet":"","status":"kann gesucht werden"}