{"hiddenAt":"06.06.2011","waypoint":"OCC89A","coordinates":"E 013° 20.546' N 50° 55.099'","link":"https://www.opencaching.de/viewcache.php?wp=OCC89A","description":"Auf der Einkaufmeile, ist dieser moderne Brunnen zufinden.Quelle Lichtbild: Wolf.GangLogbedingungen.Denkerst gar nicht daran, andere Logbedingungen anzuwenden als diese. Dugibst mir dann den Anlass deinen Log zu löschen!Mit deinemOnline-Log füge dein Beweisfoto hinzu, aufdem der virtuelle Cache und der erbrachte Beweis, dassdas Bild für diesen Cache aufgenommen wurde,gut zu erkennen sind.AlsBeweis ist auf dem Lichtbild mit abgebildet, z.B. ein Finger oder einGPS-Gerät oder Beteiligte oder andere Dinge die man in das Bildhalten kann, wie z.B. Stift oder Maskottchen. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wasserspiele in Freiberg von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["geo-2015 / 27.02.2018 13:40 / gefundenDanke für's herführen. 27. Februar 2018 13:40  geo-2015","TausRbeiD / 19.01.2018 18:40 / gefundenBeim Altstadbummel hier diesen virtuellen mal schnell mit abgearbeitet. Danke!","HTMLer / 02.12.2017 14:40 / gefundenZum Adventslauf in Freiberg zu Gast, durfte ich mich in derer Altstadt etwas genauer umsehen und gelangte dem OC nach zu jener Sehenswürdigkeit.Danke fürs (pf)legen!","Die Spürnasen C / 29.05.2017 / gefundenAuf einer kleinen Mittagsrunde habe ich einige Freiberger Sehenswürdigkeiten besucht. Schade, dass hier kein Wasser lief. Bei den Temperaturen wäre das sehr angenehm gewesen.Danke für den Stadtrundgang!","Schadi / 19.11.2016 / gefundenAuf Besuch in Freiberg hatte ich zum Glück auch etwas Zeit, mit die sehenswerte Altstadt anzuschauen. Und dabei kam ich an diesem Brunnen samt Virtual vorbei. Das einzige Wasser, das hier heute lief, kam zwar als Regen von oben. Aber trotzdem ein netter Brunnen!Danke für den Virtual!","fladderschen / 17.10.2016 09:48 / gefundenheute wurden bei stadterledigungen noch paar virtuelle Caches besucht 😀","recke14 / 12.08.2016 / gefundenBei unserem Freiberg-Kurzurlaub wurden natürlich auch einige Caches gesucht. Dieser virtuelle Cache war auch darunter. Vielen Dank fürs Herführen!","Die Wildensteiner / 06.08.2016 14:50 / gefundenHeute war ich zum Pilgertreffen des Sächsischen Jakobswegs in Freiberg zu Gast. Bei einer Stadtführung kamen wir natürlich auch an den sehenswerten Wasserspielen vorbei.Also fix ein Foto mit dem GPS gemacht und schon ging es weiter. Ich habe viel Wissenswertes erfahren. Außerdem machte es bei diesem herrlichen Wetter natürlich besonderen Spaß, durch die Fußgängerpassagen zu spazieren.Danke für den gut gewählten Hingucker-Cache!","wauzischreck / 19.03.2016 17:31 / gefundenHeid warsch ma zu Besuch bei meim Schwesdorherz in Freibersch. Diese Geleeschnheed nudzdn mir ma fier nen kleen \"Schdadtbumml\" Haubdoffgabe war eeschndlich die 50+1-Runde, da mir abor schon glor war, daß mir das in eem Ridd eh nich schaffn wern, versorschde ich mir mei Gäschorhoch ma mid den wirduelln Gäschs, die unsren Weesch greuzdn  Bis zum nächsdn wirduelln Bungd war's schah nich weid un ich gloob fasd, beim diregdn Anschdeuorn des Selbn, hammor sischor fier die 50+1 einiche Dedeils iborsehn  Na Haubdsache das Bild bassd hior  Leidor war dieses nich ohne das Kind im Hinnorgrund meeschlich, welches mid laudm Geschrei die ganze Bummlmeile unnorhield  Naja, so achdede wengsdns keenor off uns  Besdn Dank, liebor Wolf.Gang, fier's herfiehrn un mir meine Haamidschdadt ma widdor in Orinnrung rufn Un nen liem Gruß ausm fern Rußkams!","TingeltangelKris / 22.06.2015 / gefundenKurz bevor es zur Stadtwirtschaft ging um ein paar leckere Happen zu essen, lag dieser Cache quasi vor der Tür. Leider waren die Spielchen aus, es hat schon genug von oben gegossen","RICCCO363 / 21.06.2015 16:35 / gefundenund geloggt","wienja / 09.05.2015 13:03 / gefundenHeute sind wir in Freiberg auf den Spuren der Hebamme unterwegs und haben hier mal eine Pause gemacht. Danke für diesen Cache sagt Team Wienja. ","hoschi_fg / 06.05.2015 05:53 / gefundenDie Wasserspiele sind als Freiberger natürlich bekannt.Heute in der früh in Ruhe ein Foto gemacht. Vielen Dank für den Cache.Beste Grüßehoschi_fg","buddelflink99 / 24.03.2015 17:40 / gefundenDie Wasserspiele sind mir natürlich bekannt. Beim Einkaufen habe ich heute mal vorbeigeschaut - sie befinden sich allerdings noch im Winterschlaf...   ;)  Vielen Dank und Grüße von buddelflink99#111 - 17:40 Uhr","S.u.s.i.e.XD / 18.02.2015 18:26 / gefundenNachdem wir Terra Mineralia besucht hatten, machten wir noch einen Spaziergang durch die Altstadt. Leider waren zu viele Leute hier, deshalb konnten wir nur die Virtual-Caches machen. Danke fürs herführen ;)","GuenTe / 11.06.2014 / gefundenNach einem Besuch der Ausstellung terra mineralia noch einen Spaziergang durch die Stadt gemacht. Dabei konnten wir auch diesen schönen bewundern. Die Kinder haben ihn auch gleich zur Abkühlung genutzt. So sahen sie dann auch aus...Vielen Dank fürs Zeigen und für den Cache! # 48","Zengal / 05.10.2013 / gefundenNach dem Bergmann kommt man unweigerlich am Brunnen vorbei.","micha_de / 23.06.2012 / gefundenZur 850-Jahr-Feier ist viel los in Freiberg und wir Pfadis waren dabei.Schnell noch einige Fotos vom Brunnen und dann zum Essen. DfdC Micha","rstweb / 13.08.2011 / gefundenIch sollte eindeutig öfter Opencaching auf neue Caches checken ;-)Freiberg hat eine wahrlich schöne Altstadt, die ich auf Grund von verschiedenen Caches schon ausführlichst begutachten konnte. Jedes Mal, wenn ich in Freiberg bin gehe ich gern durch die Altsadt und genieße es. Schön, dass verschiedene Orte jetzt auch durch Virtuals gezeigt werden!Die heutige Runde musste natürlich hier vorbeiführen und so machte ich fix das Foto. Da ich oftmals nur mit dem Handy cache und das Handy das Foto gemacht hat, ist leider kein Navi zu sehen. GPS-Tags sind im Foto enthalten.Vielen Dank für den Cache sagt René von den JuraFreaks!"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}