{"hiddenAt":"24.02.2011","waypoint":"OCC84D","coordinates":"E 008° 17.144' N 51° 22.245'","link":"https://www.opencaching.de/viewcache.php?wp=OCC84D","description":"                                    1929 wollten Verantwortliche aus Dortmund hier eine „Stätteder Erholung und Freude schaffen, die in der Lunge des Ruhrgebieteslag“.Heute ist der Ort oftmals Station für Radwanderer oberhalb des\"Ruhrtal Radwegs\" oder für Wanderer in der Nähe der \"SauerlandWaldroute\".                    © Kaiser von China, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mh rorare Reqr, orvz nygra Ubym","caseType":"mikro","difficulty":1,"condition":"ok","name":"Dortmund bei Meschede von Kaiser von China","cacheType":"normaler Cache","terrain":1.5,"logs":["DL3BZZ / 19.06.2015 / gefunden#8170   19. Juni 2015Mittagspause, diese genutzt für einen kleinen Spaziergang. Den Pet schnell gefunden und geloggt. Das Logbuch ist so gut wie voll, hier sollte mal langsam ein neues Logbuch hin.NRNRBis denneLutz, DL3BZZ","Night-Walker / 15.06.2015 15:00 / gefundenMein erster Cache . Habe ihn gut und schnell gefunden . Lg aus Meschede","Dodo1403 / 16.04.2015 00:03 / gefundenAm 16. April 2015 den Cache \" Dortmund bei Meschede\"  besucht. Ein Schöne Platz und Dank an der Owner Kaiser von China fùrs legen und pflegen.Herzliche Grüße aus dem Ruhrgebiet wünscht Dodo1403. (Dodo1403&#039;s Nummer 10.)","tetradium / 30.03.2014 23:37 / gefundenAuf abendlicher Runde gut gefunden. Ein schönes Plätzchen im Wald.","rennschnecke60 / 08.02.2014 13:25 / gefunden#36 Super! Ruhiges Plätzchen hier. Schade, dass die JH geschlossen wurde. DFDC ","Ballonfrank2012 / 15.10.2013 17:00 / gefunden Ohne Muggles gefunden!","findnix50 / 29.09.2013 12:27 / gefunden\"Muggelfreies\" Zeitfenster bei sonnigem Wetter erwischt. TFTC.","BenLar10 / 31.03.2013 / gefundenIm österlichen Schnee nach kurzer Suche und Irritationen bei springenden Koos dann doch noch gut gefunden und schnell und muggelfrei geloggt.","Campertrollis / 30.03.2013 / gefundenGut versteckt.Die Campertrollis (ohne Muggelaufkommen)","sopgoten / 16.08.2012 / gefundenGutes Versteck.","porsche8 / 06.08.2012 / gefundenSchnell gefundenDfdC                                                                                                                                                    ","jukev0104 / 18.07.2012 / gefundenDieses war unserer zweite.Jetzt sind die Kinder mit Spaß bei der Sache.Auf zum Nächsten","EliasL / 25.05.2012 / gefundenZiemlich viel Publikumsverkehr, wenn aus Dortmund gerade eine Gruppe abreist! Danke!","die Drahtesel / 11.10.2011 / gefundenIn unserem Sauerlandurlaub sind wir hier im strömenden Regen schnell fündig geworden.Danke sagen die Drahtesel aus Schleswig-Holstein.","samstagsfrüh / 11.09.2011 / gefundenMeine Tochter hat bei einem Ausflug vom Turnverein mit Larryline diesen Cache gefunden.","larryline / 11.09.2011 / gefundenHeute morgen nach dem Frühstück mit der Jugendgruppe des Turnerbundes erfolgreich gesucht und gefunden. Seit Freitag waren wir in der Herberge untergebracht. Dieser Cache war heute der 1. von 3 Cache...TFTC larryline + TBH","Team101 / 17.07.2011 / gefundenAuch dieses kleine Röhrchen war schnell entdeckt...TFTCTeam 101C Sqn","thomashsk / 03.07.2011 / gefundenHallo!Der ist ja wirklich winzig ...   Eine gute Gelegenheit für einen kleinen Sontag-Nachmittag-Spaziergang. Hat etwas gedauert den Cache zu finden, kann aber auch an meinem Navi liegen (Medion). Wie sonst auch sucht man am Besten nach geeigneten Verstecken, dann ist die Chance was zu finden am Besten.Danke an den Kaiser von Cina! Wie kommst du an die Pre-Forms? Viele Grüße, ThomashskFB_Addon_TelNo{height:15px !important; white-space: nowrap !important; background-color: #0ff0ff;}"],"descriptionSnippet":"Ein schön gelegener Ort nördlich von Meschede im Arnsberger Wald. ","status":"kann gesucht werden"}