{"hiddenAt":"13.04.2011","waypoint":"OCC970","coordinates":"E 008° 33.389' N 52° 13.414'","link":"https://www.opencaching.de/viewcache.php?wp=OCC970","description":"Additional WaypointsPK24P91 - GC24P91 ParkenN 52° 13.364 E 008° 33.400Bitte stellt das Auto hier im Seitenweg ab und parkt nicht am Strassenrand. Der hat zum Wald hin einen teilweise recht hohen Absatz, den man nicht immer gut sehen kann.© Alle Neune, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"1000 x Asante! von Alle Neune","cacheType":"normaler Cache","terrain":1.5,"logs":["raffo32 / 16.05.2016 / gefundenDas Bike ausgeladen und es ging ab auf eine kleine Runde zu 6 Caches, meine \"Altlasten entsorgen\" - keine Ahnung warum ich nicht schon damals diese hier gemacht habe. Womöglich: Es war noch zuviel grün da und ich konnte aus der großen Masse heraussuchen.Zum Cache: Klammheimlich durch den Wald geschlendert. Vor dem Objekt waren aber mal wieder GPS Schwankungen aber dennoch recht schnell entdeckt. Objekt war nämlich völlig entblöst und ich hab es wieder mit dem Beipack zugedeckt.","Sucher777 / 12.04.2016 22:29 / gefundenHerzlichen Glückwunsch zur 1000. Ich hab gerade mal die Hälfte, arbeite mich aber von Cache zu Cache immer höher. Sucher777 sagt Danke für das zeigen und verstecken.","TrailDancer* / 18.10.2015 16:22 / gefundenBei mir dauert es wohl noch etwas..... Glückwunsch zum 1000 und DfdC. ","TrailDancer* / 18.10.2015 16:21 / gefundenBis zu meinem 1000ten ist es noch etwas hin :-) Glückwunsch zum 1000ten und DfdC.","Dahl07 / 20.02.2015 17:57 / gefundenHaben ihn aber auch auf Geocaching gelogt !","Maedchen100 / 08.08.2013 / gefundenDiese Dose in ihrem tollen Versteck konnte heute im 2. Anlauf gefunden und geloggt werden.Vielen Dank für's Verstecken!","Geoluten / 05.06.2013 / gefundenAuch den gefunden Danke fürs verstecken","vier halloher / 23.09.2012 / gefundenHerzlichen Glückwunsch zum 1000ten und auf die nächsten 1000.Das war unser erster ;-)Die vier Halloher","Michaelair / 20.03.2012 / gefundenVor geraumer Zeit bereits gefunden und bei gc.com geloggt. Nun auch hier die Nacharbeit... DfdC","TanteJu / 15.01.2012 / gefundenDas war der erste Fund am 28.12.2011. Schönes Versteck. Danke.","insamael2011 / 20.11.2011 / gefundenDer \"Zweite\" zusammen mit Insel-Engel11 an diesem Tag.Danke.....in: Kartenspielout: Schlüsselband","Insel-Engel11 / 20.11.2011 / gefundenMein zweiter Cache an diesem Tag. Machte auch wieder großen Spaß ihn zu Suchen . Gutes Versteck  DFDC","Wastl / 23.06.2011 / gefundenWährend unseres Besuches in Bünde haben wir diesem auch einen kleinen Besuch abgestattet.DFDC Wastl","Columbus. / 14.05.2011 19:44 / gefundenHeute tauchte dieser auf unserem Radar auf. Natürlich haben wir angehalten und geloggt.Danke und Gruß"],"descriptionSnippet":"Dieser Cache ist einem lieben Mitmenschen zum 1000. Fund gewidmet!","status":"kann gesucht werden"}