{"hiddenAt":"11.06.2011","waypoint":"OCC916","coordinates":"E 013° 20.090' N 54° 22.540'","link":"https://www.opencaching.de/viewcache.php?wp=OCC916","description":"Einer der größten Stauauslöser auf Deutschlands größter undschönster Insel ist die supergenial für Verschnaufpausen vonAutofahrern funktionierende Kreuzung der B96 im Dorf Samtens mitder L 30. Nur die Verkehrsteilnehmer, ob im Auto, LKW oder Bus,wollen eigentlich gar keine ausgedehnten Pausen in Samtens oder imRückstau vor und hinter dem Ort. Da dies auch die Polizei weiß,griff sie schon mehrfach in der Vergangenheit mit Handregelung desVerkehrs ein, wenn die Probleme gar zu groß zu werdendrohten.Die Folge sind kilometerweite Staus.Es gibt bereits Antistau-Cache, um Urlauber mit IhremGeocaching-Hobby zu den von den Einheimischen bekanntenSchleichwegen zu führen.Doch nicht immer gelingt das und man ist mit seinem Auto in derStaufalle vor Samtens.Damit man nun nicht völlig verzweifelt und sich auch mal dieBeine vertreten kann, den Picknickkorb rausholen, Dampf ablassenund noch etwas für seine Cachestatistik tun kann, habe ich diesenCache ins Leben gerufen...Wenn Ihr die nördlichste Hausecke des Einsiedlerhauses aus 27 Meterund 108° anpeilen könnt, seid Ihr am Cache! © JoeReddick, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Die Einsiedler-Staufalle von JoeReddick","cacheType":"Rätselcache","terrain":3.5,"logs":["trolldolli / 18.03.2017 / gefundenDieser Cache wurde am 15.08.17 auf der anderen Plattform gefunden.vielen Dank","holbi / 07.04.2015 / gefundenHier standen wir zum Glück nicht im Stau, aber uns hat es am Abreisetag dann vor Rambin voll erwischt. Anscheinend konnte man mit der Sanierung der Straße nicht mehr warten, bis die Umgehung fertig ist... [:(]TFTC, Holbi","Xatos RaVen / 21.12.2014 14:37 / gefundenschönes Haus  auch ohne Stau haben wir es gut gefunden","mag1807 / 27.12.2013 / gefundenDiese Dose ließ sich auch ohne Stau gut in Angriff nehmen. Bevor die große Fahrt begann, haben wir sie aufgesucht.Danke!","Pegasus37 / 17.11.2013 / gefunden#1607Found it with Cachebox!Bis hierher hat der Stau noch nicht gereicht, den wir auch schon verschiedene Male vor Samtens auskosten musste, aber wir haben es bisher immer vermieden, am Sonntag nachmittag die Insel wieder zu verlassen. Vielleicht wird es mit der B96n ja besser...Die Dose hat vor uns wohl ein Muggelpärchen gefunden, jedenfalls deutet der Logeintrag darauf hin. Der Cache stand relativ offen rum, ein geeignetes Versteck konnten wir allerdings auch nicht ausmachen, so beliessen wir es dabei. Vielleicht schaut der Owner ja mal nach dem Rechten.Vielen Dank für den Cache.","URS59 / 02.03.2013 / gefundenDiesen Cache habe ich schon zu Hause ausgerechnet, falls kein Stau ist und es schnell gehen muss.Es war kein Stau, aber beinahe hätte es doch länger gedauert, denn der Untergrund wollte mir die Beine unter dem Allerwertesten wegschlagen. Nach einem fast akrobatischen Auftritt konnte ich das gerade noch so verhindern. Ansonsten war meine Rechnung und Peilung richtig und es erfolgte ein schneller Zugriff.TFTC","cala / 22.04.2012 / gefundenWir mussten noch ein wenig Zeit vertreiben bis wir in unsere Ferienwohnung können und so hatten wir diesen auch auf dem Plan.Mit Hint im Kopf hatten wir es recht schwer, nach lesen der letzten Logs wars dann aber kein Problem mehr.Viele Grüße von den calas","Bassist_Tom / 17.07.2011 / gefundenDie Zielkoordinaten hatte ich schon daheim mit einem der besten Freunde des Cachers ermittelt [:)] Die Dose lächelte mich auch schon von weitem an und mein Arm war auch lang genug [;)] Bei der Rückkehr zum Cachemobil, dass ich zum Glück auf der anderen Straßenseite gelassen hatte, gab es einen Ein-Personen-Mini-Stau, denn ich brauchte ziemlich lange, bis ich die stark frequentierte Straße überqueren konnte [:o)] Vielen Dank für den kleinen Mystery [^]TFTC - Tom"],"descriptionSnippet":"","status":"kann gesucht werden"}