{"hiddenAt":"14.01.2011","waypoint":"OCC9BA","coordinates":"E 011° 14.513' N 50° 18.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9BA","description":" Bürgleß - Ein Zechsteinrelikt Der Bürgleß zwischen Neuhaus-Schierschnitz und Lindenberg ist ein Zechsteinrelikt.Wir haben uns mit dem Final etwas Mühe gegeben und bitten Euch, diesen auch wieder so verlassen,wie Ihr diesen vorgefunden habt. Lasst den Außenbehälter zu JEDERZEIT da, wo er ist. Er gehört einfach dahin :o)Unser erster Multi. Wir hoffen, daß alles passt, Euch ein bisschen Spass bereitet und keiner meckern tut *gg*Update Juni2015Am Anfang waren hier 4stages, dann wurde er auf 3 verkürzt und nun ein KurzMulti mit 1Stage+Final.An den Obigen KO könnt Ihr Parken. Dort ist ein Verkehrsschild.Peilt von dort 332°Grad und lauft 179m Luftlinie :) Nein nicht wortwörtlich !Es gibt einen Weg/PfadVom PP aus seht ihr bei ca N50°18.117 E011°14.482 ein großes Schild,daß Euch Info zum Zechsteinrelikt gibt.© -KTA-, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Bürgleß - Ein Zechsteinrelikt von -KTA-","cacheType":"Multicache","terrain":2,"logs":["-KTA- / 14.08.2016 / kann gesucht werdenListing angepasst, kann gesucht u gefunden werden","schelix2013 / 12.07.2015 / gefundenDie Dose ist gut zu finden.DFDC","AgentBlack / 01.03.2014 / gefundenZusammen mit Mini un Micky ging es auf der heutigen Tour auch hierher.Der Einstieg war gleich gefunden und so konnte es schnell Richtung Final gehen.Schönes Versteck.Vielen Dank für den Cache. Viele Grüße,AgentBlack","fox15rs / 08.07.2013 21:00 / gefundenEin kleiner Multi auf der AbendrundeDachte da kommt noch ne Station :)TFTC","Sengel74 / 08.04.2012 / gefundenHeute zusammen mit \"Muggel\" Swester bei kalten aber trockenem Wetter recht schnell gefunden!! Schöner kleiner Spaziergang alle Stationen sind schnell und gut zu finden!!TFTC sagtSENGEL74No Trade","dg7nct / 01.08.2011 / gefundenHeute gings zusammen mit Cachedog Zensi auf eine kleine Gassirunde ins Sonneberger Unterland!Hier war unsere erste Station und es ging auch alles problemlos von der Hand. Schön gemachte Stages, stets genaue Koordinaten, schon gings auf zum Final. Das war dann nochmal eine sehr schöne Runde in herrlicher Umgebung. Die finale Dose konnte ebenfalls dank perfekter Koordinaten rasch gefunden werden. Das ist eine tolle Kiste und ein klasse Versteck. Schön wars, hat Spaß gemacht!no tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi aus Coburg!","Qrare / 25.04.2011 / gefundenHeute zusammen mit moompee recht schnell und zügig gefunden. Das Versteck finde ich sehr schön gestaltet.no tradeTFTC!","Schnuggl / 04.02.2011 / gefundenEin schneller Multi für zwischendurch, auch wenn wir uns bei Stage 3 total doof angestellt haben. Man sollte halt lesen können.TFTCSchnuggl+Stern","Fraenky10 / 29.01.2011 / gefundenNetter kurzer Multi. Finale ist bei Schnee nicht so einfach zu finden. Aber dank des guten gps-Empfangs machbar. No Trade. Danke fürs legen."],"descriptionSnippet":"","status":"kann gesucht werden"}