{"hiddenAt":"14.03.2011","waypoint":"OCC9AE","coordinates":"E 008° 39.065' N 49° 37.393'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9AE","description":"Am besten parkt Ihr in Heppenheim am Friedhof (N 49° 38,157 / E8° 38,697). Von dort ist es ein schöner Spaziergang über denEckweg.Alternativ könnt Ihr am Ortseingang Laudenbach (N 49° 37,065 / E 8°39,035) Richtung Norden loslaufen. Das ist kürzer, steiler undnicht so schön.Lauft zu folgenden Koordinaten: N 49° 37,393 E 8° 39,065.Dort findet Ihr ein weisses Schild. Nehmt die Zahlenwerte für dieBuchstaben (A=1, B=2, usw.) und dann deren Quersummen. Dieseaddiert Ihr dann. Diese Zahl ist \"X\".Das Ziel ist bei N 49° 37,(393-X+10) E 8° 39,(065+X+6).In dem Behälter (ca. 7,5 x 10,5 x 4cm) ist Platz für Coins, TBs undKleinkram. Bringt einen Stift mit.Wenns regnet kanns am Ende rutschig sein.Obacht!© Edmondo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue jreqrg rva xyrvarf Ovffpura ehagre xyrggrea züffra.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Auf Abwegen... von Edmondo","cacheType":"Multicache","terrain":2.5,"logs":["Tiger59 / 02.01.2016 / gefundenhab´s gefunden, war im Nieselregen allerdings sauglatt ;-))schönes Versteck!beste Grüße,Tiger","Q-Owls / 27.12.2015 / gefundenBei schönstem warmem Wetter waren wir von HP aus hier unterwegs.Blühende Mandelbäume am Berg und Segelflugzeuge am Himmel und das am \"3. Weihnachtsfeiertag\" - äußerst ungewöhnlich! Zusammen mit JR, ER und MLausS gesucht und nach dem Motto \"Wo würde ich hier ...?\" gut gefunden. Schöner Platz,  schöner Cache. Hat viel Spaß gemacht!DFDC! OC #512","melkorka / 03.01.2014 / gefundenDer Name passt zur absolut zum Cache! Danke für den Spaß zwischendrin LG, melkorka mit den Fellnasen","OliLena / 27.12.2013 13:40 / gefundenCoole Sache, erst läuft man mal am Cache vorbei =)","Edmondo / 24.05.2013 / HinweisEs kann hier wieder gecached werden.","TrashyHonc / 21.01.2013 21:00 / gefundenAuf Abwegen oder \"der second-hand-FTF\"...Just auf dem Heimweg vom Männlein im Walde erschien die Publish-Mail und wir konnten nicht anders als rumdrehen und hinfahren. Ein dämlicher Rechenfehler an Stage 1 brachte uns zwar an einen auch ganz schönen Ort, aber auch fast um den FTF. Wären Staubfinger und BlindEagle nicht unseren Taschenlampen gefolgt, hätten sie klammheimlich den Erstfund für sich verbuchen können, zumal die diese Dose in der Vorgängerversion ja schon mal gefunden hatten... Aber es geht hier ja eher um die Geselligkeit und die Kameradschaft, und deshalb waren wir alle froh, uns schon wieder im Wald getroffen zu haben.Lustig, dass Staubfinger0702 hier zwei mal den FTF gemacht hat...Vielen Dank für den abendlichen Ausflug über den Weinbergen und viele Grüße an die Kollegen!TrashyHonc#881 (FTF)This entry was edited by TrashyHonc on Wednesday, May 29, 2013 at 2:38:45 PM UTC.","Edmondo / 30.07.2012 / HinweisDer Cache ist zur Zeit nicht verfügbar.Es kann aber (hoffentlich) bald weiter gehen.","Opa_Peter / 11.02.2012 / gefundenschnell gefunden","Hesse / 04.01.2012 / nicht gefundenDen ersten Teil der Aufgabe haben wir erfolgreich gelöst, beim Final sind wir bei Regen leider gescheitert. Wir konnten den Cache nicht finden...War trotzdem ein schöner Neujahrs-Spaziergang. Danke","lizard08 / 16.06.2011 / gefundenGemeinsam mit mellitus und Sancho eine Runde Weinbergeschauen gewesen. Am Final haben wir noch einen Sturz ge-dreht, aber wir sind noch mal davon gekommen.Grüße von der Bergstraßelizard08 + Sancho"],"descriptionSnippet":"Hübscher Ort im Wald bei Laudenbach.","status":"kann gesucht werden"}