{"hiddenAt":"12.06.2011","waypoint":"OCC930","coordinates":"E 010° 25.003' N 50° 47.731'","link":"https://www.opencaching.de/viewcache.php?wp=OCC930","description":"Außgehend von der Teufelskanzel westlich 43 Stufen +- 2 nach unten Richtung Wasserfall.dann rechts eine kleine Felsböschungerklimmen. zwischen größeren Felseneine kleine antike Dose.© Weyland Yutani, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Teufelskanzel übern Wasserfall von Weyland Yutani","cacheType":"normaler Cache","terrain":3,"logs":["krise_5 / 06.08.2017 15:22 / gefundenNach etwas warten Muggelfrei geöoggt.","wandrema / 05.06.2017 / gefundenUnser Familienausflug führte uns diesmal in die wunderschöne Gegend von Trusetal. Was natürlich nicht fehlen darf ist das Aufsuchen so mancher Caches. So wurde das Auto am Wasserfall abgestellt und das Örtchen Trusetal und die angrenzenden Wälder bewandert... Wir als Großstädter haben den Tag sehr genossen und beschlossen hier mal Urlaub zu machen . (Alle Caches der Gegend waren ja sowieso nicht zu schaffen ) Viele Grüße aus Leipzig","LoLa.flennt / 12.02.2016 15:37 / gefundenschön wars!","hajoewi / 28.10.2015 17:27 / gefundenMit dave und simbru heute bei einem Besuch des Trusetaler Wasserfalls gut gefundenDfdCHajoewi","Brentano / 20.08.2015 15:04 / gefundenBei einem Ausflug konnte ich diesen Cache finden. Das Logbuch ist voll und die Dose mit sehr vielen Zettelchen gefüllt. Trotzdem habe ich noch einen TB in der Dose hinterlassen, der auf seine baldige Befreiung und Weiterreise wartet. So antik war die Kunststoffdose dann doch nicht. DANKE+TB ","Team Kampfsoldat88 / 27.07.2015 / gefundenNach Log von GC DFDC","Slow / 18.04.2015 / gefundenSo heute nun ging meine Tour rund um Trusetal weiter, sind ja noch einige Caches hier zu loggen.Zur Teufelskanzel mit dem E-Bike, hätte ich nicht gedacht, dass man so gut da hinkommt.Hier erst noch ein paar Muggels vorbei gelassen dann erfolgte der Zugriff.Vielen Dank fürs Herführen war schön.","HansPatteFrieden / 30.08.2014 / gefundenAuch hier hat sich die kurze Wanderung gelohnt!Tolle Aussicht, super Natur!!DANKEEE","Imkermann / 05.05.2014 / gefundenHier mussten wir heute zweimal suchen: Zuerst an der Stelle, an welcher die Koordinaten zeigen. Dort wurden wir aber nicht fündig. Nachdem wir dann doch mal einen Blick auf das Listing geworfen haben und die Sache mit den 43 Stufen gefunden haben, hat's im zweiten Anlauf dann auch ziemlich zügig funktioniert.TFTC","Prinzessin Hotzenplotz / 21.05.2013 13:00 / gefundenEin sehr schön gelegener Cache!Vielen Dank fürs herführen Prinzessin Hotzenplotz","-DaniB- / 25.11.2012 / nicht gefundenCache leider nicht gefunden.","4merMuggel / 26.09.2012 / gefundenWir haben wirklich schon so einige Wasserfälle gesehen, aber ein künstlich angelegter, das war neu für uns! Aber toll gemacht und absolut eindrucksvoll. Da muß natürlich auch ein Döslein auf den Weg.Danke dafür und Grüsse, 4merMuggel","HighTowerUdo / 23.08.2012 / nicht gefundenSchöner (leicht anstregender Treppen-)Aufstieg, schöner Wasserfall - leider den Cache nicht gefunden ... ","Koenig-Papa / 12.04.2012 / gefundenDer Aufstieg hat wieder mal gezeigt wer in form ist und wer nur dachte das er's ist.Danke fürs Zeigen, hat uns sehr gut gefallen hier etwas rumzuspazieren.DfdC                                                                                                                                                                                                     "],"descriptionSnippet":"Schatzsuche nahe des Trusetaler Wasserfalls","status":"kann gesucht werden"}