{"hiddenAt":"20.06.2011","waypoint":"OCC9F9","coordinates":"E 008° 24.707' N 51° 48.601'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9F9","description":"Seit ca. zwei Jahren steht nun diese Ding hier am Bibeldorf inRietberg herum.Das erstemal hatte ich es morgens beim Blick aus dem Fensterentdeckt. Bei der Frage um was es sich dabei handelte, meinte meineFrau, es sei ein Baum. Meine Kinder sagten, es sei ein Lolli. Fürmich sah es eher wie eine Sonne aus.Wir haben abgestimmt, um was es sich handelt.Es ging 3 zu 2 für den Lolli aus!Findet selbst heraus um was es sein könnte.a) einen Baumb) einen Lollic) eine Sonned) ???Achtung: Um den Cache zu finden, braucht ihr nicht zuklettern!© hennes1389, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lollipop von hennes1389","cacheType":"normaler Cache","terrain":1.5,"logs":["GeoNdhWAF / 10.12.2015 / gefundenUnsere verrückte Truppe hat eine Challenge of Challenges (CoC) ins Leben gerufen. Jeder aus unserer Cachergruppe durfte eine Challenge vorschlagen, welche wir dann innerhalb eines Jahres erfüllen wollen. Bei der Vielzahl der Challenges war u.a. auch die Kreis Gütersloh Challenge dabei, welche AnKa86, xoxbjoernxox und ich heute ab Mitternacht erfolgreich bestritten haben. Wir danken allen Ownern, das Ihr Cache uns die Erfüllung der Challenge ermöglicht hat.Was ein Glück, das der Cache hier nicht in Planung ist, so konnten wir erfolgreich unsere Namen im Logbuch verewigen. TFTC und viele Grüsse aus Freckenhorst","8-Rollen / 11.07.2015 / gefundenAuf einer Fahrradtour von Wiedenbrück nach Rietberg konnten wir hier fündig werden.Vielen Dank für das Legen und Pflegen","Drea&Vroni / 12.10.2014 / gefundenNach einer kleinen Umrundung konnten wir diese Dose finden und uns ins Logbuch eintragen.Vielen DankDrea&Vroni ","paddycach / 30.07.2014 15:43 / nicht gefundenSorry, falsch geloggt! NICHT gefunden! ","paddycach / 30.07.2014 15:41 / HinweisHier wurde ich leider nicht fündig! Sollte die Dose noch da sein, darf mir der Owner gerne einen Tipp geben! ","hennes1389 / 30.06.2014 19:00 / kann gesucht werdenIch habe eben die Dose kontrolliert. Der Petling war vor Ort. Leider ist jemand auf die Dose getreten, so dass sie von einer dicken Schicht Gras und Erde bedeckt war. Sie sollte jetzt wieder gefunden werden.Bei der Suche nach dem Döschen ist zu beachten, dass Wohnwagenrastplatz und das Info-Schild erst nach dem Verstecken des Caches entstanden sind.","Fusselline / 01.01.2014 12:30 / gefundenToller Cache, nach feststellung dass dieses gerät wirklich die Sonne darstellen soll brauchten wir nicht mehr lange. dfdc Nadine","sodoblume / 27.08.2013 16:30 / gefundenSchöner Cache. Hab ihn schnell gefunden. Danke   :)  Er sieht aus, wie ein Lolli ","kerstin73 / 03.08.2013 11:02 / gefundenCache schnell gefunden, sieht aus wie ein Lolli. Annika war auch dabei.DfdC.","maperi / 09.07.2013 19:00 / gefunden","Doc Cool / 12.06.2013 / gefunden#5430Danke fuer den Cache und viele Gruesse aus Oberasbach bei NuernbergDr.Cool","Doc Cool / 12.06.2013 / gefunden 12.06.2013 Von Dr.Cool#5430Danke fuer den Cache und viele Gruesse aus Oberasbach bei NuernbergDr.Cool ","BrianEquator / 19.05.2013 / gefundenSeit ein paar Jahren trifft sich jährlich eine Gruppe von fünf Cachern zum 24-Stunden-Cachen. Die Gruppe besteht aus cache.me, escuco (Mr.), MortvaNesreca, ni-ti (Mr.) und mir. Auch 2013 ging es unter dem Motto \"Five little ducks went out one day, over the hills and far away.\" wieder lustig zu.Hier hielten wir uns länger auf. Während des reichlichen Fotografierens wurde der Cache erspäht, dann erspähten zwei \"Walker\" uns und boten an, von uns Gruppenbilder zu machen. Sehr nett! Ich betrachtete danach noch das Infoschild (und fand den Fehler).Danach nutzten wir die freie Fläche noch für ein bisschen Körperpflege und so erfrischt konnte die Reise weitergehen.TFTC---Momentan logge ich Caches nach, die ich bei geocaching.com geloggt, aber bei opencaching.de übersehen habe. Diese Funde liegen teilweise eine ganze Zeit zurück. Ich bitte um Verständnis.","Supertommy56 / 28.12.2012 / gefundenFound this one on our short trip to Rietberg today. A very interesting place and I did not expect to see three camels in the area even though it is Christmas Time! Logged: 12:20","Matz66 / 16.12.2012 / gefundenUnterwegs auf Tradi-Dosen-Tour und diesen hier gesucht, gefunden und geloggt. tftcDanke fürs zeigen - Ich werd hierher auf jedenfall nochmal wiederkommen.","M.a.d.C / 26.09.2012 / gefundenDiese winzige Schatztruhe konnte ich heute problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  ","Lilium / 10.02.2012 / gefundendanke , das war nummer 2","simmi12 / 04.11.2011 / gefundenbeim zweiten Versuch gefunden","niklask78 / 04.11.2011 / gefundenJuhu! mein erster cache,ach ja es war ein Lollipop","schwälbchen / 24.06.2011 / gefundenHeute während einer Regenpause gefunden und geloggt.TFTC Schwälbchen"],"descriptionSnippet":"In der Nähe des Rietberger Bibeldorfes könnt Ihr einen riesengroßen Lolli bewundern. ","status":"kann gesucht werden"}