{"hiddenAt":"20.06.2011","waypoint":"OCC9CC","coordinates":"E 008° 19.000' N 48° 49.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9CC","description":"\tROMANES EVNT DOMVS (oder: Romanes eunt domus)\tBeantwortet zunächst folgende Fragen:\t\t\t\t\tWie lautet die \"korrigierte\" Fassung des Titels in der heute gebräuchlichen Schreibweise (d.h. mit Unterscheidung zwischen i/j bzw. u/v)?\t\t\tDer Buchstabenwortwert(*) der einzelnen Worte sei A, B und C.\t\t\t\t\t\t\t\t\tWie oft wurden die Worte laut Anweisung geschrieben? Die Anzahl sei D.\t\t\t\t\t\t\t\t\tWie groß waren die Buchstaben laut Judith (in Meter)? Dies sei E.\t\t\t\tDann begebt euch zu folgenden Koordinaten:\tN 48° (49 + 20 * A / D2)'\tE 008° (19 + (B - C - E) / (B + C))'Ihr könnt eure errechneten Koordinaten beiGeochecker.com überprüfen.\t \tDort steht ihr vor einem Objekt, das zum Thema passt (siehe auch der versteckte Hinweis). Stellt \teuch (aber bitte nur in Gedanken!) \"vorbildgerecht\" davor auf und nehmt dann den Weg in ungefähr \t((B - C / E) / E) Uhr. An der nächsten Weggabelung geht ihr etwa (5 * A - D * E) Meter nach \trechts und seht dann rechts vom Weg einen hohlen Baumstumpf mit der Dose.\tBitte seid beim Bergen der Dose besonders bei Regenwetter äußerst vorsichtig, damit\tihr keine hässlichen Rutsch-Spuren an der Böschung hinterlasst. \t \t(*) Der Buchstabenwortwert ist die Summe der Werte der einzelnen Buchstaben eines Wortes, \twobei der Wert eines Buchstabens seiner Stellung im Alphabet entspricht, also a = 1, b = 2, \t... , z = 26, wobei zwischen Groß- und Kleinschreibung nicht unterschieden wird.\t(Anmerkung: Diese Definition bezieht sich auf das heute gebräuchliche, nicht auf das klassische lateinische Alphabet) Ergänzung 09.10.2011:Link zur Koordinatenprüfung eingefügt.Änderung 31.03.2012:Neue Dose, Größe von klein auf mikro geändert.Änderung 03.11.2012:Anrede auf Plural vereinheitlicht.\tÄnderung 04.02.2017:\tTextformatierung an die offenbar zwischenzeitlich geänderten Stylesheet-Vorgaben angepasst.\tÄnderung 22.07.2017:\tIrgendwie hatte es die ° verhauen.\tÄnderung 25.11.2017:\tDer Titel gefällt mir so besser.© wernerwersonst, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nyjnlf ybbx ba oevtug fvqr ...","caseType":"mikro","difficulty":2,"condition":"ok","name":"ROMANES EVNT DOMVS von wernerwersonst","cacheType":"Rätselcache","terrain":2,"logs":["wernerwersonst / 06.05.2015 / HinweisDosenkontrolle, alles paletti!Werner, wer sonst?","gc-rotenfels / 27.02.2013 / gefundenAuch ich hab ihn gefunden, nachdem ich das Rätsel schon einige Tage gelöst hatte, und ich beim Schnee- und Matschwetter die letzten Tage das \"Objekt\" schon in Augenschein genommen habe, wagte ich heute die \"Detailsuche, und wurde auch bald fündig. Kann ja nicht sein, dass in der unmittelbaren Homezone noch ein Cache ungeloggt bleibt. Kann nun auch keiner sagen: \"Quod non in actis - non in mundo\" Danke, wernerwersonst, für den Cache. Grüssegc-rotenfels (Alex aus der fittererfamily)","Ignal / 18.10.2012 / gefundenSodele, nach 2 Wochen Cacheabstinenz und noch viel länger bei opencaching.de war mal wieder einer von wernerwersonst dran. Da der Owner und ich filmmäßig in etwa den gleichen Geschmack haben und das ein Film ist, den man beliebig oft gucken kann, ohne dass einem langweilig wird, konnte ich das Rätsel auch als Nichtlateiner gut lösen. Die Gegend war mir wegen eines inzwischen stillgelegten Caches bei der Konkurrenz schon bekannt, und so konnte ich auch zu Hause mit den Koordinaten einen Bezug zum Rätselthema herstellen.TFTC und leg mal wieder einen aus :-)-- Gruß, Ignal","m.iffi / 24.07.2012 / gefundenHeute die schönen Seiten des Lebens genutzt und bei idealem Wetter diese Dose gefunden.Vielen Dank. Gruß m.iffi ","Wahooni / 20.05.2012 / gefundenAls wir loggten dachten wir es kommt das fliegende Suizidkommando der JVV. Aber es waren zu Glück nur Nordische Walker. TFTC","wernerwersonst / 31.03.2012 / kann gesucht werdenNeue Dose, neues Glück. Kann wieder gesucht werden. Größe von klein auf mikro geändert.Werner, wer sonst?","wernerwersonst / 22.03.2012 / HinweisPS:Wer immer am 04. März den Geochecker bemüht hat war ziemlich dicht dran. Die Koordinaten lassen mich vermuten, dass es sich möglicherweise um ein Missverständnis in der Formulierung der Frage handelt, meld dich doch einfach mit deinen Werten bei mir.Gruß,Werner, wer sonst?","wernerwersonst / 22.03.2012 / momentan nicht verfügbarDer Baumstumpf wurde zusammengesägt und dabei ist auch die Dose zerstört worden, ich konnte nur noch ein paar Reste entsorgen. Also erstmal deaktiviert, ich mach aber auf jeden Fall wieder was.Werner, wer sonst?","archaeopteryx / 23.07.2011 / gefundenDas Leben ist ein einziger Wettkampf! Gesiegt! Erster!Yeah, it can be done!Danke für den nett gemachten Cache!Andreas & Regina"],"descriptionSnippet":"","status":"kann gesucht werden"}