{"hiddenAt":"11.06.2011","waypoint":"OCC920","coordinates":"E 012° 40.935' N 50° 34.419'","link":"https://www.opencaching.de/viewcache.php?wp=OCC920","description":"Beschreibung \"Gemauerter Stein\" siehe Wiki-Url ->http://de.wikipedia.org/wiki/Gemauerter_SteinParkmöglichkeiten:1. für Konditionsfanatiker am Sportplatz Auerhammer: 50°34.806'N / 12° 40.883'E (nicht gerade bei Fußball)2. für Eilige am \"Unteren Weg\": 50° 34.841'N / 12° 40.396'E (amStraßenrand - Platz begrenzt)© Geofreund, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"bora hagre Fgrvara","caseType":"normal","difficulty":2,"condition":"ok","name":"Gemauerter Stein von Geofreund","cacheType":"normaler Cache","terrain":3,"logs":["Elec / 13.03.2017 17:30 / gefundenNach ein wenig Suchen haben wir in endlich gefunden, Dabei wäre es so einfach gewesen die Wege zu nutzen, aber quer Waldein war irgendwie spannender. Immer frei nach dem Motto: \"Ich kenn da ne Abkürzung... \"Geloggt 13.03.17, In: / Out: /","Toonforce / 24.07.2016 14:51 / gefundenAuf der Sonntagswanderrunde mit Erfolg die Mauer inspiriert. Und found. TftC","DeWaldläufer / 12.06.2016 13:30 / gefunden(DeWaldläufer)waren wieder mal unterwegs.Cache wurde schnell gefunden.","Meister Betz / 22.10.2015 15:40 / gefundenSehr schwieriger Fall. Hatten erstmals auch eine App genutzt - zusätzlich zum GPS. Das Handy wollte nach links und das GPS nach rechts . Was nun? Aus unerfindlichen Gründen hatte das GPS falsche Koordinaten. Nach der Korrektur haben uns beide Geräte sicher zum Ziel geführt. Nach Klärung der Frage oben oder unten war der Cach dann doch relativ schnell zu finden.Vielen Dank für den Cach!","RICCCO363 / 22.07.2015 18:00 / gefundenaber wirklich oben versteckt!!!dachte schon, das Dösli liegt einfach so auf der Aussichtsbank :))","anthongünther / 28.05.2015 17:10 / gefundenSchöne Gegend hier. Der Chache war gut zu finden allerdings war in der Dose nichts brauchbares mehr drin, sie war verklebt und nass. Wir haben den Inhalt etwas aufgefüllt.","Cachingduoneu / 01.05.2015 12:30 / gefundenWährend einer Wanderung mit Freunden zum Start in den Mai gefunden. Schöne Gegend. Danke","eulen mit hund / 26.04.2015 21:00 / gefundenWer den Hint liest wird sofort fündig. Alle anderen suchen sich aasig weil die Koordinaten heftig springen. Danke für´s Legen.","cobra-11 / 20.11.2013 / gefundenTrotz schlechtem Wetter haben wir uns heute hierher auf den Weg gemacht. Diese Ecke kannten wir noch nicht. Nach der Dose haben wir ein Weilchen suchen müssen, da ziemlich viel Laub lag.Danke fürs Herführen und Zeigen dieses interessanten Naturobjektes und für den Cache sagen cobra-11.\t\t                ","falk.sophie2013 / 14.09.2013 12:22 / gefundenToller Ort, Super versteck!:) ","Quattro Cacher / 26.07.2012 / gefundenWar wircklich super wir haben mit Freunden ganz schön gesucht und die Kinder haten riesen Spaß. Vielen Dank für das gute versteck in einer so schönen Umgebung!!!","Zylinder und Schere / 10.04.2012 / gefundenHab mit 7 Kinder mich am Dienstag auf diese wunderschöne Wanderung begeben, haben die längere Strecke über den Floßgraben gewählt. Es wurde eine aufregende, fantasievolle Schatzsuche, denn nach Bemerkung der Kinder sieht der gemauerte Stein aus als hätten die Riesen mit Steinen Lego gespielt. Die Kids haben dann bestimmt jeden Stein umgedreht auf der Suche, aber wir wurden dann glücklich fündig und die Freude war riesig!!! Vielen Dank für diesen heimatnahen Cache.","Paulaner / 18.12.2011 / gefundenSchöner Cache, Danke fürs verstecken!","buschgespenst / 28.06.2011 / gefundenHaben am 28.6.eine schöne Wanderung unternommen.Von der Kirche in Albernau,über das Rechenhaus,am Floßgraben entlang bis zum cache.War leicht zu finden,sehenswert der Gemauerte Stein.Also,für cachesuchende Wanderfreunde eine super Sache,der Rundweg.Vielen Dank für das schöne Versteck,hat uns gut gefallen.out:nixin:Skatspiel","CT-Bella&Ronny / 26.06.2011 / gefundenSuper Cache mit einer saftigen Waldstrafe von 35€ aber gerne wieder, sehr schöhne Ecke :) TFTC","Schmittbande / 18.06.2011 / gefunden#Nachlog, da wir jetzt auch auf Opencaching sind# nach einer kleinen Suche haben wir ihn gefunden. TFTC","Team Hasimuh / 18.06.2011 / gefundenSehr schöner Waldcache mit schönem Ausblick","Eckhardt / 14.06.2011 / gefundenHeute muss ich mich mal ans nachloggen machen. Diesen Cache hatte ich nur bei Geocaching geloggt. "],"descriptionSnippet":"Es handelt sich im einen Felsen, der aussieht wie gemauert (siehe zugehörige Website). ","status":"kann gesucht werden"}