{"hiddenAt":"18.06.2011","waypoint":"OCC99C","coordinates":"E 008° 01.695' N 49° 56.790'","link":"https://www.opencaching.de/viewcache.php?wp=OCC99C","description":"Hanganschnitt Michelskaut hillside section MichelskautMainzer Becken ist die Bezeichnung für ein tertiäresMeeresbecken, welches vor ca. 38 bis 12 Millionen Jahren den Raumdes heutigen Rheinhessens einnahm. Das Mainzer Becken stellt eineBucht des Meeresarmes dar, der im Tertiär das damalige Nordmeer mitdem Tethysmeer (Südmeer) verband.Mainzer Becken isthe term for a tertiary sea basin which took the place oftoday’s Rheinhessen about 38 to 12 million years ago. TheMainzer Becken forms a bay at the arm of the sea which connectedthe northern sea whith the Tethyssea (southern sea) in thetertiary.Die in diesem Hanganschnitt zutagetretenden Mergel undKalksteine sind Ablagerungen einer zweiten großen Meeresüberflutungim Mainzer Becken, in deren Folge Cerithienschichten,inflata-Schichten und Hydrobienschichten gebildet wurden. Daüberwiegend stark kalkhaltige Gesteine auftreten, bezeichnet mandiesen Abschnitt der Schichtenfolge auch als Kalktertiär.The marl and limestones surfaced in this section of the hillsideare sediments of the second large flood tide of the Mainzer Becken.As a result Cerithium sections, inflata-sections and Hydrobiasections were formed. In case of the strongly calcarous rocks thissection of stratigraphic sequence is also called lime tertiaryperiod.Die hier im Hanganschnitt erkennbare Wechselfolge aus buntenMergeln und Kalksteinen gehört in den oberen Teil der oberenCerithienschichten. Ihr Fossilinhalt läßt auf eine Ablagerung imbrackischen, also nur gering salzhaltigen, Meerwasser schließen. Imhöheren Teil des Hanganschnitts ist eine wenige Zentimeter mächtigeockerfarbene Lage zu erkennen, die aus unzähligen Schalen derMuschel Falsocorbicula faujasii besteht. Dieser sogenannte„Untere Corbiculiden-Horizont“ läßt sich im gesamtenMainzer Becken wiederfinden und dient somit als Leithorizontinnerhalb der Schichtenfolge.The alternation from colorful marl and limestones recognizablein the slope ingate belongs into the top of the upper Cerithiumsections. Their fossil content indicates a deposit in brackish (light salty) seawater. In higher parts of the hillside section afew centimeter thick ochre layer is noticable, consisting ofcountless seashells of the Falsocorbicula faujasii. This so called\"lower Corbiculidae horizon\" will be found in the entire MainzerBecken and serves as stratigraphic level inside the stratigraphicsequence.Innerhalb des Hanganschnitts fallen weiterhin mehrereschwarzgraue Mergelbänder auf. Diese lassen sich in Rheinhessenweit verfolgen und zeichnen sich durch das Vorhandensein voneingeschwemmten Kleinsäugerresten (Nagetiere, Insektenfressern)sowie gehäuft auftretende Characeen-Gyrogonite aus. In einigenHorizonten treten Turmschnecken auf, die früher allgemein alsCerithien bezeichnet wurden, heute jedoch in verschiedene andereSchnecken-Gattungen gestellt werden.Inside the hillside section multiple black grey merl beltsattratct attention. These can be tracked wide in Rheinhessen andstand out due to the existence of submerged remains of small mamalsas well as frequent apperance of Characeen-Gyrogonite. In somehorizons appear auger shells which were formerly called Cerithiaebut today are classified into different snail kinds.Bildquelle: www.steinkern.deIn den hier zutagetretenden Schichten finden sich neben anderenMikrofossilien vor allem sehr gut erhaltene Gehäuse undEinzelklappen von Muschelkrebsen (Ostracoden), die den ehemaligenGewässerboden bevölkerten. Zwei für die Wissenschaft neue Artenkonnten aus den Schichten dieses Hanganschnitts beschrieben werden.Es handelt sich um Hemicyprideis angulata undSemicytherura rothauseni, die als typischeBrackwasser-Ostracoden Rückschlüsse auf das ehemaligeAblagerungsmilieu ermöglichen.In this layer of the hill well preserved shells of musselshrimps (ostracods) can be found besides other micro fossil whichpopulated the former sea bed. Two species new for the science couldbe described from these parts of the scarp. These are Hemicyprideisangulata and Semicytherura rothauseni which make conclusions astypical brackwater ostracods on the former environment ofsediment.Textquelle: Infotafel vor OrtZum Loggen müsst ihr folgende Fragenbeantworten:1. Die Schichtmächtigkeit der \"Unteren Cerithienschichten\" ist biszu AA Meter.2. BBBBBB ist der Fachbegriff für den im Hanganschnitt zusehenden kalkhaltigen Ton.3. Im Jahr CCCC wurde die Hydrobia inflata entdeckt.4. DDDDDDDDDDDDDDDD ist im Schaubild gelb markiert.Sendet eine Email an (alle Buchstaben als Kleinbuchstaben):AABBBBBBCCCCDDDDDDDDDDDDDDDD@gmx-topmail.deWenn ihr alles richtig habt, bekommt ihr eine Logerlaubnis.For logging please answer the followingquestions:1. The thickness of the \"Unteren Cerithienschichten\" is up toAA meters.2. BBBBBB is the german technical term for the calcareousclay.3. In CCCC the Hydrobia inflata was discoverd.4. DDDDDDDDDDDDDDDD is marked yellow in the diagram.Send a mail to (lower case):AABBBBBBCCCCDDDDDDDDDDDDDDDD@gmx-topmail.deWhen everything is correct you get a logging permission.© CoxswainHell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Hanganschnitt Michelskaut von CoxswainHell","cacheType":"virtueller Cache","terrain":2,"logs":["kruemelhuepfer / 28.02.2016 12:43 / gefundenBei meiner heutigen Wanderung auf der Hiwweltour Bismarckturm habe ich den kleinen Abstecher hier hinauf gemacht und eine kleine Pause eingelegt, bei der ich die Aussicht genießen konnte. Anschließend konnte ich noch diesen netten kleinen Earthcache lösen.Danke sagt kruemelhuepfer.","Heinzybaby / 19.08.2015 21:00 / gefundenDa der Hanganschnitt Michelskaut nicht weit von der heute absolvierten Hiwweltour Route entfernt zu finden ist, hat sich der Abstecher in Verbindung mit dem nahen Tradi gelohnt. Danke für die automatisierte Logfreigabe - eine feine Sache! Echt schade, dass diese Methode heute bei neueren Earthcaches nicht mehr erlaubt ist ...T4TC!#1.688","Litthard / 03.01.2015 / gefundenAls Abschluss unserer heutigen Tour diesen Earthcache gefunden, vielen Dank!","DieFalken / 14.04.2013 / gefunden\"An Earthcache a Day keeps the Doctor away\", oder wie war das?Also sind wir zusammen mit luloudo mal den Berg raufgestiefelt. Die Fragen konnten gut beantwortet werden.Vielen Dank für den schönen EarthcacheGrüße von den Falken","vandusen70 / 18.01.2013 / gefundenSehr schöner Platz. Vielen Dank fürs Zeigen.Dfdc vandusen70","hmpfgnrrr / 19.02.2012 / gefundenBei einer kleinen Wanderung entlang des Westerbergs haben wir auch hier Station gemacht und die schöne Aussicht genossen sowie noch etwas für unsere Bildung getan.TFTC","vineyardshooter / 01.12.2011 / gefundenHeute wärend eines Besuchs als einzigen Cache des Tages gesucht und auch gut gefunden.Danke für den EC sagtvineyardshooter","Tofino / 03.07.2011 / gefundenNachgelogged:Am Ende einer langen Cachetour und zig Autobahncaches musste noch etwas Bildung sein. Da kommt so ein Earthcache gerade richtig.DFDECTofino","cellemochum / 28.06.2011 / gefundenWas für eine Freude. Am heutigen Tag ging es mal wieder auf zu der EGDBSC um ein paar Dosen zu heben. Das warm machen entfiel heute. Bei den Temperaturen kam jeder von uns ins Schwitzen. Umso besser das alle Dosen prima zu finden waren.Vielen Dank für den Cache.cellemochum","GeoMops / 28.06.2011 / gefundenWer lesen kann ist klar im Vorteil! Irgendwie habe ich die Welt nicht mehr verstanden, als meine Loganfrage-Mail für die gesamte EGDBDC feat. DaIsser unverrichteter Dinge wieder zurück kam. Nachdem ich dann die Nachricht von GS bekommen habe und noch einen Blick ins Listing geworfen habe, war die Ursache schnell erkannt. Vielen Dank für die Lehrstunde und den EC!","ajokoira / 28.06.2011 / gefundenAuf der schönen heißen Dienstagsrunde sind wir auch hier hoch spaziert. Oben erwartete uns dann eine sehr informative Tafel und eine tolle Aussicht.Danke für die schnelle Logfreigabe und Grüßeajokoira","Eichelhäher / 28.06.2011 / gefundenDas es hier oben eine kleine geologische Sehenswürdigkeit gibt, hätte ich diesem Hügel nicht zugetraut. Eine schöne Aussicht hat man außerdem von hier.Vielen Dank für die unkomplizierte Logfreigabe.Viele Grüße, [green][b]Eichelhäher[/green][/b].???","MurphyWyler / 28.06.2011 / gefunden#898 ... 18:55 ... \"36° und es wird immer heißer\" ... Auf Dienstagsrunde der EGDBSC+4G im (Gott-sei-Dank) klimatisierten Cachemobil unterwegs gewesen ... Hier war jedoch Laufen angesagt ... Oben angekommen warteten dann auch gleich zwei Dosen auf uns, und während ein Teil noch den Tradi loggte, notierte der andere schon die Daten dieses Earthcaches ... Danke an dieser Stelle auch für die schnelle Logfreigabe ... Den späteren Abschluss des Abends bildete heute nicht wie sonst üblich ein Dönerteller sondern das \"leckere Pfefferrahmschwein vom Nachbarn\" (Running Gag) in einem gut versteckten Biergarten in Bingen-Gaulsheim ... TFTC","Sturnus Canus / 28.06.2011 / gefundenWas für eine Hitze, da ist man froh mit Klimaanlage unterwegs zu sein ! Im Team der EGDBSC und zeitweise +4G wurde dies Location erfolgreich besucht und die passende Lösung gefunden. Kommt gleich in meine Favoriten (natürlich auch bei OC )Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & Fernsehen Finder des hl. Grals - Fanal am Horizont","Schatziputzi / 27.06.2011 / gefundenHeute zusammen mit Karlmoitroppe schnell gefunden. Sehr schnelle Logfreigabe.TFTC sagt Schatziputzi# 1367","karlmoitroppe / 27.06.2011 / gefundenVielen Dank für den schönen EC und die super schnelle Logfreigabe.TFTC sagt KARLMOITROPPE# 2300","Määnzer / 25.06.2011 / gefundenHeute mal kurz hier vorbeigeschaut.Vielen Dank für den lehrreichen Earthcache ...TFTCMÄÄNZERJB + HBThis entry was edited by Määnzer on Sunday, 20 May 2012 at 19:48:38 UTC.","cars02 / 18.06.2011 / gefunden F T L  Ein neuer Earthcache vor meiner Tür, genau das richtige um nach dem ausgiebigen Frühstück mal wieder den Westerberg zu besuchen und die schöne Aussicht zu genießen.Danke fürs herführen und den Cache Cars 02 ","3ZehenFaultier / 26.05.2011 / gefundenAuf meiner heutigen Runde war auch diese Dose bald gefunden. Danke fürs zeigen und DFDC"],"descriptionSnippet":"","status":"kann gesucht werden"}