{"hiddenAt":"19.06.2011","waypoint":"OCC9BE","coordinates":"E 008° 36.911' N 49° 41.419'","link":"https://www.opencaching.de/viewcache.php?wp=OCC9BE","description":"Hinter der Brückenverstärkung!© andi12.2, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oeüpxrairefgäexhat= Fgnuygeätre","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Winkelbach von andi12.2","cacheType":"normaler Cache","terrain":1.5,"logs":["mic@ / 14.04.2018 / momentan nicht verfügbarDem Vorlog zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","DieGessers / 07.04.2018 14:00 / nicht gefundenDas Bauwerk wurde leider komplett erneuert.Somit ist der Cache nicht mehr zu finden.Der Eigentümer sollte sich bitte die Örtlichkeit ansehen und den Cache ggf. deaktivieren.","Monahorst / 06.08.2017 14:07 / gefundenDas war heute unser erster Cache. Nach etwas Suchen haben wir ihn dann gefunden und auch etwas in die Box getan. Leider hatten wir keinen Stift dabei um uns einzutragen. Beim nächsten mal sind wir schlauer. Für den Anfang ganz nett.","fuwo / 27.02.2016 / gefundenDie Suche der Zufahrt zur Bücke dauerte sehr viel länger als das Finden der Dose. Diese hat zvpunry mit dem ersten Griff in der Hand gehabt.Danke fürs Verstecken - fuwo und zvpunry","Die Bensemer / 11.10.2015 18:00 / gefundenHeute Abend sind wir spontan nochmal losgezogen um den Cache zu heben - und waren erfolgreich.Nachdem dies unsere allererster Cache war den wir beim Einstieg ins Geocaching gesucht (und damals nicht gefunden hatten) war es heute um so schöner den Cache zu heben. Danke für's verstecken ","Bazinga07 / 09.01.2015 / gefundenHallo, ich hatte bisher nur ein Konto auf Geocaching.com und logge jetzt ein paar Caches auf dieser Seite. Hier bin ich mal schnell vorbeigelaufen und auf einen BLick den Kleinen entdeckt. Das Geziefer war nicht so fröhlich über meinen Log Viele Grüße","2Abendsegler / 23.12.2014 / gefundenNette kleine Abkürzung, um auf die andere Seite zu kommen. Ansonsten wäre ich wohl auf der falschen Seite gestartet. Das Döslein habe ich gut gefunden. Das Logbuch sollte noch einige Jahrzehnte reichen.  :D Vielen Dank für den Spaß.   :)  ","Alestrix / 22.11.2014 15:39 / gefundenWusste gar nicht, dass es hier auch einen Weg auf die andere Seite der schieben gibt! Gesucht und am vierten von vier Möglichkeiten gefunden.TFTC!","FliegerRene / 22.10.2014 12:47 / gefundenKurz und knapp in der Mittagspause Grüße aus Südhessen und vielen Dank FliegerRene","ms-3 / 15.09.2013 16:16 / gefundenHeute beim Spaziergang mit der Familie gefunden. Danke","Riedxela / 05.06.2013 17:00 / gefundennach der Arbeit schnell mal hier her gekommen und auch gleich den Cache gefunden und geloggt. Diese Ecke kannte ich noch gar nicht von Bensheim!Danke für's Verstecken!","ra_sch / 29.11.2012 / gefundenDurch mein herrannahen wurden erstmal zwei rauchende Schüler in die Flucht geschlagen - danach war der Fund kein Problem.Danke fürs versteckenra_sch","sonnenschein24 / 30.05.2012 / gefundenDas Datum müsste so ungefähr +- 2 Monate stimmen. Ich habe mich damals nicht eingetragen, da ich dachte, es wäre ein Multi Cache. Vielen Dank für den Cache oder TFTC!!!","Little_1 / 27.05.2012 / nicht gefundenDa sind mir zu viele Spinnen unterwegs...  :-((","Q-Owls / 02.04.2012 / gefundenDanke für den Cache!Erstaunlich, was den Bauingenieuren so alles einfällt!","BigLebowsky / 18.03.2012 / gefundenMuggelwahnsinn bei Heimspielen.Schnell gefunden, vielen Dank.Schatzigans, Liliput und BigLebowskyDer Dude ruht in sich!!!","OREGON-Trail / 10.09.2011 / gefundenVielen Dank für den Cache.10.09.2011 19.10 Uhr #1040#","strubbelmaus / 14.08.2011 / nicht gefundenHallo andi 12.2, kannst Du bitte prüfen ob der Cache noch vorhanden ist. Wir haben ein gutes Gefühl an der richtigen Stelle alles abgesucht zu haben, konnten aber keinen Cache finden. Viele Grüße Strubbelmaus","auer666 / 01.08.2011 / gefundenAuf der täglichen Hunderunde vorbei geschaut und eingeloggt. Gut versteckt, danke!Auer666","Zecken-Sammler / 19.06.2011 / gefundenJippieh! Der FTF am Winkelbach ist unser :-))Vielen Dank für den Cache und den FTF-Stein!laubi.na und der Zecken-Sammler"],"descriptionSnippet":"Unter der Brücke!?","status":"momentan nicht verfügbar"}