{"hiddenAt":"14.06.2011","waypoint":"OCC95C","coordinates":"E 013° 05.722' N 52° 23.482'","link":"https://www.opencaching.de/viewcache.php?wp=OCC95C","description":"Ein Triftweg ist ein einfacher, unbefestigter Weg. Auf ihm trieben die Bauern ihre Nutztiere auf eine Weide. Daher haben diese Triftwege eine relativ breite Auslegung.An dieser Stelle führten die Neuendorfer Bauern ihr Vieh über das spätere Gebiet von Nowawes. Es sind die Straßen Alt Nowawes, Karl-Liebknecht-Straße, Schulstraße und Rudolf-Breitscheid-Straße zusammen mit der Benzstraße. Durch den Bau der \"Berlin-Potsdam-Magdeburger Eisenbahn\" im Jahre 1838  wurde die 72 Meter breite \"Alten Lindenstraße\" geteilt und die letzten drei Straßen gebildet. Die Trasse verlief zuerst ebenerdig und wurde in den Jahren von 1911 bis 1914 durch den Bahndamm höher gelegt.Der Cache ist etwa so groß wie eine Filmdose. Achtet auf die vielen Muggel.© sk-lily-bande, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qren pugribay vaxf vfgb oran hs","caseType":"klein","difficulty":1,"condition":"ok","name":"Neuendorfer Triftwege von sk-lily-bande","cacheType":"normaler Cache","terrain":1,"logs":["tk.79 / 12.12.2017 19:26 / gefunden#2 @19:30Nanu, kein GC in der Nähe?Aber einen OC gibt's ... allerdings ruht das Logbuch seit einem Jahr.Die erweiterte Gassirunde mit Cachedog Wendy hat sich gelohnt, denn nun habe ich meinen 2. OC gefunden.Vielen Dank für's Legen und Pflegen des Caches!","dskip / 23.04.2016 11:30 / gefundenHeute auf einem Spaziergang erstaunlicherweise muggelfrei loggen können.DFDC aus Bremen!","rokimi / 21.04.2016 / gefundeninteressante geschichte - danke fürs herführen und verstecken","kirchwitz / 25.03.2016 21:25 / gefundenAn normalen Tagen dürfte hier mehr los sein, doch spätabends am Karfreitag waren im Erlebnisraum nur wenige Muggel unterwegs. Also konnte man in Ruhe abzählen, dabei den einen (offensichtlich) außer der Reihe ignorieren und zum Abschluß sportlich auf den Fahrradständer hüpfen, um elegant das Döschen aus seinem Versteck herauszuangeln. So lob ich mir das, lief wie am Schnürchen. Super!Das Papier-Logbuch enthält deutlich mehr Einträge, als es Online-Logs gibt, doch alternative Veröffentlichungen scheint es keine zu geben. Ist mal was Neues. :-)Dankeschön!","Jockel-Raiden / 03.09.2015 18:08 / gefundenHeute mit xXtexXx versucht, unsere  vorgestern angefangene Potsdamrunde  zu beenden.  Danke fürs herführen und legen des Caches ","xXtexXx / 03.09.2015 18:07 / gefundenMit Jockel-Raiden die Potsdamrunde weitergeführt. Diesen rasch gefunden, geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches ","martl / 10.04.2015 17:19 / gefundenBei mir der 9. Echt ziemlich viele Muggels hier unterwegs. TFTCMartina","guido-pdm / 21.01.2015 14:11 / gefunden#5Nach ein wenig suchen konnte ich mich doch in einen der wenigen opencaching gelisteten einschreiben Danke fürs legen und pflegen ","naschmaus / 18.01.2015 16:02 / gefunden Gefunden. :-)","kirschkind / 18.01.2015 15:42 / gefundenJuhu, soeben auf dem Familienspaziergang gefunden. Danke für das schöne Versteck.","Scheibchen_EE / 07.04.2014 15:11 / gefundenSchnell gefunden.","Inrick / 06.04.2014 20:23 / gefundenNetter kleiner Cache. Heute auf ner schönen Kinderwagenrunde schnell gefunden und geloggt. Tftc ","vasjugan / 05.04.2014 18:44 / gefundenWar Ganz gut sehr gut sogar aber schön verstekt","Schrottie / 14.12.2013 12:04 / gefundenAuf einer kleinen Radtour nach Potsdam  kamen wir auch hier vorbei und so haben wir einen kurzen Stop eingelegt um die Dose zu suchen. Sie war auch recht schnell gefunden und glücklicherweise hielt sich das Muggelaufkommen in grenzen, so das wir unbeobachtet suchen und loggen konnten.","Elendar / 14.10.2013 17:55 / gefunden","echtma / 21.09.2013 19:32 / gefundenEs gibt das richtige Grün und das falsche Grün und manchmal findet man auch eine Dose. DfdC.","DasUmmi / 25.08.2013 / gefundenDank Listing und Hint konnte ich den Kleinen bei meiner heutigen Runde recht schnell finden und Loggen. Merci","samachab / 03.06.2013 / gefundenHat Spaß gemacht den Cache zu suchen. Mit Kindern cachen gehen, hat bei diesem Cache den Vorteil, dass man selbst im späten Berufsverkehr nicht zu viel Argwohn auf sich zieht. In einem muggelfreien Moment haben wir dann schnell zugegriffen. Wenn man sich dann zum logen auf eine nahe Bank zurückzieht und den Betrieb dort beobachtet, kann man sich kaum vorstellen was über die neuendorfer Triftwege beschrieben steht. Da das Gebiet zu meiner Homezone gehört, habe ich die Geschichte des Ortes zwar gekannt, aber es sich dann in Ruhe vor Ort beim Cachen noch einmal zu vergegenwärtigen und den Kindern davon zu erzählen, war doch eine tolle Sache. Also vielen Dank fürs Verstecken, Zeigen, Pflegen und Erzählen.","Sugarbob / 04.04.2013 / gefundenDank Hint gut gefunden. Man muss wegen der Muggels ganz schön aufpassen.DfdC!","Muskratmarie / 11.01.2013 / gefundenZum Glück waren gerade kaum Muggles unterwegs. Bei der Kälte hielten sie sich nicht lange auf, sondern eilten schnell ihrem Ziel zu. Obwohl die Koords recht gut waren, habe ich es vorgezogen, den Hint zu lesen. Und so konnte ich schnell und zielgerichtet die Dose mit dem ersten Griff in der Hand halten. TFTC!Grüße von Muskratmarie[10:48h]"],"descriptionSnippet":"Hier geht es etwas um die Entwicklungsgeschichte von Babelsberg.","status":"kann gesucht werden"}