{"hiddenAt":"15.06.2011","waypoint":"OCC961","coordinates":"E 007° 46.127' N 50° 03.462'","link":"https://www.opencaching.de/viewcache.php?wp=OCC961","description":"Die Information über das Schrotenhttp://www.weinschroeter.deStift Mitbringen Bitte Stift und Pinzette mitbringen© bull-shit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Pnpur vfg Zntargvfpu haq HagraFgvsg Zvgoevatra haq Cvamrggr","caseType":"normal","difficulty":1,"condition":"ok","name":"Die  \" Stuetze \" von bull-shit","cacheType":"normaler Cache","terrain":1,"logs":["Novesiacacher / 30.10.2017 13:56 / nicht gefundenLeider nichts gefunden....","action_dumbo / 03.01.2017 12:44 / gefundenBeim Kurztrip auf die Burg Stahleck auf einen Abstecher durchs Dorf und zum Rhein schnell mitgenommen. Danke fürs herführen, legen und pflegen. Tolle Gäschen! Der Cache benötigt eine Wartung ua. wegen Korusion. Schnell gefunden am 3. Januar 2017 12:12. Log erstellt mit der c:Geo APP für Android","EASD / 03.08.2016 20:58 / gefundenSchnell gefunden. Danke fürs legen und pflegen. ","LRPZ / 03.08.2016 20:54 / gefundenHeute mit dem Team EASD unterwegs gewesen. Gut gefunden. Danke","Paus-online / 07.07.2016 15:05 / gefundenGefunden am 7.7.2016 um 15:05 Uhr.Bei unseren heutigen Ausflug kamen wir auch nach Bacharach und ich war ziemlich überrascht, als mein GPS-Empfänger einen Regular im Ort anzeigte. Dem konnte ich natürlich nicht wiederstehen!Vor Ort hatte ich den Cache dann erstaunlich schnell gefunden - allerdings musste ich feststellen, dass es sich lediglich um einen Nano handelte, der zudem noch einfach so herumlag. Also das Logbuch kontrolliert und festgestellt: Tatsächlih, das isser!Nach dem Loggen habe ich versucht, ihn wieder irgendwo zntargvfpu zu verstecken, was mir aber nicht gelang. Daher habe ich ihn wieder dorthin gelegt, wo ich ihn gefunden habe.Danke fürs Verstecken!","Homer Jay / 04.10.2013 / gefundenWir haben nach einem Regular gesucht und einen Nano gefunden.TFTC Team Homer Jay","schnaddel / 11.09.2013 / gefundenEin sehr interessanter Ort in dieser kleinen Stadt. Zwar jagten uns unsere beiden GPS`er in zwei unterschiedliche Richtungen, doch konnten wir uns doch einigen und den richtigen Ort des kleinen finden. Nach dem wir unser Autogramm hinterlassen hatten ging es für den kleinen ganz gekonnt wieder in sein Versteck.Danke an den Owner für`s herlocken an diesen OrtGruß Schnaddel & Schnaddelfrau","Paul&Mimi / 27.08.2013 11:36 / gefundenTftc","Sturnus Canus / 30.04.2013 / gefundenIm 3 Mann Team der EGDBSC auf der Tour Trechtingshausen - Bacharach gut gefunden. Sehr schöner OC only an interresanter Location. Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","Eichelhäher / 22.07.2012 / gefundenDiese kleine Ortshistorie wurde problemlos gefunden, der dazugehörige Cache ebenfalls.\"Der Löwenkopf an der Hauswand war die Stütze für den Schrotbalken der Weinschröter beim Ein- und Ausladen der Weinfässer.\" (Quelle: http://www.regionalgeschichte.net/index.php?id=5365)Viele Grüße, die Eichelhäher.","woodi12 / 16.05.2012 / gefundenGut gefunden, schnell gehoben und muggelfrei geloggt.DfdC","Litthard / 04.03.2012 / gefundenBeim zweiten Anlauf, schnell gefunden!","Geomalte / 26.10.2011 / gefunden11.20 Uhr auf den 1 Blick Danke!","Hatschipuh / 13.09.2011 / gefundenSchnell gefunden. Viele Muggels. Netter Punkt. TFTC Hatschipuh","arobat / 21.08.2011 / gefundenschnell und gut gefunden  tftc","mzler125 / 21.06.2011 / gefundenmzler125 sagt Danke","Saschär / 21.06.2011 / gefundenFTF!!!!!! 10:10 Uhr 21.06.2011Danke aus dem Norden.Saschär"],"descriptionSnippet":"Dort wurden Früher die Fasser geschrotet","status":"kann gesucht werden"}