{"hiddenAt":"27.06.2011","waypoint":"OCCA91","coordinates":"E 012° 32.407' N 49° 16.416'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA91","description":"Familiencache-Reihe #2 Station 1Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #2Länge: 3,2 km    Schwierigkeit: Leicht    Gelände: Waldwege, Wiesen    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnzvg qrz Wrfhf rf avpug nhs qra Xbcs ertarg, oenhpug rf rva....","caseType":"mikro","difficulty":1,"condition":"ok","name":"Familiencache-Serie #2 Station 1 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["HSCA / 02.04.2016 13:30 / nicht gefundenNachdem die erste Dose si ein Erfolg war, wollte sich diese nicht zeigen. Wir fanden zwar den Ort, wo sie wahrscheinlich befestigt war, aber nicht die Dose[#HSCA, away, 13:30, hike, 01]","schuetzi99 / 23.08.2014 16:00 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried.","Fymb / 21.08.2014 13:00 / gefundenHier den öffteren geparkt um Wandern zu gehen. TFTC","ihoida / 13.06.2014 / gefundenWährend in Villariba noch dem Garmin hinterhergelaufen wird, wird in Villabacho schon geloggt. Heute mal das Technikwunder getestet und gegen Smartphone antreten lassen und mit der ganzen Familie diese Runde gelaufen. Bestes Sommerwetter und kein einziger Muggel unterwegs, wie wunderbar!Diese Dose hier war in ihrem schönen Versteck schnell gefunden und so konnte die Meute schnell weiterziehen. ","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenSo, das Objekt der Begierde erst umrundet, zwei mal daneben gegriffen und dann den Cache gesehen und zielsicher zugegriffen.  Im Team mit Schrottie und der Piratenbraut gefunden ;)","Schrottie / 09.06.2013 12:03 / gefundenWährend ich noch nebenan die Muggel überlistete, waren die Piraten schon hier zu Gange und konnten die Dose ganz schnell finden. Ich musste dann sazusdagen nur noch zum Loggen hierher kommen, bevor dann auch diese Dose wieder in ihrem versteck, oder besser an ihrem Platz verschwand. ","MamaMu&Kletteraffen / 02.06.2012 / gefundenSamstagmittagspaziergang mit etwas unwilligen Kletteraffen bei bewölktem Himmel (angenehm!)... Leicht zu finden ","MCSL / 08.04.2012 / gefundenCache gefunden.","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 17:00 UhrDanke für den Cache."],"descriptionSnippet":"Cache-Reihe für Familien und Gruppen","status":"kann gesucht werden"}