{"hiddenAt":"27.06.2011","waypoint":"OCCA97","coordinates":"E 012° 32.244' N 49° 16.477'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA97","description":"Familiencache-Reihe #2 Station 7Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #2Länge: 3,2 km    Schwierigkeit: Leicht    Gelände: Waldwege, Wiesen    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf vfg abpu qenhffra haq yrvpug orqrpxg.","caseType":"klein","difficulty":1,"condition":"ok","name":"Familiencache-Serie #2 Station 7 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["schuetzi99 / 23.08.2014 15:55 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried. Der hint von pirate77 hat uns hier geholfen. Ist alles etwas eingewachsen. ","ihoida / 13.06.2014 / gefundenAnhand des Hints waren mehrere Orte möglich, anhand der technischen Geräte auch, also hieß es nach einem langen Marsch nun auch noch lange suchen. Egal, waren wir doch bei den anderen Dosen sehr verwöhnt worden und irgendwann hieß es auch hier: gefunden!Danke für die schöne Runde! ","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenBedeckt von etwas ich eigentlich bei einem Anderem Cacher erwartet hätte ;) Aber doch sehr leicht zu sehen wenn man in die Nähe kommt. Etwas besser getarnt am Hütteneck.Gemeinsam mit der Piratenbraut und Schrottie gefunden.","Schrottie / 09.06.2013 12:59 / gefundenDen Vorlogs folgend haben wir hier nicht wirklich mit einem Fund gerechnet und als wir am Ort ankamen, lag da noch immer der erwähnte Sandhaufen an den Koordinaten. Aber man gibt ja nicht so schnell auf und so verteilten wir uns im Finalgebiet und schon nach wenigen Augenblicken tauchte der Pirat mit der Dose in der Hand auf. Also doch noch da! ","Bajuwar / 05.05.2013 / HinweisGibt es hier noch etwas zu finden? Der Owner sollte mal nach dem Rechten sehen.","MamaMu&Kletteraffen / 02.06.2012 / nicht gefundenIrgendwie war da ein riesiger Sandhaufen genau da, wo der Cache sein sollte, das haben wir nicht als \"leicht bedeckt\" übersetzt. Klein Kletteraffe hat sich zwar zwischen Sand und Baum und Holz ein bißchen durchgezwängt, aber den Cache nicht gefunden, schade! Insgesamt eine sehr schöne kleine Runde, hat Spaß gemacht!","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 16:45 UhrDanke für den Cache."],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern und Cachen","status":"kann gesucht werden"}