{"hiddenAt":"27.06.2011","waypoint":"OCCA9B","coordinates":"E 012° 31.090' N 49° 15.755'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA9B","description":"Zitatencache-Serie Station 4Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Zitat und 3 möglichen Personen, die dieses gesagt haben und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Zitatencache-SerieLänge: 5,1 km    Schwierigkeit: Leicht    Gelände: Waldwege, Waldpfad    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Glocknerhof / Minigolf    Koordinate: N49° 15.780' E12° 31.699' / N49° 15.758' E12° 31.753'Lösung Zitatencache (Bitte Zeile Rückwärts lesen): Amal Ialad© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre xnaa zna xrva Tryq rvamnuyra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Zitatencache-Serie Station 4 von Blocki","cacheType":"normaler Cache","terrain":1.5,"logs":["ihoida / 12.06.2014 / gefundenEigentlich waren wir auf einer anderen Cacherunde unterwegs als uns die App sagte: Hey, da liegen zwei Zitate-Cache mitten auf dem Weg. Wir sind gefolgt und haben Sie brav gehoben.  Dieser hier hatte leichte Feuchteerscheinungen. Dank Sommerhitze und leichtem Wind konnten wir ihn ein bisschen trocknen lassen. Die Logeinträge haben jedoch schon ein bisschen gelitten. Vielleicht mag mal jemand die Dose anschauen, denn gut verschlossen war sie eigentlich. ","Bajuwar / 24.11.2013 14:37 / gefunden24.11.2013 / 14:37 UhrDie Dose war schnell gefunden. Weiter gings zum nächsten Cache.Wíe es scheint, wurden einige Caches der Serien um Stamsried erneuert und gewartet. Es wäre gut wenn dann auch entsprechende Logs geschrieben und die Listings wieder aktiviert werden würden.","King Ludwig / 12.07.2013 16:07 / gefunden6. Cache. Super!","Ritter_Trenk / 12.07.2013 16:00 / gefunden7. Cachehier konnten die Kinder Ihren ersten Erfolg verzeichnen und Ihren ersten eigenen Cache ganz allein finden.Prima Geschichte - guter HinweisGruß von Ritter Trenk","SMKW2012 / 15.11.2012 / gefundenWar mit dem Hinweis leicht zu finden."],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern, Zitate erraten und Cachen","status":"kann gesucht werden"}