{"hiddenAt":"18.05.2011","waypoint":"OCCA85","coordinates":"E 007° 46.439' N 52° 01.045'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA85","description":"Die Emsaue Pöhlen hat sich zu einem der interessantesten Sumpf- und Feuchtgebiete in der Emsaue entwickelt. Die Spuren der Ems finden sich hier - fast 1 km vom Emsfluss entfernt - überall in der Form von verlandeten Altarmen und Flutrinnen. Ein 3,5 km langer vor mehreren tausend Jahren abgetrennter Altarm durchzieht die Auenlandschaft. Das Nebeneinander von feuchten und trockenen Lebensräumen prägt das Überwiegend mit Fördermitteln des Landes NRW und der Europäischen Union vom NABU erworbene, etwa 29ha grosse Schutzgebiet.Die Stadt Münster hat 6ha Grün- und Ackerland in das Projektgebiet eingebracht, die als Ausgleichsflächen naturnah entwickelt werden. Ehemalige Altarme wurden mit Unterstützung der Unteren Landschaftsbehörde des Kreises Warendorf im Rahmen des Landschaftsplan Telgte wieder reaktiviert, Fischteiche naturnah umgestaltet, neue Kleingewässer angelegt und Sandtrockenrasen entwickelt. Die Strukturvielfalt ist wesentlich für die enorme biologische Vielfalt, die in den zahlreichen Stillgewässern, Feuchtgrünlandbereichen, Sandtrockenrasen, Hartholzauen- und Erlenbruchwäldern anzutreffen ist, verantwortlich. Neben zahlreichen Wasser- und Watvogelarten kommen auch Rebhühner, Kleinspecht, Laubfrosch und Ringelnatter vor. Besonders zur Zeit des Vogelzugs können viele Seltenheiten auf den nahrungsreichen Weideflächen beobachtet werden. Auf den Sandtrockenrasen sind wieder Heidenelke, Skabiosen-Flockenblume und Hasenklee anzutreffen. Wildbienen und Grabwespen nisten in den trockenen Bodenstellen mit schütterm Bewuchs.Damit die Artenvielfalt dauerhaft erhalten bleibt, hat der NABU Auerochsen und Wildpferde (Koniks) eingesetzt.Auerochse und WildpferdeSowohl die Heckrinder als auch die Koniks sind seltene Tierrassen, an deren Erhalt sich der NABU beteiligt. Heckrindeer sind eine Auerochsen-Abildzüchtung, die von den Gebrüdern Heck Anfang des 20. Jahrhunderts begonnen wurde. Ausverschiedenen ursprünglichen Rinderrassen ist eine dem 1627 ausgestorbenen europäischen Wildrind sehr ähnliche Rinderrasse hervorgegangen: Schlanke, langbeinige Körper, mächtige Hörner, das weisse Flotsmaul un der Geschlechtsdimorphismus (schwarzbraune Stiere mit hellem Rücken, braune Kühe) sind typische Merkmale.Koniks gelten als die ursprünglichste Pferderasse Europas und ähneln ihren ausgestorbenen wilden Verwandten, den Tarpanen, sehr: Die graue Fellfarbe, der dunkle Aalstrich auf dem Rücken, dunkle Beinstellen und die schwarze Mähne mit heller \"Hülse\" werden zu den Wildpferd-Merkmalen gezählt.Die Auerochsen und Wildpferde gehen auf den Weideflächen einem freien und selbstbestimmten Leben nach. Nur bei Überschreiten der Dichteobergranze von einem erwachsenen Tier auf 2ha wird der Bestand reduziert. Bei extremen Witterungslagen im Winter wird zugefüttert. Die eingesetzten Rassen zeichnen sich durch ihre Robustheit aus, so dass eine ganzjährige Freilandhaltung unproblematisch ist.(Quelle: Infotafel)Wichtige Hinweise: Der Cache liegt in einem Naturschutzgebiet. Die offiziellen Wege müssen zu keiner Zeit verlassen werden.Zum Cache: Gesucht wird \"nur\" ein Petling, da die Versteckmöglichkeiten in der Nähe leider alle mit dornigem Gestrüp \"geschützt\" sind.© ThG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxr, qehagre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Westbevern - Emsaue Pöhlen von ThG","cacheType":"normaler Cache","terrain":1.5,"logs":["huhnlp / 10.03.2016 14:56 / gefundenTFTChuhnlp Logbuch ist fast voll","Fabo / 14.02.2016 14:15 / gefunden       Juhu,erster Cache gefunden!","TheRoDamAs / 13.06.2015 17:33 / gefundenMit dem Leeze in Richtung Telgte ein paar Dosen gesammelt ...Schöne Aussicht hier ... Wenns was zu sehen gibt ... ;-)tftc...TheRoDamAs...","_Donald_ / 04.06.2015 / gefundenEigentlich ist der Hinweis ja recht eindeutig, dennoch habe ich eine Zeit gebraucht, bis ich den kleinen Petling in der Hand hatte. Von der kleinen Erhöhung mit der Treppe hat man eine ganz nette Aussicht in die Landschaft.Vielen Dank für´s herführen.","Mystic72 / 05.11.2013 / gefundenDiesen Cache nachgeloggt da meine txt Datei auf dem Gerät nach der Neu Installation Fehler auf wies.Vor Ort alles gut und schnell gefunden.TFTCMystic72","vreni112 / 12.08.2012 20:34 / gefundenDamals nur über gc.com geloggt.","schattenmann / 08.07.2012 / gefundenToller Aussichtspunkt.Auf unserer Fahrradtour einen abstecher gemacht und gefunden.","Dimer / 10.08.2011 / gefundenDiesen Cache hatte ich bereits am 10.08.2011 bei Geochaing geloggt. Heute sehe ich, dass ich diesen Cachen auch bei OC loggen kann, was hiermit geschicht. Danke für das Einstellen bei OC.","Dimer / 10.08.2011 / gefunden  :)  Habe erst heute gesehen, dass dieser Cache auch bei Opencaching geloggt werden kann. Deshalb logge ich auch erst heute. Den Cache schnell gefunden und geloggt. Danke für den Cache und Gruß aus Wolbeck  :)  ","Ein Lauffauler / 06.08.2011 / gefundenMein erster Fund. Ein schöner Platz für eine kleine Pause bei einer RaddtourDanke vonEin Lauffauler","weilcach / 26.05.2011 / gefundenAuf kleiner cachtour schnell gefunden. schöne Ecke"],"descriptionSnippet":"Westbevern - Emsaue Pöhlen  ","status":"kann gesucht werden"}