{"hiddenAt":"28.06.2011","waypoint":"OCCABE","coordinates":"E 010° 33.828' N 53° 59.021'","link":"https://www.opencaching.de/viewcache.php?wp=OCCABE","description":"                        Eine kleine Cachetour in einem Waldgebiet nahe Ahrensbök.Geklettert werden muss in dieser Runde zwar nicht, aber festesSchuhwerk ist schon ratsam, da die Dosen doch etwas abseits liegen.Die Koordinaten sind hier und da leider etwas ungenau... was so einWaldgebiet nunmal mit sich bringt!                                             Bonnie & ClydeBonnie & Clyde 1 - BonnieHallo,mit dieser kleinen Reihe bestehend aus 6 Tradis:- Bonnie & Clyde 1 - Bonnie (small)- Bonnie & Clyde 2 - Clyde (small)- Bonnie & Clyde 3 - Bonnie & Clyde (small)- Bonnie & Clyde 4 - der Ausbruch (größerer small)- Bonnie & Clyde 5 - die Raubzüge (small)- Bonnie & Clyde 6 - das Ende (größerer small)und einem Bonus:- Bonnie & Clyde 7 - die Beute (regular)will ich Euch auf die Spuren von Bonnie Elizabeth Parker undClyde Chestnut Barrow schicken. Zusammen mit ihrer Bande hieltensie die Polizei und die ganzen USA der 30er Jahre in Atem.Aufgrund der Beschaffenheit der Dosen sind Trades erst im Bonusvorgesehen.Diese Reihe soll weder historisch korrekt sein, noch dieThematik oder Atmosphäre eines speziellen Films aufgreifen, sondernlediglich locker die Geschehnisse und Figuren aufgreifen.Genausowenig möchte ich diese Beschreibung zu einerGeschichtsstunde missbrauchen. Jeder der sich für das Themainteressiert, sollte im Internet recherchieren.Das von Bonnie Parker verfasste Gedicht \"The Story of Bonnieand Clyde\" begleitet Euch von Station zu Station und liefertdie Koordinaten zur Bonusstation \"die Beute\".(Weder sind Englischkenntnisse vonnöten noch muss hier wirklichgerätselt werden!)Hierbei handelt es sich um die ersten von mir gelegten Caches,also erwartet bitte noch kein Meisterwerk und seid gnädig in derBewertung... ;)Wie schon erwähnt sind die Koordinaten leider manchmal etwasungenau! (Hier werde ich vielleicht, wenn besseres Equipmentvorhanden, bald mal nachbessern!)Die Runde ist aber auch so sehr gut zu schaffen!Die Formel für den Bonus ist:N 53° 59.ABC E010° 33.DEFViel Spass und hoffentlich auf bald!Capconio                    © capconio, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug tnam nz Obqraavpug tnam nhs Nhtrauöur","caseType":"klein","difficulty":2,"condition":"ok","name":"Bonnie & Clyde 1 - Bonnie von capconio","cacheType":"normaler Cache","terrain":2,"logs":["Lange10 / 23.12.2015 15:58 / gefundenHeute zusammen mit -Daphne -noch kurz gecacht. DfdC ","Enziana / 14.06.2015 / gefundenAuf geht´s zur Suche nach Bonnie & Clyde. Die Dose war schnell entdeckt und der erste Hinweis für die Bonus-Koordinaten eingesammelt. :-) TFTC, Enziana & Co.","unke74 / 14.04.2015 / gefundenGut gefunden.DfdC,Gruß unkr74!","HSCA / 23.03.2015 / gefundenDieses Waldgebiet hat mein Interesse geweckt. Heute starte ich mal mit dieser Dose als Auftakt.Danke fürs verstecken[#C, C, 17:13, hike, 01]","MW127 / 19.10.2014 14:33 / gefundenDie zweite Runde haben parallel zu Kapitain Stinkebart absolviert und auch hier hatten wir viel Spaß mit den tollen Dosen. Und wieder eine Geschichte dazu was für Kurzweile sorgt.Die Reihenfolge haben wir nicht so ganz eingehalten, macht der Sache aber kein Abbruch.Für ein Erstlingswerk kann ich nur sagen: Meisterhaft.So 19.10.1414:33 ","joe von sapuro / 13.08.2014 / gefundenNach kurzer Suche erfolgreich gewesen und geloggtTFTCGruß Joe","Travelchriss / 25.10.2012 / gefundenHeute gemeinsam mit Hydr3liox unterwegs und diesen Cache bei Nacht gemacht. War eine sehr spannende Angelegenheit. TFTC","Nordbaer / 25.10.2012 / gefundenBei der abendlichen Tour mit travelchriss die Bonnie & Clyde Runde gemacht, als auch den Schatz von Stinkebart gesucht. Beide Runden haben uns gut gefallen, alle Stationen waren gut zu finden und das in dunkler Nacht. Die Stationen sind alle schön gestaltet und werden von mir mit einem FP belohnt. TFTC sagt Hydr3lioxSiehe auch Log auf GC.com","Kniepzwicker / 07.07.2012 / gefundenDa wir direkt von der Stinkbart Runde kamen und das Auto nicht umparken wollten, waren wir froh, dass wir trotz der großen Überflutung die erste Station trockenen Fußes finden konnten.Vielen Dank für den Cache!Kniepzwicker","Küstenkinder / 18.05.2012 / gefundenSchöner erster Cache für uns!TFTC die Küstenkinder","dolcetto / 26.04.2012 / gefundenDiesen cache schon bei Geocaching.com geloggt, da jetzt auch hier ein account, diesen nachgeloggt.  :)  ","Manto1 / 28.12.2011 / gefundenHier muss man Umwege machen, sonst bekommt man nasse Füße.Out : Geocoin auf dem Weg nach Ahlen.TFTC Manto1","Indianscout / 19.09.2011 / gefundenEine schöne Cacherundemit feinen Bastelarbeiten...Gute Verstecke und wie angekündigt etwas abseits vom Weg...das Stolpern und in Matsche treten kam auch nicht zu kurz...Die Cachesuche hat viel Spaß gemacht...Dnke für den Cache und viele Grüße Indianscout ","schwarzer Kater / 16.08.2011 / gefundenSehr schön, eine entspannende Rund durch einen einsamen Wald, teils auf Wegen, teils quer Wald ein, alle Dosen schön versteckt und in einer vernünftigen Größe, dazu ´ne interessante Geschichte, was will Kater mehr. Ein gutes Beispiel dafür, das eine Cache-Runde nicht aus lieblos in die Gegend geworfenen Dosen bestehen muß.miau","littlefarmer / 13.07.2011 / gefunden20:15 Auf dem Rückweg von Bad Segeberg sollte es noch diese schöne Runde durch den Wald werden. Man war das schon dunkel, da rechnete ich jederzeit mit irgendwelchen Tieren, die plötzlich meinen Weg kreuzen - dem war glücklicherweise, bezogen auf die hier im Wald zunächst vermuteten Wildschweine, nicht so.Dieses Döschen war fix gefunden und schon ging es rasch weiter.In: Coin \"Der Templer\"THX for the cache and happy hunting.littlefarmer","sanchopancho / 03.07.2011 / gefundenHallo,das ist wirklich eine tolle Serie, sehr schöne Verstecke und ein interessantes Thema. Hat uns sehr viel Spaß gemacht, echt liebevoll ausgearbeitet. Und durch die Hinweise und gut ausgesuchten Verstecke ist es auch nicht schlimm, wenn die Koordinaten nicht 100% passen, das ist im Wald ja sowieso immer so eine Sache. Und wir verlassen uns da eigentlich auch mehr auf unseren Instinkt, als auf die Geräte. Aber bei uns kam es auch mit den Koordinaten ganz gut hin. Nach gut 1 1/2 Stunden waren wir wieder am Auto. Vielen Dank für die tolle Serie und Grüßesanchopancho "],"descriptionSnippet":"","status":"kann gesucht werden"}