{"hiddenAt":"01.07.2011","waypoint":"OCCAF2","coordinates":"E 008° 16.839' N 54° 45.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAF2","description":" Hieran dieser Stelle findest du den Küstenschutz.Foto: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der Erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis ist auf dem Bild zusehen, z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gestrandet von Wolf.Gang","cacheType":"virtueller Cache","terrain":2,"logs":["4FingerFu / 01.01.2018 08:17 / gefundenHallo Wolf.Gangdfdc 😄🙋👀👀👀👀👀👀👀👀1. Januar 2018 👀👀👀👀👀👀👀👀","dellwo / 19.10.2017 / gefundenHier gibt es wieder mehr Küstenschutz. Vor 4 Jahren war weniger da. Danke für den Cache.Grüße dellwo","Schlawatz / 30.04.2017 / gefundenSchöner Tag am südlichen Ende von Sylt verbracht.","DieScouts / 17.04.2017 12:55 / gefundenBeim Besuch der Südspitze auch bei diesen Schutzsteinen vorbei geschaut.","aukue / 30.10.2016 / gefundenHmmm - der Küstenschutz mag ja wirksam sein - und man kann gut drin herum klettern, aber eine optische Bereicherung der Landschaft ist er nicht gerade... Gruß aukue","Prof.Schnubberspack / 10.08.2016 / gefundenSind hier erst im Hafen, dann rund um die Südspitze, die leider immer kleiner wird , rumspaziert und auch an diesen Ort gekommen. Danke! Finde leider wieder nix, um mein Bild anzuhängen.... Geht das vom Android aus nicht???","WolfKK / 21.02.2016 / gefundenBei Besuch der Südspitze auch noch hier vorbeigeschaut.TFTC Wolf","Wummelteam / 10.08.2015 / gefundenEntdeckt","krimonolov / 31.10.2014 / gefundenSchönstes Wetter im Urlaub Ende Oktober.Dfdc.","der krtek / 19.04.2014 / gefundenIm Osterurlaub gut gefunden und geloggt !Danke sagt Der Krtek !","BiRaM / 17.03.2014 15:45 / gefundenNach erfolgreicher Odde-Umrundung bei Hochwasser kamen wir hier mit nassen Füßen an, man sollte das nur noch bei Niedrigwasser versuchen, Xaver hat zuviel zerstört. Inzwischen war alles grau in grau, gut das unser Frog ( exploristGC ) etwas Farbe ins Bild bringt. Die Gewalt der Natur ist hier besonders beeindruckend, auch wenn wir schon sehr oft hier waren, ist es jedesmal ein anderes Schauspiel. danke fürs erneute Herführen. TNX4$","Team4doubleus / 13.10.2013 09:26 / gefundenUnser letzter virtueller Oc auf der Insel","Holsch / 02.06.2013 14:45 / gefundenSilbermadaille nach fast 2 Jahren! Die nehme ich gerne mit nach hause.Danke Wolf.Gang,Holsch #148","Danger_1 / 14.08.2012 / gefundenBei der traditionellen Südspitzenumrundung kommt man zwangsläufig híer vorbei, wobei die Tetrapoden dieses Jahr deutlich erweitert wurden."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}