{"hiddenAt":"08.04.2011","waypoint":"OCCAA8","coordinates":"E 007° 29.489' N 50° 40.708'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAA8","description":"Dieser Cache kann auch als Erweiterung zum Multi-Cache OCCAA8 (\"Spuk im Mehrbachtal: Der Boller-Mosch im Goldloch\") gesehen werden. Dort kann er zwischen Station 6 und 7 gesucht werden, was die Gesamtstrecke um ca. 2 km verlängert. Dann gilt: Weg ist oft matschig! Tipp: Der Cache liegt in der Nähe der Etappe 12 des Westerwaldsteigs. Wir haben weitere Recherchen im Zusammenhang mit der Sage vom Boller-Mosch (siehe Cache OCCAA9) durchgeführt. Aufgrund unserer Untersuchungsergebnisse gehen wir davon aus, dass der junge Bursche namens Matthes in der Nähe der Cache-Koordinaten vom Boller-Mosch überfallen und tödlich verletzt worden ist. Dort wurde er dann von seiner Freundin Evgen und deren Vater aufgefunden, als er gerade noch die Worte \"Spitzbub Gold\" sprechen konnte, bevor er an Ort und Stelle seinen Verletzungen erlegen ist.Wem das nun alles gar nichts sagt, der kann die Sage vom Boller-Mosch und dem Goldloch nachlesen, wie sie beim Cache OCCAA9 geschrieben steht. Das ist aber keine Voraussetzung, um diesen Cache zu finden.Bitte die Box nach dem Loggen wieder sorgfältig tarnen!Viel Spaß bei der Suche!© spacetaxi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Spitzbub Gold von spacetaxi","cacheType":"normaler Cache","terrain":1.5,"logs":["balu2012 / 17.11.2013 16:00 / gefundenDie Tour war richtig kurz und einfach !!!  Ich mag mehr Touren wo man klettern muss !!!","spacetaxi / 03.10.2013 / HinweisLogbuch erneuert.","Elphalinda / 06.01.2013 / gefundenJuchhu, mein aller 1.Cache !!! Und gefunden !!!  Freu !!! Aber das Beste ist: ein Glücksschwein mit Schornsteinfeger darauf gefunden.... na, dass mal kein gutes Zeichen ist :-) ","xmaja / 11.05.2012 / gefundenErst jetzt bei OC angemeldet, deshalb logge ich diesen cache nach. Geloggt am 11.05.12 bei GC. T4TC xmaja","jp-peggy96 / 29.04.2012 / gefunden Juchhu, gefunden!","Rhönbussard / 24.02.2012 / gefundenGut gefunden. TFT C","TEMBO(Ausrufezeichen) / 14.08.2011 / gefundenDieser Cache war schnell entdeckt. T4TC","TwoDogs / 10.07.2011 / gefundenHeute Nachmittag unsern 1.ten Schatz gefunden! Danke für den Cache! Weiter so!!Lg TwoDogsIn: Sammelfigur KatzeOut: Ansteckpin","Muzungu1563 / 25.04.2011 / gefundenNa, heute Morgen zur Entspannung hier mal einen schönen Spaziergang gemacht und dabei diess Döschen gehoben .Danke für den Cachesagt Muzungu1563in: TB"],"descriptionSnippet":"Dieser Cache kann als Erweiterung zum Cache OCCAA8 (\"Spuk im Mehrbachtal: Der Boller-Mosch im Goldloch\") gesehen werden.","status":"kann gesucht werden"}