{"hiddenAt":"27.06.2011","waypoint":"OCCAB7","coordinates":"E 012° 31.943' N 49° 16.091'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAB7","description":"Ortsrundgang Stamsried Station 5 Der Cache ist auf dem Weg zur Kirchbachaue. (vom Rathaus)Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Zettel mit Informationen zu der näheren Umgebung und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Länge: 5,6 km    Schwierigkeit: Leicht    Gelände: Asphaltierte Straßen / Gehwege        Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Marktplatz / Rathaus     Koordinate: N49° 16.030' E12° 31.860' / N49° 16.114' E12° 31.893'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Unaf thpx va qvr Yhsg (pn. 1.50z)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ortsrundgang Stamsried Station 5 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["hahami / 04.09.2015 14:43 / nicht gefundenLeider hier heute auf unserer Runde durch Stamsried nichts gefunden. T4TC hahami#38","schuetzi99 / 23.08.2014 15:41 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried.","Fymb / 18.08.2014 12:00 / gefundenAuch diesen haben wir gefunden! Cooles Versteck!","Blocki / 29.12.2013 / kann gesucht werdenDer alte Standort wurde zerstört und kein Versteck in unmittelbarer Umgebung. Neuer Standort auf dem Weg zur Kirchbachaue (vom Rathaus).","Bajuwar / 12.12.2013 / gefundenHeute war ich wieder in Stamsried und konnte im Schutz der Dunkelheit ungestört nach dem Doserl suchen.Vielen Dank für's Verstecken der Dose.","mic@ / 10.06.2013 / momentan nicht verfügbarDen vorliegenden Logs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","pirate77 / 09.06.2013 / nicht gefundenDer Hinweis lotste uns erst einmal etwas neben die Koordianten. Da wir dort nicht fündig wurden dann an den genauen Koordianten auch noch gesucht, aber nichts gefunden. Vielleicht hatten wir Tomaten auf den Augen, vielleicht is de Cache weg...","Schrottie / 09.06.2013 10:38 / nicht gefundenHier waren wir ebenfalls erfolglos, ob das aber nun daran lag das wir blind waren oder die Dose tatsächlich fehlte, das vermag ich nicht zu sagen."],"descriptionSnippet":"Cache-Reihe die einen Ortsrundgang durch Stamsried begleitet. Kombination von wandern, Info und cachen.","status":"kann gesucht werden"}