{"hiddenAt":"27.06.2011","waypoint":"OCCAAD","coordinates":"E 012° 32.781' N 49° 16.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAAD","description":"Quizcache-Serie Station 2Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Quiz und 3 möglichen Antworten und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Quizcache-SerieLänge: 3,3 km    Schwierigkeit: Leicht    Gelände: Waldwege    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395' Lösung Quizcache (Bitte Zeile Rückwärts lesen): 0012© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagrez Sryf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Quizcache-Serie Station 2 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["HSCA / 02.04.2016 14:29 / gefundenBei unsere Wanderung um diesen Berg haben wir natürlich auch an dieser Dose Angehalten. Mittlerweile haben wir sogar die Wegführung raus. Bei den ersten Dosen dieser Runde sind wir kreuz und quer durch das Wegenetz gelaufen.Danke fürs legen und pflegen dieser Dose[#HSCA, H, 14:29, hike, 03]","Fymb / 21.08.2014 12:30 / gefundenBei unserer Wanderung um die Kürnburg Ruine diesen schönenCach gesucht und gefundenTFTC","nassencacher / 26.06.2013 19:02 / gefundenDanke fürs zeigenjohans","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenGemeinsam im Team mit der Piratenbraut und Schrottie gefunden. ","Schrottie / 09.06.2013 11:38 / gefundenDieser Cache war mal wieder ganz flott gefunden. wir hatten ja schon bei einigen Caches hier in Stamsried gestaunt, wieviele Einträge vorhanden waren und wie wenig Onlinelogs es dort gab, hier aber war der Unterschied besonders groß. Schon 20 Einträge im Logbuch und erst 4 Leute haben online geloggt. Wobei das ja hier bei Opencaching.de nicht ganz unüblich ist, ich selbst erlebe es ja auch immer wieder und letztlich macht es das ja besonders spannend, vor Ort im Logbuch zu schauen wer zwischenzeitlich so alles an der Dose war. ","SMKW2012 / 13.11.2012 / gefundenTolle Idee ","MamaMu&Kletteraffen / 26.02.2012 / gefundenWie gesagt, das Wetter war irgendwas zwischen Eisregen/Hagel und angenehmem Sonnenschein; die KLetteraffen waren zu dem Zeitpunkt noch gut motiviert, Döschen gut gefunden.","Holzlöffel1805 / 25.10.2011 / gefunden22.10.11 Super Wetter. super Gegend tolle Idee. Danke und GrußHolzlöffel1805","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 17:15 UhrDanke für den Cache."],"descriptionSnippet":" Cache-Reihe mit Quizfragen zu Stamsried. Kombination von wandern, rätseln und cachen.","status":"kann gesucht werden"}