{"hiddenAt":"30.06.2011","waypoint":"OCCA28","coordinates":"E 013° 25.000' N 48° 52.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA28","description":"Wie alle meine geplanten Caches, so ist schon der erste eine kleine Wanderung für die ganze Familie - und natürlich gibts zu jeder Jahreszeit genügend Naturerlebnis für Groß und Klein, also einfach \"Augen auf\". Die Tour ist nicht für Kinderwagen oder Rollstuhl geeignet, im Winter normal nicht zu Fuß zu machen und der Cache ist sicherlich tief verschneit. Wegstrecke so um die 3 km, der angegebene Zeitaufwand von 3 Stunden versteht sich für Familien mit gemütlichen Pausen. Straßenverkehr nur nahe dem Startpunkt, sonst Natur pur, gelegentlich land- und forstwirtschaftlicher Betrieb.THEMA ZECKEN: Der ganze Bayerische Wald ist verzeckt, sie sind nicht nur ein Problem an diesem Cache hier, leider ACHTUNG: Die oben angegeben Werte sind die Grund-Koordinaten für alle Wegpunkte, keine Start- oder Zielpunkte:N 48° 52,000' E 013° 25,000'Zu den Minuten sind jeweils die Werte Np / Ep hinzuzählen, mit p für die Nummer des Wegpunktes, also z.B. N1/E1 für Punkt 1: N 48° 52,N1 E 013° 25,E1. Unterwegs ermittelt Ihr Einzelwerte ap, bp, cp etc, mit p wieder für die Nummer des Wegpunktes, also z.B. f3 der Wert f am oder zum Punkt 3. Aus den Einzelwerten ermittelt Ihr mit den Formeln die Koordinaten Np und Ep des nächsten Punktes.Geht nur tagsüber bei schönem Wanderwetter, nicht nur der Kinder wegen, es hat seine Gründe. Mitte April bis um den 1. Mai rum kann es vorkommen, dass manches Rätsel nicht gelöst werden kann, in der Zeit besser einen anderen Cache heben...  ZumSTART (Punkt 1):  Bevor Ihr losdüst, müsst Ihr Folgendeswissen oder recherchieren, Wikipedia ist wie immer recht hilfreich:- Inwelchem Jahr wurde Grafenau zur Stadt erhoben? (die letzten drei Ziffern) a1=  __ __  __  - Die Quersumme der komplettenJahreszahl ist b1 =  __  __  - Ein bekanntes Kartenspiel ist \"b1 undc1\": c1 =  __  - In welchem Jahr feierte Grafenau mitdem ersten historischen Säumerfest das 600-jährige Stadtjubiläum? (die letztenzwei Ziffern) d1 =  __  __  - Seit wann ist Grafenau Luftkurort?(die letzen zwei Ziffern) e1 =  __ __  - Das \"Jahr der Stadterhebung\", das \"Ende Grafenausals Kreisstadt\", \"die Höhenlage\", \"die mittlere Jahrestemperatur\": Welche magische Ziffertritt bei allen Angaben auf? f1=  __  ( N1 =________________________________________________________________________ )( E1 =________________________________________________________________________ )AmStartpunkt = Punkt 1: N1 = a1 + b1 + c1 + d1 = __  __  __  /  E1 = (e1)(f1)=  __ __  __  = E1  habt Ihr genügendParkmöglichkeit. Punkt 1:- Wie viele Orte werden vorgestellt? a2 =  __  - Wie viele Sportarten werden vorgestellt? b2 = __  - Wie viele Sportarten können davon im Sommer ausgeübtwerden? c2 =  __  - Wie viele Buchstaben hat die \"elitärste\" dieser Sportarten? d2=  __  --> Wir gehen jetzt ganz an die Nordseite des Parkplatzes.- Welche ist die nächste ganze Tonne? e2 =  __  - Wieviele \"1er\" gibt es auf dem Notfall-Schild? f2=  __  - Die allgemeine Notrufnummer ist: g2 =  __ __  __  - Wieviel km sind es nach Haslach, wo der Golfclub liegt? h2=  __  - Schaut zurück: Wieveiele Beine hat der Info-Pavillon? i2=  __  ( N2 =_________________________________________________________________________ )( E2 =_________________________________________________________________________ )Zum Punkt 2: N2 = (a2 + b2 + c2)(g2 * e2 : 10) =  __ __  __  /  E2 = (f2)(h2)(d2) =  __  __  __  gehen wir dem breiten Weg nach. Punkt 2:- Unterwegs, wenn wir oben auf die Ebene kommen,hängt rechts ein einsamer Weg am Baum. Wie heißt er? a3 =  __  - Dann am Punkt 2: Wie weit ist es noch zum Heiligen? b3=  __ __  __  - Welchezentrale Zahl des christlichen Glaubens lässt sich am Stein erkennen? c3=  __  - Wie vieleRichtungen sind markiert? d3 = __- Die kleinsteWegnummer ist: e3 =  __  ( N3 =_________________________________________________________________________ )( E3 =_________________________________________________________________________ )Zum Punkt 3: N3 = b3 + ((b3 : i2) * c3) + (a3 * c3 * d3) =  __ __  __  __  / E3 = (a3 * c3 * e3)(d3) =  __  __ __  gehen wir nicht querfeldein sondern folgen dem besten Weg in seine Richtung ! Punkt 3: Unterwegs, oben wo es flach ist, stehen wir links des Weges urplötzlich einem mächtigenBaumriesen gegenüber. Was ist es für ein Baum? a4 (Richtung):  Tanne = links (__),  Fichte = rechts (__),  Buche = Nord (__),   Ahorn = Süd (__).  Im Ort sehen wir zwei Zeugnisse des kulturellen Lebens. Wassind sie / woraus sind sie errichtet? 1: Freilichtbühne, 2: Theater, 3:Kirchturm, 4: Kino, 5: Maibaum / 1: Mauerwerk, 2: Beton, 3: Stahl, 4: Holz. Daslinke: b4 / c4 =  __  / __   , das rechte: d4 / e4 =  __ /  __ Zum Rastplatz gehen wir in Blickrichtung zum linken Kulturzeugnis. Nichts nieder trampeln, wenn nötig, den kurzen Umwegüber den Waldrand und die Häuser nehmen.Nach der Rast gehen wir in Richtung a4 und erreichenkurz darauf einen glänzenden Pilz. Hier kann es passieren, dass Ihr vonneugierigen Muhvieh-Stars belagert werdet, genießt es, aber lasst sie in Ruhe.- Der gelbe Weg hier: f4 =  __ - Wieviele Holztafeln weisen die Richtungen? g4=  __ - Wieviele Tafeln zeigen den Themenwanderweg? h4=  __ - Die zweite Ziffer der Kilometerangabe: i4 =  __  ( N4 =_________________________________________________________________________ )( E4 =_________________________________________________________________________ )Zum Punkt 4: N4 = (h4 + i4)(e4)(f4)  =  __  __ __  /  E4 = (c4)(g4 * 10) =  __ __  __  gehen dieAbenteuerlustigen querfeldein, die Bequemen gehen in Richtung der benanntenAbkürzung, folgen der Sandstraße und der Beschilderung für die nordischeSportart. Erst an einer großen Wegkreuzung gehen sie querfeldein weiter. Punkt 4:- In was für einem Wald stehen wir? N5 =  __ __  __  :  Laubwald: = 763, Fichtenwald =587, Mischwald = 671, Regenwald = 698.- Was sehen wir noch (genau schauen!)? E5 =  __ __  __  : Apfelbaum = 695, große Felswand = 104, Telefonmasten = 557, Wie bitte? = 354. Zum Punkt 5: N5 = __  __  __   /  E5 =  __ __  __  gehen wir querfeldein bzw. am Waldrand.  Punkt 5:- Wieviel Buchstaben hat die Währung, die in die Überschrift miteinfließt? a6 = __- Wann wurden die \"Goldenen Steige\" das erste Mal urkundlicherwähnt? Nimm die Quersumme des Datums: b6 = __ __- In welchem Jahrhundert wurde der Salzhandel dann engültiguntersagt? c6 = __ __- Wie viele Orte lagen auf der \"Gulden Strass\" zwischenBergreichenstein und Passau? d6 = __- Was war der historische Weg, an dem wir stehen, im Verhältnis zum\"Goldenen Steig\"? Zähl die Buchstaben des Wortes! e6 = __ __- Dem Jubiläum liegen zwei konkrete Jahreszahlen zugrunde, bildeüber beide die gemeinsame Quersumme: f6 = __ __- In wie vielen Sprachen ist die Information zu lesen? g6 =__Nach einer Rast machen wir uns auf zum Endspurt. Wir queren denhistorischen Weg und wandern am Waldrand nach oben.- Was versperrt uns plötzlich den Weg? h6 = __ : Bach = 1, Mauer =2, Schranke = 3, Fischweiher = 4- Wieviele Bretter hat die Bank? i6 = __Hier bestimmen wir den lang ersehnten Zielpunkt:( N6 =_________________________________________________________________________)( E6 =_________________________________________________________________________)Zum ZIEL = Punkt 6: (b6 * c6) + (a6 * d6 * e6) + d6 + g6 = __ __ __= N6 / ((f6 + h6) * e6 * i6) + ( f6* h6) = __ __ __ = E6 gehen wiroben durch den Wald.Bitte “FairTrade“ und alles wieder schön verstecken, andere wollen ja auch noch ihre Freudedran haben.Für den langen Rückweg gehen wir unten aus dem Waldund nehmen den Weg Richtung Osten. Hartgesottene kämpfen sich natürlich über die Direttissima zum Ausgangspunkt. Viel Spaß beim Rätseln und finden wünscht Euch \"Ofabengaus Grafenau\" !© Ofabeng, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avzz ivre nhs rvazny","caseType":"klein","difficulty":2,"condition":"ok","name":"Ofabeng's 1st von Ofabeng","cacheType":"Rätselcache","terrain":1.5,"logs":["ManniK / 01.09.2013 / gefundenErster im Jahr 2013! Und das am 01.09.! Eigentlich schade, dass diese nette Runde so wenig begangen wird. Allerdings waren in meiner OSM die meisten Wege nicht verzeichnet, was das ganze ein bisschen interessanter gemacht hat. Für uns war es heute ein Spaziergang mit aufregender Einlage. Kurz vor Stage 2, nahe dem Baum mit dem einzelnen Wanderweg, roch es brandig. Als ich mich ein bisschen umsah, entdeckte ich eine Stelle im Wald, von der Rauch aufstieg. Anscheinend hatte hier jemand ein Lagerfeuer nicht richtig gelöscht und die Glut hatte sich nun kreisrund weiter gefressen. Also beschlossen wir die Feuerwehr zu rufen. Kurz darauf hörten wir die Sirenen und dann Martinshörner aus allen Richtungen. Die Feuerwehr rückte mit fast 20 Mann an und löschte den Brand. Dann konnten auch wir unsere Runde wieder fortsetzen. Zu unserem Erstaunen konnten wir jede Stage auf Anhieb finden und auch die Fragen bei Punkt 4 richtig beantworten , so dass wir schließlich tatsächlich nach fast drei Stunden die Dose in Händen hielten. Den Geokrety haben wir mal mitgenommen, bevor er hier versauern muss. Danach ging's nach St. Oswald zum Hirsch- und Klostermarkt.Danke für die Runde sagt ManniK                                                                                                                                                    ","Ofabeng / 16.06.2012 / HinweisAlles  klar, Ofabengs 1st hat vier junge Kohlmeisen in die Freiheit entlassen...DER CACHE KANN AB SOFORT WIEDER GESUCHT WERDENViel Spaß,Ofabeng","Ofabeng / 26.05.2012 / HinweisSTOP - Ofabeng's 1st hat nen Vogel !Mitten auf dem Doserl brütet eine Kohlmeise - also bitte bis auf Weiteres Finger weg vom Final, klar, oder?Ich schau jede Woche mal nach und geb Entwarnung, wann es hier wieder weiter gehen darf.In Vertretung für die kleine Kohlmeisen-Familie,Ofabeng ;-)","Ofabeng / 02.02.2012 / HinweisHallo Leute,nach langer unfreiwilliger Pause konnte ich die Beschreibung endlich an die neue Info-Tafel anpassen.Der Cache kann ab sofort wieder gesucht und gefunden(!) werden.Viel Spaß, Ofabeng aus Grafenau","Ofabeng / 16.08.2011 / HinweisDer Cache kann derzeit nicht gemacht werden, da die Infotafel am Punkt 5 komplett erneuert wurde und somit die nötigen Informationen nicht mehr zur Verfügung stehen. Das Listing muss hier komplett überarbeitet werden... Sorry, Ofabeng"],"descriptionSnippet":"Eine kleine Wanderung bei Grafenau für die ganze Familie","status":"kann gesucht werden"}