{"hiddenAt":"27.06.2011","waypoint":"OCCA96","coordinates":"E 012° 32.159' N 49° 16.782'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA96","description":"Familiencache-Reihe #2 Station 6Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #2Länge: 3,2 km    Schwierigkeit: Leicht    Gelände: Waldwege, Wiesen    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nz Obqra. Uvre resäueg zna jnf.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Familiencache-Serie #2 Station 6 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["ihoida / 13.06.2014 / gefundenEin bisschen viel Brombeerdornen, aber das Versteck hat dafür entschädigt. Danke für diese schöne Dose und fürs lernen dürfen. ","Bajuwar / 29.12.2013 12:30 / gefunden29.12.2013 / 12:30 UhrDie Dose war schnell gefunden. Weiter gings zum nächsten Cache.Wíe es scheint, wurden einige Caches der Serien um Stamsried erneuert und gewartet. Es wäre gut wenn dann auch entsprechende Logs geschrieben und die Listings wieder aktiviert werden würden.","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenVoller Vorfreude auf den FTF die Dose gesucht - und dann stehen da schon jede Mange Logs drinnen. Egal, Dose gefunden, alles gut.Gemeinsam mit Schrottie und der Piratenbraut gefunden.","Schrottie / 09.06.2013 12:43 / gefundenEigentlich wollten wir die heutige Runde ein wenig kürzer gestalten als zunächst geplant, aber hierher musste ein abstecher sein, denn immerhin gab es keine Onlinelogs. Und wenn da schon ein FTF \"droht\"... Wir machten uns also auf den Weg und stapften durch immer nasser werdendes Gras bis zur Dose. Die fanden wir in einem nett gehandwerkerten versteck vor. Aufgeregt öffneten wir sie uns schauten ins Logbuch: Huch, da stehen ja schon etliche drin. Aber egal, der Weg ist das Ziel und ein Fund mehr war es ja schließlich auch. "],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern und Cachen","status":"kann gesucht werden"}