{"hiddenAt":"21.06.2011","waypoint":"OCCA0C","coordinates":"E 011° 07.041' N 50° 16.759'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA0C","description":"Fechheimer Berg﻿﻿Unser erster Cache, an einen schönen Weg mir herrlicher Aussicht gelegen. Er verläuft größtenteils auf gut begehbaren Waldwegen. Trotzdem empfehle ich unbedingt festes Schuhwerk.Für unser erstes verstecktes Cache haben wir uns für etwas traditionelles entschieden. Solltet Ihr mit dem Auto anreisen könnt ihr kurzfristig, unweit vom Cache, bei N 50° 16.799 E 011° 06.482 parken. Für Nachtaktionen ist dieser Cache eher ungeeignet, da es hier doch sehr viel Wild gibt. Wir haben den Cache ohne Ausrüstung gelegt. Jeder muß das allerdings selbst entscheiden und handelt absolut in eigener Verantwortung.﻿ Seit nicht leichtsinnig und achtet unbedingt auf Jäger-, Wander-, Walking-, Hunde-, Pferde und Pilzmuggles.In der nähe des Cache habt ihr eine herrliche Aussicht über Fechheim und das Coburger Land, bei schönem Wetter kann man den Staffelberg und auch Kloster Banz sehen.Ich übernehme keinerlei Haftung für diesen Cache. Jeder handelt auf eigene Gefahr!!!Weiterhin ist zu beachten:Bitte kein „Rudelcachen“!Sorgsamer Umgang mit der Natur!Keine Flurschäden verursachen!Hinweise beachten!﻿Erstinhalt: Logbuch, Stift, Urkunde für den Erstfinder, Plastik Kuh, Holz Spielfiguren mit Würfel, Bilderbuch, Flaschenöffner, Feuerzeug, Teelicht, 3 Wunderkerzen, Herz-Anhänger, Münze, Hundeknochen.  VIEL SPASS WÜNSCHT EUCHblack_horse22 © black_horse22, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Fechheimer Berg von black_horse22","cacheType":"normaler Cache","terrain":1.5,"logs":["strolchi longtheway / 25.10.2015 / gefundenDunkel war's der Mond schien helle..Und das Teil irgendwie an falscher Stelle :D","Hannesc / 12.09.2015 / gefundenDie Aussicht ist zugewachsen.","schelix2013 / 09.08.2015 / gefundenMein GPS hat mich erstmal auf die falsche Seite geführt,aber dann die Richtung geändert. ( komisch )DFDC","Saurer Apfel / 31.07.2013 22:35 / gefundenHaben den Cache nach längerer Suche gefunden. Kurz vor dem aufgeben :-DHat aber Spaß gemachtGruß Saurer Apfel","fox15rs / 10.06.2013 18:00 / gefundenlange auf falschen seite gesucht - dann ganz schnell gefundenmit kind - war gluecklichtftc","Jakan / 03.10.2012 / gefundenSehr schöne Aussicht und nach kurzer Suche gefunden:)","Lady Mila / 18.09.2012 15:20 / gefundenSchöner Spaziergang mit herrlicher Aussicht. Vor allem mein CacheDog hat sich über den Auslauf gefreut. Die Dose war schnell gefunden.TFTCLady Mila","AgentBlack / 17.06.2012 / gefundenSchöne Aussicht. Bei schönstem Wetter konnte ich gleich noch ein paar Bilder schießen.Das Versteck hatte ich schnell erblickt, allerdings musste ich mit dem Heben des Schatzes warten, bis die Gegend um das Versteck muggelfrei war.TFTC                                                                                                                                                    ","Drohne49 / 17.06.2012 / gefundenMít Cacher Mathias zusammen den Cache gehoben, danach noch die schöne Aussicht genossen.Drohne49","Schnuggl / 07.04.2012 / gefundenIm schönsten Aprilwetter sind wir hier losgezogen.Auf halber Strecke hat uns ein Schneeschauer eingeholt, dass unsere Schritte immer schneller wurden.Doch am Ziel angelangt kam schon wieder die Sonne raus uns wir genossen einen tollen Ausblick.Ein schönes Fleckchen.Vielen Dank fürs HerlockenSchnuggl+Stern","Sengel74 / 19.03.2012 / gefundenWelch eine schöne Aussicht. Heute bei schönsten Wetter hoch und die Aussicht genossen!Dann kam doch tatsächlich ein weiblicher Muggel MIT KINDERWAGEN den Berg hoch (ich war schon ohne Kinderwagen ziemlich fertig) sodass ich mit dem loggen noch etwas warten mußte.no TradeTFTC sagt:Sengel74","Stammi001 / 20.11.2011 / gefundenHI Schöner Cache, sehr steiler Aufstieg.....Rehe sind uns auch begegnet :-)Leider ist der Weg auf den letzten 2oo meter etwas durch Baumarbeite zerstört! Interessanter Einblick in die ruine :-)  GrüßeRomy und flo","Qrare / 06.10.2011 / gefundenEins vorweg: Ein wirklich toller Platz für einen Tradi. Das war dann heute ein gelungener Abschluss eines erfolgreichen Cache-Tages. Zuerst die kleine Wanderung den Berg hinauf und dann am ebenen Weg schon den Ausblick weit hinein ins Frankenland bewundert.Durch die Vorlogger gewarnt suchten wir gleich auf der richtigen Seite und wurden in gebückter Haltung sofort fündig. Ich muss schon sagen, dass der Platz hier a) gut gewählt ist und b) reichlich mit den verschiedensten Sachen ausgestattet ist (Sonnenuhr, Gedicht, Sitzgelegenheit und Cache ).Also wirklich gut gemacht und vielen Dank für´s Zeigen. in: -out: TB","Max 03 / 15.08.2011 / gefundenAuch ohne Haftungsübernahme kam ich hier mächtig ins schwitzen, aber wer grad einen t5 ohne Ausrüstung und einen Powercachertag vor sich hat, darf hier nicht jammern.Schließlich kann man für diese Aussicht und dem tollen Spruch mal picknicken ;-)","dg7nct / 07.07.2011 / gefundenZusammen mit Cachedog Zensi gings nach dem Blick über Einberg noch auf eine Runde zum Fechheimer Berg.Was jammern denn eigentlich alle über die Koordinaten? Mein 60er meinte 5m zum Cache und das ist doch aber sehr genau! Das war eine sehr schöne Runde auf den Berg und die Aussicht am Abend war echt gigantisch von da oben.Nachdem wir die Dose gefunden und einige Bilder gemacht hatten genossen wir die Aussicht und die Ruhe dort oben noch eine ganze Weile bevor es wieder zurück zum Cachemobil ging, eine wirklich klasse Ecke, da ist der Cache aber genau am rechten Platz!no tradeDanke sagt Matthias, dg7nct mit Cachedog Zensi!","pfadi12 / 26.06.2011 / gefundenSchöne Aussicht genossen, war gut zu finden, Danke für zeigen.","-KTA- / 22.06.2011 / gefundenSollte ein fixer H&M werden, aber die KO waren leicht ( 12m ) im off. Daher dauerte die Suche etwas.Wurde dennoch fündig vorm Abbruch und hab mir die FTF Urkunde gesichert.TFTF-KTA-"],"descriptionSnippet":"Auf dem Weg zu diesem Cache habt ihr einen traumhaften Ausblick und könnt die Natur genießen...","status":"kann gesucht werden"}