{"hiddenAt":"27.06.2011","waypoint":"OCCA9E","coordinates":"E 012° 30.399' N 49° 15.551'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA9E","description":"Zitatencache-Serie Station 7Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Zitat und 3 möglichen Personen, die dieses gesagt haben und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Zitatencache-SerieLänge: 5,1 km    Schwierigkeit: Leicht    Gelände: Waldwege, Waldpfad    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Glocknerhof / Minigolf    Koordinate: N49° 15.780' E12° 31.699' / N49° 15.758' E12° 31.753' Lösung Zitatencache (Bitte Zeile Rückwärts lesen):  Eraepsekahs© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Ureetbgg vfg avpug jrvg..","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zitatencache-Serie Station 7 von Blocki","cacheType":"normaler Cache","terrain":1.5,"logs":["Bajuwar / 24.11.2013 13:50 / gefunden24.11.2013 / 13:50 UhrDieses Döschen konnte sich nicht lange verbergen und ich konnte unbeobachtet loggen.Wíe es scheint, wurden einige Caches der Serien um Stamsried erneuert und gewartet. Es wäre gut wenn dann auch entsprechende Logs geschrieben und die Listings wieder aktiviert werden würden.","King Ludwig / 12.07.2013 17:00 / gefunden9. CacheSchön versteckt. Kinder hatten leider nichts zum tauschen dabei.","Ritter_Trenk / 12.07.2013 17:00 / gefunden10. CacheGut \"getarntes\" Ziel - sind wegen Muggel erst einaml vorbei gelaufen. Kinder haben sich über Schatztruhe gefreut und eine Murmel getauscht. Leider waren auch Lebensmittel drin, die wir allerdings zurückgelassen haben.Gruß von Ritter Trenk","SMKW2012 / 15.11.2012 / gefundenBeim Well-Aktiv Urlaub gesucht und gefunden"],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern, Zitate erraten und Cachen","status":"kann gesucht werden"}