{"hiddenAt":"26.06.2011","waypoint":"OCCA60","coordinates":"E 009° 21.247' N 49° 09.278'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA60","description":"Bitte Brille oder Sehhilfe mitnehmen da man schon sehr genau schaun muss um diesen Spezialcache zu finden, kleiner Tipp, es ist nicht Alles so wie es aussieht.Sie können diesen Cache über \" Schönes Plätzchen \" oder \" Karls Vermächtnis angehen, die jeweiligen Parkmöglichkeiten sind dort beschrieben.Viel Spaß beim Suchen und Loggen.Michael eramike@arcor.dePS: Ich habe 30 Caches unterschiedlicher Schwierigkeitsgrade im Erzgebirge ( Bärenstein ) versteckt.Vielleicht sieht man sich mal, ich würde mich sehr freuen.© eramike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"\"Micha's Rache\" von eramike","cacheType":"normaler Cache","terrain":1.5,"logs":["aukue / 18.01.2015 / gefundenNachdem wir die Wegkreuzung, auf die die Korrdinaten zeigten, vergebens unter die Lupe genommen hatten, stöberten wir ein wenig in den Logeinträgen.Dank der genauen Angaben von Burggeist konnten wir dann die gut getarnte Dose rasch erobern!Gruß aukue","Burggeist / 02.06.2014 12:25 / gefundenGefunden bei 49°08,288' (+10 mM) und 9°21,230' (-17 mM).Vielen Dank sagt der Burggeist","der-80er / 06.03.2014 14:00 / gefundenHammer Cache Augen auf und suchen!","Burggeist / 02.01.2014 / HinweisDie ganze Waldkreuzung und alle Bäume erfolglos abgesucht.Burggeist","guckmoldono / 29.03.2013 / gefundenNummer fünf der heute enteckten.Ohne den Eintrag mit dem \"Schneckenschleim wahrscheinlich nie gefunden. Lag auf dem Boden War sicherlich mal irgendwo angeschraubt.","wernerwersonst / 20.08.2012 / gefundenAls ich die Dose ursprünglich gefunden hab, hing sie noch wo anders. Hab sie aber dann doch 'wiederentdeckt'.Werner, wer sonst?","milka4862 / 24.06.2012 / gefundenSehr schöner Cache. Gleich gefunden. Für Anfänger etwas schwer.","CachePac / 06.08.2011 / gefundenEin weiterer Eramike Cache. Klasse gemacht.Dachte zuerst es wäre Schneckenschleim, dann aber als .....Materialidentifiziert und gefunden.TFTC...(<••• CacheÞ@© •••>)...™","BeneMaxi / 16.07.2011 / gefundenWas sind wir herumgekreucht,aber fanden mit viel Glück doch den Abschluß.Vielen Dank","anfractus / 16.07.2011 / gefundenWow der war schwer. BeneMaxi hat ihn mit vermutlich viel Glück doch noch gefunden ;-)Danke","wernerwersonst / 27.06.2011 / gefundenNachdem ich vom Schönen Plätzchen gekommen bin, war die Dose kein echtes Problem. Ich versteh nur die Einstufung als 'Unbekannter Geocache' nicht, ist doch eigentlich ein ganz normaler 'Normaler Cache', oder?Werner, wer sonst?"],"descriptionSnippet":"Nicht täuschen lassen","status":"kann gesucht werden"}