{"hiddenAt":"27.06.2011","waypoint":"OCCAB4","coordinates":"E 012° 31.903' N 49° 16.297'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAB4","description":"Ortsrundgang Stamsried Station 2Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Zettel mit Informationen zu der näheren Umgebung und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Länge: 5,6 km    Schwierigkeit: Leicht    Gelände: Asphaltierte Straßen / Gehwege        Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Marktplatz / Rathaus     Koordinate: N49° 16.030' E12° 31.860' / N49° 16.114' E12° 31.893'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jveq mhe Orteramhat rvarf Tehaqfgüpxf irejraqrg.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ortsrundgang Stamsried Station 2 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["schuetzi99 / 23.08.2014 15:42 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried.","Fymb / 20.08.2014 10:30 / gefundenHaben es zuerst in der Abenddämmerung versucht, aber es war einfach schon zu dunkel. Am nächsten Tag dann gleich gefunden. TFTC","frankimsauerland / 07.05.2012 / gefundenEher zufällig gefunden als ich nach einem anderen Cache gesucht habe der aber offenbar verschwunden war  Umsomehr freut es einen wenn man dennoch was findet!LOG: 7.5.2012TFTC und viele Grüßefrankimsauerland","MCSL / 08.04.2012 / gefundenCache gefunden.","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 15:50 UhrSchade das man hier nicht erfährt, wann der Park und der botanische Lehrpfad entstand. PS: Es gibt auch wasserdichte Behälter (z.B. Petlinge); Caches in einer Tüte sind nicht gerade beliebt, da diese immer etwas feucht sind."],"descriptionSnippet":"Cache-Reihe die einen Ortsrundgang durch Stamsried begleitet. Kombination von wandern, Info und cachen.","status":"kann gesucht werden"}