{"hiddenAt":"01.07.2011","waypoint":"OCCAF4","coordinates":"E 008° 17.231' N 54° 45.318'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAF4","description":"Dasgezeigte Bild ist zu suchen und mit einem Kennwort zu loggen.Die oben angegebenen Koordinaten wurden nicht an dem Ort des Bildes,sondern etwas daneben ermittelt. Somit ist ein gewisser Suchradiosgegeben.Andem Ort, an dem sich das Foto befindet, findest du auch den dazugehörenden Namen,  das Kennwort zum Loggen. Nehme das mittlere Wort.Bitte keine wie auch immer geartete Hinweise auf das Ziel, Kennwort und Bild, im Online-Log erwähnen.Einträge, die diese Bitte nicht erfüllen und damit anderen Cachern den Spaß am Suchen nehmen, werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Wolf.Gangs Suchbild Nr. 10 von Wolf.Gang","cacheType":"Rätselcache","terrain":1,"logs":["4FingerFu / 01.01.2018 08:09 / gefundenHallo Wolf.Gang. dfdc 😄🙋👀👀👀👀👀👀👀👀1. Januar 2018 👀👀👀👀👀👀👀👀","dellwo / 19.10.2017 / gefundenHeute früh schnell entdeckt. Danke für den Cache.Grüße dellwo","Blutsturm187 / 07.08.2017 17:37 / gefundenDas Rätsel war schnell gelöst. Dank Mela31. :)Danke fürs herführen! TFTC","aukue / 30.10.2016 / gefundenDieses nette Grinsegesicht konnten wir auf einer kleinen Erkundungstour mit dem Fahrrad schnell entdecken.Gruß aukue","Wummelteam / 10.08.2015 / gefundenGefunden","stulgr / 03.09.2014 17:46 / gefundenDa wir gleich ums Eck unsere Ferienwohnung haben, mussten wir diesen Cache natürlich mitnehmen.","magro74 / 15.06.2014 21:36 / gefundenEntdeckt beim Joggen, nach einer Scholle Finkenwerder Art geloggt.15. Juni 2014 magro74, #13TFTC![font=Comic Sans MS][size=4] [red] [b] Mia San Giga! [url=http://www.munich-2014.de]Project MUNICH2014[/url] [/b] [/red] [/size]","BiRaM / 17.03.2014 15:30 / gefundenHier waren wir schon mal vor knapp 2 Jahren, aber unser Foto-Log war samt Kamera verschollen. Nun mit Kennwort nachgeholt.TNX4$","Team4doubleus / 13.10.2013 12:56 / gefundenDieses Suchbild war natürlich kein Problem","loco43 / 24.09.2013 16:02 / gefundenAuf unserer Tour um die Süd spitze gesucht und gefunden. ","Scharlatan13 / 14.09.2013 11:00 / gefundenMit den Kindern ne Runde gedreht und suchen lassen. Sie haben sich geschickt angestellt.Es hat Ihnen richtig Spaß gemacht Danke für den Cach.","hamama / 02.12.2012 / gefundenHallo,nachdem Hattata und ich uns im Südkap an Toten Tanten vergnügt hatten, fühlten wir uns wieder fit und aufgewärmt genug um dieses Suchbild anzugehen.Die Lösung war dann auch schnell gefunden.Vielen Dank für den schönen Abendspaziergang,Hamama","Hattata / 02.12.2012 / gefundenAuf einer abendlichen Runde mit Hamama durch .... ähhm, Sylt konnten wir das Zielobjekt problemlos ausfindig machen. Hier waren wir auch noch nicht, interessant, interessant....Vielen Dank fürs HerführenHattata","Danger_1 / 24.08.2012 / gefundenAuch hier bei meiner Umrundung der gesamten Insel mit dem Fahrrad vorbeigekommen","LordNelson1954 / 28.06.2012 / gefundenAuf einer Fahrradtour bei Sonnenschein leicht gefunden...","WolfKK / 19.02.2012 / gefundenBei dem Besuch der Insel Sylt auch diesen Cache gefunden.TFTC Wolf","Hamamelis / 31.07.2011 / gefundenEin Abendspaziergang zu dem man die Kinder motivieren kann.Danke"],"descriptionSnippet":"Rätselcache mit Logbedingungen.","status":"kann gesucht werden"}