{"hiddenAt":"27.06.2011","waypoint":"OCCA93","coordinates":"E 012° 32.745' N 49° 16.569'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA93","description":"Familiencache-Reihe #2 Station 3Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Dieser Familiencache ist insbesondere für die ganze Familie geeignet und empfohlen. Laßt Euch überraschen was es hier so alles zu entdecken gibt. Wichtigste Regel ist hier, daß das Öffnen und Lesen der Aufgabe (laminierter Zettel) nur von den Kindern ausgeführt wird. Die Eltern können gerne sich bei der Suche und Bergung des Caches beteiligen. Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Familiencache-Reihe #2Länge: 3,2 km    Schwierigkeit: Leicht    Gelände: Waldwege, Wiesen    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug nhs qrz Obqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Familiencache-Serie #2 Station 3 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["ihoida / 13.06.2014 / gefundenHier war nicht die Dose das Problem, die hatten die Kinder schnell entdeckt. Vielmehr ein schier endloser Kampf mit dem Kugelschreiber...Aber wir haben gewonnen, Kekse gegessen, geloggt und konnten glücklich weiterziehen. ","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenWärend der Pirste nocht auf GPS starrte sah Schrottie den Cache schon weiten. So durfte er gleich noch ein neies Logbuch spendieren ;)","Schrottie / 09.06.2013 11:45 / gefundenHier lag die Dose schon von weitem sichtbar in ihrem Versteck, so das wir gar nicht erst danach suchen mussten. Das freut natürlich, aber was weniger erfreut, sind nasse Logbücher. Und wie schon bei einigen caches zuvor, mussten wir auch hier für Ersatz sorgen, da sonst ein Eintrag nicht möglich gewesen wäre.","MamaMu&Kletteraffen / 02.06.2012 / gefundenJaa, gefunden!!! Und die ersten im Logbuch, juhuu!!!","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 17:10 UhrDanke für den Cache."],"descriptionSnippet":"Cache-Reihe für die ganze Familie. Kombination Wandern und Cachen","status":"kann gesucht werden"}