{"hiddenAt":"22.06.2011","waypoint":"OCCA15","coordinates":"E 012° 57.865' N 48° 46.790'","link":"https://www.opencaching.de/viewcache.php?wp=OCCA15","description":"Das Gebiet rund um die Mündung der Isar in die Donau ist einewertvolle und äußerst vielfältige Auenlandschaft. Da die beidenFlüsse als „Wanderachsen“ Tiere und Pflanzen sowohl ausSüdosteuropa als auch aus den Kalkalpen ins Isarmündungsgebietbringen, gibt es hier eine beeindruckende Artenvielfalt. Auch vieleseltene und sogar vom Aussterben bedrohte Tiere und Pflanzen sindhier zu finden.Dass in einer Auenlandschaft auch trockene Standorte wie dieserMagerrasen auftreten, scheint auf den ersten Blick ungewöhnlich.Trotzdem ist die Isar für die Entstehung solcher Trockenstandorteverantwortlich: Sie brachte gewaltige Mengen Kies, Sand undSchotter mit, die bei starkem Hochwasser zurückblieben und sichablagerten. Da durch den Schotter das Wasser schnell abläuft, istder Boden sehr trocken und bietet den Pflanzen kaum Nahrung. Hierkönnen nur Spezialisten überleben, die an solche extremen Standorteangepasst sind.Bei Eurer Suche nach dem Cache könnt Ihr die einige dieserSpezialisten entdecken, die Blütenpracht eines Magerrasens auf Euchwirken lassen und die unzähligen Insekten bei ihrem Treibenbeobachten.Viel Spaß dabei wünscht die LBV-UmweltstationIsarmündung!Auf die Finder dieses Caches wartet außerdem eine weitereBelohnung: Wer das auf dem Logbuch abgedruckte Codewort aufdieserSeite eingibt, bekommt eine kleine Überraschungzugeschickt.© Zusammen_Fluss, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Magerrasen von Zusammen_Fluss","cacheType":"normaler Cache","terrain":1.5,"logs":["BrigitteB / 22.06.2017 11:27 / gefundenEndlich Urlaub 😊 und Zeit für die Suche nach ein paar Doserl. Diesmal ging meine Tour an der Donau entlang. Natürlich immer mit Abstechern zu interessanten Caches ... So gerne wie ich draußen an der frischen Luft nach den Doserl suche, so ungern und langsam bin ich beim online loggen. Daher entschuldige ich mich gleich vorab,  falls ich zu spät dran bin oder zu wenig schreibe ✏.Danke für's legen, hegen und pflegen dieses Caches 🍫. Danke für's zeigen dieser schönen Gegend! 😊Gefunden am 22. Juni 2017 um 11:27# 63  (auch  GC)","congobongo69 / 16.12.2016 / gefundenSchneller hin und mit. DFDC","schosM / 08.08.2016 15:34 / gefundenAuf einer Radtour kamen wir auch hier vorbei. Ein interessanter Ort. Durch die Mückenplage machte ich aber wieder schnell aus dem Staub. Aber was tut man nicht alles für einen Fund. Vielen Dank fürs legen und pflegen.","piwox / 12.03.2015 22:03 / gefundenDer letzte für diesen Tag. Tolle Landschaft und ein interessanter Artikel. Wieder etwas gelernt. DfdC. Grüße, piwox#2P.s.: Den hatte ich schon unter geocaching.com geloggt! ;)","a1z / 14.08.2014 / gefundenZusammen mit sleepingsun  im Kreis gehüpft, Mücken verscheucht und Logbuch geschrieben .DFDD und Grüßea1z","Vize112 / 29.12.2013 15:00 / gefundenSchöner Ort > Danke....","gugu / 27.07.2013 / gefundender muß um diese zeit einfach schnell gefunden werden, ansonsten droht starker blutverlust.gut, daß das rettende auto nicht weit weg war ...die wiese schau ich mir dann genauer an, wenn ich imkerklamotten dabei hab. danke.","SDBH-R / 21.05.2013 / gefundenNach dem Besuch beim Infohaus sind wir natürlich noch ein Stück weiter gefahren und damit auch an dieser interessanten Stelle vorbeigekommen, die mit ihrem Bewuchs tatsächlich erstmal ein bißchen an eine Jura- als an Donau-Auen-Landschaft erinnert. Die Dose konnten wir schnell und zügig finden.Danke für den Cache!!!!","Zickenterror / 23.08.2012 / gefundenDer erste Cache zusammen mit den Kids, schnell gefunden.Macht den Mädels Spaß, gezickt wird trotzdem!GrußZickenterror","die-enten / 11.04.2012 / gefundenSchnell gefunden, vielen Dank für den Cache und Grüße aus Fürth","HSCA / 22.02.2012 / gefundenAuch hier war es wieder fantastisch, dass es noch reichlich Frost im Boden gibt. Die Gegend kam uns doch etwas unwirklich vor. Danke fürs Zeigen und schöne Grüße von der OstseePS: Leider haben wir gerade festgestellt, dass wir einen Coin hier platziert haben. Daher bitten wir den nächsten Finder bzw. den Owner den Coin zur nächsten GC-Dose zu transportieren.[#HSCA, S, 15:40, car, 12]","Rhönbussard / 19.08.2011 / gefundenGut gefunden. TFTC","wudyablo2 / 17.07.2011 / gefunden#1469:Cache war schnell gefunden.Ein schöner ruhiger Platz.Danke fürs Zeigen.","JohnDeg / 23.06.2011 / gefundenDas ist ein wirklich schönes Fleckchen, an dem man sonst achtlos vorbei radelt!Recht vielen Dank fürs zeigen und viele Grüße,Reinhardout: TB MORITZTeam JohnDeg´s Homepage "],"descriptionSnippet":"","status":"kann gesucht werden"}