{"hiddenAt":"27.06.2011","waypoint":"OCCAB5","coordinates":"E 012° 32.141' N 49° 16.525'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAB5","description":"Ortsrundgang Stamsried Station 3Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Zettel mit Informationen zu der näheren Umgebung und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Länge: 5,6 km    Schwierigkeit: Leicht    Gelände: Asphaltierte Straßen / Gehwege        Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Marktplatz / Rathaus     Koordinate: N49° 16.030' E12° 31.860' / N49° 16.114' E12° 31.893'© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhrefg ubpu ynhsra, qnaa erva fpunhra.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ortsrundgang Stamsried Station 3 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["schuetzi99 / 23.08.2014 15:47 / gefundenHeute endlich mal zum cachen gekommen. Ein Glück, dass wir die Fahrräder dabei haben. Hat viel Spaß gemacht. Vielen Dank für die vielen Caches hier in Stamsried.","Fymb / 18.08.2014 16:45 / gefundenAuch diesen haben wir gefunden. Danke","Blocki / 29.12.2013 / kann gesucht werdenAlter Cache nicht mehr vorhanden. Am 01.11.13 neuer platziert.","pirate77 / 09.06.2013 / nicht gefundenAuch hier konnten wir leider keine Dose finden.Aber der Hund des Pirate konnte seinen Wasserhaushalt ausgleichen und der Pirate etwas später nach dem Besuch einer Wechselfeuchten Wiese seine Trekkingsandalen wieder säubern ;)","mic@ / 09.06.2013 19:45 / momentan nicht verfügbarDem vorliegenden Log zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","Schrottie / 09.06.2013 12:33 / nicht gefundenDer letzte DNF des tages und auch hier gehe ich davon aus, das die Dose ganz sicher weg ist. Das einzige in Frage kommende Objekt wird von Kindern als Spielplatz/Kletterbaum genutzt und somit dürfte die Dose wohl schon geraume Zeit verschwunden sein.","Bajuwar / 04.07.2011 / gefunden04.07.2011 / 16:40 UhrDanke für den Cache.PS: Es gibt auch wasserdichte Behälter (z.B. Petlinge); Caches in einer Tüte sind nicht gerade beliebt, da diese immer etwas feucht sind."],"descriptionSnippet":"Cache-Reihe die einen Ortsrundgang durch Stamsried begleitet. Kombination von wandern, Info und cachen.","status":"kann gesucht werden"}