{"hiddenAt":"27.06.2011","waypoint":"OCCAB0","coordinates":"E 012° 32.776' N 49° 16.190'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAB0","description":"Quizcache-Serie Station 5Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Quiz und 3 möglichen Antworten und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Quizcache-SerieLänge: 3,3 km    Schwierigkeit: Leicht    Gelände: Waldwege    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395' Lösung Quizcache (Bitte Zeile Rückwärts lesen): Nedewhcs© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fryofg Urexhyrf xnaa Vua avpug urora","caseType":"mikro","difficulty":1,"condition":"ok","name":"Quizcache-Serie Station 5 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["HSCA / 02.04.2016 15:02 / gefundenHier kam uns erst ein anderes Objekt in den Sinn. Aber dann könnten wir die Dose doch ohne Probleme finden.Danke fürs legen und pflegen dieser Dose[#HSCA, C, 15:02, hike, 06]","hahami / 04.09.2015 12:18 / gefundenSchnell und gut gefunden! T4TC hahami#35","Bajuwar / 29.12.2013 11:50 / gefunden29.12.2013 / 11:50 UhrDie Dose war schnell gefunden. Weiter gings zum nächsten Cache.Wíe es scheint, wurden einige Caches der Serien um Stamsried erneuert und gewartet. Es wäre gut wenn dann auch entsprechende Logs geschrieben und die Listings wieder aktiviert werden würden.","nassencacher / 26.06.2013 19:35 / gefundenDanke fürs zeigenJohans","Danita / 09.06.2013 / gefundenZusammen mit Pirate77 und den Schrotties unterwegs gewesen und auf unserer Runde mitgenommen.Danke fürs Doserl sagt Die_Piratenbraut","pirate77 / 09.06.2013 / gefundenWährend Schrottie am vom mir favorisierten Objekt suchte nutzt ich die Chance und suchte nebenan - und wurde fümdig.Herkules kann das aber meiner Meinung nach mit links hochheben...","Schrottie / 09.06.2013 11:05 / gefundenHier habe ich zuerst hinter dem falschen Objekt nach der Dose geschaut, wurde dort aber umgehend von tausenden Mücken angegriffen, die ihr Nest dort verteidigen wollten. Also nichts wie weg und während ich noch auf der Flucht war, hatte der Pirat die Dose schon hervorgezaubert. ","SMKW2012 / 13.11.2012 / gefundenBeim Well-Aktiv Urlaug gesucht und gefunden. Spaßig","MamaMu&Kletteraffen / 26.02.2012 / gefundenDas war dann der letzte für heute  Danach wurde das Wetter so richtig mies, wir waren alle durchnäßt, bei 2° auch nimmer warm, und wir sind den falschen Weg weitergelaufen... jetzt im nachhinein seh ich auch noch, daß wir die Nummer 7 dieser Reihen hätten finden können, der lag auf unserem Fluchtweg, aber ich hatte mir die falschen Koordinaten aufgeschrieben, hach Mama, paß doch besser auf  Danke für die schöne Runde!!","Holzlöffel1805 / 25.10.2011 / gefunden22.10.11 schöne Serie. gutes Versteck.Danke und Gruß Holzlöffel1805"],"descriptionSnippet":"Cache-Reihe mit Quizfragen zu Stamsried. Kombination von wandern, rätseln und cachen.","status":"kann gesucht werden"}