{"hiddenAt":"27.06.2011","waypoint":"OCCAB1","coordinates":"E 012° 32.182' N 49° 16.193'","link":"https://www.opencaching.de/viewcache.php?wp=OCCAB1","description":"Quizcache-Serie Station 6Zielsetzung von der Tourist-Info Stamsried und mir war es bei dieser Cache-Reihe unsere Urlauber und Feriengäste an das Thema Geocaching heranzuführen in der Kombination eine kleine Wanderung durch unsere Landschaft zu machen. Ist für Einsteiger und Neugierige ganz besonders geeignet.GPS-Empfänger und/oder Navigationsgeräte können in der Tourist-Info Stamsried ausgeliehen werden.Die Cache-Reihe besteht aus 7 Stationen. In jeder Station befindet sich ein Aufgabenzettel mit einem Quiz und 3 möglichen Antworten und ein Logbuch (Bitte nur eine Eintragung pro Gruppe). In der Station 7 befindet sich ein \"Small\" Cache aus dem kleine Dinge in Ü-Ei-Größe getauscht werden können. Daten Rundwanderweg Quizcache-SerieLänge: 3,3 km    Schwierigkeit: Leicht    Gelände: Waldwege    Cacheart: #1-6= Micro; #7= SmallParkmöglichkeiten: Musikantengedenktafeln    Koordinate: N49° 16.423' E12° 32.395' Lösung Quizcache (Bitte Zeile Rückwärts lesen): 52© Blocki, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Onhzevaqr revaareg na qra Jvagre haq qre Onhz mrvtg rva Ivpgbel","caseType":"mikro","difficulty":1,"condition":"ok","name":"Quizcache-Serie Station 6 von Blocki","cacheType":"normaler Cache","terrain":1,"logs":["HSCA / 02.04.2016 15:19 / gefundenBei unserer Runde um den Berg haben wir auch dieser Dose einen Besuch abgestattet. Die Runde gefällt uns sehr.Danke fürs legen und pflegen dieser Dose[#HSCA, C, 15:19, hike, 07]","Bajuwar / 03.01.2014 12:15 / gefunden03.01.2014 / 12:15 UhrDie Dose konnte ich Dank des Hints schnell finden. Danke fürs Verstecken.","nassencacher / 26.06.2013 20:00 / gefundenDanke fürs zeigenJohans","SMKW2012 / 13.11.2012 / gefundenBei unserem Well-Aktiv Urlaub gesucht und gefunden.","Holzlöffel1805 / 25.10.2011 / gefunden22.10.11 danke für den Cache.Gruß Holzlöffel1805"],"descriptionSnippet":"Cache-Reihe mit Quizfragen zu Stamsried. Kombination von wandern, rätseln und cachen.","status":"kann gesucht werden"}