{"hiddenAt":"30.06.2011","waypoint":"OCCADF","coordinates":"E 010° 24.112' N 52° 16.225'","link":"https://www.opencaching.de/viewcache.php?wp=OCCADF","description":"Hier in der Nähe befindet sich die Kanalschleuse Wedtlenstedt.Sie wurde in der Zeit von 1938 bis 1940 im Zuge des Stichkanalbaus zum Anschluss des Hüttenwerkes Hermann Göring (heute Salzgitter AG) an den bereits bestehenden Mittellandkanal errichtet. In den zwei Schleusenbecken von jeweils 220 m Länge werden Binnenschiffe um 9,3 m gehoben oder abgesenkt. Dabei werden 25.000 Kubikmeter Wasser bewegt. Diese Menge bewältigen 5 Kreiselpumpen, von denen jede in der Sekunde 3,7 Kubikmeter fördert. In den Jahren 1963 bis 1970 wurde die Schleuse für Binnenschiffe bis 1.350 t Ladung umgebaut. Nun können Kähne bis zu 100 m Länge, 11,4 m Breite und 2,5 m Tiefe geschleust werden. Dazu müssen die Schleusentore bewegt werden. Das Hubtor wird 9,3 m gehoben und ist 70 t schwer, das Klapptor ist 20 t schwer. Die Durchfahrtshöhe beträgt 5,75 m.Kein Stift vorhanden.Es werden geschickte Finger oder eine Pinzette benötigt um den Logstreifen herauszuziehen.Bitte wieder sorgfältig verpacken und verschließen!© Two.Koalas, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vfg avpug ahe qnf, jbanpu rf nhffvrug.","caseType":"mikro","difficulty":2,"condition":"ok","name":"An der Kanalschleuse Wedtlenstedt von Two.Koalas","cacheType":"normaler Cache","terrain":1,"logs":["Team Brummi / 14.02.2017 / gefundenEin bisschen verwirrend istdas ja schon, also das mit dem Cache hier und dem Cache da.Aber weie dem auch sei, wir haben nun dieses kleine, feine Döschen auch signieren können. Und während wir so hoch und runter suchten konnten wir auch eine Schliffsaus- und eine -einfahrt beobachten.Danke für diesen Cache an netter Stelle","Faballa+Team / 16.10.2016 / gefundenNach anfänglichen Misserfolgen endlich den dritten auf unsrem Plan stehenden Cache doch noch gefunden. ...hatte schon fast aufgegeben. .. Klasse  Idee,  super gemacht. ....Ko'os auch korrekt. DFDC Nun hoffen wir, das die beiden vorherigen Cache's auch noch existieren???!!! Die würden wir beim nächsten Besuch dann nnochmal anlaufen.....","j-he / 31.12.2015 / gefundenHeute habe ich zum Jahresabschluss nochmal eine kleine Runde gedreht und u.a. Wedtlenstedt unsicher gemacht.Dieses feine Versteck konnte ob seiner unauffälligen Auffälligkeit schnell entdeckt werden!DAnke fürs Verstecken!","Two.Koalas / 26.01.2015 / kann gesucht werden@ Keschink:Danke für die schnelle Überprüfung des Behälters.Sollte eine Wartung nötig sein, wird diese auch durchgeführt. Dann bitte benachrichtigen...@Quastus:Nein. Dieser ist kein OC-Only. Ein OC-Only ist: \"OCC713\"GrußTwo.Koalas","Keschink / 18.01.2015 / HinweisDer Cache existiert noch. Hab's heute überprüft. Ob Two.Koalas den oder seine anderen Caches noch wartet sei dahingestellt. Gruß Keschink","Quastus / 17.01.2015 / nicht gefundenHier konnte trotz genauer Suche leider nix gefunden werden...... :( Ist der Cache noch da? Der letzte Fund liegt hier schon eine Weile zurück.....  edit: Ist das ein OC only? Dann wäre ein Label schön!","_Razor_ / 20.08.2014 15:27 / gefundenGenial gemachtIch wollte schon aufgeben.Dann doch gefunden. DfdCRAZOR","DUKEscott / 12.08.2014 16:04 / gefundenLeider nicht gefunden. Vielleicht zu schwer für den zweiten cache. :-)","matztias / 03.05.2014 17:58 / gefundenSchönes Versteck, DfdC (Matthias+Familie)","Thomas_BS / 23.02.2014 15:30 / gefundenBeim Erreichen der Verstecks war ich erst einmal schwer unter Beobachtung, weswegen ich das Gelände ich zunächst erst einmal nur in Augenschein genommen habe. Da ich den anderen Cache einige hundert Meter entfernt zuvor gesucht hatte, wusste ich, wonach ich zu suchen hatte. Daher war der Cache schnell erkannt. Als dann sämtliche Beobachter abgezogen waren, konnte ich loggen.Auch hier muss man sagen, es ist ein genialer Cache. Danke dafür.","ReHo66 / 16.11.2013 / gefundenGefunden mit CoRinna DFDC","Two.Koalas / 18.08.2013 00:00 / kann gesucht werdenLogstreifen erneuert! Ist wieder genügend Platz für neue Einträge.","tommesjamal / 30.06.2013 / gefundenAuf der heutigen Sonntagstour nach langer Suche gefunden und geloggt. Ein wirklich tolles und kreatives Versteck.DfdCtommesjamal","schwalle01 / 23.06.2013 21:30 / gefundenSehr guter Cache.Positiv überrascht.Gefunden und geloggt.Vielen Dank für das Erlebnis","cinger / 02.03.2013 / gefundenSehr cooler Cache. Hab auch erst ein paar mal daran vorbei gesucht, bis mir auffiel was an der Stelle anders/überflüssig war. Somit sehr schön in seine Umgebung integriert, und doch dem aufmerksamen Beobachter gut erkennbar. Top!","DumboPE / 02.12.2012 / gefundenAuf einer kleinen Runde diese originelle Variante von Cachedose gefunden. Bei dem heutigen Nieselregen konnte kein Muggel die Suche stören. Das Logbuch konnte in Ruhe signiert werden. DfdC","Two.Koalas / 30.07.2012 / kann gesucht werdenDer Cache-Behälter ist dort, wo er sein sollte und kann gesucht werden!","godog77 / 29.07.2012 / nicht gefundenDies sollte unser erster cache werden, leider haben wir ihn trotz langer langer suche nicht gefunden ","TomSZ / 26.05.2012 / gefundenBeim 2.Anlauf sofort gefunden.Schönes Versteck.","Vercana / 18.05.2012 / gefundenEin tolles Versteck, perfekte Tarnung. Bei schönem Wetter stören häufig Muggel die Suche."],"descriptionSnippet":"","status":"kann gesucht werden"}