{"hiddenAt":"04.07.2011","waypoint":"OCCB2C","coordinates":"E 008° 19.215' N 54° 56.597'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB2C","description":"EinErrinerungsstein an eine Segelschule und ihre Weltrekordflüge.Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gedenkstein an die Segelschule Wenningstedt von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":["DieScouts / 21.04.2017 14:55 / gefundenBeim Ausflug nach Wenningstedt schnell mal hier vorbei geschaut.","aukue / 02.11.2016 / gefundenDen Gedenkstein hätten wir ohne Cache sicher nie gesehen - wieder etwas dazu gelernt! Gruß aukue","Prof.Schnubberspack / 11.08.2016 / gefundenSchnell vorbei geschaut.","Team5B / 22.01.2016 18:38 / gefundenAuf dem Weg zum Stein hat sich Frau 5B auf dem Glatteis erst mal langgemacht. :D","der krtek / 13.08.2015 / gefundenIn unserem Urlaub haben wir versucht den einen oder anderen Cachei zu finden .Wenn uns unser Weg mit dem Rad oder zu Fuß dort vorbeiführte haben wir gesucht und auch gefunden .Diese virtuelle Dose hat uns gut gefallen und wir danken dem Owner für seine Pflege .Danke sagt Der Krtek ","nervöz / 05.08.2015 13:07 / gefundenWir waren da.","Wummelteam / 02.08.2015 / gefundenNoch nie gesehen ","salue / 07.03.2014 17:30 / gefundenDen Stein kannte ich schon, nur dass sich dahinter auch ein OC versteckt noch nicht. ;)GrüßeSALUE","Team4doubleus / 13.10.2013 09:05 / gefundenEin weiterer virtueller für die Sammlung: ","hamama / 03.12.2012 / gefundenHallo,nachdem Hattata und ich uns das rote Kliff angesehen hatten, ließen wir uns vom Winterwind hier hin treiben.Vielen Dank für's Zeigen,Hamama","Hattata / 03.12.2012 / gefundenWir waren gerade auf dem Rückweg vom Roten Kliff, das Wetter wurde langsam etwas ungemütlich, aber die Cachelust war ungebrochen, da zog Hamama noch ein paar wirrtuelle OC-Caches aus dem Ärmel, äh, Telefon, die ich gar nicht notiert hatte. Dies war einer davon.Vielen Dank fürs HerführenHattata","DasUmmi / 17.08.2012 / gefundenAuch zu diesem Virtual haben wir es geschafft... ","Danger_1 / 13.08.2012 / gefundenDer vorletzte in der Virtual Cache Runde Wenningstedt","WolfKK / 20.02.2012 / gefundenAuf dem Weg zu den roten Klippen auch diesen Gedenkstein besucht.TFTC Wolf","Surfking / 31.12.2011 / gefundenUnd zum 3. Mal konnte ich einem Statistikpunkt und der Chance auf einen FTTAP (First to take a photo) nicht widerstehen. Außerdem ist der Ort natürlich sehr interessant und einen Cache wert.Vielen Dank sagt der Surfking!"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}