{"hiddenAt":"03.07.2011","waypoint":"OCCB5C","coordinates":"E 008° 38.591' N 52° 17.709'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB5C","description":"Spökenkiker´s De geheiemenLüüd det Wooldes\"De gooten Hölper det Wooldes,kiekst du se? Zur Übersetzung aus dem Plattdeutschen insHochdeutsch benutze folgenden Link: Plattdeutsches Wörterbuch Wer die Runde (#1 bis #9) folgt, legt eine nette Wanderrunde vonca. 5 km im Wald, auf überwiegend festen Waldwegen, zurück.Die einzelnen Stationen liegen Teilweise bis zu 50m vom BefestigtenWeg ab. Wer die ganze Runde machenmöchte sollte bei Station 1 starten. Parkmöglichkeit bei  N 52° 18.106  E 008°38.608 Mitzubringen ist das übliche Cacheequipment, insbesondereein Stift..Noch einige Hinweise:Da der Cache in einem Wald liegen, hat dasAuswirkungen auf die Genauigkeit des GPS- Signal/ Empfang. Habt dieWeg- bzw. die Stationsbeschreibung dabei.So jetzt ist genuggesagtHappy HuntingwünschenDie Spökenkiker © Spökenkiker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"De geheemen Lüüd det Wooldes #9 von Spökenkiker","cacheType":"normaler Cache","terrain":2.5,"logs":["Jaspars Erbe / 31.05.2017 23:45 / gefundenDieses Döschen lag unversteckt da und dementsprechend schnell gefunden.  Ich habe es wieder ordentlich hinterlassen.","raffo32 / 23.07.2016 / gefundenHeute eine anstrengende Wanderung übern Berg gemacht - Luftfeuchtigkeit gefühlte 100%. Unterwegs sogar Cacher getroffen die diese Runde letztes Jahr gemacht haben - heute waren Sie nur auf \"Nordic Walking\" aus.","TrailDancer* / 28.12.2014 17:45 / gefundenSofort erblickt und geloggt :-) tftc ","Sucher777 / 30.11.2014 17:47 / gefundenAuf dem Rückweg konnte ich mich auch hier eintragen. Sucher777 sagt Danke dafür. ","Maedchen100 / 22.11.2014 / gefundenNach dieser Dose der \"De geheemen Lüüd det Wooldes\"-Runde haben wir auch etwas länger gesucht, dabei war es doch so einfach!Vielen Dank für's Herführen und Verstecken!","Team JamBee / 28.12.2013 / gefundenDiesen haben wir schon auf Geocaching.com gefunden. Da unsaber die Opencaching.de aber besser gefällt, tragen wir den mal hier nach.Gruß Team JamBee","masati / 27.09.2013 / gefundenHier war ich schonmal vor längerer Zeit und hab den bei GC.com geloggt. Jetzt logge ich alle gefunden nach und nach auch hier. Die Plattform soll ja nicht vernachlässigt werden. masati sagt DFDC","Kaiser / 07.07.2013 / gefundenTolle Runde, weiter so Spökenkiker!","reni88 / 19.05.2013 / gefundenGut gefunden. Vielen Dank und liebe Grüße aus Minden","Stefan+Maurice+Marvin / 07.04.2013 / gefundenHabe es mit meine beiden jungs und hund gefunden bei sonnenschein ","PaJe / 01.08.2012 / gefundenTolle Runde. GrußPaJe","Columbus. / 29.04.2012 / gefundenAuf unserer heutigen Wiehengebirgswanderung besuchten wir die geheemen Lüüd. Hier war der Weg wieder matschig und zerfahren. Der Wichtel blinzelte uns dann schon gute 20 m vor unseren Koos an . War dies wohl das Originalversteck oder ist dies den Sägen zum Opfer gefallen Danke und Gruß.","Michaelair / 20.03.2012 / gefundenBei gc. com bereis geloggt. DfdC","Desideria&Terreis / 18.02.2012 / gefundenSehr schöne Runde, nur sollte man die Nr. folgen und nicht wie wir zum schluß erst die 9,7,8 angehen. Trotz des Matsches alle tollen Caches gefunden.Lieben Dank für die tolle Runde sagen D&T","RaGe / 26.09.2011 / gefundenGefunden","UtGo / 17.09.2011 / gefundenHeute konnte ich meinen \"Göttergatten\" ein wenig durch den Wald scheuchen.  Dabei sind wir verschiedenen Lüüd des Wooldes begegnet.Danke für die schöne Runde!TFTC"],"descriptionSnippet":"    ","status":"kann gesucht werden"}