{"hiddenAt":"10.07.2011","waypoint":"OCCBEA","coordinates":"E 010° 56.769' N 49° 27.827'","link":"https://www.opencaching.de/viewcache.php?wp=OCCBEA","description":"JAMIFATI - JAgd MIt Fotoapparat Auf TIere - darum geht esheute.Früher und woanders nannte man dies Safari, aber Caches diesesNamens gibt es nun schon zu Dutzenden. Jenseits von Dschungel oderSavanna geht ihr im Fürther Stadtwald auf Jagd, doch nicht mit derFlinte, sondern mit Teleobjektiv oder zumindest Fernglas. Und einesdavon solltet Ihr wirklich dabei haben; es genügt wohl nicht, sichauf Eure Adleraugen zu verlassen.Wählt einen Zeitpunkt mit guten Lichtverhältnissen; Tageslicht istVoraussetzung, tiefstehende Sonne aber eber hinderlich.Bilder aller Euch vor die Objektive laufenden Fauna sindausdrücklich erwünscht, wählt aber jeweils die SchokoladenseiteEurer Fotomotive, also die ohne den Hinweis.Ein Wort zur Warnung vorab: Die Tiere hier sind sehr scheu;keines möchte gestreichelt werden. Ihr müsst und sollt nicht näherals mehrere Meter heran. Bleibt auf den Wegen oder Pfaden. Ihrmüsst nicht klettern. Parkmöglichkeit bei N 49° 27.856 E 010° 56.912 (Straße \"Zum Vogelsang\" in Fürth, Waldparkplatz beim Hotel Forsthaus)  Ganz besonderer Dank gilt ZzetT und Medicus87, die ihre geplantenCaches bei geocaching.com verlegt haben, um diesen hier auch dort zu ermöglichen. Und nun los:(1) Nguruwe     N49 27.827     E10 56.769  Die ersten Tiere auf Eurer Expedition sind einheimischeSchwarzkittel. Gut für manches Bild, unter der Woche auchgetrockneten Nudeln gerne zugetan. Seit welchen Jahr gibt es dashier? \"198A\" A=(2) Milia Punda     N49 27.A40     E10 56.A16Hier angekommen, seht euch um. Euer Ziel ist nicht genau hier,aber von hier aus sichtbar. Auf ihm erkennt Ihr eine Zahl. Diesesei B. B=Eventuell ist nun Fernglas oder Teleobjektiv gefragt. Ihr müsstnicht näher heran. An den Tieren ist nichts weiter versteckt.(3) Twiga     N49 27.(B-3) (A-1) 2     E10 56.(B-2) (A-6) 5Gleiches Spiel. Hier stehenbleiben, sehenden Auges blicken underkennen.C=(4) Tembo     N49 27.(C+2) (B-A-1) 4     E10 56.(C+4) (C+1) 1Ok, inzwischen klar, oder? Ich spare weitere Worte.D=(5) Faru     N49 27.(D+3) D 1     E10 56.(B-1) (B-A-D) 8E=(6) Kiboko     N49 27.(E-3) E 9     E10 56.(C+D+3) (C-D) 6F=(7) Simba     N49 27.F (E-2) 4     E10 56.(F+C+1) E 1G=(8) LodgeDie Jagd ist fast zu ende. Ihr habt euch eine Pause verdient. DieLodge wartet auf euch bei     N49 27.(G+D+2) (G+A) 6     E10 57.G (C-D) 9Welche \"Hausnummer\" hat sie? H=(9) FinalHolt euch eure Jagdbeute bei    N49 27.(B-H-G-1) H 6     E10 57.(E-F-H-D) C 2Viel Erfolg!© jerakeen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr1: GnsryFgntr2-7: Nhs Onrhzra, avpug irefgrpxg!Svany: Nz Obqra, hagre qvpugre Svpugr","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Jamifati von jerakeen","cacheType":"Multicache","terrain":3,"logs":["mic@ / 06.05.2018 / momentan nicht verfügbarDen Logs hier und auf geocaching.com (GC2Z97Z) zufolge scheinen bei diesem Multi einige Stationen zu fehlen. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (06.06.2018) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","TeamEddie / 13.11.2016 13:00 / nicht gefundenLeider sind wir bereits an Station 2 gescheitert eine Zahl auszumachen. Wir hatten mehrere Möglichkeiten: 1,3,138 und eine 9 die vielleicht nur ein Vogelschiss war, vielleicht aber auch nicht. Wir haben dann angefangen zu raten und geguckt was am plausibelsten erschien. Wir entschieden uns für 9 und gingen weiter. Hier sind wir jedoch auch nicht fündig geworden und rieten weiter. Wie man sich schon denken kann, ist daraus nichts geworden. Wir mussten die Suche abbrechen.Trotzalledem haben wir zwei schöne Stunden im Wald verbracht.TeamEddie","kinghanno42 / 15.11.2015 17:00 / gefunden                                                               17:00 uhr, endlich am final. mehr geraten als gesehen. zu zweit die runde gemacht und die finaldose noch im dunkeln entdeckt. dfdc                                            ","nimativ / 24.04.2014 14:45 / gefundenBei bestem Wetter und ohne Blätter konnte Milia Punda seine Tarnung vergessen. Faru an Station 5 ist wohl unter einem der vielen umgefallenen Bäume begraben. Den anderen Tieren gehts gut.Nach 2 Jahren Safari hielt ich dann endlich den Tiger, ähh das Logbuch in den Händen.","nixxbox / 29.03.2014 22:07 / gefundenWunderschöne Runde. Stage 6 haben wir nicht gefunden, aber mit ein bisschen Denken, ging&#039;s trotzdem problemlos zum Finale weiter.","Team Peilnase / 23.03.2013 / gefundenEine Photo-Safari stellt man sich mit etwas höheren Temperaturen vor, aber trotz des eisigen Wetters hat die Runde viel Spaß gemacht. Auch wenn die scheuen Tiere sich manchmal gut versteckten, konnten wir sie gut finden. Und natürlich zeigten sie sich für das Photoshooting von ihrer besten Seite. Vielen Dank für das Safari-Caching und viele Grüße von Team Peilnase.","wühlscheibe / 10.11.2012 / gefundenNachdem mir letztes Wochenende ein schwerer Fehler beim Auffinden der vorletzten Stage des Multis passierte (nähere Ausführungen erspare ich mir, weil es peinlich ist ), mußten wir leider wegen Dunkelheit abbrechen. Da ich jedoch Gnade durch Waschelino erfuhr, konnten wir heute zu zweit den Final heben. Die Runde hat mir super gut gefallen, wenn man erst mal den Dreh heraus hat geht es wie von selbst. Die Stages waren auch toll, schön das es so kreative Köpfe gibt. Ich wäre auf so etwas nicht gekommen. Danke für die tolle Runde und den großen Aufwand! in: FAV-Punkt und 5 Sterne","Andreas.Mann / 24.06.2012 / nicht gefundenDen Hinweis an Station 1 konnte ich finden, aber an Station 2 ist mir nichts vor die Linse gekommen. Keine Ahnung, wo da was sein soll. Schade.","Müllerling / 10.06.2012 / nicht gefundenMilia Punda war mit drei Erwachsenen und drei Kurzen, also einer beträchtlichen Anzahl Augen einfach nicht zu finden. Schade, da die Zahl nicht am Ende der nächsten Koordinaten steht und man sie ja auch für die weiteren Stationen braucht, sodass Raten nichts bringt.Dafür hatten wir dann doch noch persönlichen Erfolg, da erst zwei Kurze ernsthaft verloren gingen und mit ihnen auch noch das GPS-Gerät und beides haben wir wieder gefunden :)","mcmn1234 / 01.05.2012 / gefunden Wundervoller Ausflug zum ersten Mai mit erstaunlich viel exotischem Getier auf dem Weg Vielen Dank sagen mcmn1234 mit Gast Regina","Gandalf007 / 07.04.2012 / gefundenHeute Morgen eine kleine Runde im Stadtwald gedreht. Bei Station 2 und 3 hatte ich noch Probleme was ich überhaupt suche, wurde bei den restlichen Stationen aber immer besser. Ganz tolle Runde! Danke für die Arbeit.Danke fürs Zeigen.","nimativ / 04.03.2012 / nicht gefundenStage 1 ging ja noch, aber dann ...","5Boggis / 19.02.2012 / gefundenGroßwildjagd vom Feinsten!Die Tiere haben alle Baumfällaktionen gut überlebt, manche scheinen nach unseren Koordinaten zu urteilen nur ein paar Meter auf die Seite gegangen zu sein.Eine kleine Runde durch seit vielen Jahren bekanntes Gelände, und immer wieder schön.Vielen Dank, 5Boggis","caci_ / 03.12.2011 21:00 / gefundenAuf der langen Anreise hab ich extra einen Feldstecher mitgeschleppt, war aber ein wenig übertrieben -- die meisten Ziele kriegt man nicht mal scharfgestellt, so nah sind sie :-)  Schöne Puzzlerunde durch den Wald, auf nicht ganz so ausgetretenen Wegen (will heissen, mit dem Fahrrad gelegentlich etwas mühsam).  Alles gut gefunden, wenn wir uns nicht selbst ein Bein gestellt hatten *G*  Danke für die Runde!","Oliveran / 16.10.2011 / gefundenToller Cache, habe ihn zusammen mit Frau und Kind gemacht. Wir waren alle total begeistert. Vielen Dank","die_rubis / 21.08.2011 / gefundenDie Runde durch den Stadtwald hat uns sehr viel Spaß gemacht.Wir haben viele neue Tiere entdeckt.Leider haben uns die kleinen fliegenden und blutsaugenden Jagdbomber nicht in Ruhe gelassen. Zur Krönung gab es noch einen kurzen Regenschauer bei ca. 30°C.All das hat uns den Spaß nicht verderben lassen.Viele Grüßedie_rubis","Doc Cool / 24.07.2011 / gefunden24.07.2011 Von Dr.Cool#1823Gestern eine runde durch den schönen Stadtwald gemacht, eigentlich, bis auf den Final immer auf guten Wegen. Das war auch gut so, denn wegen des Regens wäre es sonst etwas matschi im Wald geworden.Bei der 2. Stage (die nach den Schwarzkitteln) tat ich mich ein wenig schwer mit dem Finden und zwischenzeitlich traf noch eine andere Cachergruppe zu mir. Nach einer Weile dann gefunden und ab da wusste ich ja, nach was ich suche und es ging wesentlich flotter. Bei der Giraffe tat ich mich ein bisschen schwer mit dem Ablesen der Zahl, letzendlcih aber doch richtig rausgekommen. Wenn die Zahlen mit der Zeit verwittern, wird es sicher nicht einfacher.Den Final auch gut gefunden. Eine nette Idee hat dieser Cache.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: Coin  ","die-enten / 20.07.2011 / gefundenDa der Multi mit einem unserer Hunderunden übereinstimmt, war das gesamte ein Heimspiel. Nur bei Station 2 konnten wir die Ziffer nicht enträtseln, dies war weiter kein Problem, der Owner hat sie ja indirekt vorgegeben. TFTC"],"descriptionSnippet":"Multi über 2,5 km im Fürther Stadtwald, insbesondere für Kinder gedacht. Mit Picknickmöglichkeit!","status":"momentan nicht verfügbar"}