{"hiddenAt":"03.07.2011","waypoint":"OCCB25","coordinates":"E 008° 19.217' N 54° 56.202'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB25","description":"Hierauf dem Platz sollte mal eine Kapelle gebaut werden. Weitere Infosfindest du auf der Tafel.Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Kapellenplatz von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["dellwo / 21.10.2017 / gefundenDiesen Platz besucht. Danke für den Cache.Grüße dellwo","aukue / 02.11.2016 / gefundenSonnig und windstill - ein angenehmer Platz heute! Gruß aukue","Prof.Schnubberspack / 11.08.2016 / gefundenSchnell vorbei geschaut.","WolfKK / 20.02.2016 / gefundenAm späten Abend auch dem Kapellenplatz einen Besuch abgestattet.TFTC Wolf","der krtek / 13.08.2015 / gefundenIn unserem Urlaub haben wir versucht den einen oder anderen Cache zu finden .Wenn uns unser Weg mit dem Rad oder zu Fuß dort vorbeiführte haben wir gesucht und auch gefunden .Diese  virtuelle Dose hat uns gut gefallen und wir danken dem Owner für seine Pflege .Danke sagt Der Krtek ","Wummelteam / 02.08.2015 / gefundenGefunden ","salue / 02.03.2014 / gefundenAuf einer kleinen Fahrradtour haben wir hier kurz angehalten.Vielen DankSALUE ","Team4doubleus / 13.10.2013 09:10 / gefundenhaben diesen Platz noch nie vorher gesehen...","Plumbers / 03.05.2013 / gefundenIn der Nähe vom G.... schnell geknipst.DfdC die Plumbers  ","DasUmmi / 17.08.2012 / gefundenAuf kleiner GC- und Munzee-Tour auch hier vorbei gekommen...Merci","Danger_1 / 13.08.2012 / gefundenAuch dieser ging in der Virtual Cache Tour durch Wenningstedt einher","hagman / 22.12.2011 / gefundenHier war noch gutes Wetter - Stunden später bei den Reisenden Riesen sah's schon schlimmer aus :)"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}