{"hiddenAt":"02.07.2011","waypoint":"OCCB0A","coordinates":"E 008° 18.569' N 54° 54.464'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB0A","description":"Gegenden Wind ankämpfende Riesen in Schockstarre. Mit welchemVerkehrsmittel mögen sie gekommen sein?Quelle - Bild: Owner Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect). Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Reisende Riesen von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["papatiger / 16.03.2018 22:10 / gefundenEin schönes Kunstwerk","MikroKosmos / 05.01.2018 / gefundenDie reisenden Riesen begrüßten mich gleich nach der Bahnanreise.DfdC von µKosmos","4FingerFu / 29.12.2017 16:35 / gefundendfdc lieber **OWNER**Reisende Riesen 😄👀👀👀👀👀👀👀👀29. Dezember 2017 16:35  S👀👀👀👀👀👀👀👀","dellwo / 19.10.2017 / gefundenNicht meine Art von Kunst. Danke für den Cache.Grüße dellwo","petrowl / 05.06.2017 17:40 / gefundenkurz vor der rückfahrt konnte ich mit petrowl hier kurz einen zwischenstopp einlegen. von blaugrün zu grünblau: hello! und sicher bis bald. dankeschön fürs cache 'legen' (:","Kalli HH / 13.05.2017 / gefundenMan oh man schnell am Löschen des Log nur weil ich nicht das Bild sofort hoch geladen habe.Da schwindet die Lust an Opencaching.","aukue / 04.11.2016 / gefundenEigentlich wollten wir ja um Westerland einen großen Bogen schlagen, da uns Natur pur viel mehr interessiert als die Stadt, aber die Caches haben uns dann doch hergelockt.Hat sich gelohnt - da waren doch nette Kunstwerke dabei! Die reisenden Riesen sind wirklich sehenswert, da mussten wir schmunzeln! Gruß aukue","Erwinchen / 15.10.2016 / gefundenGut, dass ich noch einmal nach Caches bei Opencaching geguckt habe. Das muss ich mir unbedingt angewöhnen!!Heute am Abreisetag noch einmal eine Runde zu Fuß gemacht, war noch einmal schön.Die Location ist mir bereits vorher aufgefallen und hat mir supergut gefallen.Hier gehört definitiv ein Cache hin!Danke für's Zeigen sagtErwinchen","martl / 12.08.2016 22:47 / gefundenAm 12. August 2016 um 22:47 Uhr als Cache # 637 gefunden. Foto folgt.Tftc an Wolf.Gang :-)Martina","HerrLehmann / 03.06.2016 14:20 / gefundenGefunden!Vielen Dank!","suchhoppelsuch / 29.05.2016 06:41 / gefunden","Chlorblase / 17.03.2016 22:14 / gefundenTFTC Chlorblase ","woosch.mg / 17.08.2015 / gefundenBei einem schönen Spaziergang durch das verregnete Westerland lagen ein paar schöne virtuelle auf dem Weg. Mein momentan mitreisender coin dient hier als Beweis...Dankeschön!!!","Wummelteam / 09.08.2015 / gefundenGut gefunden ","jobig / 21.07.2015 15:08 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 80","rkschlotte / 16.07.2015 17:54 / gefundenTagesausflug mit Bahn und Cachemobil bei prima Wetter.1. ZOB Westerland2. Heimatstätte für Heimatlose3. Eine Boje auf Abwegen4. Rantumer Wäldchen5. Rote Leuchte No. Two6. Rote Leuchte No. Seven7. Schöne Sylter Aussicht Nr.2 - TB/ Coin Hotel8. Willi ein echter \"Hecht\" aus Hörnum9. Hörnumer Osterwald10. Sylter Dünen11. Ein Schiff wird kommen12. \"Geile Aussichten vom Damm\"13. Blauer Schriftzug14. Himmelsleiter15. Vorleser16. Reisende RiesenDiese Herrschaften waren mir schon bekannt.  :)17. Gedenkstein – UP EWIG UNGEDEELT18. Sonnenuhr19. Wilhelmminerkschlotte","Knappe / 30.09.2014 / gefundenBei einer wunderbaren Klassenfahrt durften wir an diesem Tag in Westerland shoppen gehen.Vielen Dank für diesen Cache","mopple-the-whale / 29.07.2014 12:05 / gefundenBei herrlichem Sonnenschein machte ich einen kleinen Ausflug nach Sylt, wo diese grüne Familie nicht zu übersehen war.","der krtek / 22.04.2014 / gefundenIm Osterurlaub gut gefunden und geloggt !Danke sagt Der Krtek !","BiRaM / 22.03.2014 / gefundenHier wurde es dann doch noch sonnig, TNX4$"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}