{"hiddenAt":"02.07.2011","waypoint":"OCCB0D","coordinates":"E 008° 18.396' N 54° 54.527'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB0D","description":"\"Aufewig ungeteilt\" ist eine Passage des Vertrages von Ripen von 1460, indem die Herrschaft in den Herzogtümern Schleswig und Holsteingeregelt wurde.Quelle:wikipediaQuelle-Bild: Wolf.Gang Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect). Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gedenkstein – UP EWIG UNGEDEELT von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":["papatiger / 16.03.2018 22:06 / gefundenHier kam ich vorbei","MikroKosmos / 05.01.2018 / gefundenDank dieses Caches bekam der Gedenkstein meine UNGEDEELTe Aufmerksamkeit.Allerdings nicht EWIG, ich wollte ja noch zum Strand!Danke fürs Zeigen und den Cache von µKosmos","4FingerFu / 31.12.2017 17:58 / gefundenHallo Wolf.GangHier ist er...dfdc 😄🙋👀👀👀👀👀👀👀👀31. Dezember 2017 17:58  Fund Nr. 171👀👀👀👀👀👀👀👀    ","dellwo / 19.10.2017 / gefundenAuf der Runde durch Westerland auch hier vorbei geschaut. Danke für den Cache.Grüße dellwo","zwirli / 25.06.2017 15:30 / gefundenAuf der Runde durch Westerland auch diesen Schatz gefunden.","aukue / 04.11.2016 / gefundenEigentlich wollten wir ja um Westerland einen großen Bogen schlagen, da uns Natur pur viel mehr interessiert als die Stadt, aber die Caches haben uns dann doch hergelockt.Hat sich gelohnt - da waren doch nette Kunstwerke dabei!  Der Spruch hätte mich eher an ein Hochzeitspaar denken lassen, aber nach Lesen des Listings war ich dann schlauer! Gruß aukue ","Erwinchen / 15.10.2016 / gefundenGut, dass ich noch einmal nach Caches bei Opencaching geguckt habe. Das muss ich mir unbedingt angewöhnen!!Am Abreisetag noch einmal eine Runde zu Fuß gemacht, war noch einmal schön. Dieser Gedenkstein ist mir -wie so vieles in Westerland- bisher noch nicht aufgefallen. Eigentlich schade, dass ich diese Gegend bisher so wenig beachtet habe, da sind schöne Schätzchen dabei. Danke für's Zeigen sagtErwinchen","Zett42 / 13.08.2016 22:33 / gefundenAuf Deutschlandtour mit misshappy12 ist Sylt der nördlichste Punkt unserer Reise. Heute stand Insel-Erkundung auf dem Programm. Abends in Westerland hab ich mir ein paar dieser Virtuals vorgenommen. Da der Fotoapparat und das GPS das gleiche Gerät sind, hab ich denn sonst beim cachen gebrauchen Kugelschreiber fotografiert. TFTC.","martl / 12.08.2016 22:42 / gefundenAm 12. August 2016 um 22:42 Uhr als Cache # 636 gefunden. Foto folgt.Tftc an Wolf.Gang :-)Martina","Chlorblase / 17.03.2016 22:07 / gefundenTFTC Chlorblase ","Ralf20 / 11.08.2015 14:45 / gefundenAuch diesen kleinen netten Cache konnten wir schnell finden.Besten Dank dafür","Wummelteam / 09.08.2015 / gefundenAuch diesen Stein gut gefunden ","jobig / 23.07.2015 / gefundenGesucht und gut gefunden. Dieser war so unscheinbar. ","rkschlotte / 16.07.2015 17:57 / gefundenTagesausflug mit Bahn und Cachemobil bei prima Wetter.1. ZOB Westerland2. Heimatstätte für Heimatlose3. Eine Boje auf Abwegen4. Rantumer Wäldchen5. Rote Leuchte No. Two6. Rote Leuchte No. Seven7. Schöne Sylter Aussicht Nr.2 - TB/ Coin Hotel8. Willi ein echter \"Hecht\" aus Hörnum9. Hörnumer Osterwald10. Sylter Dünen11. Ein Schiff wird kommen12. \"Geile Aussichten vom Damm\"13. Blauer Schriftzug14. Himmelsleiter15. Vorleser16. Reisende Riesen17. Gedenkstein – UP EWIG UNGEDEELTDieser Spruch ist mir als gebürtigem Holsteiner natürlich wohlbekannt.18. Sonnenuhr19. Wilhelmminerkschlotte","aendgraend / 16.06.2015 / HinweisHeute war am Nachmittag ein wenig Zeit und ich konnte mir die beiden Virtuals hier ansehen. Auch die Geschichte hinter diesem Virtual ist wirklich interessant. So lernt man immer wieder was neues.Danke für's herlocken und erstellen. Nachtrag am 18.06.15:Wie vom Owner gewünscht, kein Fund, nur ein Hinweis, da das Logfoto, das eindeutig von mir ist, und eindeutig den Gedenkstein zeigt, nicht ausreicht, weil kein \"Teil\" von mir drauf ist. Ist hiermit geändert","mopple-the-whale / 29.07.2014 12:19 / gefundenOhne Hinweis, dass auf dem Stein etwas draufsteht, hätte ich den als ganz normalen Findling vermutlich nicht weiter beachtet.","magro74 / 17.06.2014 / gefundenAuf dem Weg zum Abendessen festgestellt, dass hier ein virtual ist. ","der krtek / 22.04.2014 / gefundenIm Osterurlaub gut gefunden und geloggt !Danke sagt Der Krtek !","Team4doubleus / 13.10.2013 09:14 / gefundenIm Park gesehen und ein Foto geschossen","trabiriders / 25.09.2013 / gefundenNach der Sonnenuhr auch diesen Gedenkstein besucht - ist ja nur ein Katzensprung. DFDC!"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}