{"hiddenAt":"18.06.2009","waypoint":"OCCB8C","coordinates":"E 010° 06.357' N 53° 35.748'","link":"https://www.opencaching.de/viewcache.php?wp=OCCB8C","description":" Wohnen im Grünen   Hier war einst die Wiege des modernen deutschen Trabrennsports.Zwischen 1911 und 1976 fanden hier viele Pferderennen statt. Bis1995 lag das Gelände brach und war ein Schandfleck. Seit 1995entstand hier eine sehr schöne und gepflegte Wohnanlage mitgroßzügigen Grünflächen und Teichen. Die Anlage erinnert von derForm immer noch an die alte Rennbahn.Dieser kleine Multi-Cache führt Euch durch einen Teil derAnlage.Ich habe mit Start und Ziel fünf Stationen eingerichtet.Station 1ist einlaminiert und fixiert. Hier gibt es die Koordinaten fürStation zwei. Die Stationen drei und vier bestehen auskleinen (modifizierten) Schlüsselanhänger mit den Koordinaten fürdie nächste Station.( bitte wieder aufhängen/Magnet)An Station 3 ist das Versteck eigentlich nichtfür Magneten geeignet. Ich habe hier eine Stelle prepariert. Bittehängt den Hinweis wieder dort hin, sonst fällt er schnell zuBoden.Das Ziel ist eine getarnte liter Dose .Achtung Grobmotoriker:Bitte bergt den Cache vorsichtig . Der Deckel läst sichabdrehen.Das Ihr den Cache wieder so hinterlast wie Ihr ihn gefunden habt,versteht sich hoffentlich von selbst.Viel Freude beim Suchen, ich hoffe die Umgebung gefällt.GrußKlimbmonkeeAusstattung:Loggbuch, Schreiber ( bitte nicht entnehmen)Kram zum tauschen ( Pins etc.)© klimbmonkee, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"FgnegFgngvba1: Irefpunssg Rhpu rvar Üorefvpug.Fgngvba2: Jnf qvr Svfpur jbuy znpura?Fgngvba3: Znpu zny Cnhfr.Fgngvba4: GerccrSvany: Onhz Hagra avpug Cnexcyngm","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Trabrennbahn Farmsen von klimbmonkee","cacheType":"Multicache","terrain":2,"logs":["Kalli HH / 05.03.2017 17:38 / gefundenGesucht und gefunden zusammen mit HH Andi auf Sonntag Tour.Heute auf Tour mit dem Handy.DFDC 5. März 2017","dogesu / 24.08.2016 / HinweisLaut dem Listing auf der anderen Plattform wurde das Final verlegt, neuer Hint:Svany:  yyngrzqhaavrgfergahA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","klimbmonkee / 17.02.2016 / kann gesucht werdenHier ist alles ok.","klimbmonkee / 28.07.2015 07:57 / HinweisZurzeit fehlt Station 3","camper2009 / 03.06.2013 / gefundenStation 1 und 2 hatten wir am Freitag abgelaufen. Da war Station 2 noch ok. Heute absolvierten wird den 2. Teil des Multis und wurden überall schnell fündig. Vielen Dank für die schöne Runde. VDFDC","DonJesus / 02.06.2013 / gefundenDer Auftakt der Sonntagstour. An Station 2 hatte ich Glück, dass ich weiter gekommen bin. Der Hinweis flatterte in der Nähe der Station auf der Wiese rum. Ich habe ihn am Hint platzert allerdings wollte die vorgesehene Art des Anbringens nicht mehr. Ich habe ihn eingeklemmt und hoffe das er für den nächsten noch da ist. Bis zum Final war alles okay. Das Final selber musste ich länger suchen und fand es zwar versteckt aber offen vor. Nunja. Vielen Dank für den Cache!","Dr. Geofisch / 03.01.2013 / gefundenHeute war total mieses Wetter und meine bessere Hälfte lag krank zu Hause. Was sollte ich da machen? Richtig, ich ging einen Cache suchen. Dafür hatte ich mir diesen Multi an der Trabrennbahn herausgesucht. Ich kenne die Gegend noch in ihrem ursprünglichen Zustand und war nun doch ein wenig überrascht, wie sehr sich hier alles verändert hat. Eine positive Seite konnte ich dem schlechten Wetter doch abgewinnen: ich war praktisch allein unterwegs und konnte so ungestört alle Stationen suchen und finden. Letzten Endes kam ich dann zum Final, der sich auch nicht lange vor mir verbergen konnte. So hatte ich wenigstens eine schöne Runde Auslauf, was mir an diesem Tage auch sehr gut tat. Danke und viele Grüße!No trade.","Mythenmetz / 10.11.2012 / gefundenNun ist diese Siedlung schon etliche Jahre fertig gestellt, aber es hat bis heute gedauert, dass ich sie mir mal ansehe. (Gut, dass es Geocaching gibt!)Vielen Dank fürs Zeigen!","Crocodylia / 13.10.2012 / gefundenAber wirklich nur per Zufall......Lob:Wirklich sehr schöne Siedlung. Ich kenne die Gegend aus meiner Kindheit noch als Trabrennbahn. Darum war ich gespannt wie es dort jetzt aussieht. Die ersten vier Stationen sind leicht zu finden und der Gegend entsprechend auch gut mit Zwergenbegleitung zu schaffen. Dafür schon mal Danke.Kritik:Die Position des Cache ist tatsächlich way offset. Ein Radius von 40m sind ohne weitere Beschreibung deutlich zu viel. Zugegeben, die Dose ist tatsächlich nett gemacht und das Versteck passend. Wir hatten aber schon aufgegeben und waren auf dem Weg zurück zum Auto. Nur mittels der Logs und der Tasache, dass das Versteck augenscheinlich \"frisch umgedreht\" war, haben wir die Dose doch noch gefunden. Aber entweder eine neue Position, oder mehr Hints. Meine kleine Mitchacherin war bös frustriert...Trotzdem Danke für den Cache!","soelring / 18.05.2012 / gefundenSchöne Runde in netter Umgebung, mit der richtigen Tarnung fiel ich hier am frühen Abend auch nicht weiter auf. Die Stationen waren alle fix gefunden, an der letzten konnten wir aber schon von Weitem jemanden vergeblich Suchen sehen. Schönen gruß an rote Zora   Mit vereinten Kräften war der Hinweis aber bald aus seinem Versteck hinter den Brennnesseln geholt. Am Final ging es dann wieder ganz schnell, und Lotte hat aus ihrem Fundus eine Coin dagelassen, vielen Dank für diese nette Runde zum Feierabend!","Sueffel / 08.07.2009 / gefunden So, heute konnte Station 2 auch gefunden werden.Beim letzten Mal bin ich schon an Station 3 vorbei gefahren und dachte, gucken könnte ich doch mal. Hab mich aber dann anders entschiedenund bin weiter gefahren. Hätte ich doch damals hier geguckt;-)Der Final war an einer schönen Ecke Versteck und ein Hingucker.Schöner Cache in netter Umgebung.Danke, Gruß Süffel  ","Mystphi / 26.06.2009 / gefundenLieber Klimbmonkee,Danke, danke, tausend Dank! Wofür? Ja, für den Cache natürich auch, aber zuerst möchte ich Dir danken, dass Du mir den Glauben zurückgegeben hast. Den Glauben daran, dass auch Anfänger gute, schöne, fehlerfreie, regelkonforme Caches legen können. Nach dem ganzen Mist und Dreck dieser Woche war Dein Cache dagegen eine wahre Wohltat für das Cacherherz, denn alle genannten Attribute treffen auf Dein Erstlingswerk zu. Der ganze Cache ist von vorn bis hinten stimmig. Das fängt mit der Beschreibung und den Informationen im Listing und der wirklich sehr schönen Location an. Die Zwischenstationen sind gut gewählt, Station 3 vielleicht etwas kritisch bezüglich Muggel. Die Koordinaten waren allesamt sehr gut eingemessen, so dass eine langwierige Suche oder die Verwendung der Hints nicht nötig war. Und als ich schließlich den super Final in den Händen hielt, hab ich fast feuchte Augen bekommen. Obwohl es nicht das erste mal war, dass ich solch ein Versteck gesehen hab, so war dieses doch handwerklich und ästhetisch so hervorragend gemacht, dass ich das ganze erstmal genau unter die Lupe nehmen musste . Klasse, so macht Cachen Spaß . Bedingt durch das stattliche Format der Cachebox konnte ich hier mal kräftig uptraden, wozu ich extra nochmal zum Auto gehen musste, was ich für diesen Cache aber gerne getan habe. Alles in allem möchte ich Dirganz herzlich zum gelungenen Erstlingswerk gratulieren!! Dieser Cache war genau der richtige Tagesabschluss und Wochenendstarter. Ganz herzlichen Dank dafür. Bitte mach weiter so!Viele Grüße und allzeit happy hunting wünschtGeraldOut: TBIn: Reisespiel, Skatblatt, Galileothermometer, Nähset, Singende Magnete"],"descriptionSnippet":"Multi in einer grünen Wohnanlage","status":"kann gesucht werden"}