{"hiddenAt":"19.09.2009","waypoint":"OCCBB5","coordinates":"E 012° 37.670' N 49° 11.356'","link":"https://www.opencaching.de/viewcache.php?wp=OCCBB5","description":"Ein kleiner See der direkt am Pfahl bei Radling liegt. Auf der Bankneben dem See könnt ihr ein wenig rasten und den schönen Ortgeniessen.Der Pfahl selber verläuft fast schnurgerade und überwiegendunterirdisch auf einer Länge von etwa 150km von Fürholz (beiFreyung/Passau) im Unteren Bayerischen Wald bis nach Schwarzenfeldin der Oberpfalz, an einigen Stellen sind die weißen Quarzklippenüberirdisch zu sehen.Unter anderen wurde auch das Schloß Thierlstein wurde auf einemmassiven Quarzfelsen errichtet, aus dem bis in den zweiten Stockdie Zimmerwände bestehen. Hier könnt ihr euer Auto abstellen: N49° 11.191 E012° 37.832  © Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Pfahlsee von Bajuwar","cacheType":"normaler Cache","terrain":2,"logs":["Kiba82 / 31.07.2017 13:06 / gefundenIch habe auf dem Weg zum Familienausflug hier angehalten und geloggt. Zuerst durch Koordinaten falsch gelaufen dann beim zweiten Versuch gefunden danke fürs legen und pflegen.","feiaspritzer / 27.12.2015 14:00 / gefundenSchöne Gegend, Cache schnell gefunden, Danke fürs verstecken.","wilde_fünf / 06.09.2015 15:26 / gefundenHallo,unser erster Cache. Hatten Ihn rasch gefunden und somit wurde dieBegeisterung bei den Kids geweckt. Vielen Dank","BergF01 / 05.04.2015 17:39 / HinweisSchöner Ort gleich gefunden (diesmal die Freundin ohne meine Hilfe gesucht ) :)","Cat Mountain Cacher / 15.06.2014 14:30 / gefundenHallo!Dieser Cache war der letzte auf meiner Wanderung.Schönes versteck und auch gut gefunden.Danke an Bajuwar","Unregestriert / 11.05.2014 13:08 / gefundenUnser erster Cache. Hatten uns Gott sei Dank ein bisschen verlaufen, aber hatten dafür einen wunderschönen Nachmittag! Vielen Dank dafür!","tellerings63 / 23.12.2013 / gefunden#131Das Wetter genutzt und zur Cachetour gestartet!Schöner Platz!Danke fürs Herführen!In & Out: TB ","SDBH-R / 12.11.2013 / gefundenDer Pfahl ist immer wieder interessant. Hier ist es mit dem kleinen See davor auch richtig idyllisch. Ein gut gewählter Ort für einen Cache. Der Inhalt ist mir aber nicht wirklich nass in Erinnerung geblieben, eigentlich ganz in Ordnung.Danke für den Cache!!!!","nassencacher / 30.05.2013 13:50 / gefundenSchöner Fleck, danke fürs zeigen. Johans","funnymax / 01.01.2013 / gefundenUnser erster im neuen Jahr!!Am gefrorenem See vorbei direkt zum Döschen.Vielen Dank für´s zeigenfunnymax","Bethy Betherwither / 11.06.2012 / gefundenNach einem Besuch im Churpfalzpark noch schnell gesucht und leicht gefunden.schönes Fleckchen...","BergF01 / 01.06.2012 / gefundenHallo, War mein erste Catch den ich hier gefunden habe wohne nur 1 km weg und hab den See schon von früher gekannt aber das da ein Catch versteckt ist wusste ich bis heute allerdings noch nicht  ","MCSL / 15.04.2012 / gefundenIdyllisches Örtchen. Versteck schnell gefunden.","Nordbaer / 25.12.2011 / gefundenVor langer zeit gefunden. hier jetzt auch der Log. Cache war schnell gefunden. Wirklich beeindruckend der kleine Weiher/See im Wald. TFTC","Kampfhugo / 30.10.2011 / gefundenSchnell gefunden. Keine ProblemeTFTC Team Kampfhugo","Drolln / 29.05.2011 / gefundenEin wirklich schöner Ort den man ohne Dose wohl nie besucht hätte. TFTC. No trade.DrollnKopie von GC.com","fireboy54 / 28.12.2010 / gefunden Heute bei kalten, aber schönen Wetter diesen Cache geloggt. Er war trotz des Schnees schnell gefunden. Im Sommer lässt es sich hier bestimmt gut spazieren gehen.Danke sagt Fireboy54. ","Schmusebär & Indidde / 02.10.2009 / gefundenNetter kleiner See! Danke fürs Herführen in diese schöne Ecke!","Major Blechdüse / 20.09.2009 / gefundenGeloggt um 13:50 Uhr.Es ist vollbracht.Meiner erster FTF. Und das noch nach meiner ersten Silbermedaille am Kerscherweiher und meinem ersten Event-Cache.Es geht voran......mit der Statistik.Der kleine See wäre wohl ohne diesen Cache weiterhin unentdeckt."],"descriptionSnippet":"","status":"kann gesucht werden"}