{"hiddenAt":"13.03.2009","waypoint":"OCCCB7","coordinates":"E 008° 44.267' N 48° 49.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCB7","description":"Diesen Schatz zu finden wird schwer, außer einer verbrannten Karte und einer Beschreibung gibt's nichts mehr. Also willst Du den Schatz in  Händen halten, lasse Geduld und Vorsicht walten. Nimmst  Karte und Richtungsweiser Du zur Hand, ist mit Herz und Verstand mancher Irrweg recht schnell erkannt. Einfach wird es Dir nicht gemacht, denn so manches Rästel ward erdacht. Jeder Letter eine neue Wahl, finde dazu die  richtige Zahl. Nur wenn die Wahren für die Formel sind gefunden, kannst Du den Ort des Schatzes erkunden.Am Anfang X: musst Du steh'n und Richtung aufgehende Sonne geh'n. X= N 48 49.746    E 008 44.267Mit offenen Augen zur Ihmesklinge schreite, das erste Rätsel findest auf der linken Seite. 1100 Fuß weit muss man geh'n, um direkt davor zu steh'n.A: Hier ist der Natur ein Streich gelungen, hält doch ein Baum den anderen umschlungen. Der dünne Baum, der den anderen umschlingt, wie wohl sein Name klingt?Ulme = 1  Eiche = 5    Buche = 2   Ahorn  =  3  A=Hab Acht und löse das Rätsel mit Bedacht.Setze Deinen Weg dann fort, an den oben genannten Ort. An der Ihmesklinge solltst Du dann sein, hier schlage eine andere Richtung ein. Am Weg der Grenze angekommen, der Weg nach Norden wird genommen. Von diesem Namen lass Dich leiten und Du findest den Schatz bei Zeiten. Ab hier findest Du der Grenzsteine viel, der Dritte links ist jetzt Dein Ziel. B: Hier findet man, in Stein gehauen, eine 4 stellige Jahreszahl, davon die vorletzte Ziffer sei für B deine Wahl.B=Wandere nun fort bis sich der Weg abermals deutlich wendet, von der untergehenden Sonne Du wirst nun geblendet.C: Von hier musst Du 15 Schritte geh'n, um vor einem Zeichen zu steh'n. Es hat bunte Farben und eine Zahl, diesmal ist's eine einfache Wahl. Nimm diese Zahl mal drei, dies die Antwort für C nun sei.C=Nun geht es bergauf, über Wurzel und Stein, bist Du bei abgebildetem Baume wirst sein. Links am Rande des Weges suche, dann bald Du findest diese Buche D: Dieser Baum einen Namen trägt, jemand hat ihn in seine Rinde gesägt. Dazu ist eine Frage erdacht, diese ist wieder in einer Schatulle untergebracht.D=Weiter geht nun die Reise, auf die Dir schon bekannte Weise. Grenzsteine siehst du viele, aber nur einer führt Dich zum Ziele.Bei Höhenmeter 484 wird er steh'n, Du darfst nicht vorübergeh'n. Er ragt hoch hinauf, achte darauf. E: Diesen geneigten Stein kannst Du auf dem Wege bestau'n, doch in welche Himmelsrichung will er schau'n? Der Stein Dir es zeigt, wohiner sich neigt.Norden = 4    Süden = 2   Osten = 8     Westen = 0    E=Nun setze deine Reise fort bis an den nächsten sonderbaren Ort. Hier ist eine Treppe, wie's scheint ganz aus Natur, schaue dich um und bewund're sie nur. F: An ihrem Fuße steht das nächste Rätsel bereit, aber pass auf, sie sind zu zweit. Hier hast Du die Qual, nur einer zeigt die richtige Zahl. Überlege mit Ruhe und Bedacht, welche Ziffer wird von der Abendsonne angelacht.F=Auf  Deinem Marsch erhasche ein weiteres Mal, einen wundervollen Blick auf das nächstgelegene Tal. G: Ein Gebäude steht auf des Felses Berg, doch wie nennt man dieses bestimmte Bauwerk? Gemeint ist der Name, nicht die Art, hast Du die Lösung schon parat? Streiche nun der Letter letzten drei und anstatt des ersten nehme ein \"S\" herbei.G=Das nächste Ziel ist nicht mehr weit, bleibe auf des Hanges Seit, dann hält es ein weiteres Rätsel bereit. H: Wo ein gefährlicher Räuber hauste und es selbst den Mutigsten grauste. Dort solltest Du die Erkenntnis erlangen, wann der letzte der Räuber ward gefangen. Nimmst Du diese Jahreszahl quer und nochmals quer, fällt dir die Lösung des Rätsels gar nicht schwer.H=I: Nun gilt es noch einen weitern Ort zu erkunden, bevor endgültig der Schatz gefunden. War gut Deine Wahl, ergeben die  Lettern, die richtige Zahl. I= N 48 40+E+D. BD*(A*B+E)      E 008 40+C-F. (C+H)*EF+G-EBegebe Dich an diesen Ort, ein Riese steht dann dort. Wird der letzte Hinweis dort entdeckt, weißt Du wo der Schatz sich versteckt. Den Boden beachte nicht, wende höher Dein Gesicht.Nun kannst Du Dich mit Herz und Verstand dazu begeben, den wohlverdienten Schatz zu heben. © unknown cachers, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Mit Herz und Verstand von unknown cachers","cacheType":"Multicache","terrain":3,"logs":["unknown cachers / 28.06.2016 / kann gesucht werdenListing angepasst","Bummi_07 / 17.04.2016 10:00 / nicht gefundenLeider nicht gefunden. Beim beschriebenen Grenzstein nichts gefunden, damit wurden die Infos lückenhaft, auch wenn danach noch zwei weitere Hnweise gefunden worden. Evtl. gab es mit den aktuellen Waldarbeiten einige Veränderungen. Zumidest haben wir an dem Morgen noch drei Rehe gesehen.","ralf-b / 28.11.2015 / gefundenHallo,vielen Dank für diese schöne Runde und die interresante Aufgabenstellung, Den Vorgaben konnte gut gefolgt werden und auch alle Stationen haben wir problemlos gefunden.  Vielen Dank dafür.Viele Grüße   Ralf-B","pjacobi / 29.12.2014 / HinweisWo ist das Problem? Das andere Listing ist bereits korrekt oben verlinkt (\"Auch gelistet\").","dosenandi / 29.12.2014 16:12 / HinweisIrreführend ,da der Cache unter einem anderen Code nochmals gelistet ist. Dieser hier sollte gelöscht werden!  Der Cache ist auch unter dem Code : GC1MZFC gelistet ,da wird auch regelmäßig geloggt! ","dosenandi / 09.11.2014 21:12 / nicht gefunden","dosenandi / 09.11.2014 01:26 / nicht gefundenCache leider nicht gefunden. Punkt \" B \" konnte ich nicht finden. ","schraddel / 20.02.2011 / gefundenIch war auch mal da.Irgendwie schon traurig, wie viele hier nur vorbeilatschen um Statistik zu machen.Ist mittlerweile ja auch wohl uncool, mehr als 1000m wegen einer Dose zu laufen.Mir hat diese Runde sehr gefallen. Am Ende habe ich zwar den Riesen nicht gefunden und bin dannin der Pampa gelandet. Also etwas zurückgelaufen und dann zufällig über das Final \"gestolpert\".Die Strecke ist gut gewählt und alle Stationen klar auszumachen. Nur war meine Rechnerei wohlnicht so gut. Was solls, gefunden ist gefunden. Und in diese Gegend bin gerne gekommen.Danke, Schraddel (Olli)","huskytrek / 01.11.2010 / gefundenTolle und interessante Wegführung. Trotz eines Fehlers haben wir dennoch den Schatz gefunden. Bei schönem Wetter haben wir ihn mit Fahrrad und Hunden gefunden. Leider waren in der Nähe viele Muggels, die das Bergen erschwerten.Danke für den Cache.","pfiffikus00000 / 27.05.2010 / gefundenNach Beseitigung einiger Ungereimtheiten heute im zweiten Anlauf diese tolle Schatzkiste gefunden. Danke fürs Verstecken.                                                                                                                                                    ","cento / 03.05.2010 / gefundenDas war mal wieder eine richtig super Rätselrunde, mit vielen Entdeckungen. Alle Stationen gut gemeistert, aber in die Berechnungen zum Vorfinale hatte sich zuerst ein Fehler eingeschliechen. Das Herz rutschte schon in die Hosen, doch dann schaltete sich der Verstand ein, und die Ungereimtheiten waren schnell beseitigt. Vielen Dank fürs \"Herloggen\"Viele Grüße an den Owner centoNachlog auf OC ","skywalker90 / 23.08.2009 / gefundenSchöner schmaler Pfad entlang den Grenzsteinen.Nur haben wir uns beim Berechen der Koordinaten letzten Stage kräftig vertan.(wohl doch zu wenig Verstand und zu viel Herz)Und haben da wir uns bei einer Frage nicht auf eine Antwort einigen konnten beide gesucht. Aber auf Grund des Rechenfehlers haben wir dadurch nur die Runde kräftig verlängert. Uns wurde unser Fehler dann doch noch bewusst und wir konnten das Final heben.TFTC!GrüßeSkywalker90","eknus / 21.08.2009 / gefundenDann mache ich auf OC mal den Anfang.Dieser schöne  Cache liegt ja schon eine ganze Zeit:Mein damaliger Log:Am 21.8.2009 im 2. Anlauf sofort gefunden...Beim erstenmal hatte ich wohl alle Zahlen richtig, war aber nicht in Lage die Finalformel korrekt zu interpretieren,ich hatte zuviel interpretiert (mit Herz und ohne Verstand), und hab an der falschen Ecke gesucht.Nachdem mich BikeNomad (Danke nochmals) in die Geheimnisse der Buchstabenrechnung eingewiesen hatte war es heute kein Problem.Die Runde ist echt klasse, sehr schöne Wegführung und schöne Stationen mit interessanten und gut lösbaren Fragen.Und wenn mal was nicht klappt... man kann es sich zusammenreimen.Ich z.B. habe C nicht gefunden... hatte es aber richtig (wie mir BikeNomad bestätigte).Sehr empfehlenswert.OUT GCIN Kleiner Kreisel","pfanihel / 14.03.2009 / gefundenNachtrag :18:30 Uhr (#1257 19v19  G O L D )Gestern Abend den Cache noch entdeckt. Da wir heute schon eine Tour mit dem Cacheweazle-Team ausgemacht hatten, hieß das heute noch vor dem Frühstück zu starten. Da ich selbst hier schon einmal fast auf der gleichen Strecke einen Cache auslegen wollte, dachte ich : \" den mach ich schnell mit links \".  Es sollte aber zuerst einmal anders kommen, die Zeit drängte und wir mussten die Tour, obwohl alles auf den einzelnen Stages eingesammelt war, zuerst einmal abbrechen. Als wir dann auf dem nach Hause Weg waren, sind wir dann doch noch einmal zurück zum Geschehen. Ein neues Stück Papier musste herhalten und Punkt für Punkt wurde alles noch einmal durchleuchtet. (den inzwischen neu eingefügten Hint hatten wir natürlich noch nicht, aber die Zahl stimmte, wie sich im nachhinein heraus stellte)Aber wie so oft, macht man in der Eile so einen ganz kleinen gravierenden Lesefehler. Unterwegs zu dem \"Nachsitze-Termin\" stellte sich für uns noch die Frage, waren die  üblich Verdächtigen  schon da ???Dann wird's nach fast 12 vergangen Stunden, seit dem Erstbesuch von uns, halt wieder mal ein 4. oder 5. Platz, auch egal! Aber morgen noch einmal antreten, nach so vielen zurückgelegten km zu Fuß, das sollte auch nicht sein  !Am Final angekommen hatten wir dann die Antwort : \" Hurra  ein leeres Logbuch und dazu noch eine schöne Urkunde für den  FTF Nr. 40  \"für die Statistik \".Eine sehr schöne Runde, wieder mal mit pfiffigen Fragen, wie wir das von den \"unknown cachers\" kennen und ein tolles sehenswertes FINAL. Mehr möchte ich nicht verraten. So nahm dieser 2.Besuch doch noch ein erfolgreiches Ende, an diesem Tag. Wieder mal Cachen, wie wir uns das vorstellen.An das Cacher-Team ein Lob : [8D][8D] \"für diesen Cache, es hat alles sehr gut gepasst\" [8D][8D] !Wenn man [:(!] nicht [:(!] richtig lesen kann, muss man sich halt selbst an die Nase fassen. Vielen Dank auch für die sehr schön gestaltete Urkunde.IN:  reyger All In One CoinOUT: cache me if you can GCVielen Dank und Grüßle Pfanihel-Team"],"descriptionSnippet":"","status":"kann gesucht werden"}