{"hiddenAt":"14.07.2011","waypoint":"OCCCA1","coordinates":"E 008° 41.595' N 49° 58.850'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCA1","description":"                        Als Mr. Frosch letzt seine Verwandten, die Familie Kröte, besuchenwollte, musste er leider feststellen, dass sie alle schon im naheliegenden Steinbruch sind. Da Mr. Frosch Höhenangst hat, hat er essich hier gemütlich gemacht und wartet bis seine Verwandten imHerbst wieder vorbei kommen. Bis dahin freut er sich aber sehr,wenn ihr ihn besuchen würdet.                                             Nehmt nicht den asphaltierten Weg, sondern den parallelen Weg, wennihr Mr. Frosch besuchen wollt.                    © Poli&Chrisi, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhzfghzcs","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Mr. Frosch von Poli&Chrisi","cacheType":"normaler Cache","terrain":1.5,"logs":["dogs4walk / 03.04.2018 / gefundenDa heute die Sonne vom Himmel lachte ließen wir uns aus dem Haus locken und fuhren ein kleines Stück nach Außerhalb um u.a. diesen Cache zu besuchen. Nach kurzer Suche signierten wir das Logbuch mit unserem Namen.TFTC","DerLangener / 27.03.2018 17:07 / gefundenSiehe Geocaching.com","Huepfer88 / 05.01.2018 18:10 / gefundenVielen dank.     Gefunden bei Nacht","Spinosaurus2017 / 07.05.2017 / gefundenHeute bei Nieselregen gefunden, super VersteckTFTC","Hardy_Rodgau / 05.03.2017 14:12 / gefundenAuf der heutigen Sonntags-Runde wurde der Cache flott entdeckt & das Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {#501 / 14:10}","Riedxela / 27.08.2016 23:01 / gefundenAuf meiner heutigen Langen-Egelsbach Runde habe ich diesen Cache nach einiger Suche dann doch gefunden. Das GPS war durch die Bäume recht unentschlossen wo die Koordinaten sein sollen. Dem Frosch gehts gut im seinem Versteck.Danke für dem Cache.","fuwo / 19.06.2016 / gefundenHier mussten wir nur der ausgeprägten Cacherautobahn folgen. Die endet genau am Versteck, so war dies ein schneller Fund.Vielen Dank fürs Verstecken - fuwo und zvpunry","freilandrose / 07.06.2016 / gefundenBei einer kleine Tour durch Langen den ein oder anderen Cache gefunden. Dieser gehörte auch dazu. Ich bedanke mich bei bei Poli&Chrisi für das Legen und Pflegen des Tradis und viele Grüße aus Klein-Gerau.","moztirom / 14.11.2015 23:51 / gefundenTFTC","Imkermann / 23.10.2015 / gefundenFreitags ziehen Peresant und ich regelmäßig gemeinsam los - wenn es die Zeit erlaubt. Heute hat sie es erlaubt und so haben wir den letzten Tag vor der Zeitumstellung genutzt, um noch die eine oder andere Dose zu besuchen.Nach dem Besuch des Adlerhorst's ging die Runde durch den Koberstädter Wald weiter und auf dem Rückweg kamen wir an dieser Dose vorbei. Peresant kannte sie schon und so wurde es zum betreuten Cachen für mich.TFTC","sorahl / 21.08.2015 / gefundenNach einer Hochzeit war noch etwas Zeit, und praktischerweise hatte ich einen Stift eingepackt... Zwischen den Bäumen war das GPS wenig hilfreich, der Hint auch nicht wirklich, aber irgendwann fiel mir dann doch etwas ins Auge was sich als Mr. Frosch entpuppte. Danke für den Zeitvertreib!","ReneFFM / 23.04.2015 / gefundenBei einen schönen Spaziergang in der Mittagspause konnte ich diesen Cache schnell finden und loggen.TFTCReneFFM","kabejota / 31.08.2014 18:29 / gefundenDiesen hier habe ich während meiner RuLa Fahrradtour gefunden. Schöne Tarnung.DFDC","Mr Frosch / 17.08.2014 / gefunden","Koordinatenjäger / 10.07.2014 15:15 / gefundenLeicht zu finden","simulant63 / 29.06.2014 / gefunden29.06.2014Heute bin ich wieder eine Etappen auf der Rundroute Regionalpark RheinMain mitdem Rad gefahren.Auf dem Etappen Rückweg bin ich hier vorbei gekommen.Dabei haben ich diesen Cache gefunden. Danke für den Cache sagt Simulant63","LittleBlueBird / 08.12.2013 / gefundenDer letzte auf der heutigen Runde. Leider war die Suche ein wenig betrübt, denn ich hatte an der Schuhsohle plötzlich eine stinkende braune und weiche Masse kleben. Ich muss nicht groß erklären, worum es sich dabei gehandelt hat. Jedenfalls durfte ich erstmal den Schuh von dieser Plage befreien, bevor ich den Cache dann in Angriff nehmen konnte. Da es zu diesem Zeitpunkt keine Froschwanderung gab, konnte ich den besagten Mr. Frosch leicht finden.DFDCLittleBlueBird","Herzöge / 03.10.2013 / gefundenAn diesem 'Frosch' kommt keine Kröte vorbei...Sehr schöne Idee! TFTC ","Feluko / 19.08.2013 / gefundenschon vor einiger zeit gefunden aber nur auf geocaching.com geloggt","43sunset / 02.08.2013 / gefundenBei einer kleinen Fahrradtour in der Koberstadt bei noch angenehmem Temperaturen diesen Cache geloggt.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}