{"hiddenAt":"18.07.2011","waypoint":"OCCCF2","coordinates":"E 010° 09.359' N 48° 40.816'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCF2","description":"INDO-GERMAN intercultural Cache in Heidenheim an der Brenz  Namaste! Der „INDO-GERMANintercultural Cache“ ist das Ergebnis der gemeinsamenProjektarbeit unserer indisch-deutschen Partnerschaft zwischen derDelhi Public School (DPS) in Navi Mumbai (Indien) und demHellenstein-Gymnasium (HG) in Heidenheim(Deutschland). Unser Cache ist die Heimatdes Travelbugs „Indo-German Eye“, derzwischen Deutschland und Indien pendelt! Wir pflegen seit 2009 einenSchüleraustausch, der die Heidenheimer Schüler im Herbst zunächstfür drei Wochen nach Mumbai führt. Dort Leben sie in Gastfamilienund besuchen den Schulunterricht an der DPS. Im Frühjahr desfolgenden Jahres kommen die indischen Schüler für drei Wochen andas HG. Unser Austausch ist geprägt von vielen Erfahrungen,Abenteuern und Emotionen in einer jeweils ganz anderenKultur! Das Geocaching-Projekt 2011macht die Vernetzung zwischen den beiden Schulen und Ländernpraktisch erlebbar. Der Schlüssel zum Cache ist eine Kombinationdes Wissens über Indien mit den konkreten Koordinaten inHeidenheim! Das ist die besondere Herausforderung und Idee hinterunserem „INDO-GERMAN intercultural Cache“. Wer seinZiel in Heidenheim erreichen will, sollte sich daher zunächst nähermit der indischen Kultur beschäftigen! MajaKaro!   !! WICHTIG!!Wer den„INDO-GERMAN intercultural Cache“ lösen will, solltesehr gut überIndien informiert sein, vorab bereits die Lösungen zu den einzelnenFragen recherchieren oder auf mobiles Internet zugreifenkönnen!    Stage 1 -Hauptbahnhof HeidenheimN 48°40.816´E 10°09.359´ Auf wie vielen Säulen stehtdas Dach vor dem Eingang des Heidenheimer Bahnhofes?Anzahl =a Wie hoch ist die EiserneSäule in Delhi, gerundet auf volle Meter? Höhe =b Weitergeht’s bei Stage 2:N 48°40.(90*a)+3E 10°09.(70*b)-73   Stage2 Gesucht sind dieEntfernungen zu den angegebenen Orten! Setze die Entfernungen inKilometer in die Formel für die nächste Stageein! Das indische Nationalwappenzeigt das Kapitell einer „Ashokasäule“. Wie viele Löwenbefinden sich darauf Rücken an Rücken? Antwort =cAnzahl der Buchstaben desNationaltiers von Indien? Antwort =dAnzahl derUnionsterritorien in Indien? Antwort =e N 48°40.(Dischingen+Oggenhausen)*(Neresheim+GiengenBhf.)E 10°09.cde   Stage3 Die indischeToilettenkultur unterscheidet sich bekanntlich sehr von derunsrigen. Meistens gibt es sehr wenige öffentliche Toiletten. Wieviele Toiletten kann man auf dieser Infotafel finden?Anzahl =f Der indische MathematikerAryabhatta gab der Welt eine neue Zahl. Doppelt genommen könnte dieZahl auch auf der Infotafel stehen! Zahl =g N 48°40.a(d+c)(f-c)E 10°09.cg(e-1)     Stage4 Finde die Zahlen, dieunsere indischen Gäste hier zurück gelassen haben! Devanagariverrät uns die Koordinaten zur nächsten Stage. N 48°41.???E 10°09.???   Stage5 Wie viele Stege zählt derGulli an diesem Ort? Wie viele Speichen zähltdas Chakra (dt. „Rad“) in der indischenFlagge? N 48°40.(Anzahl Stege*15)cE 10°09.g((Anzahl Speichen*2)-1)   Stage6 Im Hinduismus spielen Tiereeine wichtige Rolle! Aquila, Ganesha, Nandi? Ein „Tier“passt zwar nach Heidenheim, aber nicht in diese Reihe. Man findetes im Park bei Stage6!Nandi 790, Ganesha 914,Aquila 818 N 48°40.??? Welcher hinduistische Dämonhat unglaubliche zehnKöpfe?Ahi 135, Ravana 044,Kabandha 213 E 10°09.???   Stage7 Genieße die wunderbareAussicht über Heidenheim und zähle die senkrechten Edelstahlstäbedes Geländers! Anzahl =h Wie ist wohl die Aussichtüber Hyderabad? Zähle die Minarette des Charminar!Anzahl =i N 48°40.aghE 10°09.(d-c)(a-e)i     Stage8 In welchem Jahr hat dieHausnummer 19 die Auszeichnung für beispielhaftes Bauenerhalten? Antwort =k In welchem Jahr hat Indienzum ersten Mal den Cricket World Cup gewonnen?Antwort =l Die einstelligeQuersumme ist gesucht! N 48°40.(c+d)k(h-d-k)E 10°09.(l-k)d(c+d-l) Stage9 Wie viele Metallskulpturenbefinden sich auf den Rasenflächen vor dem Gebäude?Anzahl =m Bei den Metallskulpturenhandelt es sich trotz aller Gerüchte nicht um die Überreste derersten unbemannten indischen Mondsonde! Gesucht ist die Anzahl derBuchstaben in ihrem Namen! Anzahl =n N 48°40.(m-g)k(n-i)E 10°09.(m-d)k(n-e)  Der „INDO-GERMANintercultural Cache“! Accha! Als Belohnung für all dieindisch-deutschen Strapazen dürft ihr euch hier ins Logbucheintragen! Achtung hier geht es zu wie auf einem indischen Markt– zeitweise wimmelt es hier vor Muggels!© IndiaHG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"'Rkpunatr' erpugr Frvgr vfg mh brssara","caseType":"klein","difficulty":2,"condition":"ok","name":"INDO-GERMAN intercultural Cache von IndiaHG","cacheType":"Rätselcache","terrain":2,"logs":["MA210 / 21.04.2013 / gefundenWenn man schon die Homezone aufräumt, dann richtig und so kam dieser interessante Multi auch mal dran.Bis auf Stage 4 war alles gut zu finden. Stage 4 sollte dringend mal aufgefrischt werden. Die erste Zahl der N Koordinaten ist so gut wie garnicht mehr zu entziffern. So haben wir Stage 5 ausgelassen und sind gleich zur 6 weiter.Alles in Allem ein toller Multi mit Lerneffekt. Das Final ist ganz toll.Dafür einen FP.tftc","Brenztalkrokodile / 24.12.2011 / gefundenHeute auf dem Rückweg von den Hülben und dem Herrn der Berge war die Gelegenheit günstig diese Dose endlich mal Muggelfrei zu loggen Wir wünschen weiterhin gutes Gelingen und viel Spass und Freude mit dem Austausch mit Indien!Danke fürs DösleTFTCno Trade - IN:GC Fullhouse","Brenztalkrokodile / 21.07.2011 / HinweisGlückwunsch an die indischen und deutschen Schüler zu diesem gelungenen Projekt !Da wir bei der Geburt und Entstehung des Projektes mit beteiligt waren dürfen wir uns nun leider nicht an der FTF-Jagd beteiligen, aber wir wünschen allen Suchenden viel Spass bei der Suche und HAPPY CACHING!"],"descriptionSnippet":"","status":"kann gesucht werden"}