{"hiddenAt":"07.03.2011","waypoint":"OCCCE5","coordinates":"E 006° 36.000' N 51° 32.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCCCE5","description":"                        Dieser Cache dreht sich um denTravelBug \"Rhinberkse Jonges - Prinz Lars I.\": Er ist etwas größer geworden, der TB, dafür aber auch besser zu lesen. Alle Zahlen des Tracking-Codes ergeben in der Summe X. Die Dose findet ihr dann beiN 51.32.(33*X)-2E 006.36.(X*4)+1Für die ersten drei Finder gab eseinen Rhinberkse-Jonges-Anstecker. Es war ein Hammer-Tag beiherrlichem Wetter, guter Stimmung und einem \"Mega\"-TB...;D© elnakbah, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhz va pvepn 1,50z Uöur. Qre GO vfg zvggyrejrvyr nhpu iveghryy mh svaqra.","caseType":"normal","difficulty":2,"condition":"ok","name":"Prinz Lars I., der Haltende: Der ziehende TB von elnakbah","cacheType":"Rätselcache","terrain":1.5,"logs":["Brummel Bär / 01.06.2014 / gefundenNach einem kurzem Spaziergang konnte die Dose gut gefunden werden.","Cyber1805 / 26.05.2013 / gefundenDa ich jetzt auf oc.de aktiv bin, logge ich diesen Fund von GC.com nach","QuaerensThesaurum / 06.04.2012 / gefundenDen seit langem gelösten Mysteryl haben wir heute endlich mit dem Outdoor-Teil beendet.Eine tolle Idee für einen Cache und ein netter Spaziergang.Ich habe auch die Pingiunfamilie vorrübergehend hier einquartiert.Vielen Dank dafür, QuaerensThesaurum","elnakbah / 07.02.2012 / gefunden<p>Am sonnigen Samstag Cachekontrolle durchgefuehrt, Alle Stationen und dem Final geht es gut. ","BiBo06 / 17.01.2012 / gefundenNachgeloggt von geocaching.com:Den ziehenden TB hatten wir schon vor einiger Zeit discoverd.Heute kamen wir endlich in die Nähe und konnten uns auch der Dose widmen.Trotz guter Tarnung konnten wir sie gut finden.TFTC und \"Kräh, Kräh, Helau\" aus VeenBiBo","Dingo01 / 15.12.2011 / gefundenAuch wenn ich nicht wirklich einen richtigen Bezug zu Karneval habe... das nette Rätsel zu lösen hat mir Spaß gemacht! Außerdem bot es mir die \"Ausrede\", mal wieder Rheinberg zu besuchen (ich liebe diese Stadt!), um den Cache in seinem schönen Versteck zu loggen. Danke dafür und viele Grüße an Prinz Lars, den Haltenden!Dingo01","KleineRatte / 16.07.2011 / gefundenAuf dem Weg zum Baerler Busch@Night hier mit Team Uschi, ninchen08 und TopDiver noch einen kurzen Zwischenstop eingelegt.Nachdem ich den TB schon vor einiger Zeit discovern konnte, um dieses Rätsel zu lösen, führte uns heute endlich der Weg in die richtige Gegend. Die Dose konnte dann mit einer etwas grösseren, wetterbedingten Abweichung gefunden werden TFTC Michael","Kartengucker / 07.03.2011 / gefunden FTF Endlich mal wieder ein FTF und diesmal ein gemeinsamer mit Loneship und SilverJohn. Die entsprechenden Werte wurden zusammengetragen und per heißem Draht direkt vom Prinzenwagen übermittelt.Pünktlich um 14:11 Uhr waren wir vor Ort und konnten im Trubel ungesehen loggen.Wir bedanken und für diesen Cache und viele Grüße an die beiden anderen Mitstreiter. Es war ein nettes Pläuschchen mit Euch.Und natürlich noch ein fröhliches Helau an den Prinzen Lars.Viele Grüße,Die Kartengucker"],"descriptionSnippet":"Karneval in Rheinberg - De Prinz kütt!","status":"kann gesucht werden"}