{"hiddenAt":"14.06.2011","waypoint":"OCCDC2","coordinates":"E 013° 15.852' N 49° 02.649'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDC2","description":"Der Name des Caches ist Programm. Lass dich überraschen.  Der Fundort ist leicht zugänglich.  Das Cachemobil kann sehr nahe beim Fundort abgestellt werden. Bitte nicht die umliegenden gewerblichen Parkplätze benutzen. Kurzparken auf den Stellplätzen am Straßenrand ist o.k. Der Cache ist abgedeckt, später wird er etwas überwachsen sein.Das Metallteil des Caches kann/muss entnommen werden um an das Logbuch zu gelangen. (Achtung, kann etwas rostig sein!)Sollte sich der Grundbehälter mit lösen, bitte einfach wieder in die Öffnung stecken.Im Cache ist nur ein Logbuch, für einen Stift ist kein Platz mehr, deshalb bitte einen Stift mit feiner Spitze mitbringen.Das Logbuch bitte wieder gut aufrollen und wie vorgefunden fixieren, damit es weiter leicht aus dem Behälter entnommen werden kann.Den Cache nach dem Fund bitte wieder vorsichtig abdecken.Über viele Arberfotos würde ich mich freuen.Bitte nur Aufnahmen vom Arber und nicht von den Wohngebäuden ins Netz stellen.Vielleicht hast du anschließend ja noch Lust den \"Rachelblick\" zu suchen. (GC38KH6)© geomitast, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf \"fntg\" qre Pnpur üore fvpu fryofg:\"Jäe vpu rva rpugre, xöaag Fgervg vpu irezrvqra.Qbpu fgbff vpu na Teramra, xnaa zvpu qre Anpuone avpug yrvqra!\"Uvajrvf iba zve:Zhg mhe Yüpxr","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Arberblick von geomitast","cacheType":"normaler Cache","terrain":1,"logs":["Schrottie / 07.11.2015 11:46 / gefundenAuf einem kleinen Spaziergang durch das dorf kamen wir hier vorbei und haben natürlich auch nach dem Cache geschaut. Zuerst führte uns das GPS auf die falsche Straßenseite, aber irgendwann nahm ich das Offensichtliche wahr und so war der Rest dann reine Formsache.","Mich943 / 13.10.2015 14:18 / gefundenSehr schönes Verseck, danke fürs legen und pflegen!","geomitast / 08.03.2015 / kann gesucht werden","geomitast / 26.02.2015 / momentan nicht verfügbar","Waidlaherz / 10.06.2014 14:00 / gefunden","LIFT 117 / 27.07.2013 / gefundenDiese Versteckart war mir bestens bekannt, da stand einem schnellen Log nichts im Weg.T4TCLIFT","Ferienhaus Bergwald / 20.05.2012 / gefundenHalloHeute auch hier vorbeigeschaut, Dose gleich gefundenDanke fürs Verstecken","JH85643 / 01.11.2011 / gefundenMit den Hinweisen war der Cache zu finden. Ich habe den letzten Platz im Logbuch gefüllt. Das müsste nun ausgetauscht werden. Ein Bild vom Arber war leider nicht möglich, da es sehr nebelig war. Schade. Gruß Jürgen"],"descriptionSnippet":"Der Name des Caches ist Programm. Lass dich überraschen.  Der Fundort ist leicht zugänglich.  Das Cachemobil kann sehr n","status":"kann gesucht werden"}