{"hiddenAt":"18.07.2011","waypoint":"OCCD39","coordinates":"E 011° 58.365' N 48° 39.047'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD39","description":"Eine alte, fast verfallene Hütte direkt an der B299.Bei Regen ist es ziemlich dreckig und rutschig.Parkt, oder haltet nicht an der Straße.BYOP© Fieldwalker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcbvyre ornpugra","caseType":"mikro","difficulty":2,"condition":"ok","name":"Alte Hütte - Lost Place von Fieldwalker","cacheType":"normaler Cache","terrain":1.5,"logs":["stephanderpfeifer / 03.12.2017 16:27 / gefundenDa haben wir ein bisschen suchen müssen. Schließlich konnte ihn die beste Ehefrau von allen erspähen, und dem Eintrag ins Logbuch stand nichts mehr im Wege.Dose und Logbuch geht es gut.Danke fürs Doserl","PeMa Choppers / 04.06.2017 13:01 / gefundenHeute mal wieder auf Dosensuche gegangen,da darf natürlich diese Dose nicht fehlen.Danke fürs Legen & Pflegen sagen die PeMa Choppers.😎Klagt nicht kämpft denn der Weg ist das Ziel. Der Weg hat Herausforderungen die mit GEDULD gelöst werden müssen somit ist es einfach zu verstehen das der Weg zu meistern ist, wie willst du sonst ohne den Weg an das Ziel kommen und wenn du am Ziel bist weißt du was du hinter dich gebracht hast, deshalb ist der Weg das Ziel!!!26 - 4. Juni 2017 13:01    ","jlod / 21.04.2015 / gefundenHeute ein Tagesradtour nach Landshut gemacht. Dabei unterwegs den ein oder anderen Cache mitgenommen. Mit Hilfe des Spoilerbilds konnte ich die Dose gut finden.Gruß Hans","fniok.gu / 18.01.2015 12:00 / gefundenAuf dem Weg von Landshut nach Bayreuth gefunden. Danke für's Zeigen dieses schönen Lost Place!DFDC","ihoida / 11.02.2014 / gefundenEin wirklich schöner Ort für einen Cache. So nahe an der Bundesstraße, aber wer käme schon auf die Idee, hier stehen zu bleiben und in den Wald zu wandern. Danke fürs Herführen!","Ratzz_und_Rübe / 25.05.2013 / gefundenObwohl wir kein Spoilerbild hatten, machten wir einen Glücksgriff. Plötzlich zog a-320 den Kleinen aus seinem Versteck. Na wenigstens diesmal Glück gehabt, denn diese Niederbayerntour stand unter keinem so guten Stern. Manchmal hat man Cachertage an denen man denkt: Wäre ich doch nur zu Hause geblieben.Danke für die Mühe sagena-320+copilotin Nachtrag geocaching.com","Inder / 31.03.2013 / gefunden#1561, 16:40h.Mit dem Hinweis war es wirklich nur ein Griff. Schönes Gartenhäuschen ...Danke!Moni und Alfred","tommy & co / 16.03.2012 / gefundenAuf dem Weg nach Hause noch schnell diesen Cache gesucht und gefunden.Ziemlich nasse Füße geholt aber erfolgreich geloggt. Prima Versteck.TFTC                                                                                                                                                                                                     ","HH58 / 14.08.2011 / gefundenDank Spoilerbild schnell gefunden. Aber warum liegt hier nur ein Mikro ? Da hätte doch locker ein Small hingepasst - sogar im selben Versteck .TFTC !","Foschal / 06.08.2011 / gefundenDie alte Hütte konnte das Doserl nicht lange vor uns verbergen und wir konnten uns im Logbuch verewigen.Ein idyllisches Platzerl .Viele Grüße von Foschal","Tharandter / 03.08.2011 / gefundenDie Hütte sieht ganz nett aus aber das Versteck fand ich ein wenig \"zu simpel\".","Harleywaa / 20.07.2011 / gefundenEin schneller Hin & Mit trotz Regen.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}