{"hiddenAt":"20.07.2011","waypoint":"OCCD1B","coordinates":"E 010° 35.445' N 48° 28.060'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD1B","description":"Eine kleine Rätsel-Runde durch Altenmünster gefällig?Dann folgt mir...Die kleine Runde geht über 5 Stationen und ist geeignet,von (6-99 Jahre \" Außer dem Final\").Und nach euerem Spaziergang könnt ihr dann im Bräustüble und dessen Biergarten noch Brotzeit machen und ein kühles Catcherbier genießen.Parken könnt ihr am Sportgelände in AltenmünsterN 48°28.077 E10°35.444Stage1.N48°28.051 E10°35.437Wie viele farbige Rohre gibt es hier zu sehen? = A-------------------------------------------------------------------------------------------------------------------------------------------------Stage2.N48°28.095 E10°35.381Schaut euch ein wenig um, uns sucht B,C und D.- Die Anzahl der blauen Absperrungen, falls ihr welche findet! = B- Hier müssten so lilafarbene schlanke Laternen rumstehenWieviele davon könnt ihr finden? = C- Jetzt wirds schwierig: Finde Frau Wiedemann und ihreKollegen/Kolleginnen, Anzahl insgesamt = D-------------------------------------------------------------------------------------------------------------------------------------------------Stage3.N48°27.909 E10°35.472Sucht die Hallen der Gefallenen und zählt anhand der Tafeln, die gefallenen Soldaten des 2.Weltkriegs, die aus Altenmünster stammten. = E-------------------------------------------------------------------------------------------------------------------------------------------------Stage4.N48°27.918 E10°35.651Von hier sind es noch ca. 50 Schritte bis zum nächten Ziel...aber in welche Richtung?Sucht den Hl.Nepomuk und findet die Jahreszahl heraus, wann er hier eingezogen ist?Die Einerzahl = F-------------------------------------------------------------------------------------------------------------------------------------------------Stage5.N48°??.??? E??°??.???Um dort hin zu kommen, muss man nur noch ein bisschen rechnen.Dazu gibts hier auch ein Bänkchen!N = 48°B(B+F).0CC E = D+F°A+A+1.E-C1Happy Hunting© fangolin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr2. Gntfüore zhttrygf uvre frue haq vue jreqrg orbonpugrg!Fgntr3. (rf tvog O Gnsrya mh mäuyra)Fgntr5. bora (Zntargvp), (tranh fpunhra), haq abpu süe nyyr Qäzzrehatfpnpure, arorana vfg rva Orjrthatfzryqre haq qvr Yvpugcunfr vfg frrrrrrrrue ynatr.","caseType":"klein","difficulty":3,"condition":"ok","name":"Münsterli von fangolin","cacheType":"Multicache","terrain":3.5,"logs":["lupo6 / 30.08.2016 / gefundenNachdem wir die neue Dose von Fangolin geschafft hatten, setzten wir Ollibua bei Fangolins Homebase ab und ich machte mich mit Fliegenpilz-333 zusammen auf dem Weg um ein weiteres Smilie auf die Karte zu zaubern [:D] Schon lange wurde dieser Cache nicht mehr besucht, aber es ist alles in bester Ordnung [:)]Vielen Dank für den kurzweiligen Spaß!!!Das ist mein 2029. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","fangolin / 20.07.2016 / kann gesucht werdenListing angepasst, es kann weitergehen!Der Owner","Oli1878 / 20.06.2015 / gefundenLetztes Jahr im Oktober war ich nach dem einem naheliegenden Multi schon mal hier, bin aber am Finale nicht fündig geworden. Dummerweise komme ich selten in diese Ecke und tschakka: Heute auf dem Weg zu einem Event bin ich hier mal wieder des Weges gekommen. Tja und was soll ich sagen? Die Dose war da wo sie sein soll. Da war ich letztens echt zu blind. Nach einer kleinen sportlichen und schmerzhaften Einlage hielt ich das Logbuch in meinen Händen und konnte mich als erster heuer in das Logbuch eintragen. Danke für den Cache und viele Grüße, Oli1878","Wüstenfuchs 72 / 18.08.2013 / gefundenDie Stationen wurden schon voriges Jahr abgelaufen , das Ziel war klar , na ja nicht ganz....Nach mehreren vergeblichen Versuchen und letzlich einschlägigen Tipps des Besitzers ( nebst Nachbarn) dann endlich doch noch gefunden.Dankschön ! ","Gross-mummrich / 28.04.2013 / gefundenDiesen Cache haben wir vor einiger Zeit schon einml begonnen, allerdings blieb uns damals das Doserl verborgen. Und das trotz TJ Von zu Hause aus kontaktierten wir dann den Owner, der uns mit einem Hinweis aushalf. Danke noch einmal dafür Heute drohte die Bergung wegen einer Muggelversammlung im Haus nebenan wiederum zu scheitern, doch kurz bevor wir gingen, entdeckten wir das Doserl doch noch. Nach einem Spaziergang unter dem Regenbogen kamen wir noch einmal hierher. Mittlerweile haben sich die Muggels verzogen und wir konnten das Doserl schnell mit unserem Stempelabdruck verzieren.Wir danken nun dem Owner für die nette Runde und grüßen ihn ganz herzlich mit einem TFTCGross-mummrich","Team Erdferkl / 01.08.2011 / gefundenDie Finalkoords waren nach einem netten Spaziergang ruckzuck ermittelt. Am Final verließ mich dann aber das Glück. Die Location kam mir falsch vor, Muggles wuselten dort rum und irgendwie fand ich nix. Also erstmal kleine Pause gemacht, Berechnung kontrolliert, Logs gelesen, dann die Blickrichting geändert und -schwupps- da ist ja das Döslein.OK, das gibt nur 'ne Note, dachte ich mir, Dose gefunden, aber nicht erreicht .Aber so schnell wollte ich dann doch nicht aufgeben. Und nach kurzer Besinnung und Aktivieren meiner handwerklichen Fähigkeiten ließ sich das Döslein ganz bequem abpflücken und nach dem Loggen wieder ordentlich zurückpappen. Juhuuu!Danke für den Spaß und liebe Grüße !","patinux / 30.06.2011 / gefundenEin Klassiker schlechthin durch Altenmünster. Sehr sportliches Final.TFTC Patinux","uking / 24.06.2011 / gefundenHeute (20.08.2011) diesen auch bei OC entdeckt. und nachgeloggt.Danke für die nette Runde "],"descriptionSnippet":"","status":"kann gesucht werden"}