{"hiddenAt":"26.07.2011","waypoint":"OCCDBA","coordinates":"E 008° 48.535' N 49° 26.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDBA","description":"Am Start müsst ihr die Zahl finden.Sie sei: ABei Station 1 findet ihr B und C.B sei die zweite Zahl des Sterbetages von Konrad V Schenk vonErbach.C sei der Sterbetag von Eberhard VIII von Erbach.Bei Station 2 findet ihr D und E.D sei die fehlende Zahl des Erbauungsdatums.E sei die fehlende Zahl der Öffnungszeit.Das Finale findet ihr bei:N 49´26.ABCE008´48.DEA© pitufini, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovcbyne","caseType":"mikro","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Rund um´s Kloster von pitufini","cacheType":"Multicache","terrain":1,"logs":["Biki / 18.01.2017 14:23 / gefundenZwei Tage in Schönau liegen hinter mir. Ein Spaziergang durch den Ort gehörte dazu. Das Kloster ist sehenswert. Tftc!","Knocky737 / 04.12.2016 13:00 / gefundenHeute waren der Cachedog Mondi und ich auf dem Weihnachtsmarkt-Event in \"Schääna\" zu Besuch. Obwohl es Luftlinie nur wenige Kilometer von daheim hier her sind, war ich GeoGassi-technisch bisher äußerst selten in dieser Ecke. Gleiches gilt auch für \"Superbärle\", die ich auf dem Event getroffen habe. Also haben wir nach dem Event die Gelegenheit genutzt und auf 4 Beinen + 4 Pfoten noch drei Caches zu besuchen. Hier war unsere erste Station!TFTC, Pitufini!","following / 13.05.2016 / HinweisZusätzliche Hinweise von einer anderen Website:- Nehmt die Bilder mit, ohne sie wird´s schwer bis unmöglich.- wegen Bauarbeiten: D=5, E=6","Lady April / 20.12.2015 / gefundenHeute Mittag ging es zur einer Freundin, die hier in der Nähe wohnt. Nach dem Kaffeetrinken ging es mit dem Hund raus und dieser Multi wurde abgelaufen. Ich war schon oft in der kirche, aber irgendwie kam ich nicht dazu den Multi zu machen. Heute war es soweit. Vielen dank.","Rohrbrummer / 25.07.2015 21:00 / gefunden[font=Comic Sans MS]Hallo Pitufini, die \"Schönau\" war heute das Ziel von unserer kleinen Wandergruppe, die aus Mannheim  mit Bahn und Bus anreiste. Hier am Cache   haben wir um 12:14:00 Uhr durch Zufall die Final Dose gefunden.Ein gemeinsamer Logsticker befindet sich jetzt in dem Logbuch.Pitufini Danke für den Cache, möge dieser noch lange erhalten bleiben.Gruß vom Rohrbrummer aus dem sonnigen Wonnegau.[8D]Fund Nr. 5037Dieser Logeintrag wurde extrem umweltfreundlich aus wiederverwerteten Buchstaben von weggeworfenen E-Mails geschrieben und ist voll digital abbaubar. [font=Verdana]","Acoya / 17.03.2015 14:07 / gefunden","kruemelhuepfer / 13.10.2013 / nicht gefundenMeine heutige Wanderung führte mich nach Schönau. Und so ging ich diesen netten Multi an. Alle Stationen habe ich gut gefunden, doch am Finale war ich ratlos. Der Hinweis hat mir vor Ort auch überhaupt nicht weitergeholfen. Was will mir der Owner damit sagen?Schade sagt kruemelhuepfer.","Bergbauer / 24.01.2012 / gefundenBei dem kleinen Gang rund ums Kloster waren die Zahlen schnell ermittelt. Mit dem Hint konnte ich nichts anfangen - falls er darauf hindeuten soll, dass die Dose magnetisch befestigt ist, trifft er jedenfalls nicht mehr zu. Zum Loggen habe ich die Dose ein paar Meter mitgenommen, da ich unter Beobachtung eines neugierigen Fenstermuggels stand.DFDC, Bergbauer","papa.joe / 14.09.2011 / gefundenDass hier früher ein Kloster war, das war mir gar nicht so richtig bewusst. Heute konnte ich dann auf den Spuren wandeln und so einiges Neues und Interessantes erfahren. Vielen Dank fürs Zeigen. Grußpapa.joe"],"descriptionSnippet":"Ein kleiner Multi rund um das Kloster von Schönau. Auf diesem Rundgang möchte ich euch das Kloster etwas näher bringen.","status":"kann gesucht werden"}