{"hiddenAt":"20.07.2011","waypoint":"OCCD15","coordinates":"E 010° 33.605' N 48° 27.081'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD15","description":"Die oben angegebenen Koordinaten zeigen NICHT auf das Schatzversteck!Um den Schatz zu finden löse folgendes Rätsel:1.Benenne die sechs Elemente2.Ordne sie alphabetisch an3.Weise ihnen nun die Buchstaben A - F zu.4.Die Anzahl der Buchstaben des jeweiligen Elements zeigen dir die Zahl!Um die sechs Elemente zu finden, lies den Text ganz genau und/oder recherchiere anderweitig.Stage1. Erstes Element bei: N48°27.(A-B)F*4 E10°BE.(A-B)(E*2)D---------------------------------------------------------------------------------------------------------\"Das Wesen der Elemente\"»Du sagst: Eis ist nichts, nur kaltes Wasser, denn der Frost fügt ja dem See nichts hinzu – und der See ist Wasser.Du sagst: Feuer ist nichts, nur Lebensfunke, denn nicht das Feuer brennt, sondern das Holz – und Holz ist Humus, wie auch der Lebensfunke.Du sagst: Fels ist nichts, nur erstarrter Humus, denn wenn Erde ihre Fruchtbarkeit verliert, ist sie Sand – und aller Fels wird aus gepresstem Sand.Aber ich sage dir: woher willst du wissen, ob kaltes Wasser auch erstarrte,wenn es jenes Element nicht gäbe, das wir Eis nennen?Woher willst du wissen, ob ein Funke einen Scheit auch entzünden könnte, wenn es jenes Element nicht gäbe, das wir Feuer nennen?Woher willst du wissen, ob fruchtlose Erde auch Sand würde wenn es jenes Element nicht gäbe, das wir Fels nennen?Du glaubst, dass die Welt das ist,was wir sehen und erfassen können, und dass das Elementare diesem nur zukommt, weil es unsere Philosophie so will.Aber ich sage dir: alles was ist, ist so wie es ist, weil es elementar ist – es kann nicht anders sein und es ist auch ohne uns. Denn so lehren wir: dass der Weltenbaum in der Ersten wurzelt und in die Dritte hinaufragt und dass seine Wurzeln siebenfach sind, jede der Urgrund eines Elements aber eine entwurzelt und frei durch die List der Madda, Tochter des Feqz.Wir Menschlein sind also nicht der Maßstab des Seienden – wenn du über das Wesen der Welt Wissen und Erkenntnis erlangen willst, so kannst du nichts anderes tun, als zu lauschen: dem Lachen des Windes, dem Murmeln des Meeres, dem Wispern des Sandes, dem Ächzen der Bäume, dem Fauchen des Feuers und dem Klirren der Kälte.«Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.comüberprüfen.http://www.geochecker.com/index.php?code=920b8253fb9c26ecb0d6ca86986d744e&action=check&wp=4f4343443135&name=4465722057656c74656e6261756d&f=4ea0471371eff95212b1a7b8f70de245Abweichungen von ca. 8 m werden als richtig erkannt.Zum Cache:Dieser Mystery-Multi ist all denen gewidmet, die den schönen Wallfahrtsort Violau schon besucht haben, besuchen werden oder immer wieder mal zu Besuch sind. (zb. Jugendherberge, Sternwarte, Seminare etc.)Um euch bei eurem Urlaub, euren Ferien oder einfach als Ausgleich vor dem Alltagsstress ein bisschen zu fordern, hab ich diesen kleinen Mystery gelegt.ABER ACHTUNG:Dieser Cache hat nun absolutes Nachtcache-Verbot!!! Durch die Nachtcacher ist der Jäger in diesem Gebiet so verärgert, dass er kürzlich das Final mit roher Gewalt entfernte, und es 2km weiter am Parkplatz abstellte. Somit habe ich die Strecke geringfügig geändert und deshalb die Stage6.und das Final verlegt.Bitte beachtet dies und verhaltet euch so, dass uns dieser Cache noch lange erhalten bleibt!So, nun wünsch ich euch einen schönen Aufentalt bei uns und Happy Hunting rund um Violau.Dieser Cache ist kein Hin und Mit mal soeben, ihr müsst schon etwas Mut, Ausdauer, Geduld und einen scharfen Blick mitbringen, um bis ans Ziel vordringen zu können.Zur Strecke:Die Wegstrecke vom Parkplatz bis zum Final beträgt ca.3km, der Rückweg ca.0,5km. Ihr geht größtenteils auf guten Wegen, nur bei Stag2 und ab Stage6. wirds etwas weicher und schmieriger (je nach Witterung), daher für dieses Stück keine Kinderwagen Empfehlung. Denkt auch an gewisses Cacher-Equipment!Bitte beachte:Nachfolgende Cacher sollen die selbenAusgangsbedingungen vorfinden. Bitte darum keine Lösungshinweise in den Logs geben bzw. keine Hinweise online stellen, die unmittelbar zum Versteck führen!Wichtig:Bei jedem Element findest du eine Bonuszahl, diese aufzuschreiben wäre ratsam, denn man weiß ja nie, ob man sie irgendwie brauchen kann!Darüber hinaus, werden die Bonuszahlen auch für den Weltenbaum-Bonus Cache benötigt!© fangolin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Noovyqhatra qre frpuf Flzobyr fvrur Ovyq!Uvagf tvogf znapuzny nhpu orv qra Ryrzragra!Fgntr1. Fhpu qra ebgra Xervf, avpugf fpurvag jvr rf vfg!Fgntr2. Fhpug qra Mhtnat!Fgntr4. Qnf trsnatrar RyrzragFgntr5. Ynff qra Qenpura fgrvtraFgntr6. Qh oenhpufg rva Fcrmvny-GbbySvany: Mh thgre Yrgmg, buar Fpuyüffry trug tne avpugf, fhpur vua!","caseType":"normal","difficulty":4,"condition":"ok","name":"Der Weltenbaum von fangolin","cacheType":"Rätselcache","terrain":4,"logs":["uking / 30.03.2014 / gefundenHier waren wir am schönen Wochenende unterwegs, und hatten einen riesen Spaß auf der tollen Runde.Hat vielSpaß gemacht, die Stages waren raffiniert und lösbar. Und jetzt noch auf zum Bonus :-) Danke fürs Doserl","Wüstenfuchs 72 / 03.10.2013 / gefundenNachdem er bereits vor über einem Jahr begonnen wurde haben ihn wir heut , dank eines Hinweises des Besitzers , endlich geborgen . Bei herrlichstem Spätsommerwetter wurden noch ein paar Kletterübungen absolviert und der Schlüssel dann ins Schloß gesteckt - passt ! Dankschön fürs Auslegen und Gruß vom Fuchs","Gross-mummrich / 23.03.2013 / gefundenDiese Runde wollten wir ursprünglich vor etwa 3 Wochen vor dem Event hier in Violau angehen. Doch damals reichte die Zeit leider nicht mehr und wir mussten sie verschieben. Heute waren wir zusammen mit Geokla ohnehin fast schon in der Gegend  da bot es sich am eher späteren Nachmittag doch an, hier noch zu beginnen. Der Einstieg ging sehr schnell und nach ein wenig umparken konnten wir uns schon auf die Suche nach der zweiten Station machen. Gut, dass sich hier aufgrund des eisigen Windes heute keine Muggels aufhielten, ich glaube wir haben zudem den eher nicht ganz richtigen Zugang gewählt  Doch ohne Zuschauer war das wie gesagt kein Problem Von hier aus ging es nun weiter in den Wald. Dabei konnten wir auf einem schönen Spaziergang alle Stationen gut und zügig finden. Dabei war jede anders versteckt und es kam keine Langeweile auf. So dauerte es auch nicht allzu lange, bis wir das Final erreichten. Auch hier war das Doserl schnell entdeckt, nur das Öffnen ... das zog sich ein wenig in die Länge. Kurz bevor wir eingefroren waren, kam jedoch das ersehnte OFFEN und wir konnten uns ins Logbuch eintragen. Nun entschlüsselten wir noch schnell die Koordinaten für den Bonus, bevor wir wieder zum CM zurück liefen.Wir danken nun dem Owner für diese schöne Runde mit einem tollen Final und grüßen ihn mit einem herzlichenTFTCGross-mummrichPS: Viele liebe Grüße gehen natürlich auch noch an unseren Begleiter ","Team Erdferkl / 16.10.2011 / gefundenBei bestem Cachewetter durfte ich heute zusammen mit Fragnix einen lustigen Nachmittag in diesem hübschen Wald erleben. Wir hatten viel Spaß, die Wegführung war prima und die Stationen waren allesamt recht unterhaltsam. Tolle Sachen gibt es in diesem Wald zu sehen !Die Hinweise konnten wir meistens zügig finden und auch die schöne Finalbox war gleich entdeckt. Nach dem Schlüssel suchten wir ein paar Augenblicke länger, aber auch das war mit ein paar Verrenkungen bald gelöst.Danke für die sehenswerte Runde, den Spaß im Wald und ganz liebe Grüße !","patinux / 22.07.2011 / gefundenDa gibt es nicht viel zu sagen, außer selber machen. Toll ausgearbeitete Runde die Spass macht. Kriegt gleich mal eine rare Opencaching Empfehlung.TFTC Patinux"],"descriptionSnippet":"","status":"kann gesucht werden"}