{"hiddenAt":"01.05.2011","waypoint":"OCCD14","coordinates":"E 013° 01.518' N 52° 41.410'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD14","description":"An der Perwenitzer Chaussee                         steht einer von derzeit 8 originalgetreuen Nachbauten preußischerPostmeilensteine entlang der “alten HamburgerPoststraße”. Auf einem 2 Meilen langen Teilstück zwischenHennigsdorf und “hier” wurden diese im Jahr 2008aufgestellt.                                            Dieser kleine Multi führt euch ein Stückchen hinein in den Krämer.Die Koordinaten zeigen euch den Parkplatz. Von hier aus seht Ihrdie erste Station den „1/2 Meilenstein“.Um zur 2. Station zu kommen, peilt vom Meilenstein aus 135m bei112.7°. Dort findet ihr die notwendigen Hinweise zum„Ökosystem Wald“.Mit der folgenden Rechnung könnt ihr dann das Finalfinden.( N A B.C O D E.F )A = Schwarzspecht mal Grünes Heupferdchen und ein KleiberB = Weinbergschnecke und Roter KapuzinerkäferC = Fuchs mal Weinbergschnecke und eine WaldeidechseD = ReheE = KohlmeiseF = Weidenmeise hoch Schwarzspecht mal Grauspecht und einBuntspechtna das war doch gar nicht so schwer, oder? Also los aufgeht’s zum Logbuch.                    © checkit65, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"an der Perwenitzer Chaussee von checkit65","cacheType":"Multicache","terrain":1.5,"logs":["Schrottie / 16.09.2013 11:56 / gefundenNachdem wir ja in den letzten Monaten öfter mal hier in der Gegend waren, aber irgendwie nie dazu kamen auch mal anzuhalten, sind wir heute gezielt zu diesem Multi hier und haben uns die Sache mal angesehen. Der Start war dabei auch glasklar, schnell war gepeilt und los ging die fröhliche Vogelrechnerei. Dabei haben wir dann aber einen Piepmatz außer Acht gelassen und standen dadurch zunächst etliche Meter von der Dose entfernt im Wald und sahen nur Bäume. Und just in dem Moment, in dem ich den Rechenfehler bemerkte hatte die inzwischen zur Pilzsuche abgeschweifte Gattin die Dose auch schon so gefunden. ","mity / 24.04.2012 / gefundenUiuiui. Hier habe ich mich ja am (oder eigentlich noch vor dem) Start mit Ruhm bekleckert: Wir hatten gerade unser Gefährt abgestellt, da verkündete ich, dass 112° ja ungefähr östliche Richtung seien, und postulierte, Osten sei rechts und wir könnten uns den Weg zum Meilenstein auf der anderen Straßenseite ja wohl sparen. Und schon marschierte ich nach rechts. Kurz vor Hamburg dämmerte mir dann aber glücklicherweise, dass diese Richtungsangabe nicht unwesentlich davon abhängt, ob man nach Norden oder Süden schaut... Nach kurzer Revidierung der eingeschlagenen Richtung passierten wir dann den Meilenstein und standen auch schon an der versprochenen Tafel. Und dann wurde gewissenhaft abgelesen (\"Weidenmeise, nicht Waldameise!\") und konzentriert mit Spechten und Schnecken gerechnet.Und als Lohn dieser Mühe standen wir wenig später an der fein getarnten Dose. Und während ich um 15:15 unsere Signatur ins Logbuch kalligraphierte und Baby J. eingehend die herumliegenden Blätter auf Farbe und Beschaffenheit studierte, verlas Uschiih die beigefügten interessanten Hintergrundinformationen.no trade  mity!, Uschiih & Baby J.","Bodo+Cölli / 04.02.2012 / gefundenBei schönem Winterwetter einen kurzen Spaziergang zum Cache gemacht.Alle Infos schnell und gut gefunden.Danke für die kleine Lehrstunde.TFTC","PPz&Perro / 20.07.2011 / gefundenDen Kleinen bereits am 4. Juli 2011 gefunden und bei GeoCaching geloggt. Jetzt also auch hier.DfdCPPz & Perro","Muskratmarie / 11.06.2011 / gefundenAuch von mir nachgeloggt:Während einer schönen Radtour im Krämer Forst haben Golgafinch und ich hier Halt gemacht, um uns weiterzubilden. Und die Puzzelei stimmte sogar, denn wir wurden schnell fündig. Die Meilensteine sind hier wirklich sehenswert.TFTC und schöne Grüße vonMuskratmarie[12:41h]out: Coin","Golgafinch / 11.06.2011 / gefundenOrdnung muß sein, also nachloggen12:41Auf der Fahrradtour mit Muskratmarie von Kremmen nach Hennigsdorf.Einziges Problem hier war, raus zu kriegen welche Tafelseite die richtige ist, und dann auch noch den Text richtig zu lesen und zu verstehen.Nachdem beides fast auf Anhieb geklappt hatte, ging es ans Rechnen. Das funktionierte schon bedeutend besser. Und so Stand einem schnellen Fund nichts mehr im Wege.TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}