{"hiddenAt":"18.07.2011","waypoint":"OCCD35","coordinates":"E 011° 57.082' N 48° 39.717'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD35","description":"Ein schöner Spaziergang mit ein paar Dosen entlang der großenLaaber.Die Strecke ist ca. 1,5 km (einfach), und ist bequem zu Fuß, mitdem Fahrrad,oder Kinderwagen zu machen.Hier könnt ihr auch parken.BYOP© Fieldwalker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Yrvgcynaxr","caseType":"mikro","difficulty":2,"condition":"ok","name":"Entlang der gr. Laaber-Zum Solarpark von Fieldwalker","cacheType":"normaler Cache","terrain":1.5,"logs":["Bayernfreund / 11.04.2015 16:35 / gefundenGut versteckt und trotzdem gefunden.DFDCBayernfreund ","ihoida / 27.12.2013 19:19 / gefundenGefunden und mit stift kann man auch loggen ;)","Ratzz_und_Rübe / 25.05.2013 / gefundenRund um den Solarpark auch alle noch mit eingesammelt. Wer weiß wann wir wieder in diese Ecke Bayerns kommen.Danke für die MüheNachtrag geocaching.com","Mikelus / 01.05.2013 19:10 / nicht gefundenHeute zweiter Anlauf (im Team mit meinem Bruder) und trotzdem keinen Cache gefunden. Möglicherweise ist der Cache auch nicht mehr vor Ort, den am angegeben Ort (und trotz Hinweis) konnten wir keine Spur von dem Cache finden!Mik","Inder / 31.03.2013 / gefunden#1563, 17:20h.Direkt vor der Autotüre sofort die Dose gefunden. Danke!Moni und Alfred","HH58 / 23.04.2012 / gefundenDa bei meinem letzten Besuch das Döschen gerade verschwunden war, kam ich heute zum zweiten Mal hierher. Trotz genauer Koordinaten und des an sich recht einfachen Verstecks musste ich eine Weile suchen, da das Döschen nur aus einer bestimmten Richtung sichtbar ist. Aber schließlich wurde ich doch fündig.TFTC !","MMJP / 02.10.2011 / gefunden Heute war die alljährliche Radltour von Regensburg nach Wolnzach fällig und zu meiner großen Freude durfte ich feststellen, dass auf meiner Strecke ein paar neue Caches gewachsen sind . Dieser hier war die Nummer 4 von 5 und konnte schnell gefunden werden - allerdings bin ich mir nicht sicher, ob der so da liegen soll, wie er es (noch) tut . Ein kräftiger Windstoß und er ist weg. Vielen Dank für's Verstecken und viele Grüße vonM(MJP) #36 13:20 ","HH58 / 14.08.2011 / nicht gefundenTrotz längerer Suche leider nicht gefunden. Vielleicht kann der Owner ja mal nachsehen - die nächsten beiden Caches haben eh eine Wartung nötig .Trotzdem TFTC !","Foschal / 06.08.2011 / gefundenIm Vorbeifahren gleich gefunden .Viele Grüße von Foschal","Harleywaa / 20.07.2011 / gefundenEin schneller Hin & Mit.IN - PinOUT - nixTFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}