{"hiddenAt":"16.08.2011","waypoint":"OCCDE0","coordinates":"E 012° 52.422' N 51° 08.850'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDE0","description":"DerLochstein im SchanzenbachtalLange Geschichte - kurzer WegZum Ende des 15. Jahrhunderts hatte der Müller der Leithenmühle einhartes Leben.Das Mühlrad derLeithenmühle.Sieben weitere Mühlen lagen in „seinem“ Tal und machtenihm Konkurrenz. Besonders ärgerten ihn natürlich seine direktenNachbarn, der Müller in der Schanzenmühle bei Brösen und der Müllerder Zöllner-Mühle an der Straße von Leisnig nach Podelwitz. BeideMühlen waren wesentlich günstiger gelegen. In die Schanzenmühlebrachten die Brösener und zum Teil auch Leisniger Bauern ihrGetreide zum Mahlen. In die Zöllner Mühle mussten die PodelwitzerBauern und alle anderen in der näheren Umgebung ihr Getreideliefern, die der Herrschaft derer von Schellenberg unterstanden.Der Herr von Schellenberg saß dazumal auf dem PodelwitzerWasserschloss. Dieser hatte die Getreidelieferungen in einemVertrag mit dem Müller der Zöllner-Mühler vereinbart. Schloss PodelwitzZur Zeit des Großen Berggeschreys im Jahre 1491 gelang die Kundevon den reichen Silbererzvorkommen am Schreckenberg beim heutigenAnnaberg-Buchholz auch in die Leisniger Gegend. Oft träumte nun derMüller vom schnellen Reichtum im Erzgebirge um damit seineinzwischen schon recht desolate Mühle wieder aufzubauen und seinerFamilie ein Leben in etwas Sicherheit und ohne Hunger zu bescheren.Seine Frau jedoch wollte das nicht. Die Einnahmen waren zwar mehrals karg und oft fehlte das Nötigste auf dem Tisch, aber bisherkonnten sie sich immer noch mehr schlecht als recht durchschlagen.Fünf lange Jahre ließ sich der Müller immer wieder überreden, denVerlockungen des Silbers nicht zu folgen, jedoch wurde die Not inder Mühle immer größer, der Verfall des Hauses immer stärker. Alsdann im Jahre 1496 sogar die „Neustadt amSchreckenberg“ gegründet wurde und noch mehr Glückssucher insErzgebirge strömten, hielt es auch der Müller nicht mehr aus. Erverließ der Weib und Mühle um sein Glück in Sankt Annaberg zusuchen, wie die neue Stadt inzwischen genannt wurde. SchwerenHerzens zog er los.Aber auch dem Herren von Schellenberg auf Schloss Podelwitz erginges nicht besonders gut. Der mittelalterlichen Warmzeit, die bereitsum das Jahr 1350 endete, folgte die kleine Eiszeit, die nun auchAuswirkungen auf die hiesigen Ernten zeigte. Die Erträge der Bauernwurden schlechter und spülten immer weniger Geld in die Kassen desGutsherrn. Schon im Jahr 1487 musste er sich daher 200 Gulden vonden Colditzer Mönchen leihen, die jedoch bald verprasstwaren.Inzwischen war das Glück dem Leithenmüller hold. In der Zeit derNot träumte er zwar oft vom schnellen Reichtum, blieb aber immernoch Realist. Darum verdingte er sich zunächst als Knecht in derFrohnauer Obermühle, ganz in der Nähe der reichen Silbervorkommen.Mit den vier Mahlgängen gab es in der Mühle viel zu tun, zumal esin der Stadt schon einige Bürger gab, die es zu beachtlichenReichtum gebracht hatten. Als gewandter Müller und geschickterHandwerker, bei der Instandhaltung seiner eigenen Mühle hatte ereinige Erfahrung sammeln können, erwarb er bald das Vertrauen unddie Achtung seines Meisters und der Bürger von St. Annaberg.Als im Jahre 1498 die Stadt St. Annaberg das Münzrecht erhielt,befand er sich zur rechten Zeit am rechten Ort. Er wurde zumzweiten Münzmeister der Annaberger Münzstätte ernannt. Vor allemfür die Prägung der im ganzen Heiligen Römischer Reich DeutscherNation bekannten und akzeptierten Schreckenberger, einerSilbermünze von ca. 4,5 Gramm Gewicht , war er verantwortlich. Vonda an ging es für den Leithenmüller nur noch bergauf. Sein Geschickund seine Redlichkeit machten ihm in weitem Umkreis bekannt.Sparsam wie der Müller war, hatte er bald ein bescheidenes Vermögenangehäuft, das es ihm gestattete, würdevoll nach Hause zu kehrenund seiner Familie ein gesichertes Auskommen zu ermöglichen. Alsopackte er seine Siebensachen und zog zurück zu seinem geliebtenWeibe. Die Kunde von seinem Erfolg war ihm vorausgeeilt und sowurde er mit großem Jubel an seiner Mühle empfangen.Aber es gab auch Neider, die ihm den Erfolg missgönnten. Der Größteunter ihnen war der Herr von Schellenberg, dem die Misserntenseiner Untergebenen weitere Geldsorgen bescherten. Der neueReichtum des Leithenmüllers, der, Gerüchten zufolge sogar größerals sein eigener war, sollte ihm von seinen Geldsorgen entheben.Natürlich war es unter seiner Würde selbst den Müller zuüberfallen. Auch seinen direkten Untertanen wollte er diesenAuftrag nicht erteilen. Zu groß war das Risiko, dass einer erwischtwürde und dann unter Folter seinen Namen preisgab. Aber er hatte janoch andere Nachbarn! Nicht umsonst war sein Schloss einWasserschloss. Gleich neben seinen Anwesen gab es den Nixstein, dieBehausung eines gefürchteten Wassermannes, der die Freiberger Muldevon Fischendorf bis zum Zusammenfluss der beiden Mulden unsichermachte. DerNixstein.Ihm erteilte er nun den Auftrag, den Schanzenbach hinauf zuschwimmen, vorbei am Mühlteich der Zöllner Mühle und der Giksmutterbis zur Leithenmühle. Dort sollte der Nix einen Sack mit denSchreckenbergern füllen und in ein sicheres Versteck bringen.Der Wassermann, zu jeder Schandtat bereit, verlangte die Hälfte derBeute für sich. Von Schellenberg stimmte zu und der Nix schwammlos. Bald war er am Ziel und es gelang ihm, einen Teil des Schatzesdes Leithenmüllers in seinen Sack zu stecken, denn die Hunde desMüllers bemerkten den Dieb und schlugen an. Schnell suchte der Nixdas Weite. Zuerst blieb er in seinem Element, dem Wasser undversteckte sich unter einer Brücke. Aber schon bald ward erentdeckt und so flüchtete er planlos Richtung Meuselwitz. Als erglaubte, die Verfolger abgehängt zu haben, lief er wieder in dieRichtung seines Zieles, dem Lochstein, dem ausgemachten Versteck.Bei seiner Flucht hatte jedoch der Sack einen Riss bekommen und soverlor der Nix bei jeder Rast eine Münze. Glücklicherweise standdamals das Gras so hoch, dass die Verfolger die Silberstücke nichtentdeckten. Endlich war der Nix am Lochstein angekommen. Schnellnahm er sich die Hälfte der Silberlinge aus dem Sack, verbarg ihnund sprang direkt hinab in den Schanzenbach. Da plötzlich überkamauch dem Nix die Gier. Er lief zurück und nahm sich auch die zweiteHälfte des Silbers und füllte den Schatz mit wertlosem Tandauf.Danach schwamm er zurück zum Nixstein um seine Beute und sichselbst zu verstecken. Seit dieser Zeit wurde der Nix nie wiedergesehen. Als der Herr von Schellenberg am Lochstein eintraf fand ernur die mit Plunder gefüllte Schachtel. Lange Zeit wartete ervergeblich auf den Wassermann und auch seine Nachfahren erhieltennie auch nur eine Münze. Rund hundert Jahre später waren die vonSchellenberg so verarmt, dass sie ihr Anwesen an Hermann vonHeynitz verpachten mussten.Der Leithenmüller wusste trotz des Verlustes durch den Wassermannmit seiner Habe gut zu wirtschaften, zumal ihm sein Ruhm aus demFrohnauer Hammer auch in der Heimat Achtung einbrachte. Immer mehrBauern brachten ihr Getreide zum Mahlen zu ihm. Um einengleichmäßigen Wasserzufluss zu gewähren, war es dem Müller nun auchmöglich, ein passendes Wasserreservoir anzulegen, einen Teichunterhalb von Brösen, der heute Maschinenteich genannt wird. DiesenNamen erhielt der Teich freilich erst, als die Mühle um das Jahr1820 in eine Spinnerei- und Kratzenfabrik umgebaut wurde.Die Schanzenmühle wurde im Jahre 1890 von Ehregott Arnold in eineStuhlbauerei umgewandelt, 1895 oder 1896 wurde sie wieder eineGetreidemühle. Bis 1965 wurde Getreide gemahlen und bis heute istdas möglich. Leider wird sie nicht mehr mit Wasserkraft sondern mitElektroenergie angetrieben.Die Zöllner-Mühle brannte im Jahre 1914 ab und wurde nicht wiederaufgebaut. Die Gebäude, die heute ungefähr an der Stelle stehen,haben nichts mit der Mühle zu tun.Die Geschichte vom Leithenmüller in St. Annaberg ist inzwischenlängst vergessen, der leere Schatz des Wassermannes vom Nixsteinsoll aber noch immer existieren. Vielleicht könnt ihr dieSiberstücke, die der Nix dazumal auf seiner Flucht verlor und dienie gefunden wurden aufspüren und seinen Weg verfolgen. Das erstesoll bei N51° 08.850‘ E012° 52.422‘ liegen, wo ihr aucheuer Gefährt abstellen könnt. Auch wenn am Versteck, dem Lochstein,kein Vermögen mehr zu finden ist, die Suche lohnt sich allemal undvielleicht wird ein kleiner Teil des Erfolges des Leithenmüllersauf euch abfallen.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Der Lochstein im Schanzenbachtal von Die krasse Herde","cacheType":"Multicache","terrain":2,"logs":["Max Muldental / 13.03.2018 / gefundenEin Loch im Stein? Allem Anschein nach ein Loch im Stein, groß genug um zumindest mal  hineinzukriechen, na soetwas erweckt natürlich mein Interesse.10 Tage ist es jetzt her,das ich die ersten Erkundungen in diesem Tal vornahm. Die erste Münze war ja nicht zuübersehen,  der Hinweis schien mir eindeutig, also ging es weiter, runter zum Bach.  Dort fand ich dann..... nix... naja, Spuren einer Kettensägenbrigade waren zu erkennen.Aber der Geschichte im Listing folgend vermutete ich die nächste Münze eigentlich gar nicht an einem Baum sondern....  naja da war aber alles vereist und nachdem ich da einmal durch war ohne Eisbad brach ich dort doch lieber ab. Heute ein neuer Anlauf. Heute kein Eis, dafür aber deutlich mehr Wasser. Macht nix, heute bin ich auf beiden Seiten durch, und fand wieder nix.... Hab ich hier doch die falsche Idee? Egal, weiter.... vielleicht gelingt ja der Quereinstieg, schließlich hatte ich Logs und Listing bis in alle Einzelheiten tiefenanalysiert. Ich war schon am überlegen wie ich den Hilferuf an die Owner formuliere, da entdeckte ich dann tatsächlich was interessantes  , und wenig später hockte ich im LochIch verstehe garnicht wie ich das im ersten Anlauf übersehen konnte, da muss ich doch schon fast reingefallen seinBix und Inhalt befinden sich in einwandfreiem Zustand, zu den Zwischenstationen kann ich nicht allzu viel sagen. Das Tal auf eigene Faust zu erkunden ohne den Hinweisen zu folgen hat aber durchaus auch seinen Reiz, hier gibt es doch durchaus noch weitere interessante Ecken.Danke fürs legen, hegen und pflegen.  ","Kaulie / 24.09.2017 12:51 / gefunden.....nach einem gescheitertem Versuch im Frühjahr...wegen Ablsesefehlern, nun heute mit schwangerer Antje diese Tortour....krass Herde!!!!Mfg...","Neuby1986 / 01.03.2014 / gefundenDa ich station 2 bis jetzt noch nich fand, ließ ich mir von Daisy helfen. Somit gab sie mir die Finalcords welche mir jedoch eine Kleine Lektion erteilten. 86 m neben dem eigentlichen Ziel, da lief wohl etwas schief. Natürlich stand ich auf der falschen Seite vom Hang aber auf gut Glück dachte ich mir ich versuch's mal. Also den Hang runter, dann nach links, nix... Den Hang wieder hoch, zurück zum Ausgangspunkt , überlegt... Hang wieder runter und diesmal in die andre Richtung. Da entdeckte ich eine kleine Cacherautobahn. Dieser folgte ich wieder den Hang hoch aber diesmal auf der anderen Seite. Plötzlich hörte der Pfad auf und ich sah mich etwas um. Am Ziel angekommen staunte ich nicht schlecht, ohne Zweifel befand ich mich am Ziel! Schön war's! Danke für's zeigen. Tftc und liebe Grüße2 Tb's in","H.E.R.A. / 28.12.2011 / gefunden","Eulenstein / 24.08.2011 / gefundenVor vier Stunden noch großes Morgengewitter mit heftig Regen, jetzt schon wieder 30°! Schwitz!!!Schöne Runde, alles gut zu finden. Ein Taler hat mich schon von Weitem angeblinzelt. Der Stein ist wirklich etwas Besonderes.TFTC                                                                                                                                                    ","Pumuckel&Kuno / 20.08.2011 / gefundenObwohl ich gar nicht wußte, was mich erwartet, liess mich die Vorfreude aufs Schanzenbachtal gleich den nächstmöglichen freien Termin nutzen. Die recht flüssig absolvierbare Runde hat mir gut gefallen, denn die Silberlinge sind dem Leithenmüller \"augenfreundlich\" aus der Geldbörse gefallen. Nicht ein einziges mal mußte ich Moosflächen abtasten, Schotter durchwühlen oder so. Sondern konnte mich nebenbei an der tollen Natur dort erfeuen !! Einmal hab ich zwecks einer wirklich nur kleinen Abkürzung ne Rinderherde durchquert. Wobei ich sagen muß, wer sich mit den Tieren nicht so auskennt sollte das vielleicht lieber nicht tun und um die Weide herumgehen. Das Final ist aber dann DER HAMMER ! Wer solche versteckten Naturwunder kennt, der  kann sich wirklich Insider nennen. Also der Kuno war jedenfalls TOTAL BEGEISTERT und gibt hier sein uneingeschränkte Empfehlung ","projekt62 / 20.08.2011 / gefundenWow, FTF, was für ein cache!Obwohl, Station 2 ist schon etwas gemein! Die restlichenSilberlinge fand ich problemlos, die Kühe auf der Weide liessen mich auch in Ruhe. So konnte ich den Weg zur Giksmutter von dieser Seite mit erledigen. Danach den Rest und das Finale.Wie findet ihr nur immer diese Stellen? War eine schöne Runde.in: TB, out TBTFTC","Die krasse Herde / 16.08.2011 / HinweisTB reingelegt."],"descriptionSnippet":"Lange Geschichte - kurzer Weg","status":"kann gesucht werden"}