{"hiddenAt":"26.07.2011","waypoint":"OCCDD2","coordinates":"E 007° 57.450' N 51° 09.085'","link":"https://www.opencaching.de/viewcache.php?wp=OCCDD2","description":"﻿ Geocaching > Hide and Seek A Geocache > Geocache DetailsElberskampA cache by Wolpstyle Hidden : 07/26/2011 Difficulty: Terrain: Size:  (Small)0Favorites  View Who Favorited this Cache About Favorites Cache Issues:This cache has not been reviewed yet. Once it is published, it will be listed on the site. Check the logs to see if the reviewers have left a note for this listing.[Greyed out links are only available to] [Premium Members]. N 51° 09.085 E 007° 57.450  Other Conversions UTM: 32U E 427087 N 5667179  NE 4.3mi from your home location In Nordrhein-Westfalen, Germany Print:   No Logs   5 Logs  10 Logs ·    Driving Directions  [PDF:] No Logs 5 Logs 10 LogsDownload: Read about waypoint downloads | | | Dieser Cache ist ein Klettercache und erfordert zusätzliche Ausrüstung.Er liegt in der Südwand des Klettergebietes „Unterer Elberskamp)Die obigen Koordinaten führen Dich an den Kletterfelsen \"Unterer Elberskamp\". Um den Cache zu finden, müsst Ihr über die Route \"Nadelkissen (VI+/VII-)“ oder \"Lokomotive (V)“ bis zur entsprechend Toprope-Kette klettern. Bitte beachtet, dass Ihr für diesen Cache mindestens den Schwierigkeitsgrad V (gem. UIAA) im Vorstieg beherrschen müsst. Wer sich fragt, welche dieser Dutzenden Routen ist denn jetzt die richtige!? Da verweise ich hier jetzt auf externe Seiten wie z.B. dav-felsinfo.de oder die der DAV-Sektion Gummersbach. Dort könnt Ihr Euch die Topo für den \"Unteren Elberskamp\" herunterladen.Hinweis: Klettercache - geht diesen Cache nur an, wenn Ihr entsprechende Ausrüstung nicht nur besitzt, sondern auch beherrscht! Ihr handelt auf eigene Gefahr!!!Es sind Vorstiegskenntnisse (mindestens 6 Expressschlingen nötig) erforderlich, denn das Abseilen von oben ist aus Naturschutzgründen streng untersagt! Sollte es doch vorkommen, ist der Cache sofort weg!!!© Wolpstyle, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Pnpur yvrtg xhem hagreunyo qre Gbcebcr-Xrggr, rgjnf yvaxf iba qre Ebhgr. Qbeg vfg rva xyrvare Sryfibefcehat. Qnuvagre vfg rvar Fcnyg, va qrz qre Pnpur irefgrpxg yvrtg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Elberskamp von Wolpstyle","cacheType":"Multicache","terrain":4.5,"logs":["dogesu / 16.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Wolpstyle / 29.07.2011 / HinweisViel Spaß beim Suchen! GrußWolpstyle"],"descriptionSnippet":"Kletter Cache","status":"kann gesucht werden"}