{"hiddenAt":"25.07.2011","waypoint":"OCCD9C","coordinates":"E 011° 15.697' N 49° 21.576'","link":"https://www.opencaching.de/viewcache.php?wp=OCCD9C","description":"Die angegebenen Koordinaten sind der Startpunkt, hier könnt ihr euer Cachermobil parken (bei den 3 grünen Schildern). Von hier aus geht ihr ein paar Meter zurück und folgt dem Schotterweg Richtung Osten, geht weiter bis ihr direkt vor dem Weiher steht. Haltet euch hier links und sucht den \"Fußweg nach Rummelsberg\". Folgt diesem Weg bis ihr weiße Reflektoren seht, jetzt habt ihr's schon fast geschafft. Sucht im engeren Umkreis den gelben Reflektor, dann könnt ihr die Dose heben.Viel Spaß ! Erstbefüllung:Logbuch und Bleistift (drin lassen, is ja klar)GürteltascheRadiergummiägyptisches AugeSchlüsselanhängerSchlüsselbandschicker FlaschenöffnerNachtrag: Einige Logs beinhalten \"zu kurz\", \"könnte man mehr daraus machen\" etc., dazu nochmal die Info der Cache war genau so geplant und bleibt auch so. Einfach, schnell UND auch von kleinen Kindern zu meistern. Jeder kann seine Meinung im Log äußern, ganz klar, aber wenn immer wieder gemeckert wird fragt man sich als Owner schon warum man sich die Mühe macht.  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC30TJ0 Final (Final Location)                                        ???                                                                                                          Note:                                        gelber Reflektor                    © sbickel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Nachtcache: Bob RC von sbickel","cacheType":"normaler Cache","terrain":1.5,"logs":["aendgraend / 13.01.2018 18:00 / gefundenSchon am Weihnachtsevent in Neumarkt haben chrisolba und ich diesen NC ins Auge gefasst. Einige Termine mussten wir allerdings verstreichen lassen, wegen hier und da und krank und sonst.Heute hat's aber geklappt und zusammen mit Lilif, immegg und SALI8 haben wir uns bei Einruch der Dunkelheit am Parkplatz getroffen, und uns auf den WEg gemacht.Die Jungs waren schon voll motiviert, so dass die Erwachsenen eigentlich nur hinterherlaufen mussten und sich unterhalten konnten. Ein klein wenig Wegkorrektur war dann noch dabei, und schon waren wir nach kurzer Zeit am Ziel. Bzw. waren die Jungs schon am Ziel und kamen uns mit der Dose in der Hand quasi schon entgegen.Danke für die kurzweiligen kleinen NC in schöner Gegend. Toll, dass es das auch kindgerecht gibt. Danke an den Owner sbickel für die kurzfristige Wartung bzw. für's nachschauen an Sylvester. So schnelle Antwort bekommt man heute eher selten. Danke dafür!Danke an meine heutigen Mitstreiter für's mitnehmen und mitgehen auf die kleine Wanderung. ","MrTomRocker / 03.02.2017 21:33 / gefundenHeute um 20:15 bin ich zusammen mit dem CacherminiTiLu, der NbgerKornCacherin und Meckerphin zu diesem Nachtcache aufgebrochen. Eine angenehme Runde mit steilem Final. Der Weiher war noch zugefroren, drauf getraut haben wir uns nicht ;) Vielen Dank für diesen angenehmen Nachtcache. ","Meckerphin / 03.02.2017 01:10 / gefundenAls Einstieg für den ersten Nachtcache - und das auch noch mit Kids - ganz gut geeignet. Die drei grünen Schilder zum Parken haben wir zwar nicht gefunden, aber dank der guten Ausrüstung der NbgerKorncacherin, CacherminiTiLu und MrTomRocker das Döschen zügig geborgen. TFTC!","kinghanno42 / 27.12.2015 21:30 / gefunden                                                               21:30 uhr, finale, schoen hier. zu dritt im dreamteam alles gefunden. tolle runde. dfdc                                            ","mixxfixx / 03.07.2014 22:00 / gefundenDie Nächte sind momentan kurz, deshalb musste auch ein kurzer Nachtcache her!  \t Und da wir erfahrungsgemäß und üblicherweise für Nachtcaches oft lange, ja sehr lange, manchmal auch ein Jahr brauchen, bis wir in die Nähe des Finals kommen, klang doch diese Cachebeschreibung doch recht vielversprechend. Wir wollten auch mal wieder Erfolg haben! So zog ich mit bitterpeace in der Dämmerung los und wir schlichen uns durch das idyllische ruhige Rummelsberg. Dank der guten ausführlichen Cachebeschreibung fanden wir auch schon bal die ersten weißen und dann auch den orangen Reflektor. Der war tatsächlich nicht schwer. Den haben sogar wir gemeistert . Wir waren erleichtert. Wir können es doch noch! Es war dann sogar noch genügend Nacht von der Nacht übrig.  Danke für den kurzen Ausflug nach Rummelsberg und für's Verstecken der Dose.Greetings von =mixxfixx= ...zusammen mit bitterpeace auf nächtlicher Mission unterwegs...","theone-andonly / 21.04.2014 19:37 / gefundenMangels Urlaub morgen bin ich in der Dämmerung los gezogen. Dank ordentlich Taschenlampenpower hat trotzdem ordentlich zutückgeblinkt.Dose gefunden, geloggt und jetzt gehts ab nach hause.Danke an sbickel....................................Statistik:Nr. 52Am 21. April 2014 um 19:37 Uhr","Doc Cool / 08.03.2014 / gefunden#6822Weder T1.5 (eher 2.5-3) noch ein regular (eher mikro bis small), aber die schöne Gegend entschädigt, auch wenn hier grad Waldarbeiten zugange sind. Ein gelber Reflektor lag am Boden, hab ihn wieder behelfsmäßig am Baum angebracht.Vielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool","Andreas.Mann / 02.02.2014 / gefundenDank ausführlicher Beschreibung war der Ausgangspunkt der Reflektoren schnell gefunden. Die Blinkis selbst konnten dank geschultem Blick auch kurz vor Sonnenuntergang und ohne Beleuchtung erkannt werden. Das Heben der Finaldose war dann Formsache.TFTC","Julius-K9 / 01.02.2014 / gefundenHeute standen für Gruenspecht49 und mich ein paar Caches rund um Schwarzenbruck auf dem Programm. Dabei konnte auch dieser kleine Nachtcache schnell absolviert werden.TFTC ","LakeTahoe162 / 02.08.2013 / gefundenMit Johala10 und Umatimo einen kliene Nachtcache runde gestartet.TFTCLakeTahoe162","wuffy / 08.05.2012 / gefundenErmuntert ob der Tatsache, dass er für kleine Kinder gut zu finden sei, zog ich nach meinen Funds in der Umgebung um die Mittagszeit hier vorbei. Ging auch bei Tag relativ fix und es war kein Muggel unterwegs, nur der Fischer am Weiher, aber der war ja weit genug weg. Vielen Dank für den netten Cache, den schönen Spaziergang und die tolle Beschreibung!12.45 Uhr - NT - Fav - TFTC!","Lillif / 30.11.2011 / gefundenAuch in den frühen Morgenstunden ist der Cache als schöner Spaziergang toll zu machen, haben alles schnell und gut gefunden.:smile: Ganz lieben Dank sagt LilliF","Magenta04 / 07.08.2011 / gefundenZum Abschluss unseres Cache-Tages noch diesen schönen NC zusammen mit clues27 und climaxx gehoben. Eine schöne kleine Runde in einer netten Umgebung.Lieben Dank an den Owner fürs Legen sagtMagenta04 ","clues27 / 06.08.2011 / gefundenZusammen mit Magenta04 und climaxx auf den Weg gemacht, diesen schönen Multi zu orten. Eine kleine Runde, die uns viel Spaß machte. no TradeVielen Dank für's Legen LGclues27","Bitte den Account löschen / 30.07.2011 / gefunden23 Uhr, matschig, rutschig, düster, gespenstische Geräusche aber meine kleine hat ihn gefunden. Ein schöner Nachtausflug - danke out: Schlüsselanhänger Michelinmännchenin: LED Leuchte LG "],"descriptionSnippet":" Das hier","status":"kann gesucht werden"}