{"hiddenAt":"05.08.2011","waypoint":"OCCE74","coordinates":"E 008° 26.167' N 51° 49.057'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE74","description":"In einem inneren ist es immer schön dunkel!© M.B99, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre rvarz xyrvara Ybpu!!!","caseType":"mikro","difficulty":2,"condition":"ok","name":"Insel von M.B99","cacheType":"normaler Cache","terrain":1.5,"logs":["Doc Cool / 10.06.2015 / gefunden#9693Dies war mein 19. von insgesamt 26 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-10: · zu Fuß zurückgelegt ........ 6,9 km · zu Fuß in Bewegung ........ 4:11 h · Ø Gehgeschwindigkeit ..... 4,9 km/h · max. Höhenunterschied ... 71 mCachestatistik für Insel: · Suchzeit an der Dose ............ 2 Min. · Herangekommen bis auf ....... 3,45 m · Gemessene Höhenmeter ....... 81 m · Entfernung zu Homekoords ... 320,4 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Santanamo / 01.07.2013 / gefundenSchon vor einiger Zeit gefunden... heute wird nach geloggt... vielen dank für den cleveren cach.... :)  ","M.a.d.C / 07.11.2012 / gefundenDiese winzige Schatztruhe konnte ich heute relativ problemlos entdecken, muggelfrei bergen und loggen!DfdC!   ;)  ","irishmandad / 25.12.2011 / gefundenZusammen mit IrishmanJunior gefunden -- unser erster Cache :-). Inspiriert, \"dort\" zu suchen waren wir aufgrund eines Buches über Geocaching, welches ich vorher gelesen hatte -- sonst hätten wir uns wohl einen Wolf gesucht, so als blutige Laien ;-)","simmi12 / 04.11.2011 / gefundenauch ihr ging es sehr schnell.","niklask78 / 04.11.2011 / gefundenfast schoon ein kinderspiel gewesen ein typisches versteck","hennes1389 / 08.08.2011 / gefundenHeute morgen mal kurz vorbeigeschaut. Dabei habe ich mich gewundert, daß sich hier schon ein volles Logbuch befand. Gab es früher hier schon man einen Cache von geocaching.com? GrußHennes"],"descriptionSnippet":"Regen kann die Filmdose nicht erreichen!","status":"kann gesucht werden"}