{"hiddenAt":"01.10.2009","waypoint":"OCCEDA","coordinates":"E 008° 15.496' N 50° 19.324'","link":"https://www.opencaching.de/viewcache.php?wp=OCCEDA","description":"Morserheck, so wird die Gemarkung Meisenhecke in Oberselters genannt.Dort oben wurde früher Kies für den Ortsgebrauch abgebaut. Für uns war sie als Kinder der ultimative Platz für Kindergeburtstage und ist heute Ziel vieler Spaziergänge.Leider ist der kleine See heutzutage meistens ausgetrocknet. Trotzdem lohnt alleine der tolle Ausblick von hier. Parken könnt ihr z.B. am Bürgerhaus Oberselters N50° 19.388 E 008° 14.687. Der Weg zur Morserheck führt über Wiesenwege bergauf. Bei schlechtem Wetter könnte es mit dem Kinderwagen schwierig werden.© Emsbachadler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Morserheck von Emsbachadler","cacheType":"normaler Cache","terrain":2,"logs":["andreasypsi / 17.11.2014 13:54 / gefundenDie tolle Aussicht entschädigt für die Anstrengung. TFTC","MJJB / 13.01.2013 / gefundenSehr schöner Ausflug! Schöner Cache!","Tieger500 / 08.07.2012 / gefundenUnser erster Cache, hat viel Spaß gemacht. Cache in guten Zustand.Danke!","Mawid / 07.03.2012 / gefundenGefunden :)Leider haben wir uns den Weg ein wenig schwer gemacht dort hin, aber vor Ort haben wir es ziemlich schnell gefunden. Schönes Versteck, sowie die Aussicht.Dem Cache geht es prima.In: Kamel  Out: Perle","erlkoenig78 / 18.10.2011 / gefundenFound it! In: Spielfigur, out: stein. TFTC","ghostwriter / 17.08.2011 / nicht gefundenleider nicht gefunden. Aber einen tollen Blick hat man von hier oben.","LIFT 117 / 25.07.2010 / gefundenHeute an einen Ort zurückgekehrt, an dem ich in meiner Zeit als Schulkind oft und gerne meine Nachmittage verbracht habe. Interessant zu sehen, das die alten Pfade in der Grube immer noch an den selben Stellen sind wie vor 30 Jahren, auf denen wir damals mit unseren BMX Rädern die Runden drehten!Heute das Bonusprogramm mit Modellfliegern auf der Wiese davor.","Oreyafan / 19.08.2009 / gefundenMit exakten Koordinaten sofort gefunden. Und dann noch 58 Cent verdient, in Form von drei Flaschen, die herumlagen. Und beinahe mein Navi liegen lassen, als der Hund, \"ist fertig\" --- dachte ich ;-))  plötzlich kleffend im Unterholz verschwand, auf der anderen Seite wieder auftauchte und im Schweinsgalopp hinter etwas herrannte, das ich leider nicht sehen konnte. Nachdem er unverrichteter Dinge 2 Minuten später wieder angetrottet kam, fiel mir auf, dass meine Hände leer und also das Navi weg war. Also zurück und , da lag es zum Glück noch treu und brav.Danke an die Emsbachadler für den interessanten Nachmittag rund um das Wasser."],"descriptionSnippet":"","status":"kann gesucht werden"}