{"hiddenAt":"01.08.2011","waypoint":"OCCE2A","coordinates":"E 011° 41.744' N 53° 47.348'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE2A","description":"Das Benutzerkonto des Cachebesitzers war zum Zeitpunkt der Umstellung auf die neue Datenlizenz nicht mehr aktiv. Da er der neuen Lizenz nicht zustimmen konnte, wurden seine Cachebeschreibungen entfernt.alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Prinzessinenbrücke von ulfhh","cacheType":"normaler Cache","terrain":1.5,"logs":["daproc / 18.04.2014 14:41 / gefundenSuper Versteck!","Luette 1074 / 06.02.2014 17:57 / gefundenNachdem ich gestern mit    dem Auto im Wald stehen geblieben bin gabs heute Anlauf Nr. Zwei... soeben gefunden. Luette1974","mecklenburger_bierfreund / 31.08.2013 12:45 / gefundengefunden...gutes versteck.....","URS59 / 09.06.2013 / gefundenProblemlos gefunden. Schöner Platz TFTC","steingesicht / 22.12.2012 / gefundenHinweis:das GC-Listing dieses Caches wurde archiviert, aber das Dösle ist wohl noch findbar, so dass diese Listing hier erhalten bleibt.","Team Tele / 10.11.2012 / gefundenNach 15 Minuten suchen gefunden, schönes Versteck.","barney09 / 22.04.2012 / gefundenmein erster cache überhaupt, im frühnebel am tönnisbach","Pegasus37 / 08.01.2012 / gefundenFound it with [url=http://www.getcachebox.net]Cachebox[/url]!Die Brücke war für mich ein wenig schwierig zu erreichen: Am von mir ausgewählten Parkplatz begegnete mir erst mal jemand von der grünen Waldfraktion, da aber die Schranke offen war und kein Schild das Befahren verbot, habe ich mein Cachemobil trotzdem dort abgestellt...Auf dem Weg zur Dose begegneten mir die Ergebnisse der Arbeit einer ABM-Gruppe, die hier einige Sagen der Gegend zur allgemeinen Wissenserweiterung ausgestellt haben, leider wird im Listing zwar auf den Sagenreichtum der Gegend aufmerksam gemacht, aber wie die Brücke nun zu ihrem Namen kam und was es für eine besondere Bewandnis mit der Prinzessin hat, erfährt der geneigte Wanderer erst vor Ort.An der Brücke selbst musste ich erst mal einige Muggel vorbeilassen, den doch sehr hohen Wasserstand bewundern und die nahegelegene Infotafel studieren, bevor ich mich dann endlich auf die Suche nach dem Schatz begeben konnte. Dank genauer Koordinaten war es kein Problem: Ein Griff an der richtigen Stelle und ich konnte loggen.Vielen Dank für den Cache.","pumja4 / 03.08.2011 / gefunden","nsnwarin / 02.08.2011 / gefundenGerne noch mehr in unsere Heimat. wir hatten bomben Wetter und der Familienausflug war gerettet, denn Cache gefunden und eingeloggt. Danke!!!   Bleistift wurde von unserem Kind reingelegt. Anspitzer könnte noch rein..."],"descriptionSnippet":"Aus der Sagenwelt ","status":"kann gesucht werden"}