{"hiddenAt":"01.08.2011","waypoint":"OCCE23","coordinates":"E 008° 41.669' N 50° 11.011'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE23","description":"25 Opencaching.de Events Challengemittlerweile vielleicht noch eine kleine Besonderheit, zumindest imRhein-Main Gebiet. Es gibt nicht viele Cacher die es auf 25 Events auf opencaching.debringen deshalb hier die Challenge dazu.Wenn ihr 25 Events besucht habt,  dürft ihr gerne den Cache loggenWICHTIG : Dies soll keine Aufforderung sein Eventketten oä zulegen. Ich behalte mir vor Eventketten nicht anzuerkennen in derAuflistungwenn eure Statistik so aussieht dann dürft ihr gerne den CacheloggenIch behalte mir ebenfalls vor Logeinträge die diese Bedingungnicht erfüllen zu löschen. Die Dose liegt, wie bei Challengecachesso üblich direkt an den gelisteten KoordinatenAn dieser Stelle möchte ich mal auf meine Event Statistikverweisen wo es jeder sehen kann. Im Jahr 2007 hab ich an 9 !!!Events teilgenommen, ich bin dafür bis nach Limburg hochgefahrenund diese 9 Events waren so ziemlich alle im Umkreis 100 km umFrankfurt ! Im Jahr 2011 kann man 9 Events schon fast in einerWoche erledigen. Damals war ein Event noch etwas besonders wo ichmich lange vorher drauf gefreut habe, heute ist es das nicht mehr.Ich bin selber nicht ganz unschuldig dran, mein monatliches WurstEvent hat viele dazu animiert ebenfalls Burger, Wurst, Hähnchen undwas auch immer für Events zu publishen.Vielleicht kommen wir im Rhein-Main Gebiet doch mal wiederdahin mehr auf Qualität bei Events zu achten.Free counters© kadett11.oc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Cache Challenge - the social Cacher Award von kadett11.oc","cacheType":"Rätselcache","terrain":1.5,"logs":["prussel / 29.04.2013 15:45 / gefundenBei schönen Wetter haben wir heute die Lande des edlen Burk Hart zu Horeheim unsicher gemacht und dabei auch dies Döschen gefunden.in: -- / out: --TFTC und Gruß an die drei Damen des Hauses, das vierbeinige Familienmitglied und natürlich auch an den Owner Jutta & Michael","broesel124 / 01.08.2011 / HinweisSag mal, hast Du was geraucht ???   *gViele liebe Grüße"],"descriptionSnippet":"","status":"kann gesucht werden"}