{"hiddenAt":"05.08.2011","waypoint":"OCCE6C","coordinates":"E 006° 49.118' N 49° 47.098'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE6C","description":"Einfach zu finden (hoffentlich Pinkelsicher, aber es ist ja ein Toilettenhaus in der Nähe)Vielleicht auf den Weg in den Urlaub, oder auf Caching-Tour nach TrierBitte betretet keine Straßen/Autobahn, denn dies ist 1.sinnlos und 2. Gefährlich!Versteckt und tarnt ihn wieder gut, sonst wird er noch entwendetSuchen müsst ihr auf der Seite, von der man den Moselblick hat (d.h.wo das Geländer ist).Beachtet auch den HintUnd nun:Viel ErfolgKeine Haftung für jegliches.Das suchen erfolgt auf eigene Gefahr!© pandabär97, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr qre Gnaar!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"A1 Rastplatz ''Mehringer Höhe'' Richtung Trier MOSELBLICK!!! von pandabär97","cacheType":"Drive-In-Cache","terrain":1,"logs":["chilly-99 / 04.05.2015 13:00 / gefundenTolle Aussicht in das Moseltal, Cache schnell gefunden.TFTC","tom993811 / 25.10.2014 11:32 / gefundenDa oben ist die Aussicht ins Moseltal genial. Den Cache schnell gefunden. TFTC und Gruß an den Owner","Nordlandkai / 20.06.2014 12:34 / gefundenBei meiner Motorradtour kam ich auch hier vorbei.Obwohl es ganz schön muggelig war konnte ich die Dose schnell lokalisieren. Zum bergen habe ich dann aber doch lieber die Aidshandschuhe aus der Motorradverbandstasche genommen. Damit bin ich dann doch sicherer vor der Hunde-DNA. ;-)Anschließend habe ich den schönen Ausblick genossen.Danke für den Cache.","Riedxela / 28.05.2014 08:50 / gefundenbeim Frühstück Pausenhalt auf dem Parkplatz habe ich diesen Cache gut und schnell gefunden, mich auf den leicht feuchten Loggzettel eingetragen und danach die tolle Aussicht ins Moseltal genossen. Danke für den Cache.","RIT 81 / 11.05.2014 / gefundenmit RAAL1412 die Dose schnell gefunden. Danke für das Zeigen der Aussicht","raal 1412 / 11.05.2014 / gefundenzusammen mit RIT 81 wegen der Aussicht angehalten und bei Regen die Dose gesucht. Danke","Lastrami92 / 18.04.2014 09:06 / gefundenBei der Anreise zum Camping Triolago schnell gefunden und muggelfrei ins \"nasse Logbuch\" eingtragen. TFTCGruß Lastrami92","Team Anatom / 08.03.2014 / gefunden","GeoLeo12 / 01.03.2014 / gefundenAuf der Fahrt nach Eupen hier mal kurz Pause gemacht und den Mikro schnell gefunden.Vielen dank für's Verstecken sagtGeoLeo12","Elboo_1 / 10.02.2014 13:48 / gefundenMal kurz rechts ran und fix geloggt - THX","HNL444 / 23.06.2012 / gefundenAuf dem Nachhauseweg haben wir noch eine kurze Pause gemacht und die tolle Aussicht genossen. Ein sehr schön gemachter Autobahncache den wir schnell gefunden haben und muggelfrei loggen konnten.TFTC!","Seeadler1 / 12.05.2012 / gefundenHeute auf einer Tour nach Luxemburg gefunden. Gruß Seeadler1  TFTC","Geomisch / 22.04.2012 / gefundenHabe den Cache heute gesucht und schnell gefunden aber er war nicht im Versteck sondern lag daneben! Also Leute, bitte immer wieder verstecken!!! Lg. Geomisch","Schwoarzen05 / 26.02.2012 / gefundenAuf dem Rückweg eines Nachtcaches im Saarland habe ich den Drive-In schnell geloggt und selbstverständlich den wunderschbaren und traumhaften Ausbild auf unser Moseltal genossen.TFTCSchwoarzen05 vom Team- DIE TREVERER -","Jagdtiger / 12.02.2012 / gefunden16:20Auf der Heimreise nach Trier angehalten und endlich die optimale Gelegenheit genutzt den Cache zu suchen und wieder zu verstecken, weil in beiden Momenten der Parkplatz leer war. Die Ausblick kannte ich schon von früher, aber trotzdem ein Danke schön an den Besitzer.MfG Jagdtiger","Hanni48 / 02.09.2011 / gefundenSchnell gefunden.Gruß Hanni48","KleineRatte / 25.02.2009 / gefundenHier bin ich schon unzählige Male vorbeigekommen, aber nie auf den Gedanken gekommen, mal anzuhalten...bis nach Trier war's ja immer nur noch ein Katzensprung. Heute dann dank des Caches endlich mal hier Halt gemacht und die tolle Aussicht über das Moseltal genossen.TFTC und liebe Grüsse aus Wesel,Michael (ein Ex-Trierer)"],"descriptionSnippet":"Traumhafter Moselblick! Dazu ein Cache...","status":"kann gesucht werden"}