{"hiddenAt":"10.08.2011","waypoint":"OCCEEF","coordinates":"E 010° 37.071' N 48° 31.061'","link":"https://www.opencaching.de/viewcache.php?wp=OCCEEF","description":"\"Der Raubritter vom Zusamtal\"Der Ursprung dieser Sage, die von Generation zu Generation weitererzählt wurde, liegt im Jahr 1408. Zu hundert Prozent geschichtlich belegt werden konnte sie laut dem ... Bernhard Lernhard nie. Aber sie ist bis heute noch bekannt: \"Um die angesehene verwitwete Bürgerstochter Elsbeth Rehlinger werben drei Freier. Bei Ritterturnieren in Augsburg stellten sie ihren Adel und Edelmut unter Beweis. Neben Ritter Schellenberg und Königseck warb auch Ritter ? um ihre Hand, der zwar den anderen beiden im Adel nicht nachstand, es aber an Tugendhaftigkeit fehlen ließ.\" So steht es im Historischen Zeitspiegel von 1194 bis 1994 geschrieben, dem Heimatbuch der Gemeinde ...\"Da sich die schöne Elsbeth für Burghart von Schellenberg entschied, schwor ? von ...Rache. Dazu nahm ? Söldner in Dienst und lauerte mit 200 Reisigen in einem Waldstück bei Ustersbach dem Brautzug von Elsbeth und Schellenberg auf, welcher auf dem Weg zum Schloss Seifriedsberg war. Ein Pfeil aus ? Bogen eröffnete den Kampf um die Braut. Ritter von Schellenberg sank tödlich getroffen zu Boden und ? fiel es leicht, Elsbeth zu rauben. Sogleich entführte er sie zur ? burg nach ... und hielt sie dort gefangen. Er glaubte, Elsbeth doch noch als Gemahlin gewinnen zu können. Mit dieser Tat war die Geduld des Augsburger Rates gegenüber Ritter ? erschöpft. Hans von Königseck wurde mit weiteren fünf Hauptleuten befohlen, gegen die Feste ... zu ziehen, um Elsbeth aus der Hand des Raubritters zu befreien. Nach einigen erfolgreichen Abwehrmanövern war die Burg schließlich nicht mehr zu halten. Ritter ? flüchtete deshalb vor seinen Gegnern zusammen mit Elsbeth durch einen unterirdischen Gang, der nach ... führen soll. Dort jedoch ereilte den geschmähten ? Ritter Hans von Königseck, er hieb sein Schwert auf ihn nieder und ? hauchte unter freiem Himmel seine schwarze Seele aus. Elsbeth war somit befreit, die Burg jedoch so geschliffen, dass sie nicht mehr aufzubauen war.\"Der Sage nach soll das Diebesgut seiner damahligen Raubzüge noch immer irgendwo am ehemaligen Burgberg versteckt sein!... steht für einen Ort? steht für den Namen des RaubrittersFindet nun heraus: A - Um welchen Ritter handelt es sich hier?B - Woher stammte der Ritter?C - Wohin führte dieser unterirdische Gang?Zählt die Buchstaben der drei Lösungswörter, ( Tipp: Die Quersumme ergibt zusammen \"23\" )Hast du des Rätsels Lösung, dann begib dich zum Startplatz (zugleich Parkplatz) zu:N48°3*B.3AC E10°3(2*A).ABC-3996Tipp: Wenn du am Startplatz bist, dann folge nicht dem offiziell beschilderten Weg nach links, denn der führt dich ins Zecken Nirwana, sondern gehe den Weg geradeaus (für Reiter gesperrt), nach ca. 70 metern siehst du linker Hand einen schmalen Pfad (Achte auf eine blaue-Markierung am Baum), folge diesem bergan.Oben angekommen, such nach dem Gedenkstein mit der Inschrift, von hier gehe dann ca. 15m nach 292°, suche dort!© fangolin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zna zhaxryg, qre Fpungm jäer na rvarz urvyvtra Cyngm irefgrpxg!","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Schatz des Raubritters von fangolin","cacheType":"Rätselcache","terrain":3,"logs":["fangolin / 17.05.2016 / kann gesucht werdenPeilung wurde angepasst!","mic@ / 16.05.2016 / archiviertWie zuvor angekündigt erfolgt hier nun die Archivierung. Sollten sich später neue Aspekte ergeben, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Falls Hilfestellung gewünscht ist, dann einfach mich oder das Team kontaktieren.mic@ (OC-Support) ","mic@ / 16.04.2016 / momentan nicht verfügbarDie Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Hier stimmt leider das Listing nicht mit geocaching.com (GC31YPV) überein, denn die Peilung zum Final ist unterschiedlich. Der Owner sollte hier dringend das Listing aktualisieren, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sollte innerhalb eines Monats (16.05.2016) keine Rückmeldung erfolgen, werde ich den Cache archivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","uking / 22.03.2014 / gefundenHier  war ich zusammen mit cedricw. Und jetzt werden mal wieder die OC's nachgeloggt.Der Weg war gar nicht so leicht zu finden. Aber schließlich wurden wir auch hier fündig. Danke für das Rätsel und das DoserlGrüße an den Owner","Duvi / 20.10.2013 16:00 / gefunden..........gefunden!!!! Eine tolle Rittergeschichte für unsere Tochter.TFTC","Gross-mummrich / 29.09.2013 / gefundenDa sich seit geraumer Zeit doch etliche gelöste Rätsel in der Dillinger Gegend angesammelt hatten, planten wir für heute einen Ausflug in diese Gegend. In Anbetracht des Wetters, das uns hier mit Sonnenschein verwöhnte, war das sicherlich eine gute Entscheidung. So konnten wir einige nette Orte sehen und unseren Stempelabdruck in diversen Logbüchern hinterlassen.Diese Lösung schlummert nun schon seit geraumer Zeit in der virtuellen Schublade und wartet darauf, dass wir endlich einmal auch der Dose einen Besuch abstatten. Heute war es so weit, wir waren gar zufällig in der Gegend und beschlossen, einen Abstecher hierher zu machen.Am Startpunkt angekommen waren wir zwar etwas verwirrt, was aber daher rührte, dass wir das Listing nicht mehr sooo genau in Erinnerung hatten. Doch nach erneutem Studium, konnten wir den richtigen Weg und letztendlich eine nette Final-location finden Ach ja und beim Abstieg, fand ich auch noch ein paar gute Schwammerl Fazit: der Abstecher hat sich gelohntWir danken für dies Dose und grüßen den Owner ganz herzlich mit einemTFTCGross-mummrich","B86609 / 31.12.2012 / gefundenDen richtigen Pfad zu finden war nicht schwierig, kurz vor mir hat heute jemand eine ziemlich deutliche Spur hinterlassen TFTC","Wüstenfuchs 72 / 13.05.2012 / gefundenDem Regen getrotzt und gefunden . Dankschön ! ","Team Erdferkl / 26.10.2011 / gefundenHeute früh mal das Rätselchen gelöst und anschließend hin gefahren, um dem Raubritter sein Schätzchen zu bergen.Hübsche Ecke mit lustigem Pfad, obwohl die Zufahrt zum angegebenen Parkplatz nach dem Treiben der Waldarbeiter etwas mühsam war.Danke fürs Herlocken und liebe Grüße !","patinux / 03.09.2011 / gefundenEin wirklich einmaliger Burgstall und ein tolles Rätsel ergeben einen Super Cache. Hat mir sehr gut gefallen!TFTC Patinux","BY-Pega / 01.09.2011 / gefundenDas \"Rätsel\" konnte ich noch aus dem Stehgreif beantworten und so war die Zwischenstation bereits einige Minuten nachd er Veröffentlichung gelöst, leider befand ich mich damals gute 100 km weiter östlich, also musste ich den Outdoorteil aufschieben. Nun war es endlich soweit. Irgendwann habe ich keinen Steig und auch keine blauen Markierungen mehr entdecken können, aber ist ja auch egal man kann das ja gut auch ohne Weg gehen. Die Finallocation lies sich auch gut bestimmen und die Dose war ja sehr offensichtlich getarnt.Eine kleine Anmerkung: falls jemand mit Kindern dahin geht, gleich neben dem Final wächst ein stattlicher Tollkirschenbusch, also gut auf die Kleinen aufpassen.IN: 2 CoinsDFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1592 )[ geocaching rindviecher allgaeu ]"],"descriptionSnippet":"Die oben angegebenen Koordinaten zeigen nicht auf den Cache und haben mit der Suche nichts zu tun!","status":"kann gesucht werden"}