{"hiddenAt":"25.07.2011","waypoint":"OCCE64","coordinates":"E 013° 02.081' N 51° 15.130'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE64","description":"Finde das auf dem Bild zusehende Typschild und bestimme das Baujahr als ABCD.Der Cache befindet sich dann vomStart aus inDC mauf(A)(B-2*A)((B+C)/2) Grad wahre Nordreferenz.Die Schwierigkeitswertung beziehtsich eher auf das Final. Bitte sorgfältig damit umgehen, damit eslange erhalten bleibt und wieder genauso verstecken. Viel Spass und einen schönenAusblick. DD-derfred© DD-derfred, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagrefgügmhat iba hagra","caseType":"mikro","difficulty":3,"condition":"ok","name":"Schau ins Land 2 -Funkturm Mügeln - von DD-derfred","cacheType":"Multicache","terrain":1.5,"logs":["H.E.R.A. / 30.08.2016 / gefunden","Ellischolek / 15.11.2014 20:28 / gefundenAchtung! Ellischolek loggt die ganzen OC's nach. GC Profil: Ellijuljett und Scholek.Hauptlog findet man am selben Tag auf GC.","matzef86 / 09.11.2014 11:16 / gefundenDas Schild gefunden Zahl notiert und da war das Loggbuch ","Neuby1986 / 17.03.2013 15:00 / gefundenBeim 3. Anlauf hat Teigaffe dann mal das richtige Schild gezeigt. Witzig. Ich hab mich echt schon für etwas eigen gehalten. :-) Augen auf im Schilder Verkehr. Danke und liebe grüßen","yvetteeckart / 13.01.2013 / gefundenBei einem Winterspaziergang, ausgestattet mit den entsprechenden Koordinaten, begaben wir uns auf die Suche nach dem Cache. Es war unser erster selbst gesuchter. Wir fanden es ein prima Versteck, super Idee.  ","Columbus123 / 16.03.2012 / gefundenDa der Anwohner gerade Holz hackte und davon abgelengt war, konnte ich mich unbemerkt auf Suche begeben und peilender Weise fündig werden. Klasse Versteckt, hat mir gut gefallen Herzlichen Dank dafür","Pumuckel&Kuno / 28.11.2011 / gefundenDas war mal wieder typisch Kuno. Vorgestern hatte ich die Hand drauf und heute fragte ich mich: \"Warum hab ich die Dose nicht gleich rausgenommen?\" Vielleicht weil damals grad ein Trupp Bundeswehrsoldaten einparkte ?Dankeschön !So, das war der 3 Streich, und der vierte ...","Rotbuche / 26.07.2011 / gefundenSchöner kleiner Multi, an einem technisch interessantem Ort mit, einem prima Finalversteck, an dem man auch ohne Holzschein vorfahren konnte. Oder nicht. Der Owner wirds wissen.Danke für den Cache und viele GrüßeRotbuche "],"descriptionSnippet":"Kurz-Multi und Aussichtspunkt","status":"kann gesucht werden"}