{"hiddenAt":"30.07.2011","waypoint":"OCCE02","coordinates":"E 013° 22.537' N 52° 16.015'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE02","description":"Das Versteck liegt am Fuße des Weinberges und ist trotz guter natürlicher Tarnung ganz leicht zu finden. Es ist ein Cache einer ganzen Serie welche um den kleinen Brandenburger Ort Groß Schulzendorf versteckt liegen und darauf warten, gefunden zu werden. Wenn man schon einmal am Fußes des Weinberges ist, so kann man den selbigen natürlich nicht auslassen. Einfach dem Weg auf den Berg mit einer Höhe von etwas über 80 Meter folgen und ihr werdet bei klarer Sicht im Süden einen weiten Blick bis hinüber in das Baruther Urstromtal und im Osten des Berges zum Rangsdorfer See haben. Im Norden erkennt man zwischen den Bäumen die Stadt Berlin. Eine ganz neu errichtete stabile Sitzgruppe läd zum verweilen ein. Ein auch neu errichtetes Schild beschreibt die Geschichte des Berges. Mehr wird nicht verraten ! Viel Spaß !© Outdoorfamilie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Am Fuß des Weinberges von Outdoorfamilie","cacheType":"normaler Cache","terrain":2,"logs":["vivaplus / 04.03.2017 / gefundenVielen Dank für das Legen des Caches!Ohne den Cache hätten wir wahrscheinlich niemals diese tolle Aussicht genießen können.","OnkelCassy / 21.11.2016 14:39 / gefundenDiese Dose haben Cachehund Cassy und ich schnell gefunden. Danke an Outdoorfamilie sagt OnkelCassy. # 505+6","Outdoorfamilie / 31.10.2016 / HinweisKontrolle am 28.10.2016 ! Alles in Ordnung ! Kann gesucht und gefunden werden !","Ollowain / 19.12.2015 14:20 / gefundenPuh! Vom alten Hexenhaus Komment auf den Berg gestapft zum Glück habe ich den Cache nicht im Sommer gesucht. Nach dem logen dann noch die super Aussicht genossen, dank des super Wetter hatte ich einen super Fernblick. TFTC ! ","anni&mati / 17.06.2015 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M","emka-sucher / 25.02.2015 18:00 / gefundenWar nicht schwer, aber für mich als Anfänger o.k., danke","svanjojo / 08.02.2015 / gefundenWirklich schöner Ort. Danke fürs zeigen. ^^","Linda.r318 / 12.10.2014 17:50 / gefundenCache ist verdammt gut getarnt aber nach mehrmaligem Suchen per GPS dann doch entdeckt und eine Gogo-Figur dagelassen...","mrgobby / 29.06.2014 12:23 / gefundenGefunden und getauscht","fremas / 01.04.2014 / gefundenHeute haben wir hier eine kleine Only OC Runde gestartet. Nach dem kurzen Spaziergang war die Dose schnell entdeckt.Danke","Josie227 / 12.01.2014 / gefundenZum Abschluss des Tages noch den letzten Cache mit genommen und den schönen Sonnenuntergang genossen","Schrottie / 10.11.2013 14:57 / gefundenAls letzten Cache des Tages nahmen wir diesen hier in angriff und nach einem beschwerlichen Aufstieg auf der anderen Seite des Weinberges und viel schöner Aussicht ging es hier ganz gemächlich bergab und dabei konnten wir, sozusagen im Vorbeigehen, die Dose finden und unseren Kringel ins Logbuch malen, bevor es dann auf direktem Wege zurück zum Parkplatz in Glienick ging.  ","13TH574 / 25.10.2013 12:50 / gefundenDose gereinigt. Sie lag völlig frei im Gelände. Alles wieder in Ordnung. DFDC ","lauf-anton / 12.05.2013 13:45 / gefundenhaben garnicht gewußt wie schön die aussicht vom weinberg ist. nach dem zweiten anlauf gefunden. sind ein paar mal vorbei gelaufen. danke.","mattensven / 01.05.2013 13:40 / gefundenSchönes Plätzchen, kommen bestimmt bald wieder um die schöne Aussicht zu genießen.Schnell gefunden.Gruß Marion und Sven","bäko / 21.04.2013 / gefundenMit Kein Thema und Saily einen kleinen Spaziergang gemacht und schnell gefunden. Mußten nur noch eine Reitermugglerin abwarten und konnten dann in Ruhe loggen. Danke für den Cache.  ;)  ","OffroadCrew / 20.04.2013 / gefundenNach dem Weinberg auch diesen zusammen mit Atze gefunden. TFTC","saily / 20.04.2013 17:00 / gefundenNach knappp 1.500 Caches bei GC ist das mein erster Cache, der nur bei Opencaching gelistet ist. Auch hier wird langsam mal die Homezone geräumt. Wirklich ein schöne Gegend, wir haben das tolle Wetter genossen. TFTC","HSCA / 29.03.2013 13:49 / gefundenAuf unserem Spaziergang über den Weinberg sind wir auf dem Abstieg an dieser Dose vorbeigekommen. Nachdem wir die Schlucht überwunden hatten, konnte sich die Dose nicht mehr lange vor uns verstecken.Danke fürs Verstecken[#HSCA, A, 13:49, hike, 05]","Jockel Keller / 28.10.2012 / gefundensehr schöne Gegend, danke für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}