{"hiddenAt":"02.08.2011","waypoint":"OCCE3E","coordinates":"E 013° 22.033' N 52° 16.736'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE3E","description":"Das geheime Versteck liegt gut getarnt in einer alten, kleinen, gesprengten Ruine in einem heute frei zugänglichen  ehemaligen deutschen Kriegsgefangenlager ( Stammlager III D/ Z ) für gefangene Soldaten der Roten Armee. Es wurde im Dezember 1944 wegen der nahenden Frontlinie geräumt und durch deutsche FLAK und ihre Soldaten genutzt. Nach dem Ende des Krieges nutzten Flüchtlinge das Lager mit seinen mehr als 8 Gebäuden als Unterkunft. Zum Ende der 40er Jahre wurden die Baracken wegen Ungeziefer aller Art abgebrannt und die Festen Gebäude / Bunker gesprengt und so ruht es dort bis heute. Die Natur holt sich alles Schritt für Schritt zurück.  Viel Spaß bei der Cacheserie um Groß Schulzendorf !© Outdoorfamilie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Im Gefangenenlager ( STALAG III ) von Outdoorfamilie","cacheType":"normaler Cache","terrain":1,"logs":["OnkelCassy / 17.06.2016 11:33 / gefunden11:30Es war keine so gute Idee, diese Dose bei strömenden Regen zu suchen. Vom Gürtel abwärts bin nass bis auf die Haut. Geocaching is eben kein Kindergeburtstag. Dank an Outdoorfamilie sagt OnkelCassy. ","selfmade2011 / 27.12.2015 15:51 / gefundenNach dem vielen Essen an den Feiertagen brauchten wir etwas Bewegung und da war die Suche nach Cash bei dem Wetter eine tolle Idee von meinem Mann. Ab und zu mussten ein paar Muggel abgewartet werden, da bei dem Wetter anscheinend alle raus wollten, aber dann war die Dose schnell gefunden und das Logbuch signiert. Danke dir also fürs Bereitstellen, Hegen und Pflegen deiner Dosen. DfdC","Ollowain / 19.12.2015 13:38 / gefundenBei besten Wetter aufgemacht um ein paar Caches zu suchen. Die erste Dose ist dann auch schnell gefunden, und ich konnte in aller Ruhe logen. Alles wieder gut getarnt und auf den Weg gemacht zum nächsten Cache. TFTC! ","Outdoorfamilie / 09.08.2015 / HinweisKontrolle und Wartung am 09.08.2015 durchgeführt. Alles in Ordnung !","anni&mati / 01.07.2015 / gefundenDanke für den Cache,hat uns viel Spaß gemacht.LG A & & M","DieNubbis / 27.06.2015 20:35 / gefundenBei schönsten Wetter diesen interessanten Ort besucht, den Cache nach kurzer Suche und dem ein oder anderen Brennessel Kontakt gefunden. ;-)Vielen Dank fürs Zeigen dieses geschichtsträchtigen Ortes und das Legen und Pflegen des schönen Caches.","JeCo73 / 12.04.2015 18:26 / gefundenSehr interessanter Cache, ich kannte zwar das Stammlager Groß Schulzendorf von den Erzählungen und wußte auch den ungefähren Standort, war aber noch nie dort.Bei schönem Wetter völlig unproblematisch gefunden, vielen Dank!","Gnoggie s / 09.04.2015 12:00 / gefundenschönes Versteck :)","emka-sucher / 26.02.2015 / gefundenschnell gefunden,  schöne Stelle","svanjojo / 08.02.2015 / gefundenBei Eisigen Wind auf zu unseren ersten Cache im neuen Jahr. Interessanter Ort. ^^","best_schulli / 04.01.2015 / gefundenDa ich meinen Sonntagsspaziergang bei dem stürmischen Wetter nicht unnötig ausdehnen wollte, bot sich dieser geschichtsträchtige Ort an, um sich mal umzuschauen.Die hübsche Dose konnte ich ohne viel suchen zu müssen schnell finden, da sie gut einsehbar in ihrem Versteck auf mich wartete.Vielen Dank für's legen und pflegen, sowie für die interessanten Infos zur Örtlichkeit! Gruß best_schulli","fremas / 01.04.2014 / gefundenVom GC sind wir schon länger gefangen. Hier haben wir nur kurz für eine Notiz Station gemacht.Danke","manjul2013 / 08.03.2014 14:08 / gefundenschnell gefunden...sehr schöne Gegend","Josie227 / 12.01.2014 / gefundenWo wir nun schon einmal da waren, durfte dieser Cache in der Cacherserie von Groß Schulzendorf natürlich nicht fehlen. Sehr Interessanter Ort,man lernt immer wieder dazu:-)Nach kurzem Suchen das kleine Ding´en dann doch recht schnell gefunden, Kringel ins Logbuch gemalt und auf zum nächstem Ziel.TFTC sagt Josie227 ","Schrottie / 10.11.2013 12:30 / gefundenVon Glienick aus machten wir eine nette Wanderung durch das Brandenburger Land und kamen dabei auch hier vorbei. Die Dose war dabei ganz flott gefunden, was aber der Freude keinen Abbruch tat, immerhin ist das hier ja ein echt spanndener Ort mit reichlich Geschichte. Kleiner Hinweis: Es sind hier zwar Wegpunkte fürt GC und NC hinterlegt, dort wurde der Cache jedoch nicht veröffentlicht. Da bietet es sich an, die anderen Wegpunkte zu entfernen und das Attribut \"OConly\" zu setzen. Viele suchen hier bei OC ausschließlich nach Caches mit diesem Attribut, da sie alle anderen ja auch bei GC vermuten. Auch sollte die Schwierigkeit auf mindestens 1.5 und der Geländewert auf mindestens 2 erhöht werden. 1/1 würde bedeuten, das ein Rollstuhlfahrer hier ein leichtes Spiel hat. Und das ist ja so nicht wirklich gegeben. ","rieseeker / 05.10.2013 14:50 / gefundenUnser erster Fund. Gut versteckt, wollten schon aufgeben! Danke an die Outdoorfamilie! rieseeker","13TH574 / 29.09.2013 17:30 / gefundenüber Umwege an Cache gekommen. Es wurde für den Log mal wieder Zeit. TFTC","RadlerAndi / 24.06.2013 / Hinweisbitte mal bei allen deinen 5 Caches die Links zu GC.com und Navicaching entfernen, die sind alle falsch gesetzt und führen alle ins Leere.","lauf-anton / 12.05.2013 13:30 / gefundennach langem suchen und mehrmaligem vorbeilaufen haben wir die reste der anlage gefunden. danke für die geschichtliche aufklärung unserer heimatliche vergangenheit.","mattensven / 01.05.2013 12:50 / gefundenSehr interessant, wären nie auf die Idee gekommen das hier so etwas war. Schnell gefunden. Gruß Marion und Sven"],"descriptionSnippet":"","status":"kann gesucht werden"}