{"hiddenAt":"05.08.2011","waypoint":"OCCE76","coordinates":"E 006° 39.688' N 53° 35.108'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE76","description":"MOINMOIN !!!  Taucheein in die Abenteuer um Otto und seinen vier Freunden Pit, Mike, Oskarund Arthur auf der Insel Borkum und hilf ihm,sein gestohlenes Bild wiederzufinden.-------------------------------------UPDATE 12.12.2012Neue Finallocation, bitte mindestens Version 2.7 zum Spielen benutzen.UPDATE 12.12.2012New Finallocation, please download at least version 2.7 toplay the game.-------------------------------------Dieser erste Borkumer WherIGo Cache funktioniert nur mit denGeräten Garmin Colorado,Oregon (das \"300\" läuft aus Erfahrung nicht ganz so stabil),Nuvi500, sowie Smartphones (z.B. Iphone, Androids),Pocket PC, Netbooks, Tablets etc. mit entsprechendem WhereIgoApp.Die entsprechende Cartridge kannst du hier herunterladen.Wichtig: !! Solltest Du dort keinen Account besitzen, schreibe mir bitte eine kurze Mail unter Angabe des Gerätes, welches Du benutzt, ich sende Dir dann umgehend die korrekte Cartridge per mail zu.Achtet bitte darauf stets mit einer aktuellen Version zu spielen! DerWeg zum Cache und zurück zum Start beträgtca. 3 km, Ihr könnt den Weg gut zu Fuß erreichenoodersogar ein Fahrrad benutzen, die Spielzeit beträgt (zuFuß) in etwa 1,5Stunden. Der Ausdruck dieses Listings ist nicht notwendig, es sind auchkeine zusätzlichen Ausrüstungsgegenständeerforderlich. Wichtig: Es ist zu keinem Zeitpunkt notwendig oder erforderlich einGebäude zu betreten!---------------------------------------Eine Autosave Funktion ist nach jeder Station eingebaut, falls alsoEuer Gerät abstürzt startet neu, setzt das Spiel fortund Ihrmüsst nicht von vorn anfangen.  ---------------------------------------Ihr seid noch WherIgo Neulinge? Hiererhaltet Ihr zusätzliche Informationen. ---------------------------------------Vielen Dank an changezzz und den Börkumer für dieBereitschaft den Cache auch in unserer Abwesenheit warten zu wollen.Und nun viel Spaß, Eure Sharky's!!--------------------------------------- Cacheerstausstattung:diverse Muscheln,WasserpistoleGummiballwindschiefes TässchenBild (bitte im Cachelassen, kein Tauschgegenstand!!)© Team Shark Attack, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"WherIgo: Spiegeleiland von Team Shark Attack","cacheType":"unbekannter Cachetyp","terrain":1.5,"logs":["Gollum1959 / 18.04.2017 / gefundenUnser erster Wherigo und natürlich waren wir gespannt, was uns erwarten würde. Allerdings habe ich nicht mit kniffligen und auch so spassigen Aufgaben gerechnet und dann war ich auch noch falsch bekleidet. Am Ende lief dann auch noch unsere Zeit fast ab... kurz es war einfach toll und sehr kurzweilig.Danke für dieses tolle Erlebnis, fürs Erstellen und Pflegen.Liebe Grüsse von Gollum1959 aus Schmachtendorf","Fuchsschloss / 06.08.2016 14:05 / gefundenTolle Runde!TFTC Fuchsschloss6. August 2016 16:50","kinghanno42 / 05.08.2016 / gefundenNachlog. Wir waren am 12.8.201 schon mal hier. Schöner cache. Dfdc","Schwarzer-Panther / 22.07.2016 / gefundenDen habe ich schon vor mehreren Jahren gefunden doch leider nicht hier eingetragen. Tolle Idee, die mir viel Spaß gemacht hat. ","hrosvith / 25.08.2015 00:39 / gefundenEine spannende Runde mit einem schönen Final . Danke sagt H.v.G","Sunny2007 / 23.08.2015 / gefundenMoin !Heute  war es zu windig für den Strand, was lag näher als Otto auf Spiegeleiland zu besuchen.Eine schöne Runde auf der man einiges sieht und kennenlernt. Sehr liebevoll gestaltet mit einer sehr schönen FinaldoseUnbedingt empfehlenswertDanke sagen Sunny 2007 & Eumel63","*Nuffy* / 02.08.2015 14:27 / gefundenAm 2. August 2015 um 14:27gefundenTYFC*Nuffy*","diltigug / 14.06.2015 21:00 / gefundenEin lustige Runde durch den Ort mit einer schönen Finaldose. Und das Schiff habe ich auch gleich beim ersten Versuch erreicht. [:)]TFTCin: FP","Kegelrobben / 14.06.2015 14:00 / gefundenDas war unser erster Multi, toller Zeitvertreib, so kann man die Insel auch kennenlernen ;-) Vielen Dank, hat Spaß gemacht!","aukue / 05.11.2014 / gefundenEin witzig gestalteter WIG, der uns so manches Mal zum Schmunzeln gebracht hat!Er ließ sich problemlos auf unseren Androiden durchspielen, kein Absturz, die Zonen schön groß, zur Story passenden Locations und eine tolle Finalverpackung - das war ein richtiger Genuss!Gruß aukue","szach / 30.09.2014 / gefundenBei meinem Kurzurlaub auf diesem herrlichen Eiland absolvierte ichauch diesen Wherigo. Es war klasse der Story zu folgen und am Ende dieFinaldose zu besuchen. DFDC","said812 / 31.08.2014 / gefundenDies war unsere erste Erfahrung mit einem Wherigo und es hat sich wirklich gelohnt. Dome0505 und ich machten uns also gestern auf den Weg um ans Ziel zu gelangen, zur Stärkung kehrten wir in Omas Teestübchen ein. Leider mussten wir, wegen technischen Problemen,  kurz vorm Ziel abbrechen. Heute haben wir uns dann direkt wieder auf die Suche gemacht und konnten dann ohne Probleme das Ziel erreichen. Es hat so viel Spaß gemacht und wir freuen uns schon auf den nächsten Wherigo.","said812 / 31.08.2014 21:22 / gefundenDies war unsere erste Erfahrung mit einem Wherigo und es hat sich wirklich gelohnt. Dome0505 und ich machten uns also gestern auf den Weg um ans Ziel zu gelangen, zur Stärkung kehrten wir in Omas Teestübchen ein. Leider mussten wir, wegen technischen Problemen, kurz vorm Ziel abbrechen. Heute haben wir uns dann direkt wieder auf die Suche gemacht und konnten dann ohne Probleme das Ziel erreichen. Es hat so viel Spaß gemacht und wir freuen uns schon auf den nächsten Wherigo.","4spring / 06.08.2014 / gefundenIn Vorjahren unsere Urlaube ignorierte ich diesen Cache weil mein Garmin eigentlich alles kann, aber nicht diese Art. Nun weiß ich was ich verpasste, hoffe aber nicht zum smartphone cacher zu werden. Aber für dies Art werde ich es nun öfter benutzen. So gut hat mir die Geschichte und Umsetzung an den passenden Orten gefallen.So ganz ohne Koordinaten Angabe loszulaufen, nur mit einem schwankenden Kompass ohne Kartennavigation war eine neue Erfahrung. So muss es früher ohne OSM gewesen sein.So kann ich aber sagen, dass ich zum Abschied von Borkum mir den richtigen Cache aufgehoben hatte.DFD sehr schönen C","Derwerbebriefkasten / 08.06.2014 12:42 / gefundenDer Vollständigkeit halber auch bei OC geloggt, DfdC!","Cyber1805 / 18.05.2014 16:29 / gefundenWas ein Spaß. An meinem Geburtstag wollte ich mir unbedingt meinen ersten Wherigo schenken. Was soll ich sagen, es hat riesigen Spaß gemacht und wurde nie Langweilig. Danke fürs zeigen und verstecken an Team Shark AttackGesucht, Gefunden und Geloggt um 16:29 am 18. Mai 2014, dieser Fund ist mein 21. Döschen. :)Gruss aus Rheinberg-Ossenberg sendet Cyber1805**Geloggt mit c:geo**","Team5B / 22.04.2014 / gefundenNachdem wir die letzten Tage ein paar Multis gemacht haben, ging es heute mal an den Whereigo. Nach einer lustigen Runde durch die Stadt, konnte man am Final eine tolle Dose vorfinden. Erhöhtes Muggelaufkommen ließ uns erst was zögern. Haben dann aber in einem ruhigen Moment zugeschlagen. Danke für die nette Runde und Gruß aus Hückeswagen.","sabsiluci / 20.01.2014 10:28 / gefundenWir waren da 20. Januar 2014 10:28 sabsireneluci","tooantuh / 16.10.2013 15:59 / gefundenHe, das hat sich jetzt aber mal wirklich gelohnt. Das Final ist ein absolutes Sahnestückchen. Ich wollts erst gar nicht glauben, aber es war wirklich echt. Ganz großes dfdd","Eldalan / 26.09.2013 09:01 / gefundenHeute die Runde beendet danke dafürEin Dankeschön von mir für die Dose.# 22"],"descriptionSnippet":"","status":"kann gesucht werden"}