{"hiddenAt":"21.12.2010","waypoint":"OCCED7","coordinates":"E 012° 46.000' N 51° 14.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCCED7","description":"Nach Volksabstimmungen haben sich ja verschiedene Städte und Dörfer der Stadt Grimma angeschlossen. Da es wohl nicht in den Kontext der weltpolitischen Leitkultur paßt, wurde von den Medien völlig ignoriert daß auch das weltbekannte Samoa sich für Grimma entschieden hat.Im Lexikon fand ich, daß dies 1899-1914 eine kaiserlich-deutsche Kolonie war, danach gehörte es lange zu Neuseeland und jetzt gehört es mehr oder weniger zu Neuseenland.Leider gibt es dort kein Ortsschild mit dem Namen Samoa mehr. Wer sich nicht sicher ist, kann vor Ort Eingeborene befragen, bis er Glück hat. Auf dem Bild siehst Du den einzigen und wichtigsten Verkehrsknotenpunkt von Samoa :Folge von da aus 400 m dem Kreuz des Südens, vorbei an den Zelten der Eingeborenen, bis zu einem kleinen fensterlosen Häuschen.18 m westlich davon suche nach einer tropischen Samenhülse. Beides befindet sich unmittelbar am Rand des geräumigen Parkplatzes.Da auf kleinen Inseln alles teuer importiert werden müßte, bitte ich darum, auf einem der dafür präparierten Palmblätter zu loggen. Am oberen Binerkel öffnet man das Palmwedel, am unteren zieht man es wieder zusammen. Bitte geht behutsam mit Cache und Logbuch um und fallt nicht ins Wasser damit.20.02.2011:die lieben Steinleute aus dem Weltdorf \"PALMAS DER WELT\" (welch Anagramm !!) haben mir aus Samoa eine Wanderkarte mitgebracht.Damit dürfte es nun kein Problem mehr sein, den Cache zu finden:Start-Inhalt:Log-Palmwedel4 Wasserschnecken7 Muscheln verschiedener Art4 Feuerwehr-StickersViel Spaß§§ Vor Ort konnte ich auch nach genauer Umkreissuche keine Verbotsschilder entdecken. Unabhängig davon muß ich darauf hinweisen, daß laut offiziellem Kartenmaterial das Gelände um den Parkplatz herum (mit Ausnahme des Parkplatzes) ein Naturschutzgebiet ist, wo man sich nur auf markierten Wanderwegen oder öffentlichen Straßen bewegen darf. So was gibt es da allerdings nicht. Also darf man den da befindlichen zugewachsenen Sperrmüllhaufen, den neu angelegten Teich, die Brücke über den Bach und das von Kindern gebaute Baumhaus aus naturschutzrechtlichen Gründen nicht betreten. Also haltet Euch bitte dran, nicht daß noch jemand fern der Heimat im Gefängnis landet.Übrigens: zwischen dem fensterlosen Häuschen und der Bretterbrücke gab es vor vielen Jahren wegen eines eingestürzten Braunkohlenstollens einen richtigen Erdfall. Zu DDR-Zeiten wurde der zugefüllt mit ... ;-) und vor 20 Jahren wurde der gesamte Absperrzaun entfernt. Ich vermute mal wenn das nächste Stück Stollen einbricht wird diese Prozedur wiederholt, also bitte nicht mit den Füßen stampfen.Ich danke geocaching.com für die Bereitstellung des Mediums. Das gedankliche Eigentum dieses Geocaches liegt jedoch bei mir als Owner. Mit einer kommerziellen Nutzung (Medien, Werbung) bin ich nicht einverstanden. Dieses Verbot gilt nicht für öffentliche Gebietskörperschaften und unpolitische gemeinnützige Organisationen. Touristikunternehmen können den Cache nutzen, aber keine auf den konkreten Geocache bezogene Werbung veröffentlichen. Wenn das nicht klappt, werde ich meine Dosen wieder einsammeln.© Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Besuch doch mal ... SAMOA von Pumuckel&Kuno","cacheType":"Rätselcache","terrain":2.5,"logs":["Valar.Morghulis / 28.02.2017 12:28 / gefundenHeute Vormittag wollte ich mal Samoa einen Besuch abstatten.Da es vom Flughafen Leipzig/Halle leider keinen Direktflug gibt, musste ich halt das Cachemmobil nutzen und war damit x + fix vor Ort.Am finalen Parkplatz musste ich dann erstmal eine Pferdeausführmuggeline vorbei lassen.Danach wurde ich auch recht fix fündig.Der Kuno hat für die gebrechlichen Cacher ja extra einen Baum mit natürlichem Handgriff als Steighilfe herausgesucht 😋 sodass der Eintrag in Logbuch überhaupt kein Problem darstellte.Hier ist alles tippitoppi.Deshalb ein dickes Dankeschön an den Owner.Übrigens zeigt auch meine Offlinekarte Samoa noch an 👍Viele Grüße an die Parthe...Valar.Morghulis28. Februar 2017 # 455","Trüffelswine / 04.02.2017 11:00 / gefundenDamit die Saison endlich mal richtig startet, beginnen wir am Wochenende wieder regelmäßig mit Cachetouren. Beim Frühstück heute wurde dafür die Samoareise auserkoren. Mit Hilfe der historischen Karte war die Reiseplanung nicht schwer und die Jagd nach der tropischen Samenkapsel konnte beginnen.  Danke für das Rätsel und den schönen Cache. ","THEO_GB / 18.08.2016 / gefundenDie Zeit war reif für \"Besuch doch mal .... Samoa\".Warum nicht mal eine Mittagspause an der frischen Luft mit cachen verbringen, dass dachten Toska15 und ich. Die Einreise nach Samoa gelang ohne Probleme. Unsere Personaldokumente und die Fahrzeugpapiere wurden kontrolliert und die Einreise zügig genehmigt. Dank guter Vorbereitung und offener Augen gelang der Start des Caches problemlos. Bald waren wir am fensterlosen Bauwerk angekommen. Erst etwas falsch orientiert taten wir uns etwas schwer. Kurz nachjustiert und die Suche wurde deutlich gezielter. Nach ein klein wenig Suche fanden wir die Fruchthülse samt Inhalt. Jetzt haben wir uns erfolgreich im Logbuch verewigt. Dann mussten wir uns leider aus Samoa wieder verabschieden, die Arbeit rief. Bei der Ausreise gab es auch keine Probleme und wir konnten die Arbeit in der Heimat fortsetzen.Vielen Dank für diesen Cache.","Max Muldental / 26.03.2014 / gefundenEigentlich wollte ich heute nur ne kleine Radrunde machen, und dabei vielleicht  auch mal ne Dose mit einsammeln. Dabei rausgekommen ist \"Max wandelt auf Kuno´s Spuren\", mal wieder , das wird langsam zur Gewohnheit.Hier bin ich schon des öfteren vorbei geradelt, und das sich diese Ecke Samoa nennt war mir auch bekannt, also gabs hier heute mal nen Zwischenstop an der Dose. Am Finale hab ich erstmal ne Runde umsonst gesucht....   dann habe ich mir die Logs der Vorfinder angesehn, was mich dazu brachte auch an Stellen zu suchen, die meiner Meinung nach einen höheren T-Wert als die angegebenen 2,5 erfordern, und wurde dann auch schnell fündig. Hübsches Versteck die Frucht....danke fürs auf die Palme bringen sagt der Max","GaiusPupus / 23.02.2014 / gefundenEin photografisches Gedächtnis ist schon was geniales, welches wir natürlich nicht besitzen. Trotzdem erblickte ich Heute auf der Sonntagstour etwas, das mir sehr vertraut vorkam. Das hab ich doch vor Fahrtbeginn schon auf dem Rechner gesehen, und der pure Zufall trieb mich nach Samoa. Was es nicht alles für Orte hier in der Gegend gibt. Am Final mussten wir dann doch etwas länger suchen, da es etwas sehr spät \"Klick\" machte, und das Listing richtig gedeutet werden konnte.Danke für diesen CacheGrüße vom Team GaiusPupus# 3","H.E.R.A. / 04.01.2014 / gefunden","Eulenstein / 02.05.2013 / gefundenAuf der Rückfahrt von meiner Grimma-Tour noch einen kurzen Abstecher nach Samoa gemacht, da das Wetter hier gerade nicht so gemütlich ist. Mußte aber feststellen, daß die Welt auch nur ein Dorf ist und die Temperaturen nicht angenehmer als zu Hause.Nach einem kurzen Strandbesuch ging es an die Suche. Da die Beschreibung ziemlich genau war, konnte sich der Samen nicht ewig vor mir verbergen, auch wenn er noch so gut versteckt war. Also bin ich nach Art der Eingeborenen auf die Palme gestiegen und hab mir ein freies Blatt zum Loggen gesucht.Vielen Dank für den Cache sagtEulenstein                                                                                                                                                    ","andi105 / 15.10.2012 / gefunden 15 Oct 12Heute haben wir durch Zufall gesehen, das der Cache bei Opencaching.de gelistet ist.Da wir schon vor längerer Zeit \"SAMOA\" gefunden haben, hier der Log - Nachtrag:nach monaterlanger Vorbereitung der Expedition nach \" Samoa \" den Schatz dank Aufmunterung von \"Kuno\" dann heute doch noch geborgen.Klettern auf Palmen ist doch anstrengend!TFTCTeam andi105  ","trassolix / 06.08.2011 / gefundenDa wir heute auf Südseekurs waren um den Wandertag meiner Frau vorzubereiten, sind wir von  Döben aus nach Samoa geschippert.  In Döben hatten wir uns länger aufgehalten als geplant. Das dortige Schloss ist sehr sehenswert.  In Samoa angekommen sind wir erst unendlich viele Runden um die verschiedenen Inseln geschwommen. Hatten wir doch gleich die richtige ins Auge gefasst, die schöne Frucht entdeckte ich  aber erst im dritten Anlauf.  Im Nachhinein sahen wir auch das von den ?Engeln? angesprochene Detail aus einiger Entfernung.Wir hatten zwar noch bei einem anderen Kuno Cache den Einstieg zu wagen, aber das muss nun noch warten, war die Zeit heute schon zu fortgeschritten.dfdctrassolix#626","Rotbuche / 03.04.2011 / gefundenAuf der Rückreise aus dem Planitzwald haben wir noch mal einen kleinen Abstecher nach Samoa gemacht. Die Lösung hatte ich schon ein Weilchen auf dem Tisch liegen. Damals hatte ich mich mit der Lösung noch ohne das Hilfsmittel Samoa-Wanderkarte abgeplagt. Als ich dann wusste wo ich Samoa zu suchen habe, wollte ich meinen Augen nicht trauen. Der Ort war in keiner alten Topo drin, aber bei OSM.Heute reichte die Zeit noch für den kleinen Schlenker. Nach ein wenig Suchen hielten wir die tropische Samenhülse in der Hand.Schöner Cache, vielen Dank.Rotbuche","Eberolf / 20.02.2011 / gefunden13.20 Uhr - es war ganz schön kalt auf Samoa! Das war sicher auch der Grund, warum ich kein Palindrom getroffen habe. Dabei müsste es doch gelingen, dort in Samoa mal zwei Großmütter zu treffen! Die kann man dann ruhig als SAMOAOMAS bezeichnen und schwupps hat man sein Palindrom leibhaftig vor sich! Bin dann nach dem Inselbesuch auch gleich weitergereist und habe noch in Kamerun vorbeigeschaut, liegt ja sozusagen um die Ecke ...Ach so, nicht zu vergessen: Der Cache ist prima gemacht, danke an den Seefahrer Kuno  und Gruss aus Wurzen!Eberolf","Jack1606 / 06.02.2011 / gefundenWie firstaction schon schrieb haben wir gestern ganz kurzfristig noch einen Flug nach Samoa gebucht und sogar noch Plätze nebeneinander bekommen. Scheinbar will hier keiner hinfliegen. In Samoa angekommen begrüßten uns die einheimischen Indianerstämme zu Pferde und hatten direkt neben der Landebahn ihre Zelte aufgebaut. Nachdem wir dann ausgestiegen waren inspizierten wir die Umgebungen fanden jedoch zunächst nichts. Zum Glück musste ich jedoch mal kurz etwas entsorgen und machte dabei eine sehr positive Entdeckung. Tja so schnell kann es kommen, dass man die Früchte seiner Arbeit vom Vortag ernten darf.TFTC sagt Kevin (a.k.a. Jack1606) vom Team JuraFreaks aus L.E.!"],"descriptionSnippet":"Samoa ist etwas abgelegen, dafür sind dort die Wege kurz","status":"kann gesucht werden"}