{"hiddenAt":"25.07.2011","waypoint":"OCCE65","coordinates":"E 013° 10.041' N 51° 16.896'","link":"https://www.opencaching.de/viewcache.php?wp=OCCE65","description":"Die obigen Koordinaten sind die desStarts und zeigen nicht auf den Cache.Man kann in der Nähe parken und hatvon dort aus bei passendem Wetter in Richtung Süd bis West einenschönen Ausblick auf die Gegend von Ostrau über Hohenwussen , das Grenzholz bis nach Mügeln und weiter.Die Erhebung hier wird auch als Blauer Berg bezeichnet. Um den Cache zu finden, löse folgendeAufgabe vor Ort: Nicht weit entfernt befindet sich einBetriebshof der Abfallwirtschaft, auf welchem diverse Abfälleangeliefert werden können. Ein paar Meter die B6 bergab befindetsich ein Schild mit Zeichen 101 nach StVO. Bestimme nach derStellung der Buchstaben im Alphabet die Ziffern für A bis F.A= (8.Buchstabe 1.Wort) - (6.Buchstabe 2.Wort) + 1B= 11. Buchstabe 2.WortC= (1.Buchstabe 1.Wort) + (2.Buchstabe 2.Wort)D= (3.Buchstabe 1.Wort) - (13.Buchstabe 2. Wort)E= (8. Buchstabe 2.Wort) - (17.Buchstabe 2.Wort)...F= 6.Buchstabe 1.Wort Der Cache ist hier zu finden: N51 16.ABCE013 10.DEF Bitte vorsichtig mit dem Versteckumgehen und darauf achten, es wieder genauso zu verpacken, wie ihres vorfindet. Dann hat auch der Nachfolgende noch was davon.Ganz nebenbei ergibt sich noch ein schöner Ausblick. Happy Hunting wünschtDD-derfred© DD-derfred, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Schau ins Land 3 - Blauer Berg - von DD-derfred","cacheType":"Multicache","terrain":3.5,"logs":["flatter_man & cherelle (Team Lost&Found) / 31.07.2016 02:23 / gefundenDie benötigten Informationen hatten wir schnell zusammen. Dann haben wir den beschwerlichen Weg zum Final auf uns genommen. Haben es auch gefunden. Nur leider nicht da wo es ein sollte, sondern am Boden liegend. Da Logbuch ist auch völlig nass und schimmelig. Müsste mal ausgebessert werden. So blieb nur ein Foto zum loggen. TFTC - Team Lost&Found ","H.E.R.A. / 06.12.2015 / gefunden","GaiusPupus / 16.11.2014 / gefundenHeute ging es auf meiner morgendlichen Sonntagsrunde in Richtung Oschatz und deren nähere Umgebung. Ich war mir nicht ganz sicher, ob es eine gute Idee war mit dem Fahrrad auf der Bundesstraße umherzueiern, aber der frühe Zeitpunkt sorgte dafür, das sich nicht allzu viele Autos auf der Straße herumtrieben. Der Besuch am Schild bestätigte meine Vermutung, da es wohl eher schweer wird die Koordinaten von zu Hause aus berechnen zu wollen. Am Final war ich dann froh das Rad mit dabei zu haben und konnte dann schnell das Logbuch signieren.Danke für diesen Cache und für's HerlockenGrüße von GaiusPupus# 43","Ellischolek / 01.11.2014 20:27 / gefundenAchtung! Ellischolek loggt die ganzen OC's nach. GC Profil: Ellijuljett und Scholek.Hauptlog findet man am selben Tag auf GC.","Numanoid / 02.02.2014 / gefundenHeute ging es, zusammen mit Kleinzschachwitzer, mal wieder in die unendlichen Weiten zwischen Oschatz, Riesa und Großenhain um ein paar Caches einzusammeln und nebenbei auch mal wieder etwas Höhenluft zu schnuppern.Wenn man irgendwo im nirgendwo direkt am Cache eines Dresdner Owners vorbeifährt, dann muss man den natürlich auch mitnehmen. [:P]Die Koordinaten waren schnell ermittelt, am Final wurden wir auch umgehend fündig. Vielen Dank fürs Hochhängen.","Elbschnatz / 04.10.2013 / nicht gefundenWir haben ohne Probleme die Aussicht gefunden und erst mal \"ins Land geschaut\". Ein Blick auf die Top-Karte sagte uns dann, daß dieser Punkt etwas unterhalb der Anhöhe mit dem Namen \"Weinberg\" liegt. Die Höhe \"Blauer Berg\" befindet sich rechts der B6 Richtung Oschatz. Wir sind dann den Berg hinuntergefahren und haben ab der Zufahrtsstraße zur Abfallverwertung Ausschau nach dem bezeichneten Verkehrschild gehalten. Leider ohne Erfolg. Vielleich haben wir es auch übersehen, denn man will den Verkehrsfluß ja auch nicht unnötig behindern.Allgemeiner Hinweis:Hierzulande sind jede Menge überflüssige Verkehrszeichen vorhanden, von denen begrüßenswerter Weise hin und wieder mal welche eingezogen werden. Also sind solche und auch andere Schilder nur sehr bedingt als Informationsträger für Geocaching geeignet.","clee123 / 05.04.2012 / gefundenDanke für den kleinen Multi und natürlich für die Klettereinalge.Die erforderlichen Daten haben wir auf unserer letzten Heimfahrt ermittelt (im vorbei fahren). Heute war das bergen dran!!!TFTCclee1231117","Pumuckel&Kuno / 23.11.2011 / gefundenOh, eine sehr interessante Konstruktion ;-) In der herrlichen spätherbstlichen Strahlesonne gefunden. Dankeschön und schönen Gruß !","Columbus123 / 25.08.2011 / gefundenDie Aufgabe war schnell gelöst und mit einer kleinen Klettereinlage den kleinen getarnten Freund geangelt .","Rotbuche / 31.07.2011 / gefundenDa es an der Nr. 4 recht gut lief, und der Collm sich in Nebel hüllte sind wir doch noch mal zum Blauen Berg gefahren. Mit den überarbeiteten Angaben war die Lage des Finale zügig zu ermitteln. Fast so, wie bei einem \"Drive through\" (eine schöne Bezeichnung), wie ich erst heute erfahren durfte. Dann kam der schwierigere Teil. Zunächst, wie schon beschrieben, der Weg durch die Brennesseln. Den Zecken scheint der Regen im übrigen nichts aus zu machen. Hier hat die Steinfrau leider recht. Ich hätte, gewarnt, einen anderen Weg suchen sollen.Die Finale Dose war zu finden und auch zu erreichen. Zu einem vernünftigen Eintrag in den Logstreifen bin ich aber nicht so richtig gekommen. Das war mehr als nass. Da haben zwei Stifte nicht mehr so richtig gewollt. An sich hätte ich ein neues Logbuch rein gelegt, so dass der Schatzijäger11 ein trockenes Logbuch vorgefunden hätte. Ging aber wegen der Konstruktion des Finale nicht. Da ich erst einen Tag später hier meinen Log eintragen kann sehe ich, dass der Owner schon aktiv ist. Schön!Vielen Dank für den Cache und noch einen schönen Urlaub.Rotbuche "],"descriptionSnippet":"Kleiner Multi-Cache mit Aussicht auf dem Blauen Berg bei Lonnewitz","status":"kann gesucht werden"}