{"hiddenAt":"14.06.2010","waypoint":"OCCF91","coordinates":"E 008° 41.364' N 50° 08.157'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF91","description":"Für euch: #30Thorge - Nee, muss ich noch ... LösenBei meinem letzten Besuch in meiner Heimat bin ich auf Fachwissengestossen worden, welches ich gerne in ein Rätsel umgesetzen sehenwollte.Die Logik des Caches erschliesst sich nicht zwingend auf denersten Blick.Also wünsche ich wie gewohnt möglichst wenig Fluchen.Bevor ihr euch über einen Cache ärgert, bitteschiebt ihn auf die Ignore-Liste.CACHEN SOLL SPASS MACHEN! 1 2 3MB 4L 5 6D 7U 8K 9I 10E 11 12VP 13 14Y 15N 16F 17 18JO 19HW 20 21G 22AZ 23RX 24STQWaagerecht2 Pferdegeschirr3 Flüssigkeit imKörper6 Nadelloch10 Sitzwaschbecken12 Schöpfer vonWinnetou13 Gabe an die Götter16 Glühende Masse18 Früchte von einem Baumoder Strauch nehmen19 Geformte Masse22 Kleines Backwerk23 GestaltetesGartenstück24 KaribischeInselgruppe Senkrecht1 Kleine Krokodilart3 Patron der Jäger4 Geschichtsabschnitt5 Kleine Schüssel7 Teil des Halses8 Weibliche Nachkommen9 Endpunkt einer Reise11 Reingewicht14 Wolkenlos, sonnig15 Krustentiere17 Seine Lage veränder,sich20 Ruf des Seemans21 VogelbrutplatzHier bitte das Lösungsworteintragen:Um es leichter zu machen:Platzhalter C ist ein V_  _  V  _ _  _  _  _  _  _  _  _ _  _  _  _  _  _  _  _ _  _  _  _  _  _A B C D E F G H I J K L M N O P Q RS T U V W X Y Zp.s. Mit normalem Kreuzworträtselwissen kommtihr hier nicht weiter.ps: Change 13.08.2010 - D auf 3,5 erhöht.© jeromedax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre uvysg Senam T. orvz Eägfrya?","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Thorge - Nee, muss ich noch ... von jeromedax","cacheType":"Rätselcache","terrain":2,"logs":["60316 / 09.02.2014 17:10 / gefundenMit diesem Rätsel haben wir uns im Lauf der Jahre (!) immer mal wieder erfolglos beschäftigt, bis es vor ein paar Wochen endlich \"klick\" machte. Das Final passte dann heute ganz gut in unsere Sonntagsnachmittags-Spazierrunde und die Dose konnte nach etwas Herumsucherei wohlbehalten gefunden werden.T4TC - 60316 - HJ+J2724 - 17:10","annekaffeekannebadew / 04.06.2012 / gefundenNee, Anne, den musst Du noch....dachte ich mir öfter mal in den letzten Wochen. Heute Morgen hatte ich einen Termin in der Nähe und da war er dran... Das Rätsel hat mir super gut gefallen, das war genau mein Geschmack. Die Freude war groß, dass das, was ich rausgefunden hatte, doch tatsächlich in die Kästchen passte... Und ich hatte beim Anschauen des Listings schon eine viel verzweifeltere Suche vorhergesehen... Was ein Glück war's das nicht...Vielen Dank für das schöne Rätsel. Beim Suchen habe ich allerdings ein bisschen geflucht, wollte sich das Kerlchen doch einige Zeit vor meinen Augen verbergen...","Jayjay. / 01.12.2011 / gefundenNachdem ich das Rätsel erst auf traditionelle weise zu lösen versucht habe war schnell klar, dass das nichts wird. Also erstmal beiseite gelegt. Ein paar Tage später wieder drauf gekommen und mit etwas Hilfe von Tante G. war das ganze dann kein Problem mehr. Heute dann vor Ort gewesen, etwas rumgesucht (gibt ja viele Möglichkeiten hier) und dann den kleinen aber doch recht schnell entdeckt, da meine erste Idee auch die richtige war. Danke für Rätsel und Cache, man lernt halt nie aus. ","safri / 07.07.2011 / gefundenIrgendwann die Tage mit JuliaGamefreak on the road gewesen und dabei auch diesen feinen kleinen Stadtcache gefunden: tolles Rätsel, das ich persönlich aber schon mit 4 Sternchen bewerten würde und gut gemachter Final in der Stadt, bei dem man sogar die Chance hat, ihn auch ungesehen zu heben. So müssten urbane Caches alle sein. Vielen Dank fürs Verstecken! ","FlashCool / 15.09.2010 / gefundenJau! Wieder mal ein kniffliger Thorge-Cache - man, was hab ich hier zwischenzeitlich geflucht. Wenn man denn irgendwann den Einstieg gefunden hat, braucht man auch noch jede Menge Geduld. Teil 1, das Lösen des Kreuzworträtsels war dann irgendwann geschafft - der Rest sollte dann eigentlich Formsache sein - denkste! Also beim 2. Teil hab ich mich richtig schwer getan, da musste man schon mit Holzlatten winken - irgendwann ist dann der Groschen gefallen und die Koordinaten waren auch halbwegs plausibel. Am Abend dann der Vor-Ort-Einsatz und hier nach einer Weile gut fündig geworden.","kadett11.oc / 19.06.2010 / gefundenoh, wie silbrig glänzt doch was nicht bronzen ist mir wäre ja bronze viel lieber gewesen aber gut, sind wir halt zweiter geworden.Sibuk und Movie_fan waren auch noch mit bei und gemeinsam haben wir den schelm gehoben.Ein kleiner Lost Place, wie ich findeDas Rätsel, nunja, für mich definitiv mehr so im 4 - 5 Stern D Wertung Bereich angesiedelt  aberdas soll jeder für sich entscheiden.Eigentlich sind wir auch nur auf die Lösung gekommen weil wir einen Tip bekommen haben nachdem wireinige Stunden erfolglos gerätselt hatten.Nette Idee aber definitiv nicht D2 oder 3TFTC kadett11","olfplatsch / 15.06.2010 / gefundenPuh, wat ne Aktion: Kreuzworträtsel ausgedruckt und angefangen, da passt ja gar nichts! Was soll der Hint wohl sagen? Keine Ahnung! JeLuf hatte dann die richtige Idee. Danach folgte etwas \"Strafarbeit\" bis alle Fragen beantwortet waren. Tja und nu? Kurze Rückfrage beim Owner, fehlt da nicht was? Ah, das Listing hat noch Beta-Status, alles klar. Nachdem die Infos vollständig waren, dauerte es noch ein wenig bis aus dem Salat Koordinaten wurden.Kurze Zeit später waren Olf und JeLuF auch schon auf dem Weg zur Dose und konnten sich ins jungfräuliche Logbuch eintragen.Vielen Dank an Thorge für den abwechslungsreichen Tag [:D]"],"descriptionSnippet":"Thorge - Nee, muss ich noch ...","status":"kann gesucht werden"}