{"hiddenAt":"10.08.2011","waypoint":"OCCF2D","coordinates":"E 008° 10.409' N 51° 04.233'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF2D","description":" Dieser Cache führt dich durch einen Wildpark imSauerland. Die oben aufgeführte Koordinate bezieht sich auf die Parkgelegenheiten. Der Wildpark hat saisonalbedingt unterschiedliche Angebote und Öffnungszeiten. Der Park kostet Eintritt undder Parkplatz ist Gebührenpflichtig. Weitere Informationen bekommst du unter:  www.panoramapark-wildpark.deWenn du den Park betretenhast, begib dich zur Position:N 51°04.159´  E 008°10.391´. Hier beginnt dein Rundgangdurch den Park. Achtung !!!Zählebei deinem Rundgang die Streichelzoos, die sich im Park befinden. Gehe jetzt zur Koordinate: N 51°04.155´ E 008°10.532´Wie viele Buchstaben hat der lateinischeName der Tiere, die sich in dem Gehege dort befinden?DieAntwort sei:  A Die nächste Aufgabe wartetbei: N 51°04.076´ E 008°10.725´Wie viele Buchstaben hat Baumi im Baum Quiz?DieQuersumme der Zahl sei: B Nun gehe zu:N 51°03.981´ E 008°10.748´Hier im Quiz ist ein Tieraufgeführt mit dem Slogan: Einer für alle, alle für einen.Wie viele Beine hat diesesTier?DieAntwort sei:  C Weiter geht es bei den Koordinaten:N 51°03.837´ E 008°10.733´Hier sollst du rausfinden, inwelchem Jahr der Gründer des ersten Tierparks in Deutschland geboren wurde?Diedritte Ziffer der Lösung sei: D  Begebe dich zur Position:N 51°03.758´ E 008°10.840´Finde die maximaleSchulterhöhe der dort beschriebenen Tiere in cm heraus.Die zweite Ziffer sei: E Dein Weg führt dich nun weiter zu:N 51°03.646´ E 008°10.786´Notiere das Maximalgewicht der Tiere in Gramm.Teile die Zahl durch 1 000 000.Das Ergebnis sei: F Sicherlich brauchst du nun eine kleine Pause. Wenn du Glückhast, kannst du dich bei N 51°03.884´ E 008°10.390´stärken.  Suche  hier (Gebäude)ein grünes Schild mit einer dreistelligen Zahl.Der dritte Teil der Quersummedieser Zahl sei: G Vom höchsten Punkt des Parks begibst du dich zur Koordinate:N 51°04.071´ E 008°10.423´Wie viele Personen können sich hier gleichzeitig bergabbegeben?Die Antwort sei: H Die nächste Koordinate führt dich ans Wasser.N 51°04.111´ E 008°10,388´Wie lange können die Tiere im oberen Gehege (max.) tauchen?   Die Antwort sei: I Die Koordinate kommt dir sicherlich bekannt vor.N 51°04.159´ E 008°10.391´Richtig, hier hat alles angefangen und wie schon am Anfangerwähnt, wollen wir auch noch die Anzahl der Streichelzoos von dir wissen.Hast du sie dir gemerkt???Die Antwort sei: J Wir hoffen, dass es dir gefallen hat und gönnen dir auchnoch eine schöne Zeit hier im Park. Das Finale erwartet dich nach Verlassen des Parks bei denKoordinaten:N EF°DG.JGG´  E DDI°FD.GFB  Vorsicht !!!Muggelauflauf an allen Ecken !!! Die Wege müssen zu keiner Zeit verlassen werden. Du musst nirgendsklettern oder ähnliches. Verhalte dich den Parkregeln entsprechend und nimm dirruhig noch etwas Zeit, die Tiere zu beobachten. Denk aber an dieÖffnungszeiten.Bitte tausch fair und versteck die Box dort, wo du siegefunden hast!Gruß Stnudl© Stnudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Wildpark Erlebnis von Stnudl","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 16.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu"],"descriptionSnippet":"Kleiner Rundgang mit Aufgaben durch den Wildpark","status":"kann gesucht werden"}