{"hiddenAt":"15.08.2011","waypoint":"OCCF4E","coordinates":"E 007° 58.602' N 47° 38.360'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF4E","description":"Wenn der Wald nicht wäre könnte man die Alpen super sehn. Doch nur bei guter Sicht...... :o) In der Nähe gibt es eine Bank.    Ihr könnt Parken beim Gasthaus Hirschen. Dort müsst ihr dann Richtung Naturfreundehaus hochlaufen ( Im Bergfeld ) Dann ist auf der rechten Seite eine Bank,ab da heißt es Bergheil.© Hotzengirl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Mike`s Schätzchen von Hotzengirl","cacheType":"normaler Cache","terrain":1.5,"logs":["joergundmirjam / 08.06.2017 / HinweisDer Cache benötigt eine Wartung. Das Glas ist feucht, das Logbuch ist voll und die Beschreibung nicht mehr lesbar. Es sind kaum noch Trades vorhanden.","joergundmirjam / 08.06.2017 17:06 / gefundenHeute bei toller Alpensicht dieses Schätzchen besucht. Leider etwas enttäuschte Gesichter bei den Kids, denn bis auf ein Spielzeugauto war das Glas leer. Der als Logbuch dienende Zettel war beidseitig voll beschrieben, der andere Zettel kaum noch lesbar. Alles recht feucht.In: Muschel, RadiergummiOut: NixViele Grüße Jörg&Mirjam","rübenfarmer / 06.05.2016 / gefundenhaben ihn gefunden am 05.05.2016.Leider war die Dose feucht sollte getausch werden.","smurf1965 / 14.09.2014 14:00 / gefundenSchnell gefunden. TFTC!smurf1965#6In: -.-     Out: LebensmittelDose sehr feucht. Sie sollte getrocknet werden. ","Schöfers / 29.09.2013 13:00 / gefundenWir haben recht lange nach dem Cache gesucht und schließlich gefunden.","Blauer Enzian / 29.07.2012 / gefundenVor dem Räuber Hotzenplotz diesen erfolglos an der falschen Stelle gesucht, auf dem Rückweg nochmals einen Versuch gemacht  und ihn dann doch ziemlich rasch gefunden. Die Box ist in tiptopem Zustand. Den Standort der Bank find ich witzig, die Aussicht ist nicht mehr grad optimal. Danke fürs Anlegen und en Gruess us em Fricktal, blauerenzian1","Boeff82 / 14.05.2012 / gefundenNicht gefunden, probier es ein ander Mal erneut.","fambu / 27.11.2011 / gefundenBei bestem Wetter gesucht und gefunden.besten Dank fambu","Hotzengirl / 26.09.2011 / gefundenFTF stimmt wird noch geändert. Ist auch mein erster Cache den ich versteckt habe.  Bin in dem Bereich auch nen Frischling. Wenn Du magst können wir ja auch mal zusammen losziehen............... LG Hotzi","Max-und-Co / 26.09.2011 / gefundenFTF! Dabei liegt der Cache schon eine geraume Zeit. Schade, denn die Stelle ist recht idyllisch und verdient schon etwas mehr besucher! Habe dort auch noch einen Steinpilz gefunden.Das war übrigens meine erste Cache-Tour alleine mit dem Auto (habe den Führerschein erst seit knapp zwei Wochen). Daher ein kleiner Tipp an den Owner: Parkmöglichkeit empfehlen! Ich habe schließlich eine kleine Bucht gefunden, aber es gibt sicher noch bessere Stellen.Danke für das Verstecken,Max-und-Co"],"descriptionSnippet":"schneller cache denk ich","status":"kann gesucht werden"}