{"hiddenAt":"02.08.2011","waypoint":"OCCF6A","coordinates":"E 009° 15.435' N 51° 59.279'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF6A","description":"Da ja beim ersten Teil soviel zu rechnen war, es dazu einige knurrende Geocacher beim Betatest gab, ist hier die etwas einfachere Variante.Der Cache besteht aus 9 Stationen plus Final und Parkplatz, also 11 Punkten insgesamt. Sollte es zu dunkel sein, zückt besser den Fotoapparat mit Blitz als die Taschenlampe.Dabei gilt:1. Station: A= ______, 2. Station: B=  ______,3. Station: C= ______, 4. Station: D= ______,5. Station: E= ______, 6. Station: F=  ______,7. Station: G= ______, 8. Station: H= ______,9. Station: J= ______.1. Parke zunächst auf dem angegebenen Parkplatz.2. Station 1: Finde nun auf der gelben Fensterbeschriftung die Zahlen aus der drittletzten Zeile von unten auf dem rechten Fenster heraus. Rechts ist hier frontal vom Platz kommend in Richtung Eingang zu sehen. Die Quersumme sei A.3. Station 2: Gehe anschließend zu dem folgenden Gebäude. Das rechte Gebäude beherbergt immer noch das Stadtarchiv. Vor dem Gebäude auf der von oben gesehen rechten Seite findest du ein ... merkwürdiges Ding im Boden. Finde heraus, wie viele Säulen es hat. Dies sei B.4. Station 3: Von nun an geht es tatsächlich bergab. Und zwar zu einem weiteren hübschen Gebäude. Finde heraus, wie viele Türen (also nicht nur die Anzahl der Eingänge!) du sehen kannst. Dies sei C.5. Station 4: Du flanierst auf der Meile, die seit den 1970er Jahren eine Fußgängerzone ist. Einige Jahre früher logierte hier Jemand, der sehr bekannt war. Wie üblich setzte man ihm ein Denkmal. Doch wann war er hier? Diese Zahl sei D.6. Station 5: Folge nun weiter, bis zu einer Kreuzung. Du siehst unter deinen Füßen ein Symbol für die Quellen und das Wasser Pyrmonts. Nun ja, wer auf Technik statt Wasser steht. :) Doch welcher Baum steht in dem steinernen Rondell zur linken von der Flaniermeile aus gesehen? Dies sei E.7. Station 6: Einer der zahllosen Brunnen der Stadt, an dem du gerade vorbeikommst. Doch nach dem Geschäft mit dem Namen eines Verwandtschaftsgrades geht es schon zum nächsten ... Brunnen ... oder doch Seniorenheim? Nun ja, in diesem Fall: Beides. Wir haben hier mindestens 5 Seniorenheime. Und das bei knapp 24.000 Einwohnern. Was wirklich zählt ist jedoch hier die Anzahl der unterschiedlichen Schreibweisen der Stadt Pyrmont in goldener Schrift. Sollte es zu dunkel sein, zückt besser den Fotoapparat mit Blitz als die Taschenlampe. Dies sei nun F.8. Station 7: Nun geht es weiter, munter an einem weiteren Brunnen vorbei, die katholische Kirche passiert ihr links auf der Strecke. Weiter geht es zu einem weiteren niedlichen Brunnen mit Skulptur. Und schon kommt die nächste Frage: Woher kam der Spender? Baut die Buchstaben von A-Z in A=1, ..., Z=26 ein. Dies sei G.9. Station 8: Fast geschafft. Aber eine Sache fehlt doch noch. Wie kann man hier in diese \"schöne\" Stadt kommen, ohne den Heiligen Born, kultivierter den Hylligen Born gesehen zu haben? Abends strahlt er besonders mondän. Als ob der Brunnen nicht nass werden dürfe, ist er doppelt \"bedacht\". Wie heißt er? Hier braucht es die Anzahl als G.10. Station 9: Knobeln kann man ja gut. Bevorzugt von zu Hause. Doch nun solltet ihr mal einen Schritt in Richtung Fußgängereingang wagen. Ihr erkennt dann unweigerlich ein bestimmtes Symbol. Lasst die Ortsbezeichnung weg, nutzt nur die Anzahl der Buchstaben für H. H ist größer 5, aber kleiner als 20.11. Station Final: Nun habt ihr wohl ein Teil eures Weges beschritten. Doch gebt fein acht, da hat euch der Owner einen Cache gebracht.Um ihn zu finden ach, löst doch bitte dies kleine Rätsel und macht euch sodann auf den Weg zu eurem Cachemobil.N 51° 59.(E-1)(F-2)(J-3), E 9° 1(B+1).(H-G)(Quersumme D-6)(A:C-5) Achtung: Im Cache selbst findet ihr einen Teil der Koordinaten des Bonus-Caches. Der andere Teil liegt im Kurschatten 1, der ebenfalls im August 2011 neu ausgelegt wurde. Beide Teile 1 und 2 lassen sich gut abends machen. Der Bonus ist definitiv etwas für den Tag bei Hellem.© biboleck30, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagrez Onhz ibz Fcbvyreovyq orvz ubura Onhz qnuvagre.","caseType":"normal","difficulty":2.5,"condition":"Cachebeschreibung ist veraltet","name":"Kurschatten bei Nacht - Teil 2 von biboleck30","cacheType":"Multicache","terrain":3,"logs":["following / 25.07.2017 / HinweisDie Koordinaten von Station 2 zeigen an einen Waldrand. Das ehemalige Stadtarchiv (bis 2016) befand sich aber in der Bismarckstraße 14."],"descriptionSnippet":"Zweiter Rundgang durch die Kurstadt, besonders hübsch abends zu machen.","status":"kann gesucht werden"}