{"hiddenAt":"20.04.2011","waypoint":"OCCF35","coordinates":"E 007° 09.452' N 51° 08.313'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF35","description":"EinleitungDieser Cache ist Teil einer Multi-Serie. Weiteres zu den Oster-Rätseln findest du im dazugehörigen Bonus-Cache \"Solingens Oster-Rätsel - I did them all\" (OCDB32).Wichtiges vorabParkplatz bei : N 51° 08.331 E 7° 09.341Dauer der Runde: ca. 1,5 StundenUnbedingt dabei sein sollte:Zollstock (mind. 50 cm)Stift (z.B. zum loggen)BeschreibungStation 1N 51° 08.313E 007° 09.452Wie hoch ist das weiße Hinweisschild auf die Seilbahn in Zentimetern?A =Station 2N 51° 08.(14*A+10)E 007° 09.(16*A+11)Was hält der komische Vogel in seinem Schnabel gefangen? Zähle die Buchstaben:B =Station 3N 51° 08.(20*A-B)E 007° 09.(100*B-102)Wie viele weiße Abschnitte zieren den mittleren Pfosten mit der roten Spitze?C =Station 4N 51° 08.(B*100-20*C-1)E 007° 09.(A*30)In der Nähe findest du ein grünes Schild, auf welchem in der 2. Zeile \"Große\" steht. Addiere alle Ziffern, die du in der untersten Zeile findest:D =Station 5N 51° 08.(24*A+B)E 007° 09.(30*D-2)Hier findest du einen Wegweiser. Auf diesem stehen zwei verschiedene A_ (z.B. A3). Nimm die rechte A_ Bezeichnung als Zehnerstelle und die linke A_ als Einerstelle. Rechne nun noch 1 hinzu und du erhälst E.E =Station 6N 51° 08.(10*E-57)E 007° 09.(164*C)Hier steht ein weiterer Wegweiser. Bilde die Summe der beiden Entfernungsangaben, die du hier findest:F =Station 7N 51° 08.(4*F+13)E 007° 09.(F+53)Sieh dich um, du wirst einen auffälligen Baum entdecken, bei welchem sich die Wurzel in viele Stämme verzweigt.In wie viele verschiedene Stämme ? dicke und dünne ? verzweigt sich der Baum? (Der Hinweis zu dieser Station könnte im Zweifel hilfreich sein)G =Station 8N 51° 08.(3*F-G-2)E 007° 09.(2*F+2)Welche Stadt ziert die Füße der Bank? Zähle die Buchstaben:H =Station 9N 51° 08.(28*H)E 007° 09.(20*H+2*A)Auf dem Gedenkstein sind 2 Zahlen zu sehen. Berechne die Differenz:I =FinalN 51° 08.(G/I)(C)(G-B-I)E 007° 09.(H-G)(D/C+2)(A/B-C)Vergesst nicht, die Bonuszahl für den Cache \"Solingens Oster-Rätsel - I did them all\" (OCDB32) zu notieren!Danke an 'the hagrid' & 'joebar100' für den  Beta-Test!01.09.2012: Neue Frage an Station 5, da alte nicht mehr beantwortbar13.07.2013: Ab sofort ist auch hier ein Regular zu finden (bisher small)21.09.2014: Spoiler-Bild hinzugefügt© SiFi2010, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Frage 7] mjrv-fgryyvtr Mnuy, xrvar Cevzmnuy","caseType":"normal","difficulty":2,"condition":"ok","name":"Solingens Oster-Rätsel – I (Oberburger Höhen) von SiFi2010","cacheType":"Multicache","terrain":2.5,"logs":["weltengreif / 26.07.2017 09:31 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #28 (approx.)Found on 26. Juli 2017 at 09:31+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Sotaventostar / 20.04.2017 17:30 / gefundenDiesen Multi als Feierabendrunde mit den Neffen unternommen. Obwohl aus SG war mir diese Seite des Waldes von Burg noch nicht bekannt. Das Lösen der Hinweise war kein Problem und auch die Ortung des Caches ging sehr schnell.Out: - In: -TFTC!","anfralupa / 15.03.2015 / gefundenAm Anfang waren wir etwas entäuscht, da der Weg nur auf Asphalt ging. Dann tat sich aber ein wirklich schöner Wald vor uns auf, den wir bisher nicht kannten. Alle Stationen waren gut zu finden. Das Final ist ziemlich gut versteckt, hier brauchten wir etwas länger bis wir das schön gemachte Versteck mit der tollen Dose gefunden haben. Nach dem Loggen geht´s jetzt auf, was leckeres Essen in Burg.Danke für einen kurzweiligen Spaziergang sagen anfralupa                                                                                                                                                    ","Brombärpapa / 15.02.2015 / gefundenHeute haben Brombär05 und ich den herrlichen Sonnenschein für eine Nachmittagsrunde genutzt. Nach längerer Pause mal wieder auf Dosensuche.Prompt war der Parkplatz überfüllt. Aber an der Jugendherberge konnten wir das Brombärmobil kostenlos abstellen und die Runde angehen.Alle Stationen konnten wir schnell und problemlos finden, das hat richtig Spaß gemacht! Auch das Finale war dann schnell entdeckt und wir konnten uns im Logbuch eintragen. TB out. Danke für die schöne Runde!TFTC Brombärpapa","2go4fun / 28.12.2014 / gefundenDas tolle Winterwetter musste einfach genutzt werden. Und so haben Boletus-vom-Berg und ich uns diese Runde ausgesucht, um durch den verschneiten Wald zu laufen und die Wintersonne zu genießen.Die Stationen konnten wir alle gut finden. Auch an Station 7 war der gesuchte Baum schnell entdeckt und die Stämme gezählt. Von Baumfällarbeiten weit und breit keine Spur.Das schneebedeckte Final zu finden gestaltete sich etwas schwieriger. Nachdem wir erst an der falschen Stelle etwas ausgiebiger gesucht hatten, hatten wir die schöne, große Dose dann aber doch in ihrem Versteck entdeckt. Bleibt nur zu hoffen, dass unsere Spuren von dem Neuschnee in der nächsten Nacht wieder verdeckt wurden.Vielen Dank für diese schöne Runde!","ellifie / 24.08.2014 / gefundenso jetzt aber der richtige Cache zum loggen... heut haben wir mit der Solinger Oster-Rätsel Runde begonnen undhaben mal direkt bei NR. 1 gestartet ... leider haben wir uns einschlechtes Wochenende dafür ausgesucht, da im Schloss Burg mal wiedereine Veranstaltung war, welche viele Leute anzog die auch nachParkplätzen suchten ...Es war eine tolle Runde bei denen die Stationen sehr schlüssig warenund uns punktgenau zum Final führten.","Bergische Biberbande / 24.05.2014 / gefundenDieser schöne Wander-Multi wurde heute morgen zu früher Stunde ausgewählt und nach Ankunft auf demParkplatz konnte es losgehen. Alle Stationen konnten gut gefunden werden und anfangs spielte sogar dasWetter noch mit. Beim auffälligen Baum gab es dann einen Regenschauer, der bis zum Final anhielt. Das Finale überraschte durch eine sehr schöne getarnte Dose, klasse gemacht.Vielen Dank für diesen schönen Wander-Multi mit herrlicher Natur, tollen Ausblicken, ideenreichen Stationen und einem gelungenen Finale. Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)","Accept / 27.01.2014 / gefundenSonntag Nachmittag mit Freunden begonnen, gefrustet verlassen und am heutigen Abend erfolgreich beendet. Rückblickend eine schöne Runde mit dem Team betty17 absolviert. Allerdings mit Startschwierigkeiten und Interpretationsmöglichkeiten versehen, hangelten wir uns mit vereinten Kräften in bester Dschungelmarnier, von Station zu Station. Um dann am Finale erfolgreich zu scheitern, gaben wir nach intensiver Fehlersuche und einsetzender Dunkelheit auf. Eine kurze Mail an den Owner später, verdeutlichte die fehlerhafte Finalberechnung und dem punktgenauen Griff stand heute nichts mehr im Wege!","firewind79 / 21.04.2013 / gefunden                                    Die Osterrätsel-Runde hat es ee-k111 und mir doch schon sehr angetan. Nachdem wir auch schon Halbzeit feiern konnten wollen wir nun auch noch schnell den Rest erledigen, damit wir endlich an den Bonus kommen. So langsam nehmen die weißen Lücken in der Matrix der Bonuszahlen ab und die Berechnung kommt näher.Die Runde war wie schon von den Vorgängern her bekannt wirklich sauber ausgeabrbeitet, so dass die Stationen und weiteren Berechnungen problemlos durchgeführt werden konnten.Aber gleich zum Start war schon das erste Manko, denn ich habe die Ausrüstung umgelagert, so dass der Rücksack wo sonst das Messwerkzeug drin war leer war. Doch mit gutem Augenmaß einem A4-Zettel als Referenz und ein bisschen probieren war die nächste Station auch zu finden.Der Rest der Runde führte wieder über schöne Wege zur Finaldose, die durch die beinlosen Schleimmuggel doch einen kleinen Ekelfaktor hatte.Danke fürs Verstecken.                        ","Nordlandkai / 23.09.2012 / gefundenNachdem ich schon den Multi an der Müngstener Brücke gemacht hatte bin ich heute mit der Gastcacherin Anja los gezogen um die Oberburger Höhen zu erkunden. Alles lief bestens bis wir zur Station 5 kamen. Dort fanden wir kein eingekreistes B. Richtig, wir hatten ein altes Listing dabei. Wir haben es dann mit dem Wert von Schloss versucht, was aber nichts schlüssiges ergab. Bei Burg sah das schon besser aus. Also sind wir den Weg gefolgt. Als wir an einem Wegweiser vorbei kamen machte es klick. Wir haben das einfach mal probiert und haben einen vernünfigen Wert bekommen. Schon von weitem konnten wir sehen das wir wieder auf Kurs sind. Da wir für das alte Listing auch den E-Wert für´s Final brauchten habe ich ein wenig rum probiert und mich auf 68 geeinigt. Die nächsten Stationen waren kein Problem bis wir dann zum Final kamen. Dort war dann nichts zu finden außer einem abgekockten Baumstumpf. Also gab es eine Frustwaffel auf Schloss Burg. Auf dem Weg zum Parkplatz kamen wir dann noch an einem eingekreisten B vorbei, Brezel hatten wir gebraucht. Damit waren die letzten Zweifel bezüglich der Finalkoordinaten ausgeräumt. Zu Hause habe ich dann gesehen dass das Listing geändert wurde und das Final verlegt, was auch besser ist bei dem Zustand des Baumstumpfs. Also bin ich noch mal los gefahren und habe das schwere neue Final nach etwas suchen gefunden. 2 von den 4 TB´s habe ich dann aus dem vollen Cache befreit.Vielen Dank für den Cache und das zeigen der mir unbekannten Wege.","Shorty 2 / 15.04.2012 / nicht gefundenLeider sind wir direkt am Anfang schon am \"Hinweisschild auf die Seilbahn\" gescheitert, welches sich nicht am von uns auserkorenen Ort befand.","Nekromiko / 10.03.2012 / gefundenHuhu,bei trüben Wetter aufgebrochen um diese Dose zu finden.Da es trocken blieb,konnten wir den Weg durch diesen Teil von Burg sehr geniessen.Hier waren wir bisher noch nie gewesen - echt schön diese Strecke!An S01 bekamen wir bei der Messung einen gehörigen Schreck, al sein laut und böse kläffender Köder am Zaun erschien... siehe Foto. Also aufgepasst!Danke für die Dose und den kurzweiligen Nachmittag!Rein: Reflektorband, CoinRaus: NixGrußnekromiko","Dellmann / 28.10.2011 / gefundenHeute bei schönstem Herbstwetter diese schöne Runde gemacht und wieder eine neue Ansicht der Burg kennengelernt.Danke. In: Affe, out: BlechdöschenDie Dellmänner","Team Liner / 05.07.2011 / gefundenZusammen mit The Hawks und Martin S. habe ich die schöne Runde bei bestem Wetter gemacht. Alle Stationen waren gut zu finden und zu lösen, so dass wir bald das Final gefunden haben. Danach haben wir noch unseren Durst nahebei gelöscht.TNLN@ Miky und Martin: hat mit Euch riesigen Spaß gemacht.Vielen Dank und GrüßeErhard","TomSam / 21.05.2011 / gefundenWenn man diese Tour rückwärts läuft, und an den gefundenen Stationen die Koordinaten nimmt, jaaaaaa ... dann kann man das Finale sogar mit ein paar mathematischen Hochrechnung punktgenau bestimmen!!!!So jedenfalls haben Sam und ich diesen Cache angegangen, da an Station 1 eine Fehlmessung durch einen defekten Gliedermaßstab (mit metrischer Einteilung - Grüße an H.Milch) zustande kam .... trotzdem hat uns die Runde wirklich gut gefallen, und ganz ehrlich, hier war ich noch nie!Schöne Tour, vielen Dank(Tom)Sam & Vater & HundIn: Edelstein, Imbusschlüssel und EngelOut: Bügelperlen"],"descriptionSnippet":"","status":"kann gesucht werden"}