{"hiddenAt":"25.04.2011","waypoint":"OCCF1F","coordinates":"E 013° 39.293' N 48° 51.373'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF1F","description":"Nur im Sommer zugänglich, sobald Schnee liegt ist die Wanderungzu gefährlich, weil es viele Spalten und Löcher gibt, wo manhineinsteigen kann.auch mit Schneeschuhen im Winter nicht geeignet!Ich werde das Doserl von November bis März nach Hause holen.                        Der Schwarzkopf ist der \"Hausberg\" von Herzogsreut. Ca. 1050 mliegt sein \"Gipfel\", den man durch teilweise recht unwegsames undsteiniges Waldgebiet erreicht. Deshalb zieht bitte Berg- oderWander-/ Trekkingschuhe an und nehmt vielleicht sogar Stöcke mit.Vom Parkplatz an der B 12 gehts vorbei an der \"Puder-Rosa-Ranch\"eine anfangs noch geteerte Waldstraße bergauf bei der1. Gabelung nach rechts, bei der2. Gabelung nehmen wir die linke Möglichkeit.Dann Richtung Wegpunkt 1 (N 48°51.374 E013°38.878). Von hier aushat man 2 Möglichkeiten:1. Wir verlassen die Straße nach links in einen Waldweg(Hohlgasse) bis zu einer Lichtung, überqueren diese diagonal (linksoben wieder in den Wald) und folgen dann diesem \"Weg\", bis manlinks eine Möglichkeit hat, zum Gipfel (Zielkoordinaten) zu kommen(wenn man bis zum Ende dieses \"Weges\" geht, muß man nicht durch dieFelsen klettern).2. Wir bleiben auf der Straße und gehen bis Wegpunkt 2(N48°51.242 E013°39.278), verlassen hier die Straße und gehen übereinen kaum zu erkennenden Waldweg (Hohlgasse), bis man eineMöglichkeit findet, querbeet nach links zum Gipfel(Zielkoordinaten) zu gehen.Mein Favorit ist die Möglichkeit 1, diese ist aber schwierigerund \"abenteuerlicher\", aber auch schöner.Am Gipfel angekommen (es gibt ein Kreuz) genießt erst mal dieAussicht auf das Dorf. Die Steine für die Dorfkirche wurden damalsübrigens alle vom Schwarzkopf geholt.Den Cache findet ihr dann hier: N48°51.373 E013°39.293Viel Spaß beim Suchen und Wandern!© smaedl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Schwarzkopf von smaedl","cacheType":"normaler Cache","terrain":3.5,"logs":["WakiWalker / 18.04.2014 14:00 / gefundenEine sehr schöne Wanderung auf Route 1 vom Parkplatz aus. Hat uns sehr gefallen und hat gut getan.Vielen Dank fürs zeigen und herführen. DfdC","Wanderstock007 / 25.08.2012 / gefundenDie letzten Meter habens ganz schön in sich. Suchen musste ich nicht, da ich an genau dieser Stelle von unten her auflief. Alles in allem: \"hirt owa schee\"Herzlichen Dank fürs Verstecken und viele Grüße !"],"descriptionSnippet":"etwas anspruchsvollere Bergwanderung.  ","status":"kann gesucht werden"}