{"hiddenAt":"15.08.2011","waypoint":"OCCF43","coordinates":"E 009° 33.888' N 50° 00.458'","link":"https://www.opencaching.de/viewcache.php?wp=OCCF43","description":"Welche Zweck dienen diese Bauwerke und wer hat sie errichtet?Sucht man im Internet findet man schnell Aussagen, dass diesGrabstätten für Pharaonen oder sonstige Herrscher sind, oderAußerirdische haben diese komplexen Bauwerke erstellt.Viel Spaß beim Suchen und da die Grabmäler schon geplündertsind, bitte nichts Beschädigen und auch alles so zurücklassen!PS: Auch bitte keine Tier- oder Menschenopfer dort vornehmen,die Flecken lassen sich so schwer wieder entfernen!Hinweis:Nach konstruktiven Anregung hat der Pharao sein Sack und Packgenommen und ist aus Schutz von Grabräubern umgezogen. Seine neueBehausung liegt nun etwas Abseits (rechts – hinten vom Wegaus gesehen) der alten Denkmäler, daher bitte alles so lassen undnichts am Original ändern.Da dem Pharao nun Sklaven fehlen und in der Zeit von „Bobdem Baumeister“ fühlt sich vielleicht der Eine oder Andereangeregt seine neue Behausung zu erweitern und zu vergrößern.© Skippy17, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Aliens sind gelandet...? von Skippy17","cacheType":"normaler Cache","terrain":2.5,"logs":["Bus Mouse / 28.05.2015 / gefundenAls \"Nordlicht\" selbst fremd in Franken fühle ich mich den Aliens durchaus verbunden und bin auch schnell fündig geworden.TFTC - Anke","AndyMu / 19.10.2014 13:26 / gefundenSehr nettes Plätzchen. Werden ein wenig mitbauen :-)Geloggt mit KarinMu um 13:27. DFDC! Andy","KarinMu / 19.10.2014 13:25 / gefundenNach der Stadtwaldrunde diesen schnell gefunden.  Danke :)","DisPater / 12.06.2014 19:07 / gefundenTFTC ","Kipf / 12.05.2013 12:59 / gefundenVor einigen Jahren waren wir an den Bauwerken schonmal vorbei gekommen. Damals war noch nicht so viel Moos drauf.Dfdc","Frühpatrouille / 06.08.2012 / gefundenAuf Anhieb gefunden.","lsci / 20.03.2012 / gefundenBein einer Feierabendrunde mit dem MTB schnell mal geloggt.Vielen Dank!Gruß LSCI","Sherlock McSchnuff / 22.01.2012 / gefundenHat zwar ne Weile gedauert aber wir haben ihn gefunden. Interessanter Platz.","U - BOOT 777 / 11.01.2012 / gefundenBeim 2. Anlauf gefunden. Vielen Dank für's Zeigen dieses interessanten Ortes.","nordhein / 03.10.2011 / gefundenHat ein bisschen gedauert, habs aber gefunden. Was die Steine angeht. Vieleicht ham de Leud zu viel Stein rumgeleche. Auf jeden Fall hab ich auch noch was drauf gepackt. Werde den Cache weiterempfehlen...SUPER..."],"descriptionSnippet":"Da streicht man durch den Wald und steht plötzlich vor einer archäologischen Sensation, was machen solche Bauwerke in Lo","status":"kann gesucht werden"}