{"hiddenAt":"22.08.2011","waypoint":"OCCFEB","coordinates":"E 009° 00.548' N 48° 41.019'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFEB","description":"Seit der Gartenschau erfreuen sich die Böblinger Seen wieder großer Beliebtheit. An den Koordinaten findet ihr einen Aufkleber. scant den QRcode oder notiert Euch die URL. Dann könnt Ihr sehen, wie sich das gegenüberliegende Ufer über die Jahre verändert hat. Das Kennwort zum Loggen steht unter der URL.Viel Spaß!© Bursche, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Die Böblinger Seen von Bursche","cacheType":"virtueller Cache","terrain":1,"logs":["ändruid / 01.12.2016 22:23 / gefundenHeute nach einem Besuch im Frechdax gleich hier vorbei geschaut.thanks for 32 nice places around the worldtftc  ändriud ","Schapabande / 01.10.2016 14:03 / gefundenHeute haben wir hier mal vorbei geschaut und die Gegend erkundet. Vielen Dank fürs herlockrn.","Miras-Etrin / 04.04.2016 17:38 / gefundenHallo,kurzer Stopp  beim spazieren durch Böblingen. Gruss & T4TCMiras-Etrin, Immendingen.#42","js_tsro / 04.04.2016 17:38 / gefundenBei einer Cache-Runde in Böblingen mit Miras-Etrin diesen Cache erfolgreich be-/gesucht. DFDC.","seiduselbst / 31.08.2015 17:26 / gefundenManches Haus auf dem Bild steht nicht mehr. Das eine oder andere ist umgebaut, in die Gegenwart modernisiert oder einfach geblieben wie es war. Danke für den Zeitsprung.","Riedxela / 30.11.2014 12:54 / gefundenNach dem Gang über den Weihnachtsmarkt habe ich diesen Virtuellen besucht. Danke fürs herführen.","Geopier / 13.04.2014 15:50 / gefundenBei einem gemütlichen Sonntagsspaziergang ein paar Leute gesehen, die anscheinend nach irgendwas gesucht haben. Ich weiß nicht ob sie es gefunden haben aber dadurch sind wir erst auf den Cache aufmerksam geworden und haben den Code dann auch schnell gefunden.","MikeBi / 06.03.2014 16:52 / gefundenBei einer kleinen Runde durch die Stadt auch diese Stelle besucht. Der Code war gleich gefunden.","goldenei00 / 28.12.2013 13:37 / gefundenHeute bei regnerischem Wetter nach einigem suchen gefunden","cellemochum / 03.12.2013 13:04 / gefundenFieldlog. Soeben gefunden (3. Dezember 2013 13:04). Vielen Dank fürs herführen. Ein schöner Winterspaziergang. ","Hexe007 / 17.11.2013 16:03 / gefundenHeute bei dunklem Novemberwetter gut gefunden.TFTC Hexe007","writzlpfrimpft / 09.11.2013 10:00 / gefundenNachdem wieder alles am Platz ist, können wir auch loggen.Danke für den Ausblick!","Bursche / 04.11.2013 / kann gesucht werdenAlles wieder am Platz!","Bursche / 28.10.2013 / momentan nicht verfügbarDer QR code fehlt.","findetalles / 09.06.2013 / gefundenAch so, am unteren See hat der Bursche auch noch einen versteckt?Ok, Eric und ich haben auch den gefunden.Der Dank kommt persönlich...Findetalles","Bobsler / 15.04.2013 / gefundenSehr Interessant. War außerdem mein erster Cache überhaupt. Danke vielmals :D","hulmgulm / 06.04.2012 / gefundenCache #3527 - Gefunden am 5.04.2012 um 11:42Auf dem Weg zum Dönerstag habe ich hier kurz einen Stopp eingelegt.TFTC Hulmi","jotale / 22.01.2012 / gefundenHaben dir URL heute nach kurzer Suche gefunden. ","Rambo66 / 06.09.2011 / gefundenBei einem kleinen Ausflug nach Böblingen diesen Cache gesucht und schnell gefunden.TFTC Rambo66","adrenalin / 22.08.2011 / gefundenAuf dem Heimweg noch kurz am See engehalten und meinen QR Decoder getestet "],"descriptionSnippet":"QRcode-Virtual im Böblinger Rosenpark (auch ohne QR-Leser machbar)","status":"kann gesucht werden"}