{"hiddenAt":"17.06.2011","waypoint":"OCCFF4","coordinates":"E 008° 04.441' N 49° 58.042'","link":"https://www.opencaching.de/viewcache.php?wp=OCCFF4","description":"This cache is for a very special friend.Have a great day.Erstausstattung:LogbuchBleistiftSpitzer1 Lämpchen als Schlüsselanhänger1 Coin für den Erstfinder© RAMZ, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Not PINK but pretty von RAMZ","cacheType":"normaler Cache","terrain":1.5,"logs":["Leiosch / 15.07.2017 19:00 / gefundenUnser erster Cache!!!Mit ein wenig Glück recht schnell gefunden!Vielen lieben Dank!","DajaHapan / 08.07.2016 22:05 / gefundenWas für ein schönes, verstecktes Plätzchen mitten im Weinberg. Und noch dazu eine gut gefüllte Dose mit Stift.Danke fürs Herführen! ","staherrmann / 29.05.2016 16:57 / gefundenWas für ein edles LogbuchDfdC","Riedxela / 15.11.2015 / gefundenNach dem GC-Rheinhessen Event im Brauhaus bin ich noch zu diesem Cache hochgelaufen. Nach kurzer Suche war die Dose dann auch entdeckt und ich konnte loggen. Habe einen polierten Stein in den Cache gelegt. Die Bedeutung des Cachenamens erschliesst sich mir nicht, aber vielleicht muss es das auch nicht.Danke für den Cache!","Litthard / 25.01.2015 / gefundenMit Anis511 in Ingelheim ein paar Dosen eingesammelt, glücklicherweise hat das Wetter gehalten und wir konnten unsere Tour noch etwas ausdehnen. Vielen Dank an die Owner für das Auslegen der Dosen.","cachinator 2000 / 25.12.2014 10:57 / gefundenSchon vor ner Weile gefunden, Eintrag vergessen... ","die--2 / 01.11.2014 10:50 / gefundenDas herbstliche Laub erleichtert die Suche nicht gerade :-) Aufpassen auf die Hundemuggel!TFTC","Marschkompasszahl / 11.05.2014 09:09 / gefunden163  Sonntag (Muttertag), 11.MAI 2014 - 09:00hAn diesem Sonntagmorgen mit den Jungs (SeifeMZ und TüREX) schnell vor dem Marathon aus Mainz geflüchtet und uns auf den Weg in die  Rheinwelle gemacht. Da das Bad noch nicht geöffnet hatte, noch ein wenig gecachet.  Endlich mal diesen Cache gemacht, der mich wegen seiner Doppellistung (GC/OC) schon seit längerer Zeit anregte. Wenn auch ohne Aussicht, schöne Ecke und vernünftige Dose. Danke fürs Verstecken!NO TRADE.","Uniform26 / 26.03.2014 21:33 / gefundenAn einem saukalten Tag geloggt und dabei die Jacke an Dornen eingerissen","Uniform26 / 16.02.2014 22:22 / gefundenBei saukaltem Wetter gefunden, leider dabei durch Dornen die Jacke eingerissen","diekochs / 04.08.2013 13:06 / gefundenHabe heute meinen ersten Cache gesucht und gefunden. ","skifahrenderpinky / 13.04.2013 / gefundenErster Log bei OC, als Ergänzung zum bereits geloggten Fund bei GC.TFTC","following / 05.04.2013 / gefundenDie Dose schaute uns schon auf einige Meter Entfernung entgegen, so wie auch eine zweite in der Nähe. Die Hundemuggel hier in der Gegend sind wohl alle schon eingeweiht. :-)Ein Jahr lang hatte dieser Cache schon in meinem Garmin gewartet ...Danke & no trade","vandusen70 / 03.09.2012 / gefundenNachdem ich bei meiner heutigen Tour leider nicht nach A BIT OF AUSTRALIA IN GERMANY suchen konnte, da dort ein Muggel sein Auto direkt vor den Koordinaten geparkt hatte um eine zu Rauchen, bin ich hierher weitergewandert. Schönes Versteck. Vielen Dank!","Tofino / 18.08.2012 / gefundenIn Erinnerungen geschwelgt und dabei die GC-Caches im reaktiviertem OC-account nachgelogged. DFDCTofino","Cache-Gatherer / 12.07.2012 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt. DFDCCache-Gatherer","DieFalken / 07.04.2012 / gefundenauf meiner kleinen Ingelheim-Tour heute gut gefundenDanke für den CacheGrüße von den Falken","KlaGHO / 08.01.2012 / gefundenAufgrund deer winterlichen Vegatation haben wir ihn schnell gefunden.","Schatten-Wichtel / 30.08.2011 / gefundenDank dem kleinen Schatten-Wichtel schnell und sicher gefunden. Der 4. auf der heutigen Tour durch Ingelheim.TFHTC","MurphyWyler / 28.06.2011 / gefunden#895 ... 18:16 ... \"36° und es wird immer heißer\" ... Auf Dienstagsrunde der EGDBSC+4G im (Gott-sei-Dank) klimatisierten Cachemobil unterwegs gewesen ... Hier mal kurz in die Büsche geschlagen, und schwupps da war auch schon die Dose ... Loggen im Schatten, aber dann Fuß weiter zur nächsten Dose ... Den späteren Abschluss des Abends bildete heute nicht wie sonst üblich ein Dönerteller sondern das \"leckere Pfefferrahmschwein vom Nachbarn\" (Running Gag) in einem gut versteckten Biergarten in Bingen-Gaulsheim ... TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}