{"hiddenAt":"29.08.2011","waypoint":"OCD0E1","coordinates":"E 010° 13.339' N 54° 22.611'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0E1","description":"Dieser Cache wird zum lösen des HeikendorfWanderweg FINAL benötigt.Hallo, hier kommt nun endlich der Heikendorf Wanderweg II.Ihr könnt ihn mit \"Heikendorf Wanderweg I (GC2DW6Z)\" UND\"Heikendorf Wanderweg I Extendet (GC2EAZC)\" erledigen.ACHTUNG: Die Lösungskarten für denHeikendorf Wanderweg FINAL müssen im Cache bleiben. Lösungen bittenotieren.Inhalt des Caches:- 2 Regencapes (Darf der Finder behalten. Sie werden erneuert,solange der Vorrat reicht :-) )- Elefantenblinki© Die_Zwei_Ausrufezeichen, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Heikendorf Wanderweg II von Die_Zwei_Ausrufezeichen","cacheType":"normaler Cache","terrain":2.5,"logs":["dogesu / 08.04.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","southafrica13 / 22.03.2015 / gefunden","BennaOne / 22.03.2015 / gefundenSupernette Gegend.DfdC","Feuertaucher / 25.07.2014 / gefundenMoin  Die 2!!, erdrückende Hitze liegt über dem Land, trotzdem nehmeich meine Cacheutensilien zur Hand um die zu entdecken die sich nochverstecken.Gruß Feuertaucher","Die_Zwei_Ausrufezeichen / 25.02.2014 / HinweisUpgedated. kann wieder gesucht und gefunden werden :-)","Waldschrompf / 09.08.2013 / gefundenAls ich mittags in dieser Ecke unterwegs war, war der Cache noch deaktiviert. Im Laufe des Tages kam die Meldung mit der Verlegung und Reaktivierung rein, sodass ich ich abends auf dem Rückweg hier nochmal ranfuhr und den rundum erneuerten Cache fand.","dellwo / 19.11.2011 / gefundenHeute war ich mal wieder auf dem Ostufer unterwegs und habe mich von Schönberg nach Kiel (und zurück) durch die vielen schönen Caches treiben lassen.Diesen Cache kenne ich schon als er noch ein Mystery war, damals schon teilweise gelöst, doch erst heute kam ich dazu hier vorbeizuschauen. Am Final war es zum Glück nicht muggelig, so dass ich den Final zielsicher und unbemerkt finden konnte. Jetzt noch die Bonus-Infos notieren und dann ab, nochmals zum [url=http://www.geocaching.com/seek/cache_details.aspx?guid=c9db4861-0a0f-4327-8c98-375f9487be2c]Heikendorf Wanderweg II[/url], da schlummern ja noch weitere ungefundene Infos.In: [url=http://www.geocaching.com/track/details.aspx?guid=e97611ae-a38d-495b-99be-e49fc1d77ada]TB[/url]Danke für den Cache.Grüße dellwo","Big-Dad-99 / 03.10.2011 / gefundenDer war schnell gelöst, die Finalkords konnten wir direkt ermitteln. Nur der Ort ist nicht so gut gewählt, da er wohl selten Muggelfrei ist. Hat trotzdem Spaß gemacht. Danke -kein Tausch-","Padi / 11.06.2011 15:30 / gefundenDen Cache hatte ich schon am 11.06.2011 um 15:30 unter Geocaching.com gefunden.Vielen Dank für den Cache.Padi"],"descriptionSnippet":"","status":"kann gesucht werden"}