{"hiddenAt":"09.03.2011","waypoint":"OCD091","coordinates":"E 009° 02.949' N 47° 44.571'","link":"https://www.opencaching.de/viewcache.php?wp=OCD091","description":"Achtung!Hier ist der Verkehrsfunk des Bodanradios mit einerEilmeldung:Auf der K6168 zwischen Markelfingen und Kaltbrunn wurde inunmittelbarer Nähe der Fahrbahn ein riesiger Steinbock gesichtet.Bitte fahren sie hier besonders vorsichtig, um das Leben dieseseinzigartigen Exemplars nicht zu gefährden.Nähern sie sich dem Tier unauffällig und achten sie auf weitereGefahren, welche zwischen den Steinen lauern.Und damit geben wir zurück ins Studio, wo sie gerade eineSondersendung zum Thema:\"Geocacher, die stillen Retter der bedrohten Wildtiere\"hören.Redakteure heute:DIE GLÜCKSBUDDLERAdditional WaypointsHIDDEN: FN2P9VH - GC2P9VH FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © Gluecksbuddler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Snueg rvasnpu nhs qre b.t. Xervffgenßr iba Znexrysvatra anpu Xnygoehaa, qnaa jreqrg vue qnf Gvrepura frura. Snyyf rhre Pnpurzbovy trenqr xnchgg vfg bqre vue haorqvatg Xbbeqvangra oenhpug, xöaag vue qvr Fgerpxr nhpu zvg qrz Uhofpuenhore nosyvrtra haq rhpu ibz Obeqcrefbany qvr evpugvtr Cbfvgvba ireengra ynffra.    Npu wn: Fgvsg zvgoevatra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Vorsicht Steinbock! von Gluecksbuddler","cacheType":"Rätselcache","terrain":1.5,"logs":["Familie Mäusebande / 05.05.2017 20:03 / gefundenVielen Dank für den Cache 😊 Heute ohne Probleme gefunden. ","Robidog24 / 28.04.2017 17:13 / gefundenHier waren wir als absolute Cacherneulinge schon einmal und haben nichts gefunden. Heute ein neuer Versuch, schauen und schon hatten wir dem Böckchen das Büchsle entlockt. Wie konnten wir das nur übersehen?Danke für's Herführen und das Legen und Pflegen vom Büchsle.Ein Glückskäferle ist eingezogen.Viele Grüße von Robidog24.Been there, done that #241.","The Cavies / 06.07.2014 / gefundenJetzt ist die Gefahrenmeldung schon so alt, und der Steinbock steht immer noch hier. Zeigt, dass hier alle vorsichtig fahren und das Tier durchaus zahm ist [;)]. Auch vor uns lief er nicht weg und so konnte das von ihm bewachte Döschen schnell gefunden werden. Lediglich das Herausfummeln des Logbuchs hat ein wenig gedauert - man sollte aber auch immer eine Pinzette bei sich haben [:I]TFTC und ein fröhliches Quiek","Glücksperle / 23.12.2012 / gefundenVor dem AdEvent#4 noch schnell den Steinbock besucht und gefunden. Überraschungseffekt ist gelungen.Vielen Dank fürs VersteckenGlücksperle","Olike / 10.09.2011 / gefundenZusammen mit DieHypes nach Besuch des Tierparks gefunden. Schöner Cache - die Kinder haben sich ein wenig erschrocken :-) ","prussel / 03.06.2011 / gefundenAm letzten Tag unseres Bodensee-Kurzurlaubes ist uns ein Steinbock vor das Auto gelaufen. Nur die Suche nach seinem Logbuch dauerte...TFTC Jutta & Michael10:50","kinggrimsel / 11.03.2011 / gefundenDa mir der Standort dieses Capra ibex wohl bekannt ist, das \"Döschen\" schnell gefunden und erfolgreich geloggt  Vielen Dank an die Glücksbuddler","*ra / 10.03.2011 / gefundenEin weiterer Cache in meiner Homezone.Sorry für den späten Log, aber ich trage jetzt mal alles nach, was sich so angesammelt hat mit dem selben Datum wie auf GC.","tomimabele / 10.03.2011 / gefundendiesen hier - auch ohne GPS - am Titel erkannt - gut gefunden. "],"descriptionSnippet":"Ein Tiercache. ","status":"kann gesucht werden"}