{"hiddenAt":"24.08.2011","waypoint":"OCD033","coordinates":"E 007° 40.095' N 51° 14.727'","link":"https://www.opencaching.de/viewcache.php?wp=OCD033","description":"Dieser kleine Tradi gehört zu einer lockeren     Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/     Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Dünnebrett -Silberg. Er befindet sich direkt an der Fuelbecker Talsperre. Daher könnt Ihr, wenn Ihr nur diesen Cache angehen wollt hier parken: N51° 14. 939 E007° 39. 656                     Folgt dann dem Rundwegzeichen um die Talsperre und Ihr     werdet neben dem Döschen noch mit einen vollkommen neuen Blickwinkel     auf die Talsperre belohnt. Auf diesem Streckenabschnitt befinden diese Caches: Lüdenscheider Grenzweg:        Helle  Oberhunscheid                                                                                               Gottmecke                                                 OssenbergWettringhofTimbergNiederschemmSchemmer TeichBorbetWenninghausenSilberg  Außerdem befindet sich noch dieser Cache direkt auf der Strecke: GC3FCAA Bitte denkt daran, wir sind im Wald     nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht     nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. In der Dose findet Ihr im Logbuch noch einen kleinen Hinweis, den Ihr Euch gut für das große Finale aufheben solltet.Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                  © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Ebue, Vue xöaag ahe qra Tevss, nore avpug qra Pnpur frura","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Lüdenscheider Grenzweg: Fuelbecker Talsperre von Team-MTB-OC","cacheType":"normaler Cache","terrain":1.5,"logs":["2go4fun / 30.04.2016 / gefundenTja, das war schon interessant. Als Canis&Lupus das Döschen in Händen hielt, freuten wir uns über den schnellen Fund. Doch dann mussten wir feststellen, dass es wohl ein Cache der anderen Plattform war.Also weiter gesucht, und dank Hint haben wir dann auch noch die richtige Dose gefunden, auch wenn die Koordinaten ca. 30 Meter Abweichung aufwiesen.Vielen Dank für den Cache!","Canis&Lupus / 30.04.2016 / gefundenAuf unserer Greznweg Tour sind 2go4fun, Nordlandkai und ich natürlich auch hier vorbei gekoomen und waren doppelt erfolgreich, da ich zu voreilig war .Danke fürs Döschen!","Nordlandkai / 30.04.2016 / gefundenHeute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Nachdem Canis&Lupus erst einmal einen GC-Cache in den Händen hielt, wurden wir nach längerer Suche weit im Off fündig. Checkt bitte mal die Koords, bzw. die Position auf dem Kartenbild.Vielen Dank für den Cache.","Team-MTB-OC / 02.04.2016 / kann gesucht werdenCache kontrolliert, alles gut!","Hammas / 12.09.2014 / gefundenDen hab ich heute auf der 3. Etappe \"Rund um Lüdenscheid\" gefunden. DfdC!","SimonaAndi / 17.05.2014 13:20 / gefundenNach Feierabend mit STRDMPR diesen Cache besucht. Nach kurzer Suche durch ungenaue GPS-Daten dann doch gefunden und geloggt. Vielen Dank fürs Zeigen!","nitram66 / 06.04.2014 16:30 / gefundenEine kleine Abwechselung bei einem unserer Standardspaziergänge rund um die Fühlbecke. Danke.","ThommyTulpe / 02.03.2014 15:17 / gefundenJoggen und Loggen, DANKE!  ","STRDMPR / 15.12.2013 12:27 / gefundenHier angekommen wusste ich zuerst gar nicht wo ich suchen sollte. Genau in dem Moment an dem zwei Hundemuggel vorbei kamen sah ich dann etwas. Nachdem die Herren mit ihren Hunden dann weitergezogen waren konnte ich zugreifen. TFTC!","Schnaps / 22.10.2013 / gefundenDas das Wetter Sommerlich war 'n Laufrunde eingelegt,Nach der ersten halben Umrundung Die Dose geloggt.Nette Versteck Art \"Empfehlung \" dafürDanke fürs Zeigen Sagt Schnaps Aka Bodengraveur","Marodeur74 / 21.09.2013 08:41 / gefundenBeim Spaziergang nach der Nachtschicht gefunden...","Team-MTB-OC / 05.09.2013 / kann gesucht werdenAufgrund des DNFs heute Cachekontrolle durchgeführt. Das Versteck war zwar zugestopft mit Dingen, die hier besser nicht widerholt werden. Das Döschen war aber noch vorhanden. Es war nur recht weit rein gestopft worden. Bei der Gelegenheit heute auch endlich die Bonuszahl mal nachgetragen, die wir beim Auslegen vergessen hatten.Happy HuntingTeam-MTB-OC","spatzl62 / 03.09.2013 18:46 / gefundenTFTC by Spatzl","spatzl62 / 03.09.2013 18:42 / nicht gefundenHilfe. Bin jetzt schon zum ? 10ten ? mal hier und kann die Dose nicht entdecken. Kann mir jemand noch einen weiteren Tip geben? TFTC by Spatzl","online-ms / 30.05.2013 / gefundenam Feiertag beim Spaziergang schnell und gut gefundenen.  Wir waren schon lange nicht mehr an diesem schönen Ort. ","Team-MTB-OC / 22.05.2013 / HinweisHeute auf der Trainingsrunde hier vorbeigekommen. Dem Cache geht es gut .","kometi1 / 09.09.2012 / gefundenDieses mal erfolgreich, wir haben uns eingeloggt und anschließend noch einen schönen spaziergang gemacht.  Mit lieben Gruß: Otto und Brigitte","Team-MTB-OC1 / 03.09.2012 / Hinweis","kometi1 / 12.08.2012 / nicht gefundenHallo, nach vergeblicher Suche, mit meiner Frau, haben wir den Cache nicht gefunden, für einen kleinen Tipp wären wir sehr Dankbar, Ihr könnt mir auch den Tipp an meiner Internet-Adresse: kometi1@gmx.de \"senden\"                                  Im voraus schon mal besten Dank!  9156otto","firewind79 / 07.04.2012 / gefundenTTF...Während einer Runde um die Talsperre diesen hier geloggt. War gar nicht so einfach zu finden, aber der Hint hat es letztendlich doch möglich gemacht. Danke."],"descriptionSnippet":"An der Waterkant","status":"kann gesucht werden"}