{"hiddenAt":"23.02.2011","waypoint":"OCD029","coordinates":"E 006° 59.235' N 52° 35.665'","link":"https://www.opencaching.de/viewcache.php?wp=OCD029","description":"...der Vechte folgen - über mehr als 150 km leitet derFluß den Menschen durch das Vechtetal zwischen Nordhorn undZwolle.Mehr als 70 Skulpturen aus über 25 Jahren säumen den Weg,Sandsteine und Großfotos, Wandarbeiten undEisenplastiken,Landschaftsprojekte und aufwändige Installationen.Diese Serie soll den Cacher durcheine abwechsungsreiche und faszinierende Landschaft mitHeideflächen, Mooren und Waldstücken, vorbei an langen Kanälen,weiten Wiesen und romantischen kleinen Ortschaften führen.Andreas Kaiser, \"Zeugen\", 2005Rot-weißesPlastikband flattert unruhig im Wind. Ein seltsamer Ort für eineBaustelle ist das im Schatten mächtiger Eichen und Buchen nebeneiner Hofeinfahrt. Nein, das ist keine Baustelle. Das ist einTatort! Darauf weisen doch die Nummernschilder und die Messlattehinten, vor dem kleinen Hügel hin.\"Hier, genau an dieser Stelle ist er gestorben.\"Mit diesen Worten endet Hermann Kronemeyers Augenzeugenbericht ausdem Zweiten Weltkrieg. Kronemeyer war als Jugendlicher Zeuge, wieein Wachmann ohne zu zögern einen russischen Kriegsgefangenenerschoss. Der Russe hatte einen Entlausungsgang vom LagerAlexisdorf nach Bathorn zur Flucht genutzt. Der Bericht und dieKenntnis über die genaue Lage des historischen Tatorts sind die\"Zeugen\", die Kaiser zur Verfügung standen. Die Messlatte liegt ander Stelle der mit Torfplaggen abgedeckten leeren Kartoffelmiete,in der sich der flüchtige Kriegsgefangene versteckt hatte. DieBäume vervollständigen die Szenerie als stumme Zeugen.Bitte den Deckel des Cachebehälters sorgfältigzurückplatzierenAdditional WaypointsPARKING: N 52° 35.650 E 006° 59.245 Hier könnt Ihr parken, und Euch ggf. bequem ausruhen.Zeugen, 2005: N 52° 35.665 E 006° 59.235 Hier befindet sich das Kunstwerk \"Zeugen\" aus 2005. Der Künstler schildert den Vorfall als Tatort. Entnehme dem Text vor Ort, in welcher Jahreszeit das Geschehen stattfand.- im Frühjahr (Cache: N702, E191)- im Hochsommer (Cache: N681, E251)- spät im Herbst (Cache: N640, E240)- im eiskalten Winter (Cache: N593, E328)Happy Caching!   © ardane, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Cacher auf Kunstwegen #9 von ardane","cacheType":"Multicache","terrain":1,"logs":["Die Schoemakers / 16.02.2014 18:59 / gefundenTFTC Schönes Versteck! Danke dafür. .. ","Uwe S. / 28.09.2013 14:30 / gefundenSchnell noch das sonnige Wetter ausgenutzt und  #1, #3 und #9 besucht, danke!  Hübsches Versteck ...","BrianEquator / 18.12.2012 / gefundenGanz in der Nähe lag eine Cache-Wartung an, eine schöne Gelegenheit, endlich mal diesen kleinen Multi zu besuchen.Das Kunstwerk war mir noch unbekannt und so schaute ich mir das interessiert an. Die Antwort auf die Frage war problemlos zu finden und in der beginnenden Dämmerung fand ich den Cache dann mit dem zweiten Blick.Danke für's Zeigen der Location und für den Cache."],"descriptionSnippet":"Mini-Multi (weniger als 300 Meter) in der Kunstwegen-Reihe.","status":"kann gesucht werden"}