{"hiddenAt":"06.07.2011","waypoint":"OCD060","coordinates":"E 007° 27.000' N 53° 40.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCD060","description":"Ihr sucht etwas Entspannung? Enifach mal raus aus dem Troubel?Einfach mal innehalten? Ich hab da ein kleines beschaulichesruhiges Plätzchen gefunden. Das würde ich auch gerne teilen - abernicht mit jedem Vorher ist ein einfaches kleines Rästel zu lösen. Wie gut kennt ihrEuch denn mit der ostfriesischen Sprache aus?Schon gespannt? Na dann: Los gehts:Nord53° 39.xyzx = eingedeichtes Marschgebiet? _ _ _ _ _ _y = Häuser auf Warften? _ _ _ _ _ _ plus große Wattrinne? _ __z = kultiviertes Moor? _ _ _ _Ost007° 26.abca = Salzwiese? _ _ _ _ _ _b = kleines Dorf, Stätte? _ _ _ _c = Rinne im Wattenmeer? _ _ _ _ _ plus Deichtor? _ _ _ _Und nun nix wie hin. Achso, einen Geochecker hab ichweggelassen, den braucht man doch auch eigentlich gar nicht. VorOrt allerdings könnte der eine oder andere Angler verweilen, derauch von meinem Ruheplätzchen partizipieren will. Bringt Euch eineDecke oder einen Stuhl mit, um ein paar Minuten oder gerne auchlänger zu verweilen. Ihr braucht im Übrigen auch nur die Anzahl derbuchstaben zu finden, das sollte einfach gehen. Manchmal sind auchein paar Hundemuggel hier - also aufgepasst. Jetzt aber auchlosgerätselt und ab dafür.vielleicht sehen wir uns ja ?Die cachewartung werde ich übernehmen, falls es brandeiligist, stehen befreundete cacher bereit (dank an linus02 undkokilein)© casymator (OC-retired), Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"D´Sieler Tief von casymator (OC-retired)","cacheType":"Rätselcache","terrain":1.5,"logs":["diltigug / 18.09.2013 21:00 / gefundenFür einen Kurzurlaub ging es erst für 5 Tage nach Baltrum und danach noch einige Tage nach Cuxhaven. Nachdem das Festland wieder betreten wurden ging es noch zu diesem Doserl, dessen Finallocation gerade von Arbeitern der Gemeinde auf Hochglanz gebracht wurde. Nach kurzer Kontaktaufnahme mit dem Owner konnte das Doserl dann geloggt werden. Vielen Dank undTFTC","caching rapf / 27.05.2012 / gefundenAuch wenn wir nicht alle der ostfriesischen Wörter beisammen hatten, der Cache war mit etwas Gespür leicht zu finden und vor Ort weisen die für diese Art von Verstecken typische Spuren den Weg. Wirklich sehr schön und idyllisch hier, wobei das Logbuch seinen Namen nicht verdient.dfdc caching rapf","klaraheise / 19.05.2012 / nicht gefundenCache nicht gefunden, vieleicht mal prüfen, ob Cache noch vorhanden ist.","RottsBande / 19.04.2012 19:42 / gefundenMann, mann, mann... lieber Casymator... irgendwie ist es schon verrückt: Im letzten Jahr schon das Sieler Tief nicht gefunden. Dann war diese auch noch weg! Und am Bus-Stopp war auch eine Dose futsch... warst du etwa nicht artig :)Heute das Sieler Tief nochmal gesucht und geloggt... Eine wirklich schöne Stelle! Danke fürs zeigen sagt die RottsBande.","Team Karacho / 07.11.2011 / gefundenMoin moin, nachdem wir ein woche Museen,Deiche,Fehn, Wattwanderungen....usw., hinter uns hatten ,konnten wir das Rätsel recht leicht lösenDFDC","ralhartm / 06.10.2011 / gefundenMoin,heute habe das Final dieses Caches bei stürmigem Wetter gesucht und gefunden.vielen Dank!ralhartmEALA FRYA FRESENA"],"descriptionSnippet":"Dornumersieler Tief  Rätsel zur Ruhe  ","status":"kann gesucht werden"}