{"hiddenAt":"27.08.2011","waypoint":"OCD0B3","coordinates":"E 007° 01.645' N 51° 23.490'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0B3","description":"Hier handelt es sich um einen Drive in. Wenn der Hund die erstePi....pause einlegt, kann Herrchen/Frauchen sich schon die Doseschnappen. Bei schönem Wetter seid ihr natürlich nicht dieeinzigen, also einen günstgen Moment abwarten.Viel Spaß bei diesem Klassiker© GEO FISCH, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Startplatz zur Hunderunde von GEO FISCH","cacheType":"normaler Cache","terrain":1.5,"logs":["Topotop / 23.09.2017 17:54 / gefundenTFTC","diddler / 09.07.2017 13:50 / nicht gefundenTFTCTeam Diddler (g)# 10  13:50","mrfuw771 / 26.04.2017 15:19 / gefundenGut gefunden. DFDC","Die Pendler RY / 21.03.2017 11:41 / gefundenIch kam ...sah....und loggte Muggel frei, vielen Dank für den kleinen 😊Die Pendler RY Aus Essen","onkeleule / 12.03.2017 15:00 / gefundenHier ist nicht nur der Startplatz für die Hunderunde, sondern auch die beste Gelegenheit, in die Hinterlassenschaften zu treten.","DieEndlosSucher / 26.05.2016 17:45 / gefundenSchnell gefunden. Tftc DieEndlosSucher","B K U / 01.11.2015 13:35 / gefundenBei einer schönen Mopedtour hier mal vorbeigeshaut, gesucht, gefunden und geloggt. DFDC","1Corvus / 09.10.2015 / gefundenAm Startplatz waren tatsächlich diverse Hundemuggels. Als diese sich dann in Bewegung setzten konnte ich die Dose bergen.Danke für`s Verstecken sagt ein Rabe.","Buschi48 / 04.09.2015 / gefundenTatsächlich - hier starten wirklich viele Hunderunden. Trotzdem konnte ich hier unbeobachtet zugreifen und loggen. Danach ging es gleich weiter zu GEO_FISCHs neuem Mystery.  Erstaunlich, wie viel herrliches Grün und schönen Laubwald es in diesem dicht besiedelten Land gibt. Herzlichen Dank und viele Grüße aus Thüringen sagt Buschi48","mer / 17.08.2015 12:53 / gefundenHunderunde?Prompt etwas weiches, braunes erwischt.","raim66 / 22.10.2014 17:45 / gefundenHier heute kurz vorbei und geloggt bei einer Holfahrt meines Kleinen. Danke für's Legen. raim66auf GC schon gezeichnet","cubeman2006 / 24.05.2014 / gefundenNach \"genauerem\" Hinsehen war er schnell entdeckt!Alles gut, Logbuch vorhanden!Vielen Dank!!","Sekret / 21.05.2014 22:26 / gefundenAuch im Dunklen gefunden mit duken84","Sekret / 21.05.2014 22:26 / gefundenAuch im Dunklen gefunden mit duken84","Rupa / 21.04.2014 / gefundenDas Sträßchen, das von hier aus über die Felder startet, ist wirklich einen Spaziergang wert, bietet es doch phantastische Ausblicke. Das Cacheversteck... naja, geschenkt.Vielen Dank für's Verstecken! --Rupa","Lineflyer / 01.09.2013 / gefundenHier hatte ich noch eine uralte Rechnung offen...da war ich damals wohl wirklich absolut blind.Diesmal war die Sache nach ein paar Sekunden erledigt.Leider ist das Logbuch komplett voll.TFTC!#1394Geloggt mit c:geo für Android - www.cgeo.org","georunner2012 / 03.03.2013 / gefundenSehr schneller Fund.DfdC","Lindencacher / 13.01.2013 / gefundenIm Rahmen eines Multis in der Gegend haben wir einen kleinen Umweg hierhin gemacht und uns als zweite im neuen Logbuch eintragen können.Vielen Dank!","arbimovi / 11.01.2012 / gefundenWollte ihn mal eben mitnehmen, war aber schwierig, da morgens zwischen 9 und 10.00 sehr viele Leute unterwegs. Hartnäckigkeit zahlt sich aber aus, habe es dann doch geschafft inkl. Tretmine. Danke","Lineflyer / 07.01.2012 / nicht gefundenAlles abgesucht im stroemenden Regen, aber es sollte wohl nicht sein."],"descriptionSnippet":"Wem das einfache gassi gehen zu langweilig ist, kann hier seinen Rundgang mit Dosengarantie beginnen.","status":"kann gesucht werden"}