{"hiddenAt":"26.08.2011","waypoint":"OCD0A1","coordinates":"E 010° 40.577' N 47° 53.209'","link":"https://www.opencaching.de/viewcache.php?wp=OCD0A1","description":"1.   N 47° 53,209     E 10° 40,577Hier kann man das Auto abstellen.Was für eine ganze Zahl steht auf dem Schild mit dem roten Rand = A2.   N 47° 53, 4*A+11     E 10° 40,641Hier befindet sich eine Hochspannungsleitung über dem Weg, wie viele Leitungen siehst du = B3.   N 47° 53,393     E 10° 40, B+8*98+6Mit wie viel ha ist hier der Reutwald in seiner Größe angegeben = C4.   N 47° 53, C+78,3+187     E 10° 40,972Wann belagerten die Kelten Rom = D5.   N 47° 53, D-128-4     E 10° 41,109Wie viel Biotope gibt es im Reutwald = E6.   N 47° 53,217     E 10° 41, 3*55+E+19Wie viele Große A sind auf diesem Stein zu sehen = F7.   N 47° 53, 200-34+F     E 10° 41,271Schlage nun im Buch Seite fünf auf, wie viel Holzverbrauch haben wir in Deutschland = G    %8.   N 47° 53,120     E 10° 41, 3*G+155Zähle die Buchstaben auf dem Schild = H9.   N 47° 53,065     E 10° 41, 120+H+35Wie viele Ahornbaumarten sind bekannt = I10.   N 47° 53, I/5+F+H+2*B     E 10° 41, A/F+E+B+1Hier findest du den Cachestart Inhalt: Logbuch mit zwei Bleistiften und Spitzer (bitte nicht entfernen), Legomännchen, Würfel, Taschenlampe, 10 Pfennigmünze© motorracing, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Reutwald Mauerstetten von motorracing","cacheType":"Multicache","terrain":2,"logs":["dogesu / 25.04.2018 / momentan nicht verfügbarEiner Meldung zufolge haben sich die Stationen 2 und 9 des Multis verändert. Die Stromleitungen sind nicht mehr sichtbar und an Station 9 wurde vermutlich die Infotafel ausgetauscht. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","apicolcuore / 25.04.2018 20:00 / nicht gefundenSo ein schöner Spaziergang, leider war der Cache nicht auffindbar. auch weil die Beschreibung vermutlich nicht mehr den Gegebenheiten Entspricht. (Leitungen vermutlich unter der Erde und Schild Ahornarten wahrscheinlich ein anderes) Trotzdem Danke fürs herführen!","Leberkäs / 08.04.2015 16:21 / gefundenDanke für den schönen Spaziergang bei bestem Wetter. Alle Stationen gefunden, obwohl ich manchmal grübeln müsste.Tftc","Junker Rübe zu Buron / 20.11.2014 14:06 / HinweisHeute eine kleine Runde gelaufen und plötzlich eine Dose in den Händen gehabt. Erst mal gerätselt was das für ein Cache ist, doch dann die Überraschung. Wir stehen im Logbuch, lang ist es her.Dem Cache gehts gut.GrußJunker Rübe und Begleitung","PowerPanther / 17.08.2014 16:15 / gefundenEin Cache vor meiner Haustür im Revier, wo von mir auch einer liegt? Na ja, opencaching besuche ich nicht so oft. Also los, unser Pensionsgast (Retriever-Mischling) muß bewegt werden!Die Stationen sind alle eindeutig beschrieben und gut zu finden, so hatten wir die Runde bald absolviert.Auch am Final gab´s keine Probleme. Wir konnten muggelfrei loggen - trotz Sonntag und Sonne!Danke für den Spaziergang sagen die PowerPanther aus Mauerstetten","PowerPanther / 17.08.2014 16:15 / gefunden","Ripici / 15.06.2013 15:15 / gefundenDie einezlnen Stationen waren gut zu finden, aber den Cache tatsächlich zu heben war schon schwieriger. Das gelang erst beim zweiten Anlauf mit Papas Hilfe. Gemeinsam ist man doch stärker.In: Päckchen kleiner BuntstifteOut: TeelichtVielen Dank für den Cache!Ripici","meister1980 / 06.01.2012 / gefundenDAS ERSTE CACHE IM NEUEN JAHR VON MEISTER1980 und BEGLEITUNG.zeitlich haben wir es um eine stunde getop durch heimvorteil.cach kann gesucht werden. enjoy it ","Andimaddin / 29.10.2011 / gefundenfound it on 17:05 Uhr!An einem wunderschönen Samstag Nachmittag, die zweite schöne Runde. Nach der Schnitzeljagd über KF auch hier einen wunderschönen Multi gemacht. Die Location war schon von ein paar anderen Caches bekannt. Aber bei dieser Runde wieder neue Stellen des schönen Reutwalds kennen gelernt. Danke für eine wunderschöne Runde mit klaren, eindeutigen Stationen durch einen schönen Wald. TFTC and greetings from KaufbeurenAndimaddin#316","4merMuggel / 15.10.2011 / gefundenHeute bei herrlichem Sonnenschein mal wieder eine Reutwaldrunde gedreht und dabei endlich auch den zweiten Multi hier besucht.Irgendwie entdeckt man ja jedesmal wieder Neues an so einem Pfad oder auch Dinge, die man schon längst vergessen hatte!Danke für die schöne Runde und Grüße,4merMuggel","Handelshof / 04.09.2011 / gefundenHallo Schwager,wir haben den 3. Platz belegt. Schöne Runde. Danke.MfG So-Mi","Team Gismo / 27.08.2011 / gefundenHallöchen, Gratulation an die ersten beiden...haben Euch auch gesehen....an wahre Profis kommt haltkeiner ran!Der zweite Eintrag im Logbuch ist auch schönEin dickes Lob ans Brüderlein...das hast Du gut gemacht und die Sonnehat auch noch gescheint...eine wirklich tolle Runde.Mit Offroad Kinderwagen gut meisterbar, mit Zwillingskinderwagen dürfte es ein bißchen schwieriger sein aber mit etwas Geschick schafft man es auch damit.Für Hunde der absolute Traumwir sind auf den nächsten gespannt... ...Knuddler, Team Gismo...","Junker Rübe zu Buron / 27.08.2011 / gefunden17:00Uhr FTFAm Parkplatz angekommen sahen wir schonzwei Geocacher mit Zettel und Gpsund entschlossen uns ihnen einen Vorsprungzu geben. Aus der Ferne sahen wir sie dannnoch an zwei Stationen und verloren sie dannaus den Augen. Am Final war dann dieÜberraschung groß das im Logbuch nochkein Eintrag war, war es vielleicht der Ownerauf einer Kontrollrunde?Eine stimmige Runde die uns gut gefallen hat. Danke, ein gelungenes Erstlingswerk out : -in : Karabinerlampe Grüße vonJunker Rübe und Begleitung"],"descriptionSnippet":"Ein schöner Schotterweg durch den Reutwald in Mauerstetten, der Weg muß nicht verlassen werden","status":"momentan nicht verfügbar"}