{"hiddenAt":"03.06.2011","waypoint":"OCD01C","coordinates":"E 008° 22.568' N 50° 30.333'","link":"https://www.opencaching.de/viewcache.php?wp=OCD01C","description":"Schon seit einigen Jahren ist diese Runde hier eineder Lieblings-Sonntags-Runden von meiner Katze und mir, quasi genaudas Richtige, wenn man Sonntags nach einem späten Frühstück nochetwas Bewegung möchte, um sich ein Stück Käsekuchen und einenKaffee redlich zu verdienen.Ich habe ich die Feenspur, der zu folgen ist einmal in Braunfelsrund um den Marktplatz geführt, so dass dort für wirklich jedenGeschmack und Geldbeutel etwas zu finden sein wird. Ich empfehletrotzdem Kaffee und Käsekuchen um dieser Dose gerecht zu werden.Esst woauchimmer und wasauchimmer ihr mögt.Die Wanderung geht fast durchgängig auf hervorragend ausgebautenFeld- und Waldwegen vom Braunfelser Campingplatz hoch zumWanderparkplatz am Silbersee und dann in meist ausreichenderStraßenentfernung hinter der örtlichen Behindertenwerkstätteentlang durch den Wald bis oberhalb von Bermbach. Dort wird dieHauptverkehrsstraße gekreuzt, um dann nach wenigen Metern dieHauptstraße wieder zu verlassen und in Bermbach wieder links in dieunberührte Pampa abzubiegen. Es geht durch ein üdüllüsches Bachtalund dann ebendiesen entlang bis nach Philippstein. Der Ort wirddurchlaufen und in Richtung Burg wieder verlassen, allerdings gehtder Weg nicht direkt über die Philippsteiner Burg sondern eher anihr vorbei. Wer möchte, kann den Abstecher aber auch gerne nochmitnehmen. Weiter durch eine etwas seltener begangene Strecke durchden Braunfelser Wald, um dann am Kurpark vorbei oben im Ort mittenim touristischen Marktplatzgetümmel zu landen.Hier ist jetzt die perfekte Gelegenheit für einen Einkehrschwungnach Wahl, bei dem man schonmal die Final-Koordinaten ausrechnenund einen Logeintrag im Geiste vorformulieren kann. Nach Kaffee undKäsekuchen gehts dann weiter durch den Kurpark wieder in Richtungdes Parkplatzes, in dessen Nähe sich auch das Final befindet.Der Weg ist NICHT durchgehend mit einunddemselben Wanderzeichenbeschildert, es ist also ebenso sinnvoll wie notwendig, aus meinemKomplettarchivsowohl das Bilderrätsel als auch die Feenspur mitzunehmen. DieWegpunkte sind so gewählt, dass man \"im Prinzip\" die Runde auchohne Feenspur halbwegs finden müsste, allerdings kann ich dannnicht für die Wegführung garantieren und einige Stellen könntennicht ganz so üdüllüsch sein wie geplant.Das Rätsel unterwegs ist absolut trivial, an jedem Wegpunkt musseinem Photo im Bilderrätsel ein Wegpunktbuchstabe zugeordnetwerden, und spätestens in Braunfels müsstet ihr dann alle Bildermit Buchstaben versehen haben. Die Bilder sind bewusst so gewählt,dass sie vor Ort ziemlich sofort ziemlich offensichtlich auffallensollten. Kein Fragen beantworten, keinmit-Stöckchen-nach-Petlingen-scharren, kein Buchstabenzählen.Einfach nur Wandern ist das Ziel dieser Dose. Das hier verwendeteWegpunkt-Verschlüsselungssystem habe ich vor einiger Zeit beimLahnwanderweg von Homer Jay kennengelernt, und es ist meinerMeinung nach immer noch das Beste, was man einer Wanderdose antunkann.So bleibt mir dann nur noch viel Spaß beim Laufen und Futtern zuwünschen und die Erinnerung, unbedingt das Bilderrätsel und dieFeenspur aus diesem Komplettarchivmitzunehmen, um einen schönen Wandertag zu verbringen.Wer sich die Strecke vorab ansehen möchte, kann dies auch komfortabel auf meiner  Homepage tun.© chrysophylax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Avpug nz Obqra, rure va Oehfguöur.","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Café & Käsekuchen-Runde (\"cheesecake-hike\") von chrysophylax","cacheType":"Multicache","terrain":4,"logs":["Schwupp22 / 27.08.2016 14:42 / gefundenSehr schöner Wanderweg. Wegepunkte sind gut zu finden, wenn man sich etwas eingearbeitet hat, deshalb   WP A übersehen -später dann doch noch erkannt. WP mit Wert = 13 war nicht zu erkennen, erst als ich alle WP's hatte, konnte dieser WP zugeprdnet werden. Foto muß in der Beschreibung ausgetauscht werden. Habe ein neues Foto dieses WP in meinem Logeintrag bereitgestellt.Der verschlüsselte Hinweis ist überholt, inzwischen ist die Brusthöhe auf den Boden gesunken.","Mordered / 24.08.2011 / gefundenDas war unsere heutige Hauptrunde die ich zusammen mit Amoxypen absolviert habe. War ne super Runde, bei der es viel zu sehen gab. Allein schon die Caches, die am Wegesrand gefunden werden können werten die Strecke ungemein auf. Auch der Abschluss in geeignetem Kaffee war nicht zu verachten. Alles in Allem ein sehr schöner Tag, schade das es nicht mehr solcher Caches gibt.TFTC","Team Lockentoni / 16.07.2011 / gefundenJuhu wir haben ihn..heute bei einer tollen Tour zusammen mit Team Binda gefunden.Die Wegführung war spitze und lies sich gut laufen. Unser GPS zeigte am Ende 15,2km, die wir in gemütlichem Tempo und 2Trink-und Esspausen in 5 Stunden gut bewältigen konnten.Der hat viel Spaß gemacht !Danke für`s Legen sagt Team Lockentoni"],"descriptionSnippet":"Ein rätselfreier Wandermulti 12-13km ein wenig Hügelauf, Hügelab durch überwiegend waldige Gegend. ","status":"kann gesucht werden"}