{"hiddenAt":"07.11.2010","waypoint":"OCD05F","coordinates":"E 007° 28.756' N 53° 40.389'","link":"https://www.opencaching.de/viewcache.php?wp=OCD05F","description":"Dornumersiel-WesteraccumersielDornumersiel und Westeraccumersiel sind zwei direktnebeneinanderliegende Sielorte. Die erste urkundliche Erwähnungreicht in das 15. Jahrhundert zurück. Die unmittelbare Landschaftwurde durch Sturmfluten in der Vergangenheit geprägt und mehrfach\"umgebaut\". Durch die Weihnachtsflut am 24.12.1717 wurdenbeispielsweise bis auf sieben alle Häuser der Siedlung vollständigzerstört. Durch die Orkanflut 1962 wurde die Deichlinie weiter nachvorne gelegt. Hierdurch entstand der Mahlbusen mit dem Schöpfwerk.Diese Veränderung der Deichlinie führte dann auch zu derSchliessung des alten Hafens Westeraccumersiel.Heute leben in Dornumersiel/Westeraccumersiel rund 429 Menschen.Der Ort ist geprägt durch den Tourismus. Eine große Feriensiedlungbefindet sich westlich hinter dem Deich, vorgelagert derSommercampingplatz und der Strand mit dem markanten blauenBall.Dieser Multi führt rund um den Mahlbusen. Lasst Euch zu einemkleinen Spaziergang verleiten und findet durch Beantwortung vonsechs Fragen das Finale. Der Cache ist bei den Stationen auch fürRollstuhlfahrer möglich, allerdings werden sie beim Final Hilfebenötigen.Station 1- der alte HafenAn der Stelle des altenHafens von Westeraccumersiel wurde eine Veranstaltungsfläche in demStile eines Hafens errichtet. Hier sind damals die Fischer vonAccumersiel zu den Fangfahrten in die Nordseegestartet.Frage 1: Wann wurde dieser Platz offiziell eröffnet(A = Quersumme der Jahreszahl am Sieltor - 5)Station 2- das alte SielAn diesem Siel, das von derHauptstrasse überquert wird, ist eine Statue mit einer Mutter, dieihr Kind unter dem Mantel vor den Stürmen schützt, errichtetworden. An der Mauer unterhalb dieser Statue sind Gedenktafeln übervermisste Seemänner und eine Übersicht der schlimmsten SturmflutenangebrachtFrage 2: Seit welchem Jahr ist Berend M. Behrendsvermisst(B = Dritte Zahl der Jahreszahl)Station 3- der alte HafenDornumersielAn dieser Stelle befand sichfüher der Dornumersielerhafen bis 1922. Heute hat man hier einenneuen Platz angelegt. Unter anderem mit einem gestrandetenRuderbootFrage 3: Welche Zahl trägt das Ruderboot?(C = Quersumme der Zahl auf dem Boot)Station 4- DeichhöheEindrucksvoll wird hierdemonstriert, wie sich der Deich hinsichtlich Höhe und Basis imLaufe der Zeit verändert hatFrage 4: Wie hoch ist der Deich denn heute?(D = Quersumme der aktuellen Deichhöhe ohne Komma -6)Station 5- Liegeplatz der MSFreiaMit der MS Freia können inder Saison schöne Fahrten ins Wattenmeer mit Seehundbesichtigungen,Angeltouren oder Fahrten nach Langeoog durchgeführt werden.Empfehlenswert.Frage 5: Schiffsinfo: Um was für eine Schiffsart handelt essich?(E = Anzahl der Buchstaben)Station 6- SchöpfwerkDieses Schöpfwerk wurde 1968fertiggestellt. Hiermit wird das Wasser gesteuert, so dass bei Ebbedas Binnenwasser aus dem Mahlbusen abfliessen und bei Flut dasMeerwasser nicht ins Landesinnere fliessen kann.Ende 2008 wurde das Werk vollständig erneuert. Die schweren Schlag-und Hubtore öffnen und schliessen vollständig automatisch. BeiFehlfunktionen wird eine Meldung abgesetzt und nur dann (ausser beiWartungsarbeiten) sieht man hier Menschen.Von Zeit zu Zeit besteht für Interessierte die Möglichkeit an einerFührung durch das Werk mit ausführlichen ErläuterungenteilzunehmenFrage 6: Wie heisst das Gebäude denn richtig? Siehe Namen an derWand(F = Anzahl der Buchstaben der 1. und 2. Zeile)Geschafft und nun geht es ab zum Finale.N 53° 40. B D AE 007° 28. E C FIch hoffe die Runde hat ein wenig Spass gemacht und die Fragenwaren nicht allzu schwer.Bedanken möchte ich mich bei allen Suchenden undinsbesondere bei Foerdi für den Betatest, sowie bei kokilein, derhier im Notfall ein Auge drauf wirft.Und bedanken möchte ich mich für die vielen - nicht erwarteten -schönen Bilder, die ihr unterwegs aufgenommen und hier reingestellthabt. Super !update 8. Juni 2011Finale umgelegt - die Location war wirklich nicht so tollTerrainwertung angepasstBerechnung angepasst© casymator (OC-retired), Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"D´Siel Round´n´Round von casymator (OC-retired)","cacheType":"Multicache","terrain":2,"logs":["KPE / 15.04.2018 14:44 / gefundenOstfriesland-Wochenend-Tour mit MrRossi. Niemandem gesehen. Vielen Dank für einen weiteren Cache den wir finden konnten.","DerMichy / 04.04.2018 / gefundenAuf meiner Wohnmobiltour an der Nordseeküste entlang machte ich Station in Dornumersiel. Da kam dieser Cache gerade Recht. Und dann gibt es den auch noch bei opencaching - perfekt :-)Stage 1 und 2 waren schnell gefunden, doch an der 3 bin ich glatt vorbei marschiert. Bei Stage 4 habe ich mich dann gewundert, ob ich zu blöd zum Zählen bin. Nach Stage 5 und 6 bin ich dann nochmal zurück bis zu Stage 2 gelaufen und auf dem Weg dahin sprang mir dann auch die 3 ins Auge.An Stage 2 stehend habe ich dann die Koordinaten des Finales berechnet und bin auf direktem Wege dort hin spaziert. Nicht über Los und auch keine 400 Euro eingezogen.Da ich jetzt aus der \"falschen \" Richtung kam, musste ich am Ziel noch einen kleinen Sprung über dan Wassergraben machen, der mir wohl erspart geblieben wäre, wenn ich (wie vom Owner geplant) aus der anderen Richtung gekommen wäre. Aber ich wurde fündig und konnte mich im Logbuch verweigen.Eine sehr schöne Location, speziell der Weg auf der Nordwestseite des Siels ist sehr schön gestaltet. Wirklich sehenswert.Danke für die Führung und das Verstecken.","giak84 / 11.07.2017 20:51 / gefundenDanke für diese schöne Runde. Beim bergen musste man schon fix sein und den richtigen Moment abwarte. TFTC","EladioLion / 01.07.2017 22:08 / gefundenHier konnten wir heute bei unerwartet gutem Wetter noch eine schöne Runde drehen. Das ein oder andere Plätzchen hätten wir sonst wohl nie entdeckt. Vielen Dank für's legen und pflegen dieses Caches und für's Touri begeistern 😂","Uwesuchfix / 13.08.2016 / gefundengesucht....gefunden und geloggt....","weissaberkeinen / 25.10.2015 / gefundenBeim Herbsturlaub in Norddeich haben wir heute einen Ausflug nach Dornum und Dornumersiel gemacht. Die Stationen haben wir von hinten aufgerollt, alles gut gefunden. Vielen Dank für den Cache.","ansa61 / 31.10.2014 12:25 / gefunden31-10-2014 12:25 #1940Mit den Fahrrädern absolvierten wir diese schöne Runde mit gut zu findenden Stationen, lösbaren Aufgaben und einem Final, das einen würdigen Abschluss darstellte. Vielen Dank für das Zeigen der Gegend und natürlich für den Cache.","Columbus. / 07.10.2014 / gefundenBei etwas unbeständigem Wetter wollten wir heute die Dornumersiel Runde absolvieren. An den einzelnen Stationen haben wir fleissig Lösungszahlen gesammelt, sodass die Finaldose punktgenau lokalisiert werden konnte.Die Runde hat uns sehr gut gefallen und uns auch nebenher noch allerhand Sehenswertes gezeigt.Vielen Dank fürs Herlocken und den Cache. Hat Spaß gemacht.","SchneeEiche / 29.09.2014 13:00 / gefundenNetter Küstenort, netter Cache! Beim Bergen mussten wir auf den passenden Moment warten... und dann waren wir sowas von schnell ","Wastl / 14.09.2014 16:49 / gefundenUnverdrossen im Regen angereist und nach  Drehen der Einführungsrunde die Sonne genossen, die sich offenbar bei uns für den Besuch hier bedanken wollte.TFTC Wastl141","Fam.Z / 30.10.2013 17:00 / gefundenNette runde durch den Ort","semi2012 / 02.09.2013 / gefundenNachdem wir ihn gestern wegen Dunkelheit und Feuchtigkeit nicht beenden konnten , heute der finale Schritt! Vielen dank für die schöne Ründe! ","Feiwel4709 / 22.07.2013 13:36 / gefundenWer hier Urlaub macht, kommt an diesem Cache nicht vorbei  Bei herrlichem Sonnenschein habe ich diese Runde Heute im 2.Anlauf absolviert. Gestern sind mir leider die Batterien ausgegangen, kann ja mal vorkommen.  Heute hat dann alles geklappt, das Finale mußte ich etwas suchen, da ich erst nicht glauben wollte, das es so weit außerhalb liegt, aber dann schnell zugegriffen und geloggt.Danke für die kostenlose Fremdenführung in Dornumersiel.","Coolness01 / 30.03.2013 / gefundenIm Urlaub auf einer Tour durch Ostfriesland gefunden, heute nachgetragen.","Weino / 13.11.2012 / gefundenIst richtig schön und auch noch voller Informationen über alles rund um den Mahlbusen.","cosy007 / 11.10.2012 / gefundenGEFUNDENEin sehr schöner Cache, ich habe viel über Dornumersiel bzw. Westeraccumersiel gelernt.So muss das sein: Ein  bischen überlegen, trotzdem lösbar und den Final leicht finden. Bei dem Schiff habe ich mich erst etwas schwer getan, weil es nicht im Hafen lag.","as2008 / 06.09.2012 / gefundenTrotz der einfachen Vorgaben erst noch verrechnet und voll in die Botanik gesprungen... Dabei is die Dose doch so einfach zu bergen. Selbst der Rasen war heute frisch geschnitten.--Bisher nur auf GC.com geloggt, werde ich jetzt auch hier mal ein bischen was (nach-)loggen ;-)","zeckencarlo / 27.07.2012 / gefundenAm letzten Urlaubstag noch diesen Cache gemacht!","HaPe4U / 08.06.2012 / gefundenWir waren schon so oft im Urlaub in Dornumersiel, haben aber erst vor Kurzem unser Herz für's Caching entdeckt.Damit war diese Dose natürlich Pflicht.Die Bilder hatte ich zwar nicht auf dem Navi, aber es ging auch so recht gut.Final gut gefunden und wieder abgelegt.Sehr gut besuchter Cache in schöner Lage.DfDC       Grüße aus dem Neanderthal","dogesu / 29.05.2012 / gefundenDas war heute ein schöner Rundgang um das Siel, da braucht man gar keinen Fremdenführer mehr.Danke für die Dose, dogesu"],"descriptionSnippet":"  D´Siel Round´n´Round Ein Multi mit 6 Stationen plus Final     ","status":"kann gesucht werden"}