{"hiddenAt":"09.09.2011","waypoint":"OCD1F6","coordinates":"E 007° 05.331' N 51° 28.767'","link":"https://www.opencaching.de/viewcache.php?wp=OCD1F6","description":" Der aus Basaltlava errichtete Turm bekam an seiner Vorder- und Rückseite aus vergoldeten Großbuchstaben jeweils den Schriftzug BISMARCK, sowie an seiner Nordseite ein geschmiedetes Bismarck-Wappen, welches seit den 1990er Jahren nicht mehr existiert. Die 1,8 Meter im Durchmesser große Feuerschale auf der Turmspitze wurde mittels einer Druckpumpe betrieben, welche dünnflüssige Benzol-Rückstände durch eine zwei Millimeter dicke Rohrleitung zu einer Düse pumpte. Diese Feuerschale und das Wärterhaus sind heute nicht mehr existent. Am 10. Juli 1986 ist der Bismarckturm als Baudenkmal in die Denkmalliste der Stadt Essen eingetragen worden. Der ehemals 99 Meter hohe Mechtenberg verlor noch vor dem Bau des Turmes durch Bergsenkung an Höhe. Heute gehört er zum Landschaftspark Mechtenberg, welcher wiederum zur Themenroute 24 der Route der Industriekultur gehört. Die katholische Gemeinde Gelsenkirchen-Rotthausen veranstaltet einmal jährlich einen Kreuzweg am Bismarckturm in Essen-Kray. (Wikipedia)© Paladium_, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Landschaftspark Mechtenberg 3 - Bismarckturm von Paladium_","cacheType":"normaler Cache","terrain":1.5,"logs":["Petrucelli / 01.05.2018 19:20 / gefundenHeute bei windigem Wetter eine Cacherunde gemacht und diese Dose aufgesucht und gefunden. Danke für das Versteck.","hjmhy / 31.08.2017 21:38 / gefundenZur Schuleingangsfeier in GE und um keine Langeweile aufkommen zu lassen schnell diesen Cache gesucht und gefunden. Danke fürs Herführen und für das Legen und Pflegen. Grüße aus Hoyerswerda/ Sachsen.","capoaira / 28.04.2017 18:26 / gefundenGlück Auf...war das Motto des Events GC55555; Project Glück Auf und somit auch unseres ￼.                              Hier waren schon welche am suchen. DfdC sagt capoairaDanke an Paladium_ für meinen 55. [:)]!Grüße aus Bremen - dem kleinsten aber feinsten Bundesland  [;)]","Santmanns / 22.01.2017 16:26 / gefundenVerzweifelt gesucht und dann half der Zufall!","FalliGe04 / 15.12.2016 15:37 / gefundenHeute mal wieder auf Tour mit dem Hund und Frau und diese schöne Dose gesammelt vielen Dank fürs legen und pflegen an den owner ","Howies Crew / 11.06.2016 / gefundenAm Rande des Giga-Events \"Projekt Glück Auf 2016!\" haben wir uns in dieser Ecke auf eine kleine Runde auf XS-Challenge-Jagd gemacht... - der \"kleine\" Tradi hier lag auf der Tour und somit in unserem Fokus.Zügig war der \"Kleine\" enttarnt, vielen Dank fürs Hegen und Pflegen!TFTC!GrußHowies Crew ;)","Gullinkambe / 06.05.2016 18:53 / gefunden6. Mai 2016 18:53 mal schnell nachloggen mein 3. Open-Cache. Danke fürs legen und pflegen. Grüße aus Essen","Lichtinsdunkel / 01.04.2016 / gefundenZunächst zwar am richtigen Ort, aber an falscher Stelle gesucht. Doch dem geschulten Käscher-Auge (räusper...) entgeht nichts.Danke fürs Verstecken,Lichtinsdunkel","Leiki / 28.02.2016 13:00 / gefundenWir, Leiki und Hr. Jeh, haben hier unseren allerersten Cache geloggt.Buch ist leider voll. Hat sehr viel Spaß gemacht.","Marko +Holger +Mandy / 10.02.2016 / gefundenSuper gefunden. Beide Logbücher sind leider komplett voll. ","HeikoStr / 08.08.2015 / gefundenHeute mal eine Runde um den Mechtenberg gedreht und dabei auch diese feine Dose gefunden, auch wenn wir dort tatsächlich etwas länger gesucht haben. ^^Vielen Dank fürs Verstecken.","Uli Palermo / 05.04.2015 / gefundenInteressante Gegend, Danke an den owner !","Vitrus / 16.02.2015 / gefundenDen Rosenmontag genutzt um zusammen mit der Holzwurmfrau, Lattenjupp und Cacherhündin Lotte den Mechtenberg bestiegen. Dabei natürlich auch Dosen gesucht und geloggt.GrüßeVitrus","Dodo1403 / 18.09.2014 15:16 / gefundenAm 18. September 2014 den Cache \" Landschaftspark Mechtenberg 3 - Bismarckturm\" besucht. Schöne Platz und Dank an der Owner Paladium_ fùrs legen und pflegen.Herzliche Grüße aus dem Ruhrgebiet wünscht Dodo1403. (Dodo1403&#039;s Nummer 8.)","rolandforchrist / 10.01.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","Dr.Acula / 10.01.2014 18:40 / gefundenHallo,10 Jahre Earthcaches - das muß in der Tat gefeiert werden. Und so richtig gilt das natürlich auch nur, wenn am Ort des Geschehens auch wirklich ein Earthcache liegt. In geradezu lächerlich kleiner Entfernung zum Event lag dann auch noch dieser kleine Tradi rum. Na klar, der wurde dann auch noch mitgenommen. Kungfu1 hatte den Kleinen vorher schon gefunden und war bei mir als Notfalljoker dabei. Der richtige Ort war dank recht genauem GPS-Empfang gleich gefunden. Während ich noch nach dem genauen Versteck suchte kam das Dive Team hinzu und suchte fleißig mit. Als er die Dose fand, war ich gerade auf der anderen Seite. Der Fundort befand sich nur eine Handbreit unter einer Stelle, die ich vorher kurz untersucht hatte. War aber absolut machbar. So hatte ich aber ein paar Minuten Sucharbeit weniger und konnte mich direkt danach eintragen. Während dessen traf dann auch noch Waldschrat67 ein und nutzte die günstige Gelegenheit ebenfalls. Das Cacher-Team bestand nur aus Dr.Acula.Gefunden: 10.01.2014 um 18:40 Uhrin/out: nixDanke für den Cache an Paladium_.Viele Grüße aus Hagen von Dr.AculaOC #63( Σ #609 )","Supermann / 27.12.2013 11:41 / gefundenNach etwas suchen gefunden und geloggt TFTC","squirrel42 / 03.11.2013 / gefundenAuf dem Weg zu Earthcache zusammen mit red-maple-leaf und beetstar auch dieses Döschen geloggt. Nach kurzer Suche konnten wir zugreifen.TFTCsquirrel42","Jan_Peter / 15.02.2013 / gefunden...bereits als GC26JNY geloogt:Eigentlich war an dieser Stelle das GPS-Signal erstaunlich genau - allerdings war der Akku fast leer, sodass ich das Handy nur kurz einschaltete. Trotz der genau eingekreisten Stelle brauchen wir eine ganze Weile, bis dann unsere Tochter rufen konnte \"da ist er doch\". Vielen Dank für das schöne Versteck. Das Logbuch war ein wenig feucht, es ging aber noch.","georgundsabine / 05.01.2013 / gefundenNach längerem Suchen dann doch gefunden ! "],"descriptionSnippet":"Eine schöner Spaziergang durch den Landschaftspark Mechtenberg.","status":"kann gesucht werden"}