{"hiddenAt":"05.05.2010","waypoint":"OCD12E","coordinates":"E 011° 40.913' N 47° 54.673'","link":"https://www.opencaching.de/viewcache.php?wp=OCD12E","description":"Der erste Cache hier am Ort. Ein einfacher Hin und Mit. Vorsicht, es tauchen regelmäßig zu bestimmten Zeiten Muggels auf,die aber so schnell weg sind wie sie kamen. Bitte Stift mitnehmen.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hochspannung und Dynamo von amafu","cacheType":"normaler Cache","terrain":1.5,"logs":["wienja / 03.09.2016 13:04 / gefundenNach dem leckeren Essen in der benachbarten Gastwirtschaft, nach kurzer Suche gefunden. Danke fürs legen und pflegen sagt wienja. ","AlEb / 26.07.2016 11:00 / gefundenHochspannung beim Öffnen der Dose, aber leider kein Stift!","koemei / 22.06.2016 18:42 / gefundenAuf dem Heimweg schnell stopngo und die Dose gegriffen. Danke fürs legen und pflegen.TFTCIN: -OUT: -Koemei vs. Florian vs. Meggie","Biman / 05.05.2016 12:26 / gefundentrotz mehrerer Möglichkeiten, wo er denn sein könnte, gleich gegriffen. Los war am \"Vatertag  am frühen Vormittag auch nix. DfdC","Der Windling / 13.04.2014 / gefundenHier habe ich mehrer Anläufe gebraucht. Man muss die richtige Tageszeit abpassen, sonst kann es schon mal kurzzeitig von Muggels nur so wimmeln...Danke für's Doserl!","Michi&Lissy / 15.02.2014 / gefundenDa heute hier nicht viel los war, konnten wir den Cache ohne Probleme finden. DFDC","MichBitt / 17.04.2013 / gefundensiehe gc","jlod / 15.04.2013 / gefundenHeute eine größere Radtour rund um München gemacht. Dabei auch durch Otterfing gekommen. War zwar einiges los am Bahnhof, das Döschen ist glücklicherweise doch etwas geschützt so das ich problemlos loggen konnte.Gruß Hans","simmerl7 / 17.06.2012 / gefundenBeim zweiten Versuch gleich gefunden. Ich bin mir sicher das erste Mal an der gleichen Stelle gesucht zu haben, aber hab damals keine Dose entdeckt.TFTCSimmerl","masada74 / 31.03.2012 / gefundenTFTC","Aldokyl / 20.11.2011 / gefundenDieses Wochenende stand der Blaumilchkanal und ein paar Caches am Wegesrand auf dem Programm. Wir waren überrascht von der tollen Landschaft, durch die uns die Tour geführt hat. Damit hatten wir gar nicht gerechnet.Wir hatten jedenfalls eine Menge Spaß an der Tour und den vielen Dosen und bedanken uns bei den Ownern für diesen tollen Powertrail.","Schatzforscher / 13.11.2011 / gefundenIm zweiten Versuch schnell gefunden. Vielleicht waren heute die Finger nicht so gefroren.Vielen Dank für die Dose. Beste Grüße von den Schatzforschern","BY-Pega / 17.08.2011 / gefundenAuf Blaumilchkanaltour zusammen mit ikeableistift als Befang mitgenommen.DFD ( Danke fürs Dösle )BY-Pega, gcra~ ( #  1310 )[ geocaching rindviecher allgaeu ]","Knocky. / 15.05.2011 / gefunden#1474On Tour mit eva_fs.Hier hatten wir erst ein paar falsche Stellen untersucht. Eva hatte dann aber doch noch den richtigen Griff.TFTC","Isar-12 / 14.03.2011 / gefundenLog siehe geocaching.com","Schollfan / 13.11.2010 / gefundenWie andere \"Welt-Reisende\" vor uns, haben auch sunnycool und ich hier kurz angehalten.TFTC","Wrtlbrmpft / 24.08.2010 / gefundenMit dem Hint gings schnell.TFTC","ingo_3 / 11.07.2010 / gefundenDanke fürs zeigen des Radlhäuschen in Otterfing.ingo_3                                                                                                                                                                             ","Team Bavaria / 06.07.2010 / gefundenGefunden!1/4 Team Bavaria","baer2006 / 30.05.2010 / gefunden(siehe Log bei geocaching.com)"],"descriptionSnippet":"Hochspannung und Dynamo. Einfacher Hin und Mit","status":"kann gesucht werden"}