{"hiddenAt":"03.09.2011","waypoint":"OCD177","coordinates":"E 009° 41.736' N 50° 22.844'","link":"https://www.opencaching.de/viewcache.php?wp=OCD177","description":"Der Taufstein (am Frauenstein) zwischen den Sparhöfen und Heubach ist ein Megalith an einem alten Kultplatz, bestehend aus mehreren Doleritbrocken. Parkplätze in der Nähe sind vorhanden. Die Dose ist Small (0,3L Lock-n-Lock).Nach nunmehr über drei Jahren Geocaching habe ich mich nun dazu durchgerungen, einen Tradi zu verstecken.Ich wunderte mich schon seit jeher, dass hier noch kein Cache liegt, ist doch alleine schon die Gegend prädestiniert dafür. Man hat eine (vorgeblich) prähistorische Grabstätte, die gleich von zwei Parkplätzen zu Fuß locker in 10min zu erreichen ist. Zudem bietet sich dem geneigten Cacher in unmittelbarer Nähe ein wunderbarer Blick auf die Rhön - und für das leibliche Wohl ist in der Nähe ebenfalls gesorgt. Selbst ein kleiner Skilift ist keine 100m entfernt.Ok, also wenn niemand mag, dann mache ich das doch gerne :-)Was ist also nun der Taufstein (auch Frauenstein genannt)?Objektiv betrachtet ist dieser Ort zwischen der Gemeinde Heubach und den Sparhöfen eine Ansammlung von einigen Doleritblöcken.Der meiner Ansicht nach interessanteste dieser Gesteinsbrocken, der Taufstein, ist würfelförmig und hat auf der Oberfläche eine Ausbuchtung, die durchaus an ein (christliches) Taufbecken erinnern mag.Etwa fünf Meter davon entfernt befindet sich ein weiterer Gesteinsbrocken, welcher aufgerichtet ist; dieser Stein wird auch \"Frauenstein\" genannt. Die Wegweiser an den Parkplätzen weisen alle auf diesen Frauenstein hin.Frauenstein ist zudem der Name des Berges, auf dem sich dieser Platz befindet.Ob dieser Ort als prähistorische Grabstätte diente, kann durch Belege in Form von Ausgrabungen letztlich nicht erbracht werden. Man mag durchaus dankbar sein für diese Rücksichtnahme, wurden doch durch unsachgemäße Ausgrabungen schon manche kulturhistorisch bedeutsame Stätten in ihrer Eigenheit mindestens verändert.Fakt hingegen ist für mich auf jeden Fall, dass der Platz als Grenzstein dient - ein TP keine zwei Meter direkt neben dem Steinblock spricht Bände...Unklar ist mir hingegen noch, ob es sich um ein Kulturdenkmal handelt (wird auf der Infotafel am Parkplatz angegeben), oder um ein Naturdenkmal (wird auf der Infotafel direkt am Stein erwähnt), oder um beides - oder um keines von beiden.Wie dem auch sei - der Taufstein am Frauenstein ist ein sehr schöner Ort in einer wunderbaren Landschaft.Parkmöglichkeiten gibt es mehrere, das merkte ich weiter oben bereits an. Aus Richtung Sparhöfen kommend bietet sich ein kleiner Parkplatz an (N 50° 22.698 E 009° 41.588). Aus Richtung Heubach hat man direkt an einem weiteren Parkplatz (N 50° 22.818 E 009° 41.953) sogar die Möglichkeit einer ausgedehnten Ruhepause mit Spielwiese, Hütte, Bänken, etc. und als \"Bonus\" einen sehr tollen Ausblick in die Rhön!Man kann jedoch auch direkt z.B. beim Hotel/Gasthof \"Sparhof\" parken, ca. 30min zum Taufstein laufen - und anschliessend zurück beim \"Sparhof\" Brotzeit machen :-)Noch kurz etwas zur Dose - der Behälter ist small, es passen allenfalls ca. 2-3 Coins rein.Die Koords habe ich gemittelt per Oregon450, anschliessend erfolgreich per EtrexH getestet. Zur Not kann man ja den Hint benutzen. Hinweis für WinterJe nach Schneedecke ist der Cache im Winter nicht zu finden. Unter Umständen kann in dieser Gegend und Höhenlage (ca. 590m) jedoch auch im Frühjahr noch Schnee liegen, bitte dies beachten. Einem Besuch des Taufsteines steht natürlich trotzdem auch bei 1m Schnee sicher nichts entgegen! Auch ist die Liftanlage in der Nähe dann sehr reizvoll.© chefvisor, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara va Xhuyr/Zhyqr orvz Onhzfghzcs","caseType":"klein","difficulty":1,"condition":"ok","name":"Taufstein (am Frauenstein) von chefvisor","cacheType":"normaler Cache","terrain":1,"logs":["ClusterRat / 01.09.2016 18:52 / gefundenEin altehrwürdiges Fleckchen Erde, an dem man sich wohlfühlen kann. In: Ü-Eier-Figuren / Out: Einkaufswagen-ChipVielen Dank fürs Verstecken!","chefvisor / 17.05.2016 18:20 / kann gesucht werdenCachekontrolle durchgeführt am 17. Mai 2016 um 18.20 Uhr - alles in bester Ordnung: Dose vorhanden und in gutem Zustand, Logbuch vorhanden und trocken ","nicki2006 / 22.12.2015 / gefundenMein erster cache nach 1,5h. Endlich! War doch nicht so leicht wie gedacht.","chefvisor / 02.09.2014 18:45 / kann gesucht werdenEin kurzer Check heute nach dem DNF am 31.08.2014 bestätigte, dass der Cache nach wie vor vorhanden ist und gesucht werden kann! Zur Sicherheit habe ich den Hint nochmal etwas erweitert.","autojason / 31.08.2014 11:00 / nicht gefundenLeider konnte wir den Cache auh nach längerer Suche nicht finden - auch nicht mit Unterstüzung unserer Jüngsten.Entweder ist der Cache nicht mehr da oder zu schwierig für uns...Trotzdem ein herrliches Fleckchen Erde dort und ein schöner Sontagsausflug.","gandalf1306 / 26.10.2013 14:04 / gefundenAuch der ist gefunden bei einigermaßen trockenem WetterdfdcGandalf1306","horizontx / 27.09.2013 / gefundenFür heute hatte ich die Haubentour geplant. Im Vorfeld hatte ich gesehen, dass etliche Dosen auf der Runde liegen. Diese war auch dabei. Die einzelne Dose war schnell gefunden, aber zusammen hat es zeittechnisch für die gesamte Runde ganz schön zugeschlagen. Aber was soll's. Cachen ist eben kein Ponyhof. Das informative Listing hat mir gut gefallen.TFTC  horizont","Samira74 / 21.08.2013 / gefundenAuf unserer heutigen Oh - ein Cache ! Runde sind The Sramblers, Mrs. Geosofties und ich hier auch vorbeigekommen.Vielen Dank für die Infos im Listing und für den Cache!","Doc Cool / 15.06.2013 / gefunden#5541Im Zuge meiner Oh Ein Cache! - Runde auch hier vorbeigekommen.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","aukue / 30.05.2013 21:00 / gefundenDas ist ja ein hübsches Fleckchen! Leider war es zu nass zum verweilen, so konnten wir es nur im Vorbeiwandern genießen!Gruß aukue","Rhönwanderer / 23.05.2013 / gefundenDiesen Cache haben wir bei der der großen  Oh ein Cache Runde mitgenommen und sind stolz drauf, dass dieser Cache unabhängig der Runde immer noch existiert. Danke für die Abwechslung in der Runde, an der wir damals auch Rast gemacht haben.","Dichtung / 04.04.2013 23:05 / gefundenDer Stein ist wahrich festgefroren, so zog die Dose ich an Ohren. Gekonnt schlupft sie am Stein vorbei, das Eis ist mir nun einerlei. Ich steh im Buch wie ist das schen, nun kann die Reise weiter gehn.","Giova / 14.12.2012 20:05 / gefundenGeoCast hat&#039;s gefunden! ","little red indian / 23.09.2012 / gefundenschnell gefunden. gut das wir bei tageslicht hier waren. so wie's ausschaut wurden heute nacht \"mystische opferrituale\"? durchgeführt. kerzenreste, sowie obst- u. blumengaben hinterlassen zumindest diesen eindruck. out: tb","ajokoira / 15.08.2012 / gefundenAuf meiner heutigen  Runde habe ich auch diesen Cache besucht und mich im Logbuch eingetragen.Danke fürs versteckenajokoira","lsci / 04.08.2012 / gefundenAuf einer Chachradtour auch hier vorbei gekommen! Gefunden und geloggt! Vielen Dank fürs verstecken! LSCi","teq2 / 17.05.2012 / gefundenMit LaGata ging es auf Wander-Cachetour in die Rhön. Nach rund 7 Stunden standen 30km und über 100 Founds auf dem Triplog.Danke für die tolle Wanderrunde mit den vielen Dosen.","Anonyme_Laeufer / 30.11.2011 / gefundenDen haben wir dazwischengeschoben, da er ja auf dem Weg liegt und auch schnell zu finden war.","Määnzer / 26.11.2011 / gefundenZusammen mit \"A-und-A\" und \"Rote Teufel\" auf unseren heutigen \"Hessen-Tour\" fix gefunden. Es war ein toller Cachetag ! Viele Grüße an die Teammitglieder und natürlich auch an die Owner, die uns diese tolle Tour ermöglichten.TFTCMÄÄNZERAB + HBIN: Centurion","ghostwriter / 09.09.2011 / gefundenGut gefunden. Alles OKTFTC"],"descriptionSnippet":"Kleine LnL-Dose nahe einem alten Kultplatz zwischen den Sparhöfen und Heubach.","status":"kann gesucht werden"}