{"hiddenAt":"30.05.2010","waypoint":"OCD15A","coordinates":"E 011° 38.789' N 47° 54.825'","link":"https://www.opencaching.de/viewcache.php?wp=OCD15A","description":"Auf einem kleinen Hügel in Wettlkam, von einer Tuffsteinmauerumgeben,steht die Filialkirche Heilig Kreuz.Das spätgotische Kirchlein wurde um 1530 erbaut.Sollte die Kirche geöffnet sein lohnt sich ein Blick ins Innere.Sehenswert ist das Netzrippengewölbe und der Hochaltar aus derWerkstätte von Lukas Herle.Eine Bank im Süden vor der Mauer lädt zum Verweilen und Genießendes Ausblicks ein.Parken kann man am besten direkt am nahen Maibaum.Bitte Stift mitbringen und den Cache wieder sorgfältigverstecken.© amafu, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qnf Qbfrey orsvaqrg fvpu vaareunyo qre Znhre na qre Füqfrvgr qre Xvepur.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kultur mit Ausblick von amafu","cacheType":"normaler Cache","terrain":2,"logs":["jlod / 05.02.2018 / gefundenHeute bei einer Wanderung von Holzkirchen nach Sauerlach einige Caches eingesammelt. Schnell gefunden und geloggt.Gruß Hans","Tinkus / 04.11.2017 15:05 / gefundenAuf unserer In-80-Tagen-Tour sind wir auch hier vorbei gekommen und haben uns kurz umgeschaut.TFTC! #225 @15:04(unterwegs mit plusC.)","julschn1982 / 15.06.2017 / gefundenJuhuuu… ein Feiertag und dann auch noch so herrliches Wetter. Das muß man einfach ausnutzen. Also den Fokus auf einige gelöste  gelegt um diese endlich in ein  zu verwandeln.Irgendwie hatten wir heute teilweise etwas Pech was die Wege anging  Wir wurden ganz schön von Brennnesseln, Dornenranken, Mücken, Zecken und sonstigem Getier geplagt. Dementsprechend sahen wir dann auch aus Auch hier kamen wir vorbei und mußten ein kleines Päuschen einlegen. Leider war die Kapelle abgeschlossen, dafür ist jetzt das Logbuch signiert. DFDC! ","koemei / 12.02.2017 20:20 / gefundenBereits july 2016 gefunden ...TFTCIn: Out:koemei vs. Florian vs. Meggie","Team Julia / 16.10.2016 12:51 / gefundenNach kurzer Suche bei schönstem Sonnenschein gefunden 😀","AlEb / 26.07.2016 10:00 / gefundenWar mein erster Cach, sehr leicht gefunden, Kirche war leider verschlossen!","Biman / 05.05.2016 12:05 / gefundenEin schönes Kirchlein. Die ist mir schon von weitem, beim lösen des Multi \"typisch..!\" aufgefallen. Der Hinweis und meine angezeigten Koords ließen mich an der Innenseite der Mauer einen mir nicht so gern gesehenen Nano suchen. Zum Glück war's keiner.Leider war das Kirchlein geschlossen. DfdC","mic@ / 13.04.2016 / HinweisDiese Info vom einem Kirchenverwaltungsratsmitglied erreichte mich: Die Kirche Hl. Kreuz in Wettlkam ist normal nur zu Gottesdienstzeiten geöffnet. Am Sonntag 14.08.2016 und Montag 15.08.2016 Feiertag Mariä Himmelfahrt ist sie aber mal extra und offiziell von 12 - 17 Uhr rein zur Besichtigung geöffnet. In dieser Zeit ist auch immer ein Ansprechpartner vor Ort. Auszug aus dem Kirchenführer: Betritt man das Innere, ist man überrascht über die Fülle an Farben und Ausstattungsgegenständen. Der benachbarte Biergarten ist ebenfalls ab dem Frühschoppen jeweils ganztägig in Betrieb.","amafu / 07.03.2016 / HinweisHint aktualisiert - Renovierung ist abgeschlossen","Nicola / 04.01.2016 16:39 / gefundenUnser erster Cache - mit etwas Mühe gefunden. Achtung, Hinweis hier passt derzeit nicht, wir haben den richtigen Hinweis auf geocaching.com gefunden. Dann war es ganz leicht. Danke!","Team grauzac / 15.11.2015 15:10 / gefundenHeute gut gefunden...danke fürs Legen und Pflegen...TFTC sagt Team grauzac12","SingoldPirat_No_1 / 05.08.2015 / gefundenAchtung : der Hint hier passt z.Zt. nicht; auf GC stehen aktuelle Informationen.Kopie des Logs von GC=========Auf den Spuren der Weltreise in 80 Tagen bin ich auf meiner heutigen Etappe von Otterfing nach Wolfratshausen mit dem Fahrrad auch an dieser Stelle vorbeigekommen.Auf dem Gerüst  der Kirche waren die Arbeiter-Muggel beschäftigt, weswegen ich über den Hint sehr froh war; ermöglichte er mir doch einen gezielten und schnellen Zugriff. Praktischerweise gab es auch eine bequeme Logmöglichkeit direkt vor Ort. Danke für die Dose, die Nummer zwei auf der heutigen Tour darstellteSingoldPirat_No_1","Der Windling / 21.04.2014 / gefundenSo oft schon bin ich hier vorbeigekommen, nun habe ich endlich mal verweilt und die Aussicht genossen. Nebenbei konnte sich das Doserl auch nicht lange verstecken und nach einer kleinen Brotzeit auf dem Bankerl gings dann auch schon weiter.Danke!","Michi&Lissy / 15.02.2014 12:00 / gefundenDa wir hier in der Nähe waren, musste dieser Cache natürlich auch mitgenommen werden. Koordinaten sind sehr genau. TFTC","SiFi2010 / 07.09.2013 / gefunden08:11 UhrFund Nr. 1803An der nahegelegenen Frühstücksresidenz haben wir genächtigt, denn wir feierten an diesem Wochenende die Hochzeit meines Cousins. Und noch vor dem Frühstück habe ich diesen Cache flott auf einer kurzen Runde gefunden.Danke für das Legen des Caches und viele Grüße aus Solingen(Si)Fi2010","BenOw / 28.04.2013 / gefundenAuf dem Weg zu einem anderen Cache schnell hier die Gelegenheit nicht verstreichen lassen. Maibaum, Kirche, Wirtshaus - die bayerische Dreieinigkeit war sauber beieinander, wie es sich für ein hiesiges Dorf gehört. Das nette Kirchlein mit hervorragender Aussicht barg ein schönes Versteck, was aber zackig aufgespürt wurde.TFTC!","MichBitt / 26.04.2013 / gefundenBei bestem Wetter heute gefunden. Danke!","argonaut1 / 25.04.2013 19:20 / gefunden","RasselbandeBavaria / 23.09.2012 / gefundenGefunden bei tollem Herbstwetter mit Fernsicht","masada74 / 31.03.2012 / gefundenTFTC"],"descriptionSnippet":"Ein Mikro mit Kultur und schöner Aussicht. Fast ein Hin und Mit","status":"kann gesucht werden"}