{"hiddenAt":"29.08.2011","waypoint":"OCD133","coordinates":"E 012° 23.807' N 50° 19.523'","link":"https://www.opencaching.de/viewcache.php?wp=OCD133","description":"Der Schatz der Flößer ist im idyllischen Landesgemeindetal nahe des Vorderen Floßteiches versteckt. Wenn Ihr motorisiert anreist so könnt Ihr bei N 50°19.403' E 12°23.678' oder besser bei N 50°19.502' E 12°23.852' parken. Mit dem Fahrrad könnt Ihr fast bis zum Cache fahren.Der Vordere und Hintere Floßteich wurden im 16. Jahrhundert angelegt um, für die seit 1578 eingerichteten Elsterflöße, das nötige Wasser für den Holztransport zu liefern. Die Elsterflöße lieferten Siedeholz zu den Salzwerken bei Lützen und Halle und Nutzholz in die Gebiete der unteren Elster und Saale. Der Vordere Floßteich staut das Wasser des Rotseierbächels an und führt dieses kontinuierlich dem Floßbach (Schwarzbach) zu. Wenig unterhalb des Teiches liegt am Floßbach die Tannenmühle. Zu Zeiten der Elsterflöße war diese Mühle eine Schneidmühle, später eine Knochenmühle. Seit 1921 ist die Mühle Kinderheim.Zum Cache: Die Flößer waren einst rauhe Gesellen, nicht wenige hatten sich dem Teufel verdingt. Ihren Schatz den sie durch betrügerische Geschäfte mehrten, versteckten sie im nahen Wald. Doch sie wurden für ihre Untaten bestraft und ihr Gewerbe kam zum Erliegen. Seit dieser Zeit bewacht ein freundlicher Waldgeist den Schatz. Wenn Ihr auf Eurer Suche Rücksicht auf die Tiere und vor allem die Pflanzen des Waldes nehmt, so zeigt er Euch vielleicht das Versteck. .Achtung!Der kürzeste Weg ist keinesfalls der beste. Bitte \"tarnt\" das Versteck wieder genau so wie Ihr es vorfindet. Der Cache ist aus mehreren Gründen nicht Nachttauglich auch wenn das theoretisch ginge, denkt bitte an die Natur, die nahen Muggels und Eure Gesundheit.Erstausstattung:Logbuch, Bleistift, Kugelschreiber (bitte die Stifte im Cache lassen), CITO-Kit, Tesa-Band, Spitzer, Telefonkabelentwirrer,Brillenputztuch, Erstfinderurkunde, Geocoin, TB. © kemwer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre rva \"Xnygrf Urem\" ung xraag qnf Irefgrpx.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der Schatz der Flößer von kemwer","cacheType":"normaler Cache","terrain":3,"logs":["Meister Betz / 18.10.2015 / gefundenVom und zum Cach gab es viele Ausrutscher.Vielen Dank für den Cach!","malta123 / 26.09.2015 13:30 / gefundenGefunden. Schöne Ecke aber für mich zu viele Muggle.","Mr.Eder / 03.11.2013 14:00 / gefundenHurra!!! Mein erster Fund. Hab `ne knappe Stunde gebraucht. Wollte fast abbrechen, weil`s Wetter bescheiden war. Danke fürs Verstecken.","0_oNe_0 / 13.05.2012 / gefundenDas war mein erster Cache in meinem Leben. Eher durch Zufall schnell gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}