{"hiddenAt":"31.08.2011","waypoint":"OCD18A","coordinates":"E 010° 40.447' N 47° 56.243'","link":"https://www.opencaching.de/viewcache.php?wp=OCD18A","description":"Dauer:\t   etwa drei Stunden (je nach Lauf- und Rechenfertigkeit auch weniger)Gelände:\t   leichte Steigungen, alles auf befestigten Feldwegen, keine Hindernisse, genügend SitzmöglichkeitenLänge:\t   rund 6.5 km (lt. Google Earth)Schwierigkeit:  2 bis 3 (wer aufmerksam und sorgfältig ist, hat keine Probleme)Auf den rund 1.5 km vom Cache zurück zum Parkplatz kommt ihr, je nach Laufweg, an Wildschweinen, Enten, Hühnern und einem Faltenhund vorbei. Im Glücksfall könnt ihr auch auf einen Pfau treffen.Im Ort gibt es auch Verpflegungsstationen.Tipp:\t\tSchreibt sorgfältig mit und arbeitet genau! Lasst euch Zeit!Größe:\t\tnormalStartkoordinaten - Parkplatz: \t\t\t\tN47 56,243 / E010 40,447Wie weit ist es von dort nachRieden = ABuchloe = BZellerberg = CKaufbeuren = DGermaringen = EKetterschwang = FDen nächsten Wegpunkt findet ihr bei: \t\t\tN47 56,(B+6)(D-8) / E010 40,(F+1)(D-2)(B-8)Hier findest du ein Denkmal.Geburtsjahr des ehemaligen Priesters = GSterbejahr des ehemaligen Schriftstellers = HZahl der auf der Grasfläche gepflanzten Bäume = IAnzahl der Verkehrszeichen die auf der Grasfläche stehen = JDen nächsten Wegpunkt findet ihr bei: \t\t\tN47 56,J(A*2)F / E010 40,(2*C+J)E(C*2)Hier findest du am Boden ein eisernes Bauteil welches in Kaiserslautern hergestellt wurde.Anzahl der “Schlitze”? = KDen nächsten Wegpunkt findet ihr bei:\t\t\tN47 56,E(I+E)C / E010 40,(I+E)(D+J)(J-1)Anzahl der Stufen links neben den Glocken, geteilt durch zwei? = LTipp: Auf der Laterne links daneben steht die richtige Zahl geschrieben.Den nächsten Wegpunkt findet ihr bei:\t\t\tN47 56,(L-J)EE / E010 40,(K/2)(L+1)(L/3)“Jesus der für uns das schwere Kreuz getragen hat.”Farbe der Kopfbedeckungen der “Wächter”? = MWeiß/Rot \t= 7Braun/Gelb\t= 6Rot/Schwarz\t= 5Den nächsten Wegpunkt findet ihr bei;\t\t\tN47 56,L(M-E)(M+E) / E010 41,(M*M+63)Staatsstraße von Oberostendorf nach Blonhofen \t= NKreisstraße von Beckstetten nach Ketterschwang\t= OHöhenangabe zur Gemeinde Rieden\t\t= PTipp: Ihr müsst euch Richtung Westendorf halten.Den nächsten Wegpunkt findet ihr bei: \t\t\tN47 56,N-1.438 / E010 41,N-O-P-991Tipp: Ihr kommt an eine “große” Kreuzung und müsst jetzt nach links abbiegen.Den nächsten Wegpunkt findet ihr bei:\t\t\tN47 56,P+159 / E010 41,N-1.276Wie viele Meter sind es von diesem “Schattenspender” zum nächstgelegenen Feldweg: = QEtwa 15 Meter = 1 Etwa 50 Meter = 2Etwa 90 Meter = 3Den nächsten Wegpunkt findet ihr bei:\t\t\tN47 56,(P-650)Q(O-16) / E010 41,(D+Q)(O-10)L“Gott schütze und segne unsere Heimat und Fluren.”Jahreszahl am Kreuz = R = Tipp: R ist auch (G+105) oder (H+28) oder “Rene sein Geburtsjahr”Den nächsten Wegpunkt findet ihr bei:\t\t\tN47 57,(R-1868) / E010 42,(R-1983)(O+L)Tipp: Folgt dem Feldweg Richtung Norden.Auf wie vielen “Beinen” steht diese Barriere? = SDen nächsten Wegpunkt findet ihr bei:\t\t\tN47 57,(S*7+1)(S*3) / E010 42,(3-S)(3*S)(S-3) Dieses Denkmal hat eine Familie gestiftet, deren Namen fünf Buchstaben hat. Jeder Buchstabe steht für eine Zahl im Alphabet.Summe = TDen nächsten Wegpunkt findet ihr bei:\t\t\tN47 57.(T-5)Q / E010 42,(T+153)Tipp: Folgt dem Feldweg in Richtung Norden. Bei dem Wegpunkt stoßt ihr auf einen geteerten Weg. Ihr biegt hier nach links ab. Jetzt geht es zurück.----Ihr folgt diesem Waldweg Richtung Westen. An der nächsten Kreuzung geht ihr rechts und gleich wieder links, leicht bergauf. Dann lauft ihr solange gerade aus, bis ihr an einer Weggabelung an eine betonierte Stange stoßt an der ein kleiner Wegweiser befestigt ist.----In welchem Land wurden die Befestigungsschellen des Wegweisers hergestellt? = USpanien \t\t= 572England \t\t= 353Deutschland\t= 124Tipp: Von hier aus ist es noch etwa ein Kilometer bis zum “Schatz”. Folgt dem Weg weiter in südlicher Richtung.Den nächsten Wegpunkt findet Ihr bei:\t\t\tN47 56,R-T-P-U / E010 41,(U-470)Hier findet ihr den letzten wichtigen Hinweis, die letzten und ultimativen Koordinaten.Tipp: Fließendes Wasser, magnetisch, Rückseite, schaue nach oben, blau.----Die hier “niedergeschriebenen” Koordinaten führen dich auf einen Weg. Diesem Weg folgst du etwa 40 Meter. Den Schatz findest du auf der rechten Seite.----Tipp: Der Schatz ist gut geschützt durch Holz und Ton.Hinweis:Auf dem Rückweg zum Auto könnt ihr auf dem richtigen Weg mit etwas Glück Wildschweine, einen Faltenhund, Enten, Hühner, Schafe und einen Pfau treffen.© Handelshof, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"Cache benötigt Wartung","name":"Große Georgibergrunde by So-Mi von Handelshof","cacheType":"Multicache","terrain":2,"logs":["Andimaddin / 04.04.2018 17:35 / gefundenFound it at 17:35 Uhr!Auch heute stand wieder eine Abarbeitradtour der alten To-Do Liste an. Heute auf dem Plan der OC-Cache Große Georgibergrunde.Der Multi hat mir super gut gefallen. Eine wirklich tolle Wegführung und heute dank des Föhns überragende Bergsicht. So ging es von Station zu Station und alle Stationen ließen sich super lösen. Nur bei U war ich mir nich ganz sicher, wo die Station sein soll. Ich habe dann einfach die nächst besten Befestigungsschnallen genommen und die haben mir doch gleich ein Land verraten. Beim Pre-Final fand ich die Koordinaten sehr schnell nur waren sie nach den Jahren, die sie hier auf dem Buckel haben doch schon recht verblichen. Mit ein wenig Anstrengung konnten sie dann doch entziffert werden. Das Final konnte auch trotz 2-jähriger Fundpause super gefunden werden. Leider war das Final im inneren sehr nass. So gut es ging habe ich es mit einem Taschentuch ausgetrocknet. Wenn der Owner noch aktiv ist, wäre es super, wenn er mal vorbei schaut. Das Logbuch selber war allerdings dank der Hülle außenrum doch noch ziemlich trocken und so konnte ich einwandfrei loggen. Vielen Dank an den Owner für das Ausarbeiten dieser wirklich tollen Runde TFTC and greetings from ErlangenAndimaddin- war mit dem Rad da#1151                                                                                                                                                    ","Leberkäs / 03.01.2016 / gefundenDer Cache hat mir viel Spass gemacht. Alle Stationen waren gut zu finden.Danke fürs herlocken, hegen und Pflegen des CachesTFTC","ToSt / 03.12.2011 / gefundenGeloggt!!!! Letzter Wegpunkt - so nah dran und trotzdem 1 Stunde gesucht ...  Nicht zu viel nachdenken bei der Suche ...IN: SeifeOUT: KinderpolizeimarkeDanke für die schöne Tour! Tom & Steffi ","bruno-24 / 01.11.2011 / gefunden01.11.11, 16:30So, jetzt hat es doch nicht mehr zum TTF gereicht. Macht aber nix, denn diese Runde direkt in meiner Nachbarschaft hat sich durchaus gelohnt. Die Stationen waren super klar und gut findbar. Einmal war ich kurz unaufmerksam, so hatte ich ca. 1,2 km zusätzlichen Weg zu machen. Also wirklich gute Runde, empfehlenswert! Schade, dass diese Dose nur bei OC gelistet ist, so kommen hier noch weniger Besucher vorbei als ohnehin schon in diesem Landstrich. Also mal ein Listing bei GC.com überlegen.Out: 2 Cent, TänzelfestabzeichenIn: Rotkreuz-Flaschenöffner (originalverpackt)","Neto / 01.11.2011 / gefundenHallo, nachdem wir am Sonntag die Suche wegen Dunkelheit abbrechen mussten, haben wir den Schatz heute Dienstag (Allerheiligen) endlich gefunden. Wir waren anscheinend nicht aufmerksam genug und benötigten insgesamt knappe 5 Stunden um den Schatz zu finden.  Wir hatten ein super Wetter und bedanken uns hiermit für die schöne Runde beim Owner ;). LGDaniel/Tobi/Thomas","Junker Rübe zu Buron / 01.10.2011 / gefunden 15:00UhrEine tolle Runde,die wir mit den Fahrrädern gemacht haben.Selbst mit dem Liegerad ließ sich dieStrecke problemlos bewältigen.Alle Punkte waren stimmig nur beimFinal dauerte es etwas länger bis wirdahinterkamen wie das gemeint war.Danke für's legen out : Aufkleberin : Reflektorlöwe Grüße vonJunker Rübe und Begleitung","Team Gismo / 04.09.2011 / gefundenHallo,gefunden am 04.09.2011um 15.30h.......wir durften die ersten seinDankeschön dafür.....Es ist eine sehr schöne große Runde, meist durch den Wald, also bei heißem Wetter sehr gut geeignetDie Aufgaben sind gut zu meistern und auch das Ende der Runde ist nochmal ein Highlight.Ihr habt Euch sehr viel Mühe gegeben, großes Lob, der Aufwand hat sich auf jeden Fall gelohnt.Für Hunde auch ein Paradiesg.l.G Team Gismoout: Büroklammerin: Tänzelfestabzeichen"],"descriptionSnippet":"","status":"kann gesucht werden"}