{"hiddenAt":"05.09.2011","waypoint":"OCD1F0","coordinates":"E 007° 56.867' N 48° 14.217'","link":"https://www.opencaching.de/viewcache.php?wp=OCD1F0","description":"Kleiner, einfacher Cache an einem Platz wo man mal ein Päuscheneinlegen kann. Die Box kann Geocoins, kleinere TBs und kleinereGegenstände aufnehmen.Fast ein Drive-In im Schuttertal ideal für eine kurze Rast unterden Bäumen und am Bach der dem Tal den Namen gab. Meist muggelfreizu logen.Dies ist mein erster cache mit dem Hintergrund den CacheverweistenOrt mit Leben zu erfüllen.Der Platz war schnell klar als ich mich entschloss mal selber einencache zu erstellen, weil ich schöne Momente mit diesem Platzverbinde wo das Leben noch für mich sorgloser war. Im Sommer ist eshier einfach wunderbar..© Zaunreiter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu zvg Uhg","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schuttertal-Drive-In von Zaunreiter","cacheType":"normaler Cache","terrain":1.5,"logs":["Geo#ju / 01.10.2017 01:23 / gefundenBereits mit cgeo gefunden. ","mathosch1 / 22.05.2015 / gefundenBei schönem Wetter eine Feierabend Trike / Cache-Tour gemacht und hier kurz angehalten, um das Döschen zu lüften.Danke füs legen!","Ozelot / 22.02.2014 16:30 / gefundenRuheplätze mit Befestigungselementen - im Winterschlaf / Oz","der Hugenotte / 10.07.2013 / gefundenVielen Dank für den Cache , schöner Platz für eine Pause .DFDC / TFTC","Hellis02 / 02.06.2013 11:30 / gefundenDanke, sehr schöne Gegend. Optimal zum schnell-cachen.","KOFKOF / 04.08.2012 / gefundenNachdem wir mehrmals auf der angrenzenden Straße am Cache vorbeigefahren sind, haben wir heute endlich zugegriffen. Das Versteck wie bei diesem Cache bekommt man ja ziemlich häufig zu Gesicht.TFTC","Bobi10 / 14.04.2012 / gefundenBeim zweiten Versuch gefunden:-)","liolun / 30.03.2012 / gefundenGestern Abend noch diesen Drive-in mitgenommen.","cachetrotter / 30.09.2011 / gefundenDa ich heute mal wieder hier in der alten Heimat war, habe ich auch mal diesen Cache aufgesucht und ein TB zurück gelassen. DFDC","nordlicht08 / 08.09.2011 / gefundenAuf dem Rückweg von Seelbach noch schnell mitgenommen.Danke für den Cache.Gruß nordlicht08"],"descriptionSnippet":"Kleiner, einfacher Cache an einem Platz wo man mal ein Päuschen einlegen kann.","status":"kann gesucht werden"}