{"hiddenAt":"31.08.2011","waypoint":"OCD160","coordinates":"E 011° 15.662' N 49° 21.192'","link":"https://www.opencaching.de/viewcache.php?wp=OCD160","description":"Ihr sucht an den angegebenen Koordinaten nach dem Logo von ?geocaching.com?, das müsste jedem Cacher bekannt sein. Wer Angst vor nassen Füßen hat, wird wenig Freude an diesem Cache haben. :-) Nähert euch am Besten über die Seite an der der Fuß- und Fahrradweg verläuft, das macht das Ganze deutlich einfacher.Der Cache befindet sich NICHT auf der Straße, also bitte keine waghalsigen Aktionen.Ich fänd's nett wenn ihr ein Foto von euch zusammen mit dem gesuchten Abbild des Logos macht und dieses eurem Online-Log hinzu fügt.Das Logbuch befindet sich in unmittelbarer Nähe, ein Hinweis unter dem Logo zeigt euch wo ihr kucken müßt, es ist auch Platz für kleine Tauschgegenstände.Für nicht verweichlichte, ältere Kinder ist der Ort machbar, aber auf keinen Fall ohne Begleitung eines Erwachsenen !Eine Taschenlampe kann helfen, ist aber nicht zwingend erforderlich.© sbickel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagra haq vaara","caseType":"klein","difficulty":2,"condition":"ok","name":"Der geheime Wasserfall von sbickel","cacheType":"unbekannter Cachetyp","terrain":3.5,"logs":["Jeong / 25.07.2016 16:57 / gefundenToller Cache. Schöne Abkühlung bei heißem Wetter.( :","josys / 07.04.2015 13:20 / gefundenNach langer caching pause mal wieder einen zusammen mit flo nm 112 gemacht!War mal wieder schön :)TFTC!","flo nm 112 / 07.04.2015 13:19 / gefundenda heute ein schöner Tag ist habe ich meine Kamera genommen und binn  zu dem Ort um meinen ersten Cache zu finden.war wunderschön zum empfehlen.","kawombel / 27.10.2014 14:44 / gefundenNach der Eiskönigin-Runde war noch ein wenig Zeit und der hier klang nach Spaß! Vor ein paar Tagen war ich schon mal hier und hatte mir das angeschaut - müsste doch auch mit guten Wanderschuhen gehen... [:D] ...  zumindest momentan! Der Hinweis war schnell entdeckt und auch die Dose konnte sich nicht lange verbergen. Tolle Lokation und sehr freche Umsetzung. [;)]So macht Cachen Spaß! Und natürlich war auch der weiße Wächter begeistert.Danke fürs Legen und Pflegen an sbickel27. Oktober 2014 #63 von kawombel","Bierfilz / 18.10.2014 13:45 / gefundenMit dem Fahrrad angereist und in die Gummisandalen geschlüpft. Nach einer kurzen Kneippkur in der vom GC-Wegweiser angezeigten Richtung war ich dann auch schon bei der Dose.Bei der für Mitte Oktober überraschend angenehmen Wassertemperatur hat das Wassertreten so richtig Spaß gemacht. Da lege ich gerne einen Favoritenpunkt in die geräumige Dose!\"Danke für die Herausforderung den inneren Schweinehund zu überwinden!\", sagt Bierfilz aus Nürnberg.","theone-andonly / 21.04.2014 11:04 / gefundenMit Birkis unterwegs. Daher barfuß eingestiegen und schnell geloggt. Deckel hat ein LochDanke an sbickel....................................Statistik:Nr. 50Am 21. April 2014 um 11:04 Uhr","Julius-K9 / 01.02.2014 / gefundenGemeinsam mit Gruenspecht49 und Andreas.Mann war das Dösle schnell gefunden und konnte trockenen Fußes geloggt werden.TFTC","Andreas.Mann / 01.02.2014 / gefundenNormalerweise mache ich solche Caches nur im Sommer. Da ich aber einen Cache vorher Grünspecht und Julius getroffen hatte und die Beiden Spezialausrüstung im Auto hatten konnte ich hier \"abstauben\" und mich ohne nasse Füße ins Logbuch verewigen.TFTC","aendgraend / 30.11.2013 16:00 / gefundenHeute nachmittag hat es endlich mal gepasst, und das nötige Kleidungsstück war auch zur Hand, bzw. dem Schwiegervater entliehen. Im Spätsommer war ich hier schon mal mit der ganzen Familie, aber da konnte ich noch nicht richtig laufen und hatte auch das genannte Kleidungsstück nicht dabei. Mit meinen Gummistiefeln war das damals nicht zu machen.Heute war es dagegen ein Klacks. Ich bin vorgefahren, kurz umgezogen, dann runter, durch, hoch und hin. Schon stand ich im Logbuch. Danke für den klasse Cache, die Location ist schon der Knaller. Sowas würde man hier echt nicht vermuten. ","wuffy / 08.06.2013 13:00 / gefundenDer letzte auf unserer heutigen Mimberg-Runde. Sehr schön hier, gut gemacht, war dann auch der Schönste! Tat nach der kleinen Wanderung richtig gut! Sehr erfrischend!in: Empfehlung - out: --- - TFTC!","wastelano / 21.10.2012 / gefundenich habe die Dose gut gefeunden,ist wirklich ein toller Cach.TFTC","Foschal / 13.10.2012 / gefundenDie Logeinträte versprachen einen tollen Cache und so kam er auf unsere heutige Toruenliste. Nach einem kleinen Spaziergang waren wir vor Ort und der Einstieg war schnell ausgemacht. Dann noch die Gummistiefel an und ab in die Fluten und immer den Hinweisen nach bis zum Versteck des Doserls. Dann noch ein paar Bilder von dem idyllischen Ort gemacht und wieder zurück.Danke für den schönen Cache und den kurzweiligen Spass vor Ort.Viele Grüße von Foschal","die-enten / 14.04.2012 / gefundenSchnell gefunden, vielen Dank für den Cache und Grüße aus Fürth","Lillif / 18.11.2011 / gefundenHeute früh gleich die Gummistiefel eingepackt, es ist ja auch feucht von oben heute und dann in den Wasserfall eingetaucht, echt toll hier, leider hatten wir keinen Foto dabei aber das soll sich ruhig jeder mal persönlich ansehen, ob allerdings die \"Dose\" ewig dicht bleibt ist fraglich.:smile:Ganz lieben Dank sagt LilliF","wolf-cacher / 06.11.2011 / gefundenEs ist einfach schön, wenn die Füße wieder trocken werden :-) Obwohl wir Gummistiefel dabei hatten, wurde die Aktion in \"normalen\" Wanderstiefeln durchgeführt. Deren Wasserdichtigkeit (heisst das so?) ist zwar erstaunlich, aber irgendwann ha man dann doch nasse Füße. Naja, was soll's: Den Cache haben wir jedenfalls nach einiger Suche gefunden und Anfang November die Hose mal über die Knie hochzukrempeln hat auch was ...Danke für den coolen Cache!","Doc Cool / 05.10.2011 / gefunden#2242 - unterwegs mit Anyone!Na, der liegt schon da, wo der Hinweis hindeutet. Allerdings hätte ich ihn auch eher woanders versteckt. Aber okay. Logbuch ist in guten, trockenem Zustand.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -","JoTi-Nbg / 14.09.2011 / gefundenEin wirklich genialer Ort für einen Cache. Trotz des in meinen Augen etwas seltsamen Verstecks hat mir das Suchen viel Spaß gemacht. Während dem Loggen wurde ich doch glatt von einer Rehmuggel-Familie  beobachtet.Danke fürs Zeigen","clues27 / 04.09.2011 / gefundenDiesen schönen und aussergewöhnlichen Cache heute Morgen zusammen mit climaxx und Magenta04 zum Auftakt unserer heutigen Cache-Tour entdeckt und geloggt. Eine schöne Location, ein wasserfestes Schuhwerk wäre hier sehr hilfreich Ein herzliches Dankeschön an den Owner für die Mühe, die er sich gegeben hat, den Cache so zu gestalten sagtclues27 This entry was edited by clues27 on Sunday, 04 September 2011 at 23:05:41 UTC.","grfld007 / 04.09.2011 / gefunden13:10 Uhreigentlich hatte ich gestern hier schon eine Pre-FTF, auf der Suche nach Fotomotiven bin ich über das \"komische\" Zeichen in der Unterwelt \"gestolpert\", das kam mir zwar irgendwie bekannt vor, hab das aber nicht zuordnen können, als ich mir zu hause das Bild noch einmal angesehen habe, kam mir dann so ein Verdacht, also mal bei GC nachgesehen aber da war nix, dafür aber bei OpenCaching da war doch tatsächlich ein \"frischer Cache\" gelistet, heute bevor ich mit der Fotoausrüstung aufgebrochen bin dann auch gesehen, dass der jetzt auch bei GC gelistet ist, was wohl dann auch einige FTF-Jäger aus dem Bett gescheucht hat, erstaunlicherweise ist dann so zwischen ca. 13:00-13:30 Uhr solang ich vor Ort war kein weiterer Cacher aufgetaucht.TFTCRolandPS: wenn ich nen Wunsch äußern darf, so was als Multi mit 5-6 solcher Stages das wäre auch ganz ok :-))"],"descriptionSnippet":"Ihr sucht an den angegebenen Koordinaten nach dem Logo von ?geocaching.com?, das müsste jedem Cacher bekannt sein. Wer A","status":"kann gesucht werden"}