{"hiddenAt":"04.09.2011","waypoint":"OCD18C","coordinates":"E 011° 42.860' N 53° 47.885'","link":"https://www.opencaching.de/viewcache.php?wp=OCD18C","description":"© nsnwarin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"nano","difficulty":1,"condition":"ok","name":"Kriegerdenkmal von nsnwarin","cacheType":"normaler Cache","terrain":1.5,"logs":["KSFMS / 04.04.2016 12:00 / gefundenDiesen konnten wir schnell finden und loggen. Ausserdem nahmen wir 2 Reisende in unsere Gruppe auf, die nun Richtung Deutschlands Mitte unterwegs ist.DfdC sagen die 4 Hessen aus Frankfurt am Main","Dan2007 / 16.08.2015 18:00 / gefunden","JemimaKezia / 22.02.2015 / gefunden","daproc / 18.04.2014 14:52 / gefundenSchönes Versteck leicht zu finden","Dr. Lydon / 31.03.2014 13:30 / gefundenNach einer Runde rund ums Kriegerdenkmal - gefunden und gelogt - TFTC","Luette 1074 / 04.02.2014 09:49 / gefundenNachdem ich es beim ersten mal wegen der dicken Schneedecke nicht fand war ich heute noch mal aktiv....gesucht und schnell gefunden... Luette1974","mecklenburger_bierfreund / 31.08.2013 12:30 / gefundengefunden...liebe grüße...","BillyReb_Co / 27.01.2013 / gefundenAuf der Zuwegung zu dieser Dose fiel uns etwas auf, was wir gestern sehr gut hättengebrauchen können... Heute jedoch war es geschlossen, aber das half der Muggel-Abwehr!Nun jedoch zum Cache: Die Koordinaten stimmten - im Nachhinein betrachtet - aufden Meter, und auch der Hinweis passt. Leider musste sich PapaBilly erst einen Fehltrittleisten, bevor das Versteck gefunden war. Die dose hat es unbeschadet überstanden,und der einsetzende Schneefall verbarg den Rest der von uns verursachten Spuren.Den derzeit als Inventar geführten Reisenden konnten wir leider nicht entdecken...TFTC BillyReb & Co","URS59 / 03.11.2012 / gefundenDas Laub machte die Sache nicht einfach, trotzdem gefunden.DFDC","Team Tele / 20.10.2012 / gefundenWar nicht schwer.","Nachtwolf1954 / 19.05.2012 / gefundenMoin.Auf der Fahrt von der schönen Insel Poel zur eben so schönen Mecklenburger Seenplatte habe ich an diesen Tradi Station gemacht. Ich konnte den Cache problemlos finden.Danke für den schönen Cache und Gruß aus Wassenberg (Kreis Heinsberg, fast Holland )Nachtwolf","barney09 / 26.04.2012 / gefundenim regen völlig muggelfrei nach einer runde gefunden","ronja2912 / 28.01.2012 / gefundenschnell gefunden da wir vorher schon andere cacher an der stelle beobachtet hattenin:dekosteinout:schlumpf-figur","Pegasus37 / 07.10.2011 / gefundenFound it with [url=http://www.getcachebox.net]Cachebox[/url]!Trotz recht grosser Abweichung schnell gefunden.Danke."],"descriptionSnippet":"am Rande des Denkmal´s","status":"kann gesucht werden"}