{"hiddenAt":"01.09.2011","waypoint":"OCD15B","coordinates":"E 006° 52.586' N 51° 32.821'","link":"https://www.opencaching.de/viewcache.php?wp=OCD15B","description":"Unser erster Cache.Der Weg führt hinauf mit Fuß oder Rad.Parken könnt ihr in der Ebene.Bei schönem Wetter und Wochenende viele Muggels unterwegs!© gecko89, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva jravt Nhfqnhre vfg natroenpug.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Schöne Aussicht von gecko89","cacheType":"normaler Cache","terrain":2.5,"logs":["deaktiviert / 18.12.2017 / gefundenAuf der Suche nach einem GC.com cache habe ich diesen hier entdeckt. Konnzte zunächst nix damit anfangen da meine Handy hier keinen Cache Angezeigt hat. Zu hause am PC konnte ich die Dose diesem Listing zuordnen. Cache OK! Danke fürs Legen und Pflegen!","Landschildkroete / 29.02.2016 / gefundenHeute mit Rolandforchrist, Rita und Cindy die Halde erklommen und die Aussicht genossen.Die Dose ist defekt, aber wir konnten uns ins Logbuch eintragen.Danke für den Cache und viele nette Grüße von LandschildkoretePS Schade das dieser Cache, da er nur auf Openncaching gelistet ist, nicht als OC-Only makiert wurde.","rolandforchrist / 29.02.2016 / gefundenHeute waren wir mit Frau Landschildkroete auf der Halde Haniel, und dabei haben wir gerne diese, leider defekte Dose besucht und das Logbuch signiert.Danke fürs VersteckenMit freundlichem GlückaufRoland","möweninsel / 10.01.2016 / gefundenHeute einen kleine Runde auf der Halde gedreht um bei einem Multi von gc.c neu einzusteigen und dieses Döschen dabei zufällig gefunden.Die Dose ist leider defekt.Lieben Gruß und DfdC von Möweninsel","AntiPu / 12.04.2015 14:48 / gefundenAntiPu sagt Danke12. April 2015 14:49.Die Eule hat einen neuen Besitzer, getauscht gegen Lustiges Mänchen.","Schadi / 07.04.2015 16:25 / gefundenBeim Herumklettern auf der Halde Haniel habe ich nicht nur drei Multis sondern auch diesen Tradi eingesammelt. Eine wirklich schöne, sogar beeindruckende Aussicht von dort oben (wenn auch nicht direkt vom Cache). Da die Dose schon fast acht Monate nicht mehr gefunden wurde, habe ich den Sombrero-TB \"befreit\" und werde ihn wieder in Umlauf bringen.Danke für den Cache! ","_HS_ / 09.08.2014 / gefundenHeute waren wir wieder mal auf der Halde Haniel. Bei unserem letzten Besuch hatten wir doch glatt übersehen, dass sich hier oben auch noch ein Cache befindet. Dieses mal war ein mit ein Grund, warum wir mal wieder hier oben waren.Nach kurzer Suche konnte die Dose entdeckt werden und wir konnten uns auch hier ins Logbuch eintragen.Danke für das Verstecken des Caches und viele Grüße aus Bottrop,_HS_","FindNix11 / 07.08.2014 / gefundenHeute bei einem Besuch der Halde mit thomandra diesen Cache noch schnell aufgesucht bevor es auf die Spitze ging. Leider ist die Dose beschädigt und das Logbuch feucht.","thomandra / 07.08.2014 15:08 / gefundenAuf dem Weg nach oben, zusammen mit FindNix11, sind wir noch mal kurz zu dieser Dose abgebogen.","Team Zeeland / 27.07.2014 14:00 / gefundenGut gefunden, haben uns die Freiheit genommen, den Cche in eine neue Tüte zu verpacken.  TFTC ","ego-bochum / 24.07.2014 16:15 / gefundenNach etwas suchen gut gefunden. Dose und Tüte leider immer noch defekt.Inhalt war jedoch OK TB Sombrero hinterlassen. Hoffen, dass er seine Reise bald weiter führt Gürsse vom eGo - Bochum Team Sandra + Markus","Slaver76 / 16.03.2014 15:00 / gefundenAlles super gefunden. Aber die Dose ist leider defekt. ","mili68 / 09.03.2014 12:22 / gefundenTFC","jundjOB / 12.01.2014 11:30 / gefundenUnfassbar, dass man bestimmt schon hunderte Male dort oben war und erst jetzt weiß, dass dort auch ein Cache versteckt ist. Tatsächlich dann aber relativ leicht zu finden. Die Dose hat ein Riesenloch, die Tüte ist auch etwa löchrig... Log war aber trocken! Danke fürs Verstecken! jundjOB","Die Schatzmeister / 05.10.2013 / gefundenUnser erster hier bei OC. Konnten die Dose bei unserem Besuch der Halde gut finden. Das die Dose ein Loch hat ist ja bereits bekannt, die Tüte ist auch kaputt, so langsam wird das Logbuch feucht. DfdC sagen  Die Schatzmeister","DJDIDI666 / 17.08.2013 20:00 / gefundenMeine Familie hat die Dose gefunden.TFTC","Kroete072 / 30.05.2013 / gefundenWir waren schon auf vielen Halden, auf dieser allerdings noch nicht. Für die 'Seven Summits' mussten wir oben eine Zahl ermitteln. Auf dem Weg hoch haben wir gleich noch den Multi 'Kreuzweg' erledigt.Von hier oben hatten wir mal wieder eine traumhafte Aussicht über den Pott.Die Dose konnten wir schnell finden, allerdings ist ein Loch im Boden. Noch ist das Logbuch aber trocken.Vielen Dank fürs Verstecken sagt Kroete072","shigo1976 / 01.07.2012 / gefundenSehr schöner Cache, hat viel Spaß gemacht, Simpson-Figur out, Schlumpf-Figur in.","kirstenko / 10.04.2012 / gefundenHallo, den Cache konnte ich gestern Nacht gut finden. Zum Glück ist hier alles trocken geblieben (die Dose hat ein Loch, ist aber in eine Plastiktüte gewickelt). Der Ansturm auf die Halde zu Ostern hat dem Cache nichts ausgemacht. Immer wieder eine tolle Aussicht vor hier oben. Besonders auch abends. Vielen Dank für's Verstecken.","Die Wanderküken / 24.03.2012 / gefundenJepp. Heute bei Sonnenschein und nach beschwerlichem Aufstieg um 14.10 Uhr geloggt. Auf dem Rückweg dann noch verlaufen. Aber das Auto dann nach längerem Rückmarsch doch noch gefunden. Aber denoch jede menge Spaß gehabt.  Die Dose hat von unten ein  Loch bei dem die Gefahr besteht das Sachen herausfallen. In: Simpson-Figur Out: Süsse Wolf-Figur. Danke für den netten Zeitverteib. LG Die Wanderküken."],"descriptionSnippet":"Am Kreuz ist es fast geschafft","status":"kann gesucht werden"}