{"hiddenAt":"14.08.2011","waypoint":"OCD2AA","coordinates":"E 012° 40.834' N 51° 24.588'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2AA","description":"  Mulderadweg - Park CanitzWenn man auf demMulderadweg südlich von Wurzen unterwegs ist, gibt es ja schonverschiedene Caches. weiter nördlich sieht es da schon etwas dünneraus. Das soll nun mit diesem Cache und sicher noch ein paarWeiteren geändert werden.Nach unseren Erfahrungen ist doch so ein kleiner \"Pausencache\"nicht nur für die Erwachsenen sondern besonders für Kinder beieiner längeren Tour eine willkommene Abwechslung.  Hier sollteman aber doch etwas mehr Zeit einplanen um den Park zubesichtigen. Der Park Canitz liegt am Mulderadwegzwischen Wurzen und Eilenburg, auf einer Gesamtfläche von ca.4 hakönnen verschiedene Themen- und Naturgärten, ehemalslandwirtschaftlich genutzte Gebäude, Nachbildungen von Unterkünftender Slawen und Germanen, ein Langhaus aus der Jungsteinzeit sowiedie dazugehörigen Feldwirtschaften besichtigt werden.  Es gibt auch ein Garten für Kinder. Weiteres könntihr hier nachlesen.Der Cache selbst liegt liegt nicht imParkgelände und ist eigentlich frei zugänglich. Aber Achtung wer nur den Cachemachen möchte sollte außerhalb derÖffnungszeiten kommen, sonst ist Eintritt fällig um bis zum Cachezu kommen. Die Straße zum Park ist eine Sackgasse undum bis an den Cache zu gelangen muß man am Kassenhäuschenvorbei. (Eintritt z.Z. 2 Euro für Erwachsene).Autofahrer bitte nicht direkt vom dem Tor parken, nutzt denausgeschilderten PP zum Park-Canitz oder am Wasserwerk. BitteStift mitbringen.Öffnungszeiten des Parksvom 23.April bis 02.November 2016:Montag bis Donnerstag 10.00 – 14.00 UhrFreitag bis Sonntag  und Feiertags 11.00 – 18.00 Uhr   Additional WaypointsP231Z2F - GC31Z2F ParkingN 51° 24.825 E 012° 41.062PK31Z2F - GC31Z2F Parking WasserwerkN 51° 24.425 E 012° 41.056© trassolix, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Mulderadweg - Park Canitz von trassolix","cacheType":"normaler Cache","terrain":1.5,"logs":["THEO_GB / 25.02.2018 13:42 / gefundenDie Zeit war reif für einen Besuch bei 'Mulderadweg - Park Canitz'.Dieser Cache stand schon sehr lange auf meiner To-do-Liste für den Outdoor-Teil. Meine ersten zwei Besuche musste ich abbrechen, da ganz in der Nähe Landschaftsgestalter-Muggel arbeiteten.Heute startete ich bei schönstem Winterwetter einen erneuten Versuch. Wahrscheinlich war es allen Muggeln zu kalt, denn niemand begegnete mir. So konnte ich ungestört nach dem Final schauen. Nach kurzer Suche fand ich das Ziel meiner Begierde. Ich verewigte mich im Logbuch, tat alles zurück und weiter ging mein Spaziergang durch die Natur.Vielen Dank für diesen Cache. Im Frühling oder Sommer werde ich mir dann einmal ganz in Ruhe den Park Canitz anschauen. 25. Februar 2018","Trüffelswine / 01.01.2018 / gefunden01.01.2018Gemeinsam mit Snobeli haben wir heute einen kleinen Neujahrsspaziergang gemacht. Das Versteck konnte gut gefunden werden.Danke für den Cache.  ","trassolix / 23.04.2016 / HinweisHabe die aktuellen Öffnungszeiten für das Jahr 2016 ins Listing übernommen.","Pumuckel* / 20.02.2016 10:58 / gefundenDa es heute regnete, waren keine Muggel weit und breit zusehen. Der Kleine war schnell und gut gefunden. Danke fürs Herführen.","Numanoid / 30.03.2014 / gefundenHeute auf einer Sonntagsrunde, zusammen mit Bergfex2000 und WattwurmJana schnell gefunden.Danke für den Cache.","trassolix / 01.03.2014 / HinweisAchtung Koordinaten leicht verändert !Ich starte noch einen letzten Versuch und habe die Dose an einer anderer Stelle versteckt. Stimmt nun leider nicht mehr mit der Ursprungsform überein, aber vielleicht hält sie dort etwas länger.Ein kleiner Schlitzschraubendreher ist sicher hilfreich.","mkx / 29.03.2013 / gefunden++++Nachlog++++als GC gefunden+++++Nachlog+++++Hier wollte ich nochmal schnell zu schlagen, bevor die Saison wieder losgeht.Das  neue Versteck konnte ich sofort entdecken, im Gegensatz zum alten, welches ich nicht gefunden hatte. Das schwierigste war, keine verräterischen Spuren im Schnee zu hinterlassen.Gruß mkx","Pumuckel&Kuno / 10.01.2012 / gefundenTja, hier leben die Menschen noch in der Bronzezeit. Da gab es ja weder Internet noch GPS-Satelliten. Wäre nix für mich. Heute war es klar und windig, hier alles total menschenleer, da hat´s natürlich auch nix gekostet  Das Versteck ist ja gar nich so einfach, meine Augen habens nicht gefunden, aber die Hände Danke","ILE#1 / 31.12.2011 / gefundenHier haben wir länger gesucht. Hätten wir uns doch ruhig mal aufs Navi verlassen, denn die Koordinaten waren (zumindest bei unserer Suche) ziemlich genau. Nachdem wir so ziemlich auf der gesamten Länge gesucht haben, konnte maxsvater letztendlich den Cache anhand des Spoilerbildes finden. Ein schönes Versteck. Vor einigen Jahren gab es hier schonmal einen Cache GCVE51 Park Canitz, den wir fast auf den Tag genau vor 4 Jahren zuvor gesucht und gefunden haben. Damals lag der Cache etwa in ähnlicher Umgebung.@Brunowins:Wir haben gelesen, daß Dein Stift nicht schreiben wollte. Die Einschreibegebühr von 10 Cent haben wir dem Cache entnommen und den entsprechenden Logeintrag nachgeholt. Diese kleine Gebühr wird selbstverständlich dem Cachernachwuchs gespendet.Ich wünsche allen einen guten Rutsch!Gruß ILE#1","smtr / 02.10.2011 / gefundenBei unserer Radpartie gefunden. War gar nicht so einfach, ein Micro kann man hier überall verstecken. Schade das es keine größere Dose ist, Platz ist ja genug.Cachergrüße von Team smtr","hailstone9 / 01.10.2011 / gefundenGute Idee. Nicht sehr schwierig.","SYM2011 / 24.09.2011 / gefundenSehr gut gelegener und getarnter Cache Ideal wenn Kinder an der Suche beteiligt sind!Das war unser erster....SYM2011","Eberolf / 19.09.2011 / gefundenFund-Nummer: 1116 - Genau um 18 Uhr hatte ich die Dose in der Hand! Eine schöne Idee, dort etwas zu verstecken. Und die Ausführung des Versteckes ist auch interessant - das sollte dort wirklich lange gut aufgehoben sein! Vielleicht hätte sogar ein \"small\" Platz gefunden ...? Ich bin ja nicht so für Filmdosen zu begeistern, gerade an Orten, wo genug Platz ist.Danke dem Verstecker für den Cache und eine Empfehlung an die Suchenden, hier unbedingt mal vorbeizuschauen!Gruss vom Eberolf!"],"descriptionSnippet":"Kurzer einfacher Tradi am Mulderadweg nicht nur für Radfahrer und Kräuterhexen.","status":"kann gesucht werden"}