{"hiddenAt":"13.09.2011","waypoint":"OCD25E","coordinates":"E 011° 38.020' N 52° 06.990'","link":"https://www.opencaching.de/viewcache.php?wp=OCD25E","description":"Die OrteAm Start habt ihr einen prima Blick auf die freigelegte Mauer desKavalier Scharnhorst und die Sternbrücke. Doch hier gibt es nochviel mehr zu entdecken. Orte, die man weder erwartet, nochvermutet. Dort wird \"Von außen nach innen\" die \"Mitte aufgehoben\"oder im \"Grün der Zeit\" die \"Leere kultiviert\". Diese Orte solltihr suchen! Sie befinden sich im zweistelligen Meterbereich vomStartpunkt entfernt.Der Cache1.Findet heraus, wie viele dieser Orte es hier gibt (A) und welches der \"Zentrale Ort\" ist. Die Anzahl der Buchstaben seines Namens sei B.Dann peilt von dort, wo \"die Chemie stimmt\" [A x A] - [2 x A - B] Meter in [A] + [9 x B) Grad.2.Wieviele Sitzgelegenheiten stehen hier (C) und wieviele Beine tragen sie (D)? Die Peilung von [CDB] Meter in [2 x A + B + C] Grad führt euch zur nächsten Station.3.Hier weist euch eine Tafel den Weg. Begebt euch zu dem erstgenannten Objekt und findet dort heraus, was die Dame in der Hand hält. Ist es ein Krug (47) oder ein Kranz (26)? Notiert euch die entsprechende Zahl als E.4.Geht nun [2 x A + B] Meter in Richtung NNO. Wie viele Gesichter beobachten euch hier maskengleich? Schaut genau hin, ihre Anzahl sei F.Den Final findet ihr bei:N 52° 07. [A + B - E] + [C + D + E] und E 011° 38. [E x F] + B + [D x F]HinweisEs muss zu keiner Zeit privates Gelände betreten werden. Außerdem empfehle ich, den Cache NICHT bei Nacht zu machen. Die Dunkelheit kann die Suche vereinzelt erheblich erschweren, was bei geschlossener Schneedecke ebenfalls zutrifft.Viel Spaß beim Suchen & Finden.LG MayBe(#40)Gratulation den Erstfindern am 15.09.2011:sax76 & spazierenmitziel© MayBe, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Orte von MayBe","cacheType":"Multicache","terrain":1.5,"logs":["MayBe / 31.03.2017 / kann gesucht werdenCachewartung - 16.00 UhrDa ich heute die \"Mit-dem-Rad-zur-Arbeit\"-Saison eröffnet habe, bot es sich an, hier gleich mal mit einem neuen Döschen vorbeizuradeln. Weiter geht's!LG MayBe","MayBe / 29.03.2017 / momentan nicht verfügbarDa muss ich wohl mal nachschauen, bis dahin deaktiviert ich ihn erstmal...LG MayBe","MayBe / 22.02.2017 / kann gesucht werden                                                               CachewartungHatte am 19.02.17 eine neue Dose ausgelegt und habe jetzt das Listing angepasst, da eine Station verschwunden war. Bitte beachtet das geänderte Listing! Weiter gehts...Viel Spaß!LG MayBe                                            ","MayBe / 18.12.2016 / momentan nicht verfügbarCachekontrolle - 12.20 UhrBei der heutigen Cachekontrolle fehlte eine Station sowie der Final. Mal sehen, ob und wie ich den Cache wieder herstellen kann, solange bleibt er off...LG MayBe","MayBe / 18.05.2016 / kann gesucht werden                                                               Cachewartung - 17.10 UhrDa ich heute mit dem Rad unterwegs war, habe ich nach Feierabend mal einen kleinen Schlenker gemacht, um das Logbuch zu tauschen. Allerdings musste ich erstmal die Dose suchen, da sie ein gutes Stück gewandert war. Wie das Logbuch hier nass werden konnte ist mir jedoch ein Rätsel, da es in einer eigenen Dose im Cache liegt. Na egal, jetzt ist alles wieder schick!Viel Spaß!LG MayBe                                            ","MayBe / 11.05.2016 / gesperrt                                                               Bis zur Wartung off... Danke für den Hinweis!LG MayBe                                            ","busca48 / 04.03.2016 / gefundenWar das ein schöner Spaziergang! Und wieder wurde meine Aufmerksamkeit auf Dinge gerichtet, an denen ich bisher achtlos vorbei gewandert bin. Die Orte hatte ich mir allerdings schon mal lesend  angesehen; daher wusste was hier gemeint ist. Tatsächlich fand ich K+M auf Anhieb, aber dann war wohl meine Peilung nicht so genau und ich steuerte erst auf eine andere Tafel zu, die auch im weitesten Sinne auf Objekte deutete. Der zweite Blick traf dann auf die Richtige. Dann nochmal den Blick in alle Richtungen gesandt und die letzten beiden Orte wurden enttarnt. Hat Spaß gemacht!Da die Zeit drängte, rechnete ich zu Hause und fuhr heute direkt zum Final. Schnell fand ich das Gesuchte; muggelmäßig war auch nichts los. Die Dose hab ich innen trocken gewischt. Dem Logbuch geht es aber sehr gut.Danke sagt busca48","MayBe / 17.05.2015 / kann gesucht werdenCachewartung - 18.30 UhrHabe eine neue Dose ausgelegt... weiter geht's!Viel Spaß!LG MayBe","MayBe / 17.03.2015 / momentan nicht verfügbarAm Final wurde so kräftig \"aufgeräumt\", dass Versteck samt Dose nun leider verschwunden sind. Bis ich ein neues Plätzchen gefunden habe, bleibt der Cache off... Danke an BKA für sein wachsames Auge!LG MayBe","martin820325 / 19.02.2015 12:00 / gefundenmartin820325 wieder einer ,so gut wie voll ,der Anker sieht gut aus ,","martin820325 / 19.02.2015 10:53 / gefundenmartin820325 ","martin820325 / 19.02.2015 10:53 / Hinweismartin820325","Proton26 / 08.09.2013 / gefundenDie Hinweise waren allen gut zu finden, und so ging es recht schnell voran bis zum Final. Danke für den kleinen Multi!","mopidick / 21.05.2013 09:00 / gefundenheute machte ich mich mal wieder mit mopi auf den weg nach magdeburg, da sie einige termine in der stadt hatte. ich vertrieb mir die zeit mit dem ein oder anderen cache. dieser war der vierte des tages. am start angekommen sieht man plötzlich dinge, die einem vorher noch nie wirklich aufgefallen waren, obwohl ich hier schon so oft vorbei gekommen bin. ein bisschen verunsicher durch das listing zählte ich alles zusammen und machte mich auf den weg zur nächsten station. ich weiß nicht wieso, aber hier suchte ich zunächst auf der völlig falschen ebene. wenig später wurde ich dann aber fündig und prompt stieß auch mopi wieder zu mir und wir konnten gemeinsam zur nächsten station aufbrechen. nach kurzem begutachten des objektes konnten wir auch hier eine eindeutige antwort abgeben. nun wurde nur nocheinmal kräftig gezählt und bei einem gemütlichen kaffee im lefrog die finalko's berechnet. kurze zeit später hielten wir dann auch die dose in unseren händen und konnten uns verewigen. danke für den schönen multi...This entry was edited by mopidick on Friday, 31 May 2013 at 08:58:50 UTC.","AnTi82 / 11.05.2013 21:00 / gefundenAls der Cache an den Gruson-Gewächshäuser gefunden war, ging der eine Teil von uns doch noch skaten und ich suchte mir einen Cache in der Nähe. Da ich ca. 1 Stunde Zeit hatte viel meine Wahl dann auf diesen Multi.Als an der ersten Station dann die Orte gefunden waren, ging es einmal hoch und wieder runter und dann wurde die nächste Station angepeilt. Hier war dann erst mal guter Rat teuer und ich zweifelte an den ermittelten Zahlen der ersten Station. Dann aber doch noch den Hinweis von K+M gefunden. Die nächsten Stationen flutschten dann und ich konnte mich nach etwa 45 Minuten ins Logbuch eintragen.Danke für den Cache sagen AnTi82","MayBe / 21.03.2013 / HinweisCachewartung - 17.45 UhrHabe heute das Logbuch getauscht. Danke an Dorfjacke für den Hinweis!Viel Spaß!LG MayBe","MayBe / 30.01.2013 / HinweisCachewartung - 15.30 UhrDa eine Station unwiderbringlich verloren war, habe ich eine Alternative gesucht und den Cache angepasst. Bitte beachtet das geänderte Listing!Viel Spaß!LG MayBe","MayBe / 07.12.2012 / HinweisBis zur Überprüfung erstmal off... Danke an Elbroewer für den Hinweis!LG MayBe","MayBe / 03.10.2012 / HinweisCachewartung - 16.30 UhrHabe heute die \"Haltekraft\" wieder hergestellt und den Hint entsprechend aktualisiert.Viel Spaß!LG MayBe","MayBe / 19.09.2012 / HinweisCachekontrolle - 15.30 UhrSoweit alles in Ordnung, allerdings hat das Döschen seltsamerweise seine \"Haltekraft\" verloren. Da es scheinbar auch ohne geht, lasse ich das vorerst so und ändere nur den Hint.LG MayBe"],"descriptionSnippet":"","status":"kann gesucht werden"}