{"hiddenAt":"16.09.2011","waypoint":"OCD281","coordinates":"E 007° 04.716' N 49° 32.450'","link":"https://www.opencaching.de/viewcache.php?wp=OCD281","description":"Am Rande des Weilers Nohmühle befindet sich ein kulturhistorisch interessanter Platz. Direkt am Waldrand liegt das Grab eines französischen Offiziers. Die Grabstelle ist in einem guten Zustand. Auf dem massiven Holzkreuz liest man, dass der französische Offizier hier im Jahre 1814 ums Leben gekommen ist.Da nicht allzuweit von der Stelle Wohnhäuser stehen, bitte möglichst unauffällig verhalten. Der Geocache selbst befindet sich in dem hinter der Grabstelle liegenden Waldbestand. Bitte keine Waldwege mit dem PKW befahren! Es gibt genügend Parkmöglichkeiten im Bereich der Nohmühle. Am Grab selbst sollte man sich der Örtlichkeit entsprechend verhalten.© joachimkunz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Oruäygre yvrtg pvepn 15 Zrgre uvagre qre Tenofgryyr nz Jhemryorervpu rvare fgnexra Svpugr.","caseType":"klein","difficulty":1,"condition":"ok","name":"Offiziersgrab Nohmühle von joachimkunz","cacheType":"normaler Cache","terrain":1.5,"logs":["joachimkunz / 28.02.2016 / kann gesucht werdenIch habe jetzt einen neuen Behälter in der Nähe des verschwundenen versteckt. Der Geocache kann ab sofort wieder gesucht werden. Viele Grüße von Joachim Kunz!","joachimkunz / 27.02.2016 / momentan nicht verfügbarLeider ist der Cachebehälter gemuggelt worden. ich werde in den nächsten Tagen einen Behälter im dortigen Bereich neu auslagen. Viele Grüße von Joachim Kunz!","AJIJ / 14.03.2015 / gefundenTFTC AJIJ ","The hutch seeker / 08.03.2015 / gefundenHeute mal wieder nach längerer Zeit mit meinem \"alten\"Cache-Dog und mit meinem \"neuen\"Cache-Dog eine kleine Wanderung gemacht und zwei Caches dabei eingesammelt. Dieser kleine war als erster eingesammelt worden.Um 14:41Uhr konnte ich mich nach schnellem finden im Logbuch verewigen  Dankescön fürs herführen!!!The hutch seeker :-) in/out: nix","MichaHaag / 21.12.2014 13:30 / gefundenHabs gefunden, schönes Versteck","mikezulu / 05.09.2014 02:09 / gefundenNach kurzer Suche gefunden. TFTC","onki_urbex / 28.08.2014 12:23 / gefundenSchnell gefunden.   ","dockers63 / 19.03.2014 / gefundenNach der Arbeit und einer Ehrenrunde gefunden. Danke fürs Zeigen.TFTC.","DrAlzheimer / 09.11.2013 / gefundenDieser Cache war das Hauptziel meiner heutigen #FCC Tour zur Nohmühle. Eine sehr schöne Gegend die zum Wandern und Verweilen einlädt. Ich fahre immer mal wieder gerne mit dem Rad hier lang. Den Cache konnte ich dann dank Hint und nach kurzer Suche schnell finden. DFDC!","Geier Familie / 26.10.2013 22:48 / gefundenSchon vor langem hier geswesen aber noch nicht geloggt jetzt aber ","-=RoPe=- / 28.04.2013 / gefundenHeute dem Offizier mal einen Besuch abgestattet. Nach anfänlichen Verwirrungen konnte der Cache gut gefunden werden. Danke","Kuesschen / 29.12.2012 / gefundenSchön versteckt. gcm1309","Wagenlenker / 03.07.2012 / gefundenGemeinsam mit meinem Enkel das Grab besucht und nach kurzer Zeit auch die Dose gefunden. Danke fürs zeigen Wagenlenker 03.07.2012 ","pandabär97 / 04.04.2012 / gefundenHeute um 14:20 Uhr erfolgreich gefunden.War schnell gefunden und auch eine interessante Stelle dort. Gruß an den Ownerpandabär97","grubler / 27.11.2011 / gefundenHeute, mehr zufällig an der Nohmühle vorbei gekommen. Da kein Geocaching geplant war, mittels Smartphone gesucht und gefunden.Danke fürs Zeigen.                                                                                                                                                                             ","tschopper / 13.11.2011 / gefunden@ 16:35Eigentlich sind war hier schon sehr oft vorbeigekommen. Aber das Grab hatten wir bisher nie bemerkt. Aber dafür gibt es ja Geocaching, so dass wir uns heute dieses Grab ansehen konnten und obendrein noch den Final gut finden konnten.out: TravelbugViele Grüße und vielen Dank für das Zeigentschopper","torainspace / 06.11.2011 / gefundenAuf der Suche nach einem geeigneten Cacheversteck war ich mal in einheimischen Gefilden ohne großes Cacheprogramm unterwegs. Dies hier war der einzige, bei dem ich zufällig vorbeikam und den ich somit loggen konnte. Ein einfaches, kleines Grab, das mir gut gefallen hat. Danke fürs Zeigen!","Knilsch / 24.10.2011 / gefundenToller CacheSuper VersteckDanke fürs Verstecken","Chris Race / 26.09.2011 / gefundenDer Förster findet sie alle - die toten Offiziere, Händler, Spaziergänger und all diejenigen mit einer anderen Profession, die sich in den heimischen Wäldern unfreiwillig aus dem Leben geschlichen haben .Die Bank unten am Weg war mir von einer früheren Rast zwar noch bekannt, von dem eingezäunten Kreuz wusste ich allerdings nichts. Und wenn ich nicht auf Cachesuche gewesen wäre, wäre es mir wohl auch nicht aufgefallen.Ob es noch mehr Tote / Gräber / Kreuze hier im Wald gibt ?  Hört sich nach einer gefährlichen Gegend an .TFTC und GrußChris Race"],"descriptionSnippet":"Kaum bekannter aber interessanter Platz","status":"kann gesucht werden"}