{"hiddenAt":"10.09.2011","waypoint":"OCD204","coordinates":"E 008° 45.321' N 51° 43.193'","link":"https://www.opencaching.de/viewcache.php?wp=OCD204","description":"Eine 1989 aufgestellt Skulptur von Rainer Hagl.Quelle Bild: Wolf.GangLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect).Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Großer Schreitender von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Golgafinch / 08.07.2017 10:13 / gefundenIch war mir zwar sicher am richtigen Objekt zu sein, aber temporäre Blindheit lies mich die Bestätigung dafür nicht finden. Nach der zweiten Runde um das Kunstwerk fand ich dann endlich auch die dazugehörige Plakette.DFDC","recke14 / 20.05.2017 / gefundenBei einem kurzen Besuch in Paderborn wurden natürlich auch die OC Fotocaches absolviert, was uns zu einigen schönen Orten führte. Vielen Dank für den (virtuellen) Cache.","Jaspars Erbe / 01.10.2016 / gefundenVor der gebuchten Paderborner Baum(stadt-)führung habe ich zuvor noch eine persönliche Opencaching Stadtführung gemacht und einig Sehenswürdigkeiten ins Kameravisier genommen. Danke für die schöne Reihe.","rkschlotte / 26.05.2016 13:54 / gefundenEine Bahnreise durch die Republik mit 3 Zwischenstopps, dank Fronleichnam waren die Züge voll und die Städte leer.Paderborn:1. B.O.S.S.' Liebling2. Marien-Säule3. SSVC: Paderborn - Die Kirche des Abdingklosters4. Salzsäule für Leseratten5. Großer SchreitenderUh, auf meinem Photo ist der Schreitende kaum noch zu erkennen. :o 6. Paderborn - Dielen Pader7. The springs of Paderborn8. Kleider und Schneider9. Dom-LindeDetmold:10. Detmolder Marktplatz11. SSVC: Detmold - Rathaus12. In Memoriam - ReloadedBad Salzuflen:13. Alte Synagoge14. Viele Gruesse aus Bad Salzuflen15. Thermalsprudel III – Die Geologie des Salzetals16. Häuser der Helfer - Bad Salzuflenrkschlotte","Supertommy56 / 29.10.2015 / gefundenCache gut gefunden, wirklich ein interessantes Stück! Viele Grüße, supertommy56","tantedottie / 16.10.2015 10:48 / gefunden","Doc Cool / 06.06.2015 / gefunden#9632Dies war mein 6. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 102 mCachestatistik für Großer Schreitender: · Suchzeit an der Dose ............ 9 Min. · Herangekommen bis auf ....... 1,13 m · Gemessene Höhenmeter ....... 108 m · Entfernung zu Homekoords ... 299,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Clickos / 15.02.2014 / gefundenAuf dem Heimweg mit meinem Sohn(Fotograf) geloggt. Danke für den virt. Cache","FlashCool / 14.12.2013 / gefundenVor dem Besuch des Weihnachtsmarktes am Abend haben wir uns noch ein wenig das historische Paderborn angesehen. An dieser Figur kamen wir dabei auch vorbei...Vielen Dank für's Zeigen und Herlocken.","thelame / 14.12.2013 / gefundenLeider war das Wetter nicht ganz so gut bei unserem Busausflug zum Weihnachtsmarkt nach Paderborn.DfdCthelame","Lettertrolline / 13.08.2013 / gefundenMit xtqx1 einen Rundgang durch Paderborn gemacht und seltsamen Wesen begegnet. Vielen Dank für´s Herführen und Zeigen sagt Lettertrolline","xtqx1 / 13.08.2013 / gefundenZusammen mit Lettertrolline wurde heute Paderborn erkundet, wobei wir an vielen interessanten Orten vorbei kamen. Danke für den Cache,xtqx1","at-mo / 01.04.2013 / gefundenEin schöner Cache für Paderborntouristen, wie Sylvia und mich.","chiengris / 24.04.2012 / gefundenEin erfolgreicher Tag, zumindest aus Geo-Caching-Sicht.  TFTC","Wolf.Gang / 06.03.2012 / HinweisDank Dir xalibur.Koordinaten geändert, hier und dort.","xalibur / 06.03.2012 / HinweisFalsche Koordinaten:Es sieht so aus, als wenn die Koordinaten für diesen Cache mit denen von der Mariensäule (OCD162 - http://www.opencaching.de/viewcache.php?cacheid=156701) vertauscht wurden.Die Koordinaten, die mein GPS am Cache liefert, sindN51°43.195', E8°45.324'","xalibur / 04.03.2012 / gefundenIn den anderen Logeinträgen war der entscheidende Hinweis \"geiselscher Garten\", und so habe ich die Statue doch noch gefunden. Das Foto ist grottenschlecht, weil mit Handy aufgenommen.","Joebri75 / 19.11.2011 / gefundenAuch hier ein Foto gemacht.DankeJoebri75 ","OpaTheo / 11.09.2011 / gefundenHeute Morgen in aller Herrgottsfrühe die Skulptur im Geißelschen Garten besucht und fix das Foto geschossen!! Gruß  OpaTheo"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}