{"hiddenAt":"10.09.2011","waypoint":"OCD203","coordinates":"E 008° 22.615' N 47° 38.680'","link":"https://www.opencaching.de/viewcache.php?wp=OCD203","description":"Dies ist die dritte Büxe der Trilogie \"Ausblick um die Ecke\".Die \"Aussicht um die Ecke\" habt Ihr hier eigentlich schon beim  Hinweg, wenn Ihr nach rechts und links oder auch zurück schaut. Die Büx selber liegt am Ende des Weges in einem kleinen Wäldchen nahe der dortigen Sitzgelegenheit. Orientiert Euch, wenn Ihr  dorthin wollt, für die letzten Meter besser nach links (rechts rum geht aber auch). Mitten durchs Gestrüpp ist nicht nötig. Die Büxe bergt ihr einfacher vom Inneren des Wäldchen.Grillen kann man hier leider nicht, dafür aber gut am Parkplatz selber.© fambamga, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Trur iba qre Fvgmtryrtraurvg Evpughat \"Xyrggreonhz\" (fvrur Fcbvyrecubgb) haq qnaa hatrsäue abpuzny fb jrvg ovf mhz Mvrytrovrg.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ausblick um die Ecke (3) von fambamga","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 07.10.2016 14:52 / gefundenDer Ausblick geradeaus in Richtung SW war leider etwas getrübt aber trotzdem schön.Vielen Dank für Dose und Blick sagt der Burggeist","LimpingTom / 04.09.2014 11:20 / gefundenIm zweiten Anlauf jetzt gefunden. Danke fürs VersteckenLimpingTom","Ozelot / 12.06.2014 13:05 / gefunden\"fambamga\" -Vielen Dank für die erweiterten Cacheangaben. Beim letzen Mal mit viel Aufwand nicht gefunden. Nun wars zu finden. Den schönen Ort mit schöner Sicht genossen und als Service noch etwas Müll mitgenommen und entsorgt.Hat Spass gemacht (Schäfchen raus - Trompetenschlumpf) rein. Ozelot und Weibchen!","fambamga / 19.05.2014 / kann gesucht werdenDie Dose liegt nach wie vor genau an der Stelle, an der sie sein soll. Die Koordinaten sind vielleicht nicht ganz genau, aber das kann im Wald schonmal sein. Mit hint und Spoilerphoto sollte sie aber zu finden sein.","LimpingTom / 17.05.2014 18:30 / nicht gefundenAuf dem Weg von \"Ausblick um die Ecke 2\" den Klettgau zu Fuß  durchquert. (War dann doch etwas weiter von \"Ausblick 2\"!!!) An den angegebenen Koordinaten leider nix gefunden außer Resten von irgendwelchen Gelagen.War für mich trotzdem ein ereignisreicher Tag: Danke dafür. LimpingTom","fambamga / 14.05.2014 / HinweisDer Cache ist völlig in Ordnung und da, wo er sein soll. Wurde zwischenzeitlich auch über ein anderes Portal mehrmals erfolgreich geloggt. Weiterhin happy hunting ","fambamga / 22.04.2014 / HinweisHmm, laut einem anderen grossen Geocachingportal wurde er am 21.4.14 gefunden - und davor im Februar und Januar. Merkwürdig, ich schau bei Gelegenheit mal vorbei.","Schnagglhax / 20.11.2011 / gefundenMit Jungs und Opa unterwegs. Cache wurde für das erste Mal gut gefunden. Hat riesigen spass gemacht. "],"descriptionSnippet":"Schöner \"Rundumblick\" nach leichtem Anstieg vom Parkplatz. Rastbank in der Nähe.","status":"kann gesucht werden"}