{"hiddenAt":"25.08.2011","waypoint":"OCD2A7","coordinates":"E 008° 45.580' N 50° 14.499'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2A7","description":"Ich habe diesen Ort gewählt, da wir als Kinder eigentlich immer ander Nidda waren. Als Okärber war das ja normal. Heute hat dieJugend anscheinend andere Hobbies. Meines habe ich dank den vielenanderen Geocachern gefunden. Da ich jeden Tag an der Nidda entlanggehe, dachte ich mir, das doch hier eine schöne Stelle ist, um hierdie erste eigene Dose zu verstecken. Die hatte ich dann auchgefunden. Ich hoffe, das es andere ähnlich sehen. Viel Spaß beimsuchen und auch finden. Da das Behältnis ein Geschenk der KAodiswar, möchte ich sie hier auch erwähnen.Bitte zum loggen einen Stift mitbringen.Laut Logbuch:FTF: Anea1963STF: Taunustiger (Aussage des TTF)TTF: norbparvusDanke füe alle die diesen Cache suchen und auch finden.Wer möchte kann diesen Cache auch unter opencaching.de unter OCD2A7loggen.© SirChrome, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Die Nidda von SirChrome","cacheType":"normaler Cache","terrain":2,"logs":["dogs4walk / 19.04.2016 / gefundenVor dem Beginn des Kelterei-Events blieb uns noch ein wenig Zeit, so nutzten wir die Gelegenheit um diesem Cache unsere Aufwartung zu machen. Hier zeigte sich die Dose nach wenigen Augenblicken.Danke!","Puke6370 / 27.08.2014 / gefundenDas Schwierigste bei dieser Cachesuche war es, die fiesen Schnaken abzuwehren, die in der Abenddämmerung ganz schön angriffslustig waren! TFTC.","simulant63 / 22.08.2014 / gefunden22.08.2014 Heute bin ich wieder eine Etappen auf der Rundroute Regionalpark RheinMain mit dem Rad gefahren.Die Tour hat mich von Bad Homburg/Ober-Eschbach bis Gronau geführt.Mit einer Bank zum Ausruhen, sehr schön.Danke für den Cache sagt Simulant63                                                                                                                                                    ","prussel / 14.06.2014 17:10 / gefundenAuf einer kleinen Vor-Hexengrill-Event-Runde (und außerdem gibts da ja noch die ominöse 360° Hessen Challenge ) haben wir auch dieses Döschen problemlos gefunden.TFTC Jutta & Michael","60316 / 31.03.2014 15:08 / gefundenOrdentliche Dose und angenehmes Versteck [:)]![blue]T4TC - 60316 - HJ+J[/blue][white]2860 - 15:08[/white]","munoza / 09.03.2014 16:34 / gefundenAuf einer Sonntagsradtour geloggt.Dfdc","nordmann70 / 01.02.2014 / gefundennetter Cache! Danke!","Senior_Stoltze / 18.09.2013 16:00 / gefunden#O055 -- 16.00Auf meiner heutigen Tour entlang der Nidda nach Okarben habe ich die Cachebox schnell entdeckt. Sogar noch Platz auf einem der vielen Zettel gefunden.DFDC Senior_Stoltze - no trade -Managed with Cachebox und CacheWolf","annekaffeekannebadew / 16.12.2012 / gefundenHeute Morgen waren wir endlich mal wieder bei frühlingshaften Temperaturen auf Matsch- und Schlammtour... Die Sonne lachte und wir hatten jede Menge Spaß. Es ging entlang der Nidda, war deshalb auch nicht sehr anstrengend, weil wir alle \"gefühlten\" 160m anhalten durften, Danke lieber Begleiter, für Deine unendliche Geduld...Döslein war schnell entdeckt. Danke fürs Auslegen und Herführen...","GJCaesar / 21.10.2012 / gefundenNun, da hat SirChrome wohl eine schöne Kindheit gehabt. Heute ist das anders, wie ich weiß. Ein lauschiges Plätzchen, ich wäre als Kind auch begeistert gewesen. Etwas melancholisch geloggt.Vielen Dank für's Zeigen.","voma / 25.08.2012 / gefundeneine schöne radtour mit einer schönen suche kombiniert","kadett11.oc / 17.08.2012 / gefundenauf einer schönen Radtour gefunden. danke fürs auslegen","storc / 09.08.2012 / gefundenHatte Heute in Karben eine Verabredung mit netten Cacherkollegen. Auf dem Nachhauseweg musste ich natürlich noch eine Dose mitnehmen.Kleiner Spaziergang an der Nidda mit schnellem Fund.Danke fürs Herlocken.","PatrickUchiha / 09.08.2012 / gefundenMit einem Fahrrad kommt mann ganz gut hin.","bagonelli / 09.08.2012 / gefundenschöner Cache und leicht mit dem Rad zu erreichen","Feuer700 / 09.08.2012 / gefundenHabe es heute auch mit meiner Gruppe gfunden, schöne sache, macht auf jeden Fall Viel Spaß Kann ich nur weiter empfelen","landelin / 03.08.2012 / gefundenHeute während einer Radrunde an der Nidda war er gut, allerdings erst auf den zweiten Blick zu finden. Danke.","Beorngar / 19.04.2012 / gefundenAuf der heutigen Rennradrunde bin ich hier kurz auf die falsche Seite gewechselt und habe natürlich den Spuren folgend etwas umständlich gesucht. Aber dann habe ich ihn doch ungestört loggen können. Wieder ein Cache an der Nidda, sehr schön.Danke für den Cache !","ralf.gehrke / 25.03.2012 / gefundenAuf den ersten Blick gefunden. GrußDoreen und Ralf","Protzie / 11.03.2012 / gefunden#142 um 17:05 UhrMit geschulten Augen schnell gefunden.Viele GrüßeNobby, Tim und Protzie"],"descriptionSnippet":"Die Nidda. Ein Ort meiner Kindheit. ","status":"kann gesucht werden"}