{"hiddenAt":"28.08.2011","waypoint":"OCD228","coordinates":"E 008° 10.740' N 50° 56.271'","link":"https://www.opencaching.de/viewcache.php?wp=OCD228","description":"Wie war unsere Stimmung mieß, als wir feststellen mussten, das mal wieder ein Cache nicht mehr aktiv ist, obwohl gelistet. Also haben wir so unsere Wanderung fortgesetzt und dann diese schöne Stelle ausfinding gemacht. Ein kurzer Blick und uns war klar, hier müssen wir was machen. Gesagt, getan !Ihr habt viele verschiedene Möglichkeiten, dass Cachemobil abzustellen. Es wäre schön, wenn ihr kurz mitteilen würdet, für welchen Standort ihr euch entschieden habt.Eine Möglichkeit (für faule) ist bei N 50°56.287´ E 008°11.290´Bei unserer Tour haben wir unser Mobil auch hier abgestellt, sind aber noch beim Steinbruch drei Fichten und geografischen Mitte vorbei gegangen. Leider war der Cache schöne Aussicht nicht mehr da und somit haben wir den Weg ganz umsonst gemacht. Wir wünschen euch nun viel Spaß beim SuchenViele Grüße von Stnudl© Stnudl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivryyrvpug fbyygrg vue avpug qra qverxgra Jrt mhz Pnpur jäuyra... fpunhg rhpu refg rvazny va Ehur hz.","caseType":"normal","difficulty":1,"condition":"ok","name":"Hoch hinaus von Stnudl","cacheType":"normaler Cache","terrain":2.5,"logs":["powder_mueller / 10.03.2013 / gefundenHeute sollte die Runde mit dem Hirschen angegangen werden, was aber leider nicht klappte. Damit ich überhaupt eine Dose in der Hand halten kann, entschieden wir und für den kleinen Haken, um uns \"hoch hinaus\" zu bewegen. Der einsetzende Schneefall war nicht gerade hilfreich. Trotdem konnte sich die Dose nicht lange verstecken. Ich hatte erst Sorge, dass der Cache weg ist, weil er so lange nicht gefunden wurde. Die Sorge war gottlob unbegründet.DFDC sagt powder_mueller","r.u.f. / 01.11.2012 / gefundenHeute haben wir einen kleinen Abstecher von der Siegquelle zur Netphe gemacht. Schon auf der Karte sieht man, wie man sich dieser Dose am besten nähert.So haben wir nach einem kleinen Aufstieg die Dose schnell gefunden - typisches Versteck halt.@Owner: Logbuch ist feucht!DFDC............................r.u.f.","flape / 18.03.2012 / gefundenVom Multi \"brüllender Hirsch\" aus habe ich den Abstecher hierher gemacht. Dabei ging es für mich eher tief hinab als hoch hinaus. ","marsipulami0815 / 27.11.2011 / gefundenVom angegeben Parkplatz ging es erst mal tief hinab, bevor es hoch hinaus ging. Da die Koordinaten doch recht ungenau waren (bei uns ca. 20 m off) mussten wir hier dann etwas länger im unwegsamen Gelände suchen. Auch hatten wir irgendwie einen besonderen Platz oder aber eine schöne Aussicht erwartet, aber da wurden wir enttäuscht. Der Inhalt der Dose ist, bis auf das Logbuch in der Tüte, feucht und gammelt langsam vor sich hin. Nachdem wir den Abstieg auf rutschigem Laub heile hinter uns gebracht hatten, ging es zurück zum Auto. TrotzdemTFTCmarsipulami0815Claudia + Marcus","crisb / 21.11.2011 / gefundenNach dem Steinbruch \"Drei Fichten\" und \"Oberste Henn\" ging es weiter zu diesem Cache. Vom Turm aus waren es über 2km Luftlinie, doch zum Auto wäre es noch weiter gewesen, also lief ich einen kleinen Schlenker. Die Dose konnte ich zum Glück ruck zuck finden, vielleicht weil ich nach dem Cache im Ilsetal auch einiges gewöhnt bin. Wie habt ihr euch denn hier her verirrt? Letztendlich war es dann eine längere Runde geworden als geplant. Ich war froh, als ich wieder beim Auto ankam.Danke für den Cache!Gruß crisb","Wittiwichtel / 06.11.2011 / gefundenHeute bei einer schönen Wanderung mit den Kindern den Cache gehoben. Tolles Versteck an einem schönen Plätzchen. Heute allerdings dank sehr gutem Wetter enormer Muggelalarm. die Dose ist leider vom Schimmel durch Nässe befallen. Logbuch ist aber 1A.Vielen Dank für diesen Cachedie \"Wittiwichtel\"","Snailpush / 13.10.2011 / gefundenDas Döschen hat es ja relativ weit in den Wald verschlagen. Das ist aber trotzdem, oder gerade deswegen eine extrem sehenswerte Ecke. Wir haben uns dann für den kurzen Weg entschieden und uns lieber etwas Zeit für das Bestaunen der Gegend gelassen. Zwar waren die Koordinaten etwas OFF, bei der markanten Ecke war die Dose schnell gefunden.TFTC","Goldglöckchen / 17.09.2011 / gefundenSo, im 2. Anlauf. Da hatte ich gestern schon richtig vermutet mich aber nicht \"getraut\". Heute Nachmittag dann noch mal bei Krämers Wiese geparkt und einfach losgegangen. Hoch zu geht ja bekanntlich besser wie runterzu, allerdings wollte ich da nicht herlaufen wenn es stark geregnet hat. Das Versteck ist sehr schön und der Platz hat auch was  . Ich hoffe ihr veröffentlicht den noch auf GC, damit mehr Cacher in suchen.Nach dem Log bin ich noch nach Forsthaus Hohenroth und habe die Hirschbrunft ein wenig beobachtet.Danke für die Dose sagen Goldglöckchen und Yeli","Goldglöckchen / 16.09.2011 / nicht gefundenDose erst von unten angegangen, da hatte ich dann noch 200 m strack querfeldein steil hoch. Also wieder zurück und einen anderen Weg gesucht und es von oben probiert.60 m bis 120 m vorm ZIel abgebrochen da ich keine Lust hatte an diesem steilen Hang mit total springenden Koords und mit Hund rumzukraxseln.Wieso hat der Cache nur 2,5 bei Terrain? ","Sonnenwinkler / 15.09.2011 / gefundenHeute ging es hoch hinaus, nach einem Cache in der Nähe war noch etwas Zeit, also schauten wir uns noch diesen Tradi an. Geparkt haben wir übrigens an den angegebenen Koordinaten, von da aus ging es zunächst immer weiter nach unten... doch das sollte sich bald ändern.Auch wenn uns die Gegend schon vom Cachen und auch aus älteren Tagen bekannt ist, so ist sie doch immer wieder schön. Die Location für den Tradi hat uns gefallen, die Koordinaten sprangen zwar heftig und waren zum Schluss auch immer noch 15-20 Meter off, doch die Dose konnte nur an einer Stelle sein – und da war sie dann auch.Leider ist sie nicht dicht (eine Lock&Lock wäre besser), die Tierbilder sind mittlerweile nur noch ein nasser Klumpen. Das Logbuch in der Extra-Tüte ist aber in 1a-Zustand. Vielleicht sollte die Dose besser mal getauscht werden.Vielen Dank für den Cache und viele GrüßeDie Sonnenwinkler"],"descriptionSnippet":"Zum Glück hatten wir eine Dose dabei ","status":"kann gesucht werden"}