{"hiddenAt":"18.09.2011","waypoint":"OCD2A4","coordinates":"E 008° 48.983' N 48° 35.183'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2A4","description":"Es handelt sich um einen Baumklettercache!Um den cache erfolgreich loggen zu können, ist es notwendig, mit dem Auf- und Abstieg am Seilvertraut zu sein.!!!Denkt immer daran, daß Ihr auf eigene Verantwortung handelt!!!Solltet Ihr Euch nicht 100%ig sicher sein, so lasst den cache lieber sein. Begebt Euch niemals inGefahr.© Chaos truppe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"cachespätzle von Chaos truppe","cacheType":"normaler Cache","terrain":5,"logs":["dogesu / 23.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","TarasRudel / 01.11.2013 / gefundenMein erster T5 Versuch;)","Bursche / 24.04.2013 / gefundenAls der Cache veröffentlicht wurde, wohnte ich noch ganz in der Nähe, für einen Alleingang war#s mir aber zu hoch. Heute konnte ich nun endlich meinen Gehilfen mit 3 Würsten hier her locken. Als ich das Logbuch in Händen hielt, fand ich ca. 20 Einträge darin. Schade, dass so viele nicht online loggen :-( Zur Belohnung gabs nach getaner Arbeit dann die Würste.Schöner Klettercache an schöner Grillstelle, was will man mehr!Danke für das Dösle!Bursche","jp-airbrush / 24.04.2013 18:10 / gefundenDer \"Bursche\" ist lustig..nennt er mich doch tatsächlich Gehilfe! =)Klingt ja so, als wäre ich nur zum Helfen dabei gewesen. Ok, mal abgesehen davon, dass ich das Seil alleine (diesmal ohne Bigshot) installiert habe und schneller den Baum hoch und runter war, als der \"Bursche\" an Zeit gebraucht hat um seinen Gurt anzulegen, hat er ja eigentlich Recht mit Gehilfe. Weil ohne meine Profiausstattung wäre es ihm doch ganz sicher nicht gelungen, diese bescheidene Höhe zu erreichen. Hat er doch schon mit Steigklemmen und Petzl ID es nur bis knapp unter die \"Dose\" geschafft. Den letzten halben Meter hat  er sich dann lieber gestreckt anstelle noch ein wenig näher heran zu klettern. Naja, wenigstens war er wieder unten bevor es dunkel wurde und wir konnten wirklich bei einem traumhaften Wetter, an einem schönen Ort abends noch leckere Würste grillen. (lecker nur, wenn man auf Scharf steht) Da wir nicht alleine am Grillplatz waren, mussten wir die Türkische Familie, welche mir übrigens netterweise zu den scharfen Grill-Würste vom \"Bursche\" noch ihren Chilli-Hot Ketchup geliehen hatten, in das Spiel Geocaching einweisen. Aber ich glaube mir ist es nicht gelungen diese Leute zu begeistern..Frau hat Höhenangst, Mann hat kein Wort verstanden, Kinder haben auch eher desinteressiert zugeguckt und lieber ihr Hühnchenfleisch gemampft.Dies ist übrigens mein erster Log bei opencaching, kann mich zumindestens nicht erinnern, dass ich schonmal einen Cache von hier gesucht habe. Schade eigentlich, da ja das opencaching eigentlich besser gestaltet ist, als geocaching.com finde ich..aber leider zu wenige Caches hat. Danke an den Owner für den tollen Abend! gruss, ein Leipziger ","Paddy123 / 04.01.2013 / gefundenWir waren heute zu fünft unterwegs und haben nicht schlecht gestaunt, dass auch Schulter auf Schulter stehend wir den cache nicht erreicht hätten. Hängt für geübte Kletterer sicherlich reizvoll...","De Zwei / 01.11.2011 / gefundenHey das war ein lockerer Cache, der zwar seine Meter hat aber locker mit minimal Ausrüstung und in Sonntagshose  zu machen ist. Schön hergestellt und auch save. ","Bursche / 03.10.2011 / HinweisIch hab mir das neulich mal angeschaut, hatte allerdings Probleme mit dem smartphone und wie ich so darauf warte, dass die Sateliten wieder zu mir sprechen, war das Dösle schon erspäht. Ob und wann ich hier mit meinem Gerödel anrücke, weiß ich aber noch nicht. Die Dose hängt knapp oberhalb meiner Schmerzgrenze. Zu finden ist sie aber auf jeden Fall problemlos!GrußBursche","Chaos truppe / 01.10.2011 / HinweisBehälter ist ohne Fernglas gut zu sehen.","chomolungma / 30.09.2011 / nicht gefunden12 Tage und noch kein Log? Das musste ich mir doch mal anschauen...Ja, neben der Hütte gibt es einige in Frage kommende Bäume. Da ich das Dösle trotz Fernglas von unten nicht erspähen konnte, unverrichteter Dinge wieder abgezogen. Vermute mal es ist die stattliche Kiefer...Vielleicht war ich ja auch nur blind... Falls nicht, wäre ein eindeutiger Hint oder ein Spoiler angebracht."],"descriptionSnippet":"Unser erster T5, viel Spaß.","status":"kann gesucht werden"}