{"hiddenAt":"17.09.2011","waypoint":"OCD2A1","coordinates":"E 011° 27.465' N 48° 09.106'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2A1","description":"Wieder an der Kreuzung zweierLebensadern der Stadt: Bahnstrecke und Fluß. Die Würm ist natürlicheher ein Äderchen, hat aber immerhin die Aufgabe, die Parkanlagenvon Nymphenburg zu speisen. Etwas südlich von hier wird das Wasserfür den Kanal abgezwackt.Das Döschen kann man sehr gut sehen.Dies ist der zweite Hide aus meiner Serie „Bouldercache“. Werweiß, was „Bouldern“ und „Buildering“ ist, kann sich etwasdarunter vorstellen und die Gefahr abschätzen. Alle anderen, solltensich wegen der teilweise hohen Gesundheitsgefährdung beim Abgreifenzurückhalten.Bitte hole den Cache nur, wenn Du es wirklichkannst und auch ein zweites mal, um ihn zurückzulegen. Es ist miterheblicher Verletzungsgefahr verbunden! Gefährlichkeit: Sturzauf den Gehweg über Absprunghöhe – laß Dich spotten!(http://www.klettern.de/besser-klettern/sicherheit/spotten-so-geht-s.284207.5.htm)Kletterschuhe sind empfehlenswert.DasBenutzen von Greifwerkzeugen definiere ich in dieser Serie hiermitals unzulässig und unfair!Ich werde auch weiterhin alle Logeinträge löschen, die die Umgehung dieser Regel vorschlagen, denn ich verstehe das als Spoiling!© maddin7, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Abeqraqr qrf Ghaaryf","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bouldercache 02 Würmloch von maddin7","cacheType":"normaler Cache","terrain":4,"logs":["tommy1860 / 24.09.2017 11:31 / gefundenTftc","Tom-Tom-Tom / 05.08.2017 22:10 / gefundenDas Zurücklegen der Dose war wegen der vielen Muggel schwerer als das Bergen.Nette Kletterei.TFTC ","danspataru / 30.04.2016 / gefundenZusammen mit K. und S. unterwegs gewesen. Heute war der 2. Anlauf. Deshalb war gleich klar: Der hängt nur auf halber Höhe. S. war als erster dran und holte ihn ein. Danach kam er wieder zurück. Aber natürlich auf die obere Position! Ich danke für den wunderbaren Cache. Ich LIEBE T4.5, wozu natürlich auch bouldern zählt!Un: Münze 1 Ban - RumänienOut: nix","rkschlotte / 09.01.2016 / HinweisVor dem Einkauf eine kleine Wanderung durch den Nieselregen.1. Bouldercache 02 WürmlochGesehen habe ich die Dose sehr wohl, aber für mehr hat's heute nicht gereicht. I'll be back!2. Der Postler3. Lieselotte und die Zwerge4. Kein Tontaubenschießen. D/EN5. Pünktchens Bruchlandung6. Die Insel7. Pünktchens Notlandungrkschlotte","Leonard0 / 03.01.2016 16:30 / gefundenCooles Versteck, war nicht ganz einfach ranzukommen. Zu zweit übereinander auf den Händen passt es, geloggt und wieder hoch. Merci.","deafgodo / 06.01.2015 11:49 / gefundenMit baltus33. TFTC","baer2006 / 22.03.2014 / gefundenFund #6 auf einer kleinen Samstagsrunde!Das war blitzschnell erledigt .TFTC!","luisstern / 02.03.2014 15:45 / gefundenCache gleich gefunden. Und zu zweit kein problem beim bergen. Hat Spass gemacht","julschn1982 / 11.01.2014 16:00 / gefundenAuf der heutigen Radlrunde sind wir hier auch vorbeikommen und dachten uns, anschauen kann man sich das ja mal. Dabei festgestellt, dass wir da doch eigentlich hinkommen müssten. Also rauf, geloggt und wieder hochgeklettert.  DFDC!","4ssss / 25.12.2013 12:19 / HinweisWeihnachtsausflug an die frische Luft... So offensichtlich aber doch etwas gebraucht...","81241cacher / 15.12.2013 / gefundenSchnell gefunden und dank Räuberleiter auch für meine Tochter zu erreichen. Danke.","4ssss / 01.11.2013 10:34 / gefundenLeider leer jetzt wieder gefüllt ","Team Dedalus / 21.07.2013 / gefundenTftc sagt team Dedalus. ..MitHilfe meines Sohnes gings dann doch recht fix","Isar-12 / 20.07.2013 / gefundenHeute eine kleine Klettereinlage hingelegt und schon konnte ich loggen. Es sind ja gute Griffe vorhanden. TFTC","SirHalbi / 01.07.2013 23:59 / gefundenMit ein klein wenig Aufwand, konnte ich diesen Kerl erreichen. TFTCSirHalbi [font=Comic Sans MS][size=4] [red] [b] Mia San Mega! [url=http://www.munich-2014.de]Munich - 2014[/url] [/b] [/red] [/size]","wuidkatz / 18.12.2011 / gefundenUnsere drei Kinder waren begeistert. Wir mussten es wie die Bremer Stadtmusikanten machen. Gott sei dank, es war schon dunkel.  Viel Spaß dem Nächsten ","Neo777 / 09.11.2011 / gefundenEin nebliger Abend ist genau das Richtige, um hier unauffällig etwas herumzukraxeln! Ein paar handliche Griffe, und schon hatte ich das Doserl in der Hand  Danke für den Spaß!","LuPaRau / 23.10.2011 / gefundenWar mein erster Cache. Habe mit meinen Kindern (8 + 10) gesucht und die haben den auch (mit meiner Hilfe) problemlos geholt.","baserudikov / 25.09.2011 / gefundenStarker Cache. Hat mir gut gefallen.Dank meiner Spannweite musste ich auch garnicht allzuhoch steigen.Hatte nur leider n Stift vergessen, ..., und das scheinbar bei meim ersten FTF!TFTC"],"descriptionSnippet":"Buildering Bouldering Würmering","status":"kann gesucht werden"}