{"hiddenAt":"03.09.2011","waypoint":"OCD22A","coordinates":"E 007° 38.963' N 51° 14.531'","link":"https://www.opencaching.de/viewcache.php?wp=OCD22A","description":"                         Yolundils WegDies ist unser erster Cache und wir hoffen, dass Kinder und auchErwachsene ihre Freude an ihm finden. Der Cache entstand aus demWunsch unserer Tochter, ein Geschichte erzählt zu bekommen. Alsoerfand ich, angeregt durch Romane und Filme, einen jungen Elfen,der jede Menge Abenteuer besteht. Irgendwann erhielt der Elf aucheinen Namen: Yolundil Eichenblatt.Seitdem wir Geocachen, spukte mir immer der Gedanke durch den Kopf,die Geschichte von Yolundil als Cache umzusetzen. Dies ist dasErgebnis.Yolundil Eichenblatt lebt mit seinem Hund„Nordstern“ und seinen Eltern in einem großen, dichtenWald in einem fernen Land. Der Vater, ein Waldläufer, bereitetYolundil auf ein Leben im Einklang mit der Natur vor. Er bringtseinem Sohn bei wie man jagt, aber auch wie man verletzten Tierenhilft. Yolundil lernt, wie er die Natur für sich nutzen kann ohnesie auszubeuten und ohne ihr zu schaden. Auch alles was er über dieMenschen und allen anderen Geschöpfen, die in seiner Welt lebenwissen muss, bringt sein Vater ihm bei. So wird der Junge langsamzum Waldläufer ausgebildet. Eines Tages, als Yolundil alt genugist, geht er mit seinem Vater auf eine Wanderschaft tief hinein indie Wälder. Dort schlagen sie ein Nachtlager auf und am nächstenMorgen muss Yolundil seinem Vater beweisen, dass er bereit ist inder Natur zu überleben. Er muss der Fährte seines Vaters folgen undihn finden.Und hier kommt ihr ins Spiel: Schlüpft in die Rolle Yolundils,begebt euch auf den Weg und stellt euch den Aufgaben. Parken könntihr bei N51° 14.560 E007° 38.840. Los geht es bei N51° 14.531 E007°38.963, danach führt euch Yolundils Weg auf einen etwa 3,5 kmlangen Rundweg, der über Waldwege (Teile des Drahthandelsweges),einen kurzen Trampelpfad und Straßen führt. Für den Weg müsst ihrca.2 Std einplanen. Bis auf die Straßen ist es etwasholprig und es kann zeitweise auch mal matschig sein. Abhängig vonTageszeit und Wochentag kann es hier etwas muggelig werden, auchwenn es nicht den Anschein hat. Die Stationen liegen, bis auf eine,nicht weit vom Weg entfernt und ihr solltet diesen nur verlassen,um die Stationen aufzusuchen.Hinterlasst die Stationen bitte so, wie ihr sie vorgefunden habt und tarnt sie auch wieder vernünftig. Bitte geht nicht querfeldein undfolgt Yolundils Weg nicht wenn Schnee liegt, ihr wisst schon: wegender Spuren. Auch während der Dunkelheit solltet ihr hier nichtsuchen. Leider können die Koordinaten auf Grund des Geländes etwasungenau sein. Parken:N51° 14.560 E007° 38.840 -Parkt bitte so, dass der Weg und die Zufahrt benutzbar bleibenWP1:N51° 14.531  E007° 38.963„Das Lager“-WP2:N??° ??.???E???° ??.???„Pfeil und Bogen“-WP3:N??° ??.???E???° ??.???„Das Ziel“-WP4:N??° ??.???E???° ??.???„Das Wild“-WP5:N??° ??.???E???° ??.???„Die Gefahr“-WP6:N??° ??.???E???° ??.???„Der Graue Arne“-WP7:N??° ??.???E???° ??.???„Smilla“-Finale:N??° ??.???E???° ??.???„Am Ende der Fährte“-Als Erstausstattung findet ihr im Final:Ein Logbuch,ein Stift zum Verbleib.Ein „Nordstern“ in Kleinformat,ein Hirschkalb in Kleinformat,zwei Playmobilfiguren,ein Puzzle,eine Schlüsselanhängertaschenlampe zum Tausch.Und nun viel Spaß!Die Waringhams© die Waringhams, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"JC1: teößrer SvpugrJC2: Oöfpuhat ubpu, Ynhoonhz zvg SvpugrajäpugreJC3: tebffr Ohpur boreunyo qrf JrtrfJC4: OnhzfghzcsJC5: yvaxf vz HagreubymJC6: Vpu ynffr ahe Orshtgr qhepuJC7: mjrv nygr orzbbfgr Onhzfgüzcsr, nz tebßraSvany: qvpxr Ohpur zvg Whatgevrora","caseType":"groß","difficulty":3,"condition":"ok","name":"Yolundils Weg von die Waringhams","cacheType":"Multicache","terrain":2,"logs":["ThommyTulpe / 05.05.2017 / gefundenErst heute (am 8.4.2018) habe ich gesehen, daß dieser Cache auch auf Opencaching eingetragen ist. Daher will ich es nicht versäumen, diesen zu loggen.Nachdem ich am 1. Mai die 2 noch ausstehenden Koordinaten gefunden hatte, wurde die Zeit für das Final zu knapp. Also heute noch nachgeholt und geloggt. Leider kein Logbuch vorhanden, ersatzweise Zettel reingelegt. Danke für den überaus fantasievoll und liebevoll gestalteten Cache.Geloggt unter meinem Geocaching Namen Huhnchen. ","STRDMPR / 30.07.2016 14:55 / gefundenYolundils Weg war vor über drei Jahren einer meiner ersten Multi-Caches die ich auf dem anderen Portal absolviert hatte. Heute dann noch einmal mit detrinidens auf die Runde. Alles gut gefunden und anschließend das Logbuch noch einmal signiert. Hiermit mein Dankeschön für die kleine tolle Runde!Kret inKret outFP","die Waringhams / 28.07.2015 / kann gesucht werden","die Waringhams / 12.10.2014 / momentan nicht verfügbarHeute auf einer außerplanmäßigen Kontrollrunde festgestellt, dass Smilla (Station 7) verschwunden ist. Wir müssen hier wohl ein bißchen umbauen, Bis dahin ist hier erstmal Pause angesagt.","Canis&Lupus / 07.06.2014 / gefundenMit Nordlandkai diese schöne Runde gedreht und bis auf ein paar Anlaufschwierigkeiten alles gut gefunden.","Nordlandkai / 07.06.2014 17:00 / gefundenZum mit Canis&Lupus habe ich diesen Cache gemacht.Nachdem wir schon am Anfang festgestellt hatten das unsere Geräte ganz unterschiedliche Dinge anzeigen, mussten wir das dann die ganze Zeit über feststellen. Komisch, es steht bei beiden Garmin drauf...Am Multi lag und den Koords lag das natürlich nicht. So konnten wir alle Stationen gut finden und auch die Aufgaben darin gut lösen. Schließlich kamen wir so zum Finale und wurden schnell fündig. Vielen Dank für den Cache, die Runde ist schön ausgearbeitet und hat viel Spaß gemacht.","marda2002 / 30.05.2013 18:40 / gefundenVielen Dank für diesen liebevoll gestalteten Cache!!!Weiter so!!  TFTC marda2002","Accept / 03.04.2013 / gefundenNach einem Einkaufsmarathon in Lüdenscheid mußte danach noch etwas Entspannung her. Da kam uns diese schöne Runde gerade recht. Kurz das Auto bei strahlendem Sonnenschein an den Park-Koordinaten abgestellt und schon ging es los. Der Einstieg war einfach uns alle Stationen waren gut zu finden. Hier hat der Owner viel Liebe zum Detail bewiesen und wir hatten viel Spaß bei den kleinen Rätselaufgaben links und rechts des Weges. Dieser führte uns an schöne Aussichtspunkte vorbei und nach ca. 1,5 Stunden hielten das Final-Dösken in unseren Händen.","Hammas / 09.02.2013 / gefundenEin überaus gelungenes Erstlingswerk mit liebevoll gestalteten Wegpunkten. So macht Cachen Spaß! DfdC sagen Martina und Harald aus Breckerfeld. In: Coin","Wünschelrute / 05.01.2013 / gefundenHeute bei Nieselregen diese schöne Runde gegangen und den Cache gehoben. Schön ausgearbeitet und empfehlenswert!Team Wünschelrute","Team-MTB-OC / 27.08.2012 / gefundenMit Mrs. Pommelhorst auf einer runde mit dem Mountainbike haben wir diesen Cache gut gefunden. Die verschieden Stationen waren gut zu finden und sehr abwechselungsreich gestaltet. Alles in allem ein sehr beachtliches Erstlingswerk von den Waringhams.","Mrs.Pommelhorst / 27.08.2012 / gefundenHeute so sollte es sein. Schon häufiger hatten Robie Sterling und Mrs.Pommelhorst derer von und zu MTB-OC von den im Wald marodierenden Orks gehört. So sattelten sie denn heute Ihre Pferde, welche ganz aus aus Metall waren und ritten von Ihrer Burg aus los in die umliegenden Wälder um dem kleinen Yolundil Eichenblatt zu Hilfe zu kommen. Nicht lange Zeit verging und es tauchten die ersten Spuren von Yolundil und den Orks auf. So ritten sie schneller und sammelten einen Hinweis nach dem anderen. Sie erklommen hohe Berge, überquerten reißende Flüsse und stellten sich so mancherlei Aufgaben in den Wäldern ihrer Heimat. Stets hörten sie die Orks am Horizont gröhlen, konnten aber nur kurz einen Blick darauf erhaschen. Nach einer wilden Hetzjagd konnten die beiden von und zu MTB-OC endlich auch Yolundil und seinen Vater einholen. Diese hatten jedoch offenbar schon Besuch von den Orks bekommen, denn es fand sich der Schatz der beiden offen in der Gegend liegend, zwar wohl noch ganz aber nicht abgedeckt und ganz und gar entblößt  :o  . Da die zwei von und zu MTB-OC die beiden von und zu Worsheep aber nun kennen sind sie sicher, dass ein solches Orkgerüpel nicht auf die derer von Worsheep zurückgehen kann. Ein letztes Mal Yolundil und seinem zur Hilfe eilend versteckten die beiden von und zu MTB-OC den Schatz wieder würdig und bitten die ursprünglichen Schatzbesitzer diesen nun besonders gut im Auge zu behalten, denn die Orks scheinen dort doch noch umzugehen  :/  . Einen besonderen Schatz haben die beiden dann auch noch dagelassen, einen Stern  :D  .TFTCMrs.Pommelhorst","Schnaps / 13.08.2012 / gefundenEs war an der Zeit die Mulis in der Homezone aufzuräumenBei herrlichstem Wetterchen einen Spaziergang gemacht und nach 1,35 h abgeschlossenFür die liebevoll gestalteten Stationen lass ichnoch ein Schleifchen in der Dose.Danke Für's Zeigen sagt Schnaps alias   Bodengraveur ","Der gestiefelte Kater / 01.05.2012 / gefundenEin insgesamt sehr schöner Cache. Unserem Sohn hat sehr viel Freude bereitet. Danke sagt der gestiefelte Kater","tiro2011 / 01.05.2012 / gefundenEine wirklich sehr nette Runde mit guten Verstecken. Hat uns sehr viel Spaß gemacht......","lf8/6 / 29.04.2012 / gefundenEine wirklichschöne Runde bei gutem Wetter. War echt gut.","BlaBlaBla2016 / 22.04.2012 / gefundenEine schöne Runde mit gut zu findenden Verstecken, die uns viel Spaß gemacht hat. TFTCwehhep","firewind79 / 21.04.2012 / gefundenYolundis Runde wollte ich schon letzte Woche erledigen, und der Anfang war auch gemacht. Es ließen sich alle Stationnen gut finden und die gestellen Aufgaben waren auch fix erledigt. Einzige Ausnahme war das letzte Rätsel, das nicht so recht ins Konzept passen wollte. So bieb auch die Lösung irgendwie im Nebel verschollen. Letztendlich musste die Hilfe eines Mitcachers her, der dann sagte, wie man es zu lesen hat. Wie immer... viel zu kompliziert gedacht so dass sich dann am Ende alles in Wohlgefallen aufgelöst hat und die Finalkoordinaten vorlagen.Heute also eine Regenlücke genutzt und die Finaldose als Tradi aus ihrem Versteck gezogen.Danke für die schöne Runde mit den liebevoll gestalteten Stationen und der kleinen Geschichte.Habe den Log beim Fund irgendwie verbaselt, daher erst am 8.5.12 nachgeloggt.","die Waringhams / 11.04.2012 / HinweisSo, auf ein Neues!Wir mußten heute nochmal nacharbeiten, aber jetzt gehts weiter.Eine kleine Bitte noch:Schaut an den Stationen ab und zu mal über die Schulter, es ist halt eine beliebte Gegend.","Duo-Cacher / 01.04.2012 / gefundenHeute war es unserer zweiter Anlauf für diesen Cache.Beim ersten Mal sind wir an WP4 gescheitert.Wie sich hinterher herausstellte wurde die Infodose von Vandalen zerstört.Die Warringhams stellten uns die Info für das Weiterkommen zur Verfügung.So konnten wir diese wirklich schöne und interessante Runde heute abschließen.DFDC Duo-Cacher"],"descriptionSnippet":"Kindgerechter Multi mit 7WP + Finale auf Teilen des Drahthandelsweges zwischen Altena und Lüdenscheid","status":"kann gesucht werden"}