{"hiddenAt":"21.04.2010","waypoint":"OCD2DF","coordinates":"E 012° 21.181' N 49° 11.231'","link":"https://www.opencaching.de/viewcache.php?wp=OCD2DF","description":"Vom Teufelsbuzn aus hat man eine wunderbare Aussicht über dasherrliche Regental und auf die Klöster Reichenbach und Walderbach.Um zur Dose zu kommen, geht von obigen Koordinaten 33 Meter inRichtung 343°.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Teufelsbuzn von Bajuwar","cacheType":"Multicache","terrain":2.5,"logs":["elhesch / 14.08.2015 15:02 / gefundenZum Abschluss unseres Aufenthaltes in Nittenau haben wir uns heute noch einmal dazu entschieden den Teufelsbuzn zu erklimmen. Das CM kann an den angegebenen Parkplätzen gut abgestellt werden, so ist der kleine Spaziergang zur Plattform auch während der Sommerhitze nicht ermüdend und lohnt sich allemal. Weit konnten wir heute in die Ferne blicken, diese Aussicht lohnt sich! Nach Anpeilen der Finalkoordinaten mussten wir das letzte Stück nur dem Trampelpfad folgen und schon hatten wir die Dose in der Hand. Herzlichen Dank für das Legen und Pflegen dieser Dose. ","krampus / 28.07.2014 16:28 / gefundenSchöne Aussicht, was der Teifl so alles macht ;-)TFTC  krampus18","nassencacher / 09.06.2013 18:48 / gefundenSchöner Platz danke fürs zeigen.Nix raus-nix rein.Johans ","Andy&Ingrid / 01.01.2013 / gefundenSchöne Aussicht, TFT","fireboy54 / 18.12.2012 / gefunden Trotz Regenwetter war die Aussicht auf die Klöster gut. Schön das es GC gibt, sonst hätte ich den tollen Platz nicht entdeckt. Danke fürs zeigen sagtFireboy54","lecco / 06.08.2012 / gefunden","starofelysium / 05.09.2011 / gefundenToller Platz uns super Versteck!","Schmusebär & Indidde / 22.04.2010 / gefundenAm Anfang gleich mal den falschen Weg eingeschlagen . Ich hab zwar an Parkmöglichkeit Nr. 1 geparkt, aber den Hinweis mit der Treppe nicht so richtig beachtet. Also gings zuerst mal ein Stück auf dem Radweg der Hauptstraße entlang und schließlich den Steilhang hinauf. Etwa 40 Meter vor dem Cache sind mir dann auch die Wanderwegweiser aufgefallen . Die Cachesuche hat dann zwar noch ein bisschen gedauert, aber die super Aussicht entschädigt für alles . Danke fürs Heraufführen! . Zurück zum Cachemobil gings dann brav dem Wanderweg entlang, so wurde es dann ein Rundweg .15:15 / FTF ! "],"descriptionSnippet":"","status":"kann gesucht werden"}