{"hiddenAt":"14.09.2011","waypoint":"OCD25B","coordinates":"E 008° 45.008' N 51° 43.135'","link":"https://www.opencaching.de/viewcache.php?wp=OCD25B","description":"Die Pader entspringt aus der Kernstadt Paderborns in zwei großen Quellnischen aus über 200 Quellen. Die Namen der Pader-Quellarme sind unterschiedlichen Ursprungs und leiten sich aus ihrer Lage, ihren Eigenschaften sowie ihrer historischen Funktion ab.Hier, hinter dem Stein ist das Quellbecken  Warme Pader, dessen Wasser immer eine gleichbleibende Temperatur von 15° C. hat.Wegen  des warmen und klaren Wassers, war das Quellbecken ein beliebter Platz zum Wäschewaschen, daher auch der gebräuchliche Name Wäschepader. Quelle - Text: PaderbornQuelle - Text: wikipedia, Tossie ProQuelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte (Hand, Stift, Maskottchen, ect). Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrur Ybtorvfcvrysbgb","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Paderborn - Warme Pader von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["König Moderig / 18.03.2018 18:26 / gefunden18.25Funnet.","keinstein_junior / 07.03.2018 17:48 / gefundenNachdem ich die GDMV-Stadtführung verpasst hatte, brauchte ich dringend ein Erfolgserlebnis.Ich hoffe, es ist genug Hand dabei.","Thueringen-Natur / 28.04.2017 17:59 / gefundenHier zeigen sich die Vorteile von Opencaching. Nur wenige Meter von den Waschfrauen entfernt gibt es einen weiteren interessanten Ort, den ich auf meiner kleinen Runde durch Paderborn besucht habe. DFDC","Supertommy56 / 29.10.2015 / gefundenUnd wieder etwas dazu gelernt heute. Danke fürs Zeigendieses interessanten Platzes. supertommy56","tantedottie / 16.10.2015 10:56 / gefunden","Doc Cool / 06.06.2015 / gefunden#9637Dies war mein 11. von insgesamt 13 Funden an diesem Tag.Auch in diesem Jahr habe ich wieder ein paar Wochen im Paderborner Land (plus Köln, Bielefeld, Wuppertal etc.) Urlaub gemacht, war cachen und habe viele, schöne Caches gemacht. Dies war einer davon.Tagesstatistik 2015-06-06: · zu Fuß zurückgelegt ........ 9 km · zu Fuß in Bewegung ........ 5:04 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 102 mCachestatistik für Paderborn - Warme Pader: · Suchzeit an der Dose ............ 2 Min. · Herangekommen bis auf ....... 8,92 m · Gemessene Höhenmeter ....... 109 m · Entfernung zu Homekoords ... 299,2 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Clickos / 25.01.2014 / gefundenMit Adleraugen nach einem Stein Ausschau gehalten und entdeckt. Mein Sohn hat das Foto gemacht.TFTC","Lettertrolline / 13.08.2013 / gefundenUnd wieder ein Plätzchen mehr gab es Dank OC zu entdecken. Hier hat es mir wirklich gefallen. Vielen Dank für´s Herführen und Zeigen sagt Lettertrolline","xtqx1 / 13.08.2013 / gefundenZusammen mit Lettertrolline wurde heute Paderborn erkundet wobei wir an vielen interessanten Orten vorbei kamen. Danke für den Cache,xtqx1","at-mo / 02.04.2013 / gefundenDanke Wolf.Gang. Du hast trotz des eiskalten Ostertages glückliche Paderborntouristen aus uns gemacht. Die Pader hätte allerdings auch gerne noch etwas wärmer sein dürfen.","chiengris / 24.04.2012 / gefundenSicherlich eine der schönsten Seiten von Paderborn. Schade, dass es noch zu kalt war, um auf der Wiese eine Pause einzulegen. TFTC","frankimsauerland / 24.11.2011 / gefundenAuch den schnell gefunden und im Dunkel der Nacht abgelichtet.LOG: 24.11.2011 - FotologTFTC und viele Grüßefrankimsauerland","Joebri75 / 19.11.2011 / gefundenDas Biid auch eben schnell gemacht!Danke für die Serie sagt Joebri75 ","OpaTheo / 15.09.2011 / gefundenHeute Mittag die warme Pader besucht und dabei die Sonne genossen. TFTC  OpaTheo"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}