{"hiddenAt":"16.03.2011","waypoint":"OCD258","coordinates":"E 006° 10.885' N 50° 46.881'","link":"https://www.opencaching.de/viewcache.php?wp=OCD258","description":"                        Ein kleiner traditional Cache im Wald zwischen Eilendorf und Stolberg Atsch an einem nicht ganz so frequentierten Weg.                                             Die Muggel-Gefahr ist hier eher gering. Wer ganz ruhig ist, hat vielleicht sogar die Chance, ein Reh zu sehen. Ihr müsst nicht querfeldein durch den dunklen Wald. Es gibt einen mehr oder weniger vernünftigen Weg dahin. Von oben ist er nicht so gut zu erkennen, aber es gibt ihn. Beachtet das Spoiler-Bild. Dann ist er sicherlich etwas leichter zu finden, wenn der GPS Empfänger zwischen den vielen Bäumen mal nicht so gut funktioniert.                    © ffts, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry hagre Evaqr","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Rumpelstilzchen von ffts","cacheType":"normaler Cache","terrain":2.5,"logs":["dierosen / 30.03.2018 20:44 / gefundenBei einem Spaziergang im zweiten Anlauf gefunden und geloggt. Danke fürs Legen und Pflegen. ","Gillio7 / 14.01.2018 / gefundenGefunden bereits im letzten Jahr","Mavani / 24.12.2016 17:19 / gefundenUnser Weihnachtsspaziergang.Auch von oben den Weg gut gefunden. Vor Ort ein wenig gesucht, da der Kompass doch immer wieder eine andere Richtung anzeigte. Mit Hilfe des Bildes aber dann doch gut gefunden.DfdC","catchfrosch11 / 05.01.2016 15:30 / gefundenNach längerer Suche doch noch gefunden. Hat sehr Spass gemacht.","ffts / 09.09.2015 / kann gesucht werdenKoordinaten und Beschreibung angepasst. Hier kann es weitergehen.","Chanin91 & Uev / 26.01.2014 14:40 / gefundenDank Hinweis schnell und gut gefunden! :) TFTCChanin91 & Uev","hammac / 08.08.2013 14:40 / gefundenGut gefunden.TFTC.","Kleinanzeige / 18.06.2013 / gefundenAm 18.6 gefunden.TFTC","HeCoJa / 27.05.2013 / gefundenOriginal GC Log: Nach etwas hin und her irren, hat sich das Rumpelstilzchen dann doch noch gezeigt. TFTC","spicy / 30.12.2012 / gefundengefunden!! unter ANVA eingetragen ;-) danke gut versteckt andre & vanessa","DoppelPoeppel / 18.05.2012 / gefundenHeute auf einem netten Spaziergang auch diesen Ort \"im finsteren Tann\" besucht. Schön ist es hier. Vielen Dank für das Zeigen! - 13:35 -","anyhow / 16.03.2012 / gefundenGestern auf der Jagt nach Al Capone einen kleinen Abstecher gemacht. Dank der guten Spürnase von nah&fern konnten wir uns nach dem Legen diverser falscher Spuren im Logbuch verewigen.TFTC, anyhow","TeamLoLa / 24.02.2012 / gefunden... wollte mal eben mit dem Hund spazieren gehen und haben das mit der Suche verbunden. Der Spaziergang war jedoch recht kurz, da wir schnell fündig geworden sind. TFTC TeamLoLa ","DerBelgier / 25.10.2011 / gefundenSchöner ruhiger WaldTFTCDas Team der Belgier (X) J, () J, (X) H, () Y#142","Tortav / 16.10.2011 / gefundenUnser erster Fund. Danke  :D  Out Car in GoldcoinOut TB T5EP7BTortav","mistmoore / 10.08.2011 / gefundenNach dem Lesen der Vorlogs hatte ich mich eigentlich schon auf eine längere Suche eingestellt. Vor Ort ging dann aber alles ganz schnell, das geradezu klassische Versteck war schon aus einiger Entfernung zu erkennen. [:)] TFTC","JOJEVA / 24.06.2011 21:00 / gefunden[green][b]Heut haben Pegeca und ich hierhin eine Cachetour geplant.Es wurden viele Caches besucht.  Einige waren wieder sehr schön getarnt und bedurften auch einer intensiveren Suche. Alles in allem waren es wieder sehr interressante Orte die wir besuchen konnten. Vielen Dank für die schönen Verstecke und den Cache.[/b][/green][b][black]Viele Grüße aus Bonn ,[/black][/b] [/b][blue][b][i]JOJEVA[/i][/b][/blue]","The Cavies / 12.06.2011 / gefundenLast but not least. Bei der kurzen Fahrradrunde stand auch dieser Cache auf dem Programm. Fahrrad und Schuhe waren sowieso schon dreckig, also hinauf den matschigen Weg. Und trotz offensichtlichem Hasengrill ist das männliche Cavy fünf Minuten durch die Wildnis gestapft, bis es diesen endlich erblickt hat.TFTC und ein fröhliches Quiek","OneEyedJack / 03.04.2011 / gefundenBevor der angekündigte Regen kommen sollte, habe ich die Gelegenheit genutzt und noch eine kleine Fahrradtour gemacht. Hier musste ich ein wenig suchen, da der Empfang hier suboptimal war.IN: TBTFTCOneEyedJack (Dirk solo)","radioscout / 25.03.2011 / gefundenThe cache is hidden at a very nice place. No disturbing muggles and no refuse were found here.Now I know why: Starting at the bus stop \"Bayerhaus\" one does not pass the location where the waste can be found. If you start your search at the motorway parking place you may see the polluted place.It was a very nice walk in a very nice forest.Many thanks for hiding this very nice little cache here and for showing us this very nice place.In: three geocoins, a Travel Bug and a Unite For Diabetes Travel BugThis entry was edited by radioscout on Friday, 25 March 2011 at 15:59:17 UTC."],"descriptionSnippet":"Ein kleiner traditional Cache im Wald zwischen Eilendorf und Stolberg Atsch an einem nicht ganz so frequentierten Weg","status":"kann gesucht werden"}