{"hiddenAt":"30.09.2011","waypoint":"OCD37E","coordinates":"E 008° 10.690' N 52° 31.810'","link":"https://www.opencaching.de/viewcache.php?wp=OCD37E","description":"Das WaldlabyrinthDas Labyrinth gehört zu den ältesten Symbolen der Menschheit.Seit Jahrtausenden wird es in Felsen oder Ton geritzt, in alte Handschriften gezeichnet, auf Keramiken gemalt oder mit Steinen auf dem Boden ausgelegt. Das Labyrinth allgemein entstand wohl im Mittelmeerraum. Das älteste Labyrinth fand man bei Ausgrabungen eines Palastes in Pylos in Griechenland. Die Römer verwendeten das Labyrinth in erster Linie zur Dekoration Ihrer Villen und Bäder. Das klassische Labyrinth hat sich über die ganze Welt verbreitet. Der internationale Labyrinthtag ist der 13. Oktober.Im heutigen Sprachgebrauch werden Irrgarten und Labyrinth meist miteinander gleichgesetzt. Ein Irrgarten ist ein verschlungenes Netz von Wegen, das vor immer neue Wahlmöglichkeiten stellt, die jeweils in die Irre führen können. Ein Labyrinth ist ein kreuzungsfreier wahlfreier Weg, der auf eine Mitte - dem Ende des Weges - hinführt.Heute wird die Faszination der Labyrinthe wieder entdeckt und an vielen unterschiedlichen Orten werden neue Labyrinthe gebaut. Sehr gerne werden heute Mais-Labyrinthe angebaut.Das Labyrinth ist ein Rätsel. Das Labyrinth ist ein Ein-kehr-weg, in dem man sein Leben bedenken kann. Die Bögen und Wendungen sind wie ein Spiegel der eigenen Lebenswendungen. Wer nicht aufgibt, erreicht die Mitte. Dort angelangt, muss der Besucher seine Richtung ändern.Für dieses Waldlabyrinth in Damme wurde die klassische Labyrinthform ausgewählt. Das Labyrinth sollte jedoch eine große Mitte haben. Um dies zu erreichen, wurden die sieben Umgänge als konzentrische Kreise gezeichnet. Das Waldlabyrinth wurde mit großen Steinen gelegt. Die bestehenden Bäume wurden integriert.Der Platz des Labyrinthes hat eine besondere Ausstrahlung. Es ist ein angenehmer, freundlicher Ort, an dem man sich gerne aufhält. Er ist leicht zu erreichen und doch abgeschlossen und geborgen. Das Labyrinth ist mit der Hangneigung ausgerichtet. Bäume integrieren sich in das Labyrinth, 17 von 19 Bäume stehen genau auf den Begrenzungslinien. Der erste, der in der Mitte des Weges steht, hat eine Türfunktion. Die Laubbäume stehen alle etwa 10 cm neben den Steinen, denn sie haben eine empfindliche Rinde.Neun verschiedene Menschen haben die Steine gelegt und manchmal lassen sich die Unterschiede gut erkennen, sowie es auch immer wieder verschiedene Phasen im Leben sind, die wir durchschreiten. Der innerste Begrenzungsring wurde so gebaut, daß man auf ihm wie auf einer Steinbank sitzen kann.Die Gestaltung der Mitte selbst ist variabel. Manchmal steht ein Baumstumpf darin, machmal ein Tisch, machmal ist sie leer.Vor Ort ist keine Informationstafel daher die Informationen evtl. vorher im Internet nachlesen oder vor Ort in dem naheliegenden Gebäude nachfragen, sofern jemand an der \"Pforte\" anwesend ist.Um den nächsten Hinweis zu finden die folgenden Aufgaben:1. Wieviel Umgänge hat das Labyrinth? (Lösung = a)2. Welchen Durchmesser hat das Labyrinth? (Lösung = b)3. Wieviel Tonnen Wackersteine wurden verbaut? (Lösung = c)4. In welchem Jahr wurde das Labyrinth erbaut? (Lösung = d)5. Mache vom Labyrinth ein Photo mit Dir oder Deinem GPS.Den nächsten Hinweis findet Ihr beiN 52 31.UUUE 08 10.VVVUUU = 810-1VVV = (2*(6*c)) + a + b + 26. Wieviele Bodenbeläge findest Du hier im Kreis angeordnet? Lösung = eDie Dose findet Ihr beiN 52 XX.AAAE 08 10.BBBXX = (b + 6)AAA = (d / 2) - ((a + 1) * b) - (c / 5)BBB = (e * c) + (e * b) - (d / 1000) - a - bViel Spaß!© alex8012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"uvagreynffg nyyr Cyägmr ovggr fb jvr Vue fvr ibetrshaqra unog!!Svany va pn. 1,5 z Ubrur.Ovggr jvrqre thg irefgrpxra, Zngrevny vfg traütraq ibeunaqra!","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das Waldlabyrinth von alex8012","cacheType":"Multicache","terrain":2,"logs":["heingustav / 04.04.2018 / momentan nicht verfügbar","andy111 / 20.05.2013 / gefundenNach erfolgreicher Rechnerei konnte ich die Dose mit deutlicher Koordinatenabweichung finden. Die Location hat mir sehr gut gefallen, die Rechnerei weniger. Danke fürs Zeigen und Grüße aus dem Osnabrücker Nordland andy111","Avantis / 23.10.2011 / gefundenWunderbarer Ort, der wirklich zum entspannen anregt. Station 2 war ca. 30 m von den von uns errechneten Koors entfernt. Da wir die Station aber genau da vermuteten, war es kein Problem. Bei Finale hatte wir eine Abweichung von 14 m, aber auch da war die Auswahl der möglichen Verstecke überschaubar, so dass wir schnell fündig geworden sind.# 1438TFTC sagen die Avantis(jetzt auch auf OC geloggt)","Kolle75 / 02.10.2011 / gefunden STF Wir hatten uns letzte Woche trotz \"Nicht Auffinbar\" mal auf die Suche gemacht.Vor Ort angekommen haben wir uns dann gefragt wie wir denn die Fragen beantworten sollen?Also haben wir bereits an der ersten Station abbrechen müssen.In der Woche habe ich mich dann am Computer schlau gemacht und konnte die Fragen Beantworten.Dabei ist mir da aber schon Aufgefalle das das Baujahr auf der von mir gefundenen Internettseite 4 Jahre später angegeben wird als das wovon der Owner Offensichtlich ausgegangen ist, sonnst geht die Rechnung nämlich nicht auf.Die Zweite Station Zeigte dann ein wenig weiter in den Wald als wo sie wirklich ist. Aber mit ein wenig logischem Umschauen ist das dann aber kein Problem.Die Final Koordinaten passten dann aber gut.Da man die Fragen bereits vor dem Besuch im Internet lösen muss, da vor Ort kein Hinweisschild oder dergeleichen ist, ist dieser Cache Meineserachtens ein Mystery-Multi und kein einfacher Multi. Das sollte der Owner vielleicht nochmal Überdenken ob er die Runde als angegebenen Multi lässt.Die Runde hat uns aber gut gefallen in einer sehenswerten Gegend.TFTC"],"descriptionSnippet":"","status":"momentan nicht verfügbar"}