{"hiddenAt":"24.09.2011","waypoint":"OCD341","coordinates":"E 011° 32.363' N 48° 39.484'","link":"https://www.opencaching.de/viewcache.php?wp=OCD341","description":"Ihr seid auf der Suche nach ungewöhnlichen Lebensformen ?Ihr wollt dabei aber nicht zu sehr in die Ferne schweifen ? Max. 8848 m über dem Meeresspiegel sind euch weit genug weg ? Am allerliebsten sind euch Wesen, die sich zumindest gelegentlich mal im süddeutschen Sprachgebiet blicken lassen ?Und von Signal- und Funktechnik wollt ihr – abgesehen von der Bedienung eures GPSr - auch nichts wissen ?Dann seid ihr hier genau richtig !Ihr müsst lediglich folgende Fragen beantworten:Welche ursprünglich aus Bayern stammende Person wurde einst vom Yeti entführt ?Antwort = ABCCBWelchen Beruf übte der Ehepartner dieser Person aus ?Antwort = DFBCGHDie Lösungsbuchstaben bitte jeweils durch die Zahl ersetzen, die der Stellung des Buchstabens im Alphabet entspricht, also A=1, B=2 ... Z=26.Dann könnt Ihr den Yeti sogleich (be)suchen, und zwar bei N 48° 3B.(G-F)(C-D)(F+G)E  011° 3(F+1).(D+H)(A-B)Die ermittelte Lösung könnt ihr hier überprüfen.Bitte aber den Yeti selbst nicht befreien - wir wollen ja nicht, dass er noch jemanden entführt, gell .An den oben angegebenen Koordinaten ist natürlich nichts zu finden; hier könnt Ihr aber euer Cachemobil abstellen.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"YETI@HOME von HH58","cacheType":"Rätselcache","terrain":2,"logs":["HH58 / 27.03.2017 15:40 / kann gesucht werdenKurze Kontrolle. Neues Tütchen für das Logbuch spendiert, ansonsten alles bestens, und auch im Logbuch selbst ist noch genug Platz.","ingo_3 / 14.11.2015 / gefundenMein erster Versuch das Rästel zu lösen endete mit vielen Fragezeichen. Da es heute nach Manching gehen sollte nahm ich mir den Myst nochmal vor. Ein Geistesblitz half mir diesemal rasch zu den Finalkoordinaten :-) Vor Ort konnte das Dösle auch fix gefunden werden.Coin innichts getauschtDanke für das Auslegen des Caches  und viele Grüßeingo_3","PeMa Choppers / 01.05.2015 18:53 / gefundenHeute hatten wir in dieser Gegend zu tun und somit mussten auch trotz nass kaltem Wetter die längst gelösten Mysty's mit ins Handgepäck.Jeti's Home konnte ohne Probleme gefunden werden. DFDC","tlunicorn / 06.12.2014 / gefundenHa dieses Rätsel war einmal etwas für mich. Voll mein Genre, daher fast schon D0 ;)Also das Rästel war wie gesagt schon gelöst, und heute ging es dann gemeinsam mit peggy706 an den Outdoor Teil.Hier war das Versteck um diese Jahrezeit komplett Muggelfrei zu finden.Und so konnte der Yeti sehr schnell aus seinem Versteck gelockt werden ;)Danke an HH58 sagt [b]TLUnicorn[/b] [;)]#434[font=Verdana][Green]Wer Rechtschreibfehler findet darf sie mit Tipp Ex ausbessern oder behalten ;-)[/Green][font=Verdana]","jcbck / 13.03.2013 / gefundenEndlich haben wirs mal geschafft hier in den Dörflischen Himalaya vorzudringen. Der Yeti ist wohl auch ein Morgenmuffel, bei dem Gesichtsausdruck, jedenfalls hat er kurz vor 8 das Logbuch ohne Gegenwehr herausgerückt.Danke fürs Verstecken - jcbck","g-max / 08.08.2012 / gefundenMit der Lösung, überhaupt kein Problem!!Merci für den Cache","SG-9 / 04.04.2012 / gefundenOh mein Gott, der Yeti war tatsächlich zu Hause! Es gibt ihn wirklich... aber er ist weitaus weniger furchteinflößend als befürchtet! Im Gegensatz zum Namensvetter ist der Yeti ein schönes, entspannendes und angenehmes Rätsel - schön, daß es zwischendurch auch mal solche Anforderungen gibt!Das Versteck ist von einigen Dornen-bewehrten Wächtern umgeben, wenn die mal in vollem Saft stehen, wird's wahrscheinlich unangenehmer...DfdC, SG-9","Foschal / 14.11.2011 / gefundenDem Yeti bin ich zu Hause schnell auf die Spur gekommen und heute schaute ich bei seinem Asyl vorbei. Als ich sein Versteck öffnete schaute er mich ganz hoffnungsvoll an und wollte gleich mitkommen. Doch ich traute dem Gesellen nicht, da er mich irgendwie an jemanden erinnerte . So sperrte ich ihn wieder ein und verschloss sein Versteck.Viele Grüße von Foschal","Ratzz_und_Rübe / 30.10.2011 / gefundenNachlog Das war doch mal was Einfaches zu lösen. Nachdem wir von HH58 Rumschnitten Zahnschmerzen bekommen hatten, freuten wir uns über diesen Mysterie. Yeti erfolgreich vertrieben und seine Schatzkiste erobert. Danke für den CacheIn: Coin CH-Fliegenpilzli","HH58 / 24.09.2011 / gefundenErstbefüllung:- Logbuch *- Bleistift, Spitzer und Radiergummi *- Zufallsfinderbeschreibung *- Yeti  *- Erstfinderurkunde- Geocoin- Space-Shuttle-TB (Weltraumbezug *** ggg ***)- 2 Kartenspiele- Kühlschrankmagnet- Murmel (zu groß für den Murmelator, ätsch )- 2 Muschelschalen* bitte drinlassen !"],"descriptionSnippet":"Zur Abwechslung mal ein einfacher Mystery ...","status":"kann gesucht werden"}