{"hiddenAt":"08.08.2011","waypoint":"OCD37F","coordinates":"E 007° 09.668' N 50° 40.570'","link":"https://www.opencaching.de/viewcache.php?wp=OCD37F","description":"HiCOG-SiedlungenNach dem 2. Weltkrieg sind in Bonn bis 1955 mehrere Siedlungen für die 'High Commission for Occupied Germany' (HiCOG) errichtet worden, die sog. HICOG-Siedlungen. Bis zur Auflösung der Kommission wurde so für die Beschäftigten und deren Angehörige Wohnraum in Plittersdorf, in Muffendorf und in Tannenbusch geschaffen.Der Architekt für die Gebäude war Sep Ruf, der später den sog. Kanzlerbungalow entworfen hat, für die Landschaftsplanung war es Hermann Mattern. Die Siedlungen stehen heute Denkmalschutz.Aber Stuttgart? Schicksalsjahre!Ende 2009 benachrichtigte die Produktionsfirma Teamworks die Bewohner der HiCOG-Siedlung in Pennenfeld, dass die Siedlung eine Kulisse für den Film \"Schicksalsjahre\" sein wird, der Verfilmung von \"Vom Glück nur ein Schatten: Eine deutsche Familiengeschichte\". Uwe-Karsten Heye hat unter diesem Titel seine Familiengeschichte 2004 als Roman nach der Vorlage seine Mutter veröffentlicht.Der Rest des Filmes sei schon in Polen gedreht worden, aber selbst dort gäbe es keine so originalgetreue Siedlungen aus den 50er Jahren mehr. Im Laubenganghaus gegenüber dem Hochhaus solle deshalb der letzte Teil Schlüsselszene gedreht werden.Die Geschichte selbst ist schnell erzählt: Lange nach dem Krieg trifft Uwe-Karsten Heye als Kind (gespielt von Benjamin Trinks) zusammen mit seiner Mutter Ursula Heye (gespielt von Maria Furtwängler) seinen Vater Wolfgang Heye (gespielt von Pasquale Aleardi) in Stuttgart (gespielt in der HiCOG-Siedlung Muffendorf).Die Aufnahmen fanden denn am 9. Dezember 2009 statt, der zweite Teil des Filmes mit den Szenen aus Bonn-HiCOOG/Stuttgart wurde am 14. Februar im ZDF gezeigt.Der Cache befindet sich an den angegebenen Koordinaten, und nicht in Stuttgart.© longW, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzfghzcs.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bonn-HiCOG, oder Stuttgart von longW","cacheType":"normaler Cache","terrain":1,"logs":["Team_CDorop / 23.10.2017 16:36 / gefundenLetztes Jahr gefunden und geloggt bei geocaching ","joseeee / 11.06.2017 13:58 / gefundenTFTC - Schönes Versteck","König Moderig / 14.02.2016 19:20 / gefundenSchnell gefunden, Tarnung lebt noch.TFTC an longW,König Moderig (Nik)","Bambina2 / 20.06.2015 23:32 / gefundenAm 28.4.2015 mich bereits eingetragen und auf geocaching.com  geloggt und gefunden. DFDCTFTC  ","Segamaster1998 / 29.09.2014 / gefundenHabe den Cache gemacht siehe mein GC Log Danke für den Cache Segamaster1998","PuhWutze / 15.09.2014 21:00 / gefundenDiese Dose haben wir heute um 11:50 gesucht und gefunden [:)].Schneller Fund in der Mittagspause. Danach ging es noch auf die Suche nach dem durstigen Cacher [:)]. Auch dieser konnte fix ausfindig gemacht werden. Vielen Dank an longW sagen die PuhWutze. (Cache Nummer 899 am 15. September 2014)","leowulf60 / 13.09.2014 14:42 / gefundenHeute auf unserer Chorfahrt schnell gefunden. Vielen Dank für den Cache. 13. September 2014 14:42","DoroSven / 14.02.2014 / gefundenNetter Cache für meinen Heimweg, Zigerettendreher haben echt vorteile den Zettel wieder rein zu bekommen. Suchen 1 Minute Zettel wieder rein zu bekommen 10 Minuten. Gruß DoroSven","wanderingshepherd / 01.12.2013 / gefundenÜberraschend entspannt gefunden, hatte die Muggelgefahr viel höher angesiedelt, Dank fürs Zeigen mit Gruß,wanderingshepherd","Jan_GCR / 31.08.2013 / gefundenHeute mal wieder bei den Bonn Gamecocks gewesen und heute wollte ich noch einen Cache finden. Hatte aber nicht viel Zeit, hier kurz gehalten, geloggt und erst jetzt das Listing gelesen.TFTC Jan!Log #1.198","mirabilos / 19.04.2013 / gefunden(von GC nachgeloggt)","Zwerg Nase / 03.12.2012 / gefundenNach dem Bonner Stammtisch kamen wir noch hier vorbei.DfdD","ice13-333 / 03.12.2012 / gefundenZusammen mit Zwerg Nase nach dem Event noch schnell das Döschen geloggt. (GC#3875 Gesamt#3901 OC#624)","Bruder JaB / 08.04.2012 / gefundenAls ich ankam mit allen Utensilien die ich zum heben brauchte, begegnete mir ein Mann mit Paket, der mich komisch angeschaut hat.... Verunsicht habe ich ein paar Bilder mit der Digi gemacht, um vorzutäuschen, dass ich wegen foto machen da wäre. Heimliches zurückschauen verunsicherte mich noch mehr, da der Mann hinter einem Busch stehen blieb und mich heimlich beobachtete. Also weiter professionell als Photograph mienen. Als er weg war, bin ich wieder zurück aber hatte meine innere Ruhe verloren. Als ich zurück zum Auto ging um in Ruhe nochmal die Hinweise zu sichten, kam der Mann zurück und direkt auf mich zu. Habe mir schon ein paar Ausreden zurecht gelegt, warum ich hier mit Kamera und Tasche mich so aufällig heimlich getan aufgeführt hatte. Jedoch fragte er direkt heraus, ob ich den Cache gefunden hatte... Es stellte sich heraus, es war der Besitzer :-DDanke für die Aufregung und der nette Kontakt :)) und für den Cache sowieso ;)","1Corvus / 06.02.2012 / gefundenHeute Morgen hatte ich ein wenig Zeit um die Gegend zu erkunden. Dabei konnte ich einige interessante Dosen besuchen. Dieser hier war schnell gefunden.Danke für die Dose sagt ein Rabe.","Yellow ants / 17.01.2012 / gefunden#1120Easy find in a somewhat unconventional hiding place. Was wondering why the heck someone would hide a cache here, until I read the back story [;)]","JOJEVA / 26.12.2011 / gefundenAuf kleiner Runde zu Weihnachten haben wir hier ein paar Döschen eingesammelt.Diese war auch dabei und konnte gut gefunden werden.Danke für die Dose und noch ein schönes Fest, JOJEVA","der_Grillfreund / 28.09.2011 / gefundenIch habe mich entschlossen, peu á peu meine Funde auch auf OC nachzutragen. Daher bitte nicht über die Datumsanzeige wundern, die zumeist ein gutes Stück in die Vergangenheit weist.Vielen Dank für den Cache.dG","Abendrot / 20.09.2011 / gefundenSo eine ähnliche Siedlung habe ich auch in Tannenbusch gesehen. Das Döschen konnte gut gefunden und geloggt werden.TFTCGrüße von Abendrot#","Dr.Jeckyl / 05.09.2011 / gefundenHeute habe ich die Abendstunde genutzt und konnte mit Glück die Dose finden.TFTCGruß Dr.Jeckyl"],"descriptionSnippet":"In einer der Bonner HICOG-Siedlungen wurde Szenen für die Verfilmung des Romans: \"Vom Glück nur ein Schatten\" gedreht. ","status":"kann gesucht werden"}