{"hiddenAt":"24.09.2011","waypoint":"OCD308","coordinates":"E 008° 47.471' N 51° 58.502'","link":"https://www.opencaching.de/viewcache.php?wp=OCD308","description":"                        Der erste Cache                                            VORAB EIN HINWEIS - beim ursprünglichen Versteck hat tatsächlich soein geistiger Vollpfosten Stacheldraht in der Natur entsorgt - ichhabe schon versucht, das Zeug zu beseitigen. Das ist aberschwierig. Aufgrund der großen Resonanz wollte ich den Cache nichtdeaktivieren.Der Cache ist deshalb vorübergehend ein paar Meter (ca. 50!)umgezogen.Das Versteck befindet sich in einem kleinen verwildertenGeländestreifen. Der Cache kann auch von kleineren Kindern gefundenwerden.Vereinzelt gibt es ein paar Dornen und Brennesseln - Zecken habeich nicht festgestellt - möchte ich aber nicht zu 100%ausschließen. Autofahrer können bis auf 50 Meter an den Cacheheranfahren und auch dort parken.Liebe Autofahrer - das ist eine Tempo-30 Zone und es gibt dortspielende Kinder - also BITTE entsprechend vorsichtig anfahren!Besser kommt man per Fahrrad - das Versteck liegt direkt am RadwegWeser-Lippe. Wer ca. 100 Meter weiterfährt, bekommt einen Blickaufs Hermannsdenkmal geboten.Viel Spass beim Suchen!Find_U_S                    © HeinzFreizeit, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvrufg Qh 2 (!!) Cebcryyre qerura, jvefg Qh ibe qrz Rvatnat fgrura! - Mjrv - Avpug 4! (:-)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Ehrentrup 1 von HeinzFreizeit","cacheType":"normaler Cache","terrain":1.5,"logs":["Tkey4593 / 30.06.2017 21:40 / gefunden30. Juni 2017 21:403Heute recht schnell und gut gefunden. Danke  für's legen und pflegen des Catches TFTC Tkey4593","Blackhawk8989 / 02.05.2017 18:25 / gefundenAuch bei Regen schnell vorbei gefahren und gebloggt :)","Basti-85 / 17.04.2017 18:30 / gefunden","raffo32 / 13.04.2016 / gefundenNach 8 Monaten mal wieder die \"Lage\" gescheckt, da gibt es so einige neue Caches und da schreit das Cacherherz. Und heute authentisch und entspannt mit Fahrrad die gesamte Runde von 13+1 Caches (1x Earth der noch \"bearbeitet\" werden muss) abgefahren - OHNE hybrid(!)Zum Cache: ähm, die Cacherautobahn ist gar nicht zu übersehen, hab aber dann doch noch nach rechts geschaut und die Propeller säuselten so vor sich hin.","GiLiThoMue / 13.03.2016 11:30 / gefundenEcht Glück gehabt, Suchdauer 30 sec Unsere Tochter aus dem Auto raus, will sich einen Überblick verschaffen. O-Ton: \"Hier ist nur Wiese\", dreht sich rum, \"Aber hier liegt was\"Raus: Modellauto PorscheRein: GlückskäferDanke für den Spaß","GeoBiker79 / 08.07.2015 20:16 / gefundenAm späten Abend meinen ersten Cache gefunden !!! War sehr schön \"untergebracht\", in einer tollen Gegend! Danke an den Owner. Tauschzeugs war fast nix mehr drin, hab es dann so belassen und nur etwas aufgefüllt .  Wäre klasse, wenn beim nächsten Log jemand vieleicht noch nen Anspitzer mit reinwirft, den hatte ich natürlich nicht dabei .Immer am Ball bleiben  ... DfdC ","KPatrickLIP / 20.11.2014 10:12 / gefundenRecht schnell gefunden 20. November 2014 10:12TFTC KPatrickLIP","waldhorn / 06.08.2014 / gefundenAuf meiner Pedalotour von BS nach D und zurück war das hier ein willkommener Zwischenstopp. DfdC ","Teutowanderer / 27.06.2013 / gefundenNachtrag vom 27 Juni 2013: geloggt bei geocaching.comSo. Also ich muss ja sagen, das dies hier ein schöner Ort mit echt toller Aussicht ist :-) Ohne Caching wäre ich hier nie lang gefahren. Soviel dazu.Schade das nicht soviel Tauschgegenstände im Cache waren. Habe mal ein Magnetschmetterling dazugelegt. Klasse Versteck. musste erstmal kurz gucken.....oh da bestimmt in der Ecke....2 Windräder gesehen....und zack....geloggt.TFTC sagen die Teutowanderer","Dummy23 / 26.05.2012 / gefundenSchöner Ort und leicht zu finden.Vielen Dank","OpaTheo / 22.02.2012 / gefundenHeute Nachmittag den Cache in seinem Versteck gut gefundenund fix geloggt!! TFTC  OpaTheo"],"descriptionSnippet":"Unser erster Cache","status":"kann gesucht werden"}