{"hiddenAt":"25.09.2011","waypoint":"OCD34B","coordinates":"E 008° 25.341' N 50° 44.584'","link":"https://www.opencaching.de/viewcache.php?wp=OCD34B","description":"Auch wenn die Zielgruppe für längere Wanderdosen erstaunlich klein ist, so hat doch ein erstaunlich großer Teil dieser Zielgruppe nach meinem Hugenottenwanderwegund der Käsekuchenrunde nach weiteren Wanderdosen gerufen. Lange hab ich mit meinem Kätzchen gesucht, viel sind wir gelaufen - und dann durch Zufall letztens über diese absolute Traumrunde hier gefallen, die allemal eine Dose wert ist. Die Extratour \"Hohe Straße\" des Lahn-Dill-Bergland-Pfades führt auf überwiegend Feldwegen und extra dafür ausgeschilderten bzw. reaktivierten Pfaden durch ganz viel Wald und unberührte Natur startend in Eisemroth einmal um den Ort \"Oberndorf\" herum. Die Streckenlänge der reinen Wanderstrecke beträgt knapp über 14km, wenn man einen Einkehrschwung in Tringenstein und eine Handvoll Dosen am Wegesrand mitnimmt, kommt man knapp über die 15km-Grenze.Wer trotzdem Angst vor der Strecke hat, kann sie in zwei Teiletappen aufteilen, es gibt eine offiziell beschilderte\"Abkürzung\". Die erste Teiletappe ist dann 10km lang, die zweite 5km.Der Weg ist hervorragend beschildert, eine Feenspur daher nicht unbedingt notwendig. Aber ein wenig Luxus schadet nie, wie üblich gibt es als Handreichung für unterwegs eine Photorallye nach dem bekannten \"Homer-Jay-System\", und eine Feenspur mit vordefinierten Wegpunkten zumDownload von mir. Auch die Öffnungszeiten der Einkehrschwünge am Wegesrand sind wie gewohnt im PDF enthalten. Bitte unbedingt daran denken, dieses Bilderrätsel ausgedruckt mitzunehmen !Wer sich die Strecke vorab auf einer Karte ansehen möchte, kann das auf meiner Homepage tun.© chrysophylax, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvyorearf Xyroronaq hz qüaarf Fgäzzpura. Yvrore ynatfnz haq fgrgvt iba Füqjrfg anpu Abeqbfg qra Oret ubpu nyf xhem haq fpuzremunsg iba Füqbfg anpu Abeqjrfg.","caseType":"normal","difficulty":2,"condition":"ok","name":"Lahn-Dill-Bergland-Pfad Extratour \"Hohe Straße\" von chrysophylax","cacheType":"Multicache","terrain":4,"logs":["mr.checkmate / 30.05.2014 / gefundenBeweglicher Ferientag?! Der heißt ja nicht grundlos so,  also rauf auf den Drahtesel und die längst überfällige LDB-Extratour \"Hohe Straße\" bewältigt, sogar noch mit einem Bonusschlenker \"6,7km\" nach Hartenrod (die beiden lassen sich übrigens ideal kombinieren). Zurück am Freibad standen nach gut 3 Stunden 23km auf dem Tacho.Obwohl ich schon oft in der Siegbacher Gemarkung unterwegs war, ja schon zu Grundschulzeiten haben wir Wanderungen zur Tringensteiner Burgruine gemacht, war ich überrascht, dass die Wegführung meist abseits der bekannten Wege zu einigen mir bisher unbekannten Flecken mit vielen tollen Aussichten führt (z.B. der Brunnen). Obwohl es heute von oben trocken war, war ich trotzdem klitschnass, da man zu dieser Jahreszeit sehr oft auf einem kleinen Trampelpfad durchs hohe Gras muss. Aber die außergewöhnlich vielen tollen Aussichten, insbesondere in der 1. Hälfte der Tour machte das schnell vergessen. Ein markantes Objekt beim vorletzten Wegpunkt ist nun verschwunden, aber es lässt sich bei genauem Hinsehen doch noch entziffern. Das Finale fand ich rund 20m im Off und die Letzten im Logbuch waren Zufallsfinder, die nicht online geloggt haben.Fazit: Ein heißer Anwärter auf die schönste LDB-Extratour!","UglyBadJo / 21.07.2012 / gefundenDa schaust Du mal Deine finds durch und vergleicht diese mit den OC gelisteten und stellst fest den habe ich doch schon bei GC geloggt warum nicht hier also schnell nachholenWie das so meistens bei einem Multi ist. Alle suchen, Einer findet den Cache, Alle loggen und freuen sich über den Fund. Heute im großen Team gut gefunden.Gruß und Danke für den Cache "],"descriptionSnippet":"Lahn-Dill-Bergland-Pfad Extratour \"Hohe Straße\", 15km Panorama-Rundwanderweg","status":"kann gesucht werden"}