{"hiddenAt":"02.10.2011","waypoint":"OCD39B","coordinates":"E 008° 22.331' N 50° 11.715'","link":"https://www.opencaching.de/viewcache.php?wp=OCD39B","description":"Namensgeber ist Sheperd-Mischlingshündin Jule, die es liebt durch Wald und Wiesen rund um Schlossborn zu toben und Stöckchen und verlorene Tennisbälle zu suchen. Der Cache liegt an meiner Lieblingsrunde.Parkmöglichkeiten findet man in der Ortsmitte von Schlossborn am Caromber Platz (auch mit RMV-Bus zu erreichen): N 50 12.060 E 008 22.850Start der Tour ist ein abzweigender Feldweg von der Weiherstrasse, siehe Wegepunkt: N 50 12.022 E 008 22.827Wie der Name schon sagt ist es eine Rundtour, nach hoffentlich erfolgreicher Suche kann der Rückweg auf der anderen Talseite gelaufen werden. Gesamtlänge hin u. zurück 2km.Bei Nässe, Glätte, Schnee und Eis kann es vor allem im Wald rutschig werden, also vorsicht!Der Cache ist eine kleine Dose mit Logbuch, Bleistift und Spitzer (bitte im Cache belassen).Ausserdem:1 Dino-Button2 SchmucksteineViel Erfolg!!© DerGeierwiesler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzjhemry rgjn Mrua Zrgre iba Oeüpxr ragsreag","caseType":"klein","difficulty":2,"condition":"ok","name":"Julerunde von DerGeierwiesler","cacheType":"normaler Cache","terrain":3,"logs":["KonTin / 23.07.2016 15:30 / gefundenSchöne Natur, netter Spaziergang. Wir haben erst etwas zu nah an der Brücke gesucht und deshalb ein wenig länger gebraucht. Aber der Cache ist noch da und alles super in Schuss.Trade Out: Orangener TintenfischTrade In: Kleiner Plastik Wasser-DinoDfdC von Konstantin, Valentina und Papa P.S.: wir sind dann weiter zum Cache Heidenschloß.","DerGeierwiesler / 26.11.2015 / kann gesucht werdenHatte ich ja ganz vergessen ...Cache ist wieder vor Ort!","DerGeierwiesler / 26.09.2015 / momentan nicht verfügbarWegen Baumfällarbeiten zur Zeit nicht vor Ort.","ebentroll / 03.10.2014 15:30 / gefunden","LIFT 117 / 30.08.2014 / gefundenHeute in einer Nachmittagsrunde den Bereich um Schlossborn becachet.Hier musste man schon den eigenen Instinkt einschalten, da die Wege zum Cache gar nicht auf meiner Karte abgebildet waren.Wirklich ein schöner Flecken Erde bei der Brücke.T4TCLIFT","bado / 18.03.2013 / gefundenIch habe den Schatz mit einen Freund gesucht!Nach etwa 15 Minuten war er gefunden!Es war Mittelmäsig ,den das war bereits der füntte Anlauf!                     bado ","Pumuggl / 22.07.2012 / gefundenSchöner Spaziergang mit dem Wappen von Eppstein als Startpunkt. Und am Ziel dann mein Rucksäckel quasi auf dem Cache abgelegt und ihn deswegen nicht gleich gefunden... so schusselig kann nur ich sein Trade in: MünzeTrade out: Nix.TFTC!","DerGeierwiesler / 20.06.2012 / HinweisHeute Cachekontrolle durchgeführt.Ist alles noch da wo es sein soll.Weiterhin viel Spaß ","Bocasso / 17.06.2012 / nicht gefundenSchöne Lage, jedoch trotz des Hinweises und 5 beteiligten Personen leider nichts gefunden","Lord Datz / 07.01.2012 / gefundenHat geklappt,GPS hat bissi gesponnen, aber dann astrein geloggt.In: SteinOut: SteinLord Datz","tigribee / 10.10.2011 / gefundenWunderschönes Plätzchen! ","taunus16 / 04.10.2011 / gefundenSchöne gegend. Hier komme ich öfters mit den hund vorbei, obwohl ich nicht hier wohne. Wird mal zeit das hier in der gegend neue caches hinkommen !Vielen dank dafür & grüsse, taunus1618:00 uhr / Notrade"],"descriptionSnippet":"Reizvolle 2 km-Runde in der Umgebung von Schlossborn durch Wiesen, Wald und Bachbett.","status":"kann gesucht werden"}