{"hiddenAt":"26.06.2011","waypoint":"OCD3DB","coordinates":"E 008° 08.815' N 48° 52.343'","link":"https://www.opencaching.de/viewcache.php?wp=OCD3DB","description":"Der Schatz vom Rastatter (Freizeit)ParadiesVor vielen Jahren lebte eine verbitterte und von Hass und Rache erfüllte Meerjungfrau im Deglersee. Einst war sie ein Mensch und Frau eines Hochstaplers. Er betrog sie mit reichen Frauen um deren Vermögen an sich zu nehmen. Dies fand Sie heraus und stellte ihn zur Rede. Er wollte nicht auffliegen und so musste er sie töten. Da er als Nichtschwimmer bekannt war, beschloss er, sie zu ertränken, damit niemand ihn als Mörder in Verdacht hatte.Sie sank auf den Grund und als sie aufhörte, gegen den Atemdrang anzukämpfen, tauchte ein Fisch vor ihr auf und machte ihr ein Angebot.Sie hatte die Chance, unter der Wasseroberfläche weiter zu leben und so wandelten sich ihre Beine in eine Fischflosse und sie wurde halb Mensch und halb Fisch.Ihre Trauer um ihr menschliches Leben und ihre Wut über die Tat ihres Mannes waren sehr groß. Viele Jahre lang verführte sie alle Männer, die in diesem See schwammen und raubte sie aus.In all den Jahren wuchs das Raubgut zu einem mächtigen Schatz heran. Sie wusste bald nicht wohin damit, denn der Schatz ragte schon beinahe aus dem Wasser heraus.Sie beschloss, den Schatz an einem anderen Ort zu verstecken und es blieb nur eine Möglichkeit: Es musste ein Versteck an Land sein.Doch für sie bedeutete diese Tat den sicheren und schlussendlichen Tod. Es sollte ihr letzter Wille sein, denn sie war nicht glücklich und unzufrieden mit ihrem Meerjungfrauendasein, so einsam und allein in diesem See und so begann sie, den Schatz in der nächtlichen Dunkelheit zu verstecken. Kräftezehrend schleppte sie sich und die Gegenstände an Land.Ihr Versteck war kaum zu sehen und nur mit einem Hinweis zu finden. Damit kein Mann, die ihrem Mann ähnelte und nicht schwimmen konnten, diesen Schatz finden konnte, beschloss sie, den Hinweis unter Wasser anzubringen. Bevor sie die letzten Gegenstände versteckte, nahm die Meerjunfrau ein Stück Metall, stanzte mit ihren Zähnen Ziffern in das Metall und befestigte es an ihrem Lieblingsplatz im See. Sie sprang aus dem Wasser, schleppte sich mit letzten Kräften und den restlichen Schatz zum Versteck und verscharrte alle Spuren. Dann legte sie sich daneben, ihre Kiemen verklebten immer mehr und sie starb. Während noch der Schwanz zappelte, trocknete ihr Körper in sich zusammen und übrig blieb nur ein Haufen Sand.Zum eigentlichen CacheParken könnte Ihr kostenlos bei N 48° 52.444 E 008°09.033. Allerdings wird für die Tagestauchgenehmigung 10 €fällig. Auch (Sonnen-)Badegäste müssen einen kleineren Betragbezahlen.Stage 1, der Einstieg in den See, ist bei N 48° 52.384 E008° 08.891.Um zur Stage 2 zu kommen, taucht Ihr an Stage 1 ab und, das Ufer zur rechten Schulter, auf 5 bis 6 Meter Wassertiefe so lange, bis Ihr auf einen horizonal im Wasser liegenden Baum trefft. Von dort taucht Ihr nach schräg nach links vorne die Halde hinunter. Auf genau 18 Metern Wassertiefe findet Ihr den Hinweis, den Ihr benötigt, um den Final heben zu können: A = ?, B = ?, C = ?Final Stage:N 48° 52.(BBA-2*A*B*C+(B+2)*C)E 008° 08.(ABA-A*A+2*C*C-B-2*A*B)Übrigens: Die hier im Cachelisting angegebenen Koordinaten verweisen auf den See und sollen den Cache auf der Karte attraktiv darstellen. Zu finden gibt es dort nichts, zumindest nichts, was mit dem Cache in Zusammenhang steht. ;-)Hinweis für das das Final und das LogbuchLiebe Geocacher,dieser Cache wurde gemeinsam geplant, liebevoll gestaltet undzeitintensiv versteckt.Tausch und ein schöner Logbucheintrag (so wie bei einemTaucherlogbuch) haben bei diesem Cache eine große Bedeutung. Füruns ist es deshalb wichtig, dass das Logbuch mit nettenCache-Geschichten, Sprüchen, Gedichten oder Zeichnungen gefülltwird. Wer möchte, kann sich einen netten Gegenstand heraus suchenund einen schönen Gegenstand hinein legen. Der Final ist übrigensgroß genug für Geocoins und Travel Bugs! Also,erzählt uns doch einfach, was Ihr beim Suchen der zweiten Stage sobeim Tauchen gesehen habt. Oder vielleicht hattet Ihr eineinteressante oder witzige Begegnung? Über einen witzigen Comic odereine kleine Zeichnung freuen wir uns ebenso dolle!Ach ja, für den Erstfinder liegt eine tolle First-to-FindUrkunde bereit! :-) Also wartet nicht unnötig lange!Vergesst Euren Tauchstempel nicht! ;-)Gut Luft und fröhliches Cachen,Anna (lachendeanna)Alex (acidalex)Silvia & Felix (MrFun111)Giovanna (LotusBluete)Martin (Roi Danton)Das KleingedruckteBei diesem Geocache handelt es sich um einen Tauch-Cache, fürden Ihr eine komplette Tauchausrüstung benötigt!Macht diesen Cache bitte nur, wenn Ihr über eine entsprechendeAusbildung zum eigenverantwortlichen Tauchen mit einemPressluftgerät (Gerätetauchen) verfügt. Aufgrund der Tiefe derStage 2 ist der Cache nicht für Schnorchler geeignet.Da Sicht und Temperatur im See stark schwanken können, solltedie Stage 2 nur angegangen werden, wenn Ihr die nötige Erfahrungund Ausrüstung für Tauchgänge in einheimischen Gewässernbesitzt.Der Deglersee liegt innerhalb des Rastatter Freizeitparadieses.Bitte beachtet die vorhandenen Regeln der Tauchbasis Tauchfabrik. Vorallem sei hier auf die Tauchgenehmigung, die bei der Tauchbasis vorOrt zu kaufen ist und die Anmeldepflicht bei größeren Gruppenhingewiesen. Die Tauchbasis weiß von der Existenz des Geocaches undhat die Plazierung ausrücklich begrüßt. Übrigens: Wir sind mit derTauchfabrik nicht verbandelt noch bekommen wir einen Discount aufdie Tauchgebühr. Es ist einfach ein schöner See, dem ein Geocachegefehlt hat. © Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 2: Jnf rva füßre Unfr...","caseType":"groß","difficulty":2,"condition":"ok","name":"Tauchcache: Der Schatz vom Rastatter Paradies von Roi Danton","cacheType":"Multicache","terrain":5,"logs":["Roi Danton / 16.07.2017 21:00 / kann gesucht werdenHeute bei zuerst mäßigem, dann am Nachmittag super Wetter am Deglersee gewesen.Die Dose am Final ist nun neu mit komplett neuem und vor allem trockenem Inhalt. ;-) Bei der alten Dose half leider, mit komplettem Inhalt, nur noch der Mülleimer. Nicht mal das Logbuch war zu retten, sehr schaden.Die Unterwasserstage ist auch gewartet, hier habe ich die Plakette wieder fest und redundant befestigt. Hoffen wir, dass es wieder ein paar Jahre oder länger hält.Die Formel stimmt auch - man (ich) sollte zur Überprüfung halt auch mit den richtigen finalen Koordinaten rechnen und nicht mit alten Daten. Dann passt es auch.Dann also Happy Hunting und vor allem Allzeit Gut Luft, der Cache kann wieder komplett und vollständig gesucht und gefunden werden!Vielen Dank auch an meine beiden Mittaucher Judith und Alex,Roi","Roi Danton / 13.09.2016 / kann gesucht werdenHallo,ich habe die Formel endlich korrigiert und nehme den Cache wieder online.Über Geocaching.com habe icbh die Info erhalten, dass das Logbuch nass ist. Wir werden das Logbuch bzw die Dose asap warten. Da wir nicht ums Eck wohnen, kann sich das ggf ein paar Wochen ziehen, hoffentlich nicht länger.Viele Grüße und Allzeit Gut Luft,Roi Danton","Roi Danton / 22.04.2012 / HinweisNachdem der Cache wohl wirklich auch ohne Tauchgang zu finden ist, haben wir nun endlich in einem ersten Step reagiert und die Formel geändert.Als zweiter Step kommt beim nächsten Tauchausflug die Location der Final Stage an die Reihe, nur um auf Nummer Sicher zu gehen. Dazu gibt es dann natürlich auch wieder eine neue Formel.Allzeit Gut Luft und hoffentlich muss man nun wirklich auch ins Wasser. Dieser Cache hat es nicht verdient, dass er trocken gehoben werden kann. lachendeanna, acidalex, MrFun111, Lotusbluete und Roi Danton"],"descriptionSnippet":"Tauchcache Deglersee: Cache, für den Ihr eine Gerätetauchausbildung sowie eine komplette Gerätetauchausrüstung benötigt.","status":"kann gesucht werden"}