{"hiddenAt":"27.05.2011","waypoint":"OCD317","coordinates":"E 011° 56.700' N 51° 12.321'","link":"https://www.opencaching.de/viewcache.php?wp=OCD317","description":"Eine Mutter hört von der Küche aus ihrem 5-jährigen Sohn zu, der imWohnzimmer mit seiner neuen Eisenbahn spielt. Sie hört den Zuganhalten und ihren Sohn sagen: \"Alle total verblödeten Typen diehier aussteigen wollen, schwingt eure Ärsche aus dem Zug! Und alleVollidioten die hier einsteigen, beeilt euch gefälligst, ihr lahmenPenner!\"Die total geschockte Mami rennt zu Ihrem Sohn und sagt: \"Du gehstjetzt sofort für 2 Stunden auf dein Zimmer. In diesem Haus wirdnicht so gesprochen! Nach den 2 Stunden darfst du wieder mit demZug spielen, aber nur, wenn Du dich einer höflicheren Sprachebedienst.\"2 Stunden später, hört sie ihren Sohn wieder mit der Bahn spielen.\"Alle Fahrgäste die hier aussteigen, bitte vergessen Sie nichts imZug. Vielen Dank, dass Sie mit uns gereist sind. Unseren neuenFahrgästen, die hier zusteigen, wünschen wir eine angenehmeReise.\"Die Mami freut sich schon wie eine Schneekönigin, als sie denKleinen dann noch hinzufügen hört: \"... und alle die wegen der2-stündigen Verspätung angepisst sind, beschweren sich bitte beider Ollen in der Küche!\"Die o.a. Koordinaten sind nicht die richtigen!Um die richtigen Koordinaten zu erhalten, müsst ihr das folgendeRätsel lösen:Deine Lösung für die Koordinaten dieses Rätsels kannst du aufgeochecker.com überprüfen. Geochecker.com.Den Zugang empfehlen wir über die errechnete Nordkoordinate-24und Ostkoordinate+110.Um zum Cache zu gelangen solltet ihr etwas sportlich sein und keinProblem damit haben euch durch einen kleinen Urwald kämpfen zumüssen. Aber es lohnt sich! Achtet beim Zugang auf Muggel undbegebt euch nach unten. Betretet keine befahrenen Gleise und bringteuch nicht anderweitig in Gefahr. Die Koordinaten führen euchaufgrund des fehlenden GPS-Empfangs nicht ganz zum Versteck. VorOrt müsst ihr also noch ein wenig auf euren Spürsinnvertrauen.Bitte geht sorgsam mit dem Behälter um, damit er lange erhaltenbleibt. Für Tauschgegenstände ist das kleine Logbuchkästchenvorgesehen.Und nun viel Spaß beim Rätseln und Suchen wünschen ohnibrot +tuxxut.© ohnibrot, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Eägfry: 10Svany: avpug bora","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Cache, cache, cache die Eisenbahn! von ohnibrot","cacheType":"Rätselcache","terrain":2.5,"logs":["dogesu / 01.04.2016 / Hinweisim Listing auf der anderen Plattform gibt es den erweiterten Hint:[Rätsel Teil I ] mrua[Rätsel Teil II ] süasmrua Mrvyra[Final] Ynhsg yvrore nz Enaq snyyf qbpu zny rva Mht xbzzg!A|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","1neMolle / 26.07.2015 14:25 / gefundenMit Koerbi2 Tipps konnten wir endlich die Koords knacken! Juhu! Erste Hürde geschafft! Trotz meiner Unsportlichkeit bin ich meinem Mann mutig gefolgt und wurde reichlich belohnt! Sehr schön gemacht habe mich gleich verliebt und lasse hier sehr gern ein blaues Schleifchen!!!Vielen Dank für&#039;s Zeigen!!!!","LmcK1710 / 30.06.2015 / gefundenauf dem weg nach weißenfells wurde gesucht was hier noch so alles zu finden ist auf der fahrt wurde ein großer teil des rätsels gelöst dank hilfe eines cachers aus erfurt dann der rest am finale wurde wir dann auch schnell fündig! danke für den cache und den spaß für die coole dose eine pluspunkt von mir","Koerbi2 / 24.05.2015 15:13 / gefundenBeim Rätsel viel zu kompliziert gedacht, aber dennoch irgendwann die Fünfzehn gefunden! Richtig Schönes Versteck! Mit einer tollen Überraschung 8)  !"],"descriptionSnippet":"","status":"kann gesucht werden"}