{"hiddenAt":"01.10.2011","waypoint":"OCD397","coordinates":"E 010° 04.842' N 53° 01.548'","link":"https://www.opencaching.de/viewcache.php?wp=OCD397","description":"Der Cache befindet sich an einem öffentlichen Wanderweg nahe Breloh. Der Weg braucht nicht verlassen zu werden. Da es sich hier um Bundeswehrgelände handelt bitte unbedingt auf Schilder achten und geschlossenen Schranken respektieren! Aufgrund von Abstandsproblemen ist dieser Cache leider nur bei Open Caching gelistet.© global life, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"ok","name":"Bellevue von global life","cacheType":"normaler Cache","terrain":1.5,"logs":["config.sys / 20.09.2015 16:31 / gefundenVielen Dank fürs zeigen.Als wir bei den Koordinaten ankamen hatten wir schon Angst jeden Stein umdrehen zu müßen.Glücklicherweise war es nicht so.Ein wirklich schöner Ort um in sich zu gehen und um die Ruhe zu geniessen.Die Dose liess sich dann doch recht schnell finden und dank der vor Ort befindlichen BAnk gut loggen.  TFTC","ErdmännchenTeam / 21.09.2014 / gefundenBei einer schönen Radtour um den Munosee konnten wird diesen kleinen auch noch Muggel frei loggen. Sind doch viele Pilze Sammler unterwegs. DFDC ","hkoschig / 21.08.2014 / gefundenHeute im Rahmen einer Cacher Erkundungsfahrt hier vorbei gekommen und schnell das Logbuch signiertDanke sagt der Magnetfisch","coral1301 / 19.04.2014 18:11 / gefundenHerrliche Gegend","ChrisBa72 / 01.08.2013 15:13 / gefundenSuperschöne Gegend hier, sehr empfehlenswert!Cache schnell und gut gefunden.ChrisBa72","Einfach_Andre / 01.05.2013 / gefundenHeute haben wir die kleine Dose endlich gefunden. Nachdem wir hier mit Sicherheit schon einige Male dran vorbei gelaufen sind, haben wir es uns dieses Mal gemütlich gemacht und uns eingetragen. Eine wirklich schöne Stelle. Meiner Meinung nach ist diese Stelle um einiges besser für einen Cache geeignet als die ca. 50m entfernte Dose auf Geocaching.com Grüße aus Faßberg sendet Lowci aka André","Einfach_Andre / 20.04.2013 / HinweisSchade das ich jetzt erst gesehen habe das hier noch ein Cache zu finden ist. Das Döschen kommt auf jeden Fall beim nächsten Besuch in Munster auf meine Liste. Dank der neuen OKAPI version von Opencaching ist nun auch z.B C:GEO in der Lage die OC Caches anzuzeigen. Das heisst spontan ein paar Dosen geht nun auch auf dieser PLattform. Meine Dosen aktiviere ich derzeit immer auf beiden Plattformen. Grüße aus Faßberg sendet Lowci (OC&GC)","oppi.de / 21.01.2012 / gefundenDurch einen \"anomymen\" Hinweis  erfuhr ich, dass ich vergessen habe diesen Cache Online zu Loggen. Ich glaube das Datum Stimmt, da wir die PeterMunster Runde in der Nähe gemacht hatten.Danke für das schöne Rastplätzchen und fürs Verstecken... ","Lingual / 02.10.2011 / gefundenEin neuer Global Live? Der ist bestimmt schon geloggt  ! Na mal sehen es geht ja um den Spaß. Also los Fahrräder raus und bei schönstem Sonnenschein eine kleine Tour in  Richtung Munosee unternommen. An den Koordinaten angekommen, gesucht, gefunden und welch eine Überraschung auch noch ein  FTF  abgegriffen. Danke für das herloggen von den Lingual's"],"descriptionSnippet":"An diese schöne Ecke im Norden Munsters gehört eine Dose.","status":"kann gesucht werden"}