{"hiddenAt":"13.10.2011","waypoint":"OCD4B2","coordinates":"E 011° 30.981' N 50° 06.724'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4B2","description":"Du kannst Dein Fahrzeug bei N50 07.401 E11 31.224 abstellen, ist dann eine schöne Wanderung, die man auch noch ausweiten kann.© funmotor, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Pnpur vfg zvg \"puvec\" nhftrfgnggrg, oenhpug zna mjne avpug, nore ovffrey Yhkhf zhß frva :-)","caseType":"normal","difficulty":1,"condition":"ok","name":"Weinberg von funmotor","cacheType":"normaler Cache","terrain":1,"logs":["dr jones / 28.03.2016 14:54 / gefundenIn der Frühlingsonne nach einer kurzen Umkreissuche zusammen mit Velma schnell gefunden! DfdC! ","EmiliusHugo / 05.06.2015 / gefundenDas hat mal super funktioniert.Gut versteckt und dadurch, dass er etwas eingewachsen ist, nicht sofort vom Weg aus zu sehen. Dafür ist er etwas schwer zu erreichen.Deutlich mehr Einträge im Logbuch als hier. Anscheinend oft zufällig von Spaziergängern gefunden.Ich denke, dass wir diesen Cache mit den Kindern noch öfter anlaufen werden.","Camillo / 08.03.2014 17:18 / gefundenHallo , unser erster Cache überhaupt .  Nach etwas hin und her die letzten 10 Meter war er auch mit einem Holux GPS zu finden.  Eintrag haben wir hinterlassen und den Wert des Cachs erhöht.    Vielen Dank.","Salitas / 04.01.2014 / gefundenWar unser zweiter Cache. Navi hat unser leider so geschickt dass wir den ganzen aufgeweichten Hang runter mussten. Den Hunden hat's gefallen :-) Danke :-)","Schnuggl / 13.11.2013 / gefundenNachdem auf Geocaching ein paar Sachen abgearbeitet waren , blieb noch etwas Zeit.Den optimalen Parkplatz gewählt und einen 180 m Hindernislauf absolviert.Dann hat es \"PIEP\" gemacht und ich stand vor der Dose..Eine prima Lock-Dose und ein Logbuch in dem mehr Namen standen als auf Opencaching geloggt.Ich hab mich eingeschrieben und ab zur Arbeit.Vielen Dank dafürSchnuggl","thocomoro / 13.10.2013 15:05 / gefundenTTF hier, hurra - jedes Jahr einer! ;):) - Ach, und unser allererster Chirp-Cache. Danke dafür! Aber die Aussicht von der Bank ist - nennen wir es einfach mal - \"etwas verwachsen\"! TFTC!PS zum Aufstieg: Haben unten geparkt und wollten eigentlich \"nur schnell nauf\". Tja, geht prinzipiell schon, aber ein Tipp dazu: Der unscheinbare Elektrozaun um die Weide dazwischen schaut nur aus wie eine Attrappe, da laufen ein paar kleine Volt-Männchen drauf spazieren! ;) Und zum Glück waren keine Muh-Ficher zu der Zeit dort - nur ihre riesigen Mega-Haufen. :)PS zum Chirp: Wir waren erst der 2. digitale Besucher überhaupt hier. Dies zeigte er zumindest so an, als er uns anfunkte. Schade ist nur, dass er gar nicht richtig programmiert ist (kein Begrüßungstext usw.) Und man sollte ihn wohl besser im Umkreis verstecken. Weil aus der Dose nimmt ihn bestimmt einmal jemand mit, der unbedingt diesen tollen \"Garmin-Button\" tauschen möchte. ;):)","Johnny_Cash_X3 / 18.03.2012 / gefundenZwar zuerst verlaufen.Aber dann doch noch gefunden.Zur Erklärung.Alles nur über Handy eingegeben und gesucht.Funktioniert irgendwie nicht recht","steinhügel / 16.10.2011 / gefundenFTF und das noch nach 3 Tagen seit Veröffentlichung Als die Puplish Mail herein gekommen ist waren wir gerade in Hamburg. So haben wir uns den FTF schonmal abgeschminkt.Heute morgen zog Ich dann doch spontan los und nach einem kurzen und schönen Spaziergang stellte Ich fest meine Parkplatzwahl war wohl nicht ideal Was nun? zurück? nö! also mal eben gute 30 Höhenmeter auf 50m Wegstrecke zum Cache abgestiegen... T1 ist es ja so eh nicht.Schon einige Meter vor Ankunft twitterte äh chirpte mir mein Garmin Besucher Nr.1 aber das muss ja nix heißen.doch tatsächlich, ganz stolz durfte Ich mich im Logbuch als Erster eintragen.DfdCSteinhügel"],"descriptionSnippet":"Ist ein einfacher Spaziergang von ca. 1,5km","status":"kann gesucht werden"}