{"hiddenAt":"07.10.2011","waypoint":"OCD41C","coordinates":"E 007° 10.699' N 51° 09.699'","link":"https://www.opencaching.de/viewcache.php?wp=OCD41C","description":"Was es zu suchen gilt ist ein Baum mit einer Knolle am Stamm(siehe Foto).Es handelt sich beidem Cache um eine schmale Kunststoffdose. Nur kleinere Trackableswie geocoins etc. können abgelegt werden. Als Beigabe gibt es imCache Koordinaten zu einem Bonuscache...© hobbypic, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"hp Nr.02 - Die Knolle von hobbypic","cacheType":"normaler Cache","terrain":1.5,"logs":["weltengreif / 26.07.2017 09:32 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #30 (approx.)Found on 26. Juli 2017 at 09:32+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Akkus / 19.06.2016 14:30 / gefundenHier gibt es wohl einige Knollen aber mein Zusatzakku hatte den richtigen Riecher (ehm keine Knollennase)DfdC","1Corvus / 21.11.2015 / gefundenDie Knolle konnte ich gut finden. Erst hatte ich die Befürchtung es wäre der Baumriese den wohl einer der letzten Stürme umgehauen hat. Die Knolle ist aber wohl auf.Danke für`s Verstecken sagt ein Rabe.","PeToNi / 05.04.2015 16:00 / gefundenHeute bei einem schönen Osterspaziergang mit meiner Frau gefunden. DfdCPeToNi","Naturel Blue / 20.09.2014 13:36 / gefundenGefunden mit isipisi85 und pumba1307.  Tftc","ElaMuh / 25.05.2014 / gefundenAuch hier mit meinen Patenkindern einen Cach gehoben.Eine Maus hat uns auch noch begleitet!Toller Cach, welche uns heute am meisten Spaß gemacht hat.Vielen Dank! ","J42859 / 26.12.2013 15:45 / gefundenAlles gefunden...die Schatzkiste ist wieder voll","Laubwanderer / 16.10.2013 / gefundenKnolle und Dösken schnell gefunden amAnfang eines schönen Spaziergangs.DfdC","Gerri87 / 26.05.2013 / nicht gefundenBaum gefunden.. Mehr aber auch nicht ","Nordlandkai / 16.09.2012 / gefundenDie Knolle war schnell gefunden und somit auch das Versteck. Ich hätte nicht gedacht das ich in dem Wald Sonntags in aller Ruhe loggen kann.","Wuptaler / 28.08.2012 / gefundenDiesen konnten wir gut finden, DfdC.","Wuptaler / 28.08.2012 / gefundenAuch diesen hier bei GC gefunden und nun auch hier :)","König Moderig / 16.06.2012 / gefundenWährend eines Krankenhausbesuchs einmal mit dem Alten Habicht hingegangen.Das mit dem Bonus habe ich nicht verstanden - ist doch ein ganz normaler OC-only Tradi (den man aber übrigens, wie in der Dose versprochen, auf www.open-caching.de auch nicht findet, da gibt es nämlich nur eine Platzhalter-Website auf einer geparkten Domain).TFTC,König Moderig(3 Sterne bei GCVote)","SiFi2010 / 17.03.2012 / gefunden13:03 UhrFund Nr. 549Auf dem Schneewittchen Multi hier kurz Halt gemacht.TFTC","Team Liner / 31.12.2011 / gefundenHeute brauchte ich einen Cache. Dieser war einer der nächsten.  Trotz Regens habe ich den Cache trocken geloggt.Vielen Dank und viele GrüßeErhard","TomSam / 27.11.2011 / gefundenAuf meiner heutigen HundeTradieinsammelrunde, lag dieser hier im Zielgebiet. DAnk Hint schnell gefunden, denn die Koo´s waren etwa 14m off.Auf zum Bonus ...TFTCTomSam"],"descriptionSnippet":"hp Nr.02 - Die Knolle","status":"kann gesucht werden"}