{"hiddenAt":"09.07.2011","waypoint":"OCD422","coordinates":"E 007° 30.418' N 50° 15.974'","link":"https://www.opencaching.de/viewcache.php?wp=OCD422","description":"Mein Beitrag zum FOF.Bitte nicht Nachts suchen.© Aldokyl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Anqryonhz","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Bergwinkelcacher im FOF von Aldokyl","cacheType":"normaler Cache","terrain":1.5,"logs":["mega_mike / 15.10.2016 13:45 / gefundenHeute auf meiner ersten FOF Tour gut finden können - Dankemega_mike    ","icury / 15.10.2016 13:44 / gefundenWollten heute eine kleine Cacherunde drehen. Diese Dose war auch dabei. Vielen Dank fürs Legen.","Skotom / 08.12.2015 14:29 / gefundenAuf einer kleinen Spazierrunde von der Autobahnraststätte gut gefunden.","Geondalf / 05.06.2015 17:54 / gefundenBei der heutigen Feldarbeit entdeckt.TFTC - Danke für den Käsch!","Luna500 / 29.03.2014 / gefundenImmer wieder schön das FoF.  Huch und dann sehe  ich ja  jetzt auch noch: Cache by Aldokyl! Da ist aber einer richtig intensiv mit Cachen beschäftigt. Wow, so einen Job hätte ich auch gern. Da kann man echt neidisch werden.Es dankt und grüßt Luna500","schachtmeister / 12.01.2014 / gefundenTFTC","effendies / 15.05.2013 / gefundenAuf einer kleiner Feierabendrunde schnell gefunden.","firewind79 / 29.03.2013 / gefundenAm Karfreitag eine lange Wanderung mit ee-k111 im FoF gemacht. Es mussten einige Dosen dran glauben, von uns gefunden zu werden. Diese war eine davon und schnell und unkompliziert erledigt.Danke fürs Verstecken.","freewillis / 26.01.2013 / gefundenKleine Winterrunde mit Hund und noch die wenigen Sonnenminuten am heutigen Tag ausgenutzt, bevor der Glatteisregen kam. Und ein kluger Cacher sorgt vor: noch jede Menge Platz in den Log-Büchern.TFTC","Heidi / 11.10.2012 / gefundenZusammen mit dem Bueraner und &Gast während unserer heutigen FoF-Tour gut gefunden.TFTC.","blackmamba-din / 11.08.2012 / gefundenAuf heutiger Tour gut und schnell gefunden.Danke sagt blackmamba-din","Eichelhäher / 15.07.2012 / gefundenSeit meinem letzten Besuch hat sich das \"Feld\" enorm vergrößert, die nordöstliche Ecke war heute mein Ziel, diesmal über 14 km.  Zu finden waren die meisten Dosen gut, einige sehr nette Verstecke konnte ich sehen. Die Route zu den Caches war gut gewählt so das alle Dosen in dieser Ecke des FOF besucht werden konnten.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","Nachtwolf1954 / 14.06.2012 / gefundenMoin.Heute habe ich mich auf den Weg zur „Ehrentafel Rhein-Mosel“ gemacht den Meistern zu huldigen.Auf meiner Wanderung durch die wunderschöne Landschaft des “Geocacher´s Field of Fame” wurde auch dieser Tradi besucht. Den Cache konnte ich problemlos finden.Danke für den schönen Cache und Gruß aus WassenbergNachtwolf","thomas63 / 26.05.2012 / gefundenAuftakt zu unserem zweiten Besuch im FoF gemeinsam mit corvus1. Zur Verstärkung war dieses Mal Team-Mirtinugil dabei! Gemeinsam ging es auf Dosenjagd. Dabei durften wir wieder schöne Locations und teilweise toll gemachte Verstecke und originelle Finals bewundern. Vielen Dank dafür an alle Owner und beste Grüße aus dem Saarland!  ","Desideria&Terreis / 12.05.2012 / gefundenSchöner Cache dachten erst wo ist der Nadelbaum? Größer als gedacht!!! TFTC#Heute im Schlaraffeland der Geocacher angekommen und uns wurde klar das 1 1/2 Tage nicht ausreichen werden! Es hat uns hier sehr viel Spaß gemacht. Auch die Idee dieses Geocachefeldes fanden wir klasse nur wäre eine Partneschaft eines ansäßigen Cachers gut gewesen da viele Cache schon beschädigt waren oder das Logbuch überquellte.","Määnzer / 01.05.2012 / gefundenZusammen mit \"ANSØ\" auf unserer heutigen \"FOF-Tour\" gefunden. Vielen Dank an alle Owner für das Legen der Caches ...TFTCMÄÄNZERHB","3Düsis / 13.04.2012 / gefunden#316: Just another box at just another tree. Den Weg weist der Trampelpfad.","GeoMops / 03.12.2011 / gefundenAuf einer kleinen FoF-Ergänzungs-Runde konnte ich diesen Cache problemlos finden und loggen - vielen Dank dafür!","Moselengel76 / 02.12.2011 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Blinky Bill / 12.11.2011 / gefundenHeute waren wir mal wieder im FoF unterwegs. Die erste Runde starteten wir am Rastplatz Mosel-West.Auf diesem Abschnitt hatten wir noch Spaß, da die Caches teilweise schön bzw. witzig versteckt waren und auch viele größere Dosen dabei waren TFTCBlinkies"],"descriptionSnippet":"","status":"kann gesucht werden"}