{"hiddenAt":"15.10.2011","waypoint":"OCD4DA","coordinates":"E 013° 30.270' N 52° 31.330'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4DA","description":"This is a Premium Member Only cache. Der Landschaftspark HerzbergeDer Landschaftspark Herzberge ist eine große Parkanlage im Bezirk Lichtenberg, Ortsteil Berlin-Lichtenberg, der im 21. Jahrhundert aus mehreren einzelnen Teilflächen entwickelt wird. Er wird bei seiner Fertigstellung etwa im Jahr 2015 aus einzelnen Teilen wie einem Natur- und Gesundheitspfad, einem Feuchtbiotop, einem Laubwaldabschnitt, Flächen für die landwirtschaftliche Nutzung, bebauten Gebieten und Naherholungsbereichen bestehen. Seine Gesamtfläche beträgt im Endausbau 150 Hektar. – Die Ausweisung des Parks als Landschaftsschutzgebiet wurde beim Senat von Berlin beantragt.[Quelle: wikipedia.de]Der Natur- und GesundheitspfadAm 15. Oktober 2011 wurde im Landschaftspark Herzberge der Natur- und Gesundheitspfad eröffnet. Entlang dieses Pfades können Erholungssuchende 15 unterschiedliche Erlebnisräumen auf sich wirken lassen, die an besonderen Kraftorten liegen. Mit zumeist aus dem Yoga stammenden Übungen kann man zugleich den Alltagsstreß hinter sich lassen.nd noch etwas liegt am Natur- und Gesundheitspfad: Eine geologische Besonderheit...Der Cache...die es zu finden gilt. Über die gesamte Strecke des Natur- und Gesundheitspfades sind Schilder verteilt, die auf allerlei Besonderheiten hinweisen. Eine davon ist geologischer Natur und für uns von besonderem Interesse, denn ihr Schild verbirgt das Passwort für das Fundlog. Findet also das auf der folgenden Abbildung gezeigte Schild und merkt euch den Titel des unter der roten Fläche verborgenen Bildes. Der Bildtitel steht rechts unten auf dem Bild (gelbe Markierung) und besteht aus 9 Buchstaben.Die Angaben zu Zeit und Wegstrecke beziehen sich auf eine komplette Runde über den Natur- und Gesundheitspfad. Man kann es natürlich auch deutlich schneller und mit wesentlich weniger Strecke schaffen, jedoch verpasst man dann eine wirklich nette Runde.© Schrottie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Natur- und Gesundheitspfad Herzberge von Schrottie","cacheType":"virtueller Cache","terrain":3,"logs":["dogesu / 25.09.2017 / gefundenHeute war meine Devise: Berlin per Rad erkunden und die Erkundungstour fing im Landschaftspark an. Nach dem Durchlesen der Infotafel war gleich klar, in welcher Ecke das Schild mit dem Logpasswort zu finden ist. Eine ähnliche geologische Besonderheit konnte ich schon bei meinen letzten Berlin-Besuchen (und Umgebung) in Blossin und den Püttbergen bewundern.Danke für den Virtual, der auch ohne Ortskenntnisse gut machbar ist, dogesu","JetteBabette / 06.08.2017 16:41 / gefundenEndlich habe ich ihn durch Zufall gefunden. Hätte hier nie ein Schild vermutet :) ","DreimalS+ / 30.05.2017 / gefundenGemeinsam mit BX besucht.","BreezerX / 30.05.2017 / gefundenHeute bei einem schönen Spaziergang durch den Landschaftspark besucht. Schon recht interessant das ganze Ensemble. Danke dafür","Golgafinch / 20.10.2012 / gefundenHeute war mal Virtuelljagd bei den OCos angesagt.Den Park habe ich schon mehrfach besucht und durchsucht. Nur in diesen Teil verschlug es mich bisher nicht. Also heute nach dem neuen Meilenstein auf zur mir einzig bekannten Übersichtstafel und gescheut wo ich wohl hin müsste. Das war schnell erkannt und los gings in allgemeiner Richtung.Just in dem Moment, in dem ich mein GPSr zückte um mich anhand der dortigen Karte zu orientieren wann ich denn wohl rechts abbiegen müsste, sah ich die Tafel. Und es war auch die Richtige. Und wieder was gelernt. Nicht nur geologisch sondern auch museal.DFDC und Spaziergang","schmalzstulle / 09.06.2012 / gefundenIch musste hier mehrmals herkommen. Aber der Park hat ja seinen Reiz, so dass ich das wirklich gerne tat. Es gibt hier sehr viel zu entdecken und auszuprobieren. Als ich schon gar nicht mehr daran dachte, habe ich das Schild dann durch Zufall entdeckt. Vielen Dank für die Tour durch diesen schönen Park.Liebe Grüße sendet die schmalzstulle","MaxED9 / 26.04.2012 / gefundenHeute den zweiten Versuch gestartet. Irgendwie konnte ich nicht den ganzen Rad- und Wanderweg nutzen und dachte schon, dass ich wieder nicht am Schild vorbeikomme.In meiner Verzweiflung schickte ich dem Owner eine Nachricht, suchte aber gleichzeitig weiter und fand das Schild dann doch alleine.Im Vergleich zum Herbst, war es jetzt im Frühling natürlich auch viel angenehmer hier.Danke ;)","MaxED9 / 06.11.2011 / nicht gefundenIch schäme mich, ich war doch eigentlich überall und habe das Schild dennoch nicht gefunden. Na immerhin habe ich nun das Gelände in der jetzigen Form auch kennengelernt, bei meinem letzten Besuch waren hier noch einige Baustellen.Schön ist es geworden und beim nächsten Mal find ich vielleicht auch das Schild. :-(","AndiOlli / 15.10.2011 / gefundenFTF um 17:02 Uhr Heute morgen mal ein bißchen im Wochenblatt geblättert und gesehen, das im Lanschaftspark Herzberge der Natur- und Gesundheitspfad eröffnet wird.Da heute noch nichts auf dem Programm stand, haben wir unseren Nachmittag im Landschaftspark verbracht. Als wir so gerade von Station zu Station spaziert und dabei die Stationen auch fleißig probiert wurden trudelte die Mail ein, die diesen Cache verkündete. Groß war die Freude und wir hatten einen zusätzlichen Anreiz die Runde zu komplettieren. Somit haben war auch sichergestellt wirklich alles zu sehen und irgendwann auch das gesuchte Schild.Dieser Park ist wirklich sehr schön und kraftvoll und ich bin schon auf die östliche Entwicklung gepannt, die bis zum Jahr 2015 abgeschlossen sein wird.Vielen Dank für diesen schönen Cache."],"descriptionSnippet":"","status":"kann gesucht werden"}