{"hiddenAt":"08.10.2011","waypoint":"OCD42D","coordinates":"E 008° 44.044' N 50° 12.313'","link":"https://www.opencaching.de/viewcache.php?wp=OCD42D","description":"Suchen - Finden - Loggen - Zurücklegen.© Hatschiii, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fgruraqrecsbfgrahagra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bei dem ist ne Schraube locker von Hatschiii","cacheType":"normaler Cache","terrain":3,"logs":["Hatschiii / 02.04.2018 / HinweisIch habe jetzt letztmalig die Dornensträucher soweit zurück geschnitten, dass ein Zugang unbeschadet möglich ist. Wenn dann die Vegetation so richtig in Gang gekommen ist und wieder mal kein Durchkommen ist, werde ich diesen archiviereren.","Drum-Lover / 25.02.2017 13:47 / gefundenBin ich froh, dass pulvi das Rätsel lösen konnte! Ich habe das bisher nicht geschafft. So konnten wir gemeinsam auch diesen Cache loggen. Die Sonne schien so herrlich und wir hatten einen wirklich tollen Ausblick!Vielen Dank fürs Hegen und Pflegen!","Drum-Lover / 07.02.2017 18:58 / HinweisAlso, ich fände es äußerst hilfreich, wenn man dem cache ansehen würde, dass er kein Tradi ist und wenn du mal die Beschreibung einfach per copy&paste hier her bringen würdest, Hatschiii. Ich habe bei den angegebenen Koordinaten schon was-was-ich-wie-oft gesucht bis ich darüber gestolpert bin, dass es ein Mystery ist ... Danke!","Hatschiii / 17.07.2016 / kann gesucht werdenDer ärgste Feind dieses Caches ist die Natur.Diese habe ich zum letzten Mal, erfolgreich erfolgreich zurückgedrängt.Es kann weiter gesucht werden.","Drum-Lover / 11.07.2016 11:00 / HinweisIch bin tatsächlich sehr daran interessiert!","Hatschiii / 10.07.2016 / momentan nicht verfügbarHier hat die Natur so zugeschlagen, dass ich den Cache selbst nicht mehr gefunden habe.Die die den Cache auf der Watchlist haben, und natürlich alle anderen auch und ihn noch machen wollen, mögen sich bitte mit mir in Verbindung setzen, damit ich meine Aktivitäten entsprechend koordieren kann.","cache_kraft / 12.01.2016 / gefundenIrgendwann in der ersten Hälfte 2015 habe ich mal begonnen, mich dieser Aufgabenstellung zu widmen, geriet aber in's Stocken. Warum eigentlich? Diese Frage stellte ich mir heute, als ich nach etwa 4 Minuten auch den letzten Teil gelöst und ordentliche Koordinaten auf dem Schirm hatte!Ein gewisser beruflicher Background zu dem Thema lässt sich nicht leugnen, auch wenn der mit den Jahren mehr und mehr verblasst.Heute ging es dann nach Feierabend nochmal raus an die frische Luft, um bei sanft einsetzendem Regen das Final aufzusuchen und auch unmittelbar fündig zu werden. Hier hat ja schon seit etlichen Wochen, man kann sagen Monaten, niemand mehr geloggt. Dem Owner sei gesagt, dass hier alles in Ordnung ist.Interessant, dass das hier ein Tradi ist ......Vielen Dank für die Dose !","*Nuffy* / 24.09.2015 16:44 / gefundenAm 24. September 2015 um 16:44 Uhr zusammen mit *RotFuchs* gut und schnell als meine  Nummer  53 gefundenTYFC*Nuffy*","60316 / 13.04.2014 14:50 / gefundenAn einen Teil der Lösungen konnten wir uns noch erinnern, den Rest haben wir schon längst wieder vergessen. Die sorgfältig konstruierte und lustige Behausung des Logbuchs hat uns so gut gefallen, dass wir dafür gerne einen FP locker machen.T4TC - 60316 - HJ+J","nordmann70 / 01.02.2014 / gefundenschön angelegter Cache, nur leider kein Logbuch mehr drin.","munoza / 04.01.2014 11:37 / gefundenOhje, was für eine Friemelarbeit beim Ein- und Auspacken.Aber auch: wow! Was für ein Ausblick! Dfdc","dogs4walk / 01.11.2013 / gefundenSehr schöner Umbehälter, nette Idee! Danke!","Hatschiii / 10.10.2013 / kann gesucht werdenWeiter geht's.","Hatschiii / 07.10.2013 / momentan nicht verfügbarWartung! Zur Zeit keine Dose vor Ort. ","diandesa / 21.08.2013 19:45 / gefundenUnser erster Cache, mit dem Tipp auf Anhieb gefunden! Schöne Idee!","horizontx / 10.02.2013 / gefundenIn dieser Gegend war ich noch nie unterwegs zum Dosensuchen. Aber Mysteries wirken auf mich irgendwie magnetisch (kein Spoiler!). So konnte ich mich heute bei schönstem Wintersonnenschein ins Logbuch eintragen.TFTC  horizontx","Akascha68 / 07.01.2013 / gefundenschöner cache, waren die ersten im Logbuch!","Blauemaus / 31.03.2012 / gefundenUnser erster Cache. Meine Jungs und ich haben gesucht, nicht gefunden, wollten aufgeben, der Ehrgeiz hat es nicht zugelassen, nochmal den Hinweis gelesen und GEFUNDEN! Danke für´s verstecken. Jetzt sind wir infiziert!","Lupo 512 / 16.10.2011 / gefundenDie gesuchten Zahlen waren schnell ermittelt und so konnte heute Nachmittag bei bestem Wetter das Final angegangen werden. Ein prüfender Blick ins Umland zeigte mir das ich hier an diesem Ort ganz ungeniert meinem Handwerk nachgehen kann, so konnte ich die vier Buchstaben und drei Zahlen mit roter Tinte ganz ungestört zu Papier bringen.Viele Grüße und Danke  sagt der Lupo 512 aus dem Main-Kinzig-Kreis.538 15:05 Found it,\"Found it with  HTC HD II  & Cachebox\"In: Favoriten Punk","FlashCool / 14.10.2011 / gefundenHier lernten wir als \"Neu Vilbeler\", die zwar schon seit ein paar Jahren hier wohnen, doch noch einiges Neues aus der \"guten alten Zeit\" hinzu.Schon interessant, welche \"Tricks\" man damals so telefontechnisch anwenden konnte. Die Recherche nach den ersten Infos war schnell von Erfolg gekrönt, bei Frage C dauerte es etwas, aber Tante W. hatte den passenden Beisatz. Bei Frage D konnte Tante G. erst nach hartnäckiger Suche in einem der unzähligen Foren einen guten Beitrag finden.Heute abend dann bei einem kleinen Spaziergang, der untergehenden Sonne entgegen, zum Cache spaziert. Der passend gestaltete Behälter wurde auch sogleich entdeckt. Schicke Umverpackung - hat uns gut gefallen.Christine & Daniel "],"descriptionSnippet":"","status":"kann gesucht werden"}