{"hiddenAt":"16.10.2011","waypoint":"OCD4F0","coordinates":"E 011° 35.239' N 48° 04.541'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4F0","description":"Beim suchen eines anderen caches in der Nähe wurde ich auf diesen interessanten Ort aufmerksam der zumindest einen kleinen eigenen cache verdient. Bitte von den alten Bauten nichts wegnehmen, herausreissen, zerstören. Das ist zum Suchen der Dose nicht notwendig.Bitte Stift mitbringen und loggen.Geniesst diesen Platz. Viel Spaß beim Suchen.© oboeman, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpujnemr Fpuavggsyäpur - Znaqryubym - tervs mh!","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Fort von oboeman","cacheType":"normaler Cache","terrain":1.5,"logs":["simmerl7 / 04.02.2017 / gefundenHeut eine Tour nach Perlach gemacht und einige Dosen eingesammelt. Hier wurde ich bald fündig. TFTCSimmerl","waldmensh / 28.12.2016 12:30 / nicht gefundenHabe auf dem Weg mal an genannter Beschreibung vorbeigeschaut. Es ist wirklich nichts mehr übrig. Der Sturm hat seine Spuren hinterlassen. Konnte auch in den Überresten nichts mehr aufspüren. ","dogesu / 15.09.2016 / Hinweislaut dem Listing auf der anderen Plattform hat der Sturm die hier erwähnten Bauten hinweggefegt, der Hint hier ist hinfällig","live-D / 22.06.2016 16:51 / gefundenNachtrag GC Log:Theoretisch machte ich gerade einen anderen kurzen Multi, aber der lag so günstig, das ich ihn einschob. So stieg ich hier ab und schaute mich ein wenig um, konnte letztlich die Dose aber schnell finden. Von einem Fort war allerdings nichts mehr zu sehen - das habe ich dann wohl verpasst. Aber hört sich spannend an. Nicht verpasst habe ich dafür den großen Traktor, der hier wohl für Baumarbeiten durchgefahren ist. Der zum mähen, den ich später gesehen habe, schaute definitiv anders aus. Danke fürs legen und pflegen SoncekDEsagt live-D heute im Team mit BikerDaniGefunden am 22.06.2016 um 16:51:00","bezahn / 22.10.2015 / gefundenDen hab ich schon vor längerer Zeit bei GC geloggt. Erst heute entdeckt, dass er auch bei OC ist.Nochmals danke fürs Legen und Pflegen.","KatzeundMaus / 28.08.2015 / gefundenUm 12:50 sicher gefunden. tftc","Tinkus / 15.03.2015 23:41 / gefundenGerade eben entdeckt, dass es diesen Cache auch bei OC gibt:Das erweiterte Umfeld in die Suche eingebunden, und siehe da...  ein Hasengrill...TFTC! #75 @17:17","Sperber Harald / 14.01.2015 14:11 / gefunden14. Januar 2015 14:11 94Nachdem ich den ursprünglich Cache schon gemacht hatte, habe ich heute den \"reloadet\" gesucht. Die Suche hat etwas gedauert weil mein GPS laufend gesprungen ist. Da es aber keine Muggels gab konnte ich in Ruhe suchen. Danke für&#039;s nochmalige herführenSperber Harald","MikeFoxtrot / 18.10.2014 / gefundenAuf einer Radtour durch den Perlacher Forst hier vorbeigekommen. TFTC!Hatte das Loggen vergessen und hole das heute nach.","Biman / 06.07.2014 08:00 / gefundenJetzt habe diesen auch gefunden. Im Februar waren Baumarbeiten im Gange. Da lag nur überall Holz rum. Da war ich erfolglos. Leider ist, abgesehen vom Wald selber,  dass hier kein attraktiver Platz mehr. Das Fort gibt's ja nicht mehr. Dennoch ein netter Rundlauf durch den Wald. Danke.   ;)  Die Dose war leider zum Fundzeitpunkt offen. Konnte mich nicht schriftlich loggen. Mein Stift versagte. Hole ich nach.   :(  ","Der Windling / 12.05.2014 / gefundenWir standen im Wald und fragten uns, was der Hinweis uns sagen will...bis ich einfach mal auf den Boden geschaut habe und schon hieß es: \"Greif zu!\"TFTC","beastbumble / 30.03.2014 15:00 / gefundengefunden.tftc","Biman / 23.02.2014 10:00 / nicht gefundenEigentlich war ich direkt am Ziel. Aber genau dort sind den Abschnittlang Holzfällarbeiten im Gange.Ein Fort aus Baumstämmen gibt es jedenfalls nicht mehr.  Schade. Vielleicht kann der Owner das prüfen und einen Hinweis hinterlassen. Ich freue mich schon auf einen zweiten Versuch.","Garkirchen / 10.12.2013 22:13 / gefundenSchöner Ort. Kenne den Perlacher Forst schon ganz gut, hier aber wieder etwas neues kennen gelernt. Danke für den Cache!","julschn1982 / 16.11.2013 / gefundenBei typischem Herbstwetter stand heute ein Spaziergang im Perlacher Forst auf dem Programm. So ein Fort hätten wir uns zum Spielen damals als Kinder auch gewünscht.Das Doserl konnten wir ungestört und muggelfrei loggen.  DFDC!","BorisG / 06.10.2013 15:20 / gefundenTFTCMein allererster Cache ","SirHalbi / 04.09.2013 01:24 / gefundenGelogged auf geocaching.comTFTCSirHalbiMEGA-EVENT IN MÜNCHEN 2014:Follow link:[font=Comic Sans MS][size=4] [red] [b] Mia San Mega! [url=http://www.munich-2014.de]Munich - 2014[/url] [/b] [/red] [/size]","koemei / 29.08.2013 14:40 / gefundenTFTC!!Von hier kommt die Ballerei nicht . Keine Indianer, Cowboys oder Siedler.. LG Eugen Alias KoemeiGeloggt mit iPhone via OC-Mobile","grumbier / 15.08.2013 / gefunden#1272 - 13:40Letztes Jahr habe ich bereits erfolglos das ganze Fort abgesucht. Heute sollte sich das ändern, denn ich hatte zwei weitere Augen mitgebracht. Zunächst mussten wir die Horden von Indianermuggeln abschütteln, die den Perlacher Forst am Maria Himmelfahrtstag überfluteten. Aber am verlassenen Fort war es ganz entspannt und wir konnten in aller Ruhe suchen. Gar nicht so einfach, aber irgendwann hatte ich das Ding in der Hand.Danke für die Dose und viele Grüße an alle Geocacher da draußen vom team grumbierNix getauscht","jeana78 / 05.05.2013 / gefundenWar gut zu finden. Vorallem war es interessant, da ich vom Weg her diesen \"Baumstammverschlag\" ignoriert hätte."],"descriptionSnippet":"Ein verlassenes Lager. Hier wurde nur zum Spiel geschossen, in der Nähe wird manchmal scharf geschossen.","status":"kann gesucht werden"}