{"hiddenAt":"13.10.2011","waypoint":"OCD4B5","coordinates":"E 013° 17.429' N 52° 27.077'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4B5","description":"English:Squirrel loves hazelnuts! But others do, too. And sometimes the question arises: \"Who was that?!?\"Squirrel also likes other kinds of delicious nuts for variety during the long winter. On his search for food, he stumbled across a beautiful walnut tree. Nearby he found a good hiding place for his nuts. Nobody will find them there, or will they...?Find out by going to the walnut tree and searching for two numbers (X and Y) near the tree  (start coordinates). Then go to N 52° 27.X and E 013° 17.Y. If you're lucky, you'll find Squirrel's new nut stash. Don't let him or any muggles see you, or he might get mad!And if you have a few extra nuts left over, you might want to give them to his dear relatives,who are always hungry.Enjoy your quest!When you've found Squirrel's stash, please BEWARE of muggles on foot and on wheels, with and without dogs!!!!Edit 17.10.11: Since the hiding place has enough room, I have added a second (small) container for travelers and trades. Ask Squirrel about the log..Deutsch:Das Eichhörnchen liebt Haselnüsse! Aber das tun auch andere. Und manchmal stellt sich einfach die Frage: \"Wer war das?!?\"Für den Winterspeiseplan hätte es aber auch ganz gerne etwas Abwechslung. Und so zog es los und suchte andere leckere Nüsse. Auf seiner Suche stieß es auf einen herrlichen Walnussbaum. Und in dessen Nähe fand es auch ein schönes neues Nussversteck.Wie sicher es ist, sollt ihr nun herausfinden.Geht zum Walnussbaum. In der Nähe (an den Startkoords) findet ihr zwei Zahlen (X und Y). Geht nun zu N 52° 27.X und E 013° 17.Y. Dort solltet ihr im besten Fall das neue Nussversteck des Eichhörnchens finden.Achtet besonders darauf, euch weder vom Eichhörnchen noch von den hier wuselnden Muggeln erwischen zu lassen. Und wenn beides zusammentrifft, hilft es auch nicht mehr euren Arzt oder Apotheker zu befragen.Und wer noch einige Nüsse übrig hat, kann sie bei der lieben Verwandtschaft abgeben.Viel Spass beim Suchen und natürlich beim Finden!Wenn Du Eichhörnchens Versteck gefunden hast, VORSICHT auf Muggles, sowohl zu Fuß als auch auf Rädern, mit und ohne Hunden! Edit 17.10.11: Da es genug Platz im Versteck gibt, habe ich eineZweitdose für TBs, Coins, GeoKretis, und Tauschgegenstände abgelegt. FragtEichhörnchen wegen des Logstreifens.© Muskratmarie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: abg gur gerr / avpug nz onhzSvany pbapergr fyno / Svany orgba","caseType":"mikro","difficulty":2,"condition":"ok","name":"Squirrel's Walnuts / Eichhörnchens Walnüsse von Muskratmarie","cacheType":"Multicache","terrain":1.5,"logs":["Euni / 20.12.2017 / gefundenVor einigen Monaten habe ich hier am Start aufgegeben. Heute mal etwas besser geschaut und schon war klar, wo die Nüsse versteckt sind. Der Cache hat mir gefallen, hatte heute in der Gegend etwas zu erledigen.Euni                                                                                                                                                    ","No.6 / 05.02.2017 / HinweisIn: 1 Geokrety","No.6 / 29.01.2017 / gefunden :) Der erste Anlauf im Frühjahr scheiterte, zumal die Wiese voller Muggel war. Heute sonnte sich niemand in der Wintersonne und so konnten wir dem Hint nachgehen. Völlig ungestört fanden wir die 2. Station und das schick gemachte Final. Two Of Six glänzte mit ihrem Instinkt für Stationen- und Finalverstecke. Out: 2 TBsPro cacho gratias agimus. No. 6","antispam / 03.03.2016 / gefundenNach ein bisschen suchen die Zahlen gefunden. Dafür das dies eine Liegewiese sein soll, sind doch eine Menge Tretminen vorhanden. Das Finale dann auch noch gut und Muggelfrei gefunden. TFTC","Tiggaro / 30.11.2015 / gefundenEine Multi so dicht an der Uni konnte nicht unerledigt bleiben. Danke für den netten Zeitvertreib","bergsteigermaus / 15.02.2015 19:33 / gefundenDas Versteck war gefunden bevor ich den Cache angefangen hatte!!! Das ist mir noch nie passiert!!Die Uni kenne ich natürlich, aber da ich nicht studiert habe eben nicht die von der Hauptstrasse abgelegenen Gebäude. DfdC sagt die Bergsteigermaus","Arni&Maria / 03.04.2014 / gefundenDas Eichhörnchen hat mir aufgelauert und so konnte ich nicht zugreifen, ohne ihm seine Nuss direkt zu entreißen. Danach hat es sich ganz verschreckt in sein Versteck zurückgezogen. Zum Glück waren wenigstens weit und breit keine Muggel, sonst hätten sie mich wahrscheinlich der Tierquälerei beschuldigt.","Gru2008 / 02.02.2014 00:25 / gefundenSchöne Bastelarbeit am Final. TFTC.","Schrottie / 28.12.2013 14:10 / gefundenFür eine letzte Cacherunde in diesem Jahr haben wir einen Einkaufsbummel in Steglitz genutzt, nach der wir hier zur Universität gefahren sind um mal nach der Walnuss des Eichhörnchens zu sehen. Zunächst waren wir dabei etwas blind, konnten dann aber doch noch alle Zahlen finden und uns somit zum Finale begeben. Dort war ich dann höchst erfreut, das neben dem &#039;angedrohten&#039;  Mikro auch noch eine große Box für Reisende auf uns wartete. Super! :-) ","Ollowain / 28.12.2013 13:00 / gefundenSo das ist wohl mein letzter Cache für dieses Jahr.Die zwei Zahlen waren recht schnell gefunden,und das versteck noch schneller.Super Idee mit den zwei Dosen.TFTC","Rongkong Coma / 16.08.2013 / gefundenNachdem ich letztens die 2000 Goglgajahre gemacht hatte, fiel mir ein das ich da noch einen Cache von MM auf dem Schirm hatte. Hier war ich vor Jahr und Tag schon einmal an Stage 1 gescheitert. Offenbar war damals Tomatensaison gewesen. Heute ging es dafür um so schneller, schon auf den zweiten Blick war Stage1 abgehakt und am Final wurde ich auch schnell fündig. Irgendwie tut mir das Eichhörnchen da ja ein bisschen leid.....Danke für das Eichhörnchen! [:)]","martl / 27.04.2013 / gefundenSchön gemacht, Schnell gefunden, danke!","medlutz / 16.04.2013 / gefundenHat mir der Eichkater fast in die Finger gebissen als Ich an die Dose wollte. Also habe Ich mich nur ins Logbuch eingetragen und bin pfeifender Weise zum Mittag gegangen. TFTC","b0Ja / 03.11.2012 / gefundenHaben uns erstmal an der ersten Station gewundert wo da Zahlen sein sollen. Allerdings standen wir dann irgend wann davor und wunderten und \"ach da sind sie ja\"  Das Final wurde dann auch schnell gefunden und gelogt.TFTC B0Ja","tarozwo / 13.03.2012 / gefundenHeute war dieser hier Bestandteil meiner 100 Days Challange...Süßer kleiner Multi! [:)]Ein Danke, ein FP und liebe Grüße von tarozwo","Muskratmarie / 20.01.2012 / HinweisSorry that I missed some of you folks during my absence. I hope you'll drop by again soon! Just come quietly and don't let any Muggles see my doorway. Thanks!Yours truely,Squirrel+++Es tut mir leid, daß einige Besucher kamen, während ich verreist war. Ich hoffe Euch bald bei mir begrüßen zu dürfen! Paß dabei bloß auf, daß keine Muggles den Eingang sehen. Danke!Knackige GrüßeEuer Squirrel","Muskratmarie / 17.01.2012 / HinweisEN: Sorry, Folks, but greenjean muggles are doing spring cleaning in Squirrel's home zone. The cache has been removed for the time being. Stay tuned...+++DT: Leider wüten gerade Gartenbaumuggles in Squirrels Home Zone. Die Dosen sind vorübergehend sicher gestellt. Bis demnächst...","mic@ / 17.12.2011 / gefundenDiesen netten Multi habe ich mit [martin] zusammen als Warmlaufen vor der großen NC-Tour gemacht. Das Final hat mir sehr gefallen, endlich mal was Größeres von Mary. Beim Logbuch haben wir uns etwas \"blenden\" lassen und wohl das falsche Papier unterschrieben. Die Beichte folgte eine halbe Stunde später persönlich  ::|  Danke für diesen netten Cache, Mic@","ruena / 31.10.2011 / gefundenGestern mit den Moerchingern gemeinsam gefunden - vielen Dank. Das war genau die richtige Komplexität für unsere beiden Nachwuchscacher.","moerchinger / 30.10.2011 / gefundenBeim heutigen Nachmittagsspaziergang haben wir zusammen mit xaide und ruena völlig muggelfrei diesen Cache gefunden und dabei bisher noch unbekannte Seiten um die \"Rostlaube\" und die \"Silberlaube\" entdeckt. Danke für den kleinen Multi!"],"descriptionSnippet":"A short multi to follow Squirrel on his quest for nuts. / Ein Kurzmulti um Eichhörnchen zu folgen","status":"kann gesucht werden"}