{"hiddenAt":"13.10.2011","waypoint":"OCD4AB","coordinates":"E 006° 25.218' N 50° 46.632'","link":"https://www.opencaching.de/viewcache.php?wp=OCD4AB","description":"                        \"Heiße Zeiten\"Heiße Zeiten stehen bevor, der Klimawandel fordert seinenTribut.Die Menschheit hat es zu toll getrieben.Der Strand rückt näher, die Wüsten dehnen sich aus, die Nahrungwird knapper....Also finde dein Essen.Hinweis:- 50m Seil wären hilfreich- Ausreichende Klettererfahrung sind dringend von Nöten- Suchen auf eigene GefahrViel Erfolg, Team ForestFighterP.S.: Für merkwürdige Symbole eingeritzt in Rinde sind wir nichtverantwortlich und behaupten das Gegenteil!P.P.S.: Parken empfohlen in der Naehe von N50°46.700E006°24.930, die Kaserne ist stillgelegt.                 Additional Hints            (No hint© ysegrim, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":5,"condition":"ok","name":"Heiße Zeiten von ysegrim","cacheType":"normaler Cache","terrain":5,"logs":["Die Mongolen / 01.11.2013 / HinweisOrt gefunden, nicht das nötige Equipment dabei gehabt. Ist auch nicht unbedingt für Kinder geeingnet.Die Mongolen","stepborc / 20.12.2012 / gefundenAuf dem Weg zur Wanderchallenge machten LadyAusten und ich hier eine Rast. Am Zielort war dann die Kletterhilfe schnell eingebaut und hoch ging es. Nette Idee.DFDC.","HeCoJa / 26.06.2012 / gefundenOriginal GC Log:Hiermit ist es nun amtlich, das Team HeCoJa ist für den Klimawandel bestens gerüstet und braucht keine Sorge zu haben. TFTC, das war ein klasse Kletterspass.","Joey-DN / 15.05.2012 / gefundenDen Owner habe ich gerade zu der Zeit persönlich kennengelernt, als dieser Cache kurz vor der Veröffentlichung stand und als dieser dann tatsächlich kurze Zeit später gepublished wurde, waren DN-Secret und ich direkt mal vor Ort gucken – also ein klarer FTV (first to visit ). Gerne hätten wir dann auch einen FTF-Versuch gestartet, aber zum einen fehlte uns zu diesem Zeitpunkt noch das richtige Equipment für den hohen Einbau der Pilotschnur, so dass wir in mehreren Etappen bis zur Frucht hätten klettern müssen (das hätten wir aber zumindest probiert), und zum anderen hat uns dann beim Auspacken der Kletterklamotten ein ganz übler Schauer überrascht, so dass wir an dem Tag klatschnass und frustriert das Feld (bzw. den Wald) verlassen mussten .Danach fand sich im letzten Jahr irgendwie kein passender Termin mehr und so haben wir unser Vorhaben auf das Frühjahr verschoben (so ganz ohne Blättertarnung wollten wir uns den Blicken des Försters dann im Spätherbst / Winter nicht aussetzen).Heute war dann endlich der passende Termin für die heißen Zeiten gefunden und Verstärkung bekamen wir dann noch durch den Eifelaner und einen Teil des Teams Die??Fragezeichen. Mit dem mittlerweile deutlich erweiterten Equipment konnten wir dann auch zwei brauchbare Pilotschnüre schießen – allerdings reichte keine von beiden bis zur begehrten Frucht und nach mehreren weiteren Fehlversuchen haben wir dann beschlossen, dass das letzte Stück auch ohne Seiltechnik (aber natürlich gut gesichert) frei angegangen wird – das war dann noch einmal ein besonderer Reiz.Insgesamt war das heute wieder eine sehr gelungene Veranstaltung (abgesehen von dem Schauer, der uns dann ganz am Ende doch noch wieder erwischt hat – besonders hart hat es dann DN-Secret getroffen, der zu diesem Zeitpunkt ungeschützt am Seil hing ).Viele Grüße an meine Mitstreiter - ich freue mich schon auf die nächste T5er Tour mit Euch!TFTC und viele Grüße an den Owner,Joey-DN","JOJEVA / 21.10.2011 21:00 / gefunden[b][green][:D][:D][:D][b][i][orange]FTF[/orange][/i][/b][:D][:D][:D]Nach der Arbeit mal ein bischen durch die Gegend gefahren und diesen Cache entdeckt.Den angegebenen Parkplatz anvisiert und los gings.Vor Ort war das Ziel schnell ausgemacht und das Seilchen eingebaut.Hab im Döschen auch ne MARIE dagelassen, die möchte unbedingt reisen.Danke für den sportlichen Nachmittag.Viele Grüße,[/green][/b] [b][i][blue]JOJEVA [/blue][/i][/b][b]TB:IN/OUT[/b]"],"descriptionSnippet":"Klettercache fuer Koenner*innen Climbing cache for specialists","status":"kann gesucht werden"}