{"hiddenAt":"07.10.2011","waypoint":"OCD40F","coordinates":"E 011° 02.436' N 49° 21.776'","link":"https://www.opencaching.de/viewcache.php?wp=OCD40F","description":"Erstaunlich, wieviel Züge hier rüberrauschen.Wir nehmen Tuchfühlung mit dem alten Sockel auf und spüren, dass ein passierender Güterzug diesen nicht unbeeindruckt läßt..Dabei können wir auch etwas Verdächtiges bemerken - und den glitzernden Vorboten des Cache entdecken, ohne auch nur einen Stein umgedreht zu haben.Stift und Pinzette mitbringen - Trade and Trackable impossible.Bitte die GPS-Koord nicht zu genau nehmen - der Empfang ist hier auch nicht optimal.Cachegröße ist nicht einfach definierbar, weil die 'Dose' gleichzeitig außerordentlich groß und klein ist ;-)Wie an so vielen Locations muß auch hier auf Glasscherben geachtet werden.Wenn Ihr Lust habt und von Westen her kamt, lest doch auf dem Rückweg zum Parkplatz auf der Brücke den Pegelstand an der Rednitz ab und notiert ihn im Log! (ich beobachtete bisher 3,60 bis 4,85 Meter)Viel Spaß und nicht ärgern wegen dem Gefummel ;-)© Padd_y, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"üore Xbcs rvatrybpug","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"Vibrationsalarm von Padd_y","cacheType":"normaler Cache","terrain":2,"logs":["ambigue / 04.07.2017 20:30 / gefundenHallo,eine wunderschöne Gegend, es war ein angenehmer (Feier-)Abend und der Spaziergang aus dem Osten von Katzwang war gut. Den Cache zu finden, war nicht ganz so einfach, weil ich bei der Suche immer wieder gestört wurde, aber schließlich ganz nett aufzuspüren.Leider hatte ich keine Pinzette dabei und das Röllchen schien mir sagen zu wollen, dass ich es nicht mit Gewalt packen soll ;-)Der Pegel stand bei 3,7 m. Um den Pegel ablesen zu können, habe ich noch ein paar Büsche und Brennesseln bis zum Rednitzufer durchquert...Vielen Dank und beste Grüße","smue / 23.04.2017 09:37 / gefunden#TFTC, \"Padd_y\"! Habe \"Vibrationsalarm\" gerade gefunden.","kinghanno42 / 07.05.2016 14:38 / gefundenzu zweit nach genauem lesen des listings das ding dann schnell gefunden. das loggen war dann sportlich. dfdc","2mk / 10.04.2016 / gefundenKaum am Objekt der Begiede angekommen, ging auch schon der Vibrationsalarm los. So war es auch ein leichtes das Versteck des Logstreifens zu finden und diesen zu bergen. Das nenne ich mal eine große Dose! ;-) Und schon ging es weiter in Richtung \"meines\" Mirror caches. Danke fürs verstecken & Gruß, 2mk","Doc Cool / 04.09.2015 / gefunden#10405Dies war mein 2. von 8 Funden heute, mein 1376. Fund dieses Jahr und mein 2165. Fund in den letzten 365 Tagen.Es war mein 7050. Tradi, 1174. D2½, 2802. T2, 308. D2½/T2 und 225. Other.Und es war mein 33. gefundener Cache vom Owner Padd_y.Heute nachmittag wurde das Wetter noch einmal besser, und so habe ich noch ein paar Caches zwischen Wolkersdorf und Feucht gemacht.Den hatte ich schon gar nicht mehr auf dem Radar, weil der schon so lange nicht mehr gefunden wurde. Bis ihn dann doch jemand vor ein paar Wochen fand. Was ich zum Anlass nahm, mich auch mal auf die Suche zu machen. Und siehe da: er ist noch da und es geht ihm gut :)Tagesstatistik 2015-09-04: · zu Fuß zurückgelegt ........ 5 km · zu Fuß in Bewegung ........ 3:49 h · Ø Gehgeschwindigkeit ..... 4,5 km/h · max. Höhenunterschied ... 183 mCachestatistik für Vibrationsalarm: · Suchzeit an der Dose ............ 8 Min. · Herangekommen bis auf ....... 2,66 m · Gemessene Höhenmeter ....... 455 m · Entfernung zu Homekoords ... 9,1 kmVielen, lieben Dank an den Owner für den Cache und schöne Grüße aus Oberasbach bei NürnbergDr.Cool__________Meine Funde, meine Statistiken, Mystery-Lösungshilfe MysteryMaster, innovativer Geochecker","Uuschi123 / 14.07.2015 20:30 / gefundenBeim Gassi gehen mit dem Hund gefunden. Pegelstand war am 14.07.15 um 20:30 Uhr 4 Meter.","Bierfilz / 28.10.2014 15:30 / gefundenZuerst untersuchte ich das falsche Objekt. Dann, nach Umrundung des zweiten Objektes da auch nichts gefunden.  Jetzt begann ich mit der Detailsuche und sah dabei doch was kleines verdächtiges am zweiten Objekt \"blinken\".  Hier brauchts wirklich nur gute Augen!  Eine kurze, etwas genauere Untersuchung verhärtete meinen Verdacht. Doch, zuerst mußte ich noch zu meinem Rucksack im Fahrradkorb zurück um eine kleine Auswahl an \"Präzisionswerkzeugen\" zu holen. Da waren dann auch zwei dabei die mir die Bergung des Logstreifens wesentlich vereinfachten. Nun ging es rasch mit der Bergung des Logstreifens, der übrigens trocken und in sehr gutem Zustand ist. Der Ring um der Streifen ist sehr funktionell!\"Danke für den Cache und viele Grüße an den Owner  Paddy_y!\", von Bierfilz.Jetzt hätte ich doch fast vergessen den Pegelstand an der Rednitz mitzuteilen!Am 28.10.2014, 15 Uhr 36:3,70 Meter ; Leider war eine genauere Ablesung wegen sehr viel angeschwemmter Ästchen rings um den Pegel nicht möglich! Hier kann doch die Rednitz keine 3,70 Meter Tiefe haben? Oder doch??","salonue / 24.05.2014 / gefundenAuf der heutigen Radtour mit metalracer kam ich auch bei diesem Cache vorbei. Gegenüber haben Jugendliche ihr Bier gekühlt, aber ich konnte unbemerkt den Cache aus seinem Versteck bergen und mich im neuen Logbuch eintragen.Vielen Dank fürs Herführen und schöne Grüße!TFTC","Padd_y / 23.03.2014 / HinweisLogstreifen gewechselt. Arbeite dabei weiterhin ohne Tüte, der kleine Metall-Ring ist zur Bindung gedacht. Sollte der Zustand des Logstreifen unbefriedigend sein, bitte Bescheid sagen.","Lertra / 23.03.2014 / gefundenHallo alle zusammen,ich wollte mir mal das cachen anschauen und bin auf diesen Caches gestoßen. Das hat echt großen Spaß gemacht.     Ja ich habe den Cache natürlich gefunden. Musste aber schon rätseln. Echt super beschrieben und versteckt. !!!! SUPER FÜR ANFÄNGER !!!! Ich musste das Logbuch trocken legen und habe es daher in einer Plastiktüte verstaut. Leider hat das Logbuch schon sehr gelitten und es ist auch voll. Ich weiß ja nicht wie das jetzt so läuft ob es der Eigentümer es erneuert oder ein Cacher ? Ja und es stehen mehr Leute im Logbuch wie hier geschrieben haben ist das immer so ? Für eine Antwort wäre ich dankbar.So nun zu den Fakten: Ich war am 22.03.2014 um 18:00 Uhr da der Pegelstand der Rednitz war bei 3,60 m .MfgLertra","Team2006 / 09.06.2013 11:00 / gefundenDurch die Umkreissuche auf diesen Cache (auf opencaching) aufmerksam geworden. Da mussten wir natürlich hin, liegt ja auch in unserer Heimatzone. Danke fürs Verstecken. Sagt das Team2006","elektrotto / 30.12.2012 / gefundenDanke fürs Herführen. Sofort gefunden.Pegelstand: 3,8 - 3,9","Honeybee / 02.11.2012 / gefundenVielen Dank für den Kleinen. Der Emfpang war hier gut und mit offenen Augen auch schnell gefunden.Glasscherben sah ich keine, dafür aber um so mehr Tretmienen!Pegelstand kann ich keinen notieren, da das viele Gestrüpp ein ablesen unmöglich macht.","Andreas.Mann / 02.06.2012 / gefundenEinmal um das Zielobjekt gelaufen und eine verdächtige Stelle gefunden. Dank passendem Werkzeug konnte dann auch das Logbuch geborgen werden.Interessante IdeeTFTC","WIR-SIND-DER-CLUB-TEAM / 13.11.2011 / gefundenvery very simple cache.... Gr. Wir-Sind-Der-Club-Team","Metalracer / 18.10.2011 / gefundenSTFAuch ohne mein GPSr schnell gefunden.Vibrationsalarm gab es waehrenddessen keinen...DFDC"],"descriptionSnippet":"am Puls der Eisenbahn und der Rednitz","status":"kann gesucht werden"}