{"hiddenAt":"28.10.2011","waypoint":"OCD5D1","coordinates":"E 013° 01.862' N 50° 40.911'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5D1","description":"David Rebentrost------------------David Rebentrost (* 1614 in Sankt Joachimsthal; † 1703) warein deutscher Arzt, Heilpraktiker, Apotheker und Pflanzenzüchtersowie Pfarrer zu Drebach.Sage von der Entstehung der Drebacher Krokuswiesen--------------------------------------------------Als Dank für seine geleistete Hilfe hat der Dorfpfarrer vonDrebach, David Rebentrost, im 17. Jahrhundert aus Dresden nebeneiner Eibe und Doldiger Vogelmilch auch Krokusse mitgebracht.Hieraus sind im Laufe der Zeit die Drebacher Krokuswiesenentstanden.Zur Krokusblüte im März/April lohnt auf jeden Fall ein Besuchder Wiesen im Ort.Anfahrt zum Cache------------------Von Drebach aus die Wolkensteiner Straße Richtung B101 nehmen.Geparkt werden kann an der Wolkensteiner Straße in der Nähe desCaches oder besser im Ort am Abzweig an der FleischereiNeumann.© Tho_, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Drebach 1: David Rebentrost von Tho_","cacheType":"normaler Cache","terrain":1.5,"logs":["wauzischreck / 30.08.2014 16:38 / gefunden#1031#   16:38 Wer am WE arbn muss, der hat sich dann aber och ne kleene Cacherunde verdient [;)]Nach der etwas missglückten aber doch erfolgreichen kleen Tour mit mein Kunden in Geyer ging ich dann widdor alleene off de Pirsch, in Gefilden die ich schon bissl kenn (will meinen \"bearbeitet hab\") un wo die Technik weengsdns hallweeschns funktioniert [;)] Bei der Dose habsch mor's schwerer gemacht, als es hätte sein müssen... Bin von der andren Seite, also ne von Drehbach, gekomm un tat mich demnach schwer mit der Stellplatzfindung. Habe mich dann für den oberen Feldweg entschieden un statt schön brav ausnrum zu loofn, dacht ich ma, ich kürz über de Weiden ab. Ging och, warn grad keene Mudschn droff un ich hab ja och lange Greedn, da kam ich och gut über de Zäune. Aber undn lang wäre sicher bequemer gewesen. Das alle andren so clever warn, habsch dann an der Cacherautobahn gesehn... [V] Aber erstma begutachtete ich ma das Denkmal. Intressant, intressant, soll noch eenor saachn, Drehbach hätte außor Wurschd nüschd zu bieten [;)]Danach ging es an die Dosensuche, welche schnell vorbei war, da der Hint un die Autobahn ja gut warn.  Besten Dank, lieber Tho, für's Leeschn un Pfleeschn der \"Bildungsbixx\" ","heikoschmidt87 / 09.03.2014 09:00 / gefundenHeute auf unserer kleinen Cache Tour recht schnell gefunden.Vielen Dank.Heiko + Ulrike\t\t                ","tourenfahrer_2004 / 29.09.2013 16:30 / gefunden","issegal / 14.04.2013 / gefundenErster warmer Sonnentag in diesem Jahr! Gefühlte 1000 Muggel (Krokusbesucher) konnten mich nicht vom Suchen abhalten!","migrarebarathrum / 14.04.2013 / gefundenIn einer muggelfreien Pause geloggt!","kat2004 / 21.10.2012 / gefundenHeute bei wunderschönem Herbstwetter Cache gefunden.","Harolds Hawks / 08.09.2012 / gefundenBeim 2. Cache schon etwas Selbstüberschätzung und GPS im Auto gelassen. Natürlich nichts gefunden. Dann das GPS noch geholt und das schöne Versteck  auf Anhieb gefunden. Viele Male sind wir an diesem Punkt schon achtlos vorbeigefahren, nun zum 1. Mal mit Aufmerksamkeit besucht. Danke fürs Legen und Herführen.","greifensteinkraxler / 11.08.2012 / gefundenAuf unserer Heimreise konnten wir diesen schnell finden und jetzt wissen wir, wer die Krokusse nach Drebach gebracht hat. Wieder etwas dazu gelernt. Danke fürs Legen sagen die Greifensteinkraxler","eulen mit hund / 24.03.2012 20:00 / gefundenNicht nur auf der offiziellen Route sind schöne Krokuswiesen zu finden. Danke fürs Zeigen","weltenbummlerin / 26.12.2011 / gefundenauch wenn die krokusse nicht blühen, hab ich mich auf gemacht und erfolgreich den cache gefunden!","Lyssi / 20.11.2011 / gefundenWenn wir einmal in der Gegend sind, müssen wir natürlich auch noch den regionalen Größen der Vergangenheit huldigen. Also haben wir hier auf dem Heimweg noch einen Zwischenstopp eingelegt und Gedenkstein nebst Dose einen Besuch abgestattet. Um 16:30 Uhr geloggt.Vielen Dank fürs Herführen,Lysann & Falkno trade","Team-WS / 28.10.2011 / gefundenAuch dieser Cache sollte nicht fehlen,so machten wir uns gleich nach der Veröffentlichung von Geocaching.com auf den Weg,doch leider waren wir zu langsam und es reichte nur für einen STF. Danke sagt Team-WS","Die Wildensteiner / 28.10.2011 / gefundenFTF Juhu, mein erster FTF bei opencaching.de.Wenn nicht die ganzen Umleitungen gewesen wären, wäre ich noch viel schneller vor Ort gewesen.Doch wo ist das Büchslein nun? Der Versteckort war schnell ausgemacht - super Koords. Doch wie bergen? Alles von oben her abräumen? Nein, es gibt eine elegante Möglichkeit von vorn.Nachdem der Cache geöffnet und gelogged war, habe ich mir noch in Ruhe die Gegend angeschaut, das Denkmal bewundert und den Weitblick genossen.Vielen Dank für's Zeigen dieses schönen Fleckchens, an dem wir schon etliche Male achtlos vorbeigefahren sind.Und weil so gar nichts im Cache war, hab ich mal einen Stein hinterlassen. Kein Jux, es ist ein TB !!!Bitte diesen TB auf GC.com loggen, sobald dieser Cache dort published ist. Er wird unter GC36F9V zu finden sein und ich bemühe mich, den TB da schnell einzuloggen, damit der Entnehmer ihn ausloggen kann."],"descriptionSnippet":"Der Cache David Rebentrost ist der erste Cache der Serie \"Drebach\" und befindet sich am David Rebentrost Gedenkstein.","status":"kann gesucht werden"}