{"hiddenAt":"08.10.2011","waypoint":"OCD5B0","coordinates":"E 012° 48.356' N 51° 29.912'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5B0","description":"Diesen Cache - der gleichzeitig unser erster Cache in Sachsen ist - widmen wir der jüngsten Cacherin in unserer Kommune. Interessant ist der Cache-Ort durch seine Nähe zum alten Munitionsdepot der Sowjetarmee. Zum Finden muss der Stützpunkt nicht betreten werden. Eine Parkmöglichkeit befindet sich direkt vor den Toren.Wer dennoch auf Endeckungsreise geht kann noch die Spuren der Vorbesitzer deutlich erkennen.© s.a.m. - saxony, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vue fhpug rva Ibtryunhf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Marie und der Käfer von s.a.m. - saxony","cacheType":"normaler Cache","terrain":1.5,"logs":["Struppinetz34 / 22.04.2018 18:00 / gefundenHeute bei dem schönen Wetter....nun...da das Weibi krank ist, musste man alleine los.Ziel waren die tradis bei mockrehna.Dieses Döschen wurde rasch gefunden.Vielen Dank für den Cache.","reSep / 01.04.2018 / gefundenAuf dem Gelände war ich schon im letzten Jahr, hatte damals aber nicht soviel Zeit und widmete mich so nur ein paar Tradis. Aber durch die Vegetation damals, war mir klar, hier musst du im Frühjahr hin.Heute entschied ich mich ziemlich spontan, wieder einen Trip hierher zu machen.Das Versteck war bald entdeckt und das Logbuch, um ein Eintrag reicher.Vielen Dank für den Cache und GrüßereSep","Valar.Morghulis / 07.11.2017 15:54 / gefundenHeute hatte mein Junior frei, weil die Lehrer an seiner Schule heute selber mal die Schulbank drücken mussten. Damit er heute Abend aber keine viereckigen Augen hat, hebelte ich ihn vom Spielgerät ab und raus ging's an die frische Luft. Unser heutiges Hauptziel war Военная зона LP.Danach ging's noch zu Marie und dem Käfer. Hier war das Finden und Loggen kein Problem. Alles tippitoppi.Vielen lieben Dank an s.a.m. - saxony für's Zeigen und die Pflege der Dose.Valar.Morghulis7. November 2017 # 721","nikxx / 21.08.2017 20:51 / gefundenAuf unserer Tourirunde schnell gefunden. DfdC!","Trüffelswine / 05.06.2017 / gefunden05.06.2017 - 11:25Unser Ausflug führte uns heute in dieses interessante Waldgebiet. Nachdem der Parkour der \"Waldentsorger\" passiert war, konnten wir den schön gemachten Cache gut finden. Danke für den Cache.","Ellischolek / 01.01.2017 16:14 / gefundenNachdem \"Военная зона\" erledigt wurde, schauten wir auch hier vorbei.Danke fürs legen und pflegen des Caches!","Nilpferd1607 / 23.09.2016 12:20 / gefundenHeute wollten Grein89, Masche80 und ich mal den LP angehen. Dieser hier war unser erster Streich und konnte trotz schwankendem GPS Signal gefunden werden. TFTC sagt Nilpferd1607","Fiffchen223 / 17.01.2016 00:00 / gefundenDanke fürs Verstecken","Brühwürfel / 31.12.2015 / gefundenWir wohnen nun schon über 10 Jahre in der Nähe, aber hier her hat es uns noch nicht verschlagen. Danke für den Cache! Hat nicht nur unseren Kindern gefallen !","Pumuckel&Kuno / 09.11.2014 15:59 / gefundenNach dem tollen Munitionslagerexpeditionsmulti gabs als Nachschlag noch:-) diesen schönen Tradi - Dankeschön !","bondo / 10.10.2014 07:45 / gefundenmein erster","Aasgards Wächter / 29.09.2013 / gefundenGefunden! :P Sind dafür soger im Unterholz rumgekrabbelt! :D","TheAwesomeJK / 31.07.2012 / gefundenJuhu. Beim 2. Versuch endlich gefunden :D","niefnecker / 29.07.2012 / gefundenDer erste für heute. Sehr schönes versteck!Danke sagt niefnecker  :)  ","Rotbuche / 13.11.2011 / gefundenAls wir hier heute vor fuhren, sahen wir schon von weiten viele Autos. Was ist denn da los? Mitten auf dem Weg hockte eine tarnbejackte Truppe, mit wichtigem beschäftigt. Sind das Jäger, die Ihre Strecke legen? Nein, es waren \"große Kinder\" die erbsenähnliche Kugeln in ihre Spielzeuge füllten. Lange konnten sie neben ihren Fahrzeugen nicht verweile, mussten weiter zum \"Sammelpunkt\". Die Luft war rein und wir konnten zum Cache. Zu sehen war die Truppe nicht mehr, aber zu hören ... pling, plingplingpling.Die GST hätte Ihre Freude dran gehabt.Ein \"tolles Erlebnis\" am heutigen Volkstrauertag.Danke für den Cache und viele GrüßeRotbuche ","trassolix / 13.10.2011 / gefundenDa staute ich heute nicht schlecht was sich so alles im der Umgebung im Wald verbirgt von dem man bisher keine Ahnung hatte. Die Dose war schell gefunden und nach dem Eintrag ins Logbuch habe ich hier doch noch etwas mehr Zeit verbracht als am Anfang geplant. Habe zu Fuß noch einen kleinen Spaziergang über die Prachtallee des Munitionsdepots unternommen war schon interessant und da habe ich bestimmt erst einen kleinen Bereich gesehen.Danke fürs zeigen und für den Cachetrassolix"],"descriptionSnippet":"Ein Traditional für die jüngste Cacherin in der Kommune","status":"kann gesucht werden"}