{"hiddenAt":"12.10.2011","waypoint":"OCD53F","coordinates":"E 013° 40.695' N 51° 03.444'","link":"https://www.opencaching.de/viewcache.php?wp=OCD53F","description":"Update vom 11.02.2012:neue Dose,neuer Finalort,neue Berechnungsformel.Bitte Listing beachten!Dieser Cache zeigt euch die katholische Kirche St. Marien in Dresden-Cotta.Wenn ihr an den Startkoordinaten steht, so seht ihr die Kirche aus dieser Perspektive:  Die St. Marien-Kirche entstand 1905/06 auf einer Anhöhe an der Gottfried-Keller-Straße für die katholische Gemeinde der westlichen Dresdner Vororte. Zuvor besaß Cotta lediglich eine Außenstelle der Hofkirche für die seelsorgerische Betreuung der Bevölkerung. Das Gebäude wurde nach Plänen des Paderborner Dombaumeisters Arnold Güldenpfennig durch den Baumeister Heino Otto im neoromanischen Stil errichtet und am 9. September 1906 von Bischof Dr. Aloys Schäfer geweiht. Dominiert wird die Kirche von einem 40 Meter hohen Glockenturm, in dem ursprünglich drei Bronzeglocken läuteten. Kriegsbedingt ist heute nur noch die kleinste von ihnen vorhanden.Auch für den 400 Plätze fassenden Innenraum wählte Heino Otto romanische Bauformen, die der Kirche das Aussehen einer römischen Basilika verleihen. An den mächtigen Sandsteinpfeilern befinden sich Reliefs mit Darstellung der vier Evangelisten. Aus den Anfangsjahren stammen auch die Christusfigur an der Südseite der Kirche, eine geschnitzte Holzpietá und eine Stuckfigur der Heiligen Elisabeth. 1910 erhielt die St. Marien-Kirche eine noch heute vorhandene Jehmlich-Orgel. Eine umfassende Erneuerung des Innenraumes erfolgte 1970/71 unter Leitung von Gottfried Zawadzki, der in diesem Zusammenhang einen neuen Altar, eine Tabernakelstele, eine Darstellung des Kreuzweges und die farbigen Glasfenster schuf.Macht euch also mit der Kirche etwas vertraut und Ihr werdet den Cache recht schnell finden. Dazu müsst ihr die folgenden Fragen beantworten bzw. Aufgaben lösen:Wieviele Säulen hat das Eingangsportal der Kirche? (A)Zählt die Uhren, die den Kirchturm schmücken. (B)Wieviele Giebelspitzen sind mit einem Kreuz verziert? (C)Ermittelt die Hausnummer des Anwesens. (D)Am Kirchturm gibt es straßenseitig eine apsisartige Ausbuchtung. Zählt die kleinen Fenster. (E)Nun könnt ihr schon mal anfangen, die Koordinaten zu ermitteln:X = D² + D * (A + B + C + E) undY = D² * E * A + D² * A + D * E * A + BDen Cache findet ihr dann bei:N51° X und E013° YAchtung!Bitte geht sorgsam mit dem Cache um und platziert ihn genauso wie ihr ihn vorgefunden habt.Das Gelände der Kirchgemeinde muss nicht betreten werden!Bitte achtet auf Muggel.Happy hunting wünscht euchPolly Zist © Polly Zist, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Dresdner Kirchen: St. Marien - reloaded von Polly Zist","cacheType":"Multicache","terrain":1.5,"logs":["pappnikk7105 / 11.12.2016 14:38 / gefundenAuf unserer heutigen Tour konnten wir auch diesen Kleinen mit einsammeln. Die Werte fix ermittelt und schon standen wir am Final. Vielen Dank fürs Herlocken und Zeigen. DFDC","wienja / 10.12.2016 13:26 / gefundenHier kurz gehalten, Zahlen ermittelt und wenig später konnte ich mich im Loggbuch verewigen. Danke für diesen Cache sagt wienja.","Vadkul / 06.09.2016 17:36 / gefundenHeute war wieder Gruppencachen angesagt. Mit eefdlaW, pumuckel_007, manne1953 und der Knoefelei haben wir Cotta unsicher gemacht.Der Kirchencache war dabei unser Hauptziel. Irgendwo haben wir uns dabei offensichtlich verzählt oder verrechnet. Die ermitteln Koordinaten konnten jedenfalls nicht stimmen. Aber wir hatten ja eefdlaW und den weiblichen Teil der Knoefelei dabei, die die Dose einfach so entdeckt haben ;). DFDC.# 48","Marcel-Arts / 15.05.2016 17:06 / gefundenTolles Versteck. Meine bezaubernde Begleiterin hat ihn vor mir erspürt :)","Ruschr / 30.04.2015 08:02 / gefundenMit den Koordinaten habe ich es nicht geschafft, obwohl die Zahlen stimmten.Vor Ort habe ich es aber gut gefunden. Dadurch habe ich mir die Kirche etwas genauer angeschaut. Vielen DankRuschr","11experiment84 / 11.04.2015 14:17 / gefundennach der trauung meines bruders gerätselt und gefunden.14:17 TftC und MfG ","splattermax / 11.01.2015 15:09 / gefundenDanke. Schön versteckt [:D]","Brioche07 / 30.08.2014 21:37 / gefundenDas Rätsel schon längst gelöst, haben wir heute die Gunst der dunklen Stunden genutzt, um uns ins Loggbuch einzutragen. Äußerst muggellastiges Gebiet. Danke für&#039;s Zeigen. ","HanSa / 14.06.2014 12:00 / gefundenWas macht man, wenn man mal wieder in der Homezone 2 (DD) ist? Natürlich gelöste Rätselcaches einsammeln und nebenbei den einen oder anderen Tradi, Multi, Wherigo oder Earthcache noch mit machen. Heute hier in der Nähe gewesen und bei einem Blick auf die Karte auf diesen Multi gestoßen. Die benötigten Infos konnten alle gut und schnell gefunden werden und nach kurzer Zeit standen auch schon die Koordinaten auf dem Zettel. Das Versteck war Dank genauester Koords fix entdeckt, jedoch gestaltete sich der Zugriff etwas schwieriger da gerade viele Muggelkinder in unregelmäßigen Abständen von ihren Eltern gleich in der Nähe abgeholt wurden. Als dann seit längerer Zeit kein Muggel mehr zu sehen war, nutzte ich die Gelegenheit und schnappte mir das Bixxl. Kurze Zeit später stand unser Name auch schon im Logbuch, der Cache konnte wieder unbeobachtet plaziert werden und es konnte auf zum Nächsten gehen. Vielen Dank für diesen Multi sagt Team HanSa","abba.03 / 29.12.2013 16:00 / gefundenNach 3 Anläufen heute gefunden, hat Spaß gemacht ","pitty_62 / 16.12.2013 / gefundenAn dieser schönen Kirche war ich vor ein paar Tagen schon einmal um alle Daten aufzunehmen.Irgendwie hatte ich aber einen kleinen Rechenfehler in der Nordkoordinate.Nachdem ich diesen nun korrigiert hatte, genügte heute vor Ort ein kurzer Griff,und ich hatte die Dose und konnte meinen Stempel ins Logbuch drücken.Danke für disen kleinen Multi, sowie die Hintergrundinformationen zur Kirche.","flint74 / 09.11.2013 / gefundenHeute nach dem Tag der Offenen Tür beim DRK hatten wir noch Zeit und haben uns auf die Suche nach de Kirche gemacht. Die Fragen ließen sich schnell klären, doch das Final sollte etwa 7km weit weg sein? Da musste was nicht stimmen. Also nochmal um die Kirche geschlichen und nochmal und nochmal ...Dann viel es uns wie Schuppen aus den Haaren (Frei nach Paulus) und wir entdeckten unseren Fehler. Dann waren die Finalkoordinaten auf einmal ganz nah und die Dose konnte ziemlich bald gefunden werden.Thx Kay","Harddi / 09.11.2013 18:00 / gefundenBei Tageslicht erkundet, bei Dunkelheit geborgen. ","Nimuria / 05.11.2013 / gefundenGefunden war die Dose schon eine ganze Weile. Aber heute endlich mal muggelfrei. Ganz schön fest. ;-)","Raubritter / 19.10.2013 / gefundenHeute Nacht ging es im Team mit Jaganwalt auf Tour. Auch hier machten wir mal halt.Die Variable waren recht schnell gefunden und wir konnten das Zielgebiet errechnen.Aber irgendwas schien da nicht zu stimmen. Haben wir in der Dunkelheit was übersehen? Oder etwa falsch gerechnet? Doch nach etwas probieren zeigten die Koord´s in eine recht logische Ecke und siehe da. Gefunden.TFTC  sagt  [b][red]Raubritter[/red][/b] IN: Coin+TB","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Radio55 / 22.06.2012 / gefundenNachtrags-Log aus GC: Wusste nicht, das der Cache auch in OC zu loggen ist.Heute in der Ecke zutun gehabt. Hier war dann Alles schnell zusammengetragen. Brauchte dann aber einen kleinen Moment um die Dose zu bergen... wie angeschraubt... Doch dann gemerkt wie es geht! danke fürs herführen!","Schokis / 21.06.2012 / gefundenauf GC geloggt","Polly Zist / 11.02.2012 / HinweisEnable Listing:Neues Spiel, neues Glück, neue Dose.Die Suche kann wieder beginnen..."],"descriptionSnippet":"Katholische Pfarrei Dresden-Cotta","status":"kann gesucht werden"}