{"hiddenAt":"25.10.2011","waypoint":"OCD5A1","coordinates":"E 007° 02.262' N 51° 02.821'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5A1","description":"Ein Nebenweg führt zum Schatz. Der Schatz liegt einige Entfernung vom Weg versteckt.Kinder werden sich über, zum Start des Cachs von meinen Söhnen zur Verfügung gestellten Spielzeuge, freuen.Ein schöner Spaziergang startet auf der anderen Seite der Autobahn, zum Beispiel am Ende der Straße \"Auf dem Bruch\" (~ 51.058242,7.038889) . Von dort durchquert man den kleinen Wald.Wenn man ein größere Runde gehen will kann man das Gezelinkapellchen ( ~ 51.039896,7.033643) Viel Spaß © Ra1n3r, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzevaqr ireqrpxra rvar xyrvar Obqrafraxr va qre qre Fpungm yvrtg. Qvr Onhzevaqr xbzzg iba rvarz snfg xbzcyrgg ragevaqrgra Onhz va hazvggryonere Aäur. Ovggr jvrqre noqrpxra. ","caseType":"groß","difficulty":2,"condition":"Cache benötigt Wartung","name":"Im dichten Dickicht von Ra1n3r","cacheType":"normaler Cache","terrain":2,"logs":["Subman21 / 01.11.2017 16:46 / gefundenHeute Abstecher in den Bürgerbusch gemacht und schnell den cache gefunden.","abarco / 27.04.2017 12:30 / gefundenHeute mal den Cache gesucht und nach viel laufen endlich gefunden (2. ter Anlauf). Das Logbuch benötigt dringend eine Wartung (ist feucht und geht auseinander), Hatten leider keines dabei, sonst hätten wir es grtauscht.Für Kinder viel Tauschzeug darin.Cache wieder schön versteckt.TFTCAbarco","Pennywise13 / 01.01.2017 18:23 / gefundenUnsere GEO-DOGS haben den Schatz für uns geborgen, toller Cache! -mit 13 Cucky13\"Der Hauptgrund für Stress ist der tägliche Kontakt mit Idioten.\"- Albert Einstein -","13Chucky13 / 01.01.2017 16:31 / gefunden1. Januar 2017 16:31Toller cache, mit 13 Pennywise13 und unseren Geodogs gefunden. ","Helferleins / 29.10.2016 / gefundenHeute habe ich einen schönen Hundespaziergang im Bürgerbusch gemacht.Dabei habe ich diesen gut getarnten Cache gefunden.Danke für die Dose!!!","ecke2punkt0 / 26.10.2016 18:33 / gefundenkaktuskoeln wollte diesen Cache  also unbedingt noch mitnehmen, während ich lieber auf dem schnellsten Weg heim wollte. Zu unserem Glück führte er mich samt Fahrrad dann über einen Trampelpfad dann 200m tief im den Wald um sodann festzustellen, dass hier ja gar kein Dickicht mehr sei und Folglich wohl auch der Cache hier nicht wäre..... Mit Blick auf die Karte erklärte er mir, dass wir wohl etwas zu weit im Wald sind. Die Freude mein Fahrrad wieder durch den Wald zu befördern war grenzelos. Wusste ich doch nicht, dass mein Navigator auch noch einen super \"Weg\" aus dem Wald meinte erspäht zu haben. TFTC","kaktuskoeln / 26.10.2016 14:58 / gefundenGefunden um 14:58 Uhr.Auf dem Rückweg von der \"duften\" Sache (GC6VQAH) fand sich doch glatt noch ein Döschen am Wegesrand.Der Name ist Programm. TFTCkaktuskoeln","Akkus / 20.02.2016 14:35 / gefundenMein altes GPS 12 hat gesponnen. Zum Glück hatte ich mein Handy dabei und so konnte die Suche weiter gehen. Es wurde ein toller Cache mit viel Inhalt gefunden. Herausgenommen habe ich nichts, da es mir reicht einen Cache zu finden.TFTC","2go4fun / 09.01.2016 / gefundenUnterwegs in Leverkusen habe ich mich ins dichte Dickicht gewagt. Zu dieser Jahreszeit ist das wohl ein leichteres Unterfangen als im Sommer.Der Hint im Hint sagte mir, dass ich an der richtigen Stelle war. Und so habe ich mich noch einmal umgeschaut und konnte das schöne Versteck entdecken. Vielen Dank für den Cache!Out: Geokret und Lucky Penny ","Sirebolev / 09.12.2015 09:15 / Hinweis2 Geokrets und 1 Lucky Penny abgelegt.MfG.!","doppelcacher lev / 28.09.2015 17:45 / gefundenbeim dritten Anlauf gefunden juchuh1.Abbruch wegen Dauerregen2.Abbruch wegen Dunkelheit3. gefundendoppelcacher 2 hat seinen ersten cache ohne Hilfe gefunden.","Pawel_Ka / 14.06.2015 14:00 / gefundenHeute war Zeit für Bürgerbusch und eine Runde CiBB von GC. Und in der Mitte liegt ein Cache von mein beliebten OC   Lange Zeit hebe ich hier gesucht..... aber HURRA  TFTC!!!","E.F.C. / 23.05.2015 17:00 / gefundenHeute auf der Runde mit unseren Nachwuchscahern und Freunden konnten wir die Dose im dichten Dickicht gut finden. Auch wenn die Beschreibung einer großen Dose etwas übertrieben ist waren doch ein paar schöne Sachen für die Kinder drin. TftC E.F.C.out: Bundstifte & kl. Figurin: Benjamin Blümchen Figur & Piraten Gold","albima / 10.05.2015 / gefundenNach ordentlicher Ehrenrunde durch den halben Wald endlich am richtigen Dickicht angekommen und dann auch sofort gefunden ;) TFTC :)","Roobinson Crusoe / 10.05.2015 16:45 / gefundenIm Bürgerbusch sind wir immer wieder gerne, auch am Tage. Bei dem warmen Wetter war es angenehm schattig im Wald. Das Cacheversteck ist prima gewählt, hier kommen sicher so schnell keine Muggels vorbei. Danke und Gruß aus SolingenMaja Sylvie Holger","klapero / 12.04.2015 17:58 / gefundenBeim Spaziergang durch den schönen Wald dank der genauen Koordinaten trotz des schwierigen Versteckes gut finden können.Tftc sagt Klapero","mabjo / 21.02.2015 16:33 / gefundenNettes Versteck und netter Spaziergang dorthin. Danke!","ellifie / 27.09.2014 20:25 / gefundenIm dichten Dickicht hat uns der Kompass schon ein wenig geärgert, aber letztendlich haben Thomas und ich ihn entdeckt.","Cyberturm / 14.09.2014 / gefundenDen heutigen Sonntag wollte ich, bei sonnigem Wetter, draußen in der Natur verbringen. Es bot sich an, dabei einen Cache zu suchen und zu finden. Den Zugang zu dem Wald habe ich nicht besonders glücklich gewählt, es waren ca 1,2 km bis zum Cache(Luftlinie). Aber egal, das Wetter war toll und ich hatte Zeit. Auf den befestigten Wegen zum Cache ist mir sage und schreibe ein Muggel begegnet, Das liebe ich in der Natur! Bis ca. 50m vor dem Cache schickte mich mein GPS quer durch den Wald(falscher Zugang zum Cache). Aber gut also los. Kurz vorm Ziel habe ich dann einen Baum ohne Rinde gesucht, aber nix. Naja mit der Zeit bekommen auch Bäume neue Rinde. Da die Koordinaten aber gut eingemessen waren, konnte ich das Gesuchte schnell finden und mich im Logbuch eintragen. Der Cache ist in einem super Zustand und ist Rappe voll. Leider war das Logbuch voll, aber ich habe dem Cache ein Neues spendiert. Auch habe ich noch einen Krety auf Reisen geschickt. Ich hoffe, das der Krety lange lebt und viele andere Cache sieht.Ich hatte einen wundervollen Nachmittag in Leverkusen und habe einen schnen Cache gefunden. Von mir bekommt der Cache ein Sternchen. Vielen Dank für das Zeigen dieser schönen Gegend und für den Cache. Hat super viel Spaß gemacht!  TFTC sagt Cyberturm ","thaeswitch / 21.04.2014 17:02 / gefundenKlasse.Kinder hatten riesigen Spaß. "],"descriptionSnippet":"Im Waldgebiet Bürgerbusch, etwas abseits der Hauptwege","status":"kann gesucht werden"}