{"hiddenAt":"18.10.2011","waypoint":"OCD520","coordinates":"E 011° 11.354' N 52° 04.092'","link":"https://www.opencaching.de/viewcache.php?wp=OCD520","description":"Der Cache ist zu finden im romantischen Schlosspark der damaligen Herren zu Asseburg. Das Neindorfer Schloss mit anliegendem Rosengarten und Schlosspark wurde über viele Generationen der Herren zu Asseburg bewohnt. Im Jahre 1943 wurden diese allerdings enteignet und das Schloss wurde als Krankenhaus genutzt.Nach dem Krieg blieb das leider so, und das sehr schöne Schloss wurde das Kreiskrankenhaus Neindorf. Siet dem der neue Besitzer vor einigen Jahren einen Großen Neubau schuf , dient das Schloss nur noch in wenigen Räumen als Lagerfläche.  Parken könnt Ihr bei : N : 52°04.104   E : 011°11.411   .© Lubo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre rvarz Fgrva.","caseType":"normal","difficulty":2,"condition":"ok","name":"Schlosspark zu Asseburg von Lubo","cacheType":"normaler Cache","terrain":1,"logs":["kiepenstedt / 17.07.2016 17:00 / gefundenHeute habe ich einen kleinen Ausflug in den Park gemacht und dabei den Cache behoben ","danielst / 23.06.2012 / gefundenNa hier war ich ja schon ewig nicht mehr. War mal wieder schön hier zu sein und nebenbei noch die Dose gefunden.Vielen Dank sagtdanielst","Stumpidu / 25.04.2012 / gefundenWar wirklich schön! Ein schöner Spaziergang und ein schönes Versteckt! Und es war unser allererster Cache!!! :D  Einfach nur SCHÖÖÖNI :D KalleH & Stumpidu ♥","duser.de / 18.02.2012 / gefundenSation 6 unserer Tour de Wald, schnell gefunden und dann auf den Rückweg zum Auto gemacht. Danke für eine schöne Runde durch das Hohe Holz an Lubo, Grella und Parnet für schöne Versteckesagen SIWIKA by duser.de  :)  ","askoro99 / 28.01.2012 / gefundenWar heute ein toller Spaziergang und ein guter Fund.","SKALB / 06.11.2011 / gefundenErstfinder war Team SKALB am 06.11.2011 um 14:15 Uhr Beim Parkspatziergang haben wir am Nachmittag den Cache recht schnell gefunden.Zum Glück waren außer einigen Fußballspielern keine Muggels im Park unterwegs.Schönes Versteck... sonst lockt uns ja kaum etwas in diesen Park.Danke an LUBO","holzm1chl / 06.11.2011 / gefundenWir waren hier ;)Es war bereits dunkel & sehr nebelig, Versteck konnten wir sehr schnell erahnen, bzw. finden.Waren leider knapp am TFT heute vorbei ;)Naja, irgendwann klappt es ja mal :)TFTC"],"descriptionSnippet":"Der Schlosspark von Asseburg","status":"kann gesucht werden"}