{"hiddenAt":"30.10.2011","waypoint":"OCD5FE","coordinates":"E 009° 47.999' N 53° 43.840'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5FE","description":"Dies ist unser erster Cache. Ich hoffe, wir haben alles richtig gemacht. Mein Sohn ist eine Leseratte und kam auf die Idee, ein paar seiner Büche auszusortieren, die er nicht mehr anschaut umd diese in einem Cache zu verstecken. Zum Glück hatte ich aus meiner Jugendzeit auch noch ein paar Bücher, so dass es nicht nur Bücher für eine Altersgruppe sind.In der Erstausstattung des Caches sind folgende Bücher enthalten:1) Enid Blyton - Hanni und Nanni Band 1 (Mädchen 9-12)2) Margot Schröder - Ganz schön abgerissen (Jungen und Mädchen ab 15)3) Mittags, wenn die Sonne lacht (Kleinkindalter)4) Janosch - Bei Liebeskummer Apfelmus (Kochbuch für Kinder)5) Edda Bars - Eine Überraschung für Suse (Mädchen 8-11)6) Sabine Loht - Die kleine Maus ist krank (Kleinkinderalter)7) Wer fährt dieses Fahrzeug? (Kleinkinderalter)8) Wild Animals (Deutsch/Englisches Bilderbuch Kleinkindalter)9) Inge Rösner - Kirsten und die Stute Jo (Mädchen 9-12)Weiterhin sind in dem Cache noch ein Logbuch und ein Stift!Tauscht bitte fair. Nur richtige Bücher, keine Comics oder Pixibücher!Wir wünschen viel Spaß beim Suchen und Lesen!© RadenjaTeamCumpledoo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Die Bücher von Ellerhoop von RadenjaTeamCumpledoo","cacheType":"normaler Cache","terrain":1.5,"logs":["Haube / 08.10.2017 / gefundenToll, eine Riesenkiste mitten im Wald und prall gefüllt. Ich habe mich an dem Anblick erfreut, jedoch kein Buch mitgenommen. Zusammen mit meinem 6 Wochen alten Sohn gefunden. Der hat den Fund allerdings verschlafen.Danke und Gruß Haube!!!","Gargyl / 15.09.2017 16:08 / gefunden","Fleder-Maus / 14.10.2014 12:00 / gefundenHeute nach der Arbeit mal wieder eine schöne Dosenrunde gedreht. Etwas früher wie gewohnt den Bleistift fallen lassen und ab ging es Richtung Ellerhoop. Sieben Dosen wurden angesteuert und es hagelte sieben Funde - So muss das sein  Diese Dose hier war Nummer 4.An den Koordinaten angekommen zweifelte ich erst etwas ob das wirklich  Tatsächlich! Unauffälligkeit durch Auffälligkeit  Hatte leider nichts zum Tauschen dabei aber ich bin auch nicht so die Leseratte. Gibt´s nicht auch ´ne Wald-Videothek ? Vielen Dank für den Cache sagt Fleder-Maus!","Sueffel / 22.09.2014 / gefundenHeute mal aufgemacht zu den Büchern von Ellerhoop.Eine sehr schöne Gegend in die man geführt wird.Die große Dose konnte ich gut finden. Fand diesen Cache sehr schick und schön gróß.Danke, Gruß Süffel","julingo / 20.09.2014 17:16 / gefundenDfdc. Julingo","Schindi68 / 14.07.2014 15:00 / nicht gefundenDer Weg ist leider zur Zeit Hüfthoch mit Brennnesseln und Farnen zugewuchert. Also flankierend durch das Blättermeer. Da hatten die Kinder ihren Spaß, aber gefunden haben wir leider nichts. Wir bleiben aber dran.","cc130 / 09.03.2014 / gefundendas tiefe Laub hat den Kindern gefallen, schönes Versteck, danke :)","JaPeLi / 30.12.2013 15:50 / gefundenHaben heute diesen tollen Cache geloggt. War recht gut zu finden - Garmin gab uns einen 5 m Radius an. Durch das viele Laub hatte man fast das Gefühl, als ob man durch tiefen Schnee watet... Zwei Rehe sprangen auch vorbei - die sind wohl öfter dort...?! ;)Die Box ist weiterhin top in Schuss und wir haben einen Bastelblock (?!) entnommen und ein Wimmelbuch reingepackt.Eine Bitte an alle weiteren Logger: habt bitte ein angemessenes BUCH dabei und nicht irgendwelche dünnen Prospekte und Broschüren. Bleibt fair beim Tausch! Die Größe der Bücher sollten etwas kleiner als DIN A5 sein.Vielen Dank nochmals für diese tolle Idee! Es hat uns allen großen Spaß gemacht! ","MadCatERZ / 30.11.2013 / gefundenDieses war die größte Box des Tages, das heisst aber nicht, dass sie einfach zu finden war.Im näheren Umkreis des GZ gibt es dann doch einige Verstecke, so dass ich ein Weilchen suchen musste, das Herbstlaub machte die Sache dann auch nicht einfacher.Irgendwann hatte ich den gar nicht so Lütten schließlich gefunden.Mangels Buch loggte ich nur und zog von dannen.Die Idee ist allerdings sehr begrüßenswert.","paraflyer / 10.11.2013 / gefundenUm die Homezone von einigen Symbolen auf der Karte zu befreien, habe ich mich heute auf eine kleine Wald- und Wiesenrunde begeben. Da die Sonne zum Verweilen an der frischen Luft einlud, habe ich nicht lange überlegen müssen mit meiner Entscheidung.Vor Ort irrte ich erst einmal kräftig herum, wobei das GPS irgendwann den Punkt einkreiste, wo sich dann auch der Cache befand. Eine sehr schöne Idee und wer hätte gedacht, dass der Behälter den Inhalt so schön trocken bewahrt. Nach dem Loggen wieder gut versteckt, auch wenn an dieser Stelle wohl kaum jemand zufällig vorbeikommt.Vielen Dank für die tolle Idee und viele Grüße! ","drachenmaedchen / 22.06.2013 / gefundenHeute hier unterwegs gewesen und die Dose gut vorgefunden. Danke.","Mairoa / 06.11.2011 / gefundenHeute morgen konnte ich den kleinen Spaziergang zum Cache endlich absolvieren. Zuerst bin ich ein paar Meter zu weit gegangen. Als ich mich dann umdrehte, konnte ich das Versteck sehen.Die große Dose und die Tauschidee hat mir gut gefallen.Danke sehr.","oneways / 30.10.2011 / gefundenEin Büchercache ist eine tolle Idee.Natürlich habe ich das Tauschangebot voll ausgenutzt und 5 gegen 6 Bücher ausgetauscht.FTF :) oneways :)"],"descriptionSnippet":"Cache mit Kinder- und Jugendbüchern","status":"kann gesucht werden"}