{"hiddenAt":"29.10.2011","waypoint":"OCD5E5","coordinates":"E 010° 04.990' N 54° 19.610'","link":"https://www.opencaching.de/viewcache.php?wp=OCD5E5","description":"Diesmal geht es nicht um Inseln, sondern wir begeben uns zurückan LAND. Gesucht ist dabei immer ein Land, das die Buchstaben LANDam Ende des jeweiligen Namens hat. In diesem Sinne wäre also dasAlte LAND ein Lösungskandidat (auch wenn es zwei Wörter sind), das\"Land wo Milch und Honig fließt\" hingegen nicht, da \"Land\" nicht amEnde des Gesamtbegriffs steht. Frankreich wäre nicht gemeint, daFrankreich zwar ein Land ist, aber der Ländername dieBuchstabenfolge \"Land\" nicht enthält. Gesucht ist die deutscheBezeichnung, es sei denn eine Übersetzung des andersprachigen Namensist völlig unüblich. Also Neuseeland und nicht New Zealand - aberDryland (aus dem Film Waterworld) und nicht Trockenland, da derenglische Begriff auch in der deutschen Synchronisation erhaltenbleibt. Es ergibt sich bei jeder Frage ein unterschiedliches LAND(was sowohl für die deutsche als die englische Bezeichnung geltenwürde). Manche Bilder helfen oder gehören unmittelbar zur Aufgabe,andere sind nur als Illustration gedacht.So weit alles klar? Dann los!1) Oranges Land im Orange County Wir fangenwieder mit einer einfachen Frage an. Gesucht ist ein LAND, das indem Titel eines bekannten Films auftaucht, an dem zahlreicheProminente wohnen und wiederum den Namen eines anderen LANDenthält. Und zu allem Überfluss enthält die offizielle Bezeichnung letzteren LAND auch wiederum das Wort \"Land\". Damitsollte nun alles klar sein. Nein? Na gut, dann hier noch einAusschnitt aus einem berühmten Bild, das das gesuchte LANDzeigt.Notiere die dem ersten Buchstaben des LAND entsprechende Zahl(A=1, ..., Z=26) Sollte diese Zahl zweistellig sein, so notiere dieletzte Ziffer.2) Nix für schlaue Füchse Nun zu einemkleinen beschaulichen LAND ganz in unserer Nähe. Das LAND ist rechtklein, weit weniger als 100 Einwohner tummeln sich dort. Aber eshat dennoch Sehenswürdigkeiten und Kuriositäten zu bieten wie etwaeinen Turm mit ungewöhnlichem Dach oder eben auch das kurioseSchild, das hier abgebildet ist. Welcher noch so schlaue Fuchs wirddas Schild interpretieren können, das ihm den Zutritt zum LANDverwehrt?Notiere die Anzahl der Buchstaben des Namens vor derZeichenfolge \"LAND\".3) KönigreichMusiker werden mit wachsendem Erfolg und Weltruhm sicher häufigexzentrisch - aber dass sie sich gleich ein ganzes LAND kaufen umdarin zu wohnen ist schon ungewöhnlich. Na ja, wenn man ein Kingist, muss man natürlich stilgerecht wohnen. Nur Glück hat das LAND,das in der USA nah am 35.-ten Breitengrad liegt, unserem King nichtgebracht, ist er doch schon recht jung gestorben und wurde auf demForest-Friedhof nahbei beerdigt. Bei den verrückten Fans, die inScharen zur Grabstätte pilgern, war das vielleicht keine gute Idee,das LAND ist den Besucheranstürmen sicher weit besser gewachsen. Essollte inzwischen längst klar sein, wer gemeint ist, deshalb könnenwir hier wohl Klartext reden: Ob sich Lisa Marie Presley, dieTochter des Kings, hier wohl gefühlt hat? Allzu lang hat sie hier janicht gewohnt und kam dann nur immer mal wieder auf Besuch in dasLAND.So, von welchem LAND ist hier also die Rede? Notiere die demersten Buchstaben des LAND entsprechende Zahl (A=1, ..., Z=26)Sollte diese Zahl zweistellig sein, so notiere die ersteZiffer.4) FranzosenfopperWir bleibenmusikalisch, denn dieses LAND prägt eine ganze Stilrichtung derMusik, wenn man so will eine weiße Weiterentwicklung schwarzerMusik. Der Name des LAND ist ein verhohnepipelter Name, man machtesich hier ein wenig über die französischsprechende Minderheit desLAND lustig. Und das, obwohl verursachende Namensgeber wegen seineshohen Werts sehr begehrt war. Übrigens ist der Name vor derZeichenfolge \"LAND\" in Deutschland eher anders besetzt...Bilde die Quersumme der im Namen des LAND vorkommendenZahl.5) Unter strengem Regiment Es gibt sicher nicht viele Länder aufder Welt, die so umkämpft sind wie das hier gesuchte LAND mitten inEuropa. Fast täglich wird das LAND angegriffen und häufig aucherobert, obwohl sich die Einwohner zu verschanzen pflegen unddurchaus erbitterten Widerstand leisten. Ständig ändern sich dieMachtverhältnisse. Mal regiert das Militär, dann wieder liegt dasSchicksal des LAND in den Händen ziviler Einrichtungen. KeinWunder, dass die ursprünglichen Einwohner längst ihreHabseligkeiten zusammen gerafft und das LAND verlassen haben (dieletzten von ihnen im Jahr 1965). So macht das LAND wirklich einentrostlosen Eindruck - es wird nichts angebaut und keine Viehzuchtbetrieben, es werden so gut wie keine Dienstleistungen angebotenund es finden entsprechend wenig offizielle Geschäfte statt. Dietemporären Bürger des LAND hausen seit Jahrzehnten unterprimitivsten Bedingungen, man könnte fast sprichwörtlich sagen, mitApfelsinenkisten als Mobiliar.Welches LAND wird hier also beschrieben? Notiere die Anzahl derBuchstaben des Namens vor der Zeichenfolge \"LAND\". Sollte dieseZahl zweistellig sein, so notiere die letzte Ziffer.6) Deutschland einig Vaterland? Zur Erholungmal wieder eine einfachere Aufgabe. Gesucht ist sozusagen einDeutschLAND - aber welches? Es gab nämlich eine leidige Zeit beiolympischen Spielen, bei denen zwei deutsche Mannschaften antraten.Unvergessen die legendären Duelle zwischen der BRD und der DDR beiden olympischen Spielen 1972 in München, bei denen letztlich dieDDR weit mehr Medaillen einheimste als die westdeutsche Mannschaft.Aber das war nicht das erste Mal, dass zwei deutsche Mannschaftenan olympischen Spielen teilnahmen. Gesucht sind die ersten solchenolympischen Spiele und das deutsche LAND (es gilt natürlich diedamalige Bezeichnung der Olympiamannschaft), das wenigerGoldmedaillen einheimste.Addiere die einzelnen 4 Ziffern der Jahreszahl des Jahres, in dem die fraglichen olympischen Spiele stattfanden, zu der Anzahl der Medaillen des gesuchtenLAND bei diesen olympischen Spielen insgesamt. Sollte diese Summe zweistellig sein, so notiere die letzteZiffer.7) Ein Land für Kinder Hier wird einbei Kindern und jung gebliebenen Erwachsenen populäres LANDgesucht, ein LAND, das bereits im viktorianischen Zeitalter bekanntwurde und bis heute so beliebt ist, dass sich zahlreiche Kino- undFernsehverfilmungen, Zeichentrickfilme von Disney und anderen undauch Theaterstücke um dieses LAND ranken. Es handelt sich um einfiktives LAND, ersonnen vor langer Zeit von einem Autor mitHerkunft von den britischen Inseln. Der englische Name des LAND istdem hier gesuchten deutschen Namen so ähnlich, dass es bei den zunotierenden Lösungsbuchstaben keinen Unterschied machen würde. DasWerk mit diesem Land ist so bekannt, dass sogar ein medizinischesSyndrom nach der Hauptfigur benannt wurde. Zahlreiche bekannteMusiker wurden von dem LAND und seinen Einwohnern zu Texten undSongs inspiriert. Und in dem LAND tummeln sich bekannte Fabelwesen,komisch eigentlich dass diese Fabelwesen gar nicht in denFabelwesen-Cacheserien auftauchen...Bilde die Differenz zwischen den erstem und letztem Buchstabenentsprechenden Zahlen (A=1, ..., Z=26) des vor der Zeichenfolge\"Land\" stehenden Worts des LAND und addiere 1.8) Mit Vergnügen  Im Gegensatzzu anderen hier gesuchten Ländern ist dieses LAND seit seinerGründung vor mehr als 40 Jahren immer größer geworden, inzwischenist es weit mehr als 10 Hektar groß. Millionen von Besuchern warenschon hier, kein Wunder in diesem riesigen LAND können jung und altim wahrsten Sinne des Worts, das dem Land den Namen gab, gutspielen. Im Land finden die Besucher verschiedene Themenwelten,u.a. ein Abenteuerland, ein Ritter-Königreich, ein Piratenland und eineWesternstadt. Das LAND ist so erfolgreich, dass mehreregleichartige \"Länder-Filialen\" in der ganzen Welt eröffnet wurden.In den USA sogar gleich zwei: in Kalifornien und in Florida. Aneinem Tag ist es kaum zu schaffen, alle Attraktionen undSehenswürdigkeiten des LAND zu besuchen, zu groß auch dieVerlockung, sich in lange Schlangen einzureihen, um sich in denzahlreichen Achterbahnen und Fahrgeschäften zu vergnügen.Um welches LAND geht es hier? Notiere die Anzahl der Buchstabendes Namens vor der Zeichenfolge LAND.9) Traumland Gesucht istein LAND in der Südsee. Ein LAND \"unter grünen Palmen und umgebenvon dem allerblausten Wasser\". Die gesamte Bevölkerung diesesLandes umfasst exakt 126 Einwohner, mehr Untertanen könne mansowieso nicht beaufsichtigen, befand der dicke weiße Häuptling, dereinst hier an das LAND gespült wurde. Vegetarier haben es gut indiesem LAND, Kokosnüsse, Brotfrüchte und Bananen gibt es reichlich.Wildschweine müssen hingegen auf einer nahe gelegenen Insel gejagtwerden, die gibt es in unserem LAND nicht. Beim Übersetzen ist aberVorsicht geboten, es tummeln sich doch einige Haie im Korallenriff.Filmische Überlieferungen aus diesem LAND zeichnen übrigens einganz anderes Bild von den Machtverhältnissen als die schriftlichenDokumentation. Hier sind die Machtverhältnisse ziemlich verdreht,der dicke weiße Häuptling ist hier zunächst ein ganz armer Tropfund sitzt im Gefängnis. Dies nicht, weil er seine Untertanen als \"Neger\" bezeichnete (was heutzutage  politisch nicht mehr opportun wäre - und inzwischen tatsächlich abgeschafft wurde),sondern aus ganz anderen Gründen.Wie heißt also das gesuchte LAND? Notiere die dem erstenBuchstaben des LAND entsprechende Zahl (A=1, ..., Z=26) Solltediese Zahl zweistellig sein, so notiere die letzte Ziffer.10) Verschwundenes LandGesucht ist ein recht kleines LAND. Zwar ist es weithin sichtbar,aber im Vergleich zu den bei den anderen Fragen gesuchten Länderneben doch recht klein: Keine Erhebung des LAND ist höher als 16Meter und es ist insgesamt nur 137 Meter breit. Einst war das LANDtatsächlich um etwa die Hälfte größer, aber dann verschwand daseigentliche \"LAND\". Auch der Rest des LAND machte zuweilen einenrecht trostlosen Eindruck - und das lag nicht nur an der meistgroßen Hitze, die hier herrscht, und den von Klapperschlangenbewachten Geröllhängen drum herum. Die Selbstmordrate in dem Landwar signifikant. Erst seitdem unter anderem einige Prominente, wiez.B. Alice Cooper, Patenschaften für Teile des LAND übernommenhaben, macht es wieder was her, jedoch darf es nicht mehr vonnormalen Touristen betreten werden. Für Claudia Schiffer wurde abereine Ausnahme gemacht. 1987 wurde das Land übrigens anlässlicheines Papstbesuchs sogar für kurze Zeit ein \"Heiliges Land\".Notiere die dem ersten Buchstaben des (vollständigen) LANDentsprechende Zahl (A=1, ..., Z=26) Sollte diese Zahl zweistelligsein, so notiere die letzte Ziffer.11) AntipodenWie beim Cache \"Reif für die Inseln?\" folgt nun noch eine elfteAufgabe, die die Reihenfolge der zu notierenden Ziffernfestlegt.Bei dieser Aufgabe geht es um ein LAND, das die beiden Cachessozusagen verbindet und hier eigentlich gar nicht weiterbeschrieben werden soll. Stattdessen sei einmal die Antipodedieses LAND genauer geschildert, da diese ihre Existenzbemerkenswerten Umständen verdankt. Die Antipode ist vulkanischenUrsprungs und trägt auch das Wort \"Land\" im Namen. Legendär ist dasschlechte Wetter, das das Klima dieses Lands bestimmt:Hervorgerufen durch ein Ungleichgewicht der Natur herrschen dortständig schwere Unwetter und Wirbelstürme. Die Antipode istinsgesamt so ungastlich, dass es nur zwölf Einwohner jemals gewagthaben, dort zu leben. Diese Einwohner waren es dann auch, die ihrLand dem Untergang weihten - nicht weil sie sich zerstritten,sondern -im Gegenteil- gerade weil sie sich so einig waren. Unddamit zurück zum gesuchten LAND, das durch den Untergang derAntipode schließlich zu wahrer Größe aufstieg.Wie heißt dieses LAND?Der Cache liegt bei N 54° _ _ . _ _ _', E 10° _ _ . _ _ _' (EineZwischenstation gibt es diesmal nicht.)Bei den ersten 10 Fragen hast Du jeweils eine Zahl notiert, wenn Dudie jeweilige Aufgabe erfolgreich gelöst hast. Diese Zahlen sindnun noch zu sortieren - und zwar in der lexikographischenReihenfolge der Buchstaben von Land 11 (bei gleichen Buchstaben dervordere zuerst).Beispiel: Wäre die Lösung von Aufgabe 11) N E U S E E L A ND,so wäre die Reihenfolge 7 3 10 9 4 5 6 1 8 2,demnach wäre also die Lösungszahl von Frage 7 die erste fehlendeZiffer der Nordkoordinate, die Lösungszahl von Frage 3 die zweitefehlende Ziffer der Nordkoordinate, ..., die Lösungszahl von Frage5 die erste fehlende Ziffer der Ostkoordinate, ...© Fra Diavolo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3.5,"condition":"Cache benötigt Wartung","name":"Zurück an Land! von Fra Diavolo","cacheType":"Rätselcache","terrain":2.5,"logs":["Such-er / 14.01.2017 / gefundenNachdem ich am dritten Tag diese frischen Jahres den Inselcache gefunden und geborgen hatte, sollte es heute wieder an Land gehen auf der Suche nach diesem Cache. Bis auf die erste Frage hatte ich alle anderen bereits im Mai 2016, also ganz am Anfang meiner Cacher'karriere', lösen können. Nur die verflixte erste Aufgabe erbrachte damals keine brauchbare Lösung, und so verschwand das Mystery erst einmal in die Bearbeitungsmappe.Gestern Abend nun machte ich mich endlich mal wieder an die Lösung , und siehe, nach kurzer Zeit bekam ich tatsächlich plausibel erscheinende Koordinaten.Und heute konnte ich den Cache tatsächlch problemlos bergen und mich ins leicht feuchte Logbuch eintragen.Danke für das tolle Rätsel und den Cache.Ach, und einen Favo gebe ich natürlich auch dafür!","Feenstrumpf / 09.08.2013 / gefundenMoin,endlich zurück an Land! Nachdem ich schon lange reif für die Insel gewesen war, konnte ich heute morgen das Döslein nach einigen Wirrungen gut finden. Immerhin - es war ja länger niemand mehr hier....Das Rätsel stellte mich auf eine harte Geduldsprobe, einmal gab ich auf, wurde aber vom Knappen wieder dran befohlen, \"es ist lösbar, gib dir Mühe!\" War es dann ja auch....  Ich hatte sehr vieldazulernen können, tappte dem Owner rann auch - klar - in seine Fallen, aber es klappte am Ende eben doch. Freu! So kam ich dann heute in den Genuss dieses wirklich entsprechenden Ortes und gab mir nochmals Mühe - und Bingo - ich bin wieder an Land!TFTC, der Feenstrumpf ","Waldschrompf / 30.04.2013 / gefundenDank des Vorgängers wusste ich schon auf welche Weise man hier denken musste und hatte auf alle Fragen auch recht bald eine Antwort gefunden. Die Koordinaten zeigten auf eine plausible Stelle, aber von einem anderen Cacher erfuhr ich, dass sie leider falsch ist. Danach verschwand der Mystery erst mal ganz unten in der Rätselschublade.Nun hatte ich ihn wieder hervorgeholt und mich erneut mit den Fragen beschäftigt. Am Ende hatte ich zwar immer noch ein paar Fehler drin, aber die Abweichung betrug jetzt nur noch wenige Meter. Vor Ort zeigte das GPS genau auf einen schönen Baum. Nach erster erfolgloser Suche und dem Studium der Logs beschloss ich, lieber das Gebilde nebenan mal ganz genau unter die Lupe zu nehmen. Dort fand ich schließlich, gut versteckt, das Döschen.Freundlicherweise stehen auf dem Beipackzettel auch die richtigen Antworten. Zwei mal bin ich dem Owner in die Falle getappt und bei zwei falschen Antworten kamen nur zufällig die richtige Zahl raus.out: TB \"Duggy\"","Sprottentante / 02.09.2012 / gefundenEs ist schon eine ganze Weile her, dass ich das Rätsel gelöst habe und auch der Cachefund liegt schon ein Stückchen zurück, aber ich kann ja hier auch mal die Statistik ergänzen.Dfdc","Grisu_Kiel / 24.12.2011 / gefundenEs gibt doch keinen schöneren Auftakt für den Heiligen Abend als ein frisch gelöstes Rätsel von Fra Diavolo am frühen Morgen mit einem Dosenfund zu feiern. Ja, auch ich bin auf die eine oder andere Finte hereingefallen, die Fußangeln waren aber auch zu schön. Zum Schluss hatte ich die Dose aber trotzdem nach einer kleinen Kletterpartie in den Händen. TFTCGrisu","dellwo / 30.10.2011 / gefundenMal wieder ein sehr nettes Rätsel, mit den passenden Fallen! Zum Glück hatte ich schnell die 11. und wusste worauf ich mich konzentrieren musste. Verzweifelte an einigen kurz, nahm einige zu leicht und amüsierte mich bei anderen. Meine Lieblinsgfrage (der Owner wird schon wissen welche) erinnerte mich besonders an den \"Reif für die Insel\"-Cache. Nachdem ich vormittags noch vergeblich vor Ort war (total falsch ...), klappte es dann nachmittags im Team mit der Famile Holmes einigermaßen. Das Finalversteck hielt sich tapfer, konnte dann aber dem kritischen Blick nicht standhalten. Alles in allem sehr schön und absolut empfehlenswert. Danke für den Cache und Grüße an den Owner.dellwo "],"descriptionSnippet":"Fortsetzung des Caches \"Reif für die Inseln?\"","status":"kann gesucht werden"}