{"hiddenAt":"24.12.2010","waypoint":"OCD54A","coordinates":"E 010° 54.552' N 48° 57.544'","link":"https://www.opencaching.de/viewcache.php?wp=OCD54A","description":"                        Jüdisches Leben in TreuchtlingenHintergrund und Motivation:Dieser Multi soll euch auf einem kleinen Spaziergang durch meinHeimatstädtchen führen. Da ich mich für Geschichte interessiere,solltet ihr das auch ein wenig, um Spaß dabei zu haben. Geschichteist für mich alles, was vor der Gegenwart passiert ist, undGegenwart beginnt mit dem, was ich noch erlebt habe (also z. B.meine Großmutter), so geht es hier also um die Zeit vor ihrer Zeit,etwa um die vorletzte Jahrhundertwende.2008 ist ein Buch von Walter E. Keller (Hrsg.)erschienen mit dem Titel \"Jüdisches Leben in Treuchtlingen\",welches viele Geschichten erzählt über diese Epoche in der Stadt,die ich mir so lebendig gar nicht vorgestellt habe. Aus diesemAnlass führt euch der Cache durch einige Stationen, die für diesesjüdische Leben in Treuchtlingen eine Rolle spielten.Ihr müsst das Buch aber nicht gelesen haben, um den Cache zufinden.Es lohnt sich, vorher einen Blick auf die anderen TreuchtlingerCaches zu werfen, denn da lässt sich einiges mit dieser Rundeverbinden.Es empfiehlt sich eine Anreise per Bahn oder Radl.1. Station - Der EhrenbürgerGeht zu den Startkoordinaten. Ihr steht an einer Kreuzung von 2Straßen, welche nach \"berühmten\" Treuchtlinger Persönlichkeitenbenannt wurden. Die eine Straße hieß in meiner Kindheit nochschnöde \"Promenade\", da die Person, nach der sie jetzt benannt ist,damals noch lebte. Die andere ist nach einem Mann benannt, der inTreuchtlingen aufwuchs, in der Mitte des vorletzten Jahrhundertsals Junge nach Amerika auswanderte und dort ein erfolgreicherUnternehmer wurde - zuerst als Textilfabrikant, dann als Bankier.Da er ein großer Liebhaber klassischer Musik war, diese jedochnicht nur den gutbetuchten Bürgern vorbehalten sehen wollte,sponserte er von seinen Reichtum großzügig Konzerte, z. B. imCentral Park in New York; auch die dortige Konzert-Muschel ist vonihm finanziert. Seit 1905 finden diese kostenlosen Konzerte statt.Aber der Auswanderer hatte auch seine alte Heimat nicht vergessenund viel für die Gemeinde getan, in schwierigen Zeiten immer wiederriesige Beträge zur Milderung der Not gespendet - wir kommen nochzum bekanntesten Beispiel.Welche Buchstaben des Alphabets kommen im Straßennamenschilddieses Ehrenbürgers (inkl. der Erläuterung untendrunter) NICHTvor?a = Stellenwert des ersten nicht vorkommenden Buchstaben imAlphabetb = Stellenwert des letzten nicht vorkommenden Buchstaben imAlphabetGeht nun nach N48 57.[a][a*a][a] E010 54.[b*b+a*b+a*a].2. Station - Die SchuleIhr steht vor einer ehemaligen Judenschule. 1877 ist die Schulehierher gezogen, in das eigens dafür gebaute Haus, nachdem sievorher schon in verschiedenen anderen Gebäuden untergebracht war.Das Haus diente nicht nur als Volksschule, gleichzeitig wohnte auchder Lehrer hier. Ich habe mich immer gewundert, warum die jüdischeGemeinde eine eigene Schule unterhielt, aber wenn man sichüberlegt, daß die hauptsächlichen Lehrziele im 19. JahrhundertGehorsam, Ordnung und Moral waren, wird klar, daß der Unterrichtdann auch stark religiös geprägt war. Darum waren Schulen immerkonfessionell, die Kirchen als ihre je eigenen \"Hüterinnen derMoral\" waren da nicht sehr kompromissbereit.c = Das wievielte Gebäude ist dieses, in das die Schule gezogenist (laut der angebrachten Tafel)?d = Wann wurde die erste jüdische Schule in Treuchtlingenetabliert? Bildet die einstellige Quersumme der Jahreszahl.Ein paar Schritte weiter führt ein Tor in einen Hof, hier istdas Volkskundemuseum untergebracht. Falls ihr eine kleine Pausemachen wollt und das Museum gerade offen ist, es lohnt einen Blick.Drinnen findet sich auch ein kleiner Bereich mit Ausstellungstückenzu unserem Thema, auch ein Modell der Synagoge.Lauft jetzt nach N48 57.[d][c][a+c] E010 54.[a*b*c*d + b*c*d -b*d + c].3. Station - Die SynagogeHier seht ihr - nichts! Auf dem freien Platz stand einmal dieSynagoge, die in der Reichskristallnacht 1938 von Nazis undMitrandalierenden niedergebrannt wurde. Die Treuchtlinger Bürgerhaben hier ein sehr unrühmliches Blatt ihrer Geschichtebeschrieben. Auf der Gedenktafel erfährt man etwas über dieEntstehung und Entwicklung der jüdischen Gemeinde in Treuchtlingen.Die erste, 1730 gebaute Synagoge wurde durch die starke Zunahme derjüdischen Gemeinde schon bald wieder zu klein, und Anfang des 19.Jahrhunderts wurde sie aus- und umgebaut. Die Einweihungsfeier derneuen Synagoge wurde von der ganzen Stadt, allen Konfessionen undzahlreichen Vereinen und Organisationen groß gefeiert.e = Wann erhielt die Synagoge hier ihr rituelles Bad, die Mikwe?Bildet die einstellige Quersumme.Geht wieder ums nächste Eck zu N48 57.[d][a*d][e] E010 54.[e][e-a-c][e].4. Station - Die frühere SchuleBevor das eigene Schulhaus gebaut wurde, war die jüdische Schulein anderen Gebäuden untergebracht, auch eine zeitlang in diesemHaus. Hier war eigentlich fast immer irgendeine Schuleuntergebracht, bis in meine Kindheit hinein, und zwar nacheinanderalle Konfessionen!f = Wie lange war im Nebengebäude die jüdische Schuleuntergebracht (Endjahr - Anfangsjahr)?Geht nun nach links, an einem weiteren ehemaligen Schulhausvorbei, und an der Marktmauer entlang nach N48 57.[b*f + a + b + c+ d] E010 54.[a*b*c*d + a*f - e].5. Station - Die Gedenk-SteleAm 8. November 2009 wurde hier ein Denkmal errichtet zurErinnerung an jüdische Familien, die das Leben im Ort Treuchtlingenmit gestalteten. Bürger, Vereine, Firmen etc. spenden für einenFamiliennamen, der dann auf einem Davidstern angebracht wird. DieStele wurde mit 4 Sternen eingeweiht, im Folgejahr konnten zumGedenktag 3 weitere Sterne dazugenommen werden, und im dritten Jahrkommen dann nochmal 3 dazu.g = Wieviele Namen stehen jeweils auf einem Stern?Geht nun über den Wallmüllerplatz mit seinen Cafes undGeschäften und die Ringstrasse durch die kleineFußgängerunterführung auf die andere Seite der Bahn nach N4857.[g][c+d][a*g] E010 54.[g][f-a-d][e-d].6. Station - Die KinderbewahranstaltWas unser Ehrenbürger aus Station 1 als ersten Kindergarten inTreuchtlingen finanziert hatte, war auch schon mal eine Schule undist jetzt ein Krankenhaus. An der Koordinate seht ihr einen Steinim Fensterbogen mit einem Gesicht und einer Jahreszahl. Ich weissleider nicht, was es mit der Figur auf sich hat, aber nett findeich sie.h = einstellige Quersumme der Jahreszahl unter dem Gesicht.Nur noch ein paar Schritte bis zur nächsten Station bei N4857.[g][c-a][e] E010 54.[h-g][d*h-e][c-a]7. Station - Das LeichenhausDas kleine Haus, das jetzt so ein hübsches Wohnhaus ist, war dasLeichenhaus (Taharahaus). Hinter was wurde der hier beginnendeFriedhof 1773 errichtet?j = Anzahl der Buchstaben des BegriffsDen Buchstaben i kann man leider in einer html-Beschreibungnicht verwenden.Jetzt sind es nur noch wenige Meter zur letzten Aufgabe: immeran der Mauer entlang bis zu N48 57.[g][a+j] E010 54.[d][j][d+e]8. Station - Der FriedhofHier ist der Eingang zum Friedhof. Der Treuchtlinger jüdischeFriedhof war auch die Begräbnisstätte für Bürger aus einigenumliegenden Dörfern. Bis dieses Grundstück als Friedhof erworbenwerden konnte, nutzten die Treuchtlinger Juden den Friedhof inPappenheim.Wann wurde der Friedhof zum ersten Mal erweitert?Von wann stammt die Aufnahme auf der Info-Tafel?k = Jahreszahl der Aufnahme - Jahreszahl der ersten ErweiterungGeschafft! Nur noch eine letzte Rechnerei und ein paar Metergehen: N48 57.[k/f - c][a][h-d] E010 54.[j-e][j-d][j-c]FinalHier sucht ihr nach einer Filmdose.Zur Überprüfung für eure ermittelten Zahlen: Die Quersumme derSumme aller Zahlen ist ein Dutzend.Wenn ihr das Döschen gefunden habt, empfiehlt es sich, auch maldie Augen zu heben und einen Blick in die Umgebung zu werfen, mitein bischen Anstrengung kommt ihr hier noch viel weiter in derGeschichte Treuchtlingens zurück - der Schlenker läßt sich gut inden Rückweg einbauen.© benhurra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Tryäaqre","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Jüdisches Leben in Treuchtlingen von benhurra","cacheType":"Multicache","terrain":1.5,"logs":["MoWoWing / 23.05.2015 12:50 / gefundenHeute kamen wir nach langer Zeit mal wieder von Augsburg zu einem Verwandtenbesuch nach Treuchtlingen, der Heimatstadt meiner Frau und nutzten die Gelegenheit zu diesem schönen Stadtrundgang. Dank dieses Caches entdeckten wir sogar noch zwei Ecken, an denen wir noch nie zuvor vorbei gekommen waren und lernten dabei auch noch interessante geschichtliche Details zu dieser hübschen Kleinstadt kennen.Alle Stationen waren gut zu finden und die Aufgaben waren eindeutig und leicht zu lösen. Auch das Finaldöschen war schnell gefunden.Unterwegs konnten wir im Vorübergehen auch noch zwei andere Caches einsammeln.Vielen Dank für das Ausarbeiten und Anlegen dieses netten Multis und liebe Grüße an benhurravon MoWoWing.","GeoLog81 / 03.11.2014 / gefundenTreuchtlingen habe ich schon vielmal besucht. Diesmal habe ich dort nach der Arbeit mit dem Zug gefahren, um die fehlenden Bonus für Treuchtlingen-Gunzenhausen, sowie ein Final von einen netten Multi zu loggen, und auch eine kleine nette Runde mit Bonus zu machen. Fast 10 km Nachtwandern und viel frisches Luft und dazu Spaß beim Caching :)Diese Multi habe ich schon von einger Zeit gemacht, aber wegen einen kleinen Fehler könnte ich dann den Final nicht finden. Heute habe ich das geschaft. Danke fürs Zeigen!Danke für die Dosen!","B86609 / 08.06.2013 / gefundenGeloggt auf geocaching.com, der Vollständigkeit halber auch hier nachgeloggt TFTC","goof390 / 03.02.2013 / gefundendie runde heute ausgewählt für eine erkundungstour durch treuchtlingen. das rechnen ging widererwarten ohne probleme und die einzelnen stationen waren dadurch gut zu finden.sogar den final mit dem filmlogbuch wurde sofort gefunden.danke fürs zeigen und herlocken nach treuchtlingen zu dieser geschichtlichen tour.danke das er auch hier bei oc zu finden war.dfdc mit grüßen goof390"],"descriptionSnippet":"Ein kleiner Stadtspaziergang auf den Spuren der Vergangenheit, ca. 3km lang, kein ganzer Rundweg.","status":"kann gesucht werden"}