{"hiddenAt":"21.10.2011","waypoint":"OCD54B","coordinates":"E 008° 49.243' N 50° 07.005'","link":"https://www.opencaching.de/viewcache.php?wp=OCD54B","description":"Wer hier zugange ist, sollte eine Ausrede für seine Anwesenheit zur Hand haben - denn dieseSackgasse führt nirgendwohin.Erhöhtes Aufkommen neugieriger Muggel an den Fenstern. Ordnungshüter der angrenzenden Polizeischule patroullieren bisweilen in Sichtweite!Das Betreten eingezäunter Grundstücke ist nicht erforderlich.© Zipo_Bibrok, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nhpu orv Anpug mh frura.Onfxrgonyyre haq Fgrymrayähsre unora yrvpugrf Fcvry.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Sackgasse von Zipo_Bibrok","cacheType":"normaler Cache","terrain":2,"logs":["Hokaydu / 12.02.2017 20:11 / gefundenSonntags-Cache-und-Luft-tanken-Runde mit Büffelkind, DasHuhn und daskleineHuhn. Diese Dose war schnell gesichtet und konnte schnell durch Büffelkind geborgen werden. Vielen Dank an Zipo_Bibrok für das Verstecken, das Herlocken und das Pflegen - DFDC!Viele Grüße von Hokaydu12. Februar 2017 15:27,  # 65","orscher1959 / 11.01.2016 / gefundenHeute Abend auf der vorbei Fahrt hier einen kurzen Abstecher hin gemacht und den Cache gesucht. [:)]Die Dose lag allerdings auf der Erde am Zaun. Habe versucht sie wieder unters Helle zu tun. Hoffe mal, es war sein ursprüngliche Platz [:)] Das Logbuch ist auch bald voll [;)]Danke für den Cache","cache_kraft / 21.08.2014 18:50 / gefunden18:50 Uhr, Nr. 15Nachlog vom 21.08.14Auf gc.com geloggt","Wesker89 / 30.01.2014 20:23 / gefundenEinfach und schnell gefunden :-)","leilith24 / 17.01.2014 17:59 / gefundenSehr leicht zu finden. :-))","Deathevil / 17.01.2014 17:57 / gefundenEasy","Hardy_Rodgau / 03.01.2014 14:25 / gefundenBei einer Nachmittagsrunde in Lämmerspiel / Mühlheim war dieser schnell entdeckt.Gut, dass ich eine Greifhilfe im Cachemobil hatte - sonst wäre das sehr auffällig geworden ...Danke sagtHardy_Rodgau {GC:3473/14:25}","dogs4walk / 11.07.2013 / gefundenCache war schnell entdeckt, nur wie rankommen? Das Cachemobil mußte dann als Hilfsmittel herhalten. Danke!","60316 / 24.05.2013 / gefundenFür Personen mit mitteleuropäischer Normalgröße ist das aber T3,5, und am helllichten Tag an dieser Stelle herumklettern ...[blue]T4TC - 60316 - HJ+J[/blue][white]1963 - 16:36[/white]","Cory / 26.04.2013 21:00 / gefundenSchneller cache am Abend :-) aber so unerreichbar hoch hing er gar nicht mehr.... TFTC","Määnzer / 07.11.2012 / gefundenHeute auf unserer kleinen Hessen-Tour kurz mal hier vorbeigeschaut. Vielen Dank für die Dose.  TFTCMÄÄNZER","horizontx / 09.08.2012 / gefundenDa nicht anzunehmen war, dass das Fahrrad des Vorloggers noch da sreht, bin ich mit dem eigenen gekommen. Ich gab mich ganz olympisch und habe die Angelegenheit mit guten Haltungsnoten erledigt.TFTC  horizontx","LIFT 117 / 19.02.2012 / gefundenHier wollte ich mit meiner guten alten ECA aus dem Billigheimerladen loggen. Doch was musste ich sehen: wegen einem zu schwerem Lastentransport war der Griff zerbrochen. Zum Glück ging es dann auch ohne die Greiffunktion, mugglefrei zu loggen.LIFT","FlashCool / 18.11.2011 / gefundenAuf dem Weg zur Rumpenheimer Bastion auch mal in die Sackgasse gefahren.Hmm, solche Art Caches sind an sich nicht so meins. Jede Menge Fenstermuggel - wahrscheinlich sitzt auch der Owner hinter einem und schaut den Cachern beim Suchen zu...","Aldokyl / 04.11.2011 / gefundenAuf einer kleinen Tour auch hier vorbei gekommen.Vielen Dank für den Cache.","sarah_B / 28.10.2011 / gefundenBei strahlenden Sonnenschein mit meinem schliessdruiden eine nette, kleine Fahrradtour und mich heute mal von den Vorortverhältnissen kundig gemacht. Schon ganz schön frech - nur eine Steighilfe ist hier schon nicht schlecht...No.113013:17Uhr"],"descriptionSnippet":"","status":"kann gesucht werden"}