{"hiddenAt":"17.10.2011","waypoint":"OCD588","coordinates":"E 012° 53.330' N 49° 04.604'","link":"https://www.opencaching.de/viewcache.php?wp=OCD588","description":"Wahlfieber!Die im Landkreis Regen bevorstehende Wahldes Landrats ist derzeit in aller Munde. Da mich das auch beruflichbeschäftigt ist mir die Idee gekommen, mal ein kleines Wahl-Rätselzu machen.Es dreht sich aber nicht um die Wahl desLandrats, nein wir wählen heute den Stadtrat der bayerischen StadtCacherhausen. Eure Aufgabe besteht darin, die den Parteien undWählergruppen zugefallenen Sitze im Gremium zu ermitteln. Ausdiesen Zahlen lässt sich dann der Cachestandortermitteln.Folgende Daten liegen dem Wahlleitervor:Einwohnerzahl vonCacherhausen:8.500  Gültige Stimmen - A-Partei1.150- B-Partei550- Wählergemeinschaft Cacherhausen (WG\"C\")800- Freie Quäler Dosendorf1.050- Earthcacher100- First-to-Finder1.350Den 1. Bürgermeister stellt dieWählergruppe der \"First-to-Finder\" (war ja eh klar).Außerdem hatten die FTF'ler (falls notwendig!) das Losglück.Wie immer sind die Startkoordinaten nichtdie Koordinaten des Caches.Den Cache findest du beiN 49° 05.ABCE 012° 54.DEFDeine Lösung für die Koordinaten diesesRätsels kannst du auf geochecker.com überprüfen. Geochecker.com.© onkelcharlie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":3,"condition":"ok","name":"Wahlfieber von onkelcharlie","cacheType":"Rätselcache","terrain":2,"logs":["JohnDeg / 22.05.2016 / gefunden                                                               Derzeit sind wir fleißig dran, Ratehaken rund um Viechtach zu lösen - allen voran die vom Schneemann und anderen Cachern..Heute sollten dann auf der 11km lagen Teil-Panorama-Runde dieser Cache in der Karte auch mal getilgt werden.Auch dieser Ratehaken lag sozusagen auf der Runde und konnte mit einem kleinen Abstecher geloggt werden.Recht vielen Dank für die Dose!                                            ","SDBH-R / 16.11.2015 / gefundenIrgendwie hatte man in grauer Vorzeit doch mal gelernt, wie man die Sitzverteilung berechnen kann. Also das angestaubte Wissen aufgefrischt, die Gemeindeordnung gewälzt und nach einiger Zeit ist dabei auch ein Ergebnis herausgekommen, das vom Geochecker abgesegnet worden ist. Heute war ich dann mal hier in der Gegend unterwegs und dabei sollte natürlich auch das zugehörige Doserl gesucht werden. Der Weg zu Fuß war dann direkt ein wenig schweißtreibend, wurde am Ende aber mit einer schönen Aussicht belohnt. Der Cache war schließlich ohne Probleme zu finden. Leider ist das Logbuch schon ordentlich feucht.Danke für den Cache!","Schnitzr / 14.04.2015 / gefundenSchoenes Plätzchen mit \"Ruhezone\". DfdC","lilli32 / 18.12.2011 / gefundenBei nettem Spaziergang gefunden . Rätsel war schon länger gelöst... Danke fürs Verstecken!","Ferienhaus Bergwald / 20.11.2011 / gefundenHalloHeute wieder im Team ferienhaus bergwald und mini_B unterwegs! Die Rätsel war schon länger gelöst, heute hier vorbei gefahren und die Dosen gesucht, hat schon etwas gedauert!Danke sagen Martin + Marian","Team FTNG / 27.10.2011 / gefundenWieder was dazugelernt Heute dann zur späteren Stunde hierher gekommen und den schönen Ausblick genossen. Nach kurzer Suche dann auch die Dose entdeckt.Herzlichen Dank für die Dose","wil_ / 24.10.2011 / gefundenJa, schönes Plätzchen hier.Hatte leider erst recht spät Zeit, daher war es schon stockdunkel.Die Suche dauerte entsprechend länger.Danke für das lehrreiche Rätsel. TFTC wil_","ProellerPrinz / 24.10.2011 / gefundenFTF Ein sehr schönes Rätsel hat unserer Wahlbeobachter hier kreiert - bei mir allerdings einige Grübelfalten verursacht, als ich etwas in die Thematik einsteigen musste. Aber interessant was es da alles gibt und wie unterschiedlich sich leichte Prozentvorteile auswirken können... Und dank eines seichten Tipps des Owners berücksichtigte ich dann auch einen nicht ganz unbedeutenden Faktor, der mir die grüne Fahne des Checkers sicherte.Zu fortgeschrittener Stunde schließlich ausgerückt und - was soll ich sagen - da muss man bei Dunkelheit hin! Sicher auch bei Tag ein superschöner Platz, aber die nächtliche Skyline ist genial!!! Danke für den Cache!Out: FTF-Schnapserl, TB-Löwe ist mangels GC-Publishing sitzen geblieben.","onkelcharlie / 24.10.2011 / HinweisSorry, hab' vergessen die Koordinatenformel aus GC.com mit rein zu kopieren... N 49° 05.ABCE 012° 54.DEF            ","onkelcharlie / 24.10.2011 / HinweisNachdem es der Branchenriese innerhalb einer Woche nicht geschafft hat, den Cache zu veröffentlichen, gibt's das Listing bei OC schon mal vorab, bevor das FTF-Schnapserl noch erfriert."],"descriptionSnippet":"","status":"kann gesucht werden"}