{"hiddenAt":"21.10.2011","waypoint":"OCD545","coordinates":"E 008° 49.566' N 50° 00.373'","link":"https://www.opencaching.de/viewcache.php?wp=OCD545","description":"Das ist unser aller erster eigener Cache... Den Ort hat unser 6-jähriger Sohn ausgesucht, der mittleweile vom Geocaching infiziert ist! :o)   In dieser schönen Gegend werden wohl vermutlich auch \"Hundecacher\" unterwegs sein! :o) Muggelgefahr sehr gering!Der Cache ist aus mehreren Richtungen kommend  zu finden. Vom nächstgelegenen Parkplatz muss aber schon mit ca. 15 Min. Fußmarsch gerechnet werden! Mit dem Fahrrad ist der Weg eher schierig zu fahren. Wir hoffen auf positiven Feedbacks und freuen uns schon auf die ersten Logbucheinträge! :o)© Noxay, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Pascal's Tanne von Noxay","cacheType":"normaler Cache","terrain":2,"logs":["60316 / 20.05.2016 21:00 / gefundenDa es hier im Wald vermutlich keine einzige Tanne gibt, habe ich danach gar nicht erst gesucht [;)]. So konnte ich die Dose trotz Hint relativ schnell finden.T4TC - 60316 - HJ+J4806 - 14:10","gecko_11 / 20.09.2014 / gefundenMerci für diesen Cache. Nach kurzer Suche waben wir ihn gefunden.No TradeTeam gecko_11 (Uta, Tom, Thomas)","Hardy39 / 05.07.2014 14:26 / gefundenHardy39 5. Juli 2014 14:26TFTCVielen Dank fürs herführen. ","Risso+Cat / 02.07.2014 / gefundenHeute Vormittag schnell gefunden und geloggt# 26. OC-LogTFTC sagen Risso+Cat","gecko_11 / 29.03.2014 18:30 / gefundenGut getrant, aber nach einiger Zeit suchen doch auffindbar. Danke für den Cach. Leider kein Stift mehr im Cach. Da wir selbst ohne los gezogen sind (Anfängerfehler), konnten wir keinen Eintrag hinterlassen. Werden das aber nachholen.No tradeGrüße von gecko_11","dogs4walk / 27.02.2014 / gefundenManchmal sieht man halt den Wald vor lauter Bäumen nicht, es dauerte eine Weile bis sich die richtige Tanne zeigte. Danke!","FlashCool / 05.09.2013 / gefundenHach, was habe ich hier lange gesucht...Den Logs nach zu urteilen, sollte der Cache ja ohne große Mühen gefunden werden können. Hmm, klappte nicht ganz so toll bei mir heute Abend. Immer hin und her, kurz vor dem Aufgeben dann doch noch gefunden. Lag wohl daran dass ich mich auf eine 'Tanne' versteift hatte. Nach dem Loggen auch noch einen netten Cacher getroffen und ein wenig geplauscht. Grüße nochmal und vielen Dank für den Cache.","Wurzelknecht / 29.02.2012 / gefundenAnscheinend haben einige meiner Vorgänger zuerst das gleiche Objekt wie ich umrundet, wie man an den Laufspuren sehen kann.Nach der zweiten Runde habe ich mich großflächiger umgesehen und konnte prompt aus der Entfernung etwas verdächtiges entdecken. Volltreffer.Danke für die Dose.In: PerlenfigurOut: RadiergummisWurzelknecht","50Degrees / 19.02.2012 / gefundenSchöner Abendspaziergang, den Cache dann um 16:45 Uhr schnell gefunden und dann wieder gut versteckt. Der Cache ist in einem prima Zustand. No trade.Vielen Dank für's verstecken sagt50Degrees     ","Coolmonkey / 17.01.2012 / gefunden2012-01-17 16:42Hier konnte ich heute mutterseelen alleine loggen. Auch die Koordinaten führten mich hier punktgenau zum Ziel. Keine Tausch.Danke fürs Verstecken und GrüßeCoolmonkey______________________Der Weg ist mein Ziel ","SeriousSam / 02.01.2012 / gefundengefunden - TB wird bald wieder ausgesetzt in sicherer entfernung","Hardy_Rodgau / 19.11.2011 / gefundenAuf einer 15km Radtour in der Homezone sollte dieser hier unser Erster werden. Man, was haben wir gesucht! Nach einem TJ fand ihn dann ´Beatle Famely´, der zu uns gestoßen war. Grüße nochmal von hier.Danke sagtHardy_Rodgau {1527/14:25}"],"descriptionSnippet":"Einfacher Cache mitten im Wald","status":"kann gesucht werden"}