{"hiddenAt":"22.10.2011","waypoint":"OCD557","coordinates":"E 007° 55.297' N 52° 25.702'","link":"https://www.opencaching.de/viewcache.php?wp=OCD557","description":"Ein sehr interessanter Ort, wenn man an das unvermeidbare denkt.....?Habe diesen sehr schönen FriedWald zufällig entdeckt und man sollte wissen, dass es ihn hier in der Nähe gibt.Somit die Animation diesen Wald für einen Cache zu besuchen.Der Cache liegt ca. 30 Meter von einem Weg entfernt direkt an einem kleinen Bach der diesen Weg kreuzt versteckt !viel Freude....wünscht SchlawinerGang© SchlawinerGang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxr Frvgr ibz Onpu.....qbeg jb ibe ynatre Mrvg zny rva Onhz fgnaq......","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Naturerlebnis - FriedWald bei Bramsche von SchlawinerGang","cacheType":"normaler Cache","terrain":2.5,"logs":["hkk17 / 06.04.2018 / gefundenDen haben wir heute gefunden. Aber nur weil ich auf einen Log von 2011 zugreifen konnte. An den Listingkoordinaten war nichts zu finden, aber 20 Meter weiter. Moos hatte dem Cachewirt auch gut bedeckt. Aber nach langer Suche haben wir irgenwann geprökelt und den Cachewirt mit dem leicht feuchtem Logbuch gefunden.","Naturfreunde Alfhausen / 04.11.2017 / nicht gefundenLeider nicht gefunden....mit vier leuten alles abgesucht","GoTeOnTour / 14.10.2017 / nicht gefundenLeider nicht gefunden 😐","Mickas / 05.07.2017 20:09 / gefundenMit Arne und Erik und Oma 😊","EWU1802 / 05.06.2017 17:37 / gefundenDer Zweite für heute wurde auch schnell gefunden.\"Dose\" und Logbuch sind feucht.Besten Dank und viele Grüße aus MeinerzhagenDFDC","alex8012 / 25.03.2016 14:18 / gefundenNachdem die richtige Seite ausgemacht wurde konnte ich tief im inneren die Dose entdecken. Auch nach so langer Zeit ohne Fund ist hier alles in bester Ordnung.","Jölaan / 06.10.2015 / gefundenNach einigem Suchen haben wir diesen gut versteckten Cache gefunden.","Marco_Sonja / 26.07.2012 / gefundenDank der guten Beschreibung recht schnell gefunden.Vielen Dank, sagt Marco_Sonja","Perlentaucher2112 / 26.12.2011 / gefundenSchnell gefunden - Danke.","andy111 / 28.11.2011 / gefundenMit der Beschreibung im Hinterkopf ging es etwas besser, aber immer noch nicht gut. Die koords waren nicht so schlecht, ich hatte noch 15 m auf dem GPS, dass ist in so einem dichten Wald nicht ungewöhnlich. Die Beschreibung war aber auch ungenau. Die Dose fand ich etwa 20 m vom Weg entfernt und zum Bach waren es auch noch ein paar Meter. Und gut versteckt war er auch noch, denn da hatte ich bei meinem letzten Besuch auch schon geschaut.Danke für die Doseandy111","andy111 / 09.11.2011 / nicht gefundenHeute habe ich mich hier ein wenig umgeschaut, allerdings hatte ich nur die Koords, keinen Hint und keinen Text. Die koords lagen ziemlich genau am Weg. Ich habe den Suchradius noch etwas erhöht, aber nicht auf 30 meter."],"descriptionSnippet":"","status":"kann gesucht werden"}