{"hiddenAt":"13.11.2011","waypoint":"OCD6D0","coordinates":"E 013° 38.274' N 51° 06.932'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6D0","description":"Der Cache ist anhand des Namens und der GPS-Postition leicht zu finden. Eine gute Parkmöglichkeit gibt es auf der Oberen Bergstraße (bei den Koordinaten N51.113907,E13.638472), von wo aus man nur noch steil bergauf zum Cache steigen muss. Dabei läuft man nur die ersten Meter die Straße steil hinauf und dann leicht rechts weiter auf dem Wanderweg. Vom Parkplatz bis zum Cache sind es konditionsabhängig zwischen 3 und 30 Minuten. Ein Stift sowie gute Kondition zum Treppen steigen sind mitzubringen.Viel Spaß beim Suchen - mit offenen Augen ist auf verschiedenen Schautafeln eine Menge über den Anbau von Wein und das Errichten von Weinbergen zu erfahren.Während der Sommermonate kann man seinen Cache Besuch (auf dem Rückweg!) auch mit einer Einkehr in der \"Besenschänke Haselbusch\" abrunden, um sich persönlich von der wunderbaren Verwandlung des Wassers zu überzeugen. Der Abzweig zur Schänke befindet sich direkt am Weg - sie hat aber nur bei schönem Wetter geöffnet (vorher informieren erspart hier Enttäuschungen).ACHTUNG: Kein Winterdienst auf dem Wanderweg! Bei Schnee und Eisglätte sind die steilen Stufen gefährlich und wie auf dem Hinweisschild am Eingang zu lesen ist, nur auf eigene Gefahr zu benutzen.HINWEIS: Bei der Suche muss man keine verschlossenen Türen öffnen.© uwsch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Aus Wasser wird Wein von uwsch","cacheType":"normaler Cache","terrain":3,"logs":["Prinzphillipp1 / 01.01.2018 13:35 / gefundenAuf unserem Neujahrsspaziergang lag dieser Cache im Weinberg perfekt am Weg. Der Aufstieg erforderte zwar unsere ganze Kraft, doch der Ausblick ist der Hammer! Noch dazu war das Wetter und die Sicht sehr gut, wir konnten bis in die Sächsische Schweiz sehen.","infra / 08.10.2017 12:48 / gefundenSehr schöne Aussicht ","CharlyMac / 04.10.2017 14:00 / gefundenTFTC!","greddler / 30.09.2017 12:12 / gefundenHeute vormittag sind wir seit langem mal wieder hier hoch gestiegen. Das Wetter war traumhaft und so genossen wir eine ganze Weile die grandiose Aussicht bevor es ans Schatzsuchen ging. Das dauerte dann doch etwas, denn soo einfach war die Dose dann doch nicht versteckt. Zumindest ich musste im Gegensatz zum Hinweis letztlich doch mehr oder weniger verschlossene Türen öffnen und das Logbuch zu signieren. Der Nächste sollte jetzt aber wieder etwas leichter rankommen.Danke für's wiedermal Herlocken und Verstecken vom greddler+Steffi+MINIcacher.","uwsch / 21.06.2017 / kann gesucht werden...mein voriger Log-Eintrag hat den Status \"benötigt Wartung\" nicht zurückgenommen, daher hier noch einmal ein frischer \"kann gesucht werden\" Eintrag.","uwsch / 17.06.2017 17:08 / kann gesucht werdenAb heute gibt es ein nagelneues Logbuch - das alte Buch war wirklich in schlechtem Zustand. HINWEIS: Die Suche hinter verschlossenen Türen ist nicht notwendig.","riesadiver1 / 21.05.2017 / gefundenWas macht man wenn man zum Karl May Fest will und vor Ort feststellt das das Fest erst am kommenden Wochenende ist? Ist doch klar! Also ist der Sonntag gerettet und auf geht es um Radebeul.Dieser Cach wurde schnell gefunden. Danke fürs legen und pflegen sagenriesasohn1 und riesadiver1PS. Cache benötigt  eine Wartung mit neuen Logbuch und Dose","cooleSocke16 / 17.07.2016 17:40 / gefundenEs ist ein schöner Cache. Beim hochlaufen kommt man ganz schön ins Schwitzen. Leider ist das Logbuch nichtmehr im optimalen Zustand.","Ch.aos / 28.07.2015 10:36 / gefundenEigentlich war ich ja auf der Suche nach einem anderen Cache. Der wollte sich mir jedoch nicht zeigen. Ganz im Gegensatz zu diesem hier, welcher ja geradezu ins Auge fällt. Vielen Dank für das kleine Erfolgserlebnis. ","TausRbeiD / 24.06.2015 20:26 / gefundenAls ich im zeitigem Frühjahr schonmal hier oben war, hatte ich Zeitnot und der Akku vom Handy kackte ab. Heute nun nochmal in den Himmel rauf, und sofort gefunden.Danke fürs Legen und Pflegen.P.S. Das Logbuch ist klamm und nicht das appetitlichste.","kiraki / 15.02.2015 15:30 / gefundenSehr schöner Aussichtspunkt! Unser erster Cache überhaupt.","yvonne sven / 20.12.2014 / nicht gefundenLeider haben wir Ihn nicht gefunden. Der Hausherr war nicht sehr erfreut von uns,von der Hangseite stand ein Zaun im weg.","Blitzteddy / 07.05.2014 22:04 / gefundenSchöner Ausblick. Danke","micha-piel / 05.05.2014 / gefundeneinfach nur schön und schnell gefunden","jens827 / 01.04.2014 18:15 / gefundenHerrliche Aussicht. Herrliche Stadt. Tolle Idee mit dem Cache.","Knopf&Nadel / 10.02.2014 / gefundenmit tatkräftiger unterstützung nun endlich geloggt.","Stefan_r10 / 09.02.2014 / gefundenDen Ort kannte ich schon von einem anderem Cache (hier liegen die Dosen ja dicht an dicht... ). Dieser hier war heute schnell gefunden. Und die schöne Aussicht konnten wir auch genießen. Danke fürs Verstecken.","lubue / 31.12.2013 / gefundenDer Name ist Programm. Danke fürs Zeigen!DFDC lubue","jonab / 25.12.2013 16:00 / gefundenguter Name, super Aussicht, meinen ersten Cache gefunden ","Bergfex2000 / 07.11.2013 16:10 / gefundenIm Team mit Bergfix2005 und WattwurmJana war die kleine Dose am heutigen Nachmittag fix entdeckt. Vielen Dank für's Verstecken!"],"descriptionSnippet":"Mit einer grandiosen Aussicht über Kötzschenbroda und über das Elbtal liegt dieser Cache im neu sanierten Schauweinberg","status":"kann gesucht werden"}