{"hiddenAt":"30.10.2011","waypoint":"OCD605","coordinates":"E 008° 39.247' N 47° 58.617'","link":"https://www.opencaching.de/viewcache.php?wp=OCD605","description":"Der Naturschutzbund Deutschland hat der Stadt Bad Dürrheim für die naturnahe Waldbewirtschaftung das Prädikat Naturwald-Gemeinde verliehen. Dies setzt eine Waldbewirtschaftung nach bestimmten Kriterien voraus. Ein Kriterium dabei ist der Nutzungsverzicht auf 5% der Gemeindewaldfläche. Die Fläche hier ist eine davon. Hier können sich Lebensgemeinschaften auf naturbelassenen ungestörten Waldflächen entwickeln. Voraussetzung dafür ist selbstverständlich auch das hier vorhandene Totholz (stehend und liegend). Nutze als Waldbesucher die Möglichkeit die Entwicklung auf dieser Fläche zu beobachten und mit anderen Waldflächen zu vergleichen.Falls Du das Schätzchen nicht mit Hilfe des Fahrrades suchen willst, kannst Du an den folgenden Koordinaten parken: N47 59.162 E8 38.784Den Stift für den Logbuch-Eintrag musst Du selbst mitbringen.Wir wünschen viel Spaß beim Suchen des Schätzchens und Beobachten des WaldesGeoHimmelberg© GeoHimmelberg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Osterberg von GeoHimmelberg","cacheType":"normaler Cache","terrain":1.5,"logs":["GeoHimmelberg / 04.11.2017 / HinweisBei unserem Kontrollbesuch konnten wir uns von dem guten Zustand des Caches überzeugen.","MTB-iker / 24.03.2017 21:40 / gefunden24. März 2017#49Weite Anfahrt hierherauf.Jedoch gut zu finden 😃 [O:)]Danke fürs Hegen und Pflegen der DoseOsterberg🌟🌟🌟 MTB-iker 🌟🌟🌟have a break, have a cache","keka_2005 / 07.08.2016 / gefundenTFTC","Wuchtel / 22.07.2016 / gefunden                                                               Lange schon wollte ich bei einem meiner Urlaubsaufenthalte auch mal den Osterberg erklimmen. In diesem Jahr war es endlich so weit.DFDC Wuchtel                                            ","Miras-Etrin / 28.03.2015 12:05 / gefundenHallo,da es noch nicht so schwül ist das Mücken und Bremsen einen bis aufs Blut ärgern habe ich den Aufstieg gewagt. Die Dose habe ich schnell gefunden und kann berichten das sie den Winter einwandfrei überstanden hat. Alles in bester Ordnung. Danke fürs herlocken.Gruß & T4TCMiras-Etrin, Immendingen OC#0019","stefbert / 14.09.2014 13:00 / gefundenHi,auf anhieb gefunden bei schönem Wetter im schönen Wäldchen!!Stefbert","LimpingTom / 16.04.2014 11:35 / gefundenHeute die Baar, meine alte Heimat, besucht und am \"Osterberg\" vorbeigeschaut.TFTC LimpingTom","FriCa / 09.02.2014 / gefundenEin schöner Spaziergang hat uns zu diesem Cache gebracht.Viele Grüße,FriCa + Sammies","Iltis57 / 26.01.2014 15:50 / gefundenCache noch in guten Zustand","Ozelot / 11.10.2013 16:50 / gefunden","GeoHimmelberg / 25.08.2013 / HinweisBei unserem heutigen Kontrollbesuch konnten wir das Schätzchen in einem guten Zustand vorfinden. ","DMSL / 16.08.2012 / gefunden","Oehni / 03.11.2011 / gefundenWir haben den Cache schon am 03.11.2011 gefunden, aber erst jetzt gesehen, dass er auch auf Opencaching gelistet ist. Entschuldigung für den späten Logeintrag.Falls der Owner mit dem verspäteten Logeintrag nicht einverstanden ist, dann bitte komentarlos löschen.Danke für den schönen Cache und die Radtour auf den Osterberg."],"descriptionSnippet":"","status":"kann gesucht werden"}