{"hiddenAt":"17.10.2011","waypoint":"OCD68E","coordinates":"E 006° 57.000' N 51° 32.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCD68E","description":"                        Letztens lief ich wieder mal durch diesen dämlichen Wald, den irgendjemand direkt vor meiner Haustür gepflanzt hat. Mein Kumpel Hannes war auch dabei. Irgendwann liefen wir an einem Haselnussstrauch vorbei und haben uns erst einmal bedient. Ich habe alle Nüsse sofort gegessen, Hannes hat allerdings welche behalten. Egoistischer Sack! Wir haben dann noch eine ganze Weile darüber geredet, doch der Kerl wollte ja nicht zuhören. Ich habe ihm immer und immer wieder erklärt, dass er die Nüsse gefälligst wieder hinlegen soll. Schließlich will vielleicht noch jemand welche und hat sonst Hunger. Und dann fing er an...Die Nüsse würden schließlich nicht schlecht und er könne sie ja später noch essen. Oder gegen Kippen tauschen. Oder so. Er hat einfach nicht genug bekommen und fand das auch noch gut. \"Siehst Du hier irgendjemanden verhungern?\", fragte er mich. Natürlich nicht, blöder...Er hat sie dann irgendwann später wirklich gegen Kippen getauscht und meinte nur so zu mir, dass das ja wohl deutlich besser sei, als dämliche Nüsse zu essen. Und außerdem würden Kippen nicht wirklich schlecht. Und man könnte sie lagern und später gegen was Anderes tauschen. Bier oder so.Was für eine dämliche Argumentation... wenn gerade kein Verhungernder in der Nähe herumlungert und die Nüsse beim Sammeln nicht schlecht werden kann Hannes also so viele nehmen wie er will? Was ist denn, wenn er nicht besonders gut sehen kann und da irgendein halbverhungerter Kerl hinter dem nächsten Busch liegt und es mit letzter Kraft gerade bis zu den Nüssen schaffen könnte, die Hannes gerade aufgesammelt hat? Ein klein wenig unüberlegt finde ich das... einem Hungernden seine Nüsse wegzunehmen...Ich meine, es könnte ja jetzt einfach jeder Depp Nüsse sammeln und Kerle, die hinter Büschen liegen, verhungern lassen. Wo kämen wir denn da hin? Nee... das muss eindeutig organisierter ablaufen. Irgendjemand mit Plan sollte anderen Leuten sagen, welche Nüsse sie sammeln dürfen und welche sie für den Kerl hinterm Busch liegen lassen sollen. Auch wenn er sie manchmal zu ihrem Glück zwingen muss. Das Ganze klappt aber nur, wenn die alle Schiss vor ihm haben. Und dieser Jemand wäre mit Sicherheit nicht so einer wie Hannes... nee... Aber da hat er wohl sowieso keinen Vertrag mit. Aber Recht will er ständig haben. Ich ja eigentlich auch...\"Ha-sit!\" \"Gesundheit!\", erwiderte Hannes, denn ich hatte mich bei der ganzen Sammelei wohl irgendwie erkältet. Er machte auf mich aber auch keinen ganz so fitten Eindruck, denn anschließend kam eine weitere komische Bemerkung. \"Ist doch sowieso alles Blödsinn! Macht verdirbt jeden Menschen, daher sollte man das irgendwie aufteilen, finde ich.\" Was macht man in so einer Situation? Natürlich habe ich ihm erst einmal eine gescheuert, einfach, weil er es verdient hatte. Fand er nicht so gut. Wir haben dann mal spontan beschlossen, dass wir uns erst einmal nicht mögen.Eine Woche später sind wir dann mal einen trinken gegangen und seitdem verstehen wir uns wieder. Die Sache mit den Nüssen haben wir nie wieder angesprochen und irgendwie schämte er sich wohl ein wenig. Denn in unserem Vereinsforum hat einen Tag später jemand eine ähnliche Geschichte geschrieben. Nüsse sammeln und so. Alle wussten, dass Hannes dahintersteckt, aber er hat es nicht zugegeben. Erst letzte Woche. Da sah er schon ziemlich mies aus. Naja und am Dienstag ist Hannes dann gestorben. Zum Glück war ich am Tag zuvor noch einmal da und er hat mir dann auch einen Zettel in die Hand gedrückt, auf dem stand, dass er das war mit dem Forum und so. Dabei hat er die ganze Zeit gegrinst.Der Pfaffe bei der Beerdigung war irgendwie komisch. Er hat die ganze Zeit davon geredet, wie toll Hannes doch war. Dabei kannte den doch jeder und alle wissen, dass das nicht ganz so stimmt. Auch das mit den Pfaffen und so sollte der Nüsseregulierer dann mal kontrollieren. Meine Meinung...Das alles ist ja schon traurig, aber es gibt eine Sache, die mich wirklich wurmt. Der Zettel von Hannes. Auf der Rückseite stand nämlich drauf, dass er mir meine Autoschlüssel geklaut und sie irgendwo versteckt hat. Nur, weil er mich ärgern wollte.Damit ich die Dinger irgendwann doch wiederfinde, hat er da auch noch 'ne Wegbeschreibung draufgepinselt. Werde aber nicht schlau draus...Im Moment habe ich noch Urlaub. Und über's Wochenende ist das auch nicht so wild, aber wenn ich am Montag nicht zur Arbeit komme, weil irgend so ein Nüsse sammelnder und mittlerweile toter Kerl meine Schlüssel versteckt hat, dann werde ich richtig sauer. Die LKW laden sich schließlich nicht von alleine ab...Das war jetzt eine wirklich lange Geschichte. Habe auch keinen Bock, noch mehr zu erzählen. Wichtig sind nur die Schlüssel. Bring sie mir und Du kannst Dich eine Woche lang bei uns im Vereinsheim durchsaufen. Versprochen!Rein technisch gesehen hat der Erzähler dieser Geschichte Hannes nicht überlebt. Allerdings fand ich es so irgendwie interessanter.Wenn Ihr herausgefunden habt, wer sich da mit wem unterhalten hat, dann könnt Ihr vielleicht auch die Schlüssel finden. Anschließend denkt mal kurz drüber nach, wer Manni sein könnte und wo in Bottrop er wohnt. Das ist nicht weiter schwer, die haben nämlich alle das gleiche Hobby. Naja, Horst nicht ganz so. Vorher würde ich es lieber nicht vor Ort versuchen, es sei denn man kennt die Gegend und umgeht so die ganze Geschichte.Es gibt viele verschiedene Wege, um diesen Cache zu lösen. Egal welchen Lösungsweg Ihr gewählt habt, den Cache habt Ihr Euch dann wirklich verdient.Einen vagen Hinweis (\"Zufällig gefunden.\", \"Mama wusste genau, wo das Ding liegen muss.\", \"Ich wohne direkt neben Manni.\" so etwas eben...) auf den jeweils gewählten Weg in Euren Logeinträgen fände ich persönlich sehr interessant.Zwei Bitten habe ich an Euch:Rennt da oben nicht mit Taschenlampen herum, das könnte die Lebensdauer dieses Caches erheblich verkürzen und das wiederum wäre (zumindest für mich) äußerst bedauerlich.Vorerst sollten hier auch keine Reisenden deponiert werden. Dafür gibt es ausreichend viele und auch schöne Behälter im Umkreis. Vielen Dank für Euer Verständnis.Natürlich könnt Ihr Euch Eure Koordinaten auch errechnen, wäre ja sonst leider kein richtiger Cache für diese Plattform. Überprüfen kann man die natürlich auch. Die ganze Arbeit und die dämliche Rechnerei kann man sich aber auch sparen, sofern man sich einfach einmal auf dieses Rätsel einlässt.Ausgehend von:N 51° 3 ENTEundE 006° 5 GUMMIBÄRCHENkönntet Ihr mit folgender Formel die Koordinaten bestimmen:ENTE = Geburtsjahr von Hannes + (222 mal die Anzahl seiner Beine zum Todeszeitpunkt) +1GUMMIBÄRCHEN = (Geburtsjahr von Hannes + Geburtsjahr von Manni) * 2 + Geburtsjahr des Erzählers der oben stehenden Geschichte + 265Deutlich mehr Spaß macht es jedoch mit der Wegbeschreibung von Hannes und dem Motto:\"Einfach mal der Wampe vertrauen...\"Auf der Rückseite des Zettels stand nämlich Folgendes:Kannst Du Dich noch an Manni erinnern? Den Kerl mit der Lampe? Der mit der Viecher-Theorie und dem Sonnenlicht? Hat ihm viel gebracht, das mit dem Licht. War letzten Monat bei ihm, alles total verwanzt... Egal jetzt.Du stehst also bei Manni und läufst dahin, wo Horst wohnt. Kennse doch noch, Horst. Wenn nicht, is' auch nicht so wild, wirste schon sehen. Links wohnt übrigens dieser komische Willi, der mit den Plätzchen oder so. Ist auch egal, da sollst Du ja gar nicht lang.Danach läufst Du über die Straße und immer der Nase nach. Sollte Dir ja nich allzu schwer fallen, bei dem Kolben. Einfach immer weiter geradeaus laufen, tut Dir eh mal ganz gut. Wenne dann mitten inner Pampa stehst, dann bist Du zu weit gelaufen.Vorher siehst Du nämlich rechts so einen Hügel, kannse gar nich verfehlen. Da musst Du rauf, is' aber halb so wild. Nachher kippse mir noch aussen Latschen, das will ich ja auch nicht.Wenn Du oben bist, dann läufst Du bis auf die andere Seite, immer auf dieses komische Dreieck zu und immer da lang, wo alle langlaufen. Später dann Richtung Dose, also einmal schräg rüber. Bevor Du auf der anderen Seite wieder runterfällst, schaust Du mal nach rechts. Da steht so ein Turm. Wenn Du so stehst, dass Du diesen Turm gerade nicht mehr sehen kannst, weil so komisches Gestrüpp davor ist, dann bleibst Du mal stehen. Oben, ganz am Rand. Da habe ich so einen Stein hingelegt und darunter liegen Deine Schlüssel. Ausgefuchstes Versteck, was? Das findet bestimmt niemand außer Dir...                    © Jahad, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Dumme Nüsse... von Jahad","cacheType":"Rätselcache","terrain":2,"logs":["L-Y-M / 04.05.2012 / gefundenSo, nachdem ich jetzt auch hier in dieser suchenden Gemeinde bin, kann ich diesen hier auch endlich nachloggen.","ulfly / 04.05.2012 / gefundennach dem 5. Bottroper Stammtisch in kleiner Runde die Nüsse gesucht und gefunden Danke dafürulfly","fade2blade / 29.02.2012 / gefundenKeine Ahnung wie oft ich mir dieses Listing angeschaut habe. Aber es war mehr als zwei Hände voll. Es sprang einfach kein Funke herüber. Absolut keinen Plan wo man dort ansetzen konnte. Wenn mal ein kleiner Funkenflug an Ideen kam ,dann ging es schon nach kurzer Zeit nicht mehr weiter.Irgendwann mal während eines NC mit Old Death über diesen gesprochen und einen hint bekommen. Aha, ... so soll es funktionieren ? Ich wurde nicht enttäuscht und kannte nun endlich die vorgehnsweise um an diese Koords zu kommen. Ohne Hilfe wäre ich wahrscheinlich nie drauf gekommen. Vielen Dank.Heute zusammen mit JoSi 2010 den Outdoorpart angegangen und eine Dose an einer sehr schön gewählten Stelle vorgefunden. Vielen Dank für dieses klasse Rätsel und die Dose an dieser Stellefade2blade","sansibar / 29.02.2012 / gefundenKeine Ahnung wie oft ich mir dieses Listing angeschaut habe. Aber es war mehr als zwei Hände voll. Es sprang einfach kein Funke herüber. Absolut keinen Plan wo man dort ansetzen konnte. Wenn mal ein kleiner Funkenflug an Ideen kam ,dann ging es schon nach kurzer Zeit nicht mehr weiter.Irgendwann mal während eines NC mit Old Death über diesen gesprochen und einen hint bekommen. Aha, ... so soll es funktionieren ? Ich wurde nicht enttäuscht und kannte nun endlich die vorgehnsweise um an diese Koords zu kommen. Ohne Hilfe wäre ich wahrscheinlich nie drauf gekommen. Vielen Dank.Heute den Outdoorpart angegangen und eine Dose an einer sehr schön gewählten Stelle vorgefunden. Vielen Dank für dieses klasse Rätsel und die Dose an dieser StelleJoSi 2010 & fade2blade alias Sansibar "],"descriptionSnippet":"Dieser Cache kann mit oder ohne GPS gefunden werden.","status":"kann gesucht werden"}