{"hiddenAt":"02.03.2011","waypoint":"OCD6D8","coordinates":"E 008° 15.266' N 48° 07.020'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6D8","description":"Weitvon der SaharaAuf einem DromedaraFand ein Klettercacher einen großen Stein.Der TupperdosenkeilerHatte viele SeilerMagische Erregung fährt ihm ins Gebein.Er rief: „Zieh den Gurt an, jetzt wird ernst gemacht!Ich kletter’ hoch und du bleibst unten.“So war es schon beim Zustieg ausgemachtUnd Simsalabim war er verschwundenWie eine Fata Morgana,So nah und doch so weit,wie eine Fata Morgana.Abarakadabara!Und sie war nicht mehr da!Für diesen Cache braucht Ihreine Kletterausrüstung (Seil, Gurt, Expressen und was man sonstnoch so braucht) und vergesst nicht einen Stift mitzunehmen, sonstmüsst Ihr nochmal hoch falls mal keiner da seinsollte.Es gibt mehrere Touren auf den \"Gipfel\". Die leichteste ist eine5-. Den Cache kann man natürlich auch beim abseilensuchen.© halber_hamster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Sryffcnygr 1 z yvaxf arora Fpuvyq","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Ritt auf dem Dromedar von halber_hamster","cacheType":"normaler Cache","terrain":5,"logs":["molchebaer / 12.08.2012 / gefundenHeureka!Heute gemeinsam mit border_collie und papamandresi auf großer Schwarzwald-Tour auch an diesem lustigen und schönen Felsen vorbeigeschaut!Dieser ist doch sehr begehrt, dass nicht nur Cacher ihn besuchen wollen.So bekamen wir auch noch Besuch von einem netten Wander- und Klettermuggel, welcher sich aber leider \"anstellen\" musste. Aber so konnten wir noch ein paar Worte wechseln!Die Dose hatten wir schneller in den Händen, so dass wir alle drei dort mal \"nach dem Rechten\" schauen mussten!Vielen Dank für den Cache an dieser schönen Location!Vielen Dank auch an das tolle Team - es war klasse!TFTC!molchebaer (#3220)","fraggler / 15.03.2011 / gefundenWOW! Der Felsen sieht ja echt wie ein Dromedar aus! Nur das doofe Ding hat mich abgeworfen!!! Zum Glück war ich angeseilt, dann beim Abseilen die Dose dann gefunden und geloggt!!Tolle Sache!  Dankefraggler"],"descriptionSnippet":"","status":"kann gesucht werden"}