{"hiddenAt":"12.11.2011","waypoint":"OCD6B8","coordinates":"E 008° 31.268' N 50° 28.020'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6B8","description":"Sehr schöne Wandergegend. Es gibt Parkmöglichkeiten in der Nähe. Viel Spaß bei der Suche wünschen Baki und Rocco! Informationen zur Gegend von http://www.ich-geh-wandern.de/oberwetz:Französischen Soldaten und gerüchteweise auch Napoleon selbst verdankt Oberwetz den Napoleonstock, einem Gedenkstein aus Holz, den man auf dem Weg nach Oberkleen findet. Vor den Franzosen ließen sich jedoch schon die Kelten dort nieder. Ersichtlich wird dies durch die zahlreichen Hügelgräber, die aus der Hallstattzeit (750 bis 450 v. Chr.) stammen, in der näheren Umgebung von Oberwetz. Teile der Funde, die bei den Ausgrabungen geborgen wurden, lassen sich im Braunfelser Schloss besichtigen.Im Süden von Oberwetz erhebt sich mit dem Köhlerberg (425m) der höchste Berg im Schöffengrund. Von hier oben hat man einen Blick in den Hochtaunus mit dem Großen Feldberg (881m) als weithin sichtbare Landmarke. Im Winter ist eine 4km lange Landlaufloipe mit 90m Höhenunterschied gespurt.© BakiRocco2001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Napoleon auf dem Köhlerberg von BakiRocco2001","cacheType":"normaler Cache","terrain":2,"logs":["sunshinedine / 16.11.2015 14:31 / gefundenDfdc sagt Sunshinedine.    ","FHofmann / 23.10.2015 / gefundenDie Erkältung ist langsam am abklingen, das Wetter unerwarteter Weise richtig toll - also raus und eine Runde cachen.Die Dose lies sich gut finden, aber hier sollte der Owner mal nach dem Rechten schauen. Kein richtiges Logbuch und es ist recht viel Schmutz in der Dose, auch würde ich die meisten Tauschobjekte in die Rundablage verbannen.TFTC","kalahari / 10.06.2015 / gefundenDankeschön! Sehr schöne Gegend!","steiners hunting / 23.08.2014 16:59 / gefundenSchöne gegend nur leider war der inhalt nass ich und jessis catching haben kein logbuch im cach gefunden schade haben leider kein ersatzbuck dabei sonst hätten wir eins reingelegt ","CocoKiwi / 21.11.2012 / gefundenDa ich gerade in der Nähe war und die abendliche Dämmerung noch genügen Licht für einen kurzen, aber steilen Ausflug bot, machte ich mich zum Abschluss des Cachetages noch auf den Weg hier hoch und konnte die Dose schnell und gut finden.Vielen Dank für`s Verstecken,CocoKiwi","cisco66 / 12.04.2012 / gefundenVon den paar Tropfen zu Beginn habe ich mich nicht abschrecken lassen, doch schon auf halben Weg hat es aufgehört langsam zu regnen und am Cache angekommen waren die Schleusen vollends auf. Kaum war dann die Dose wieder versteckt, wie kann es anders sein, war's vorbei mit dem Regen.DFDC Cisco66 / #966Out TB","rembrandt95 / 08.01.2012 / gefundenVielen Dank für den Cache"],"descriptionSnippet":"","status":"kann gesucht werden"}