{"hiddenAt":"04.11.2011","waypoint":"OCD641","coordinates":"E 007° 34.935' N 48° 01.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCD641","description":"Nachdem vor drei Jahren bereits der Citycache Breisach angelegt wurde, kommt nun eine deutlich leichtere Version hinzu. Startpunkt zum Multicache Breisach ist bei folgendenKoordinaten:  N48° 01.675` E007° 34.935`Hier gibt es einen Parkplatz für dein Cachemobil. Dieserist jedoch oft sehr voll. Daher ist die Anreise mit der Breisgau S-Bahn oderdem Fahrrad zu empfehlen.Im weiteren Verlauf geht es darum, kleine weiße Schilderin Breisach zu finden, auf denen schwarze einstellige Zahlen zu sehen sind.Diese Schilder sind natürlich gut versteckt. Die Zahlen auf den Schildernergeben immer die Lösungen zu den einzelnen Wegepunkten und werden in denKoordinaten der folgenden Wegepunkte mit Buchstaben verschlüsselt.Das erste dieser Schilder findest du bei den Koordinaten:Wegepunkt A: N48° 01.697` E007° 34.915`                                                Lösung:A = _____Irgendwo an dieser Infotafel versteckt es sich. Wenn dues gefunden hast, weißt du auch, wie die anderen Schilder aussehen. Nur dieZahlen ändern sich. Wegepunkt B: N48° 01.6A5` E007° 35.000`                                                Lösung:B = _____Hier hat man bei gutem Wetter eine schöne Aussicht aufden Schwarzwald. Wegepunkt C: N48° 0A.820` E007° 34.9B3`                                                Lösung:C = _____Um das Schild zu finden, musst du keine Grabsteineumdrehen. Wegepunkt D: N48° 01.9(A+B)6` E007° 34.(B+C)9A`                                   Lösung:D = _____Im Sommer kann hier zu manchen Zeiten ganz schön was lossein. Wegepunkt F: N48° 01.(C+D)6A` E007° 34.7(BxC)3`                                    Lösung:F = _____Mit Rücken- oder Kniebeschwerden wird es hier schwierigdas Schild zu finden. Wegepunkt G: N48° 0A.9D3` E007° 34.B8A`                                                Lösung: G = _____Auch wenn es im Sommer sehr heiß ist, brauchst du hiernicht zu schwimmen. Jetzt hast du es bald geschafft. Der Schatz verbirgt sichbei folgenden Koordinaten.Wegepunkt Schatz: N48° 01.(C+D)0A` E007° 34.G(D+B)9` Das Zahlenschloss öffnest du mit folgenderZahlenkombination:Ersetzte die Buchstaben mit den Zahlen deiner Lösungen. Zahl 1: (2 x A) + C =        _____ Zahl 2: G – F =                _____ Zahl 3: G – D + C =          _____ Zahl 4: B + C =                _____© Experte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":2,"condition":"ok","name":"Multicache Breisach von Experte","cacheType":"Multicache","terrain":2,"logs":["Parkettratten / 25.12.2012 / gefundenEine schöne Runde durch Breisach gedreht - hat viel Spaß gemacht!","wiwocasi / 06.04.2012 / gefundenHeute war uns nach einem kurzweiligen Stadtspaziergang und da kam uns dieser Multi gerade recht.Prima Runde mit den wesentlichen Sehenswürdigkeiten der Stadt. Bei Gelegenheit probieren wir dann auch mal die längere Variante.TFTC, wiwocasi","Lovefee / 05.11.2011 / gefundenEs war eine schöne Runde und eine gute Idee mit den Schilder.Waren gespannt,ob wir die ersten sind,nein das nicht -und die leere Box enthielt nur das Logbuch,in dem schon sehr viele Logs darin standen.Aber dafür war die Box auch groß und an einer coolen Stelle versteckt.Aufgefüllt mit Deckchen groß und klein,Kamm,3 Muschelaufkleber,Tasche,vielen Dank,uns hat es Spaß gemacht."],"descriptionSnippet":"kurzweiliger Multi zu den Sehenswürdigkeiten Breisachs","status":"kann gesucht werden"}