{"hiddenAt":"12.11.2011","waypoint":"OCD6C1","coordinates":"E 009° 42.410' N 52° 32.005'","link":"https://www.opencaching.de/viewcache.php?wp=OCD6C1","description":"Bitte seit vorsichtig auf dem Weg zu diesem einzigartigen Naturphänomen. Der Weg ist keine große Herausforderung, jedoch sind kurze Hosen nicht sehr zu empfehlen...Viel Erfolg beim suchen!Ich freue mich über Eure Meinung, da dies mein erster Cache ist.© Soiya, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Der 5-ender von Soiya","cacheType":"normaler Cache","terrain":2,"logs":["Macomano / 21.05.2017 13:47 / gefundenHier haben wir es uns schwerer gemacht als nötig. Man sollte sich beim Suchen nicht zu sehr auf das GPS verlassen, dann findet man vielleicht auch den besseren Zugang. Ein paar Dornen mehr als nötig haben uns aber nicht vom Cache abhalten können. Hier wurde der Jüngste des Teams schnell fündig.DfdC, unser OC-Fund #37","nocookiecoder / 03.03.2017 16:45 / gefundenSuper Cache, den ich zusammen mit bodo226 gefunden habe.Tftc,Nocookiecoder","edlosI / 01.09.2016 16:18 / gefundenZuerst im Kreis gelaufen. Dann Dank des Namens entdeckt und schnell geloggt","Gonzo31535 / 30.01.2016 / gefundenDiesen interessanten und schönen Ort heute bei Regenwetter besucht DFDC","Furbi / 03.05.2015 15:30 / gefundenMoin,ganz tolles Versteck! Dake dafür ","lavette96 / 30.04.2015 19:25 / gefundenLaVette 96 30. April 2015 19:24Heute mal unterwegs um ein paar Radiale der 360 Grad Challenge von Rot auf Grün zu schalten. Immer wieder schön was die Natur zu bieten hat. Dfdc sagt der nette LaVette *133*","Soiya / 26.10.2014 / HinweisDiesen Cache mit Streetfoxx Winterbereit gemacht!Das leicht feuchte Logbuch #2 gegen ein neues #3 ausgetauscht. Aktueller Inhalt: Logbuch #3, 2x Bleistift (diesmal bitte im Cache lassen), Silikatsäckchen, Engels-Figur, Murmel, Pokerchip und von mir neu hinzugefügt ein Ü-Ei!Allen Cachern viel Spaß beim suchen, loggen und tauschen!Soiya","manson74 / 01.01.2014 16:35 / gefundenToller Standort, war gut zu finden.","gahan101 / 13.10.2013 / gefunden","budy-cacher / 22.09.2013 / gefundenHeute am Wahlsonntag haben wir uns die Zeit mit cachen vertrieben","pixelmonsta / 07.07.2013 / gefundenEin schöner Platz und mit ein wenig Erfahrung kann dieser auch locker ohne Navi gefunden werden. !!! Achtung !!! In der warmen Jahreszeit würde ich von diesem Cache abraten denn ich hatte locker 10 Holzböcke an meinen Beinen nach nur ca 15 Min Suche in dem kleinen Waldstück.!!!!!!!!!!!!!!!!!!!","ECKI29664 / 27.06.2013 / gefundenWie findet man nur solche Orte???Den 5-ender gesucht,gefunden und...geloggtErzähl nicht, beim Pilzesuchen,,,Vielen Dank fürs Zeigen,,,Gruß aus Walsrode vom ECKI","Powerpumpe / 11.05.2013 11:40 / gefunden","Hero99 / 20.04.2013 / gefundenAuf Wartung Tour diesen 5 ender besucht. Nachtrag vom Geocaching Found.","elbwacht / 21.10.2012 / gefundenwar ein schöner familienausflug! hat mir und den kids spass gebracht!","paraflyer / 25.08.2012 / gefundenWenn man das GPS richtig herum hält wundert sich der verwirrte Cacher auch nicht mehr, wo auf der Wiese denn ein 5-ender sein soll. *dumdidum*Nachdem man Straßen, Wälder und Felder richtig positioniert hat, ergab alles einen Sinn und der Cache war fix gefunden. Schnell geloggt und noch ein wenig die frische Luft und Natur genossen.","OldManGrimm / 07.08.2012 / gefundenSchnell gefunden.TFTC OMG","butscheroni / 07.07.2012 / gefundenrechtzeitig im leichten Gewitter und vorm großen Regen gefunden !","annipaule / 17.05.2012 / gefunden","AnDiLa / 15.03.2012 / gefundenIn der Nähe des Caches zwei andere nette Cacher getroffen. Gemeinsam war der Cache schnell gefunden.Danke für den schönen Cache"],"descriptionSnippet":"Der Name ist Programm...","status":"kann gesucht werden"}