{"hiddenAt":"05.11.2011","waypoint":"OCD68F","coordinates":"E 009° 06.082' N 50° 04.290'","link":"https://www.opencaching.de/viewcache.php?wp=OCD68F","description":"Bis zumCache kommt ihr auf gut ausgebauten Waldwegen. Je nach dem von woihrkommt ist der Hin-und Rückweg mehrere Kilometer lang, aber aufdemWeg lassen sich andere Dosen finden.                                                            Regelmäßig treffe ich andere Freunde des Dosensuchens, dieglauben,mein Nickname wäre auch mein richtiger Name. Dem ist nichtso.Vielmehr handelt es sich dabei um eine Hörspielserie derFirmaKIOSK aus den 80er Jahren. Klar mochte ich Serien wie TKKG undDie3 Fragezeichen, und auch Karl May hatte einen festen Platz imKinderzimmer. Dagegen haben kleine Hexen mit Besen, die nachSpeisen benannt waren nie so richtig bei mir gezündet, undvorallem geschwätzige Elefanten waren mir suspekt. Jan Tennerhingegengefiel mir von Anfang an. Er kämpfte gegen fiese Aliens undDinosaurier, flog Raumschiffe, und hatte immer einen SpruchaufLager. Zeit also, um mit diesem kleinen Rätselcache etwasAufklärung zu betreiben. Mit einiger Recherche ist das Rätselschnell zu lösen, und auch für Kinder leicht zu machen. Viel Spaß!A. Autoren welcher Roman-Serie schrieben die Hörspielserie JanTenner?1. Sternenfaust 52. John Sinclair 33. Perry Rhodan 44. Jerry Cotton 75. G.F.Unger 8B. Die Stimme Jan Tenners ist die gleiche wie die deutscheStimme des James Bond Darstellers1. Sean Connery 32. George Lazenby 93. Timothy Dalton 24. Pierce Brosnan65. Roger Moore 1C. Besondere Kräfte wie Unsichtbarkeit oder Flugkraft erhaltenJan Tenner und seine Freunde durch1. Seren 02. Tabletten 63. den Biss einer radioaktiven Spinne 14. einen Zauberring 95. einen Blitz 2D. Das von Jan Tenner erbeutete Raumschiff heißt1. Millenium Falcon 62. Stardust 13. Crest 24. Galactica 85. Silbervogel 5E. Der klassische Gegner Tenners, der ihn in mehreren Folgenheimsucht heißt1. Doctor No 72. Zweistein 63. Lex Luthor 24. Sinestro 95. Victor von Doom 8F. Auch mehrere außerirdische Feinde kämpfen gegen Jan Tenner.Die meisten Kämpfe gibt es gegen die1. Leonen 22. Larkoten 53. Ginnicks 34. Zylonen 45. Wookies 7G. In einer Folge rettet Jan Tenner 3 gekidnappte Kinder. Eshandelt sich um die Folge:1. Die Raumschiffalle 12. Seytanias Rache 63. Kurs auf Wega 5 44.Gefährliche Insel 85. Die Steinzeitseuche 2H. In welcher Folge trifft Jan Tenners erstmals aufAußerirdische?1. Tödlicher Nebel 52. Landung der Giganten 73. Gefahr aus dem All 44. Invasion der Androiden 05. Angriff der Weltraumpflanzen 1Den Final findet ihrbei N 50° 0A.BCD E 009° 0E.FGH.Erstfinder waren Sherlock Seatster und Mrs.Watson.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz frue tebßra Onhzfghzcs. Ovggr jvrqre zvg Evaqr gneara.","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Jan Tenner von Jan Tenner","cacheType":"Rätselcache","terrain":2.5,"logs":["Coolmonkey / 17.12.2016 / gefundenJan Tenner war mir schon ein Begriff und mit etwas Recherche konnte ich die Fragen lösen.Heute dann der Outdoor-Part.Die Dose hatte schon lange kein Besuch mehr, aber alles ist in Ordnung und trocken.  IN: nixOUT: nix Danke Jan Tenner fürs Verstecken. Viele Grüße Coolmonkey   Der WEG ist MEIN ZIEL","Fritzezippel / 21.01.2015 / gefundenVielen Dank für denschönen Cache.","Silkdream / 07.11.2014 / gefundenAuf der morgendlichen Gassi geh Runde geloggt. Kleinen TB hinterlassen damit noch ein paar Besucher mehr kommen an diesen Idyllischen Ort aber daran denken gerade aus ist ein Holzweg Danke für den Cache in dieser schönen Umgebung.","hanvog / 18.05.2013 / gefundenUnd wieder eine Bildungslücke geschlossen. Heute ohne Kampf mit  Außerirdischen gefunden.Danke für die schnelle Antwort. ","sts0808 / 08.12.2012 / gefundenSo, jetzt weiß ich auch, wer Jan Tenner ist :) Wurde ja auch Zeit :PVielen Dank für Rätsel & Cache!","horizontx / 06.09.2012 / gefundenDie \"Schularbeiten\" waren gemacht, jetzt war die Zeit für Helden angebrochen. Na ja, eigentlich war es gar nicht so schwer.TFTC  horizontx","Wurzelknecht / 22.01.2012 / gefundenBei unserer heutigen Runde durfte diese Dose natürlich nicht fehlen, zumal die Lösung schon vor Wochen ausgearbeitet wurde.Hier verwechselte Hippo beim Wühlen erstmal eine tote Maus mit einer Plastiktüte. Na ja, der Irrtum war schnell bemerkt und meilenweit zu hören :-DDie Dose fand sich dann zum Glück an anderer Stelle.TFTCHippo+Wurzelknecht"],"descriptionSnippet":"An den angegebenen Koordinaten findet ihr nichts. Die richtigen Koordinaten müßt ihr durch dieses kleine Quiz finden.","status":"kann gesucht werden"}