{"hiddenAt":"05.11.2011","waypoint":"OCD65B","coordinates":"E 008° 03.200' N 52° 18.071'","link":"https://www.opencaching.de/viewcache.php?wp=OCD65B","description":"Dies hier, ist mein erster Cache, er liegt in der Nähe derEishalle.Man kann in diesem Cache, alles tauschen, was regelgerechtist.Es ist auch ein Travel Bug drin: Affe/MonkeyErstausstattung:Travel Bug2 Anspitzer4 Radiergummisein paar natur Steineein Lego-Stein© Pingu_1999, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mrua zrgre uvagre 490 Nssra / vpu jüeqf iba uvagra cebovrera","caseType":"normal","difficulty":2,"condition":"ok","name":"490 Affen von Pingu_1999","cacheType":"normaler Cache","terrain":2,"logs":["gurkensalat / 13.01.2015 12:00 / gefundenSchnell gefunden....alles gut!!  MUGGEL GEFAHR","gandalf1306 / 10.01.2015 15:45 / gefundenGut gefunden :)DfdCGandalf1306 #16","bikerwelo / 18.04.2014 / HinweisHeute wollten wir diesen Cache suchen, haben ihn aber nicht gefunden. GPS zeigte 1 m Entfernung.Der Cache ist auch bei Geocaching.com gelistet. Dort haben wir eben gelesen, das der Cache wohl zerstört worden sei.Mit Cachergruss Bikerwelo","steve_oizo / 22.03.2014 / gefundenIch war anfangs etwas verwirrt wo hier 490 Affen sein sollen, vor Ort war dann aber alles kein Problem mehr. DfdC!","ScopesX / 25.02.2014 / gefundenHeute noch mal das schöne Wetter genossen und eine kleine Runde gemacht. Begleitet von Lucy on Tour hier fündig gewordenDanke sagt ScopesX","willybrumm1966 / 05.01.2014 22:11 / gefundenLog ich heute nach. Hab ihn schon am 19.06.2013 gefunden. Aber nicht nachgeschaut das er auch hier gelistet war. willybrumm1966","HellOnEarth / 18.10.2013 / gefundenHeute schnell gefunden. Leider gibt es wohl Leute, die einfach nur etwas aus dem Cache heraus nehmen, ohne etwas dafür hinein zu legen. Unser Kinder war leider enttäuscht, weil sie nichts tauschen konnten. Der Cache war leer, obwohl er ja wie vom Owner beschrieben zu Beginn mit kindgerechten Tauschgegenständen bestückt wurde. Schade. Dennoch TFTC. ","willybrumm1966 / 19.06.2013 14:50 / gefundenNach kurzen suchen gefunden und eingelogt. Danke fürs verstecken.","danmicki / 11.05.2013 / gefundenNach kurzem Suchen gleich gefunden. ","Yvonne und Steven / 15.04.2013 / gefundenSchnell und gut gefunden TFTC      Grüße von Yvonne und Steven","TeamAnDa / 02.01.2013 13:07 / gefundenLang ist es her!Damals starteten wir mit geocaching! Nun haben wir uns mal auf OC registriert und wollen unseren Horizont erweitern! ;) Hoffe es ist OK, das wir unseren damaligen Log nun mit OC  verknüpfen! Gruß TeamAnDa","GoodieOS / 16.09.2012 / gefundenEbenfalls gut gefunden","Toifel-os / 16.09.2012 / gefundengut gefunden war sogar fast muggel frei ","TiKaRe / 08.07.2012 / gefundenÜbelstes Wetter aber trotzdem konnte ich diesen Cache nicht liegenlassen. Und da hab ich gleich nochmal was feines dagelassen...In: Geocoin","Farin Wald / 11.04.2012 / gefundenNach den Pinguinen und Eisbären waren heute auch die Affen dran.Wir konnten schnell fündig werden.TFTC!","onkeldonner / 22.02.2012 / gefunden...reichlich vermüllt hier, habe die Dose aber schnell finden können !Dank und Gruß aus LAvom onkeldonner.","AL006 / 27.11.2011 / gefundenBei Schmuddel Wetter ganz Muggelfrei gesucht und gefunden.TFTC Team AL006                                                                                                                                                                             ","Die vier Flocken / 16.11.2011 / gefundenHeute auf einer\"Ich habe noch ein paar Tradis in Osnabrück Tourauch noch diese Dose besucht .Gut das es den Hint gibt !----TFTC ---Papaflocke"],"descriptionSnippet":"Das ist mein erster Cache","status":"kann gesucht werden"}