{"hiddenAt":"03.11.2011","waypoint":"OCD63A","coordinates":"E 007° 43.641' N 47° 52.561'","link":"https://www.opencaching.de/viewcache.php?wp=OCD63A","description":"Als Familie Rastapank nach einem wunderschönen Cacherausflug in derNatur wieder zu Hause ankommt, ist das Schoppenfläschle vonKlein-Rastapank verschwunden! Alles Suchen und Kinderwagen-Umkehrenbleibt umsonst: Das wertvolle Stück ist und bleibtverschollen.Klein-Rastapank schreit und heult und will sein liebesSchoppenfläschle wiederhaben! Leider können seine Eltern ihn nichtrichtig verstehen, da er vor lauter Geschluchze kaum einverständliches Wort herausbringt. Aber sie können sichzusammenreimen, dass der kleine Racker das Fläschle unterwegs ausdem Kinderwagen geworfen hat. Nun, um den Frieden wiederherzustellen, bleibt nur noch Eines: Das Schoppenfläschle musswieder her! Und zwar Pronto! Sonst gibt es ein Drama in 5Akten!Kannst du den armen, geplagten Eltern helfen, das Fläschle wiederzu finden? Genaue Angaben über den Ort des Verschwindens kannKlein-Rastapank zwar nicht machen, aber aus seinem Geheule konnteman folgendes verstehen:„RaBäääh! Veberloboreben! Webegdebewoborfeben!Vibirabääähhhebersibieberabäääääähhhbeben fubuebenrabääähhhhhh!fzibigvibiebernebeuburabbbääähhh!nebeibinsrabääähhhsibiebebenvibieberabääähhh!rubundvibiRabääääähhh!eberzibigzwebeibirabääähhhnubullebeibinsrabääähhhhh!!Hoboldabaswibiebedeberraabääh!“Wir wünschen viel Erfolg bei der Suche!© rastapanx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Das verlorene Schoppenfläschle von rastapanx","cacheType":"Rätselcache","terrain":2.5,"logs":["molchebaer / 24.11.2011 / gefundenNachdem das Rätsel schon etwas länger gelöst war und die Finalkoords Dank dem Owner bestätigt wurden, konnte ich mich heute aufmachen, um das Final in \"alten Gefilden\" aufzusuchen.Leider war der Nebel doch so hartnäckig, so dass ich keine Sonne gesehen habe...Auf jeden Fall habe ich mir beim Anblick des Finals mehrmals die Frage gestellt: \"Wie um alles in der Welt konnte die Flasche so weit aus dem Kinderwagen fliegen?\"Jedenfalls habe ich mich artig im Logbuch eingetragen und machte mich wieder auf den Heimweg.Vielen Dank für den coolen Cache mit einem Final an klasse Location! Gruß!TFTC!molchebaer (#2123)                                                                                                                           ","pterozaurus / 20.11.2011 / gefundenFeinstes Spätherbstwetter, also nichts wie raus und laufen. Das Fläschen war sehr schnell geborgen auch wenn wir uns wunderten wie es aus dem Kinderwagen dorthinflog. Sehr empfehlenwerte Aussicht dort oben! da werden wir nicht zum letzten mal dort oben gewesen sein. Out Pinguinin Murmel, Vogel, CäsarDanke fürs versteckenpterozaurus"],"descriptionSnippet":"Das verlorene Schoppenfläschle oder: Alarm im Hause Rastapank!","status":"kann gesucht werden"}