{"hiddenAt":"07.09.2011","waypoint":"OCD69D","coordinates":"E 008° 59.600' N 51° 45.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCD69D","description":"                        Wieder ein Rätsel....By Hawk43A                    Nun ist es wieder soweit wieder wird einer versteckt! Obwohl ichkein großer Fan von Mystery Caches bin soll dieser einer werden.Reden wir nicht weiter kommen wir zu den Tatsachen! Die Koordinatenhaben nichts mit dem Cache zu tun und sind rein zufälligausgewählt.Für erfahrene Cacher ist das nichts Neues. Über den genauen Ablaufsprechen wir später. Niemand muss, jeder darf diesen Cache suchen.Für Kinder ist dieser Cache auch geeignet.Ein Drive in ist dieser mit Sicherheit nicht. In der Nacht sollteman diesen NICHT suchen! Nicht das es zu Verletzungen kommt. So,jetzt noch ein paar Informationen zu den Koos.Viel gibt es da eigentlich nicht zu sagen. Ihr wisst ja dass es einMystery ist! Einen Hinweis wird es nicht geben. Runter scrollenhilft auch nicht.Für diejenigen die es nicht glauben, schaut selber nach.Überzeugt??? Na dann. Für alle anderen geht es jetzt hierweiter.Vielleicht kennen einige diese Art Rätsel ja schon. Ich hoffenatürlich dass es nicht so ist. Ebenso wie viele unter euch diegerne den FTF loggen möchten. Rätselliebhaber werden es tollfinden. Zusammen mit einem Kumpel habe ich diesen gebastelt. Wiesowir das gemacht haben weiß ich nicht mehr. Eigentlich auch egal.Irgendwie hat das ja hier auch nichts zu suchen.Für alle Sucher. Übertreibt es bitte nicht. Nimmt die Locationnicht auseinander. Führt eure Vierbeiner an der Leine.Okay, nun weiter zu der Aufgabe. Sicherlich wird es für einige eineschwierige Aufgabe sein die Koos zu finden. Tierfreunde könnteneinen Vorteil haben, oder auch nicht.Niemand sollte bitte irgendetwas in de Listing schreiben über dieLösung. Unter Umstände lösche ich diese Einträge ohne Kommentar.Lange suchen brauch man nicht. Los geht`s.Achtet genau was ich schreibe. Cacher können sich natürlichgegenseitig unterstützen. Hilfe von mir kann man auch bekommen,aber es könnte dauern. Trotzdem versucht es erst selber zufinden.Für ungeduldige ist es bestimmt nicht gedacht. Über Mehrzeiler imLog freue ich mich natürlich besonders. Nur keine Hemmungen beimloggen. Für den FTF, STF und TTF gibt es wie immer eine Urkunde perEmail.Nur diejenige die das Rätsel lösen, können den Cache finden. Eskann auch im Team gesucht werden. Und bevor es weiter geht. Nichtzu schnell aufgeben!!Einige unter euch wissen wie schwierig es ist einen Mystery zubasteln. Ich habe mich schwer getan diesen fertig zu kriegen.Nachdem ich etwas Hilfe bekommen habe, ist er dann doch noch fertiggeworden. So, genug geredet.Alle Sucher wünsche ich viel Spaß beim Rätseln. Cacher jetzt gehtes los. Hilfe wo ist das Rätsel. Tut mir leid. Nun ist es schon soSpät. Eigentlich ist das Rätsel schon geschrieben. Und ihr habt esübersehen.Nicht aufgeben und viel Spaß beim Suchen.© Hawk43A, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":4,"condition":"Cachebeschreibung ist veraltet","name":"Wieder ein Rätsel von Hawk43A","cacheType":"Rätselcache","terrain":2,"logs":["Jaspars Erbe / 11.11.2017 16:41 / gefundenZum Earthcach-Day war ich gerade hier auf der Egge unterwegs. Da konnte ich dann auch dieses schon lange gelöste Rätsel beenden. Zunächst wusste ich mir keinen Reim auf diesen Text zu machen. Dann fiel mir eine Merkwürdigkeit auf. Ha! So isdes!Der Outdorteil war nach kurzer Duche erledigt.Danke für das schöne Rätsel.","following / 06.04.2016 / HinweisZusätzlicher Hinweis von einer anderen Website (decodieren):Jrtrmrvtre vz Eüpxra, fhpug rvarz Onhz zvg jrvßrz Fgevpu haq qn züßg vue rhpu oüpxra.\t\t\t\tA|B|C|D|E|F|G|H|I|J|K|L|M\t\t\t\tN|O|P|Q|R|S|T|U|V|W|X|Y|Z\t\t\t","freilandrose / 12.12.2015 / gefundenWas habe ich hier alles ausprobiert? Aber es ist wie immer, wenn man die Lösung hat, ist es leicht. Vielen Dank an Hawk43A für das Legen und Pflegen des Mysterys und viele Grüße aus Klein-Gerau.","Die Hasselbüffel / 15.09.2014 / gefundenDiesen Cache habe ich vor längerer Zeit gelöst und gefunden. Nachvollziehbar über GC.com.Dfdc","Dosenchecker / 14.08.2012 / gefundenDiesen Cache schon am 14.08.2012 über Geocaching.com besucht. DFDC","Zwiebus / 25.02.2012 / gefundensehr schöne Rätsel-Idee, gut gemachtes Cacheversteck und ein schönes Plätzchen Erde, was will man mehr?TFTCZwiebus"],"descriptionSnippet":"","status":"kann gesucht werden"}