{"hiddenAt":"09.09.2011","waypoint":"OCD675","coordinates":"E 013° 21.677' N 50° 55.697'","link":"https://www.opencaching.de/viewcache.php?wp=OCD675","description":"Hallo ihr,  letztens habe ich doch glattweg in meinem Briefkasten diesen Zettel gefunden. Ich kam leider nicht weiter, aber vielleicht könnt ihr etwas entziffern und den angeblichen Schatz finden?  Ich wünsche euch viel Erfolg dabei!  Der Cache ist leider nicht rollstuhltauglich. Der Kinderwagen kann bis kurz vor die Dose mitgenommen werden (und braucht auch nicht über steinige oder schlammige Wege gezogen werden). Dieser Cache wurde anlässlich des 2. Freiberger Geo-Cache-Event gelegt. Happy hunting wünscht rstweb!  PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Finale (Final Location)                                        ???                                                                                                          Note:                                        Finale                    © rstweb, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Rätselhafte Post von rstweb","cacheType":"Rätselcache","terrain":2,"logs":["wauzischreck / 16.10.2016 12:52 / gefunden? 405 ? 12:52drällor Immor widdor Sonntach, komm... drällor nach Freiberch  Ganz so och ne, abor in ledzdor Zeid sedzn mir uns immor mehr hior in dor Geeschnd fesd. Beim ledzdn Besuch hior haddn mir um das een odor annre Rädsl noch n Boochn machn missn un außordem war's damals och missdsch vom Weddor her. Da hammor och um großflächische Muldis nen Hagn geschlaahn. doch heide bassde das Weddor un mir warn voll off Wandorn eigeschdimmd. Un bis heide war och ee zwee Radenüsse gegnaggd [b]Drinniedeil:[/b] Unglooblich, abor wahr, dieses Lisding lieschd schon seid dem 23.02.15 bei mir rum (zumindesd laud Ausdrugg) un immor widdor hadde ich mich mid \"aaaach, lieschd doch eh ne wirglich im Schaachdrewior\" rausgeredd. Doch nu haddn sich die Greise immor engor um FG gezoochn un somid laach es nu im Schaachdrewior. Nur die rädslhafde Bosd wussde nüschd davon un blieb weidorhin rädslhafd  Alles bisher versuchde wollde och weidorhin ne fruchdn un ich hadde gehoffd, daß nu langsam ma meine Gäschorfohrung soweid is, daß ich nur noch off's Lisding gugg un mir soford eifälld, daß ich diese Verschlüsselung schah schonma irschndwo hadde un soford die Goordinadn \"iborsedzn\" kann, abor Busdeguchn war  Un so schiggde es sich, daß ich mich ledzdes We an nem verreeschnedn Sonntach mid Luzi zu nem gemeinsam Rädslnachmiddsch draf un mir dem  gemeinsam off de Belle riggdn. Ich sah weidorhin den Wald vor laudor Beemorn nich, abor Luzi hadde dann irschndwann ma den rischn Gedangn zu diesor Bosd  Dann folchde scheede Menge Fleißorbeed, abor mir haddn die Goordinadn endlich Im Nachhinei kann ich saahn, daß mir diese Ord der Verschlüsselung nich unbekannd war, abor se war eem verdammd gudd gedarnd [b]Draußiedeil:[/b] Och wenn es schon hoch am Tache war, so war dies die erschde Dose, die in unsre Reichweide riggn dad. Könnde daran geleeschn hamm, daß mir seid den friehn Morschnschdundn nu middlorweile schon den driddn Monsdormuldi barallel beorbeedn un schon zich Gilomedor greiz un gwer durch de Schdadt bilgorn. Da kam uns diesor kleene Weechelachoror gerade raachd, denn langsam mussdn mir och ma boor Orfolche sehn  Uns schwirrdn schon de Köbbe vom vieln hin un her geswidsche zwischn den unnorschiedlichn Muldis un warn mehr als erfreud, als mir fesdschdelldn, daß uns eenor diesor Weesche mehr odor weenschor in die Nähe der orrädsldn Goordinadn brachdn Also gurzor Bräig un zur Gehirnloggorung ma zum Deesl abgeschweifd. Vor Ord organnde ich erschdma, wo mir so risch sinn un die Geeschnd kam mir mergwürdsch bekannd vor  Had mor in FG doch schon so viele Dosn besuchd, daß mor scheede Ack kenn dud  Un da war ich noch nemma off dem besaachdn Iewend Die Suche lief zwar eigangs edwas hagelich ab, da die Mäuseginos sich ne so risch einiich wern konndn, wo nu so risch zu erschd hin, abor so is das wo bei Schdadtgäschs im dichdbebaudn Siedlungsgebied  (schbrach die Großschdäddorin ), doch wenn mor ma die oochn offmachd un sich ne immor blind off de Dechnig verlassn dud, kammor och ma die een odor annre Dose findn  Uns wunnorde nur, daß hior bei diesm scheen Weddor ne mehr los war  Abor die ruhn wo noch alle vom Middsch aus. Gudd so fier uns!  Off scheedn Fall haddn mir die Bixx schnellor, als ich die Leesung , was bei diesm Radehagn abor nich weidor wunnorn dud.Besdn Dank, liebor rstweb, fier's Leeschn un Pfleeschn der lauschich bladziordn Dose un fier die schbordliche Dengoffgabe. Abor wie ich immor vermuded hab, irschndwann bin ich och ma groß un dann orgenn ich scheedes Rädsl  (odor kennd scheemandn, der schon groß genuch is )In diesm Sinne, nen wauzichn Gruß ausm fern Rußkams!","blauerkutscher / 11.06.2016 / gefundenDas Rätsel haben wir überraschenderweise innerhalb von ca. 15 min gelöst, was uns sehr gefreut hat.Erst beim zweiten Anlauf haben wir dann aber den Cache gefunden. Naja, war aber unsere Schuld. Auf jedenfall eine schöne Samstagsbeschäftigung. Vielen Dank :-)","wienja / 06.11.2015 21:12 / gefundenWährend des NC Reiche Zeche, hat Frau Stoepfel hier die Vorarbeit geleistet und wir konnten uns mit im Loggbuch verewigen. Danke sagt wienja.","hoschi_fg / 12.01.2015 16:30 / gefundenPuhhh ... endlich geschafft.Für den Cache habe lange gebraucht.Letztlich hat ein kleiner Tipp (nur ein Wort) geholfen das Rätsel zu lösen.Manchmal sieht man halt den Wald vor lauter Bäumen nicht.Hier hatte ich nicht nur ein Brett vorm Kopf sondern mehrere Balken und das Hochkant.Ehrlich gesagt habe ich mich richtig geärgert, dass ich da nicht selbst darauf gekommen bin. Aber manchmal sind halt die einfachen Rätsel die schwersten Auf alle Fälle vielen Dank an Team rstweb für das Rätsel und natürlich auch für den Cache.Beste Grüßehoschi_fg","kruemelbaer / 01.11.2013 16:15 / gefundenDieses rätselhafte Postgeheimnis konnten wir heute lösen. Alles in allem war das Rätsel gut gestellt, der Cache schnell gefunden. Uns hat das Spaß gemacht.","halsbacher / 24.09.2011 / gefundenGefunden vor längerer Zeit nach den Daten von gc.com, nachgeloggt auf OC am 05.08.2013.","buddelflink99 / 16.09.2011 17:05 / gefundenNachlog:Beim GC-Event hatte ich noch keine Lösungsidee, doch am heimischen Schreibtisch war plötzlich alles klar ... Vielen Dank für das schöne Rätsel und Grüße von buddelflink99","Leomii666 & Gefährten / 11.09.2011 / gefundenManchmal tut man sich viel zu schwer, obwohl die Lösung doch einfach war...Also etwas verspätet geloggt. Denn das Event ist schon vorbei, schade....Danke sagt Team Leomii/Leomii666","DieBohnen / 09.09.2011 / gefundenAuf dem Event wurde gemeinsam gegrübelt, hier noch der Nachlog auf OC. DieBohnen","Die Wildensteiner / 09.09.2011 / gefundenVorüber einem Jahr haben wir diesen Cache gefunden. Hier nun der Nachlog aufOC.de.VielenDank für dieses Erlebnis, an das wir uns gern erinnern!","Schreck1 / 09.09.2011 / gefundenWährend des Events in Gemeinschaft gelöst. Das Finden war dann nur noch Formsache. Vielen Dank."],"descriptionSnippet":"Hallo ihr,  letztens habe ich doch glattweg in meinem Briefkasten diesen Zettel gefunden. Ich kam leider nicht weiter, a","status":"kann gesucht werden"}