{"hiddenAt":"05.11.2011","waypoint":"OCD651","coordinates":"E 007° 55.607' N 49° 53.427'","link":"https://www.opencaching.de/viewcache.php?wp=OCD651","description":"Wie der Name schon sagt geht es hier ums Schloss knacken. Um an dasLogbuch zu kommen müsst ihr mit einem Lockpick das Schloss öffnen.Da das Schloss einfach zu öffnen ist habe ich es mal Level 1genannt.Bitte wendet keine Gewalt an.Wenn ihr Hilfe benötigt oder kein eigenes Tool habt könnt ihrmich gerne kontaktieren.Viel Spaß beim öffnen.© nasenbremser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Onhz.Qvr Fpuynatr xnaa uvyservpu frva.","caseType":"klein","difficulty":3,"condition":"ok","name":"Lockpicking Level 1 von nasenbremser","cacheType":"normaler Cache","terrain":2,"logs":["Alexx / 25.11.2017 17:18 / gefundenSchnell entdecktNun ans Öffnen, was hier recht gut gelingt.Danke fürs Verstecken und Herführen!","die--2 / 11.08.2016 10:40 / gefundenNach kurzem Fußmarsch kamen wir am Versteck an. Dank ausreichender Körpergröße konnte die äußere Hülle problemlos gepflückt werden. Nun galt es nur noch den Kleinen aus seinem Gefängnis zu befreien, was jedoch aufgrund genügender Übung sogleich gelang. Clever gemachtes Versteck an das wir eine blaues Schleifchen ketten.Danke an den Owner für's Herführen, Legen und Pflegen.DFDC","A-Family / 25.01.2014 13:00 / gefundenBeim nächsten mal bring ich Werkzeug mit Schöner Cache","cellemochum / 12.01.2014 / HinweisHier haben wir nur kurz vorbei geschaut und das \"Werk\" begutachtet. Vielleicht habe ich irgendwann das passende Besteck dabei :-)Herzliche Grüße an den Owner!","Heinzybaby / 14.09.2013 21:00 / gefundenGehen eigentlich alle Schlösser so leicht auf?T4TC!#355","Samira74 / 16.08.2013 / gefundenZusammen mit Lorok und Inneb ging´s heute los in den Hunsrück zum Powertrail Waldböckelheim.Auf dem Rückweg sind wir auch noch hier an dieser Lockpicking-Dose vorbeigekommen.Vielen Dank für den Cache!","Die Dosengrabscher / 26.05.2013 / gefundenHätte nie gedacht das ich mit meinem selbst gemachten Lockpicking Werkzeug das Schloss öffnen konnte, besonders weil es ein grosses Schloss war, habe bisher nur an einem kleinen geübt.Aber es war schnell offen konnte fix loggen bevor die Muggels auftauchten.TFTC     Die Dosengrabscher......... ","Litthard / 04.05.2013 / gefundenAuf unserer gestrigen Tour konnte diese Dose von uns gefunden werden. Ohne Hilfe wäre ich hier wohl gnadenlos gescheitert, aber Google hatte schnell den dreh raus und wir konnten erfolgreich loggen.LBSFDC","Iniphiro / 24.03.2013 / gefundenda ich jetzt erst den Account hier eröffnet hab, nachgeloggt. TFTC","Schlawatz / 04.11.2012 / gefundenNach einer Einführung in das Lockpicking durch den Owners des Caches erfolgreich geloggt. Viele Dank nochmal dafür.DFDC","hmpfgnrrr / 18.07.2012 / gefundenMein zweiter Lockpick! Nachdem ich die Ohrenkneifer-Kolonie aus der Hülse geschüttelt hatte, konnte ich mich über das Schloss hermachen. Und noch ehe ich das Werkzeug richtig in Position hatte, schnappte das Schloss bereits auf. So langsam scheine ich Übung zu bekommen.TFTC","karlmoitroppe / 20.03.2012 / gefundenDas ist wirklich Level 1, Schloß angesehen, Werkzeug raus, beide Teile rein, und ab geht die Post.Offen ......................TFTC und Gruß an den Owner sagt KARLMOITROPPE ","Määnzer / 13.01.2012 / gefundenHeute kurz mal mit \"A-und-A\" hier vorbeigeschaut und fix gefunden.Bei ca. 2,5 Grad und frischem Wind aus Südost, war es einfach ein Vergnügen das Döschen zu öffnen ... TFTCMÄÄNZERHB","GeoMops / 06.01.2012 / gefundenNach den Eifel-Ausflug mit DaIsser und dem Welzbachteufel sind wir zum Abschluss noch hier vorbei gekommen ... da konnte ich den beiden mal zeigen, wie so etwas funktioniert ;-)Vielen Dank für diesen Cache!","Tofino / 24.11.2011 / gefundenMit wiederbelebtem account wird hier mal nachgelogged: Nach dem Erfolgserlebnis am Hahnenbach mussten Nessy und ich unser Glück hier gleich nochmal versuchen. Und es ließ uns nicht im Stich: gelockt.DFDC und viele GrüßeTofino"],"descriptionSnippet":"","status":"kann gesucht werden"}