{"hiddenAt":"07.11.2011","waypoint":"OCD67E","coordinates":"E 007° 50.236' N 49° 56.315'","link":"https://www.opencaching.de/viewcache.php?wp=OCD67E","description":"Dieser Cache ist ein Cache der Reihe: „HAUS DER EWIGKEIT“ und führt euch zu jüdischen Friedhöfen in der Region. Beit olam – Haus der Ewigkeit werden diese Stätten genannt und liegen immer weit außerhalb der Orte zu denen sie gehören. Dies hat seinen Grund in den strengen Bestimmungen über„rein“ und „unrein“ der jüdischen Religion.Sinn dieser Reihe ist es, diese Stätten nicht der Vergessenheit anheim fallen zu lassen. Jahrhunderte lang gehörte die jüdische Religion selbstverständlich zu unserer Gesellschaft. Heute wissen oft selbst Einheimische nicht, wo sich die alten Friedhöfe der jüdischen Mitbürger befinden.Respektiert die Würde des Ortes.Die Caches sind nicht auf dem Friedhofgelände versteckt.Wenn ihr einen Friedhof betretet, beachtet, dass Männer das im Judentum nur mit einer Kopfbedeckung tun.Die Caches sind nicht spektakulär versteckt – es geht zuerst um Zeigen des Ortes - aber der Weg zu ihnen ist jedoch oft nicht unbeschwerlich.Der Friedhof wurde vor 1800 gegründet. Der älteste datierbare Grabstein ist allerdings erst vom Dezember 1878. Eine letzte Beisetzung wurde im Mai 1937 vorgenommen (jüngster Grabstein für Carl Marx, gest. 9. Mai 1937). Die Friedhofsfläche umfasst 9,37 ar. Es sind noch Grabsteine auf 21 Einzel- und zwei Doppelgräbern vorhanden. Er liegt im Distrikt \"Im Judenwald\" am Horetberg, zwei Kilometer von der Ortsmitte entfernt, nicht weit entfernt der jüdische Friedhof der Gemeinde Rümmelsheim.Quelle: www.alemannia-judaica.de© Rufknuf, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Haus der Ewigkeit - Waldlaubersheim von Rufknuf","cacheType":"normaler Cache","terrain":2.5,"logs":["bathiju / 21.01.2018 / gefundenSehr schöner Ort - hätte ihn ohne die Cachesuche nicht kennengernt. Danke!","nachlebe / 29.07.2017 16:30 / gefundenZusammen mit Rotoku nach kurzer Suche gefunden. Danke fürs Herführen und zeigen dieser Location! ","Heinzybaby / 24.09.2015 21:00 / gefundenVor langer, langer Zeit kamen pinguru112 und meinereiner den mysteriösen Diagrammen des nahen Pythagoras nach gemeinsamer Knobelei auf die Schliche. Heute, nach mehr als einem Jahr, hat sich endlich mal die Gelegenheit ergeben, um den Lohn der vielen Tüftelei gemeinsam einzufahren.Auf dem Rückweg kamen wir dann im Team zusammen mit Kollege Halbmuggel auch hier an dieser Dose vorbei. Bei exakten Coords war das Versteck schnell gefunden und ratzfatz geloggt ...T4TC!#1.802","Borgkönigin / 19.04.2014 / gefundenSehr schöner Cache. Danke","Iniphiro / 30.10.2013 / gefundenHeute nachgeloggt, da erst entdeckt, dass er auch aup OC ist. DFDC VOM Team Iniphiro","Freakzzzzz / 13.04.2013 / gefundenZusammen mit C.M.K. gesucht und recht schnell fündig geworden. Danke fürs versteckenGruß Freakzzzzz","Die Erdmanns / 20.05.2012 / gefundenHeute über abenteuerliche Wege geloggt :-) ","Ysobell / 06.05.2012 / gefundenSchöner Cache, unser Erstlings-Fund. Leider hatten wir nichts zum Tauschen dabei, müssen ihn also nochmal ansteuern.Der Friedhof selbst ist abgeschlossen.","DieFalken / 30.04.2012 / gefundenEin toller Ort! Irgendwie mag ich diese Orte (gibt es ja einige mit Caches im Großraum)Danke für's HerlockenGrüße von den Falken","MurphyWyler / 24.04.2012 / gefunden#1442 ... 18:29 ... Auf der heutigen EGDBSC-Dienstagsrunde haben wir wieder die nördlichste Ecke meiner Homezone etwas bereinigt ... Unglaublich, wie schnell die Dosen hier nachwachsen ... Nach dem Scheitern beim Rümmelsheimer Haus der Ewigkeit war dieses erstaunlich schnell gefunden ... TFTC","GeoMops / 24.04.2012 / gefundenAuf der Dienstagsrunde der EGDBSC+2G konnten wir diesen Cache gut finden und loggen - vielen Dank dafür!","Sturnus Canus / 24.04.2012 / gefundenAuf einer großen Heimat Tour im Team der EGDBSC schnell und gut gefunden.Vielen Dank für den Cache und das dieser auch bei OC gelistet wurde, \tMahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am Horizont","Cache-Gatherer / 18.03.2012 / gefundenIm Team Kaltnaggisch gesucht, gefunden und geloggt.DFDC Cache-Gatherer","ajokoira / 08.01.2012 / gefundenAuf einer schönen Sonntagsnachmittagsrunde habe ich dem Kleinen hier einen Besuch abgestattet und ihn in bester Verfassung vorgefunden.Die Gegend kam mir doch sehr bekannt vor, war ich hier nicht schon einmal vor ziemlich langer ZeitDanke fürs versteckenajokoira","Määnzer / 28.10.2011 / gefundenHeute auf der kleinen \"Relax-Tour\" fix gefunden. Ziemlich abgelegen ....TFTCMÄÄNZERHB","Eichelhäher / 16.10.2011 / gefundenBei diesem schönen Herbstwetter machten wir uns heute auf den Weg, um einige Häuser der Ewigkeit aufzusuchen.Diese Dose konnten wir recht schnell entdecken.Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","Tofino / 22.09.2011 / gefundenIn Erinnerungen geschwelgt und dabei die GC-Caches im reaktiviertem OC-account nachgelogged. DFDCTofino"],"descriptionSnippet":"","status":"kann gesucht werden"}