{"hiddenAt":"05.11.2011","waypoint":"OCD65E","coordinates":"E 010° 37.436' N 47° 52.759'","link":"https://www.opencaching.de/viewcache.php?wp=OCD65E","description":" Dieser Cache hat keine Dose und kein Logbuch,um  loggen zu dürfen müßt Ihr ein Foto machen wie in der Beschreibung gefordert !Auf dem Foto sollte das Latte-Art-Getränk und euer GPS zu sehen sein,zusätzlich muss die Koordinate vom Aufnameort angegeben werden.   Wir trinken gerne mal einen selber gemachten Cappuccinound oben drauf ein schöner Milchschaum mit Latte art.Ein Profi (Barista) hat eigentlich nur ein müdes Lächeln übrig,für das was uns meistens im Cafe um die Ecke an Milchschaumvorgesetzt wird. Die Milch ist fest und türmt sich weit überdie fast immer zu große Tasse auf, unter Kennern als\"Bauschaum\" bezeichnet. Dabei sollte der Milchschaumfeinporig sein und sich im Mund wie Sahne anfühlenund durch die zu großen Tassen hat der Kaffeewenig Geschmack da das Pulver fast immer für eine kleineTasse berechnet ist.So,nun kommt Ihr ins Spiel.Die Aufgabe ist erfüllt, wenn Ihr ein Foto mit einer Tasse Cappuccino(mit Latte art wäre natürlich ganz toll) und einem GPS einstellt.© Junker Rübe zu Buron, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Latte art von Junker Rübe zu Buron","cacheType":"virtueller Cache","terrain":1,"logs":["Junker Rübe zu Buron / 26.03.2018 05:15 / HinweisDer Cappuccino sieht tatsächlich übel aus, viel Erfolg beim nächsten Versuch.","djti / 25.03.2018 16:18 / gefundenKann man ja nicht auf sich sitzen kassen, dass ich hier einen DNF loggen musste.  Heute Nachmittag haben wir uns mit Freunden zum Kaffee getroffen und diesmal bekam ich den Latte mit Kunst serviert.  Jetzt kann ich wieder beruhigt Tee trinken. Koordinaten: N51° 25.694' E6° 52.852'Danke für die Safari.P. S.: Wunderschön ist sie nicht, aber besser als die erste ...","djti / 24.03.2018 18:07 / nicht gefundenDass ich einen DNF mal für einen Safari-Cache loggen kann, hätte ich auch nicht gedacht. Aber bei dieser Safari ist das definitv möglich. Ich trinke eigentlich ausschließlich Tee, aber für diese Safari mache ich ein Ausnahme. Also sind wird in Mülheims Forum gegangen, um Latte art zu bestaunen. Leider war das ein totaller Reinfall! Keine Kunst in der Tasse. Koordinaten: N51° 25.762' E6° 53.183'Beim nächsten Mal ...","oboeman / 26.02.2018 15:30 / gefundenSo, dann probier ich mal einen Safari Cache. Leider war der Cappuccino nicht allzu kunstvoll, daher musste ich kreativ nachhelfen.Schöne Idee. Gruß an den owner und vielen Dank für diesen OC only.Koordinaten: N47° 53.013 E10° 37.126","Team Brummi / 22.01.2018 / gefundenIm Kapai Kaffeehaus in Braunschweig bei N 52 15.660 E 010 31.202 gibt es nicht nur vorzüglichen Kaffee sondern auch tolle Latte Art.Und so nahmen wir diese Safari zum Anlass dort mal wieder einen Kaffee zu genießen.Danke für diese kaffeesche Safari Idee","Junker Rübe zu Buron / 08.01.2018 / HinweisDer Cache wurde in einen Safari-Cache geändert.","Knickerbocker / 10.01.2015 16:00 / gefundenEigentlich bin ich kein Cappuccino-Trinker aber für diesen Cache habe ich mich natürlich gerne dieser Aufgabe gestellt. Leider habe ich das mit der Kameraführung noch nicht so drauf, aber in der Tasse ist selbstverständlich ganz frischer \"Latte Art\" .Prosit von Knickerbocker","UglyBadJo / 31.03.2012 / gefundenTTFNach der Cachetour ins Cafe zum aufwärmen und einen Cappucino zu geniessen.Nicht überragend, aber trinkbar","thunderbird87 / 12.12.2011 / gefundenSTF  Tja, die Challenge ist vorbei, aber für einen OC-Only mach ich das gerne noch einmal. TFTCthunderbird87  Jetzt muß ich nur noch das Bild.... ","Andimaddin / 05.11.2011 / gefundenfound it on 18:32 Uhr!FTFTja, diesen Cache als Challenge auf gc.com schon geloggt deshalb ist es ein leichtes für mich hier den FTF zu loggen.TFTC and greetings from KaufbeurenAndimaddin#321"],"descriptionSnippet":"Um zu loggen mach ein Foto auf dem eine Tasse Cappuccino und ein GPS-Gerät zu sehen sind.","status":"kann gesucht werden"}