{"hiddenAt":"31.08.2011","waypoint":"OCD68D","coordinates":"E 006° 09.773' N 51° 12.749'","link":"https://www.opencaching.de/viewcache.php?wp=OCD68D","description":"                        Diesen kleinen Rundgang durch Elmpt hat sich unser jüngstesFamilienmitglied selbst ausgedacht und mit unserer Unterstützunggeplant. Er wünscht allen kleinen und großen Cachern viel Spaß.                    \"Elmpt ist ein Ortsteil der Gemeinde Niederkrüchten imnordrhein-westfälischen Kreis Viersen. Zwischen dem Ort und derdeutsch-niederländischen Grenze liegt der Elmpter Wald, welcherfast die Hälfte des Niederkrüchtener Gemeindegebiets ausmacht.Nördlich schließt sich der Ortsteil Overhetfeld an.Der Ort hat eine evangelische Kirche und die katholische KircheSt. Laurentius, deren Turm aus dem 13. Jahrhundert stammt.Sehenswert sind ferner das in einem Park gelegene Haus Elmpt, einHerrenhaus aus dem 15. Jahrhundert mit barockem Torturm aus demJahre 1750, sowie das weiße Haus Hansen aus dem 19. Jahrhundert.\"(Quelle: Wikipedia)Station 1: N 51° 12.749 E 006° 09.773 (Parkplatz)Von hier aus kann man auch schöne Radtouren unternehmen. Wieweit ist es bis zum Venekotensee (Quersumme der Ziffern ohneKomma=A)?A =Station 2: N 51° 12.705 E 006° 09.A3AWelche Haus-Nr. hat das Gebäude (=B)?B =Station 3: N 51° 12.(A-1)2B E 006° 09.(B+3)02Welcher Wanderweg führt hier vorbei (Quersumme=C)?C =Station 4: N 51° 12.(B+1)(C+1)C E 006° 09.(A+1)C(B+1)Wie viele Birkhühner seht ihr hier (=D)?D =Station 5: N 51° 12.(B+1)(D-C)0 E 006° 10.0(A-B)AWie viele Bänke stehen hier (=E)?E =Station 6: N 51° 12.(E*2)(D+1)0 E 006° 10.0(D/2)(B+E)Wie viele Streifen kannst du zählen (=F)?F =Final: N 51° 12.(B-1)E(C+2) E 006° 09.(B+E)F(C+2)Bitte alles wieder gut verstecken.Für den Rückweg empfehlen wir die folgenden Koordinaten alsRichtungsweiser, dann geht ihr eine kleine Runde und müßt nicht dengleichen Weg zurück.N 51° 12.532 E 006° 09.781N 51° 12.605 E 006° 09.817N 51° 12.749 E 006° 09.773 (=Parkplatz)Wir wünschen Euch auf dieser Runde viel Spaß.© Daniela+family, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zruefgäzzvtr Rvpur","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Elmpter Runde von Daniela+family","cacheType":"Multicache","terrain":1.5,"logs":["4 von Ryth / 08.09.2013 16:20 / gefundenDer Rundgang mit den Fragen hat uns gut gefallen.Haben den Cache nach einigem suchen gefunden. Grüße die 4 von Ryth","k.u.k. / 06.05.2012 / gefunden","hanomag_r19 / 14.09.2011 / gefundeneine kleine feierabend runde durch ein nette örtchenalle stationen waren gut zu findeninkl des finals....TFTC und viele Grüsse aus Schwalmtal hanomag_r19 In Coins","unscheinbar_73 / 02.09.2011 / gefundenauf der heutigen tour gut gefunden und geloggt.frage mich warum die ftfler keine gehwegplatten mitbringen, so wie es immer an den finals aussieht ;-)))danke fuer den cachegruss unscheinbar_73","Nachtwolf1954 / 07.01.2011 / gefundenMoin.Heute habe ich mich auf den Weg zum „14. Nettetaler Geocaching Stammtisch“ in Kaldenkirchen gemacht. Auf der „Anreise“ habe ich hier Station gemacht um diesen Multi zu besuchen.Auf meiner Runde durchs Dorf habe ich alle Stationen gut finden und die gestellten Aufgaben problemlos lösen können. Den Cache konnte ich schnell finden. Danke für den schön gestalteten Multi und Gruß aus WassenbergNachtwolf"],"descriptionSnippet":"Rundgang durch Elmpt ","status":"kann gesucht werden"}