{"hiddenAt":"06.11.2011","waypoint":"OCD66B","coordinates":"E 007° 46.489' N 49° 11.285'","link":"https://www.opencaching.de/viewcache.php?wp=OCD66B","description":"Waldspielplatz Der Waldspielplatz liegt bei Hinterweidenthal und ist vom Parkplatz aus innerhalb von 20-30 Minuten leicht auch mit dem Kinderwagen zu erreichen!Um den Cach zu zu finden müsst Ihr zuerst einige Fragen auf dem Spielplatz beantworten: N  49°___ ___ . ___ ___ ___              A      A        B      C      A    O 007°___ ___ . ___ ___ ___              D      E        D      C      F ___ = Wie viele Wippen sind auf dem Spielplatz vorhanden?  A Auf dem Seil gibt es ___ Sitzplätze!                                        B___ Sprossen sind an der Vorderseite des Klettergerüstes vorhanden! (die obersten zwei werden als eine gezählt)  C   Das Tippi hat ___ Seiten!                            DDie erste Zahl auf dem Schild \"Anfahrtspunkt für Rettungsfahrzeuge\" lautet ___!                                                  E___ = Wie viele Rutschen sind auf dem Spielplatz vorhanden?   F Zusätzliche Hinweise   Abreqyvpu mjrvuhaqreg Zrgre erpugf bora hagre qrz Sryfra.DechiffrierungsschlüsselA|B|C|D| E|F|G|H|I| J |K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z(der Buchstabe oben entspricht - entschlüsselt - dem darunterstehenden und umgekehrt)© 4M-Team, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Waldspielplatz von 4M-Team","cacheType":"Multicache","terrain":2,"logs":["Fungtatze / 17.10.2017 15:00 / nicht gefundenLeider zu schlechter Empfang und altes Garmin. Vor lauter Baumfällung Cache so nicht gefunden. Wollten unserem Kleinen einen Schatz zeigen, sind wohl nach 4 Jahren ohne Cachen außer Übung. Sonst aben wir immer alle gefunden. Das nächste Mal.","4M-Team / 19.02.2017 11:00 / HinweisHabe heute den Cache kontrolliert alles wie gehabt, am Final schlechter GPS Empfang durch Bäume möglich mit GPS Gerät Koordinaten  i.O., mit Smartphone ungenaue Koordinaten ermittelt.Der Cache ist noch genau da wo er sein sollte.","ZweiWaldelfen / 31.08.2014 / gefundenToller Cache! Wir hatten trotz strömendem Regen viel Spaß.Dose auf Anhieb gefunden. Vielen Dank für die tolle Idee! ","Suchfinken / 10.05.2013 16:00 / gefundenDies war unser erster Cache und hat uns allen super Spaß gemacht. Da werden sicherlich noch mehrere folgen. Wir haben die Dose relativ gut gefunden. in: Schornsteinfegerout: KompassDanke für den CacheDie Suchfinken   ;)  ","HäwwichCacher LLAM / 10.06.2012 / gefundenSehr toller Spielplatz im Herzen des Pfälzer Waldes , Dose auf Anhieb gefunden "],"descriptionSnippet":"","status":"kann gesucht werden"}