{"hiddenAt":"29.03.2010","waypoint":"OCD7B6","coordinates":"E 013° 55.063' N 50° 58.817'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B6","description":"Rudi ist weg. Wo ist er? Wer findet ihn?Ich wußte es schon lange, der Momentwird kommen und Rudi wird seine eigenen Wege gehen. Seine Blickeverrieten ihn - immer wenn wir durch die Stadt liefen, schielte erheimlich nach den Mädels. Tja, der Moment der Trennung lag nah undjetzt ist es passiert. Rudi ist fortgegangen. Ohne ein Wort dasHaus verlassen, Lumpi`s Erspartes hat er auch gleich mitgenommen.Ich hab nur eine Bitte an Euch: Seid lieb zu ihm und streichelt ihnmal am Bauch, das hat er immer am liebsten gemocht. Und nun zum Versteck. Parken könntIhr bei N50° 59.147 E013° 54.537. Von dort lauft die paar Meter zuFuß oder radelt. Aber Achtung!! Ihr befindet Euch im Lebensraumwild lebender Tiere: Rehe, Füchse, Hirsche, Schweine, Elefanten,... Die stellen aber nicht die größte Gefahr da. Wo Großwild ist,gibt es auch Großwild - Muggels. In der Dunkelheit liegen Sie aufder Lauer und ... na ja, lassen wir das. Also geht bitte im Hellenhin. Seid immer auf der Hut. Laßt Euren Pelzmantel und denSchlappohrenhut zu Haus, lauft wie die gemeinen Muggels imaufrechten Gang. Dann kann auch nichts schief gehen. Wem aber jetztschon die Knie zittern, der sollte lieber zu Hause bleiben. Kurzvorm Ziel, mußt Du natürlich auf alle Viere runter. Aber nur ganzkurz, Rudi wird es Dir danken. Dann findest Du Rudi, MeisterEdding, Lumpis Kohle. Rudi liebt Tattoos. Bitte nicht piercen. Allenachfolgenden Großwildjäger, müssen sich Gedanken um einenLogeintrag machen. Es sollte aber nicht schwerfallen.Nun viel Spaß und Weidmanns heil. Yippie-Ya-Yeah...© Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mvru Ehqv ynatfnz nz Fgöpxpura urenhf. Erqr vuz thg mh. Süggrer vua ahe zvg rvarz Fgüpx. Frv rvasnpu argg. Oevat ovggr rvara Jnffresrfgra Fgvssg zvg. Vpu yrt xrvara Rqvat zrue erva, qn re vzzre qniba yähsg.","caseType":"andere Größe","difficulty":1,"condition":"ok","name":"Wo ist \"Rudi\" ??? von Lumpi.1960","cacheType":"normaler Cache","terrain":1.5,"logs":["UEnergy / 18.06.2017 14:21 / gefundenUEnergy und Oldfield2000 Leicht gefunden. Da konnten wir gleich mal den Flughafen in der Nähe besuchen. ","pappnikk7105 / 02.04.2017 19:17 / gefundenAuf unserer heutigen Tour  konnten wir auch diesen Kleinen mit einsammeln.Vor Ort war das Döschen nach etwas suchen und der richtigen Idee  entdeckt, geborgen und geloggt. Vielen Dank an den Owner für den neuen Smile auf der Karte und natürlich auch fürs Herlocken und Zeigen. DFDC","Thokamo / 16.02.2016 13:42 / gefundenDiesen am 16.05.15 über Geocaching.com gefunden. Da er hier noch aktiv ist gleich mal nachgeloggt.","eefdlaW / 14.02.2016 / nicht gefundendieser ist doch gar nicht mehr da, oder?  Ich war kurz vor der Deaktivierung auf GC.com auf SUche nach dem Döschen und konnte kein Logeintrag mehr hinterlassen ;-(.","flint74 / 23.09.2015 05:56 / HinweisBei GC ist der Cache archiviert. Hier nicht. Ist das nur vergessen worden oder ist es jetzt ein OC only?Gruß Kay","NiRe07 / 01.05.2015 16:37 / gefundenDank eines kleinen Tipps konnte ich Rudi nach etwas suchen finden. Nette Idee,danke fürs her führen :-)","wienja / 30.03.2015 / gefundenBei schönsten Sonnenschein...zumindest losgefahren.Im Regen Rudi gesucht,gefunden und am Bauch gestreichelt-musste ihn ja im Hagel zurück lassen.War ein echtes Lumpiversteck.TFTC","MeL_Dezigns / 11.10.2014 10:21 / gefundenOhhhhh dieser Lumpi... Ähhhh &#039;&#039;Rudi&#039;&#039;...Unzählige Stunden machten wir uns auf die Suche nach &#039;&#039;Rudi&#039;&#039;. Wo man auch stöberte, nichts nichts und wieder nichts. Es fand sich einfach keine Spur und somit zog man unverrichteter Dinge ab...Dann doch mal einen Tip von denjenigen erhalten der &#039;&#039;Rudi&#039;&#039; noch am besten kennen müsste und siehe da...[8D] Wir haben den kleinen Schlingel entdeckt. ...Suche Und Finde... MeL_Dezigns sagen Danke für die Bixx... [;)]","laola / 27.07.2014 20:22 / gefundenVor einer Weile schon bei GC geloggt. Musste zwei mal hin damit ich ihn einmal finde :-DWar gar nicht so einfach. Vielen Dank für den Cache :-)","Strusifusi / 13.06.2014 20:41 / gefundenjjuuhhhuuu da ist er wieder der rudi :)endlich konnte ich mich im logbuch verewigen....bereits bei gc geloggt","TheBinily / 07.05.2014 12:27 / gefundenOh gerade entdeckt - dieser Cache ist auch bei OC - vor 2 Tagen bereits glücklich gefunden :-) Danke für den Cache","xlnx / 31.10.2013 / gefundenZusammen mit k45m relativ schnell gefunden.Schöne \"Dose\".","k45m / 31.10.2013 17:45 / gefundenJa, der Rudi sollte eigentlich einer meiner ersten Caches werden. Leider bin ich auf der Suche nach dem Baum im Bild nicht fündig geworden. Heute nochmal genauer geschaut und siehe da – so einfach ist es.","Sachsenbaer / 25.09.2013 / gefundenUnterwegs mit Holumine und HoluminchenNach getaner Arbeit noch eine kleine Runde Cachen um meine neue Homezone zu „bereinigen“. Hier suchte ich vor längerer Zeit schon mal vergebens. Aber heute im Team war Rudis Versteck schnell gefunden und ein Gruß hinterlassen. Danke sagt der Sachsenbaer","DresdnerDuo / 14.08.2013 / nicht gefundenWir haben leider nichts finden können....wo ist denn nun der Rudi?","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","Peppi1507 / 06.04.2013 / gefundenich habe mich nachträglich bei opencaching angemeldet. werde nun meine gefunden caches nachloggen. ich hoffe das ist okay für den owner. Heute auf einer kleinen cachetour mitgenommen.","heikado / 15.12.2012 / gefunden ...Rudi gefüttert.Danke","ArSu / 22.07.2012 / gefundenhaben heut nach rudi gesehen. er war recht abgemagert da haben wir ihn etwas gefüttert. ","exile_violator / 19.04.2012 / gefundenauch hier nachgeloggt"],"descriptionSnippet":"","status":"kann gesucht werden"}