{"hiddenAt":"02.10.2011","waypoint":"OCD7D9","coordinates":"E 013° 49.542' N 51° 00.633'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7D9","description":"Leuben - Entwicklung bis ins 19.Jahrhundert Leuben auf einer Karte aus dem Jahr 1784 Das Gebiet des heutigen Stadtteils war bereits vor 3000 Jahrenbesiedelt. Darauf weisen Gräber und Siedlungsreste aus der jüngstenSteinzeit hin.Zum Teil meisterhaft verzierte Gefäße, rund 100 Sicheln, geborgeneBeile und Lanzenspitzen stammen aus der Bronzezeit. EinigeFunde beschrieb GotthardNeumann im Jahr 1928,andere gehen auf die Entdeckungen einesSchülers in einer ortsnahen Kiesgrube aus dem Jahr 1948 zurück.Ende des 6. Jahrhunderts wurde das Gebiet im heutigen Bereichder Leubener Himmelfahrtskirchevon Sorbenbesiedelt.Sie bauten einfache Häuser und betrieben Viehzucht undAckerbau, auch wenn der Boden kaum fruchtbar war. Leubenentwickelte sich als Platzdorf und war zudieser Zeit von einer gelängeähnlichenStreifenflurumgeben. Erst im 10. Jahrhundert wurde Leuben von Deutschenunterworfen; vom 968 gegründeten Bistum Meißenaus wurden die Sorben christianisiert und Leuben ein Teil derDresdner Frauenkirchgemeinde, die vermutlich ab 1020bestand. Leuben mit der alten Kirche im Jahr 1820 Erstmals erwähnt wurde Leuben 1349 in einer Urkunde des MeißnerBischofs Johann I. vonIsenburg als Luben. Zu dieser Zeit war es bereits einKirchendorf – ein eigener Sakralbau ist für das Jahr 1362bezeugt– mit Vorwerk undbischöflichem Rastplatz. Die heutige Pirnaer Landstraße verlief bereits zu dieser Zeit durch dasDorf und führte über die Burg Dohna nachPirna und weiternach Böhmen.Die damals bestehende Kirche oder Kapelle war die einzige zwischenDresden und Dohna,auch wenn über den Sakralbau selbst keine weiteren Nachrichtenvorliegen. Erst der Neu- oder Erweiterungsbau aus dem Jahr 1512,die alteKirche, ist bildlich überliefert. Bereits im 14. Jahrhundertgehörten Dobritzund Niedersedlitz zumLeubener Kirchspiel, 1539 waren Laubegast, Seidnitz und anteiligReick nach Leuben gepfarrt sowie ab 1561 auch Tolkewitz. Die Totender Dörfer wurden auf dem Leubener Kirchhof beigesetzt. Als im 17.Jahrhundert weitere umliegende Orte Teil des Leubener Kirchspielswurden, legte man 1675 den Leubener Friedhof als neue, größereBegräbnisstätte des Dorfes an. Das Leubener Erbgericht kurz vor dem Abriss1898 Obwohl Leuben als Kirchendorf eine wichtige Bedeutung für dieumliegenden Dörfer hatte, blieb es in seiner Struktur ein kleinesBauerndorf mit Kirche und einem erstmals 1420 erwähnten Gasthof,dem späteren „Erbgericht“. Die Einwohnerzahl lag 1547bei 18 besessenenMann, die 9 7/8 Hufen bewirtschafteten.Frauen, Kinder und Hausangestellte wurden damals nicht in derZählung berücksichtigt. Im 14. und 15. Jahrhundert gehörte Leubenverschiedenen, häufig wechselnden adligen und bürgerlichenLehnsherren. Die Söhne des Dresdner Bürgermeisters Lorenz Busmann,Vincenz, Hans, Alex und Georg Busmann, wurden 1408 von denMarkgrafen WilhelmII., FriedrichI. und Friedrichdem Friedfertigen mit den Erbzinsen in 15 Dörfern bei Dresdenbelehnt, darunter auch Leuben.Die Grundherrschaft über Leubenteilten sich 1547 die Rittergüter Weesenstein,Gauernitz undLockwitz sowiedas Amt Dresden, zu dem Teile Leubens als Amtsdorf gehörten. DieVerwaltung aller Anteile oblag seit dem 16. Jahrhundert ebenfallsdem Amt Dresden. Ein Teil Leubens gehörte 1674 Johann Georg vonOsterhausen, dessen Initialen JHGVO sich noch heute in derWindfahne der alten Kirche ablesen lassen.Im Jahr 1764 war Leubenzwischen den Rittergütern Lockwitz und Weesenstein geteilt, wobeiletzterer Teil dem Amt Pirna unterstand. Damals bestellten elfbesessene Mann acht Hufen Land zu je 24 bis 25 Scheffel. Danebenwohnten Mitte des 18. Jahrhunderts in Leuben 15 Häuslerfamilien,die von Lohn- und Handwerksarbeit lebten.Bedingt durch seine Lage an der Pirnaer Landstraße, erlitt dieEntwicklung Leubens im Laufe der Jahrhunderte immer wieder schwereRückschläge durch Kriege. Im DreißigjährigenKrieg wurde Leuben fast völlig zerstört und lag danach einigeJahre wüst. Die 1706 während des GroßenNordischen Krieges in Sachsen einfallenden Schweden nahmen auchim mittellosen Leuben Quartier, was zu sozialen Problemen führte.Große Dorfbrände 1728 und 1760 vernichteten Teile des Dorfs,während des SiebenjährigenKrieges Mitte des 18. Jahrhunderts und der Befreiungskriegezu Beginn des 19. Jahrhunderts fielen Bauerngüter, Scheunen undFelder Kampfhandlungen und Plünderungen zum Opfer.Leuben erholtesich nur langsam und blieb bis weit ins 19. Jahrhundert ein eherunbedeutendes und armes Bauerndorf. Auf Basis der Sächsischen Landgemeindeordnung von 1838 erhielt es den Statusals selbstständige Landgemeinde.Im Jahre 1856 lag Leuben im Verantwortungsbereich des GerichtsamtsDresden, 1875 dann der AmtshauptmannschaftDresden.(Quelle: http://de.wikipedia.org/wiki/Leuben#Geschichte) Den Cachefindest du bei:N  51°00. xE 013°49. y  PrefixLookupNameCoordinate                                                                                            FL                                        FINAL                                        Final (Final Location)                                        ???                                                                                                          Note:                                                                                                                                                        LE                                        LEUBEN                                        Leuben (Reference Point)                                        N 51° 00.666 E 013° 49.567                                                                                                          Note:                                                            © Raubritter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Wr yäatre qh jnegrfg, hzfb fpujvrevtre xnaa rf jreqra.","caseType":"klein","difficulty":4,"condition":"ok","name":"Historisches in Leuben von Raubritter","cacheType":"Rätselcache","terrain":2,"logs":["pitty_62 / 27.02.2017 / gefundenNachdem ich mich intensiv mit der Leubener Geschichte auseinandergesetzt habe, war ich zwar um einiges schlauer, aber die Werte für x und y blieben mir noch verborgen.Es hat dann doch etwas gedauert bis es klick machte und brauchbare Koords auf dem Papier standen. Vor Ort ging es heute entschieden schneller, nach kurzer Suche fand ich die gut getarnte Dose und konnte mich im Logbuch verewigen. Einen TB habe ich auch noch abgelegt.Danke an Raubritter für das knackige Rätsel und das verstecken der Dose.","2_F / 07.11.2016 / gefundenDieses Fragezeichen hat uns schon seit Beginn unserer Cacherlaufbahn beschäftigt... Doch es fehlte immer wieder der richtige Ansatz um irgendwoher die Koordinaten herauszulesen...Letztens trafen wir jadzia1911 und bekamen einen kleinen Hinweis, wie wir zur Lösung gelangen können. Das reichte auch vollkommen aus und ein F wurde nach einiger Recherche fündig :) Letztlich erklärte sich auch der Hint... wie wahr er doch ist ^^Heute Nachmittag folgte dann der Außeneinsatz im Fast-Dunkeln bei Nieselregen und kühlen Temperaturen. Dennoch wurden wir schnell fündig, signierten das Logbuch und düsten nach Hause.Vielen Dank für diese knackige Rätselnuss, das Herführen und Verstecken!","pappnikk7105 / 14.10.2016 10:39 / gefundenHeute nach der Arbeit diesen schon ne Weile gelöste Mysti endlich eingesammelt. Das Knackige Rätsel konnte ich nur mit Hilfe vom TJ lösen. Vielen Dank fürs Rätsel und die Dose. DFDC","Proton26 / 12.09.2015 / gefundenHier hatte ich in Abständen immer mal wieder draufgeschaut, aber so recht kam ich auf keinen grünen Zweig. Mit einem sehr schwammigen Tip konnte ich das Suchgebiet der Nadel im Heuhaufen ein klein wenig eingrenzen, und mit der richtigen Eingebung war es dann nur noch Fleißarbeit. Vor Ort ging es auch noch mit den botanischen Hindernissen. Danke für den Cache!","langer_ds / 11.04.2014 / gefunden","Schildi_2004 / 04.04.2014 / gefundenDa ich mir einbilde, ein ordentlicher Mensch zu sein, logge ich den Fund auch bei OC.Vielen Dank!","tillit23 / 29.11.2013 10:24 / gefundenHeilige Kuh. Was hab ich hier rumprobiert. Wenn ich gewusst hätte wiiiiiiie nah ich der Lösung schon war. Tja, knapp daneben ist auch DNF. Irgendwann beiseite gelegt zum \"reifen lassen\". Und nun hörte ich mal so nebenbei, wo der Hase begraben lag. Genial. (Wortlos-blaues-Schleifchen-drumbind). DfdC #804. PS: Bin mir ni mehr sicher: Ich denke, ich ließ \"Felys schwarzer Kater\" hier als Tausch für den Birthdycoin, vielleicht aber ließ ich ihn auch anderswo....","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","LiBoSu / 02.01.2012 / gefundenEin neuer D5 in Dresden, das ist doch was für mich...Doch als ich das Listing öffnete erging mir so ähnlich wie hypnotic-DD --> [:D][8)][|)][:(!][V][xx(][:(]Geschichte und dann auch noch soviel Geschichte. Doch beim näheren Hinsehen fiel mir gleich was auf. Ich hatte die richtige Idee, doch leider habe ich nicht tief genug geschaut und das entscheidende Detail nicht entdeckt. So legte ich den erst mal weg bis [s]m[/s]ich den [s]Flash[/s]Blitz traf [;)].Schau doch nochmal genau hin... und siehe da der Aha-Effekt trat ein.Oh mann, das hätte ich auch gleich haben können. So war das Ziel für heute klar definiert. Ab nach Leuben.Vor Ort hab ich mich dann mal wieder ein wenig blöd angestellt. Hier gesucht, da gesucht, wieder raus, wieder ein, hinten rum, wieder rein, wieder hier gesucht und dann aus etwas Entfernung fiel es mir auf.Tolles Versteck, für mich im Dunkeln schwer zu finden. Zufrieden hab ich mich ins Logbuch eingetragen. Rausgenommen hab ich nix, ich glaub den Inhalt hab ich schon mal gesehen [;)]Dafür hab ich was reingetan was ich gestern gefunden hab.Danke sagt LiBoSu !!!Für die Idee und das tolle Final gints 5 STerne und nen FAV-Point...","TeamFlashSTL / 30.12.2011 / gefundenNa, wer wird denn da ungeduldig werden? Ein Log für einen D5 zum 50. Mystery-Fund muss doch ordentlich überdacht sein...Irgendwie hatte ich gleich die richtige Ahnung wie man an die Koordinaten kommen könnte und da die Vorlogs Großes vermuten liessen, ging es mit umso größerem Eifer an's Werk.Der Checker war doch nicht notwendig, dachte ich noch ... zum Glück hab ich aber auch die Zusatzinfo's mit in die Notes geworfen...Vor Ort war die Bixx dank präziser Koordinaten sehr gut zu finden, wundervolles Final!Dank der Zusatzinfo's gar nicht so oft hängengeblieben wie gedacht...Von vorn bis hinten ein richtig gutes Rätsel, hat richtig Spass gemacht...In: Coin \"Lizard Gold Decypher Geocoin\" und ein FAV-PointVisits: Coins \"San Diego Geocachers 2007 Geocoin\" und \"Trabobík\" haben mal kurz an der \"Bixx\" geschüffelt...Einen Coin (schröter's on Tour XI, TB3YYKQ) hab ich rausgenommen, der muss aber noch virtuell hier her wandern...DANKE sagt FlashSTL vom TeamFlashSTLvon uns mit 5 Sternchen bei GCVote bewertet","ABert / 09.10.2011 / gefunden Dritter Na, da habe ich es doch noch auf's Treppchen geschafft. Der Owner hat völlig recht: Wenn man weiß wie's geht, ist es ganz einfach . Aber ist das nicht meistens so? Den Geochecker braucht man dann auch nicht mehr wirklich. Hat Spaß gemacht. Danke für den schönen und informativen Cache und weiter so.Gruß ABert"],"descriptionSnippet":"","status":"kann gesucht werden"}