{"hiddenAt":"28.11.2011","waypoint":"OCD7D5","coordinates":"E 013° 45.484' N 50° 45.662'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7D5","description":"Die Altenberger Amtsmannschaft Vereinigung ehemaliger Schüler der deutschen Verkehrsoberrealschule Altenberg errichtet am 6.Juni 1932 dieses Denkmal.Wer war denn der Ehrenbürger Max Gross ?Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen, z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Denkmal Ehrenbürger Max Gross von Wolf.Gang","cacheType":"virtueller Cache","terrain":2.5,"logs":["tillit23 / 06.03.2018 / gefundenVor 14 Tagen die Ski von der Zwischendecke geholt. Vor 13 Tage Hexenschuss beim Trampolinspringen geholt. Die nächsten Tage soll es sommerwarm werden.Heute am letztmöglichen Wintertag fix ein bisschen altenbergeln, sprich skifahrend geocachen. Neben\"realen\" Caches bei geocaching.com wurden auch einige Virtuelle in Altenberg für opencaching.de mitgenommen. Diverse Mysteries, Tradis, das Raupennest, den Abfahrtshang die Stadt runter zu weiteren Tradis und Virtuellen, dann wieder eine sanfte Strecke sanft hinauf zu Tradis und Virtuellen und zurück zum Auto... Schön war's auch in der Nebelsuppe! ","KaRe78 / 28.12.2017 14:08 / gefundenAuf diese Weise erfährt man etwas mehr vom Ort ","jeje810~ccr35 / 18.10.2017 17:05 / gefundeneine schöne  Herbstwanderung in und um Altenberg. Danke für's zeigen.","DajaHapan / 20.03.2016 / gefundenBeim Morgenspaziergang besucht. Es lag aber zu viel Schnee, um sich das genauer anzugucken.","Schrottie / 22.09.2013 16:51 / gefundenHier war er nun, der letzte Cache für die heutige Wandertour. Am Ende hatten wir dann 13 Kilometer hinter uns gebracht und dabei 17 virtuelle Caches gefunden, nebenbei immer mal wieder gut gespiesen, viel gesehen und somit einen wirklich tollen Tag gehabt. ","issegal / 05.04.2013 / gefundenLetzte Runde um Altenberg! Gut gefunden!","migrarebarathrum / 05.04.2013 / gefundenja wer war Max? Ehrenbürger der Stadt Altenberg!","13TH639 / 07.10.2012 / gefundenAuf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und gefunden. Danke fürs Zeigen. ","13TH638 / 07.10.2012 / gefundenBei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und gefunden.Danke für zeigen.","ErWiWo / 26.01.2012 / gefundenIst es möglich? FTF für einen Cache aus dem letzten Jahr. Die Pause genutzt und durch das gewimmel auf dem Skihang zum Cache durchgekämpft und schnell gefunden. Danke"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen","status":"kann gesucht werden"}