{"hiddenAt":"12.11.2011","waypoint":"OCD71A","coordinates":"E 010° 41.757' N 49° 27.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCD71A","description":"Dieser Cache gehört zu der Cachereihe \"WilmerschdorferDorfcache\".In jedem Cache findet ihr eine Bonuszahl mit der sich spätereineBonusdose in Wilhermsdorf finden lässt. Folgende Caches gehörenzuder Serie:-Wilmerschdorfer Dorfcache - Altkatterbach (GC2ZVZH) <-archiviert-Wilmerschdorfer Dorfcache - Altkatterbach reloaded (GC37JZ0)-Wilmerschdorfer Dorfcache - Dippoldsberg-Wilmerschdorfer Dorfcache - Dürrnfarrnbach-Wilmerschdorfer Dorfcache - Fallmeisterei (GC32WGK)-Wilmerschdorfer Dorfcache - Kirchfarrnbach (GC2ZW02)-Wilmerschdorfer Dorfcache - Kreben-Wilmerschdorfer Dorfcache - Lenzenhaus (GC2ZVZG)-Wilmerschdorfer Dorfcache - Lösleinshäuslein-Wilmerschdorfer Dorfcache - Maiersberg-Wilmerschdorfer Dorfcache - Oberndorf-Wilmerschdorfer Dorfcache - Riedelshäuslein-Wilmerschdorfer Dorfcache - Unterulsenbach-Wilmerschodrfer Dorfcache - Wolfsmühle (GC2ZVZA)-WIlmerschdorfer Dorfcache - BonusIn jedem dieser Caches findet ihr eineBonuszahl mit der sich später ein Bonus in Wilhermsdorfberechnenlässt.Nun zur Geschichte von Altkatterbach:1164 wird Katterbach erstmals urkundlich erwähnt, das KlosterHeilsbronn erwarb den letzten der damals vier Höfe. Bis zurGründung Neukatterbachs in der ersten Hälfte des 18. Jahrhundertshieß Altkatterbach Katterbach. Zur Unterscheidung wurde der Ortzunächst Katterbach das alte, über Alt Katterbach undAlt=Katterbach wandelte sich der Ortsname zur heutigen Form.Zwischen 1808 und 1972 war Katterbach der Name der politischenGemeinde mit Altkatterbach als Hauptort.Katterbach lag an einer als Rennweg bezeichnetenfränkisch-karolingischen Straße. Ein weitläufig angelegtermittelalterlicher Burgstall an der Straße nach Adelsdorf weist aufdie Bedeutung des Rennwegs hin, der als Vorgänger der heutigenBundesstraße 8 gilt. Nürnberger berichteten im 14. Jahrhundert voneinem Neuhof, das bei Katterbach liegt.Katterbach wird in Schutzbriefen des Papstes als Grangie bezeichnetund von Neuhof an der Zenn aus verwaltet. Auf eine bedeutendeSchäferei weisen Flurnamen wie Schaflehen, Schafgarten, Lämmerbuck,Schaftrieb, Schafhausplatz und Schafhausgarten hin. 1369 wurden mit474 Schafen Wolle und Käse für das Kloster produziert. Jeder Hofmusste dem Kloster mit Pferden dienen, drei Höfe mit Wein.Im Dreißigjährigen Krieg werden 1631 alle Anwesen zerstört. Ab 1672begann die Wiederbesiedlung.1792 geht das Fürstentum Ansbach in das Königreich Preußen über.Katterbach wird nach der Gründung des Königreich Bayerns 1808 zurGemeinde ernannt, sie wird mit den Orten Altkatterbach,Neukatterbach, Kreben, Oberndorf, Riedelshäuslein undLösleinshäuslein gebildet.Im Jahr 1812 bestand Altkatterbach und das Riedelshäuslein aus 10Wohnhäusern. Dort lebten 12 Familien, die Bauern, Tagelöhner undHirten waren. 43 der 73 Einwohner waren über 14 Jahre alt.In Altkatterbach lebten 1866 85 Einwohner, 1950 98 Einwohner und1978 61 Einwohner.Mit der Gebietsreform in Bayern wird die Gemeinde Katterbachaufgelöst und 1972 in die Gemeinde Wilhermsdorf eingegliedert, nurder Ortsteil Neukatterbach wird der Gemeinde Neuhof an der Zennzugeschlagen. Zusammen mit Wilhermsdorf kommen die Orte derGemeinde Katterbach aus dem aufgelösten Landkreis Neustadt an derAisch zum Landkreis Fürth.(Quelle: wikipedia.de)Nun wünschen wir viel Spaß beim suchen! dsiggi_whd & siggi91© dsiggi_whd, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre fgrvara","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Wilmerschdorfer Dorfcache - Altkatterbach reloaded von dsiggi_whd","cacheType":"normaler Cache","terrain":3,"logs":["The New Hunters / 08.03.2015 / gefundenGenau unter den gerupften Federn war der Cache. Wer war das ? Stein etwas zu schwer, Dose sollte stehen, dann könnte vielleicht kein Wasser rein.Out : SchlumpfIn : Plastik-Käpserle","family4team / 02.08.2014 / gefundenSchon vor einigen Tagen gefunden, aber nur bei Geocaching geloggt.DFDC.","marco2206 / 03.09.2012 / gefundenDer war schnell gefunden. Ich musste dann nur nochmal zurück weil ich am Auto angekommen feststellen musste das ich meinen Stift liegen gelassen hatte.Danke für den Cache!","neami / 27.05.2012 / gefundenHier haben uns die Frösche ein Konzert gegeben. So animiert konnten wir den Cache gut finden und loggen. Danke!","Grauloewe / 28.04.2012 / gefundenDen ersten Altkatterbachcache hatten wir gefunden kurz bevor er archiviert wurde. Kam uns damals schon komisch vor, dass er nicht öfters gemuggelt wurde. Das passiert beim Reloaded bestimmt nicht Das Cachermobil hatte ich an der Straße stehen lassen und bin die paar Meter an den idyllischen Weihern entlang Richtung Cache gewandert. In der Nähe angekommen sah ich einen Zweiradfahrer, der auch sehr zielorientiert auf die Koordinaten zusteuerte. Stellte sich dann heraus, dass es Witelite war. Ob schon mal jemand berechnet hat, wie oft sich Cacher ganz zufällig treffen? Ganz liebe Grüße aus Aurachtal Danke für den Altkatterbach reloaded Grauloewe","die-enten / 24.03.2012 / gefundenUnterwegs mit Dr. Cool.vielen Dank für den Cache und Grüße aus Fürth","Doc Cool / 24.03.2012 / gefunden 24.03.2012 Von Dr.Cool#2735 - unterwegs mit die-entenAuch diesen Wilmerschdorfer konnten wir finden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool ","wühlscheibe / 18.03.2012 / gefundenNachdem ich beim ersten Weiherversteck auf meiner heutigen Tour wegen Anglern nicht loggen konnte, freue ich mich um so mehr, dass ich hier ungestört zum Zuge komme. Und da ist auch wieder dieser tolle Dosentyp. Wo gibt es die zu kaufen?Auf jeden Fall ein schönes Fleckchen hier. Danke für's Verstecken.","suureni / 10.03.2012 / gefundenNachlog.Damals schnell gefunden und geloggt","bibliothekar / 06.03.2012 / gefundenAuf den Spuren der Netfishs, kann man hier quasi sagen. Etz noch warten bis die loggen und den TB ablegen^^ TFTC","punica / 29.02.2012 / gefundenErst mal hatten wir Bedenken wg. des \"Dings\" aber dann gings doch ganz flott Anschließend haben wir mit dem Cachehund noch einen schönen Spaziergang durch die Weiherlandschaft gemacht.TFTC Team punica","meigi81 / 17.11.2011 / gefundenFTFSchnell gefunden.DFDC sagt meigi81"],"descriptionSnippet":"Da der original Cache 2 mal gemuggelt wurde, hier der neue. Größere Dose anderer Ort.","status":"kann gesucht werden"}