{"hiddenAt":"17.12.2006","waypoint":"OCD76F","coordinates":"E 010° 53.963' N 47° 48.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCD76F","description":"Der Cache führt euch um und in die Stadt Schongau. Der Weg geht großteils an der noch gut erhaltene alte Stadtmauer mit teils begehbaren Wehrgang sowie an den meisten Sehenswürdigkeiten in der Innenstadt vorbei. Der Cache ist 2,6 Km lang. Eine Zeitangabe will ich aufgrund der vielen Einkehrmöglichkeiten nicht machen. Der Weg ist mit Kinderwagen bis auf die am Anfang und Ende gelegenen Stufen machbar. (Mit Cachezwerg selbst getestet). Den Cache hab ich bewusst einfach gehalten, damit genug Zeit zum besichtigen besteht. Die Augen sollte man sowieso offen halten, damit man sich unnötige Wege erspart. Für Ortskundige wahrscheinlich sehr einfach. Ich empfehle aber trotzdem die Runde ganz zu gehen. Viel Spaß beim Cachen.Stage 1Am Startplatz N47 48.906 E10 53.963 kann geparkt werden.Stage 2Geht jetzt zur Koordinate N47 48.903 E10 53.808. Cacher die mit Kinderwagen unterwegs sind müssen hier eine kurze Tragestrecke die Treppen hinauf in kauf nehmen.Dort angekommen betretet Ihr jetzt kurz die Stadt, um folgende Aufgabe zu Lösen:Wann wurde das Gebäude erbaut? Die Quersumme ist A________Alternativ zur Aufgabe und passend zum Gebäude:Wie viele Euromünzen hat jedes einzelne Land?Das Gebäude, wurde später zum Eisenamtshaus (Gefängnis)Die Verleihung des Münzrechts wurde am 21.04.1331 durch Kaiser Ludwig von Bayern durchgeführt.Geht nun durch das Tor zurück außerhalb der Stadtmauer zu PunktN47 48.A33 E10 53.(A*A+1)9.Stage 3Jetzt steht Ihr vor einem weiteren Stadttor. Das Fresco, das sich auf der stadtabgewandten Seite befindet, zeigt die Verleihung der Stadtrechte an die Stadt Schongau durch Kaiser Ludwig den Bayern. Wie viel Personen sind auf dem Bild über dem Tor zu sehen? B_________Dort geht es außen weiter die Stadtmauer entlang zum Punkt N47 48.6(B*B+2) E10 53.B4AStage 4Die Muttergottesfigur an der Westseite des Tores ist ein Werk des Schongauer Bürgermeisters und Bildhauers Johann Pöllandt. Findet hier heraus wann der Turm abgebrochen wurde. Die Quersumme der Jahreszahl ist C________Weiter geht’s wieder außerhalb der Stadt zu PunktN47 48.60(B-4) E10 53.(4*C+12)0Stage 5Auf dem Weg zu diesem Punkt war ein Schild and der Stadtmauer zu sehen. Findet heraus welchen Namen der Feichelturm im Mittelalter als Zweitnamen erhalten hat? Anzahl der Buchstaben ist D_________ Bei Punkt 5 angekommen zählt Ihr die Anzahl der vergitterten Fenster auf der Südseite des Turmes. E__________Jetzt endlich betretet Ihr Schongau und geht zu Punkt N47 48.65(E) E10 53.8(D*6+3)Stage 6An dem Punkt findet Ihr ein Haus. Es war früher ein Warenlager für ankommende Rottfuhrleute. Von wann ist der spätgotische Ratssaal des Gebäudes?Die Quersumme der Jahreszahl ist F_________Weiter geht’s zu Punkt N47 48.(2*E)A2 E10 53.9(F*2+2). Dahin gelangt Ihr am besten über den Marienplatz und haltet euch dann ostwärts. In der nähe des Platzes befindet sich auch das Touristinfobüro wenn Ihr mehr über Schongau und Umgebung wissen wollt.Stage 7Jetzt befindet Ihr euch im Klostergarten. Im Klostergarten findet Ihr ein Kreuz. Wann wurde es geweiht? Die Quersumme der Jahreszahl ist G_________Hier könnt Ihr auch den gut erhaltenen Wehrgang der Stadt betreten. (Nur tagsüber geöffnet)Falls der Garten geschlossen sein sollte sucht nach einem Schild mit den Öffnungszeiten and der Heilig- Geist-Kirche. Addiert die Zeitangaben ohne die nullen ohne Rücksicht auf einen 24-Stundentag.Wenn Ihr Euch satt gesehen habt gibt es noch eine Aufgabe zu Lösen die Euch zum Cache führt.N47 48.(G*37-2) E10 53.A(9*A).Dorthin gelangt Ihr am besten wenn Ihr den Klostergarten wieder verlasst und durch das letzte, östlich gelegene Stadttor geht.Stage 8Wichtig!!!Der Cache ist selten Muggelfrei, bitte achtet unbedingt darauf das Ihr den Cache unauffällig loggt und Ihn danach wieder gut versteckt.Wer auf Nummer Sicher gehen möchte kann sich seit dem 20.03.15 das Spoilerfoto ansehen was die Suche erleichtert!!!Ursprünglicher CacheinhaltLogbuch, 3 Bleistifte , Cacheinfo (Bitte im Cache lassen)1 Flasche Sekt für den ErstfinderSchlüsselmappeGeldbeutelAufkleberZahnarztmedailleNasenohrringDokumentenhülleGoldtalerTerminplanereinlagenDosenverschlußDer Cache wurde schon drei mal geplündert deshalb besteht er ab dem 24.09.12 nur noch aus einem Logbuch und Stift !!Keine Tauschmöglichkeit mehr!© Mr. TBC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgnqgznhre","caseType":"normal","difficulty":1.5,"condition":"ok","name":"SOG-Cache von Mr. TBC","cacheType":"Multicache","terrain":1.5,"logs":["LukiLeier / 15.03.2018 / gefunden","hmpfgnrrr / 26.05.2017 / gefundenAnhand dieses Multis haben wir heute Schongau erkundet. Alles war eindeutig zu identifizieren und auch die Rechnerei hielt sich erfreulicherweise in Grenzen. Am Ende konnten wir das Final nach kurzer Suche finden.Tftc","Mr. TBC / 01.09.2016 / kann gesucht werdenWieder zu finden!!Bitte unaufällig loggen.","dogesu / 05.04.2016 / momentan nicht verfügbarIn diesem Listing stimmt die Behältergröße nicht mit der auf geocaching.com gelisteten überein und das dort befindliche Spoilerfoto fehlt..Die Nutzungsbedingungen von opencaching.de enthalten unter anderem diesen Punkt:Ist der Geocache auch auf anderen Webseiten veröffentlicht, so muss die Beschreibung immer auf allen Webseiten aktuell und vollständig gehalten werden. Aktualisierungen der Beschreibung müssen zeitnah auch auf den anderen Plattformen vorgenommen werden.Zudem lassen die Logs auf geocaching.com den Schluß zu, dass im Moment kein Cache zu finden ist. Der Owner sollte hier dringend das Listing dem aktuellen Stand anpassen, so dass sein Cache auch hier wieder gefunden werden kann; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".  Nach erfolgter Wartung kann der Owner seinen Cache mittels eines \"kann gesucht werden\"-Logs wieder selbstständig aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","FamKa1 / 26.07.2015 / gefundenHeute nachmittag ging es zum Eisessen nach Schongau und was liegt da näher, als noch ein paar Fleckchen in Smileys zu verwandeln. Das war mal ein richtig schöner Multi. Alle Stationen konnten gut gefunden werden und wir sagen danke für die nette kleine Stadtführung. TFTC!","Mr. TBC / 10.01.2015 / kann gesucht werdenDer Cache ist mit neuem Listing und Versteck wieder am Start.Viel Spass","Opencaching.de / 19.06.2013 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Drudenfuss / 18.10.2007 / gefundenDiese Runde ist für jeden cachenden Schongaubesucher einfach ein Muß. Besser kann man die historischen Höhepunkte nicht abarbeiten.DankeGruß vom Drudenfuss aus Sachsen","madmaxhh / 06.04.2007 / gefunden13:20 Uhr -  Der erste auf unserer Karfreitagstour: relativ muggelfrei konnten wir im Pulk (6 Leute) den Cache heben.No TradeViele Grüße aus LLHeinz, Christiane und Max, heute mit Opa Rudi und den Omas Leni und Edith","Junker Rübe zu Buron / 30.12.2006 / gefunden15:30 UhrWir sind die dritten heute aus KF.Mit Schongau hatten wir uns vorher nochnie näher befasst, waren einmal auf demMittelaltermarkt.Heute konnten wir viel über die Stadtlernen und die gut erhaltene Stadtmauerbewundern.Danke für die tolle Runde.out : GC TFTC Geocoin by still-hide und TB Sheep Mosimoin : GC Black Endless Knot 1, Engelchen und MaxizettelklammerhalterGrüße aus KaufbeurenJunker Rübe und Begleitung"],"descriptionSnippet":"","status":"kann gesucht werden"}