{"hiddenAt":"23.10.2011","waypoint":"OCD752","coordinates":"E 009° 56.379' N 48° 23.250'","link":"https://www.opencaching.de/viewcache.php?wp=OCD752","description":"Eine kleine Wanderung im Maienwäldle und Klosterwald bis zumButzental.Gutes Schuhwerk wird empfohlen. Kinder nur in Begleitung derEltern. Alles ist wie immer auf eigene Verantwortung. Begebt Euchaber zu keiner Zeit in Gefahr. Es ist einfacher wenn IhrHilfsmittel benützt. Es muß nicht geklettert werden. Auch derZugang zum Final ist in aufrechter Haltung möglich. Am Final isteine Taschenlampe hilfreich aber nicht unbedingt nötig. Bei Schneeist der Multi nicht zu empfehlen. Die Koords können teilweise um 15m springen.Die Bonusdose GC36V1Z ist nach Stage7 bei 23.K(F+G)(G-F)55.GK(F+G) versteckt.Eine Einkehrmöglichkeit gibt es bei  9° 55.200'E  48° 22.795'N. Es hat aber nichtimmer geöffnet.Vergesst nicht GCZY3F Stützpunkt 45 (also skullhead) anzuschauen.Er liegt bei N 48° 22.791 E 009° 55.650. Ich bin immer wiederbegeistert von dieser Location.Alle weiteren Infos findet Ihr unten bei den Waypoints.Viel Spass A shorthike in the Maienwäldle, Klosterwald and to Butzental.Good footwear is recommended. Children must be accompaniedby their parents. Everything is as usual at your ownresponsibility. Look always for a safe way.  Make your way, but never indanger. It's much easier, if you use tools. Climbing is notnecessary. So do not climb. Also, access to the final is possiblein an upright position. At the final a flashlight is helpful butnot mandotory. This Multicache is not recommended at snow. Thecoordinates can sometimes jump around upto 15m.The Bonus GC36V1Z is after Stage7 at 23.K(F+G)(G-F) 55.GK(F+G).You find a Restaurant at  9° 55.200'E  48° 22.795'N. But it is not alwaysopen.Do not forget to visit GCZY3F Stützpunkt 45 (also skullhead).It is at N 48° 22.791 E 009° 55.650.  I am always impressed by thislocation.All other  information can be foundbelow at the waypoints.Enjoy,Have Fun  PrefixLookupNameCoordinate                                                                                            FN                                        FINAL                                        GC36FB4 Final (Final Location)                                        ???                                                                                                          Note:                                        Das Final ist bei                                                                                                                PK                                        PARKNG                                        GC36FB4 Parking (Parking Area)                                        N 48° 23.246 E 009° 56.361                                                                                                          Note:                                        Parking                                                                                                                R0                                        GCZY3F                                        Stützpunkt 45 (also skullhead) (Reference Point)                                        N 48° 22.791 E 009° 55.650                                                                                                          Note:                                        Sehr interresante Location. (Very interessting location)                                                                                                                S1                                        STAGE1                                        GC36FB4 Stage 1 (Question to Answer)                                        N 48° 23.262 E 009° 56.366                                                                                                          Note:                                        Genießt zuerst den Blick nach Ulm. Dann schaut Euch etwas um. Wieviele rustikale Sitzgelegenheiten stehen um die Feuerstelle. (17.Juni.2012 Ein paar sind verbrannt deshalb A=3) (First enjoy the scenic view to Ulm. Then look around. How many rustic seating beches are around the fireplace. 17.June.2012 A=3)   A=? ; B=A+1=...N23.(A-3)BB  E 56.(A-1)22                                                                                                                S2                                        STAGE2                                        GC36FB4 Stage 2 (Question to Answer)                                        ???                                                                                                          Note:                                        Wie viele eigenartige Vertiefungen sind auf dem rechteckigen Schild? C=? Wieviele Buchstaben hat das erste Wort?  D=?  (C+3=D) Die nächste Stage ist in (C*D*18+4)m auf  CB8°  (How many curious dents are on the rectangular plate? C = ... How many letters has the first word? D = ...  (C +3=D)  The next stage is in (C*D*18+4)m at CB8°)                                                                                                                S3                                        STAGE3                                        GC36FB4 Stage 3 (Stages of a Multicache)                                        ???                                                                                                          Note:                                        Hier findet ihr ein sehr großes Gebilde. Das wiegt so ca 4300kg. Wie lang ist das ungefähr?  x Meter. In 5 mal x meter Richtung Westen findet Ihr den nächsten Hinweis und auch das E=... . (Here you will find a very large structure. The weight is about 4300kg. How long is it approximetaly? x is in meter. In 5 times x meter to the west you will find the next information, and also the e =... .)  Hint : YBBX SBE N FGEVAT                                                                                                                S4                                        STAGE4                                        GC36FB4 Stage 4 (Stages of a Multicache)                                        ???                                                                                                          Note:                                                                                                                                                        S5                                        STAGE5                                        GC36FB4 Stage 5 (Question to Answer)                                        ???                                                                                                          Note:                                        F=...  G=...                                                                                                                S6                                        STAGE6                                        GC36FB4 Stage 6 (Stages of a Multicache)                                        ???                                                                                                          Note:                                        Stage6 is at N 22.(E-3)(E-3)B   E 55.(G-C)(E-3)(B+C)                                                                                                                S7                                        STAGE7                                        GC36FB4 Stage 7 (Question to Answer)                                        ???                                                                                                          Note:                                        H=...    I=...     K=...                                                                                                                S8                                        STAGE8                                        GC36FB4 Stage 8 (Stages of a Multicache)                                        ???                                                                                                          Note:                                        Stage8 is at N 23.I(G-F)(I+I)  E 55.(G-I)E (G+F)                    © kickstarter, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Hiking Butzental von kickstarter","cacheType":"Multicache","terrain":2.5,"logs":["icho40 / 19.04.2014 / gefundenHeute haben wir die Runde durchs Butzental in Angriff genommen.Zuerst haben wir die Stages 1 bis 6 absolviert, um dann in der Gaststätte Butzentalunseren Hunger zu stillen.Danach gings weiter bis zum Final.Es hat uns überrascht, wieviele Überbleibselvon der Bundesfestung in diesem Wald noch zu finden sind. Danke für diesen schönen Osterspaziergang.","makuli / 20.03.2014 / gefundenNachdem ich jetzt auch einen Account bei opencaching.de habe, meine bisherigen Funde nachgetragen.","Tinkus / 20.03.2014 17:45 / gefundenWir haben die Runde aus Zeitmangel in zwei Anläufen gemacht, aber die Stages inkl. Final und Bonus waren alle problemlos zu finden. Sehr schöne Runde!TFTC! #38","Findedasversteck / 01.05.2013 16:30 / gefundenVon Neu-Ulm aus zu Fuß eine tagesfüllende Maiwanderung, vorbei an interessanten Orten. Bei Stage 7 einen kleinen Hinweis von einem Cacherpaar erhalten. Danke.","hochfa / 22.01.2012 / gefundenNachlog von GCIm Team aufgebrochen dem Sonntagswetter zu trotzen.Bei den ersten Stationen wollte das mit dem Lesen und Rechnen noch nicht so richtig klappen. Und so mussten wir ein paar mehr Meter laufen.Alle Stationen aber auf der kurzweiligen Runde aber dann doch gefunden.TFTC","dogesu / 11.01.2012 / gefundenHeute lockte mich der Sonnenschein zu dieser Cachetour ins Butzental. Ein Teil der Wege war mir schon von früheren Cachetouren bekannt, doch immer wieder kam ich zu Locations, die man sonst gar nicht beachtet. Eine tolle Runde, die dank des leicht gefrorenen Bodens nicht zu schlammig war.TFTC Dogesu"],"descriptionSnippet":"(English Text is below or in brackets at the waypoints) ","status":"kann gesucht werden"}