{"hiddenAt":"23.11.2011","waypoint":"OCD775","coordinates":"E 011° 08.210' N 49° 19.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCD775","description":"Parken:N 49° 19.275 E 011° 08.100 Unser erster, ich hoffe er kommt gut an.Logbuch und Stift ist im Behälter.Der Cache liegt nahe am Parcour. Vorsicht Joggingmuggel!Erstbesatz:1 kleine LED Lampe für Erstfinder1 Playmobil Ü-Ei mit Dino für Erstfinder KindDiverse Spielfiguren für Kinder2000 Rumänische lei von der Sonnenfinsternis 11.08.1999© Elmuerte, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qre 4, ovggr ibeure Üohat znpura :)","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Trimm dich ! von Elmuerte","cacheType":"normaler Cache","terrain":1.5,"logs":["kinghanno42 / 25.03.2018 12:45 / gefundenAuf unserere heutigen Schwanstellen-tour auch diesen tradi besucht.Alles heil - alles gut.Ⓣ Ⓕ Ⓣ Ⓒ sagt Kinghanno42....................\\ | /...................... ....................@@...................... .............o00.(__).00o.............. ","FrankyD80 / 03.09.2017 12:21 / gefundenAm 3. September 2017 um 12:21 Uhr.Cache# 18in: -out: -Vielen Dank","wuffy / 22.07.2017 15:50 / gefundenDer Ort und die Tarnung sind sehr schön! Dennoch sollte der Owner mal vorbei schauen. Das Logbuch ist verschimmelt und voll.NT - TFTC","salonue / 25.09.2016 / gefundenAuf der heutigen Radtour konnte ich die Dose von der \"richtigen\" Seite her kommend gleich sehen, weil die Tarnung nicht optimal war. Nach dem Eintragen ins Logbuch habe ich die Tarnung wieder verbessert.Vielen Dank fürs Herführen und schöne Grüße!TFTC","Cpt_Subtext / 07.07.2016 17:12 / gefundenDiese Dose konnte sich nicht lange verstecken. Schnell und ungestört konnten wir uns im Logbuch verewigen.DfdC ","Kon1 / 13.03.2016 / gefunden                                                               In diesem schönen Wald konnte der ebenso schöne Cache gut gefunden werden.Danke fürs Legen!                                            ","Andreas.Mann / 02.11.2014 / gefundenNach dem Abstellen des Radels bin ich zu Fuß die letzten Meter zu den Koordinaten gelaufen. Nach etwas Umschauen stellte ich fest, dass sich das Zielobjekt genau zu meinen Füßen befindet -- Punktlandung.Mein heutiges Fitnessprogramm bestand übrigens aus 60km Radfahren mit gelegentlichem Bücken nach diversen Cachedosen.TFTC","bunny2204 / 03.10.2014 / gefundenSuperschöner Cache. Wir sind den ganzen Trimm-dich-Pfad gelaufen und waren insgesamt eine Stunde unterwegs.Der Cache hat auch unseren Kindern gut gefallen.","sujbraun / 30.03.2014 16:12 / gefundenSchöner Cache. Klasse!","Julius-K9 / 03.03.2014 / gefundenAuf unserer heutigen Gassirunde konnte auch dieses Dösle schnell gefunden werden.TFTC ","kawombel / 03.09.2013 08:53 / gefundenAuch wenn der August ja schon rum ist ... so eine tägliche Dose ist irgendwie eine nette Gewohnheit geworden (und sorgt für abendliche Bewegung). Heute war dieser nette Tradi dran. Hab schon ein wenig suchen müssen, weil die Koordinaten arg schwankten! Und dann auch noch jede Menge Gassi-Muggel ...Sehr schönes Versteck in einer Ecke, in der ich in meiner Kindheit viel Zeit verbracht habe ...... jaja ... wir 70er waren noch viel draußen im Wald! ;-)TFTC :-)","elektrotto / 21.10.2012 / gefundenSchönes Versteck. Danke","Honeybee / 10.10.2012 / gefundenGefunden! Ohne Hinweis aber wahrschweinlich nicht.Vielen Dank fürs Herführen.","Y*20110204*J / 22.07.2012 / gefundenSchöner Wald und eine gute Laufstrecke! sehr gutes Versteck... In: Figur, Raupe & LesezeichenOut: ---- Danke","dieElla / 23.06.2012 / gefunden","Doc Cool / 15.06.2012 / gefunden#3505Das Döschen war schnell gefunden.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -","mixxfixx / 14.04.2012 / gefundenStilgerecht bin ich zum \"TrimmDich\" mit dem Rad angereist. Die Übungen auf dem Weg zur Dose hab ich mir dann aber doch erspart, ich brauchte die Kraft ja noch zum Finden und Wiederverstecken .TFTC und Greetings von =mixxfixx= ...Nachlog auf der OC.de-Plattform...","sbickel / 09.04.2012 / gefundenAuf Ostertour zusammen mit clues27, magenta04 und climaxx gesucht und gefunden. TFTC","clues27 / 09.04.2012 / gefundenZusammen mit climaxx, sbickel und Magenta04 heute eine kleine Oster-Cacherunde rund um Schwanstetten absolviert und dabei auch diesen hier gefunden Vielen Dank fürs Legen sagtclues27","Bitte den Account löschen / 04.03.2012 / gefundenÜberall Schweisgeruch an den Trimmgeräten und dann die Säule... auch ein orginelles Versteck, danke ! LG Kimi & Papain: Ü-beraschungout: nix"],"descriptionSnippet":"Einfacher Cache für Zwischendurch.","status":"kann gesucht werden"}