{"hiddenAt":"17.03.2010","waypoint":"OCD7B5","coordinates":"E 013° 50.900' N 51° 01.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCD7B5","description":"Der Striezelmarkt, zur Weihnachtszeit immer wieder ein schönesErlebnis, noch besser der historische Markt. Thüringer Bratwurst,Mittelaltermusik, historisches Markttreiben und natürlich auch Metund Glühwein sorgen für Unterhaltung, Fröhlichkeit und Wärme. Eswar wieder so ein fantastischer Winterabend. Ich entschloß mich, zuFuß den Heimweg vom Markt, Richtung Blaues Wunder anzutreten. Untermir minus 15 Grad Celsius und über mir ein fantastischerSternenhimmel und noch mehr Kälte...Mit einem Liedlein auf den Lippen, ging es fröhlich voran.Während ich so am dahinschlendern war, kreuzte plötzlich eineSternschnuppe meinen Weg. Wow, ich sah nach oben und siehe da -Nebel. Gibt es das? Ziemlich groß. Ein Stück weiter links oben,noch einer. Weiter oben links ein Stern, so groß und aufgebläht,unsere Sonne ist wohl wie ein Kirschkern im Verhältnis zu einemFußball. Ich lief weiter und dachte, das kann nicht sein. Als ichnochmals hochsah, hatte sich eine Wolke über mir breit gemacht. Warwohl doch nichts da oben? Oder war ich etwa nur vom Glühweinbenebelt? Ist mir heute noch ein Rätsel... Vieleicht findet Ihr jadie Lösung. Als Dankeschön könnt Ihr Euch in ein winziges Logbucheintragen, das eigentlich das Grössenverhältnis zwischen der Erdeund dem Todeskandidaten darstellen sollte, aber dann würdet ihr eswahrscheinlich niemals finden. Bitte unbedingt einen Stiftmitbringen!Der Lumpi wünscht viel Spaß beim Lösen und Suchen...Nun aber zur Aufgabe:N ABBCBD  EEFGHIKNOberflächentemperatur des Todeskandidaten xAxx Kelvin5. Buchstabe des Namens des Tierischen = BDer Todekandidat ≡ SAO 113D71Geburtsjahr des Entdeckers des Tierischen = xxCxE1. Buchstabe des Namens des Todekandidaten = IDer Großflächige ≡ NGC E976 und M F2Der Tierische ≡ IH 4349. Buchstabe des Namens des Großflächigen = KDer Todeskandidat ≡ GSC 12GBevor ihr euch in der Unendlichkeit von Zeit und Raum verirrt,prüft lieber HIER die Lösung!Additional WaypointsHIDDEN: FI25665 - FINALN/S  __ ° __ . ___ W/E ___ ° __ . ___ © Lumpi.1960, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh mh qra Fgreara...","caseType":"andere Größe","difficulty":2.5,"condition":"ok","name":"WinterNebel von Lumpi.1960","cacheType":"Rätselcache","terrain":1.5,"logs":["pappnikk7105 / 20.10.2016 13:34 / gefundenHeute war ich auf Tour um ein paar gelöste Mystis einzusammeln. Einige konnte ich alleine lösen, jedoch musste ich bei einigen auch den TJ bemühen um am Ende auch paar brauchbare Koords zu haben.Hier dauerte die Suche nach dem Final dann doch etwas, aber letztendlich konnte ich mich im Logbuch verewigen. Vielen Dank an den Owner fürs Rätsel und natürlich auch fürs Herlocken und Zeigen. DFDC","2_F / 14.08.2015 / gefundenEndlich konnten wir dieses Fragezeichen in einen Smiley umwandeln. Vor ein paar Tagen stolperten wir über dieses Rätsel und wussten auch nach kurzer Recherche worum es geht. Schnell konnten alle notwendigen Variablen ermittelt werden, doch dann kamen wir nicht weiter. Sackgasse. Erst ein Hinweis vom Owner (Danke an dieser Stelle) brachte uns auf eine Idee, wie es weitergehen sollte. Doch auch hier kamen an einer Stelle keine vernünftigen Koordinaten raus. Also nochmal nachgehakt und siehe da, wir waren dem Ziel so nah. Ein F hatte von Anfang an den richtigen Riecher bei einer Variablen. Heute konnten wir endlich den Außeneinsatz absolvieren. Vor Ort angekommen schickten uns die ermittelten Koordinaten zunächst auf die falsche Seite, wie auch einige Cacher vor uns. Aber nach kurzem Suchen konnte das Versteck gesichtet werden und einem Logeintrag stand nichts mehr im Wege. Danke fürs Rätselraten, Herführen und Verstecken.","Sachsenbaer / 28.06.2014 / gefundenDas Rätsel schlummerte schon länger als gelöst auf dem Navi. Unsere heutige Tour führte uns hier vorbei und wir konnten uns erfolgreich im Logbuch verewigen.","Schildi_2004 / 14.02.2014 / gefundenja, jetzt auch bei OC als Fund vermerkt. Hat mich gar beschäftigt...Vielen Dank!","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","TeamFlashSTL / 03.05.2013 / gefundenVor langer Zeit hatte ich dieses Mystery schon einmal im engeren Fokus, aber irgendwie stellte sich kein Erfolg ein.Anfang des Jahres schrieb mich dann ein anderer Cacher an, ob ich ihm nicht mal beim \"Winternebel\" unterstützen könne... Jetzt musste er wohl doch mal gelöst werden. Schnell erkannte ich meinen \"alten\" Fehler, aber dieser war nicht der einzige! Aber auch diese Klippe konnte umschifft werden, aber DAFÜR halte ich den D-Wert etwas untertrieben! Heute ging es noch nach Feierabend auf eine kleine Tour auf die \"böse Elbseite\", um dort endlich mal die Caches einzusammeln, die schon lange auf Abholung warteten und ganz laut nach mir gerufen haben...Ungefähr 20m vor GZ meinte dann doch mein GPSr, dass er keinen Saft mehr habe und quittierte seinen Dienst, vor meinem geistigen Auge tauchte die Box mit den vier Ersatzakkus im \"CachesachenundsoGedöns\"-Schrank zu Hause auf und der stand jetzt knapp 17km Luftlinie entfernt!  Zum Glück hatte ich die GE-Ansicht im Hinterkopf behalten, gleich beim ersten Blick konnte ich die Bixx erspähen...ALSO, Logbuch ist wieder trocken, aber die letzten 20 Logger müssen nochmal vor Ort, im Logbuch kann man ja nüscht mehr lesen! BTW, die Ersatzakkus lagen im Auto, es durfte also weitergehen, aber nicht mehr so lange, ich konnte doch die \"...NAMO\"-Freikarten nicht verfallen lassen....no trade DANKE an Lumpi von Blasewitz sagt FlashSTL vom TeamFlashSTLvon mir mit 4  Sternchen  bei GCVote bewertetgeloggt 14:18:00","LiBoSu / 21.05.2012 / gefundenIch glaube hier bin ich zum fünften Mal und endlich zum letzen Mal...Gelöst habe ich das Rätsel vor etwas mehr als einem Jahr. Ich wollte damals den Winterschlaf, den der Cache jedes Jahr einlegt, beenden und ein neues Cachejahr einläuten.Einen kleinen Schubser brauchte ich um die Endberechnung zu machen. Doch war ich immer mal wieder hier. Jedes Mal ohne Erfolg. Zwischendurch auch immer mal wieder das Rätsel neu gelöst, nur um sicher zu gehen. Irgendwie wollte der Cache sich nicht zeigen...Heute hatte ich Erfolg und musste feststellen, wie blöde ich mich angestellt habe. Doch auch heute musste ich länger suchen, zeigt doch mein GPSr genau auf die andere Seite des Objektes (bei 3m Genauigkeit).Zuerst wollte ich es auch nicht glauben, dass es das Versteck ist, doch ein beherzter Griff lies das Logbuch zum Vorschein kommen.ENDLICH hab ich diesen erledigen, gehörte er doch zu meinen persönlichen GrandfatherStapelCaches...Sehr schönes Rätsel und ein tolles Final kann ich da nur sagen !Danke sagt LiBoSu !!!","Biera / 09.11.2011 / gefundenGestern versucht, diesen Cache zu lösen und kläglich gescheitert. Dank Hinweis des Owners ging es dann aber doch ganz fix und nach kurzer Suche konnte die Dose heute tatsächlich gefunden werden. TFTC","ABert / 27.06.2011 / gefundenNa der war schon lange überfällig. Die Lösung hatte ich schon eine Ewigkeit da liegen, nur vor Ort kam ich nicht so recht weiter. Heute habe ich die Box nun endlich entdecken können. Danke für den Cache.Gruß ABert","Proton26 / 27.04.2010 / gefundenDas Rätsel war ja fix gelöst, aber ich brauchte zwei Anläufe, um den Cache zu finden. Komisch nur, daß das Logbuch ganz jungfräulich war. Danke sagt Proton26!","gpssachsen / 21.04.2010 / gefundenEin Rätsel mit dem ich seit Veröffentlichung auf dem Kriegsfuß stand, mochte ich das Fach doch gar nicht und es wird für mich immer ein schwarzes Loch in meiner Bildung bleiben.Meine ersten Versuch den Mittelpunkt auf der Strecke von 51.081599, 13.731086 nach 51.029611, 13.802924 zu bilden endete in einem müden Lächeln vom Oberlehrer SiMaKiDD.Also quälte ich das Internet, meinen Kopf und erkannte nicht was ich eigentlich schon gefunden werden.  Großen Meteoriten schlugen auf mich ein, jeder traf mich auf dem Hinterkopf und irgendwann konnte ich das Licht am Ende des Tunnels sehen.Dafür hatte ich am Final heute mehr Glück und konnte dem Regen ein Schnippchen schlagen. [:D] Danke für das, für mich sehr schwere, Rätsel sagt gpssachsen","Raubritter / 26.03.2010 / gefundenDas Sternbild war mir nicht unbekannt und die Aufgaben lieferten schnell ihr Ergebnis. Aber dann.... Ohoh. War doch etwas knifflig.Vor Ort ging es dann aber recht schnell. Eine Muggelpause abgewartet und zugegriffen. Das Verstecken lief dann im Team mit Bernd auch super schnell.TFTC sagt Raubritter","SiMaKiDD / 26.03.2010 / gefundenHeute war radelte ich zufällig hier vorbei und da die Medaillen vergeben sind, wollte ich gleich mal testen wie der Owner meine Betatest-Tipps umgesetzt hatte... [}:)][;)][:D]Glücklicherweise waren keine Muggels vor Ort und die temporär installierte Dose ließ sich schneller finden als die, die fast den Naturgewalten zum Opfer gefallen wäre... [8D]Da auch ich ab und zu mal in den Himmel sehe, war die gestellte Aufgabe kein Problem und... [red]ach neee, das wäre schon zu viel gespoilert...[/red] [:P]Danke für die Entführung in unendliche Weiten und dem Zeigen neuer Welten viele Lichtjahre von der Erde entfernt, die nie ein Mensch zuvor gesehen hat - 4 Sterne bei [url=http://www.gcvote.com]GCVote[/url]... [^]----------Zeit: 15:45UhrTFTC [blue]SiMaKiDD[/blue]#1046"],"descriptionSnippet":"","status":"kann gesucht werden"}