{"hiddenAt":"22.11.2011","waypoint":"OCD761","coordinates":"E 011° 04.970' N 49° 26.643'","link":"https://www.opencaching.de/viewcache.php?wp=OCD761","description":"Dieser Geocache befindet sich exakt zwischen der Straße Hinterm Bahnhof und dem Nelson-Mandela-Platz im Nürnberger Stadtteil Galgenhof.Mit der Eröffnung des Nürnberger Staatsbahnhofs Mitte des 19. Jahrhunderts wurde das Gebiet südlich des Bahnhofs industriell und städtisch immer attraktiver und der Bereich des 1809 entfernten reichsstädtischen Galgens (daher auch „Galgenhof“) wurde mit Wohnhäusern bebaut.Eine der ältesten Straßen in diesem Bezirk ist die Straße Hinterm Bahnhof (1868). Im unmittelbaren Umkreis des Geocaches beginnt auch der im gleichen Jahr benannte Hummelsteiner Weg, dieser führt (fast) zum 1487 von Niklas Hummel erbauten Hummelsteiner Schloss.Der angrenzende Nelson-Mandela-Platz ist eine einzigartige Ausnahme in Nürnberg, denn dieser Platz wurde im Jahre 1991 nach einer damals noch lebenden Person benannt: Nelson Mandela (* 1918, † 2013) war Rechtsanwalt, Apartheid-Gegner, Friedensnobelpreisträger, Politiker und von 1994 bis 1999 Präsident Südafrikas.Der große Parkplatz auf dem Nelson-Mandela-Platz wurde während der Umgestaltung des Willy-Brandt-Platzes zwischen 1999 und 2002 als Zentraler Omnibusbahnhof (ZOB) genutzt.Vielen Dank an das Stadtarchiv Nürnberg für die Information über diesen Platz!Nun zum Cache:Wer mit der DB anreist, muss den Hauptbahnhof durch den Südausgang verlassen. Dieser ist nur durch den westlichsten Fußgängertunnel erreichbar! Bitte auch auf die Beschilderung Südstadt achten!Hier ist immer viel los, bitte daher nicht zu auffällig suchen. Ist auch eigentlich gar nicht nötig, wenn der Vorgänger den Cache an der richtigen Stelle platziert hat ;-)Apropos Platzierung: Die Cachedose bitte zwischen den Plakatwänden magnetisch an einem der mittleren Füße befestigen.Platz für kleine TBs und Coins ist vorhanden.© salonue, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjvfpura qra Cynxngjäaqra Fgenßr haq Cnexcyngm, zntargvfpu.","caseType":"mikro","difficulty":1,"condition":"ok","name":"Hinterm Bahnhof von salonue","cacheType":"normaler Cache","terrain":1.5,"logs":["Cacique Arariboia / 21.04.2018 19:18 / gefundenFrüh am Morgen, ohne Muggels, war dieser Cache schnell gefunden und signiert.TFTC!","salonue / 08.02.2018 / kann gesucht werdenHier geht's natürlich auch wieder weiter...","salonue / 21.10.2017 / momentan nicht verfügbarDose ist wohl weg...","*Nuffy* / 10.03.2017 16:30 / gefundenAuf der heutigen Cacher - Tour stand auch dieser Cach auf dem Programm.Danke für das herlocken an diesen Ort.TYFC**&#42;Nuffy&#42;**","weltengreif / 04.01.2017 / gefundenIn order to use up my remaining vacation days and to make the most of the weather (huh?) I decided to go to Nuremberg for two days. On the one hand, I had a few D5s ripe for the picking over here, and on the other, more significant hand, I had recently logged Deutschlandtour cache no. 16, and I was eager to finalise the series. This time the overnight train ride left me quite a bit more shattered than usual, but luckily that was nothing a walk through the brisk winter air and a D5/T5 couldn't mend. With one notable exception all my must-have smilies were collected, and apart from the necessarily cumbersome backpack I ran into no significant trouble. The cold got to me at times, but as long as I had some stamina left I was usually able to get myself cosily warm after a while. Cachewise there was little in the way of either quality or quantity, but the statistics were boosted a little, and my solved mysteries DB got a little smaller. Thanks to all COs putting in the (wo)man- and brainpower!Quick final take to make it a prime number of smilies this trip.TFTC!Cache # (approx.)Found on 4. Januar 2017 at 19:06","beckmanna / 19.11.2016 14:26 / gefundenBei herrlichstem Regenwetter haben *sunjammer* und ich die Gelegenheit genutzt den (Fuß-) Weg zum Konzert in der Arena mit cachen zu verschönern. Wir fanden Dosen, manche auch nicht. Mal schnell, mal weniger. Auf jeden Fall hatten wir unseren Spaß. Zweiter Griff und gefunden. Dieser Cache ist mein Fund Nummer >>42<<.Vielen Dank an 'salonue' für das Legen und Pflegen von dem Cache \"Hinterm Bahnhof\". DFDC, TFTC, MPLC, GPEC sagt beckmanna.Gesucht und gefunden mit dem Garmin etrex Touch 25 oder c:geo, geloggt mit c:geo!","martl / 12.11.2016 07:15 / gefundenAm 12. November 2016 um 07:15 Uhr als Cache # 678 gefunden. Eine gute Dose zwischendurch, habe hier übernachtet um gleich weiter nach Eichstätt zu fahren, super schneller Bahnhofscache, sejr zu empfehlen. Tftc an salonue :-)Martina","GeoWikinger / 05.11.2016 16:33 / gefundenAuf der Heimreise bei Einen zwischenstopp schnell entdeckt Vielen Dank an salonue fürs  legen und pflegen. Das war der 27 cache den ich gefunden habe. Viele Grüße aus Augsburg und bis bald im Wald.Happy Hunting GeoWikinger 5. November 2016 16:33","meerespanda / 25.10.2016 02:57 / gefundenWeil der Zug mal wieder längere Zeit Verspätung hatte, blieb genügend Zeit, um nach der Dose suchen zu können. Dank des Hinweises war die Dose schnell gefunden. ","Herr Rö / 16.10.2016 15:31 / gefundenHeute haben Frau Rö, Nachwuchscacherin Mia (Feder) und ich einen Ausflug hierher unternommen. So ganz nebenbei haben wir dieses Bahnhofsdöschen besucht, es gut gefunden, uns brav eingetragen und es wieder ordentlich zurückversteckt. Vielen Dank, viele Grüße aus Gelnhausen und DfdC, Herr Rö, 11:50","Nelly 01 / 13.10.2016 / gefundenHier mal schnell umgestiegen und damit noch ein wenig Zeit gehabt den Cache schnell zu loggen :)","ekorren / 13.10.2016 / gefunden\"Hinterm Bahnhof\" klang vielversprechend als schnelle Dose zwischen den Zügen, also haben wir beim Umsteigen einen kleinen Abstecher gemacht und hier einen TB und einen Geokret auf Reisen geschickt.Danke für die Nicht-Mikro-Dose in praktischer Lage :)","Lemmy-OL / 08.10.2016 22:40 / gefundenEin Wochenende in Nürnberg. Heute war Bummeln in der City dran, und wenn mann schon mal da ist dann dürfen ein paar Dosen auch nicht fehlen und der Bahnhofscache darf nie fehlen wobei ich mich frage warum giebt es hier in Nürnberg keinen Richtigen Bahnhofscache?  Durch den Hint war klar wo sie sein mußte aber vor Muggels gar nicht so einfach sie zu heben, dazu mußte ich ja noch ein wenig tasten wo sie ist. Zugriff im rechten Moment  trotzdem schnell geborgen.  Schöne Grüße aus dem Lk Oldenburg. DFDC","buddelflink99 / 20.09.2016 13:30 / gefunden15 Minuten Umsteigezeit waren ausreichend, um dieses Dös'chen zu besuchen und einen Reisenden anzugeben...  :) Vielen Dank und Grüße von buddelflink99#151","startrooper / 08.09.2016 11:34 / gefundenDas war jetzt lustig: Gestern den Owner dieses Caches an anderer Stelle beim Suchen getroffen und geplaudert. Heute seinen Cache gehoben. Vielen Dank dafür! ","seal.1 / 22.08.2016 18:30 / gefundenNachdem ich heute als Abholer noch etwas Zeit hatte, bevor der erwartete Zug einrollte, habe ich die kleine Dose noch schnell gesucht und auch zügig finden können.DFDC","D-Buddi / 05.08.2016 / gefundenNach einigem Suchen mit etwas Glück doch noch gefunden, so soll es sein [:D] Vielen Dank für den Cache.Out CoinMfG Jörg","Thorn13 / 05.08.2016 20:43 / gefundenGut gefunden, vielen Dank fürs verstecken. :)","geocachinghamburg / 25.06.2016 11:28 / gefundenFound this one within a minute. Very centrally located. Nice hide :) and I'm the second one to sign the new logbook :)","wondalfo / 09.05.2016 23:04 / gefundenHeute gut gefunden.TFTC wondalfo195IN:TB"],"descriptionSnippet":"Einfacher Hin & Mit in muggeliger Gegend ","status":"kann gesucht werden"}