{"hiddenAt":"01.12.2011","waypoint":"OCD72A","coordinates":"E 007° 12.524' N 50° 38.133'","link":"https://www.opencaching.de/viewcache.php?wp=OCD72A","description":" Gratuliere Geotuppi, jetzt hast Du es geschafft und wirst 4-stellig! Dann leg mal los, aber pass auf, das Du nichts Wichtiges übersiehst. Viel Spaß!N50 3?.??? - Korrektur + 004E007 12.??? - Korrektur + 010Und: ???? (Ohne \"Und\" kein Fund)1000+1 Begleiter sind: Zwerg Nase und Ice13-333Bitte die Deko in der Dose lassen, vor Ort sieht man, was gemeint ist - vielen Dank! Deine Lösung für die Koordinaten dieses Rätsels kannst du auf geochecker.com überprüfen. Geochecker.com.  ACHTUNG - Prüfung VOR der Korrektur durchführen, erst DANACH die Korrektur ausrechnen!© ice13-333, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel: kein Hint][Cache:] Jraa vue ibe Beg frvg, jreqrg vue jvffra, jnf mh gha vfg.","caseType":"normal","difficulty":3.5,"condition":"ok","name":"1000-1 Dalmatiner (Geotuppi´s letzter 3-Stelliger) von ice13-333","cacheType":"Rätselcache","terrain":1.5,"logs":["CADS11 / 20.06.2014 / gefundenWunderschöne Dose, die ice13-333 da gebastelt hat. Da hat sch nicht nur Geotuppi gefreut.Danke an ice13-333 für den Cache sagtCADS11","Luna500 / 29.06.2013 / gefundenDas Listing hatte ich mir schon mehrmals angesehen. Anfangs insbesondere, um auf diesem Weg geotuppi zum 1000er zu gratulieren. Später, weil ich wissen wollte, wo das Geheimnis liegt. - Ein glücklicher Umstand brachte mir dann unerwartete Hilfe. - Nun weiss ich: Der ist wirklich eine harte Nuss! - Über die ausgesprochen hübsche Dose  habe ich gestaunt.  - Toll gemacht. Die Versteckart hat mich etwas an die Dose eines bekannte Reviewers erinnert. Es dankt und grüßt Luna500","ice13-333 / 24.01.2013 / HinweisNach dem mein Schatz netterweise die letzten Tage noch Reparaturen vorgenommen hat und heute die Dose für mich wieder festgemacht hat, hängt die Dose ab sofort an leicht verändertem Ort. Der Geochecker bleibt gleich, Koordinatenanpassung somit erst nach dem Check durchführen!Zur Not gehts aber auch mit den alten Koors... Viel Spaß weiterhin. :)","ice13-333 / 13.10.2012 / HinweisAm Final wird die nächsten Wochen renoviert, solange ist die Dose bei mir zu Hause","Wuchtel / 07.07.2012 / gefundenDas Rätsel hat uns viel Spaß gemacht ... Nord ... Ost ... Und ... Und? ... Ne?! ... Und?? ... Immer noch nicht ... Und! (Ihr Schlingel!) ...Ein sehr schönes Jubiläumsdöslein, dass da mit liebevollem Aufwand für Geotuppi gebastelt wurde. Und damit es noch schöner aussieht, bekommt es von uns auch ein blaues Geschenkschleifchen dazu.DFDC Wuchtel","Rheingeister / 30.03.2012 / gefunden                                             Found it                    30/Mar/2012                                                        Mit den Dalmatinern standen wir lange auf Kriegsfuß. An Heiligabend auf dem Adventsevent hat Geotuppi erzählt, wie einfach doch alles ist. Der Rheingeist offenbarte, dass er keinen Schimmer hat, was er aus den Bildern lesen soll. Und weil doch gerade Heiligabend war haben Geotuppi und ICE Mitleid gehabt und einen Tipp rausgelassen. Jau, damit war dann N schon mal klar. E ließ sich nach 2, 3 vielleicht auch ein paar mehr Versuchen auch noch lösen. Aber das dritte Bild wollte nix verraten. Also erstmal weggelegt, und auf besseres Wetter gewartet. Irgendwann kam dann ein Geistesblitz, aber die Nachfrage bei ICE brachte nur ein \"fast\". Aber ein kleiner Schubser ließ dann das Brett vorm Kopf endgültig verschwinden. Heute war es dann endlich so weit. Das Döschen ist wirklich ein Knaller. Wunderschön dekoriert und richtig aufwendig gestaltet. Hat uns sehr gut gefallen und daher gibt es einen verdienten Favpunkt.Vielen Dank für Tipp und die klasse Idee sagen dieRheingeister","ice13-333 / 01.12.2011 / HinweisHeute waren Zwerg Nase und ich mit Geotuppi unterwegs, um Ihre 999 voll zu machen. Damit am 11.12. der 1000er und der nachfolgende Event von der Zahl her \"passen\", waren heute noch 4 Pünktchen notwendig. Bei der 998 warf Geotuppi dann ein, das ihr für die 999 jetzt eigentlich ein schnöder Tradi viel zu schade wäre... Also spontan umdisponiert - und so wurde aus \"1000+1 Dalmatiner\" eben mit einer kurzen Rätseleinlage bei Geotuppi zu Hause ein \"1000-1 Dalmatiner\" gemacht, damit sie diesen hier als 999 in Erinnerung behalten kann. _Don-Pedro_ hat uns dann natürlich auch noch zur Dose begleitet, nachdem er fleissig seiner Frau beim Rätseln geholfen hat. :DSo heißt es denn nun schon ein paar Tage früher, als gedacht: Viel Spaß dem Rest mit dem kleinen Rätsel und der Dose. ;D","Zwerg Nase / 30.11.2011 / gefunden BETATEST Diesen schönen Jubiläumscache für unsere geotuppi durfte ich vorab schon mal testen. Dem Rätsel bin ich dabei schnell auf die Schliche gekommen, nur meine Interpretation lief in eine andere Richtung als von der Ownerin gedacht. Letztendlich kam ich jedoch auf den richtigen Lösungsweg und so an die Dose.Vielen Dank für das schön aufgebaute Rätsel und die tolle Dose vor Ort!"],"descriptionSnippet":"Je nach Parkplatz unter 500 Meter Wegstrecke, für Rollstuhlfahrer mit Hilfsperson erreichbar","status":"kann gesucht werden"}