{"hiddenAt":"20.11.2011","waypoint":"OCD764","coordinates":"E 009° 44.079' N 49° 06.699'","link":"https://www.opencaching.de/viewcache.php?wp=OCD764","description":"Da steht er, der kümmerliche Rest jenes Brunnens, der Schwäbisch Hall einst reich und bedeutend gemacht hat.Um ihm, zumindest unter Cachern, wieder etwas mehr Beachtung zukommen zu lassen, habe ich hier einen Micro versteckt.Bitte bringt einen Stift mit!Viel Spaß beim Suchen wünschtLUGBURTZ    © Lugburtz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1,"condition":"Cache benötigt Wartung","name":"Haalbrunnen von Lugburtz","cacheType":"normaler Cache","terrain":1,"logs":["dogesu / 27.03.2018 / momentan nicht verfügbarDen vorliegenden Logs und einer Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache gewartet wurde, kann ihn der Owner wieder selbstständig durch ein \"kann gesucht werden\"-Log aktivieren.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.dogesu (OC-Support)","rkschlotte / 22.07.2017 / nicht gefundenTagesausflug primär zum Webcam-Cache.1. die Comburg2. Schenk Friedrich's Zollhaus3. Haller Webcam4. HaalbrunnenWegen eines Trödelmarktes war der Brunnen teilweise verdeckt bzw. unzugänglich. An den noch zugänglichen Stellen habe ich keine Dose gefunden.5. Der Haalbrunnen6. Haalgerichtshaus7. Hoolgaascht8. Blick auf Hall9. Nur für Kurzlogs!rkschlotte","beckmanna / 05.07.2016 19:56 / nicht gefundenMal wieder dienstlich in Schwäbisch Hall sollten wieder einige Caches gefunden werden. Dieser nicht. Irgendwie habe ich mit OC Caches gerade echt kein Glück. Um diesen Brunnen habe ich keinen PETling finden können. ","berlingo73 / 18.10.2014 22:24 / gefundenheute bei genialstem herbstwetter eine kleine runde in sha gedreht.  danke fuers verstecken.18. Oktober 2014 22:24 berlingo73 hat heute #2 gefunden und geloggt.","STM-Stivi / 03.01.2014 / nicht gefundenSTM-Stivi hat's nicht gefundenHier habe ich den ganzen Brunnen nach dem Cache abgesucht. Aber ich bin mir ziemlich sicher wo er sein sollte. Denn es gibt nur eine mögliche Stelle wo das Röhrchen sein muss.Der Owner sollte mal nachschauen, ob der Cache noch vorhanden ist.","Mauergeckos / 24.01.2012 / gefundenAuf der Suche nach \"etwas anderem\" konnte sich die Dose nicht lange verstecken. Zwei Meter weiter ist auch noch ein Munzee, so dass man auf drei Plattformen in einer Minute etwas finden kann. Danke für den Cache und Grüsse von den[b][orange]Mauergeckos[/b][/orange]","Salzkristall / 27.12.2011 / gefundenDas freut mich ganz besonders: als ERSTER gefunden!Nachdem der Cache hier schon einige Zeit unentdeckt liegt, habe ich heute zugeschlagen. Ganz in der Nähe gibt es noch etwas anderes zu finden.Die Infotafel gibt einige interessante Details über den Platz und Brunnen preis.Der PETling war noch original verschlossen und hat so schön beim Öffnen geknackt.Danke fürs Verstecken."],"descriptionSnippet":"","status":"momentan nicht verfügbar"}