{"hiddenAt":"18.11.2011","waypoint":"OCD70C","coordinates":"E 011° 34.010' N 50° 23.414'","link":"https://www.opencaching.de/viewcache.php?wp=OCD70C","description":" Schwarzer TeichDas Flößen war inFrüheren Zeiten ein wichtiger Erwerbszweig in der Region. Das Holz desFrankenwaldes wurde zu Flößen vereinigt auf Bächen und Flüssen bis nachRotterdam befördert. Ausgangspunkt waren die Floßteiche, deren Wehre geöffnetwurden, um die aufgestauten Wasser zusammen mit den Grundkuppeln (kleine Flöße)im reißenden Strom talabwärts zu schicken. Ein solcher Floßteich ist derSchwarze Teich.Nehmt Euch die Zeitund genießt die Ruhe an diesem wunderschönen „Teich“ nicht weit weg von derDeutsch Deutschen Grenze.Parkmöglichkeiten:Wanderparkplatz:  N 50°22.936´ E 011°34.289´ ca. 1km zum CacheWanderheim: N 50°22.519´ E 011°34.603´ ca. 2 km zum CacheDas Wanderheim wird an fast allen Sonntagen bewirtet.Erstinhalt:ErstfinderurkundeFlaschenöffnerAmaz** Musik Downloadgutschein (Gülig bis 30.11.11) bis 3 EuroStihl SchlüsseltaschePerlenketteÜberaschungseifigur Viel Spaß beim Suchen, wie immer Cachen auf eigene Gefahr ;)© caimanRS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Unhf, Fpuenhoramvrure ora.....","caseType":"klein","difficulty":2,"condition":"ok","name":"Schwarzer Teich von caimanRS","cacheType":"normaler Cache","terrain":1,"logs":["thocomoro / 24.04.2014 19:54 / gefundenZum Tagesende unserer heutigen spontanen Frankenwald-Tour sollten noch diese 3 Caches hier erledigt werden. Als zweiter Cache war noch der Schwarze Teich fällig. Danke auch für diesen Cache! (Und weil es dann fast schon dunkel wurde und zum Schwarzen Brunnen noch ein ganzes Stück zum Laufen gewesen wäre, brachen wir ab und kommen dafür gerne noch einmal wieder!)Hier hat sich besonders der technisch visierte Junior-Cacher noch einmal gefreut!! :) Das passende Werkzeug war im Rucksack mit dabei, weil vorher zu Hause das Listing ausgedruckt und gelesen wurde, sonst hätte es hier echt schlecht ausgeschaut! ;):) - Und weil es auch schon ein bisschen kühl wurde, konnte man den idyllischen Ort natürlich nicht so genießen, wie er es denn wert wäre! Da muss man einfach mal bei Sonnenlicht wiederkommen und Brotzeit machen!","Ti1na / 13.04.2014 11:30 / gefundenGenialer Cache. Hätte ich ohne den Hinweis wohl nie gefunden. Prima Idee!DFDCTi1na","Kafindi / 04.05.2013 17:40 / gefundenAuf dem Rückweg von der Muschwitz noch den Schwarzen Teich besucht und erfolgreich im Logbuch eingetragen. TFTC Kafindi","Schnuggl / 24.11.2011 / gefundenNach dem Brunnen gleich zum Teich , bei dem ich erst mal ein wenig umherirrte aber nachdem das Gehirn auf : logisch Denken umgeschalten hatte , die Dose gefunden.Immer noch \tZWEITER\tdank dem Massen-FTF in der Nacht\tDanke Schnuggl                                                                                                                                                    "],"descriptionSnippet":"","status":"kann gesucht werden"}