{"hiddenAt":"04.11.2011","waypoint":"OCD8BE","coordinates":"E 008° 54.555' N 50° 06.555'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8BE","description":"... und fies, also einfach fies.Wer stöhnt da NICHTS ist unendlich?Nichts gecheckt oder NICHTS checken,das ist hier die Frage.© horizontx, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Frv erpug uryyr. Avzz 2 nhf 3, qnaa ovfg qh evpugvt thg orengra.Lrf, lbh pna.","caseType":"klein","difficulty":5,"condition":"ok","name":"NICHTS ist einfach von horizontx","cacheType":"Rätselcache","terrain":2.5,"logs":["meteofrog / 20.03.2018 04:58 / gefundenNichts ist einfach?Nichts ist unmöglich!Nichts ist machbar, aber wie?Nichts ist gelöst!Nichts ist genau dort?Nichts ist geloggt!Für diesen Mystery hatte ich lange die richtige Idee, die mir damals sogar vom Owner bestätigt wurde. Leider habe ich den Ansatz nicht weit genug verfolgt, sodass das Listing wieder in der Schublade verschwand. Erst vor Kurzem hab ich das ganze wieder ausgegraben und bin dann doch recht schnell mit dem alten Ansatz zur Lösung gekommen. Jetzt stehe ich auch im Logbuch.TFTCmeteofrog","FlashCool / 21.07.2012 / gefundenDie letzten Wochen wurde mal wieder kräftig gerätselt und geknobelt - und weil wir so fleißig waren, war unsere Liste an Lösungen auch recht groß. Also ging's heute auf, den Lohn der Mühen einzufahren - mit Toxic! zusammen war's eine doch recht umfangreiche Runde in und um Hanau.Anfangs noch recht feucht - der Himmel weinte etwas - stieg unsere Laune doch mit zunehmend besser werdenden Wetter. Wieder ein paar sehr schöne Stellen in alt-bekannter Umgebung kennengelernt, auch einige Cache-Highlights waren dabei.NÜSCHT, NIX, NIENTE, NADA ...Komische Serie, mit der ich ziemlich auf Kriegsfuß stand. Teilweise kann ich die Lobhudelei einiger Vorlogger auch nicht ganz nachvollziehen - genauso wenig die Gehirnwindungen des Owners.Und ich gebe es HIERMIT zu - auch wir konnten \"nur\" durch Tipps auf die Lösung kommen.Danke für die Herausforderung.","Hardy_Rodgau / 08.01.2012 / gefundenNa, dann will ich mal bei OC den Ersteintrag vornehmen:Und wieder einmal stand ich vor dem NICHTS.So viele Möglichkeiten, so viele \"verquerte\" Gedanken - alles NICHTS. Die nackten Tatsachen des Bildes konnten mich auch nicht erfreuen. Der Link auf das Video war da schon besser geeignet, führte aber auch wieder ins NICHTS, abgesehen von dem schönen Lied. Aber irgend etwas muss doch da sein? Nach einigem Hin und Her zeigte sich ein Anhaltspunkt. Und dann war es immer noch ein mühsamer Weg ...Man sollte die D-Skala erweitern.Das Final vor Ort war nicht unbedingt an einer schönen Stelle, aber zum \"Abhaken\" war das dann auch egal.Danke sagtHardy_Rodgau {1656/14:55}PS: Und dann das - kaum gelöst, ein neues NICHTS, fein gesponnen. Hört das denn nie auf?","julien85 / 17.12.2011 / gefundenHeute mit Gnom eine Runde in Hanau gedreht, dabei konnten wir auch diesen hier aus der Serie finden.Ich denke zum Rätsel gibt es NICHTS zu sagen :P"],"descriptionSnippet":"","status":"kann gesucht werden"}