{"hiddenAt":"11.11.2011","waypoint":"OCD82B","coordinates":"E 011° 42.967' N 47° 53.042'","link":"https://www.opencaching.de/viewcache.php?wp=OCD82B","description":"Plastikdose mit Schätzen für Kinder im Wald. Auch für kleine Schatzsucher gut erreichbar. Bei hoher Schneelage schlecht zu finden. © geocacher_gc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Alte Au 1 von geocacher_gc","cacheType":"normaler Cache","terrain":2,"logs":["Biman / 01.05.2017 09:50 / gefundenEin knappes Jahr ist vergangen und schon wieder ein Log auf OC. Schade, daß nur wenige DIESE Plattform nutzen.Nach Bedenken doch recht schnell entdeckt. Ist ein hübscher Waldcache. Aber dieser Kanal?? Was hat denn der, oder hatte, für eine Bedeutung?Dose, Logbuch, usw, alles gut.DfdC","GeoWilde / 26.05.2016 17:38 / gefundenDanke, Grazie, Dziekujemy, Thx, hat Spaß gemacht","Wrtlbrmpft / 25.05.2016 / gefundenFund #6769 am 25.05.2016 um 19:46Immer wenn ich bisher durch Holzkirchen gefahren bin sind mir diese beiden Au-Cache aufgefallen. Heute hab ich mich dran gemacht, diese zu besuchen. Hier ging es ziemlich querwaldein - war aber gut zu finden TFTC","koemei / 16.04.2016 16:29 / gefundenAuf Tour einen hin und mit gemacht. Danke fürs legen und danke üers pflegen.Koemei vs. Florian vs. Meggie","RitschiO / 10.04.2016 15:36 / gefundenTFTC","Team Julia / 20.03.2016 15:30 / gefundenUnser erster überhaupt. Hat Spaß gemacht. Danke.","diltigug / 05.12.2015 21:00 / gefundenDas unglaubliche Dezemberwetter an diesem Wochenende genutzt um mal dem dörfliche Valley und Umgebung einen Besuch abzustatten. Da mein Fokus derzeit auf Multis liegt und ich am Samstag auch erst etwas später los kam, war klar, das ich hier am nächsten Tag noch einmal wiederkommen würde. So waren es zwei nette Tage bei frühlingshaften Temperaturen mit vielen Multis und vereinzelten Tradis dabei.#3 am ersten Tag, der erste Tradi. Was für ein seltsamer Kanal ist das wohl. Ist der noch in Betrieb? Wäre sonst eine nette Röhre für ein Doserl. [:D]TFTC","Habicht 25 / 05.11.2015 / gefundenAuf der durchfahrt kurz einen stopp eingelegt und ins Gebüsch geschlagen. Nach kurzer Suche konnte die Dose schnell geborgen und geloggt werden. DfdD","Amadeon / 28.05.2015 14:20 / gefundengut zu finden, besonders für Kinder.Logbuch leicht feucht. Eventuell Box nicht mehr ganz dicht.","kurti500 / 09.11.2014 11:37 / gefundenMit den Jungs gefunden, schön wars!","Der Windling / 20.05.2014 / gefundenWow! Ganz in der Nähe bin ich schon so oft vorbeigefahren - ich hätte nicht gedacht, dass es hier so schön ist... Vielen Dank für's zeigen!","Groba / 30.03.2014 14:17 / gefundenWar heute unsere erste Suche - war erfolgreich und hat uns Spaß gemacht.Besonders unserer Kleinen - hat sich sehr gefreut. ","jlod / 03.01.2014 / gefundenHeute das wenig winterliche Wetter für eine größere Cache-Radtour genutzt. Als ich hier ankam kam gerade ein Cacher-Päärchen vom Cache zurück, nach einer kurzen Begrüßung machte ich mich auch schon auf zur Bergung, dauerte doch etwas bis die richtige Stelle entdeckt war(gibt ja doch einige Möglichkeiten hier).Gruß Hans","brausepaul1 / 03.01.2014 14:38 / gefundenBei GC schon vor ner Weile geloggt jetzt mal hier nachgeholt tftc","claralucia9 / 28.12.2013 14:00 / gefundenHat sehr viel Spass gemacht und war gut versteckt.","Supermaxe / 10.11.2013 13:15 / gefundenTrotz der vielen Blätter hat Lausi das Versteck gefunden.  War das erste mal, hat Spaß gemacht.","suese89 / 18.08.2013 14:30 / gefunden","Cachecau / 20.05.2013 / gefundenNachdem ich hier schon einige Male unverrichteter Dinge vorbeigerauscht bin, war heute endlich mal Zeit zur Suche. Danke für die kleine Pause und TFTC!","argonaut1 / 15.05.2013 19:25 / gefundenDanke :-) ","MichBitt / 15.04.2013 / gefundensiehe gc"],"descriptionSnippet":"Ein Cache für alle großen und kleinen Kinder in der Alten Au bei Holzkirchen.","status":"kann gesucht werden"}