{"hiddenAt":"22.12.2011","waypoint":"OCD8D6","coordinates":"E 007° 54.964' N 49° 58.940'","link":"https://www.opencaching.de/viewcache.php?wp=OCD8D6","description":"Für Wanderungen vom oder zum Niederwalddenkmal© arobat, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zum Spritzehäusje von arobat","cacheType":"normaler Cache","terrain":1.5,"logs":["leapsecond / 07.04.2018 23:18 / gefundenAuf dem schönen Weg ins Tal schlug das Cache-o-meter aus! Also an's Werk und frohgemut losgesucht - und schnell hatten wir die Dose aus dem passgenauen Versteck geholt. Schöne Sache, danke!","3di / 26.07.2017 22:17 / gefundenHeute auf einer wunderschönen Wanderung mit Isa8381 und Maja hier vorbei gekommen. TFTC 3di :o)","bella381 / 26.07.2017 16:39 / gefundenHeute auf einer wunderschönen Wanderung mit 3di und Maja hier vorbei gekommen. TFTC Isa8381 :o)","AKaKiKo / 18.12.2016 11:22 / gefundenDanke fürs Legen und Pflegen sagt AKaKiKo59 11:22","AnCa15 / 26.06.2016 14:34 / gefundenGut gefundenDfdC","smurf1965 / 25.06.2016 / gefundenTrotz strönendem Regen konnte sich dieser Cache nicht lange vor dem Geocacher-Schlumpf verstecken. Schönes trockenes Versteck für einen Cache. TFTC!","Jokus / 05.05.2016 13:45 / gefundenWährend unserem Wanderwochenende kamen wir auch an dieser Dose vorbei. Danke fürs Verstecken!13:45# 50","Heinzybaby / 06.12.2015 21:00 / gefundenAuf dem Rückweg vom Denkmal kam ich mit meiner Gastcacherin auch hier vorbei, um mal nach der Dose zu schauen. Da wir das Versteck bei dem eigentlichen Objekt vermuteten, schossen wir erstmal am Ziel vorbei. Der Blick auf das Garmin schaffte dann aber schnell Klarheit und Dank der prima Coords konnte die Dose dann doch noch rasch gefunden werden. T4TC! #1.953","MH2801. / 11.10.2015 21:57 / gefundenHeute unterwegs um paar Dosen zu loogen. Der war gut zu finden. Vielen Dank fürs Hegen und Pflegen. ","DoppelPoeppel / 02.09.2015 15:45 / gefundenBei idealem Wanderwetter haben wir eine sehr schöne Runde um Rüdesheim gedreht. Vielen Dank für die Dose und das nette Versteck. - 15:45 -","b0ngo / 14.06.2015 10:47 / gefundenGrüße von Regiotreffen des CCC! Danke für&#039;s her führen und verstecken. Schnell gefunden Berti grandiosem Wetter :)","Hunsrücker2 / 23.04.2015 11:00 / gefundenAuf einer Tour durch die Rüdesheimer Weinberge hier kurz gestoppt und geloggt.DFDCEs grüßt der \"Hunsrücker2\" (244) ","nachlebe / 19.10.2014 / gefundenSchnell gefunden, sehr schöner Cache! Natürlich bei dem tollen Wetter sehr muggelig ;-)","Keitaro64 / 04.08.2014 / gefundenVielen Dank für den Cache in den Weinbergen. Dieser konnte nach einer kleinen Wanderung gut gefunden werden. Wir waren überrascht was sich so alles in den Hängen versteckt ;-)Keitaro64","Knocky737 / 03.07.2014 17:42 / gefundenTolle Aussicht, schönes Versteck... TFTC!","Regenwetter1991 / 01.05.2014 / gefundenSchöne Gegend, das Suchen und Finden hat sehr viel Spass gemacht TFTC","4FingerFu / 05.04.2014 15:15 / gefundenIch habe heute  (unser 18.  Hochzeitstag) einen Spaziergang mit meinem Mann gemacht und   dieser Cache hier stand dabei auf meiner Liste...Ich möchte mich bei dem Owner für diesen Cache recht herzlich bedanken....  tftc:-)4FingerFu4. April 2014 16:56","ThP2068 / 28.07.2013 18:45 / HinweisGeokrety Dino II GK6A9A abgelegt. Hoffentlich gehts hier weiter.Thomas","trassolix / 04.07.2013 / gefundenAuf dem Rückweg ins Tal mußte ich mir zwar Einiges wegen der Auswahl des Weges anhören doch als mein Frauchen die schöne Dose gefunden hatte war Alles wieder vergessen. Wir haben dann etwas über die Funktion des Häusje spekuliert. Für uns als Touristen wäre eine entsprechende Info in der Cachebeschreibung schon interessant gewesen.In: TBdfdctrassolix","Litthard / 10.03.2013 / gefundenEndlich mal dazu überwunden am Sonntag ins schöne Rüdesheim überzusetzen, so nah und doch so Fern! Um 10:00 gestartet und um 15:00 die Tour beendet, leider spielte das Wetter ab Niederwalddenkmal nicht mehr mit und verschlechterte sich ab der Ruine Ehrenfels so das ich das Cachen abbrechen mußte und mich schnellstens in richtung Fähre bewegte. Trotz all dessen konnte ich 10 Dosen erfolgreich finden und loggen. Die Verstecke waren abwechslungsreich und einige sehr schön gemacht! LBSFDC"],"descriptionSnippet":"Mitten in den Weinbergen von Rüdesheim","status":"kann gesucht werden"}