{"hiddenAt":"15.12.2011","waypoint":"OCD886","coordinates":"E 009° 10.000' N 48° 42.350'","link":"https://www.opencaching.de/viewcache.php?wp=OCD886","description":"Findetihn!Ein neues Monster ist im Spiel. Päcmän bleibt nur noch dieFlucht in ein sicheres Versteck.Kannst Du Päcmän in seinem Loch aufspüren, bevor das Monster estut?Wo der Zugang zu seinem Versteck ist, verrät Dir dasBildwenn Du die passende Ansicht dazu findest.Prüfe die Koordinaten mit dem Geochecker - dort gibt es auch noch zusätzliche Hinweise und Parkmöglichkeiten.Von dort ist es nicht mehr weit - wirst Du die richtige Richtungfinden? Wer nur noch rot sieht ist zu weit gegangen.Ihr benötigt:GummistiefelTaschenlampeNicht angehen bei Regen oder Schneeschmelze!Strassen, Gleise etc. müssen nicht betreten werden!© Red Monster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Rätsel:] Tbbtyr Yhsgovyq irejraqra[Final:] benatr, bora","caseType":"klein","difficulty":4,"condition":"ok","name":"Jagt Päcmän! von Red Monster","cacheType":"Rätselcache","terrain":4,"logs":["jens_tr / 22.04.2016 19:48 / gefundenHeute früh ging es anlässlich meines 1000. Caches bei Geocaching.com gemeinsam mit littleelophant endlich auf die Jagd nach Päcmän.Nachdem ich vor ein paar Wochen das Rätsel mit einer Mischung aus Ortskenntnis und Geduld gelöst hatte, ging es heute rein ins Vergnügen. :-) Mit dem passenden Schuhwerk gelangten wir müheloses immer weiter in Richtung Dose bis wir am vermeintlichen Spoilerbild ankamen. Doch Pustekuchen, da war keine Dose und kein Päcmän...Also immer weiter und nach ein paar weiteren Metern war Päcmäns Zuhause gefunden. Nach dem Loggen machten wir noch ein paar Erinnerungsfotos, bevor es dann wieder zurück ans Tageslicht ging.Vielen Dank an den Owner für diese klasse Herausforderung!TFTC :-)","Skotom / 02.08.2015 20:46 / gefundenImmer mal wieder hatte ich nach Päcmän und dem Monster gesucht, aber im falschen Gebiet. Einmal im richtigen Gebiet sind sie mir förmlich entgegen gesprungen. Heute ging es auf die Jagd. Der Wasserstand war angenehm niedrig und so konnte ich Päcmän ohne Probleme finden.Nettes Rätsel, spannende Final-Location.","weltengreif / 10.07.2014 / gefundenAnother July, another Outdoor Fair. Which meant powering down 500km to Friedrichshafen, lots of chats and sales brouhaha, and an equally long drive back up. Just that? 'Course not: it also meant a good 50 finds, one more state, two more countries, three more Deutschlandtour caches and the completion of sam&frank's 678 challenge. Regardless of the professional bit, caching-wise this was certainly a success.The first hint here proved indeed very helpful in tgettign at coords and since I needed this D/T combination for a challenge it was an obvious stop on the way south. As I approached GZ I had to find construction workers - like colourfoul ghosts-  right beside the spot where I was planning to enter The Zone. Dejectedly I was already on my way out when I suddenly found a different approach that led me close by but out of the line of sight of these muggles. The gumboots came on and in I went. This was certainly one of the most comfortable caches of this kind and the box was soon tracked down. Venturing in a bit further afterwards I came to a large red lid/gate, and just as I stood there wondering what might be behind it a large CLUNK came from it and I started back, already seeing the lid open and let out a whirlwind of water. But no such thing happened and I returned safe and sound.TFTC!Cache #2824","donweb / 22.05.2014 / gefundenWo Pacman sich versteckt hält, weiss ich ja schon lange. Es hat zwar eine Weile gebraucht, aber irgendwann hatte ich damals die richtige Sicht auf die Dinge gefunden. Aber wie das bei solchen Verstecken so ist, schaut man dort nicht mal so eben schnell vorbei. Für sowas muss man den richigen Moment erwischen.Dieser war heute endlich gekommen. Das schwül-heisse Wetter bot sich geradezu an, im Schatten zu cachen und dabei ein kühles Fußbad zu nehmen.  Also hab ich nach Feierabend den empfohlenen Parkplatz angesteuert, hab meine Hosen hochgekrempelt, die kleine Taschenlampe aus dem Cacher-Notfallpack geschnappt und bin \"abgetaucht\". In den letzten Monaten wurde am Zugang wohl mal irgendwann sauber gemacht, denn der auf vielen Galleriebildern zu sehende Einkaufswagen ist verschwunden. Auch sonst war es in Pacmans Verstck erstaunlich sauber und trockener als ich vermutet hätte. Das Einzige, was mir Sorge bereitete, war die langsam schwächelnde Batterie meiner Mini-Taschenlampe, denn ein Backup hatte ich nicht dabei, das Handy, das auch LED-Licht hätte, hatte ich aus Angst vor einem möglichen Wasserschaden lieber im Auto gelassen.  Mit der Sorge, eventuell in völliger Dunkelheit wieder zurückstolpern zu müssen, drang ich also immer tiefer in das Versteck vor, bis ich schließlich das Spoilerbilde wiedererkannte. Die nette, sehr gut passende Dose zu finden war dann kein Problem mehr und kurz darauf machte ich mich endlich auf den Rückweg. Die Taschenlampe hielt zum Glück durch und ich erreichte den Ausgang sicher und beleuchtet, war aber doch froh, wieder an der Sonne zu sein. Danke für dieses originelle Rätsel, die spannende Location und die passende Dose sagt Herr donweb. ","druki / 17.03.2013 / gefundenLog analog GC: Ich denke, der ist wohl eher den Lokalpatrioten vorbehalten.Hier war ich früher auch schon einmal. Vielen Dank für's Verstecken sagt Druki!","pmageo / 01.03.2012 / gefundenKopie des Logs von geocaching.com:\"Warum in der Ferne suchen, wenn der Cache liegt so nah\"? Diese Erkenntnis kam für Schapabande und mich erst, nachdem PaulaPotts als Outsider die verborgenen Insider-Kenntnisse des roten Monsters in uns wachrief. Danach war es nicht mehr schwer, Päcman zu lokalisieren. Allerdings war die Location schon etwas unheimlich, vor allem, als die Batterien meiner Taschenlampe den Geist aufgaben.Danke für das Rätsel und den Cache. ","Schapabande / 01.03.2012 / gefundenLogeintrag identisch zu geocaching.com:Tja, der Plan ist nicht ganz aufgegangen. Das Rote Monster hat 2 Kundschafter (Schapabande und PMAGEO) losgeschickt, um Päcmän in seinem Versteck aufzuspüren und zu fangen . Zuerst haben wir uns gestern auf dem Stammtisch eingeschlichen und dort dank einer Aussage zu einem anderen Cache von einem Cacher den ersten brauchbaren Hinweis erhalten . Heute dann losgezogen, um Päcmän am hellichten Tage (im stockdunkeln triffts besser) zu überraschen . Zuvor mussten auch wir aber die bereits geschilderten Hindernisse wie Treibsand , grauenvolle Gabel(unge)n und Reste von gescheiterten Cachern  aus dem Wege gehen, bevor wir Päcmän völlig unvorbereitet überraschen konnten . Aber keine Sorge, auch diese Geschichte hat ein gutes Ende . Wir haben Mitleid mit Päcmän bekommen und haben ihn in seinem Versteck nach Herausgabe eines Pfandstückes wieder allein gelassen und versprochen, nichts zu verraten .","Red Monster / 25.12.2011 / HinweisWie ich am Geochecker gesehen habe, ist hier noch keiner auf die Lösung gekommen, auch der Erstfinder hat hier mehr mit Intuition als mit Wissen agiert. Ist die kleine Knobelei doch so schwer?Daher gibt es jetzt auch einen Hint fürs Rätsel und eine kleine Ergänzung in der Beschreibung."],"descriptionSnippet":"Kannst Du Päcmän in seiner Höhle aufspüren?","status":"kann gesucht werden"}