{"hiddenAt":"09.12.2011","waypoint":"OCD84A","coordinates":"E 011° 54.782' N 50° 18.206'","link":"https://www.opencaching.de/viewcache.php?wp=OCD84A","description":"  Gefleckte GauklerblumenGestern wollte der grandiose Gattendorfer Geologe Georg Gögglseinen 46,72 Meter breiten, kreisrunden und grässlich grau-grünenGarten grundlegend neu in gutaussehendem gelb gestalten. Gesagt,getan denn gerade gibts beim großartigen Gefeller Gärtner Gehnergesunde und ganz günstige gelbe Gefleckte Gauklerblumen.Da Georg ein ganz großer aber genialer Geizkragen ist, gönnte ersich ganze zehn Gefleckte Gauklerblumen, weil er einen geistreichenGedanken hatte, wie die gelben Gefleckten Gauklerblumen im ganzenGarten am großartigsten Gedeihen.AufgabeWie genau müssen diegelben Gefleckten Gauklerblumen gepflanzt werden, um fünfgrößtmöglichst gleichmäßige Reihen mit genau vier GefleckteGauklerblumen zu gewährleisten?Der gewiefte und glückliche Gattendorfer Geologe Georg Göggl möchtegenaue Gewissheit haben, wieviel Grundstücksfläche sein genialesund geschmackvoll gestaltetes Gebilde benötigt, denn es sollen indie grässlichen grauen Grundstücksflächen noch grüner GemeinerGinster gepflanzt werden.Fläche:ABCD,EFG m²Koordinaten für Geochecker:Nord: A° B.CDA'Ost: A° D.EFG'Gärtnerweisheit ausder OberpfalzDoudadiadada!Dou dadiada da aa! Dou dada aa dadian!ErstfinderIchbitte euch falls irgend etwas vor Ort nicht in Ordung zu seinscheint mich direkt zu kontaktieren, sodass ich dann zeitnah nachdem Rechten sehen kann.© m4rku5, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"[!!! GEOCHECKER-BEISPIEL !!!]Syäpur: 1432,785 z²Purpxresbezry:  Abeq N° O.PQN' Bfg N° Q.RST'Purpxrexbbeqf:  Abeq 1° 4.321' Bfg 1° 2.785'","caseType":"klein","difficulty":4,"condition":"ok","name":"Gefleckte Gauklerblumen von m4rku5","cacheType":"Rätselcache","terrain":4,"logs":["Floom / 07.02.2018 19:52 / gefundenNach grundsätzlicher Lösung den gesamten geometrischen Teil an den grandiosen Teil der Gruppe abgeschoben .Danke für den Rätselspaß","2oldies / 27.12.2013 14:20 / gefundenNachdem unser Weihnachtsbesuch das Rätsel geknackt hat konnten wir heute gemeinsam bei einem schönen Spaziergang die Dose bergen.Ein anspruchsvoller, gut gelungener Cache. TFTC ","Kafindi / 09.11.2013 / gefundenHeute nach längerer Vorarbeit erfolgreich ins Logbuch eingetragen. TFTC  Kafindi","thocomoro / 18.10.2013 14:26 / gefundenTa-daaaa! Gefunden! :) - Gut, ich saß gestern Nacht erst einmal über 4h am PC und kramte sämtliche LK Mathe-Kenntnisse aus dem Kopf zusammen, was man vor fast 20 Jahren dort ansammelte, aber es hat sich gelohnt! Es war wirklich nichts ganz einfach, wenn man im täglichen Leben solche Sachen nicht andauernd braucht, aber man ich echt stolz, wenn der GeoCheck dann endlich die grüne Ampel anzeigt! TFTbrilliantC, der unser schwierigster bisher war. :)Der Cache selbst war relativ schnell gehoben, was aber ohne den Nachwuchscacher nicht möglich gewesen wäre. Danke für den Cache selbst und auch die Badehose in exakt der Größe unseres Nachwuchscachers! Haben dafür eine Figur in der Dose hinterlassen. Die Dose schließt leider nichts mehr perfekt, weswegen wir hoffen, dass der Cache nicht durch Feuchtigkeit in Mitleidenschaft gezogen wird. Wäre hier mehr als schade!Ach, und weil dies ein ganz besonderer Cache ist, haben wir dort auch eine ganz besondere GeoCoin hinterlassen: http://coord.info/TB50FW2","Schnuggl / 24.12.2011 / gefundenMan glaubt es nicht , wieviele verschiedene Möglichkeiten es gibt die Blumen in dieser Anordnung zu pflanzen.Aber was sagt mir die errechnete Zahl\tnach einem Hilferuf kam die Erleuchtung.Aha , das ist plausibel , im Checker eingegeben und\tSo konnte ich heute die Dose aus ihrem Versteck holen.Vielen Dank für die Stunden vor dem Pc , das loggen ging dafür ratz fatz.Frohe WeihnachtSchnuggl                                                                                                                                                    ","Buckel01 / 24.12.2011 / gefundenDas Rätsel konnte nach etwas Googeln und krübeln gelöst werdenDas heben der Büx war dann kein Problem mehrDanke für die schöne Aufgabe","01buttercup / 23.12.2011 / gefundenAhhhh ein Neuer, ein Rätsel, na dann mal in Gemeinsamkeit ran.Stage 1 war schnell klar, aber wie gehts weiter.Zwei Varianten ausprobiert und beide fast das gleiche Ergebnis. Neu durchgerechnet und siehe da, kleine Ungenauigkeiten hatten uns das Grün verwehrt. Mit  auf dem Gesicht gings dann auch gleich zum Final.Super Rätsel mit schöner Rafinesse.Vielen Dank sagt 01buttercup","thorbytes / 16.12.2011 / gefunden#GC 1150 @ 16:17 UhrNachdem der Cache veröffentlicht wurde immer wieder mal das Rätsel angesehen, aber keinen richtigen Ansatz gefunden. Gestern hab ich dann doch auch gleich was entdeckt und ab da hat mich dann der Ehrgeiz gepackt. Doch auch nach mehreren Anläufen wollte der Geochecker kein grünes Licht geben. Da ich mir meiner Sache nun allerdings total sicher war, kurz den Owner kontaktiert, der mir freundlicherweise eine kleine Ungenauigkeit ausräumen konnte.Eigentlich wollte ich bei dem Sauwetter heute gar nicht raus. Doch für einen kurzen Moment hat es sich beruhigt. So hab ich mich von mir selbst dann doch noch überreden lassen Allerdings musste ich dann vor Ort zunächst feststellen, dass das mitgebrachte Hilfsmittel dann doch nicht ganz gereicht hat. Also zurück zum Cachemobil und die thorbytes typische T5-Spezialausrüstung geholt. Damit hat es dann geklappt und ich konnte mich immerhin noch als Zweiter ins Logbuch eintragen TFTC sagt thorbytes","m4rku5 / 16.12.2011 / HinweisDer Geochecker wurde nochmals verändert, und mit einem Radius von 30 Meter Abweichung versehen, damits auch bei gerundeten Werten ein OK gibt."],"descriptionSnippet":"","status":"kann gesucht werden"}