{"hiddenAt":"16.12.2011","waypoint":"OCD88F","coordinates":"E 010° 12.015' N 52° 53.737'","link":"https://www.opencaching.de/viewcache.php?wp=OCD88F","description":"Besonderheiten:Dies ist der zweite (#002) von drei Caches, jeder Cache bekommt einen einzigartigen Code. Diese drei Codes zusammen ermöglichen es Euch, einen weiteren !!noch!! in der Planung befindlichen Cache zu heben. Notiert Euch auf jeden Fall den Code. Ich werde den zusätzlichen Cache als meine Nummer vier (#004) veröffentlichen.Weiterführende Links & Literatur:http://goo.gl/3N0Y8(de.Wikipedia.org)http://goo.gl/VV9dd(Wallhecke.de)http://goo.gl/lMxHS( nabu.de)Sicherheitshinweise:Festes Schuhwerk und lange Kleidung nötig!In der Lüneburger Heide können Zecken auftretenIm Sommer nicht Rauchen, kein offenes Feuer!Viel Spaß beim suchen wünscht Euch Lowci aka André© Einfach_Andre, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Obqra avpug anpu Cynfgvx, Zrgnyy haq Fgrva Nhffpunh unygra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Oase auf norddeutsch, Knick genannt von Einfach_Andre","cacheType":"normaler Cache","terrain":2,"logs":["daRAMA / 24.08.2013 / gefundenLOL. Bin ja selbst Besitzer einer Dose in einem \"Knick\" (auch wenn ich mir dessen bisher nicht bewusst war) und stelle fest, dass Owner von Dosen in einem Knick offenbar ganz genaue Vorstellungen davon haben, wie man sich am und im Knick, an der Dose und beim Loggen verhalten soll. Funktioniert das bei Dir auch nie?Leider geht aus dem Listing noch nicht hervor, was zu tun ist, wenn der Knick elektrisch eingezäunt ist. Gottseidank musste ich hier keine eigenständige Entscheidung treffen, da ich den Zaun erst bemerkte, als ich beim Verlassen des Knicks über ihn stolperte (weil er nur etwa kniehoch ist).DfdC daRAMA","Erdhörnchen_Ul / 10.03.2012 / gefundenLetzte Woche hab' ich hier wegen Sonnenuntergang die Suche gar nicht erst richtig begonnen, heute bei Licht gut gefunden. Ein schönes Versteck hat der Owner uns da gebastelt.Danke für diesen Cache,Erdhörnchen","oppi.de / 26.12.2011 / gefundenHeute hatten wir endlich die Gelegenheit, den kleinen zu suchen. Eine Zeit lang konnte er dem Schein der Taschenlampe ausweichen. Aber nur eine kleine Zeit lang...Danke fürs Verstecken...","Magnetfisch / 18.12.2011 / gefundenHier fand ich einen toll versteckten Cache vor,leider bildet sich schon eine \"Cacherautobahn\".Liebe Kollegen bitte keinen \"Trampelpfad anlegen.Danke fürs Verstecken, bin mal gespannt auf die Nummer 3Grüße vom Magnetfisch aus dem Magnetfisch Team","Lingual / 18.12.2011 / gefundenKaum ist man zu Haus ist Nr. 3 frei , aber bei dem Wetter sind wir schon froh diese nette Dose aus seinem Versteck \"geloggt\" zu haben. Sind gespannt wie der Bonus ausfällt.Danke für den Cache sagt  Lingual","Charly43 / 18.12.2011 16:30 / gefundenDiesen Cache habe ich kurz nach seiner Veröffentlichung gefunden. Origanleintrag von damals:  Björnen976 ist aus Schweden gekommen und wollte nach einem Jahr mal wieder in der Heimat cachen. Da 3 neue Caches angeboten wurden, haben wir uns auf den Weg gemacht. Der Schneeschauer hatte alle Spuren am Wegesrand verdeckt. Da ich als Steinzeitcacher ohne GPS-Gerät unterwegs war, richtete ich mich nach dem LGLN Luftbild, das ich als \"Position nach Koordinaten\" ausgedruckt hatte. Nach längerem Suchen  und erfreulichem Finden  , stellten wir fest, dass die Cacheposition eigentlich N52° 53.734  und E 10° 12.022 heißen müsste. Er liegt nicht mitten im Dreieck. Wir haben geloggt , uns wichtige Dinge gemerkt und dann alles wieder versteckt wie vorgefunden .                                                                               Danke fürs Herlocken und den gut getarnten Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 652 #","milchmeer / 17.12.2011 / gefundenKurz vorm einkaufen noch schnell einen Schlänker gemacht.Den habe ich mal wieder etwas länger suchen müssen.Nette Idee.Danke sagt milchmeer."],"descriptionSnippet":"Der Cache ist per Cachemobil direkt zu erreichen. Bitte nur tagsüber loggen. Der Cache ist ganzjährig logbar. ","status":"kann gesucht werden"}