{"hiddenAt":"13.11.2011","waypoint":"OCD80D","coordinates":"E 009° 05.827' N 52° 12.810'","link":"https://www.opencaching.de/viewcache.php?wp=OCD80D","description":"Ausgangspunkt ist der Klippenturm über Rinteln. Je nachdem von wo man seine Wanderung zum Klippenturm beginnt, geht man auf breiten Forststrassen  oder schmalen Steigen nach oben und braucht zwischen 1-2 Stunden.Von oben hat man einen herrlichen Rundblick über das Wesertal und in der Gaststätte kann man sich stärken.Vom Klippenturm aus führt ein Höhenwanderweg zum Cache.© Hamamelis, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Notrfgbeorare Onhz","caseType":"normal","difficulty":1,"condition":"ok","name":"Thron über den Klippen von Hamamelis","cacheType":"normaler Cache","terrain":2,"logs":["quirly25 / 03.10.2017 / gefundenDieser Dorse haben Canilobo und ich heute \"neues Leben eingehaucht\"....s. Log von Canilob.Eine wunderschöne Aussicht hat man von hier. Trotz der Bäume.DFDC sagt quirly25","Canilobo / 03.10.2017 16:46 / gefunden3. Oktober 2017 - 16:46Auf unserer Wanderung zum und um den Klippenturm kamen wir an dieser schönen Stelle vorbei.Da uns der Platz hier sehr gut gefiel, die Vorlogs aber nichts Gutes verhießen, spendierten wir ein neues provisorisches Döschen samt geschütztem Logzettel. Denn auch wir konnten das Versteck zwar finden, den Cache scheint es aber tatsächlich schon seit geraumer Zeit nicht mehr zu geben. Ob sich der OWNER hier noch kümmert nach all der Zeit ist uns nicht bekannt, aber hin und wieder gibt es Cacher die sich stattdessen bemühen - so auch wir.Der Schatz ist also wieder zu finden und wartet in seinem Versteck auf weitere Geocacher die des Weges kommen.DFDC ","dogesu / 14.09.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","KETT-HO / 23.03.2014 19:49 / nicht gefundenKoordinaten sprangen trotz gutem Wetter hin und her.Hint genutzt, aber trotzdem nicht gefunden. Vielleicht ist er weg.Der letzte Log ist ja auch ganz schön lange her.","shoebakker / 01.07.2013 17:50 / gefundenDank des Hinweises leicht gefunden!Hatte leider keinen Stift dabei, deswegen kein Logbucheintrag!Danke, es hat viel Spaß gemacht!","WU113 / 21.04.2013 16:00 / gefundengefunden","JaBiDi / 11.09.2012 / gefundenCache gefunden am 09.09.12, 12:05 Uhr.","Wald-und Wiesenmaus / 09.09.2012 / gefundenSehr schön versteckt, vielen Dank!","Binkabi / 28.07.2012 / gefundenZusammen mit TanteFriedel den  Thron bestiegen.Danke  fürs Zeigen ,auch wenn die Aussicht zur Zeit nicht gut ist.Binkabi","TanteFriedel / 28.07.2012 / gefundenHeute den Thron gefunden.DfdCTanteFriedel","famschaeffer / 31.12.2011 / gefundenTipp : Nicht alles ist Müll was danach aussieht "],"descriptionSnippet":"","status":"kann gesucht werden"}