{"hiddenAt":"08.12.2011","waypoint":"OCD833","coordinates":"E 011° 35.701' N 50° 23.473'","link":"https://www.opencaching.de/viewcache.php?wp=OCD833","description":"Schwarzer BrunnenIdeal zum Entspannen und Pause machen.Nehmt Euch die Zeit und genießt die Ruhe und die GeheimnisvolleAura an diesem wunderschönen Ort.Das verlassen der Wege ist für diesen Cache nicht nötig.Geocachen nur auf eigene Gefahr!Achtung!Dieser Cache liegt in einem Naturschutzgebiet! Das Betreten vonNaturschutzgebieten abseits der Wege ist nicht erlaubt! Und auchdas Klettern an Bäumen ist untersagt. (Bitte unbedingt beachten)© caimanRS, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"yvaxf Uvagre qre Orteramhat va Onhzjhemryzhyqr","caseType":"normal","difficulty":1,"condition":"ok","name":"Schwarzer Brunnen von caimanRS","cacheType":"normaler Cache","terrain":1.5,"logs":["Gsälzbär1 / 03.09.2016 17:52 / gefundenSehr schönes Plätzchen.Danke!","Ti1na / 18.01.2015 14:44 / gefundenDFDC. Ein wirklich lauschiges und romantisches Eckchen! Cache gemäß den Koordinaten leicht gefunden.Im Cache hat sich eine größere Menge Wasser angesammelt. Habe die Dose notdürftig trocken gelegt. Bräuchte abe eine professionelle Trocknung.Ti1na","APFLIRNE2014 / 07.09.2014 18:31 / gefundenSehr schöner cache und der Brunnen war auch sehr toll :-).Haben ihn auch gleich gefunden :-)Vielen Dank für den Cache sagt APFLIRNE2014!!!","thocomoro / 29.08.2014 18:19 / gefundenZum Tagesausklang nach unserer \"Auf der Jags\"-Wanderung sind wir noch schnell hierher gefahren.http://www.opencaching.de/viewcache.php?wp=OC10E38Den \"Schwarzen Teich\" hatten wir ja schon im April gefunden. Nur leider wurde es damals schon dunkel und der Rückweg wäre zu lange geworden, wenn wir auch noch hierher gelaufen wären. Heute ging es dann bei wunderschönem Sonnenschein hierher. Geparkt haben wir \"auf halber Strecke\" von Langenbach her.Der Cache war auch schnell gefunden und nach einer kleinen Rast ging es wieder zurück zum Auto. Danke auch für diesen Cache und den netten, kleinen Ort mitten \"in der Pampas\". :)PS: Leider mussten wir die Dose \"etwas cleanen\": Sowohl 2 verklebte Bonbons als auch ein kleiner Sahnelikör, der am Deckel schon etwas ausgelaufen war, hat in einem Cache überhaupt nichts zu suchen! (Wurde alles entsorgt.) Leider ist der Rest der Tauschtüte auch noch richtig feucht innen. :( Der Owner sollte dies bitte unbedingt trockenlegen, damit dem Logbuch in der nächsten Zeit nichts passiert. Dessen Beutel ist ebenso gerissen, aber es ist derzeit noch komplett trocken.","Johannes_H / 03.12.2013 16:45 / gefundenDas war mein erster Cache nach drei erfolglosen Versuchen und das im Winter kurz vor Sonnenuntergang. Hat großen Spaß gemacht.","Brunners / 09.05.2013 / gefundenAls Gelegenheitschacher mit der Vatertagswanderung vom Verein mit der Tochter schnell mal gehoben.Unter geochaching.com auch   als \" Found it\" eingetragen.TFTC die Brunners ","Kafindi / 09.05.2013 11:40 / gefundenMit den Cacherdogs eine Runde durch den Wald gedreht und den Brunnen besucht. Erfolgreich ins Logbuch eingetragen. TFTC Kafindi","Queen& Prinz Charmin / 12.03.2012 / gefundensehr schöner cache nach einen rechten abenteur schnell gefunden","MissionPoldi / 11.03.2012 / nicht gefunden","Schnuggl / 24.11.2011 / gefundenDa hab ich doch gleich mal die neuen Koordinaten ausprobiert und \" BINGO \"Jabbaadabbaaduu\tERSTER\tEin wirklich schöner Ort für einen Cache und die Koords waren auch \"TOP\"Danke sagtSchnuggl"],"descriptionSnippet":"","status":"kann gesucht werden"}