{"hiddenAt":"12.12.2011","waypoint":"OCD892","coordinates":"E 008° 57.452' N 51° 45.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCD892","description":"Um zu diesen Csche zu gelangen kann man gut im Altenbekener Driburger Grund kostenlos Parken .Man könnte aber auch am Aldi Parken und wird wahrscheinlich durch einen kleinen schmalen Tunnelunterhalb der Bahnschienen geführt -ich denke eine schöne Erfahrung gerade für Kinder.Auch in diesen Cache liegen Kleinigkeiten , die Kindern gefallen könnten . Bitte verlaßt die Stelle wie vorgefunden ich hoffe , daß Euch das Cache gefällt .Euer Eggeteam TFJC© TArlt, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Ubym haq nyyreyrv Träfg","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Eggeteam TFJC von TArlt","cacheType":"normaler Cache","terrain":1.5,"logs":["Dimer / 11.09.2017 / gefundenAuf einer kleinen Tour gesucht, gefunden und geloggt. DfdC","Max Bum / 27.06.2016 / gefunden                                                               Tach Gesagt.fast vergessen zu loggen, sorry!heute auf kleiner erkundungstour hier halt gemacht. dann fing wie immer das große suchen an. mal ist es leichter, mal ist es schwerer. aber gefunden hab ick ihn dann doch und so konnte ick mich ins logbuch eingetragen.dfdcmfg Max Bum                                            ","Jaspars Erbe / 06.03.2015 14:59 / gefundenEin sehr schöner Platz im Wald!Auch den Tunnel als Zuweg bin ich, obwohl ich aus dem Ort komme, glaube ich noch nie gegangen.  Dank fürs zeigen!","HHHöv / 02.08.2014 16:18 / gefundenOh wie die Mücken pieken und die Dornen zwicken. Nach mäßig langer Suche hat ich ihn.DFDC sagt HHHöv aus Hövelhof an den Quellen der MS.","JanusPati / 26.07.2014 19:40 / gefundenSooo :-) mal wieder einen log dalassen...was haben wir gesucht....und Schwiegermutter hat ihn schließlich entdeckt Gruß januspati","soisse / 21.03.2014 14:00 / gefunden","Bollerborn / 09.05.2013 / gefunden","Wotansburg / 27.08.2012 / gefundenThe biggest one ever.Toller Ort und bei strömenden Regen gut gefunden.","BenLar10 / 20.08.2012 / gefunden\"Tief im Wald\" abseits des Weges nach kurzer Suche gefunden. Sehr schön für Kinder.DFDC!","Die Hasselbüffel / 03.07.2012 / gefundenFix entdeckt.Dfdc","Supertommy56 / 26.05.2012 / gefundenThe fourth one on todays cache tour. This is the first time that I have been in this area and was surprised how nice and quiet it was. The weather was great and in the sunlight the contrast between the green trees and the blue sky it looked like a picture postcard. Thanks for the cache and showing me this nice area.Logged: 11:30In: Spiel Out: Pin (Werder Bremen)","Nighthawk178 / 21.04.2012 / gefundendieses cache, habe ich auch in januar gefunden. wo mein log geblieben ist mmmmm!!habe, trotz ein tolles cache, komme ich wieder im sommer mit den enkelkinder danke.","OpaTheo / 19.01.2012 / gefundenHeute Nachmittag dem Wetter getrotzt und nach einer kleinen Wanderung den Cache in seinem Versteck gut gefunden und geloggt!!Die T-Wertung darf ruhig einen Stern höher bewertet werden, hier sollte der Owner nicht zu bescheiden sein.TFTC  OpaTheo","Dosenchecker / 17.01.2012 / gefundenHeute bei schönen und kalten Wetter gefunden.DFDC"],"descriptionSnippet":"Im Altenbekener Wald","status":"kann gesucht werden"}