{"hiddenAt":"04.12.2011","waypoint":"OCD80F","coordinates":"E 012° 18.819' N 51° 35.424'","link":"https://www.opencaching.de/viewcache.php?wp=OCD80F","description":"Es war einmal vor langer Zeit, da lebte in einem Häuschen amWaldesrand ein kleines Mädchen mit Mutter und Vater. Da es immer eine roteKappe trug zu allen Zeiten, wurde es nur noch Rotkäppchen genannt. Eines Tageses war schon Winter und draußen lag schon Schnee nahm die Mutter ein Körbchenund gab eine Flasche Mett und einen leckeren Kuchen hinein und sprach zuRotkäppchen:\"Liebes Kind, es ist wieder mal Zeit die Großmutter zu besuchen. AberRotkäppchen gehe nicht vom Wege ab!\"Rotkäppchen versprach es und sprang freudig los zur Großmutter. Bald war sieschon mitten im Wald, und da es noch hell war kam sie schnell voran. Auf demHügel im dichten Wald beobachtete der Wolf wie Rotkäppchen an dem Bach vorbeiauf die Lichtung lief. Na da bleibe ich doch dran, dachte sich der Wolf undlief im Schutz der verschneiten Tannen dem Mädchen hinterher. Rotkäppchenunterdessen bei der Großmutter angekommen, rief schon von weitem nach derGroßmutter. Diese freute sich über den Besuch von Rotkäppchen. Lange saßen siezusammen und erzählten, dabei wurden sie durchs Fenster vom Wolf beobachtet.Zum Abschied gab die Großmutter Rotkäppchen 5 Goldtaler für das Weihnachtsfestund sprach schon etwas angedudelt:\"Nun aber flink, es ist schon spät, nimm dein Körbchen und lauf geradewegsnach Hause, denn es wird schon finster.\"Der Wolf lief schon voraus und versteckte sich unter dichten Tannen und sah wieRotkäppchen dem Weg entlangkam. Dann sprang er in den Weg und knurrte:\"Rotkäppchen gib mir deine 5 Taler, sonst wirst du…na du weißtschon!\"Rotkäppchen schrie:\"Ich hau dir gleich…\"Schon hatte der Wolf die leere Mettflasche auf die 12 bekommen und fiel wie einnasser Sack in den hohen Schnee. Nun lief Rotkäppchen so schnell sie konnte denBach entlang zur kleinen Brücke. Mittlerweile war es ganz finster und derSchnee fiel in großen Flocken zu Boden. Rotkäppchen konnte dem Weg nicht mehrfolgen und verlief sich im Wald. Rotkäppchen dachte:Wenn der Wolf kommt, dann soll er wenigstes die Taler nicht bekommen.Rotkäppchen versteckte ihre 5 Taler im Wald und lief dann schnell weiter. DerWolf indes wieder auf allen 4 Pfoten, rannte wie wild los und rutschte aber abund fiel in den Bach. Rotkäppchen zu Hause hatte nur einen Gedanken, ihre 5Taler wieder zu finden, diese hat sie bis heute nicht wieder gefunden.In der ersten Station liegen 5 Taler, für die ersten 5 Finder je einer. Die Jahreszahl derMünze sind die fehlenden Koordinaten des Finales. Für alle späteren Finderist die Jahreszahl in dieser ersten Station hinterlegt. Im Finale liegt für den erstenFinder ein Gutschein. Diesen allerdings nur entnehmen wenn das Objekt gebrauchtwird.N 51.34 606E012.A(B+2).(C-2)D 4Happy Hunting an alle Märchenfreunde.© wirzweihier, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Avpug hagre Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"Rotkäppchen vs Wolf von wirzweihier","cacheType":"Multicache","terrain":2,"logs":["wirzweihier / 17.02.2018 / HinweisDa ich etwas zeitlich etwas eingespannt bin hat Struppinetz34 für mich eine Wartung durchgeführt, dafür möchte ich mich bedanken. Ohne die Hilfe von Struppinetz34 währe ein weiterführen des Caches nicht möglich. Vor ein archivieren habe ich mich etwas gescheut da es mein erster gelegter Cache war.Grüße wirzweihier","Struppinetz34 / 17.02.2018 09:12 / gefundenSo...alles wieder da und an trockener Stelle. Der Cache soll weiterleben, weil es mein erster Multi war.Nachlog bei OC.","Struppinetz34 / 13.02.2018 17:03 / HinweisDa man vor einigen Tagen OC für sich entdeckt hat und hier bereits vor einigen Jahren Mal war, was lag da näher als nochmal vorbei zu fahren.Hier ist leider nichts mehr zu  finden","FriedrichFröbel / 12.07.2016 / gefundenAuf unserer heutigen Tour wurde auch dieser Cache gesucht.Beim Final suchten wir schon ein ganzes Stückchen und versicherten uns lieber noch einmal mit dem eingebetteten Checker (das hatten wir nach dem Ermitteln nicht gemacht und waren von der richtigen Ermittlung ausgegangen). Die Koordinaten stimmten allerdings, sodass wir uns noch einmal die letzten Logs anschauten und einen verdächtigen Hinweis entdecken konnten, der uns in einer unbeobachteten Minute zum schlussendlich erfolgreichen Fund führte.","SilHani / 22.06.2016 17:48 / gefundenAuf unserer kleine Runde durch den Goitzsche-Wald, kamen wir auch auch endlich mal an diesem Final hier vorbei. Vor einiger Zeit, es mögen wohl zwei Jahre sein, hatten wir schon die Startdose entdeckt. Allerdings lag das Final, wie sollte es auch anders sein, genau in der Richtung aus der wir gerade kamen, zum Umkehren hatte seinerzeit keiner die richtige Lust, so musste die Angelegenheit bis heute warten. Rotkäppchen und der Wolf waren dann auch schnell entdeckt und wir konnten das Logbuch mit unseren Namen verzieren.Vielen Dank für den Cache und danke fürs Herführen!","musicman_1 / 19.10.2015 / gefunden","Ziegenpeter29 / 03.01.2013 / gefundenDie Cache-Teile am 3. Januar 2012 vor Sonnenuntergang gefunden.Weit und breit war niemand zu sehen.Die Verstecke finde ich gelungen.Es hat Spaß gemacht, zu suchen.Danke für den Cache :-) ","Oktopuss / 05.08.2012 / gefundenJuhu, alles gefunden! Gutschein liegt noch im Cache. Vielen vielen Dank! ","Oktopuss / 29.07.2012 / nicht gefundenHaben eine Stunde gesucht , im Umkreis von 5 Meter zu den Koordinaten. Leider keine Taler gefunden... "],"descriptionSnippet":"","status":"kann gesucht werden"}