{"hiddenAt":"07.09.2011","waypoint":"OCD836","coordinates":"E 011° 11.579' N 48° 18.592'","link":"https://www.opencaching.de/viewcache.php?wp=OCD836","description":"Die 5 Brücken#1Die 5 Brücken sind eine Traditional-Serie von 5 Dosen + 1Bonus entlang der Glonn, beginnend von der Glonnbrücke AugsburgerStraße und geht Flussabwärts bis kurz vorUnterweikertshofen. Der Bonus befindet sich nicht an der Glonn, aber natürlich aneiner Brücke. Für den Bonus müsst Ihr euch nur die Zahlen notierendie rot hinterlegt auf den Logbüchern notiertsind.Ich wünsche allen viel Spaß beim suchen und sollte einmaletwas nicht gefunden werden oder es tretten andere Problemeund/oder Fragen auf, meldet euch gerne bei mir.© DaMo+Leni, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"trug nhs qre trtraüoreyvrtraqra Frvgr ehagre","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Die 5 Brücken #1 von DaMo+Leni","cacheType":"normaler Cache","terrain":2,"logs":["Leander80 / 21.01.2018 13:02 / gefundenDanke fürs verstecken und pflegen😉👌","GaswerkAugsburg / 13.01.2018 / gefunden                                                               Während der Woche mit Patta eTrex ein sehr \"lösendens\" Telefonat gehabt, nun ist der \"DRUCK\" weg  (Kleiner Insider)Ist immer wieder prima, wenn man während des Telefonierens auch auf die richtigen Gedanken kommt und irgendwann ein bestimmter Checker auch endlich die gewünschte Farbe bekommt.OK erstes Problem war gelöst und am Ende des Telefonats mal geklärt, ob wir Samstag losziehen und in welche Richtung es gehen könnte.Das Ziel stand schnell fest:Ilmquelle Pipinsried damit Patta eTrex die 360 Grad Challenge vollenden kannDann hab ich mir den Hilgerts Wald gewünscht, da er mir vom Legedatum Januar 2006 noch gefehlt hatUnd dann haben wir noch den Adalhelms Vermächtnis auf die Besucherliste gesetzt, immerhin von April 2004.Also ging es Samstag los, ich hatte heute den Job des Navigators und so fuhr Patta eTrex uns nach meine Anweisungen von Dose zu Dose und am Ende des Tages standen nicht nur die drei Wunschdosen sondern - wie (fast immer) üblich wollten wir zweistellig werden. Am Ende stand sogar eine 2 vorne an der Fundzahl. und natürlich das wichtigste - das uns gesteckte Tagesziel wurde erreicht.Und wie schon mehrmals wurden wir auch hier zweimal auf unserer Tour angesprochen und hatten nette Unterhaltungen mit netten Leuten gehabt. Getreu dem Motto - Sei nett und freundlich  - und dein Gegenüber ist auch nett und freundlichSo wird man in einem guten Gespräch vom \"Verdacht von Randalierern\"  oder \"Wollt ihr Bäume fällen\" zu einem \"Kommt mal mit, ich zeig euch was.....\"Und was wir da für Schmuckstücke zu sehen bekamen - alleine dafür hat sich die Tour heute mal wieder mehr als gelohnt.Sogar der ein oder andere gelöste Myst konnte eingesammelt werden.Alles in allem wieder viel Spaß gehabt und auch wieder einige km gelaufen.Am Heimweg wäre ich fast noch in den Ende Fußballspiel Stau gekommen, aber es hat gerade noch gepasst und ich kam zwar mit viel Verkehr aber ohne Stau nach Hause.Vor allem ist es gerade bei den alten Dosen sehr schön, das es die immer noch gibt und daher noch logbar sind.Spezielles zu dieser Dose:Zuerst auf der falschen Seite gewesen, dann auf der richtigen Seite die Dose gefunden.Geloggt und uns die Bonuszahl notiert. Mal sehen ob und wann wir die anderen noch fehlenden drei und den Bonus mal machen.Vielen Dank an Radulas fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli                                            ","pferseeer / 19.05.2017 17:21 / gefundenkorrekt versteckt! dfdc","Schatzforscher / 04.12.2016 / gefundenHier habe ich erst zu kompliziert gedacht, aber dann habe ich den Hinweis entdeckt und dann hat alles sehr gut geklappt mit der Suche und dem Finden. Die Dose ist sehr gut erhalten und trocken.Vielen Dank für den Cache sagt derSchatzforscher","MikeSchmiddi / 30.09.2016 / gefunden","julschn1982 / 30.01.2016 / gefundenSooo schönes Wetter, dass müssen wir ausnutzen und ein paar Doserl einsammeln Auch hier schauten wir vorbei. Nachdem wir einige Autofahrermuggel abgewartet hatten, konnten wir abtauchen und ungestört zuschlagen. DFDC! Wie so oft, haben wir vergessen uns die Bonuszahl aufzuschreiben! ","seher66 / 08.09.2015 15:30 / gefundenSchöner Platz bei strahlendem Sonnenschein und rauschender Glonn ...","TK76 / 02.08.2015 / gefundenUnd so begaben sich fünf tapfere Recken und Reckinnen auf die gefahrvolle Queste um das Geheimnis des verschollenen Drachen zu enträtseln. Wohlan denn Barde, hau in die Klampfe und berichte uns von ihren Taten...Nachdem unsere tapferen Recken in den nahe gelegenen Wäldern nach Hinweisen über einen verschollenen Drachen gesucht hatten, waren sie bereits auf der Heimreise, als sie diese mystische Brücke überquerten. Ob es hier wohl Trolle gibt? Nein, aber eine Dose! Danke dafür. Vielen Dank an Grantig, Hessebembel, simpson71 und natürlich das Geohühnchen für diesen netten und kurzweiligen Ausflug!","Filius_Divi / 29.05.2015 15:02 / gefundengeparkt und dann die andere andere Seite zum Cache...DfdC!","Rs-Oli / 13.05.2015 15:20 / gefunden","Ti1na / 15.03.2015 / gefundenGefunden. Wir haben zwar nicht alle Caches von der Serie gefunden (weil ich nix auf das Garmin runtergeladen habe), aber ein paar schon. Die vielen Brücken und wie die alle von unten aussehen und wo da ein Döschen versteckt sein könnte, waren schon seehr interessant.DFDCTi1na & Christian","lupo6 / 13.08.2014 / gefundenHeute auf dem Weg  zur Giga Vorabregistrierung in München habe ich ein paar Caches rechts und links davon mitgenommen. TFTC!!!! [:)]","ludus / 25.05.2014 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Nach dem Grillen war eine kleiner Spaziergang angesagt und die Dose lag dabei direkt auf dem Weg.Die Dose war schnell gefunden und ist in einem einwandfreien Zustand.TFTC","ck165 / 15.03.2014 / gefundenHmmmm, welche Brücke ist es denn nun?!Wir haben die Dose gut finden können.DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching.","masada74 / 09.03.2014 / gefundensiehe GC ","clajari / 28.12.2013 / gefundenDer erste auf unserer heutigen Tour war schnell gefunden.","Thomas217 / 27.04.2013 19:00 / gefundenSchönes Versteck, problemlos gefunden und geloggt.","Gross-mummrich / 05.04.2013 / gefundenSo auf dem Heimweg machten wir dann noch an dieser Brücke einen kleinen Halt. Da wir jedoch die nun nötigen Taschenlampen im CM vergessen hatten, dauerte die Suche ein wenig länger.Während schließlich ein Teil des Teams eine Lampe holte, konnte der andere Teil das Doserl doch finden und das Logbuch um einen Eintrag bereichern TFTC und viele Grüße aus dem Augsburger LandGross-mummrich","ubrox / 01.04.2013 / gefundenHeute früh am Ostermontag, als Odelzhausen noch tief im Schlaf lag, hab ich mich endlich mal unter diese Brücke begeben, um das letzte Döschen aus der Serie einzusammeln.Leider lag kein Stift in der Dose und ich war auch ohne Schreibzeug unterwegs. Werde ich dann irgendwann mal nachholen müssen.Zumindest hab ich jetzt alle Brücken eingesammelt und irgendwann ist dann der Bonus dran.no tradeGruß,Uli","uking / 24.03.2013 / gefundenHier ist es schon eine zeit her, das ich hier war. Aber an diese Brücken kann ich mich noch genau erinnern. Es war wieder die erste größere Runde zum Einstieg in diesem Jahr Danke für die Brücken-Doserln"],"descriptionSnippet":"","status":"kann gesucht werden"}