{"hiddenAt":"07.01.2012","waypoint":"OCD998","coordinates":"E 010° 05.296' N 53° 01.170'","link":"https://www.opencaching.de/viewcache.php?wp=OCD998","description":"GrenzwertigHier befindet ihr euch an der Grenze zum Truppenübungsplatz MunsterNord. Hinter der Schranke findet ihr schöne Wege zumSpazierengehen, sowie den Muno See der immer ein Besuch wert ist.Aber bitte nur beioffener Schrankedieses Gebiet erkunden. Die Wanderwege nicht verlassen und auf dieBeschilderung achten, sonst gibt es Ärger mit den Feldjägern. DerCache ist aber immer zu erreichen und ist noch auf \"zivilen\"Gebiet. Parkplatz ist in der Nähe vorhanden.Happy Hunting© Lingual, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nofbyhg Teramjregvt","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Grenzwertig von Lingual","cacheType":"normaler Cache","terrain":1,"logs":["Technologist3 / 05.05.2016 / gefundenWieder mal so ein Cache, bei dem ich nicht so genau weiß, ob es so sein soll,oder ob Cacher hier wohl ein bisschen \"besserversteckt\" haben :-)Viel ist nämlich nicht nötig um diesen Cache von D1,5 nach D4 zu schieben.Sei es drum, nach einer halben Stunde hatte ihn und ihn wieder so versteckt, wie vorgefunden.Schwer war es....TFTC","DerGeokescher / 24.02.2016 21:57 / gefundenSchöner Cache ","SilOM / 22.12.2015 / gefundenLogged on: 20/Feb/2015 ","KircheHeide / 14.05.2015 / gefundenAls ich das letzte Mal in dieser Ecke war, war er gerade deaktiviert. Heute hatte ich die Gelegenheit, noch mal vorbei zu schauen. Was für ein freches Versteck! Echt grenzwertig, aber nicht zu übersehen. Hat mir viel Spaß gemacht, den Kleinen zu finden und wieder zu verstecken. Danke dafür und herzliche Grüße an die Owner!","GlobeCacher.de / 17.08.2014 13:14 / gefundenDie Kinder im Heide-Park abgeliefert und ab zum Cachen - eine tolle Runde durch die Brehloher Heide mit schönen Dosen und fairen Verstecken. Dieser war wirklich gut!Danke für den Cache und viele Grüße, GlobeCacher.de mit Cachespürnase Luna","coral1301 / 13.04.2014 / gefundenGenial platziert","coral1301 / 13.04.2014 20:04 / gefundenEin toller Cache, super versteckt.","woddelchen / 14.08.2013 16:07 / gefundenDas erste Mal und naja gefunden ... auch wenn es 30 Minuten gedauert hat bis der Groschen gefallen ist Schöne Grüße aus Munster","Halloduda / 05.12.2012 / gefundenDieser sogenannte Klassiker ist mir noch nie untergekommen. Und da es ordentlich gefroren hat und etwas Schnee lag, gestaltete sich die Cachesuche heute allgemein schwierig. So hat es auch hier etwas gedauert. Aber schließlich konnte ich mich glücklich ins Logbuch schreiben. Danke fürs Verstecken! :)","ErdmännchenTeam / 07.10.2012 / gefundenDer ist echt Grenzwertig. Gut gemacht. Danke","Charly43 / 10.03.2012 18:20 / gefundenDas halbe Team war heute in Munster auf Tour. Nach Abschluss der animalischen Breloh-Runde habe ich an diesem Ort mit hedge79 gemeinsam gesucht, gefunden , geloggt  und dann wieder versteckt wie vorgefunden .Danke fürs Herlocken und den Cache sagt Charly43 vom Team AvisKra aus Oldendorf / Örtze! # 736 #","Einfach_Andre / 15.01.2012 / gefundenIch hatte gesagt ich komme zurück und so war es auch. Um kurz vor 8 bin ich hier gelandet. Keine Menschenseele da, die Luft war rein. Wer mir bei diesem Cache weiß mache will \"schnell gefunden und schnell weiter\" der flunkert. Neulich lag hier überall Laub,die gewisse Stelle war heute schon wieder gut bedeckt. Selbst wenn man das Versteck kennt sieht man es erst nach dem man das Laub entfernt hat. Der Cache an sich ist Super gemacht. Nur die Logs sind mir teilweise zu oberflächlich und zu easy peasy einfach lalalalala. Grüße aus Faßberg Lowci aka André","oppi.de / 27.11.2011 / gefundenGrummel!Eigentlich war ja klar, wo er versteckt ist!Ein bisschen Laub...und schon wird man nachlässig! Das wurde natürlich mit einem Zeitaufschlag bestraft.Danke für das schöne Versteck... ","EltonSFA / 26.10.2011 / gefundenHeute mal den Bereich Munster/Breloh in Angriff genommen.Wir waren als Team, bestehend aus DasBeste06, Elton`s Sohn und EltonSFA unterwegs.Herzlichen dank an alle Owner der kleinen und großen Caches.Hier ist der Name Programm, das ist echt Grenzwertig.DFDC sagt EltonSFA","Määnzer / 05.10.2011 / gefundenAuf unserer großen \"Nord-Deutschland-Rund-Tour\" sind wir heute hier mal vorbeigekommen.Vielen Dank an alle Owner für die schönen großen und auch kleinen Dosen, die wir suchen durften.TFTCMÄÄNZERJB - HB - AB","global life / 17.09.2011 20:24 / gefundenEin weiterer toller Cache, den ich heute in Breloh finden durfte.Sehr schöner Tradi. So macht das Cachen wirklich Spaß!Ich kann der Heidehexe nur zustimmen. Hier ist garnichts grenzwertig! Wenn es hier Parkplätze und Wanderkarten gibt kann das Gebiet nicht so sicherheitskritisch sein!Vielen Dank für diesen toll ausgeführten Cache! Gerne mehr davon (auch in dieser Gegend)","Magnetfisch / 03.09.2011 / gefundenOb es am Wetter lag, oder am Sonnenstand.Heute habe ich mich mit diesem Cache richtigschwer getan.Vermute die berühmten \"Püppchenaugen\"waren mal wieder Schuld.Schön gemacht, wenn auch nicht die geringste Chance auf einen der ersten Plätze mitten in der Cacherhochburg BrehlohGlückwunsch an alle auf dem Treppchen und an den Ownerweiter so, so macht Cachen spass.Danke sagt der Magnetfisch aus dem Magnetfisch Team","hkoschig / 11.08.2011 / gefundenOb es am Wetter lag, oder am Sonnenstand.Heute habe ich mich mit diesem Cache richtigschwer getan.Vermute die berühmten \"Püppchenaugen\"waren mal wieder Schuld.Schön gemacht, wenn auch nicht die geringste Chance auf einen der ersten Plätze mitten in der Cacherhochburg BrehlohGlückwunsch an alle auf dem Treppchen und an den Ownerweiter so, so macht Cachen spass.Danke sagt der Magnetfisch aus dem Magnetfisch Team"],"descriptionSnippet":"","status":"kann gesucht werden"}