{"hiddenAt":"08.01.2012","waypoint":"OCD9AF","coordinates":"E 013° 17.799' N 52° 32.586'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9AF","description":"                        Für Wanderer oder Radfahrer ist der Cache leicht zu erreichen. Mitdem Kraftfahrzeug anfahrende müssen ca. 500 m Fußmarsch einrechnen.Ein Erreichen des Caches direkt über die Autobahn ist nichtmöglich. Parkplatz steht in der Umgebung nur wenig zurVerfügung.Die Cachebeschreibung bezieht sich auf einen ehemaligenPolizeipräsidenten von BerlinKarl Ludwig Friedrich von HinckeldeyIm September 2011 hätte er seinen 206. Geburtstag gefeiert.Duellort: Etwa Heckerdamm / Kurt-Schumacher-Damm                    -----------------------------------------------------------------------------------                        Informationsquelle: http://de.wikipedia.org/wiki/Karl_Ludwig_Friedrich_von_Hinckeldey-----------------------------------------------------------------------------------Das heute unscheinbar aussehende Kreuz auf der linken Seite desRad- und Fußgängerweges parallel am Kurt-Schumacher-Damm innördlicher Richtung zum Flughafen Tegel Otto Lilienthal,unmittelbar am Rand des Volksparks Jungfernheide, ist dem BezirkCharlottenburg-Wilmersdorf zugehörig.Das 1856 von dem Bildhauer Simon Blad gestaltete Denkmal aus grauemGranit auf quadratischer Plinthe trägt auf dem Kreuzbalken dieInschrift \"L. v. Hinkeldey / † d.10. Maerz 1856\". Mit dem Denkmal wird Karl Lugwig F. von Hinckeldeygeehrt, der nördlich des früheren Forsthauses Königsdamm von demGardeoffizier Hans von Rochow-Plessow im Duell erschossen wurde.Der ursprüngliche Standort des Denkmals war am nordöstlichen Randeder Nonnenwiesen, am damaligen Königsdamm, nahe dem Forsthaus,dort, wo das so genannte Pfefferluch begann.Karl Ludwig von Hinckeldey, (Karl Ludwig Friedrich von Hinkeldey)wurde am 1. September 1805 als Sohn eines höheren Beamten beiWasungen (Thüringen) geboren. Er studierte von 1823 bis 1826 an denUniversitäten Berlin und Göttingen Rechtswissenschaften und tratdanach in den preußischen Justizdienst ein. 1834 wurde er zumRegierungsrat ernannt und war ab 1842 als Oberregierungsrat inMerseburg tätig. Anlässlich der revolutionären Kämpfe in Preußen(Märzrevolution, Septemberrevolutionen) holte man ihn nach Berlin,wo er am 14. November 1848 zum Polizeipräsidenten von Berlinberufen wurde. Dank seiner hohen organisatorischen Fähigkeitenmachte er sich rasch einen Namen und genoss bald eineVertrauensstellung bei Friedrich Wilhelm IV. (ab 1840 König vonPreußen; 1795-1861). In den unruhigen Monaten dieser Zeit ging vonHinckeldey in Berlin besonders gegen Demonstranten rücksichtslosvor. 1851 gründete er den Deutschen Polizeiverein, mit dem er dieGeheimpolizei in den Staaten des Deutschen Bundes zu einemeffektiven Machtinstrument koordinierte. 1853 wurde er zum Leiter(Abteilungsvorstand) der Polizei im Ministerium des Innern(Generalpolizeidirektor) ernannt.In seinem Aufruf vom 18. November 1848 richtete sich Karl Ludwigvon Hinckeldey mit folgenden Worten an die \"Mitbürger von Berlin\",die auch heute durchaus Aktualität besitzen (sollten):\"Jeder neueintretende Beamte pflegt alle, die mit ihm in Beziehungtreten, um ihr Vertrauen zu bitten. Auch ich müßte dies! AberVertrauen ist ein herrliches Gut, welches man nicht auf bloßeBitten empfängt; es will mit redlichem Willen, mit offenen Herzen,mit unbestechlicher Gerechtigkeitsliebe verdient und erworbenwerden! Diese Eigenschaften bringe ich mit in mein neues, schweresAmt! Ich will ein offenes Ohr haben für Klagen und Beschwerden, ichwerde unerschütterlich treu sein Sr. Majestät [...]; ich werde aberauch, und darin erkenne ich eine der wesentlichsten Pflichtenmeines Amts, mit allen Kräften aufrechterhalten Gesetz und Ordnung!In dieser Beziehung, Mitbürger von Berlin, darf ich nichtvergeblich zu Ihnen rufen! [...]\"Karl Ludwig von Hinckeldeys Wirken wird heute zwiespältiggesehen:Einerseits ging er hart gegen erste bürgerlich-liberale Bewegungenmit ihren Forderungen nach Bauernbefreiung, Pressefreiheit,Schwurgerichtsbarkeit usw. vor, andererseits ist er Initiator einerReihe außerordentlicher sozialer und kommunaler Leistungen, die bisheute Bestand haben. So initiierte er in Berlin die Einführung derStraßenreinigung und Kanalisation, die stadthygienisch durchausfortschrittlichen öffentlichen Pissoirs (die ursprünglich in dievon Ernst Th. A. Litfaß [1816-1874] ab 1854 aufgestelltengleichnamigen Anschlagsäulen installiert sein sollten), den Bau desersten Berliner Wasserwerks, die erste Bauordnung (seit 1561), dasEinwohnermeldeamt, die Anlage von Kinderspielplätzen, dieEinrichtung von Volksspeise- und Badeanstalten sowie Altersheimen,die Aufstellung der Berufsfeuerwehr und Reorganisation derPolizeiverwaltung.Karl Ludwig von Hinckeldey erhielt daher bereits zu Lebzeiten nebenharter Kritik auch viel Lob. Der nachstehende Auszug einesGedichtes des bekannten Predigers Ludwig Frege aus der damaligenStadt Schöneberg (bei Berlin) gibt der Bewunderung für den BerlinerPolizeipräsidenten Raum:\"Telegraph und Feuerwehresind den Gründern Ruhm und Ehre,werden trefflich dirigiert;Wunder fast tun alle Spritzen,unser Hab und Gut zu schützen -kein Haus wird jetzt mehr demoliert.\"Aufgrund seines rigorosen Vorgehens auch gegen feudale BerlinerSpielklubs kam es zum Streit mit dem Gardeoffizier und Mitglied desHerrenhauses, Hans-Wilhelm von Rochow-Plessow (1824-1891). Diesführte zu einem Duell mit eigenen Pistolen, das die beiden in derJungfernheide ausgetrugen, wobei Karl Ludwig von Hinckeldey den Todfand. Sein Leichnam wurde auf dem alten Friedhof der St. Nikolai-und der St. Marien-Gemeinde im Prenzlauer Berg beigesetzt, undwenige Monate nach seinem Tode wurde ihm in der Nähe desDuellplatzes das erwähnte Denkmal errichtet. War von Hinckeldey zuLebzeiten besonders von der einfachen Bevölkerung wenig akzeptiertworden, so erweckte sein Tod doch beachtliche Emotionen, die ihmbis heute eine hohe Popularität verschaffte.Ursprünglich war das Denkmal mit einer schmiedeeisernen Umfriedungversehen, daneben stand eine Eiche. Nahe der Stelle hatte man1861/1862 einen Übergang über denBerlin-Spandauer-Schifffahrtskanal errichtet, die spätereCharlottenburger Brücke. Nach der Kanalerweiterung wurde die Brückeerneuert und 1927 in \"Hinckeldeybrücke\" benannt. Noch in denletzten Tagen des 2. Weltkrieges wurde sie zerstört und im Zuge derBegradigung des Tegeler Weges ab 1951 als Stahlbetonbrücke in zweiBauabschnitten neu errichtet und am 16. August 1952 bzw. 17.Dezember 1955 dem Verkehr übergeben (siehe Zerstörungen im 2.Weltkrieg und Wiederaufbau). Da das Denkmalkreuz den Brückenneubaubehinderte, setzte man es 1952 zwischen die beiden neuenFahrbahnen; 1954 fand es seinen heutigen Standort. 1953 erhielt dieneue Hauptverkehrsstraße die Bezeichnung \"Hinckeldeydamm\", 1956erfolgte die Umbenennung in \"Kurt-Schumacher-Damm\", und der rechteBrückenteil des Kurt-Schumacher-Dammes über denBerlin-Spandauer-Schifffahrtskanal bekam wieder den Namen\"Hinckeldeybrücke\", während der später errichtete linke Abschnittden Namen \"General-Ganeval-Brücke\" erhielt.--------------------------------------------------------------------------------------So! Wer dies nun alles sorgfältig und gewissenhaft durchgelesen undauswendig gelernt hat, kann ja nun mit der Suche beginnen!Nachtrag vom 25.Mai 2014 :Auf der Fahrt zur letzen Cachekontrolle hatte ich leider einen schwerern Motorradunfall, der mich für längere Zeit ins Krankenhaus brachte und vom Cache fernhielt. Der Cache wurde bei Geocaching.com trotz Bitten von Cacherkollegen, archiviert. Bei Opencaching ist nun die Aktivierung gar kein Problem und somit ist mein Cache nun ein OC-Only !Viel Spaß beim Suchen und Finden und viele Grüsse von eulenwolli !!                    © eulenwolli, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jre svaqrg qra Fgrva qre Jrvfra ?","caseType":"klein","difficulty":1.5,"condition":"ok","name":"von Hinckeldey von eulenwolli","cacheType":"normaler Cache","terrain":1.5,"logs":["schnappie0815 / 10.03.2018 11:25 / gefundenHier lief alles bestens Hab dank","eulenwolli / 20.02.2018 / kann gesucht werdenHier wurde der Cache wieder so hergestellt, wie er sein soll. Das Logbuch ist erhalten geblieben und musste nicht erneuert werden. Es kann also wieder gesucht werden !Happy Caching von eulenwolli :-)","eulenwolli / 16.11.2017 / momentan nicht verfügbarCachekontrolle, bzw. eine versuchte Cachekontrolle !Die Dose und die gesamte Cache-Einrichtung wurde gemuggelt.Hier muss leider alles erneuert werden ! ","buddy.k.87 / 31.10.2017 22:33 / nicht gefundenHier hatten Mercoledi und ich trotz längerer Suche kein Glück ","Julinha85 / 24.07.2016 18:10 / gefundenMein erster Cache!Nach kurzem Suchen hatten wir ihn gefunden.","MU#12683 / 08.07.2016 07:05 / gefundenZugriff am frühen Morgen. Hoffentlich führt der Hinweis nicht dazu, dass irgendwann das Fundament des Denkmals wackelt ;-)DfdC von MU#12683","iclaude / 29.05.2016 17:51 / gefundenHier haben wir etwas länger gesucht, ich wollte eigentlich schon aufgeben, da hat jaco23m plötzlich doch noch den rettenden Griff getan. Danke für's Verstecken!","RadlerAndi / 11.05.2016 / gefundenMeine heutige Feierabend-Radtour führte mich vom Potsdamer Platz durch Charlottenburg in den Jungfernheide Wald und Abends zurück zum S-Bhf Jungfernheide. Neben den ganzen GC-Mysteries, die ich heute finden konnte, loggte ich auch so einige OC-only-Caches, unter anderem diesen hier.  :) ","iceman0815 / 10.05.2016 23:59 / gefundenHeute auf den Weg zum Flughafen schnell gefunden. Danke für das Zeigen des schönen Ortes. Danke für den Cache sagt das Team Iceman0815. ","Majani4711 / 05.05.2016 / gefundenMit Broesel01 unterwegs gewesen und den kleinen nach kurzer Zeit gefunden. Tftc sagt Majani4711","Broesel01 / 05.05.2016 09:51 / gefundenNach kurzer Zeit mit Majani4711 gefunden. tftc","johnny_cache11 / 01.04.2016 19:15 / gefundenDiesen Cache habe ich vor Jahren schon einmal besucht und damals nur auf der Konkurrenz-Plattform geloggt, da ich bei OC ausschließlich die \"OC only\" logge. Dieses ist mittlerweile der Fall. Deshalb heute nochmals bei Herrn von Hinckeldey vorbeigefahren, erneut geloggt und jetzt hier eingetragen.Obwohl es seit über einem halben Jahr keinen Fund gab, ist der Cache gut in Schuss.TFTC","Flashbirne007 / 23.09.2015 15:30 / gefundenSchönes Kreuz, Danke fürs herführen. ","Findefiz / 13.09.2015 08:10 / gefundenHeute ohne Probleme auf einer Fahrradtout gefunden.TFTC","Kassena Tomat / 06.08.2015 21:40 / gefundenDiesen Rad-/Fußweg direkt am Highway to Hell meide ich immer wie die Pest. ;-) Daher habe ich mich auch an diesen Cache vom Park aus durchs Unterholz angeschlichen. Das Denkmal kannte ich daher noch nicht. Dort angekommen, habe ich erstmal ein bisschen auf Verdacht rumgehoben, dann aber überlegt und geschaut und nach einer Weile trotz einsetzender Dunkelheit den richtigen Griff getan. Ein richtig schön gemachtes Versteck und eine ordentliche Dose. So kam die heutige Cache Runde zu einem würdigen Abschluss. :-) DFDC!","Enastro / 12.04.2015 15:35 / gefundenErfolgreich gesucht und gefunden :)Danke für den Cache!!!! :)","Clamiwi / 08.03.2015 14:52 / gefundenProblemlos gefunden und ne Menge Weisheit dazu. Ob ich mir das wohl alles merken kann? Werde mich mit Erinnerungsvermögen wohl auf ein paar Eckdaten beschränken.  Obwohl dies meine Homezone ist kannte ich dies Grab noch nicht.  Danke fürs Herführen.  DfdC","FinderAusF / 18.02.2015 11:00 / gefundenDanke, tolle Hintergrundinfos, hier wären wir ohne Cache nieee hingegangen. Interessanter Park mit Kerosingeruch dank Flughafennähe. Tipp in einem der anderen Logs:nicht jedes und alles umdrehen und kontrollieren. Erst mal gucken und dann langsam randenken. Cache ist nicht im Wald,das haben wir nach einigen Baumumrundungen auch verstanden (Navi ging nicht), toller Blick auf die dichtbefahrene Straße. Danke, super Stelle, toller Cache!GrußFinder aus F","Chr17ab / 15.02.2015 / gefundenein Polizeipräsiden der sich schießt: das klingt ja sehr interessant  ,  also habe ich, als ich in der Gegend war einen kleinen Umweg genommen um mir die Sache einmal an zuschauen, die Dose konnte ich problemlos finden, es gab auch keine Automuggle der anhielt um mich zu fragen was ich da mache, vielen Dank fürs zeigen und pflegen und hegen  an eulenwolli","Pfadfinder85 / 17.01.2015 15:06 / gefundenHeute gemeinsam mit kackaffe und yudrassil bei schönem Wetter auf Büchsenjagt gewesenDanke fürs legen, hegen und pflegen "],"descriptionSnippet":"von Hinckeldey - ehemaliger Polizeipräsident von Berlin (Gedenkkreuz)","status":"kann gesucht werden"}