{"hiddenAt":"27.12.2011","waypoint":"OCD909","coordinates":"E 010° 09.815' N 48° 47.644'","link":"https://www.opencaching.de/viewcache.php?wp=OCD909","description":"Unweit von Maria Eich! Achtung Muggelgefahr!© SatmapSG, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur va rvarz nygra Onhzfghzcs!","caseType":"mikro","difficulty":1,"condition":"ok","name":"Maria Eich von SatmapSG","cacheType":"normaler Cache","terrain":1,"logs":["Morewind / 22.11.2015 15:06 / gefundenWar mit Navigation sehr einfach zu finden. Ist aber immer wieder schön einen Schatz zu heben.Hab etwas hineingelegt, obwohl sich beim Fund kein Gegenstand in der Dose befunden hat.Dem Baumstumpf geb ich höchstens noch 2 Jahre, bis er weggefault sein wird.","Frechdachs 03 / 14.08.2015 16:17 / gefundenDanke für&#039;s legen und pflegenTFTC    :)","Little Joe 007 / 14.08.2015 15:07 / gefundenBei gutem Wetter,  nach Feierabend,  den ein oder anderen Cache mitgenommen. Danke für&#039;s herloggen. Habe mich durch das Gestrüpp durch gekämpft. Dann doch gefunden. TFTC ","vermis / 20.10.2013 11:30 / gefundenAuf einer schönen Wanderung hier vorbei gekommen. Das Döschen lachte mich schon von weitem an. Der Baumstumpf zerfällt, so dass er nicht mehr allzu lange als Versteck dienen wird. Gruß an den owner!","GC_Hänsel68 / 10.07.2013 09:10 / gefundenAuf meiner heutigen Radtour kam ich zufällig durch Ebnat. Da ich kurzlich erst diesen Cache auf Opencaching entdeckte (bin normal auf GC.com unterwegs) habe ich natürlich einen kleinen Umweg in Kauf genommen.Das Döslein war schnell gefunden und geloggt.Danke sagtGC_Hänsel68","Suchhund / 18.11.2012 / gefundenHeute schnell gefunden, und hier auch geloggt.Mit der Box ist alles in Ordnung.TFTC Suchhund ","Glücksperle / 24.07.2012 / gefundennach einer schönen Wanderung den Cache Dank Uwe schnell geloggt.Danke für den Cache ","Micha46 / 22.04.2012 / gefundenHeute um ca. 17Uhr nach längerem Suchen ohne GPS gefunden Konnte Dank starkem Regen muggelfrei loggen, und die Dose wieder an Ihr Superversteck zurückbringen!THX4TC","schledi99 / 25.03.2012 / gefundenEin schöner \"Ort\", mitten im Wald! Hatten schon Angst, dass durch die umfangreichen Forstarbeiten der Cache nicht mehr zu finden ist. Aber am Ziel angekommen, war alles o.k.schledi99","Arayan-HPB / 28.12.2011 / gefunden28.12.2011 / 15:24 UhrEs war mein erster Geocache! Und ich habe diesen Cache auch als ERSTER gefunden! Ich habe mich sehr gefreut. Wird wohl nicht mein letzter Cache sein!!Arayan - HDH "],"descriptionSnippet":"Am Wanderparkplatz Maria Eich zur Maria Eich","status":"kann gesucht werden"}