{"hiddenAt":"14.01.2012","waypoint":"OCD9E0","coordinates":"E 012° 24.078' N 47° 51.655'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9E0","description":"König Ludwig II. von Bayern kaufte 1873 die Herreninsel für sein Neues Schloss Herrenchiemsee. Mit dem Vorbild von Versailles sollte dieses Schloss ein \"Tempel des Ruhmes\" für König Ludwig XIV. von Frankreich werden, den der bayerische Monarch sehr verehrte. Um auf die Insel zu kommen, muß gegen Gebühr ein Schiff benutzt werden.Zum Loggen des Caches postet ein Bild von Euch oder Eurem GPS vor dem Gebäude. Logs ohne Bild werden gelöscht.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Neues Schloss Herrenchiemsee von Jan Tenner","cacheType":"virtueller Cache","terrain":1,"logs":["RoadrunnerB54 / 04.10.2017 14:46 / gefunden04.10.2017   14:45Auf einer Tagestour bin ich hier am Chiemsee gewesen und habe eine Insel Turnier gebucht. Dabei bin ich hier vorbei gegangen. Dies ist ein Handylog  Bild folgt späterDFDC","marphilev / 04.09.2017 12:02 / gefundenGestern beim spontan Ausflug schnell mitgenommen. Danke für den Cache","bezahn / 12.07.2017 / gefundenHeute beim Betriebsausflug haben wie eine große Runde über diese schöne Insel gedreht. Und dann sind wir natürlich auch am Schloß vorbeigekommen.Das Foto hat eine Kollegin gemacht. Leider nur ein Foto und ich habe erst später gesehen, wie ich da schaue. ;) Vielen Dank","eddiewendt / 08.07.2017 14:37 / gefundenBei einem Besuch der Herreninsel wurde dieser Cache zusammen mit unseren Freunden Manu und Manze gefunden. TFTC und Gruss aus dem nördlichen RLP.","MikeFoxtrot / 14.06.2017 13:15 / gefundenHeute machten wir einen Ausflug zum Chiemsee. Da durften ein paar Dosen natürlich nicht fehlen. Wir verbrachten viel Zeit an einer ruhigen Ecke, weit abseits von den Touristen.Danke für diesen Virtual!","Travelbird_5658 / 10.06.2017 15:31 / gefundenHeute Zwischenstop am Chiemsee gemacht. Dabei auch dieses Foto gemacht. ","Mex07 / 31.05.2017 21:44 / HinweisMex07","Mex07 / 31.05.2017 21:43 / gefundenHeute besucht","mopidick / 07.08.2016 12:24 / gefundenAn diesem herrlichen Wochenende unternahm ich einen Ausflug an den Chiemsee. Natürlich durfte eine Bootsfahrt und die Schloßbesichtigung nicht fehlen. So konnte ich auch den ein oder anderen Cache entdecken. Vielen Dank dafür!","soramo / 01.08.2016 / gefundenAuf unserer Runde über die Herreninsel sind wir natürlich auch am Schloss vorbeigekommen. Kaum einen Kilometer weiter ist man aus dem Gewusel schnell heraus und fast ganz alleine unterwegs. Danke für den Cache!","EmmaBond / 24.07.2015 16:15 / gefundenJa. Tolles Schloss. Wir haben auch noch eine Kinderführung mitgemacht. Sehr interessant und beeindruckend.  :) ","Metrax / 31.05.2015 15:45 / gefundenHeute auf der Herreninsel unterwegs und gleich mal noch 2 fotos für die Lokalen Virtuals gemacht ;-)","Lotty3112 / 23.09.2014 17:25 / gefundenIch habs zwar schon so oft gesehen, aber es ist immet wieder schön hier.DFDC Lotty311217:25 # 10","ur-eich / 14.08.2014 / gefundenNach der Fraueninsel ging es rüber zur Herreninsel. Bei einem gemütlichen Spaziergang um die Insel kamen wir auch hier vorbei. Interesannte Gegend.Danke fürs herführen","Hörbe06 / 03.03.2014 / gefundenZusammen mit bitterpeace bei schönstem Wetter den Chiemsee besucht und dabei auch hier gewesenDanke sagtHörbe06unterwegs mit bitterpeace","bitterpeace / 03.03.2014 / gefundenNach der Kirche sind wir zum Schloss weiter. Es ist schon beeindruckend, da werden wir sicher wiederkommen.Danke fürs Zeigen sagtbitterpeaceunterwegs mit Hörbe06","antispam / 11.07.2013 / gefundenBei schönem Wetter auch mal diese Insel angesehen. Schöner Ort.","sts0808 / 05.12.2012 / gefundenNa, dann mach ich hier mal den Anfang. "],"descriptionSnippet":"","status":"kann gesucht werden"}