{"hiddenAt":"01.03.2010","waypoint":"OCD93F","coordinates":"E 007° 19.743' N 49° 42.316'","link":"https://www.opencaching.de/viewcache.php?wp=OCD93F","description":"Edelsteinstadt Idar-ObersteinWir wollen Euch mit dieser kleinen Rundeeinige Sehenswürdigkeiten und besondere Plätze in Idar-Obersteinzeigen. Die Caches sind allesamt (mit Spoiler und/oder Hint) gut zufinden. Verhaltet Euch möglichst unauffällig, denn...Vorsicht!!! Insbesondere im Sommer und bei schönem Wetter ist mitzum Teil massivem Muggelaufkommen zu rechnen! Beware ofMuggels!!!FelsenkircheInfos unter:www.felsenkirche-oberstein.deStift mitbringen!© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Arhrf Irefgrpx, rf xnaa nhpu rvar Fghsr zrue bqre jravtre frva!...46 Fghsra anpu hagra!Zntargvfpu iba nhßra hagra nz Tryäaqrecsbfgra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"I-O 3: Felsenkirche von Humpler","cacheType":"normaler Cache","terrain":2,"logs":["kruemelhuepfer / 16.09.2017 / gefundenBei meiner Etappe auf dem Saar-Hunsrück-Steig konnte ich am Morgen gleich dieses Dösle finden.Danke sagt kruemelhuepfer.","Labradormix / 25.08.2017 / gefundenStandardtext vorwegDer Nahe-Felsen-Weg stand heute auf dem Programm. Inklusiver Abstecher hinunter zur Felsenkapelle und dem alten Malamute Multi. Bei den heutigen Temperaturen waren die gut 13 Kilometer weiger schlimm als die fast 600 (!) Höhenmeter. Angesichts der Wetteraussichten entschloss ich mich noch zu einem Indoor bzw. besser Untertage Programmpunkt mit Earthcache auf dem Weg. Zurück aus der Edelsteinmine schaffte ich es so gerade noch trocken zum Parkplatz.Die Traumschleife als solche fand ich persönlich weniger schön. Zu viel Verkehrslärm für meinen Geschmack. Die Dosen hingegen waren genau das, was ich am Rande eines Wanderwegs erwarte. Nicht schwer versteckt und immer mit eindeutigem Hinweis. So muss das sein.Und sonstNach dem Bonus der Traumschleife und dem Götzplatz machte ich mich daran, Höhenmeter zu vernichten. Zuerst besuchte ich die Felsenkirche und dann die Büx. Die war dank Hinweis gut zu finden. Danke für die Büx an den Owner und bis morgen.","weltengreif / 25.02.2017 / gefundenSince I didn't find myself with enough time for an extended holiday on my hands like the rest of the family, I made good use of the two days I did have by heading down to Idar-Oberstein on the train and accompanied by Fl0ydt. I had planned what I had believed to be two relaxing little hikes, but we ended up clocking in a total of over 60km and as many finds. By the end of it our legs were sore, our feet blistery (mine more than Fl0ydt's because I didn't have p**** socks) and our knees slightly out of joint (hers more than mine because I know how to negotiate a crash barrier). The weather was brilliantly sunny most of the time (unlike our landlady had prophesied) but still quite windy and fresh, so we were frequently forced to wrap and peel ourselves, particularly in view of the ubiquitous ascents. Spirits remained high for most of the time, even when both our gaits became more and more hobbly on the second day, though they did briefly dip when we incredibly \"missed\" the train home we were sitting 5m away from. But this didn't stop the weekend from being bloody brilliant.This was our final take on the first day. Luckily, we were coming downhill anyway, otherwise we might have forgone the steep steps. Prime location.TFTC & greets from \"Blade City\" Solingen!Cache # (approx.)Found on 25. Februar 2017 at 23:45+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Humpler / 31.12.2016 / kann gesucht werdenNachdem hier jetzt schon die achte Dose weggekommen ist, habe ich mal das Versteck auf die andere Seite des Fußwegs verlegt. Die Koordinaten sollten immer noch passen. Der Hint wurde angepasst.Viel Spaß beim Suchen!Humpler","Humpler / 29.12.2016 / momentan nicht verfügbarWiedermal ist die Dose weg!","LUdo / 25.10.2016 / gefundenHeute war ich mit Ansafi (GC) und der Cacherhündin wieder in Idar-Oberstein unterwegs. Auf der Jagd nach Edelsteinen zog es uns auch zur Felsenkirche. Bevor es regnete konnte wir noch schnell das VErsteck ausfindig machen.Danke für's Zeigen.","Imkermann / 16.07.2016 / gefundenAuf unserer Reise durch Rheinland-Pfalz haben wir heute einen Stop in Idar-Oberstein eingelegt. Dabei haben wir die ganzen Schmuckläden links liegen lassen und uns gleich der Felsenkirche zugewandt. Ist schon ein interessamtes Bauwerk!Dank Hint war anschließend die Dose vor Ort schnell gefunden.Danke für's Herlocken!","Magdalena20 / 12.08.2015 10:30 / gefundenGut versteckt","Die Batzen / 15.02.2015 / gefundenNach gebührender Bewunderung der Felsenkirche konnten wir den zugehörigen Tradi ungestört erfühlen.Danke fürs Verstecken!","chilly-99 / 22.08.2014 15:00 / gefundenTolles Versteck, aber gut gefunden.Logbuch müsste mal erneuert werden!TFTCChilly-99","Cyber1805 / 12.05.2013 / gefundenDa ich jetzt auf oc.de aktiv bin, logge ich diesen Fund von GC.com nach","Määnzer / 15.06.2012 / gefundenHeute kurz mal hier vorbeigeschaut und fix gefunden.TFTCMÄÄNZERHB","Zwerg Nase / 27.12.2011 / gefundenAuf unserer Runde mit dem heutigen Haupt-Cache kamen wir auch hier vorbei. Ein schneller Fund [;)]DfdD","ice13-333 / 27.12.2011 / gefundenHeute ging es zusammen mit Zwerg Nase, Geotuppi und DePussel nach Idar Oberstein um den Multi Felsenkirche von Malamute zu absolvieren. Danach haben wir natürlich auch diesen Tradi hier noch geloggt.(GC#2958 Gesamt#2984)","ajokoira / 05.03.2011 / gefundenAuf einer schönen Samstagstour mit Fium Orbo und Cellemochum bei herrlichem Wetter viele Dosen gefunden und viel Spaß gehabt. Auf dieser Runde sind wir auch hier vorbeigekommen und haben uns ins Gästebuch eingetragen.Danke fürs versteckenajokoira","cellemochum / 05.03.2011 / gefundenAuf der heutigen Tour mit Fium Orbo und Ajokoira ging es bei bestem Wetter in Richtung Idar-Oberstein und Birkenfeld. Auf der Tour mussten wir natürlich auch bei diesem Cache anhalten. Vielen Dank für den Cache.","Paus-online / 02.01.2011 / gefundenGefunden am 2.1.2011 um 16:40 Uhr.Nachdem wir nun schonmal an Schloß Oberstein waren, haben wir auch dieses Döschen noch mitgenommen.Danke fürs Verstecken!","The_Nightcrawler / 05.12.2010 / gefundenSo, heute auch mal Zeit gefunden, hier zu suchen und nachzuloggen.Während dem Multi war auch dieser auf ziemlich rutschigem Aufstieg gut zu finden.TFTC Dirk","grumbier / 04.10.2010 / gefundenAm heutigen Montagmorgen habe ich eine Stunde Zeit genutzt um seit langem mal wieder an der Felsenkirche vorbeizuschauen. Gern wäre ich mal reingegangen, aber dafür war es wohl etwas zu früh, denn ich stand vor verschlossenen Toren. Ich befürchtete schon, auch ohne Dosenfund wieder abziehen zu müssen, aber ein Blick auf den hint zerstreute meine Zweifel.Das war mein allererster Humplercachefund, aber sicher nicht der letzte .Bis bald im Wald,grumbier","Einstein11 / 13.03.2010 / gefundenIm Schutz der Dunkelheit schnell entdeckt.TFTC,Einstein11"],"descriptionSnippet":"Kleiner Tradi an der imposanten Felsenkirche","status":"kann gesucht werden"}