{"hiddenAt":"08.01.2012","waypoint":"OCD99D","coordinates":"E 008° 20.191' N 52° 12.147'","link":"https://www.opencaching.de/viewcache.php?wp=OCD99D","description":" Vor dem Kirchplatz der St. Matthäuskirche steht ein alter renovierter  Stadtbrunnen. Einst versorgte der steinernde öffentliche Trinkwasserbrunnen die Stadtleute mit Wasser. Das Wasser wurde mit Eimern in die Haushalte gebracht und daran soll die Bronzeplastik, die Wasserträgerin mit ihren vollen Eimern, erinnnern.Der Meller Künstler Peter Fischer-Blessin hat die Anna  geschaffen nach einer Zeichnung von Arnold Bredemeier.Quelle - Text: wikitravel, hertaland,nozQuelle - Bild: OwnerLogbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge das Beweisfoto hinzu auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde.Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte.Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Anna von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["festusboxer / 12.04.2014 / gefundenNach dem Marktbesuch noch kurz hier angehalten.","WolfKK / 29.01.2014 / gefundenIm Zuge des Multis auch hier vorbeigekommen ... Das Bild mit der Skulptur ist nix geworden, dafür das mit dem Brunnen.TFTC Wolf","Wolf.Gang / 09.01.2012 / HinweisHallo Berserker,dieser virtuelle Cache ist auf der Plattform des OC erstellt und dort gibt es keine Abstandsregeln wie du sie von GC her kennst. An die Abstandsregel der Plattform GC bist du nur dann für deinem OC-Cache gebunden, wenn du ihn auch bei GC publizierst.Dieser Cache verstößt nicht gegen die Nutzungsbedingungen von OC; auch dann nicht, wenn du mir eine Verletzung des copyright auf das Bild vorwirfst.Meine Antworten findest du zwischen den Zeilen.Wolf.GangWas ist denn das für ein Cache?Antwort:Dies ist ein virtueller Cache, der jenach Logbedingungen verschieden angewendet werden kannHier geht bereits ein Multi Cache lang, der genau diese Stelle nutzt.Antwort:Danke für den Hint.Vielleicht sollte der Owner - bevor er hier Caches ausschreibt - einmal die einschlägigen Seiten konsultieren. (Mindestens Opencaching.de und geocaching.com).Antwort:Der Owner hält sich an die Nutzungsbedingungen der OC - Plattform und auch an die Nutzungsbedingungen der GC- Plattform; er hat sie auch verstanden.Zudem frage ich mich, wie ein anscheinend nicht Ortskundiger Cacher mit (gelinde gesagt nur) 30 Funden die Location beurteilen will.Antwort:Oh, habe ich da jemanden nicht um die Erlaubnis bebeten! Wie konnte ich nicht so blind sein.In diesem Sinne.Nachtrag:Ich habe mir gerade mal weitere \"Deiner\" Caches angesehen.Antwort:Es freud mich, wenn Cacher sich für meine Caches interessieren, ich hoffe ich habe dich nicht enttäuscht.Hast Du die Empfehlungen zum Verstecken eines Caches mal gelesen? Antwort:Lieber Berserker, ich habe diesen Cache nicht vesteckt. Dies ist ein virtueller Cache, ohne  Behälter und Logbuch.(http://www.geocaching.de/index.php?id=42)","berserker100 / 08.01.2012 / HinweisWas ist denn das für ein Cache?Hier geht bereits ein Multi Cache lang, der genau diese Stelle nutzt.Vielleicht sollte der Owner - bevor er hier Caches ausschreibt - einmal die einschlägigen Seiten konsultieren. (Mindestens Opencaching.de und geocaching.com).Zudem frage ich mich, wie ein anscheinend nicht Ortskundiger Cacher mit (gelinde gesagt nur) 30 Funden die Location beurteilen will.In diesem Sinne. Nachtrag:Ich habe mir gerade mal weitere \"Deiner\" Caches angesehen.Hast Du die Empfehlungen zum Verstecken eines Caches mal gelesen? (http://www.geocaching.de/index.php?id=42)"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}