{"hiddenAt":"10.09.2011","waypoint":"OCD969","coordinates":"E 011° 40.359' N 48° 00.820'","link":"https://www.opencaching.de/viewcache.php?wp=OCD969","description":"originalinhalt:Logbuch, Stift2 krabbeltiereLeuchtschlangeDracheBitte fair tauschen und nur Dinge reintun, die Ihr selber gerne vorfinden würdet.Bonuszahl D im Deckel.© H_4, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Glcvfpurf Jnyqirefgrpx","caseType":"klein","difficulty":2,"condition":"ok","name":"Brunnthaler Spaziergang - Viecher von H_4","cacheType":"normaler Cache","terrain":2,"logs":["unertl / 28.02.2016 / gefundenDas Versteck war viel zu offensichtlich, so dass ich es erst al solches gar nicht erkannt hatte. Als ich genau drüber stand erkannte ich doch die Dose drunterTFTC","ZackyMUC / 08.02.2016 13:06 / gefundenDiese Runde wurde auf GC.com gelogged. Danke für diesen Spaziergang in der Nähe meines Brötchengebers","Knocky. / 06.09.2015 / gefundenAuf Tour mit eva_fs.Auch hierher genossen wir den kleinen Spaziergang und vor Ort auch hier das Doserl wieder schnell entdeckt. Natürlich die Bonus-Zahl notiert und weiter marschiert.TFTC(siehe auch GC)","Maddin699 / 04.09.2015 / gefundenNachtrag: Gefunden und gelogt mit Pargal","H_4 / 12.04.2015 / kann gesucht werden","H_4 / 20.03.2015 / momentan nicht verfügbar","tixmo / 07.03.2015 11:39 / gefundenGut gefunden. TFTC","Michi&Lissy / 28.11.2014 12:00 / gefundenAch wie schön. So ein verlängertes Wochenende hat wirlich Vorteile, unter anderem, dass man auch schon am Freitag bei Tageslicht cachen darf. Daher ging es heute schon gegen Mittag in Richtung der dritten Dose des Brunnthaler Spaziergangs. Das Cachemobil wurde an der bewährten Stelle abgestellt und der Rest des Weges zu Fuß fortgesetzt. Bei den Koordinaten angekommen untersuchte ich zuerst mal alle möglichen (meines Erachtens) typischen Verstecke, wurde jedoch leider nicht fündig. Kurz vor dem Aufgeben ist mir doch noch etwas komisch vorgekommen und siehe da, hier ist die Dose. Bonuszahl notiert, Namen im Logbuch eingetragen und wieder zurück. Dose und Logbuch geht`s im Übrigen gut. TFTC","Der Windling / 20.09.2014 / gefundenAuch dieses Doserl war nicht allzu schwer zu finden - Versteck und Tarnung waren in Ordnung...","Balazs073 / 07.09.2014 / gefunden:) ","Fünf-Seen-Land / 04.08.2014 17:56 / gefundenHallo H_4! Diesen Schatz fand ich sehr schnell und tarnte ihn nach dem Verstecken wieder gut, weil mir der Platz nicht ganz muggelsicher scheint: Solche Logbücher werde ich für meine künftigen Caches auch besorgen. Vielen Dank und herzliche Grüße von Franz-Georg!","julschn1982 / 27.07.2014 19:55 / gefundenNachdem wir leider einen nahegelegenen Multi erfolglos abbrechen mußten, brauchten wir dringend ein ErfolgserlebnisDabei konnte uns dieses Doserl helfen   Wir konnten es schnell und muggelfrei heben. DFDC! ","vdw100 / 10.05.2014 17:29 / gefundenSehr schön! Danke","hanzu / 06.04.2014 14:30 / gefunden","hempel66 / 23.02.2014 14:45 / gefundentftc","jayadee2014 / 05.01.2014 / gefunden","m46 / 28.12.2013 15:14 / gefunden","Schatzforscher / 25.12.2013 / gefundenWir haben heute am ersten Weihnachtsfeiertag eine kleine Runde gedreht. Diese hat wirklich Spaß gemacht. Das Versteck war super einfach zu finden. Aber freundlich war es. Die Weihnachtsgans dürfen wir erst morgen essen. Frohe Weihnachten wünscht der Schatzforscher.","JaLoAm / 15.12.2013 / gefundenAuch diesen konnten wir finden!Danke! ","Garkirchen / 15.12.2013 / gefundenAuf der Runde auch diesen gefunden.TFTC!"],"descriptionSnippet":"Hier darf alles getauscht werden was ein Tier ist, ausgenommen tote oder lebendige echte tiere, logisch. ","status":"kann gesucht werden"}