{"hiddenAt":"15.01.2012","waypoint":"OCD9FF","coordinates":"E 009° 00.791' N 49° 14.890'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9FF","description":"Dieser Cache führt Euch in eine Muggelarme wunderschöne Gegend, in dem ein Hund ausgiebig schnüffeln kann.© survivalbribo, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qrax Zny üore tebß haq zäpugvt anpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Paula`s Welt von survivalbribo","cacheType":"normaler Cache","terrain":2,"logs":["cambarellus / 29.06.2014 19:03 / gefundenMit dem Kurzen noch kurz raus zum Oberbiegelhof und tatsächlich unseren ersten Cache gefunden. Gehen die Tage nochmal hin, weil der Kurze unbedingt noch was tauschen will ;)","Lady April / 01.10.2013 / gefundenHeute mit den Kids ging es hierher und bei so vielen Cacher war der Cache natürlich schnell gefunden. Danke sagen LA und ihre beiden Neffen.","Freudle / 26.07.2013 / gefundenHab ihn trotz Dämmerung erstaunlich schnell gefunden. Tolle Landschaft, wusste gar nicht dass es so einen großen Hof bei mir ums Eck gibt. Dankeschön!","highjack81 / 13.06.2013 / gefundenHallo,heute mit der Freundin und unserm Hund Lucagefunden. mfg highjack","Hasentapser / 14.04.2013 / gefundenAn die Stony runde angehängt wunder schön hier. Danke","Team Anatom / 14.03.2013 / gefundenHeute vormittag diesen Cache mal angegangen, nachdem ich des öfteren daran vorbeifahre.DFDC.Gruß AnatomIn: TBOut: ----","rodley / 31.12.2012 / gefundenwar gut","F-U-Z-Y / 04.03.2012 / gefundenHeute mal Paula's Welt erkundet und dabei auch diesen Cache gefunden.DFDC, nichts getauscht und Gruß vom F-U-Z-Y","Bergbauer / 26.02.2012 / gefundenGanz schön matschig war es hier, aber in der Tat völlig muggelfrei, sodass ich mich ungestört dem \"Dicken\" nähern konnte, wo die Dose auch gleich zu finden war. Zum Schluss blieb allerdings noch ungeklärt, wer denn eigentlich Paula ist. Ich habe jetzt einfach mal angenommen, dass es der Hund des Owners ist.DFDC und Gruß, Bergbauer","BoersenbaerBen / 25.02.2012 / gefundenDa auf meiner OSM-Karte kein Weg eingezeichnet war, mußte ich etwas improvisieren. Ein wahrlich mächtiger Baum, zu dessen Fuß die Dose liegt. NTNL. TFTC."],"descriptionSnippet":"Paula`s Welt ","status":"kann gesucht werden"}