{"hiddenAt":"01.01.2012","waypoint":"OCD94A","coordinates":"E 007° 43.408' N 50° 22.584'","link":"https://www.opencaching.de/viewcache.php?wp=OCD94A","description":"Mann muss gute Augen haben um ihn zu entdecken !!!!© Philipp.F.2012, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jnffre syvrßg qeüore !!!","caseType":"klein","difficulty":2.5,"condition":"ok","name":"ALLE NEUNE !!!! von Philipp.F.2012","cacheType":"normaler Cache","terrain":1.5,"logs":["dogesu / 10.03.2018 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","nafets2711 / 31.12.2016 14:58 / gefundenSchneller Fund beim Silvester-Spaziergang. Logbuch leicht feucht, geht aber noch. Tftc!","* Die wilden 3 * / 08.08.2014 / gefundenDanke","jome2013 / 19.07.2013 09:00 / gefunden:D  Hallo alle neune! Mein allererstes Mal und gleich erfolgreich. Gutes Versteck und hilfreiche Tipps. Danke jome2013","Wühlmäusel / 21.01.2012 / gefundenHeute haben wir seit langer Zeit mal wieder die Seite von Opencaching besucht. Und gleich eine Überraschung: Quasi vor der Haustür liegt ein Tradi, den noch niemand gefunden hat! Also sind wir mal vorbei geschlendert und tatsächlich war ohne Probleme eine Dose zu finden. Diese riecht noch ganz schön nach dem vorigen Verwendungszweck, aber sie hatte einen Logzettel und keinen Eintrag bis heute. Also  FTF Den Logzettel haben wir in der Dose belassen, allerdings noch ein richtiges Logbuch spensiert - falls doch noch jemand den Cache finden will. Bei Geocaching.com wäre eine so lange Zeit bis zum FTF nie möglich gewesen. Vielleicht sollte der Cache auch dort publiziert werden, damit öfter mal jemand sucht und findet. Ich schätze, da wären bis heute schon ein gutes Dutzend Einträge zustande gekommen. Anbei noch ein Foto von den zwei Logbüchern und ... viele Grüße an Philipp"],"descriptionSnippet":"","status":"kann gesucht werden"}