{"hiddenAt":"14.01.2012","waypoint":"OCD9DC","coordinates":"E 013° 02.418' N 47° 37.895'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9DC","description":"Seit 1923 war der Obersalzberg Hitlers Feriendomizil und seit 1933 Regierungssitz der Nationalsozialisten neben Berlin.Nach der Zerstörung im 2. Weltkrieg wurde der Ort als Informationszentrum über die Schrecken dieser Epoche ausgebaut.Unter dem Dokumentationszentrum können Teile der eindrucksvollen Bunkeranlage besichtigt werden. Nähere Informationen unter http://www.obersalzberg.de/ Zum Loggen des Caches postet ein Bild von Euch oder Eurem GPS vor dem Gebäude. Logs ohne Bild werden gelöscht.© Jan Tenner, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Dokumentationszentrum Obersalzberg von Jan Tenner","cacheType":"virtueller Cache","terrain":1.5,"logs":["Ghost Strider / 07.07.2017 / gefundenAuf dem Weg zum Eagle's Nest hier vorbei gekommen.TFTC Clemens","Danny18 / 28.09.2016 / gefunden","Danny18 / 28.09.2016 13:38 / gefunden28. September 2016 13:38","leni1811 / 24.09.2016 23:18 / gefundenIm Zuge des Geocoinfestes kamen wir auch zum Obersalzberg *leni1811* bedankt sich ganz herzlich bei Jan Tenner für's legen des virtuell und die gute Idee uns hier hin zu locken um zu loggen","mopidick / 23.09.2016 18:13 / gefundenDas Mega Event lockte mich in die Region und was soll ich sagen, ich durfte eines der schönsten Wochenenden für mich in diesem Jahr dort verbringen. Es passte einfach rundum alles super zusammen. Die Events waren super organisiert und ein spitzenmäßiges Rahmenprogramm wurde auf die Beine gestellt. Die Region hat beeindruckend viel zu bieten und präsentierte sich bei herrlichem Sonnenschein von seiner schönsten Seite. Und natürlich gehörten auch viele Dosen und unzählige nette Gespräche an diesem Wochenende ebenfalls dazu. Also nochmal vielen Dank bei allen für die wunderschöne Zeit bei euch. Ich komme definitiv wieder nach Berchtesgaden.","cachingknacker / 27.07.2016 07:12 / gefundencachingknacker 26. Juli 2016","MARIOMB / 09.04.2016 17:55 / gefundenGroßes Gebäude!  DFDVC!","TeamMB / 09.04.2016 16:54 / gefundenEin interessanter Ort, Danke fürs herführen. btst","55252Nidy / 23.10.2015 12:00 / gefundenEin guter Ort der Aufklärung!Interessante neue Winterausstellung 15/16Danke für den Hinweis auf den wichtigen Ort.55252Nidy","the_diogenes / 12.05.2015 23:56 / gefundenBetriebsausflug zum Obersalzberg gemacht, und während der Kollege die Eintrittsksrten und Führungstermine organisierte, einen schnellen Blick auf c:geo geworfen.Tatsächlich, ein Cache, den nimmt man mit. Nur wie macht man ein Foto von seinem GPS, wenn man Ortung und Lichtbildaufnahmen mit einem einzigem Smartphone macht, und auch kein Foto von sich selbst im Internet habem möchte?Meine Fotovariante hänge ich hier mal mit an, vielleicht reicht sie ja dem Owner.","Nati&Ludi / 07.10.2014 13:00 / gefundenDie Dokumentation kennen wir schon, dieses Mal konnten wir hoch zum Kehlstein, da noch alles geöffnet war :) traumhafte Aussicht! Auf dem Rückweg hanen wir diesen Cache natürlich noch mitgenommen :)","realspurtle / 20.08.2014 19:39 / gefunden#2Als wir uns auf dem Weg zum Dokumentationszentrum machten fiel Dreas bei einem Blick auf die Karte auf, dass es hier einen OC gibt...Perfekt! Den machen wir doch glatt.Die Doku kannten wir bereits von einem anderem Besuch, aber irgendwie erfährt man doch immer wieder neues.Wenn man die Doku verlässt, dann dich meist mit einem beklemmenden Gefühl.    ","Dreas1812 / 20.08.2014 11:42 / gefunden[b] [blue] #2 / 20. August 2014 11:42 Uhr [/b] [/blue]Da heute das Wetter arg durchwachsen war, entschieden wir (Realspurtle, Indy&#039;, Flieder 12 und Dreas182) uns ein paar aktive und inaktive Lostplaces, sowie die Dokumentation Obersalzberg und das Hotel Zum Türken zu besuchen. Ein sehr interessanter Tag, der uns oftmals nachdenklich stimmte. Aber auch ich bin der Meinung, dass man sich nunmal mit unserer Geschichte auseinander setzen sollte und somit hab ich auch gar kein Problem damit, wenn mich hin und wieder ein paar Caches zu solchen Stätten führen. Mein zweiter OC überhaupt...daran muss ich mal arbeiten.Liebe Grüße aus der Stadt die es nicht gibt. [:P]..............************...........**..........................**....**.......Danke.................**...**.....an den Owner [:P]....**....**.....sagt [b]Dreas1812[/b]....**.......**..............................**.........**........................**.............**.................**.................**.........**........................(.).........................*.........................*......................!!//.....................( [green]ôô[/green])....................oo(_)oo.................(xxxxxxxx).................(xxxxxxxx)","mamean / 23.05.2013 15:30 / gefundenDritter Cache an diesem Tag bei Rundwanderung am Berg.mfgmamean","Wrtlbrmpft / 29.09.2012 / gefundenHab mir alles genau angeschaut und auch die Bunker besucht.Danke fuers Zeigen "],"descriptionSnippet":"Virtueller Cache am Obersalzberg","status":"kann gesucht werden"}