{"hiddenAt":"15.01.2012","waypoint":"OCD9E9","coordinates":"E 012° 34.250' N 47° 57.763'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9E9","description":"mein Zweiter T5er. Diesmal gibts nichts zu beachten, ausser: * Kletterausrüstung notwendig. * Spoilern ausdrücklich erwünscht. * Der Erste hats am Schwersten. * Alle Nachfolgenden habens dann leichter, wenn die Vorgänger auch schön spoilern. Bitte macht viele schöne Actionfotos beim Geocachen. Gruß Andreas !WICHTIG! Ich lese viel über Unfälle beim Klettern u.a. auch beim T5-Cachen, also: Bitte macht diesen Cache nur im Team, nur mit ausreichend Erfahrung und natürlich nur mit entsprechender Abseil und Seilsteig-Ausrüstung. ps: Im Sommer gibts tagsüber Sonnen- und Abends/Nachts Lagerfeuermuggels!!!© parafux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"unten und doch weit oben - Traunreut Extreme II von parafux","cacheType":"normaler Cache","terrain":5,"logs":["Odissea / 11.01.2014 / gefundenAm 11.1.14 gefunden und damals bereits aug geocaching.com geloggt","marsbotschafter / 30.06.2013 / gefundenSo, hier wurde es langsam mal Zeit für die Profileiterfraktion ;-). Heute auf der Cachetour mit Sema1510 mit schwerem Gerät, an den heute glücklicherweise mugglefreien Ort, gefahren. Zuerst mal durch die Müllhalden einer vorangegangenen Party gewühlt (unglaublich was Menschen für einen Dreck hinterlassen können). Anschließend die \"Himmelstreppe\" aufgebaut. Drei Versuche haben wir gebraucht bis die Leiter sicher gestanden ist, anschließend war der T5 aber ein T1. Aber hat auf jeden Fall Spaß gemacht :-) und der Punkt auf der Landkarte konnte endlich in einen Smiley verwandelt werden. TFTCEin Schleiferl gibts natürlich auch!","Cachecau / 25.05.2013 / gefundenAlles andere als Grill- und Spazierwetter - perfekt zum T5ern! Nachmittags noch kurz vor dem \"Bundesligafinale\" vorbeigefahren und komplett muggelfrei geloggt. Blöderweise hatte ich das Logbuch zum Nachrüsten vergessen, das ich mir daheim schon hingelegt hatte. Vielleicht denkt der nächste dran, denn der Zettel ist langsam voll. Frage mich, wohin das alte Logbuch entschwunden ist...?Danke für die nette Kletterei und TFTC!","Kleinanzeige / 22.02.2012 / gefundenVerspätet mein Log bei OC. TFTC","Tharandter / 06.11.2010 / gefundenJa der Titel ist Programm und wir mussten zu dritt erstmal ordentlich nach der Kiste suchen. Günter hat sie mit der Stabru runtergeholt und ich mit der Steigklemme wieder rauf.Der flexible T5-Cacher hat immer mehrere Wege zu einer luftigen Dose. Merci für den Spaß!","SaarFuchs / 16.10.2010 / gefundenWährend des Kurzurlaubs am Chiemsee unter dedn wachsamen Augen von Saarzwerg gesucht, gefunden und geloggt!Tolle Idee - hat Spaß gemacht!TFTC aus dem Saarland,JoergT5 #151"],"descriptionSnippet":"schöner Kletterspass auch bei Regenwetter.","status":"kann gesucht werden"}