{"hiddenAt":"01.08.2009","waypoint":"OCD9C0","coordinates":"E 010° 47.301' N 54° 07.435'","link":"https://www.opencaching.de/viewcache.php?wp=OCD9C0","description":" Ein kleines bisschen klettern , dann den richtigen Griff und schon habt Ihr das Logbuch in den Händen. Das Öffnen der Cachebox geht ganz ohne Werkzeug . Happy hunting Indianscout. Climb a little bit...a right handle and you already have the logbook in your hands....Opening completely goes without tool . Happy hunting Indianscout.© Indianscout, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"push my face von Indianscout","cacheType":"normaler Cache","terrain":3,"logs":["Le Dompteur / 16.11.2017 12:17 / nicht gefundenDie Dose habe ich nicht aufbekommen. Kein artgerechter Lebensraum dort oben 'ne halbe Stunde lang zu ruckeln, zuckeln und fluchen.Wirklich \"kein Werkzeug\" benötigt? Meine Hände und Hirn reichten definitiv nicht.","Nordlandkai / 09.09.2016 15:01 / gefundenNachdem das Cacheglück wieder vorhanden war, habe ich hier den nächsten Versuch gewagt.Der Cache war schnell gefunden. Auch hatte ich die \"Verpackung\" schnell in der Hand. Nur bis ich ans Logbuch kam dauerte es etwas. Erst als ich gepusht habe ging es. :-)Vielen Dank für den sportlichen Cache.","BlackyBeauty / 11.07.2015 / gefundenund weiter gehts mit dem Rad. Danke!","weihnachtshasen / 15.03.2011 / gefundenVoll uffs Gesicht jedrückt! Und nen Logbuch bekommen.... :)Klasse... Indianscout. Den Namen muss ich mit merken. :)TFTC","littlefarmer / 23.08.2009 / gefunden10:50 Da für die Dung bottle nicht das richtige Werkzeug im Rucksack war, kam erst einmal dieser dran. Den hatte ich mir schwerer vorgestellt. Schnell war das Döschen erreicht und noch schneller war es auf - schöne Idee.THX for the cache and happy hunting.littlefarmer","sanchopancho / 09.08.2009 / gefundenHallo, der Vierte! Und der war ja mal gar nicht so einfach. Erst war Sven aufm Baum, nach ein paar Minuten bin ich dann auch mit hoch. Nun waren wir zu zweit, hatten die Dose aber immer noch nicht auf ;-) Dann plötzlich hatte wir den richtigen Dreh raus, wie genial ist denn bitte das Patent, echt klasse! Ein absolutes Highlight für mich... [i]Vielen Dank für den geilen Bastelcache und liebe Grüße[/i] [green][b]SanchoPancho[/green][/b] [:P]"],"descriptionSnippet":"","status":"kann gesucht werden"}