{"hiddenAt":"19.02.2012","waypoint":"OCDA88","coordinates":"E 007° 51.674' N 47° 59.906'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA88","description":" Am 19.2.2012 hat das Radioteleskop Effelsberg eine ungewöhnlich starkes frequenz-moduliertes Radiosignal auf 2,388 GHz empfangen. Zur Zeit des Empfangs war das Teleskop auf den Kugelsternhaufen M13 im Sternbild Herkules gerichtet.Aufgrund der Intensität und der Regelmäßigkeit des Signals schlossen die Astronomen einen natürlichen Ursprung aus. Mit Hilfe der Koinzidenzdemodulation konnte aus dem Signal eine binäre Nachricht mit 3953 Bit Länge extrahiert werden. Man geht davon aus, dass die Nachricht von größter Wichtigkeit für die Menschheit ist - daher hat man sich entschlossen sie hier zu veröffentlichen:FF03FFF03FFFFFFFEF7AAAA7F81B03FC0FFFC0FEFB6E7FFFFFFFFFBE454FF02AAB03EF8FB9FAE6AAA07BE5F33FC0ABFC0EF9BE97FFFFFFFF806FC8FF02AAB0301BF81EAD6AAAE68AFFFFFC0AAFDEDF3EE07FFFFFF81BEFC58FF03FFFFF83FBA9AAC555607FFFF73FC0D555CFFFFEE7FFF555B5FFFFCEFF03FFF03FFFFA8AAB7FFFFFFFFF03FC0FFE07FFFFFFFFFFFFD6FFFFFFEFFFFFFBDFFBFDBEFFFFFF7BFF7ECDBFFFFFEF7F83E973FFFFEDEFE8BE1F7FFFFDBDFB1BE7DFFFFF103FE3FCF9FFFFFFFFFD7F9FBFFFF01FFFAFC0EFFFE0D83FF5F5ACFFF9FBF3FC9EB5FFFC7F7F1FFFFFF3FF3FEFF9FFFFFF7FCFFDFF9E07FFDFFBFF1FFBD6FFF9FE7FD5FF3BDFFF7F9FF6DFF37BFFF7F7FFDFFF6F7FFDFEFFFBFFEDEFFFDFDFD555FDBDFFF3F3AFEFEB903FFE7EDFFDFFDBFFFFDDCFFFBFBE5FFFFD89FFFFFBC8FFFF374FFC7FA57FFFEFEE0F5783BFFFFE04FE208EE7FFFF86DFFD5FBDFF83FBDBFFC7EFBFC01E7B7FFFFFF7E3F8CF67FFBFFCF9FFCDEE7FF7FF3E5FF4BDEFFEFFEF99FCC03CFFDFF9F75F5DFFCFFBFE7EEDDB9FFC7F7F1FFDD77FFFE7EFCFFFBDEF7FFE0D83FFF7FDEFFFFC07FFFFFFFFFCFFFFFFFEC0FFBF6FFEC0FFDBDE37EDFFD8DFF103AAF00FF17BFFFFF079FE7FEF7FDC0EAB9F9FFDEFF8BDE37C0FFFBDFF703FFFFFFFF7BFFFFFFC89224A048A44A20  (Um Platz zu sparen, wurden jeweils 4 Bits der Nachricht zu einer Hexadezimalziffer [0-9, A-F] zusammengefasst: 0000 -> 0, 0001 -> 1, 0010 -> 2, ..., 1111->F. Da sich die Nachricht nicht komplett auf Viererblöcke aufteilen lässt, enthält die letzte Hexadezimalziffer nur ein Bit der Originalnachricht)Die Startkoordinaten zeigen auf das Kiepenheuer-Institut für Sonnenphysik und haben nichts mit dem Cache zu tun. Das Finale ist aber im Umkreis von 3km zu finden.Geochecker: 8m Toleranz, 30m Toleranz© Flopp, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svanyr: 5z iba 1836","caseType":"klein","difficulty":5,"condition":"ok","name":"Die Herkules-Nachricht von Flopp","cacheType":"Rätselcache","terrain":2.5,"logs":["dosix / 02.09.2017 / gefundenAls ich dieses Rätsel sah, war ich gleich fasziniert. Es gab viele Aspekte, die mich angesprochen haben. Nach dem ersten Stochern im Nebel (Amplituden-, Phasenmodulation) ging ich vor wie von einem Außerirdischen erwartet - wie ich später feststellte. Die Daten kodiert oder dekodiert, wie man will, in die richtige Ordnung gebracht und da zeigte sich doch schon ein recht strukturiertes Bild. Die Außerirdischen hätten natürlich einen ganzen Stab Wissenschaftler auf die Beine gestellt, um die Botschaft zu analysieren. Ich fragte das große Orakel. Es gab mir die Quelle, die alles erklärte. Da erlahmten meine Aktivitäten. Im Grunde schien alles klar, der Rest eine Fleißarbeit. So ruhte das Ganze doch eine rechte Weile, bis ich eine Zeit mit Muße hatte, die gefüllt werden wollte. Endlich brachte ich das Projekt zum Abschluss. Dieser Cache hat mir sehr gut gefallen. Eine sehr schöne Idee wurde sehr schön umgesetzt. Ich reihe diesen Cache ein in meine Favoritensammlung. Danke für das Rätsel und den Cache. ","Team_C&A / 31.10.2015 10:40 / gefundenBei diesem D5er hatten wir mehr Glück als Verstand: Aus irgendeinem Grund hat uns auf Anhieb das richtige Detail im Listing stutzig gemacht und Tante Google auf Anhieb zum Lösungsansatz gebracht. Danach ging es recht - dank des logischen Algorithmus des Caches - flott bis kurz vor Schluss, als wir zuerst vom falschen Standpunkt aus herangegangen sind. Insgesamt ein wunderbarer Cache!! Zunächst dachten wir, irgendwie nerdig, was die Aliens da senden... Ein einfaches \"Hello World!\" hätte es doch auch getan. Wenn man sich aber etwas damit beschäftigt wird schnell klar, dass es wohl doch nicht so einfach ist. In jedem Falle vielen Dank für das aufmerksam machen auf die Thematik.TFTC!","rotteckring / 15.04.2012 / gefundenDieses Rätsel beschäftigte uns ewig lang mit einiger Hilfe konnten wirdann doch die Nachricht aus dem All ermitteln.Heute bei Nieselregen der Berg hinauf, beim Baumklettern viel gelerntund die Dose gut gefunden.Danke fürs megaschwere Rätsel und unseren 900.","molchebaer / 24.02.2012 / gefundenNach dem Publish ging es ans Entschlüsseln der geheimen Botschaft.Für den ersten Schritt wird man ja noch an die \"Hand\" genommen - doch dann????Dann kam ersteinmal - LEERE!Nach dem Studium der mittlerweile eingegangenen Logs habe ich mich dann daran gemacht, die ungefähren Koordinaten mittles Interpolation und Intuition zu erlangen.Dies gelang - dank der freundlichen, aber unfreiwilligen Hilfe vom Owner - dann sehr gut!Gemeinsam mit Burstelhexe und dijoschu haben wir uns dann heute bei tollem Wetter auf den Weg zum Final gemacht und dank des Spoilerbilds und des Hints war das Finden der Box überhaupt kein Problem!Vielen Dank für tollen Cache!TFTC!molchebaer (#2438)","Burstelhexe / 24.02.2012 / gefunden#740 Die erste Hürde war schnell genommen aber wie sollte es jetzt weiter gehen?.Der Kopf rauchte ganz schön bis wir einigermaßen das Zielgebiet etwas eingrenzen konnten.Und Dank den Kommentaren des Owners zu beinahe Treffer war das Zielgebiet bis auf ein Minimum eingegrenzt.Also ging es heute dann zusammen mit molchebear und dijoschu ans Final zum loggen.Vielen Dank für die Rätselei.TFTC Burstelhexe vom Team Mengen_____________________________________________PMR Kanal 2 immer dabei (4.5 Sterne bei GCVote)","Flopp / 22.02.2012 / HinweisEs gibt jetzt 2 Geochecker: den originalen mit 8m Toleranz und einen weiteren mit 30m. Ich hoffe das hilft.","Flopp / 22.02.2012 / HinweisUnsere außerirdischen Freunde haben sich da wohl einen Faschingsscherz erlaubt und eine 1 am Anfang der Bitfolge eingeschmuggelt. Zum Glück haben das ein paar Cacher gemerkt und mir mitgeteilt. Die Daten sind jetzt korrigiert.Wer die Daten bereits dekodiert hat, muss nicht neu anfangen, sondern kann einfach das erste Bit weglassen.Grüße & Happy HuntingFlopp","sekomen / 20.02.2012 / HinweisDas Publish auf OC wurde uns aus Freiburg gleich mitgeteilt und schon ging es ans Zerlegen der mysteriösen Botschaft. Der erste Schritt steht ja netter weise auch gleich im Listing - und die Verfahrensweise lies sich auch beim Original finden. Doch dann wurde es zäh.[xx(] Was wir auch taten - wir kamen an allen möglichen Orten raus - nur nicht in der Freiburger Gegend. Am zweiten Abend und nach weiteren Konferenzen war dann plötzlich eine neue Idee auf dem Tisch ! Jetzt aber gaaanz genau Arbeiten. Und tatsächlich - der Owner bestätigte uns dass unsere Koordinaten bis auf die letzte Stelle genau waren und so konnten wir uns mit zicks, major.tom und einer Katzratte in Freiburg treffen um das Finale in Angriff zu nehmen ! Am Nullpunkt angekommen war der erste Griff der richtige und wir konnten uns in ein blütenweißes Logbuch eintragen ! [:D][:D][:D]Danke für dieses tolle, knifflige Rätsel ! Ach ja, PS:FFFFFFFFFFFFFF7FDFFFFFFFF777FF03FFFF6DFFE97FFFF07FFC6FFFFF1FFF9DDFF7E3FFF03DDDFC7FFFFFDB7FAFFDFF7C1FF5FFDDDFC7FEBFFDB7F8FF93FFC1FF1FFFFFFC7FEBFFFC0F8FFD7FFF7DF1FFAFFFDF3EBFE4FFF7C7D7FFFFFDF2FAFF7FDF7CDE4FF777C037FFFF6DF80DEFFBF07F457EEEFF1FEF9FEDBFE3FDF7FE0FFC7FC1FFE3FFAFFFFFFC7FF5C081038FFEBAD52B75FF934AB52EBFFFE04081D7FFFFFFFFF27F","Die Katzratten / 20.02.2012 / gefundenWow, das war mal wieder ein cooler Cache von Mr. Flopp. Nach Publishing auf OC sind wir sofort drangegangen und schon sehr bald war Level 1 geschafft ... die \"Anleitung\" war quasi gefunden. Für deren Interpretation allerdings schien es mir nur eine sinnvolle Möglichkeit zu geben - die brachte uns jedoch nicht weiter, und damit wurde das Listing über Nacht liegen gelassen.Dank der Hartnäckigkeit von nemokes, denen das Rätsel scheinbar keine Ruhe gelassen hatte, wurde auch der letzte Schritt noch gefunden. Und dabei zeigte sich auch, dass meine Ansätze alle richtig waren ... aber es fehlte wie so oft der entscheidende Einfall.Die Box konnten wir dann gestern Abend im Team mit nemokes, Major Tom und Zicks als  FTF  loggen! Die Erhöhung der D-Wertung finde ich absolut berechtigt. Danke für den schönen Cache und viele Grüße an Owner und Miträtsler,die Katzratten                                                                                                                                                                                                     ","Flopp / 20.02.2012 / HinweisSchwierigkeitswertung auf 5 erhöht.","Zicks / 20.02.2012 / gefundenWow, was für ein Rätsel. Gleich ein Team gebildet und so war auch die erste Hürde relativ schnell genommen, doch dann ging es immer nur noch schleppend voran. Im Nachhinein waren einige Ansätze schon ganz richtig. Nur passende Koordinaten wollten sich nicht zeigen. Schließlich gestern zu später Stunde abgebrochen. Mit ein wenig Abstand wurden heute wieder neue Theorien entwickelt und ausgetauscht bis endlich nemokes den letzten Baustein richtig interpretierte und so die Koords errechnet werden konnten.Nach Bestätigung der Koords durch den owner ging es dann schnell zum stimmigen Finale und einem schönen [:D][:D][:D]FTF[:D][:D][:D] im komletten Team mit nemokes, einer Katzratte und major.tom.Vielen Dank für das tolle Rätsel, als D4 mit viel Understatement eingestuft [:)]In: GC Mateo's FTF Coin","major.tom / 20.02.2012 / gefundenIm grossen team den FTF erringen können...Zusammen nit Nemokes, Zicks und den Katzratten den gefühlten  D5 gelöst und heute abend gegen 20:30 die Erste Seite des Logbuches beschrieben...Mal sehen, was die nur GC.Comler sagen beim PublishDanke an Flopp fürs HammerrätselsagtMajor.Tom"],"descriptionSnippet":"Kannst du die Nachricht aus dem All entschlüsseln?","status":"kann gesucht werden"}