{"hiddenAt":"31.12.2011","waypoint":"OCDA31","coordinates":"E 010° 31.496' N 48° 26.535'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA31","description":"Ein Tradi, an einem Ort, der deinen Kompass mächtig verwirrt.Aus diesem Grund können die Koordinaten schon etwas ungenau sein.Parken könnt ihr bei N48°26.447 - E010°31.442Ihr müsst oder braucht zum Bergen der Dose nicht klettern!(Absolut verboten!!!)Ein wenig sich wachsen lassen, oder sich laaaang strecken sollte reichen.Einen Stift und ein gewisses Tool, solltet ihr schon mitbringen!Viel Spass beim Cache, © fangolin, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"-Zntargvffvzhf-","caseType":"mikro","difficulty":2,"condition":"ok","name":"Disturbance von fangolin","cacheType":"normaler Cache","terrain":3,"logs":["lupo6 / 27.04.2016 / gefundenEs zog ... so aufm Buckel ... brrrr ....Ich musste auch ein wenig suchen, aber der kleine war kein größeres Problem ... eher das Hinkommen ... aber wozu hat man diverses Equipment im Auto [:D] Antenne ist abgebaut, Handyempfang gibt es jetzt im Umkreis nicht mehr, Cache geloggt ...Soll D2 das Ding doch wieder selber aufbaun [;)] .... (wofür Schneidbrenner doch so alles gut sind [:o)] )Das ist mein 1583. Cache [:)]lupo6 sagt TFTC!!!Kann Geocaching süchtig machen?Definition von Sucht:- Craving: starkes Verlangen- Kontrollverlust: Schwierigkeiten, das Suchtverhalten zu kontrollieren, häufige Rückfälle- Entzugssymptome: physische und psychische- Verleugnung der Sucht- Toleranzentwicklung: Sucht benötigt immer größere Mengen- Verwahrlosung / Verflachung: Vernachlässigung anderer Verpflichtungen, Aktivitäten, Vergnügen oder Interessen- Sucht wird trotz besseren Wissens und trotz schädlicher Folgen nicht aufgegebenFazit: JA! [;)]","GaswerkAugsburg / 10.04.2016 / gefundenDie Dose habe ich schon etwas suchen müssen, dann das mitgebrachte Tool verwendet und das Logbuch ausgerollt, den Stift gezückt - und dann erst mal NICHT geloggt.Der ging doch gerade noch - hab doch gerade noch damit geschrieben - na gut dann zum Auto und einen anderen Stift holen - ein paar Meter gegangen, dann nochmals versucht und scheinbar tat ihm die Strahlung nicht gut - also JETZT doch mit dem mitgebrachten Stift geloggt und die Dose wieder zurückgebracht.Sehr nett gemacht !Heute nachmittag den Sonntag genutzt und einige Dosen in Freihalden und Jettingen-Scheppach zu suchen, zu finden und natürlich zu loggen.Bei schönem Wetter ging die Runde recht gut, ich habe alle Dosen gut gefunden und so hatte ich neben einem Muskelkater vom vielen Laufen natürlich auch wieder 18 Dosen mehr auf dem Zähler.Sonst habe ich aber heute keine anderen Cacher getroffen, die waren heute sicher alle in anderen Ecken zum cachen.Dann lauschte ich heute halt mal den Gesand der Vögel und genoß das frische Grün (bis auf meinen Heuschnupfen, der mich auch geplagt hat)Aber man soll sich ja Hypersensibilisieren - also ging es raus zu den PollenEinmal bin ich bis zu etwa 10m neben einem Hasen gestanden, Ostereier hatte er aber keine mehr dabei.Das schöne am Geocachen ist, man kann es so machen, wie man möchte.Alleine, zu zweit,  in der Gruppe, im Teammorgens, mittags, abends, nachtsleicht, mittel, schwer, extremwenig Zeit, etwas Zeit, mehr Zeit, viel Zeit oder gleich den ganzen TagManche legen lieber Dosen aus, andere suchen lieberDie einen schreiben gerne längere Logs und berichten ihr erlebtes, die anderen nichtDie einen Rätseln gerne, die anderen machen lieber TradisNatürlich ist für die Statistiker auch immer was dabei ;-)Man trifft auch immer wieder neue LeuteMan kommt in Ecken, die man ohne Cachen sicher nie gefunden hätteAber das wichtigste: Man bewegt seinen Hintern vom Sofa ABER: Es ginge nicht, wenn keiner eine Dose legen würde, daher danke ich allen, die ihre Freizeit dafür opfern, für die anderen auch (neue) Dosen zu legen und zu warten.Vielen Dank an Fangolin fürs Legen und Pflegen des Caches.Schöne Grüße aus Augsburg und auch vom 1913-15 erbauten Industriedenkmal Gaswerk Augsburgnäheres auch auf meiner Webseite unter http://www.gaswerk-augsburg.deBis bald im Wald / Happy HuntingGaswerkAugsburgOli","Schwarzer Adler27 / 16.10.2015 09:25 / gefundenEndlich! Im 4. Anlauf habe ich die \"Dose\" gefunden. Da es die allereste Suche war, war der Ehrgeiz sehr hoch. Der Fund ist fast so geil wie guter Sex. Da der letzte Eintrag hier vor über 2 Jahren war, dachten wir schon, die Dose gibt es nicht mehr. Auf geocaching.com hatte ich aber Einträge vom Vormonat gesehen.Danke für das gut gemachte Dösle!","Wüstenfuchs 72 / 23.06.2013 / gefundenDiesen Kleinen hab ich gut gefunden , an einem anderen magnetischen des owners beiss ich mir noch die Zähne aus. Diesen Platz , trotz einem gewissen Heimvorteils , kannt ich bis jetzt noch gar nicht.Dankschön ! ","B86609 / 02.01.2013 / gefundenSchnell gefunden TFTC","Team Erdferkl / 06.01.2012 / gefunden STF Diesen neuen Tradi nutzte ich heute gleich mal für einen kurzen Ausflug an die frische Luft. Der kam mir da gerade recht.Schon von Weitem war mir klar, wo die Reise hingeht, ist ja nicht zu übersehen, das Teil.Das supertoll gemachte Doserl war gleich entdeckt und geloggt.Danke für das kleine Ausflugs-Döschen und ganz liebe Grüße !","patinux / 06.01.2012 / gefundenEine witzige Suche nach einem Cache zusammen mit meinen beiden Schwestern.  Solche Caches sind immer wieder erstaunlich, und machen Fun!Danke fürs Reinstellen auf OC! TFTC Patinux"],"descriptionSnippet":"","status":"kann gesucht werden"}