{"hiddenAt":"20.01.2012","waypoint":"OCDA39","coordinates":"E 013° 47.000' N 50° 59.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA39","description":"\tWelche Eltern oder Großeltern mit Cachernachwuchs haben es noch nicht erlebt: Eine schöne Wanderung zweier Familien zu ausgewählten Döschen beginnt ganz harmonisch, das Navi und das Cache-Listing werden demokratisch per Losverfahren unter den lieben Kleinen verteilt und auf geht’s.\tSpätestens am Cache kippt die Stimmung, weil jeder der Junioren den Fund für sich beansprucht und alle das gleiche eventuell darin befindliche Tauschobjekt ganz toll finden. Für die inzwischen herangejapsten Erwachsenen ist natürlich nicht mehr nachvollziehbar, wer denn nun die Dose zuerst gesehen, gefühlt, nur geahnt oder in Händen hatte.\tUm solcherlei Zwist von vornherein zu befrieden, haben wir vor unserem letzten Urlaub im August 2011 klare Regeln aufgestellt: Die Cacherfamilie, deren Kinder-Gesamtalter das höchste ist, darf zuerst loggen und tauschen.\tAm ersten Tag unseres Urlaubs waren die meisten der Kleinen erst mal baden und deshalb kamen nur Hans und Sofi mit. Der Vater von Sofi - mit einem ausgeprägten Sinn für Zahlen und Daten - stellte fest, daß Hans genau doppelt so alt wie Sofi ist und er damit heute als Erster zum Zug kommt.\tDas war für die Familie von Sofi natürlich Ansporn und am nächsten Tag brachte Sofi ihre Schwester Anne mit. Der Vater überlegte wieder und war erstaunt: an diesem Tag waren Sofi und Anne zusammen genau doppelt so alt wie Hans !\tHans hat den Tag tapfer überstanden, auch wenn ihm begehrte Tauschgegenstände durch die Lappen gegangen sind und hat über Abhilfen nachgedacht. Am dritten Tag bringt Hans seinen Freund Lutz zur Verstärkung mit. Den Vater wundert nichts mehr, denn an diesem Tag sind Hans und Lutz zusammen doppelt so alt wie Sofi und Anne zusammen, die auch wieder beide mit dabei sind.\tDie beiden Schwestern wollen noch mal eins drauflegen, und überreden ihre große Schwester Kathrin, am vierten Cachetag die Familie zu verstärken. Kathrin ist nicht begeistert, wird sie doch an diesem Tag gerade 21 Jahre alt und wollte ihren Geburtstag mit ihren Freundinnen feiern.\tDer Vater ist nicht mehr zu erschüttern und stellt nur noch sachlich fest, daß heute die Mädels loggen dürfen, denn Sofi, Anne und Kathrin sind - wie konnte es anders sein ? - zusammen genau doppelt so alt wie Hans und Lutz.\tDamit war unser Urlaub noch nicht zu Ende aber diese kleine (natürlich völlig frei erfundene) Geschichte.\tDamit IHR jetzt loggen dürft, müßt ihr folgendes rausbekommen:\tWie alt ist Hans am ersten Urlaubstag ?\tWie alt sind Anne und Sofi zusammen am zweiten Urlaubstag ?\tA= Alter (in Tagen) von Hans am ersten Urlaubstag\tB= Quersumme von A\tC = Quersumme von B\tD= Alter (in Tagen) von Sofi und Anne zusammen am zweiten Urlaubstag\tE= Quersumme von D\tF= Quersumme von E\tNeu ab 1.3.14 auf Grund kleiner Verlegung: Nord -44 Ost +28\t(A*(2*B+2*C)+B*(3*B+3)+6) -44 = abcde\t(D*(2*E-2*F)+E*(E+F)+2*F) +28 = fghik\tN 50° ab.cde\tE 013° fg.hik\t \tKorrekt ?\t\t \tViel Spaß wünscht Euch Team QNo !© QNo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Wer darf loggen ? von QNo","cacheType":"Rätselcache","terrain":1.5,"logs":["silberfuchs60 / 07.06.2017 / gefundenWenn man die Koos ermittelt hat ist das eine kleine Wanderung,man muß nicht immer der Wegmarkierung folgen.DfdC","MeL_Dezigns / 08.02.2017 17:23 / gefundenWer hier noch so loggen darf können wir nicht sagen, aber eins sei gewiss - WIR DÜRFEN LOGGEN...MeL_Dezigns sagen Danke für die Dose - Thanks for that Cache- Merci pour la Cache - Dzięki za Cache - Grazie per questo Cache - Takk for at Cache - Obrigado por isso Cache - Gracias por el Cache - Díky za keš - Ačiū už tą talpyklą - Paldies par šo Cache - Aitäh selle eest Cache - Спасибо за то кэш - Kiitos, että Cache - Tack för att Cache - Tak for denne Cache - Hvala cache - Ευχαριστώ για τη μνήμη cache - 感謝您的高速緩存 - Cache icin tesekkürler - Köszönjük, hogy a cache - Bedankt voor de cache - Graças para o cache - Dankon pro la kaŝmemor für den Cache","pappnikk7105 / 02.02.2016 17:51 / gefundenHier habe ich ganz schön geschwitzt und die Hirnwindungen haben geglüht bis da brauchbare Zahlen auf Papier standen.Irgend wann hats gepasst und somit konnte ich mich heute im Logbuch verewigen. Vielen Dank für das Rätsel und natürlich auch fürs herlocken und zeigen. DFDC ","2_F / 18.05.2014 / gefundenNach ein bisschen Knobelei daheim, stand dann dem Abholen des Finals nichts mehr im Wege. Heute wars soweit. Vielen Dank fürs Zeigen :)TB in/out: 0/1","QNo / 01.03.2014 / kann gesucht werdenEndlich geschafft, bitte beachtet die geänderten Zielkoordinaten Nord -44 und Ost +28 !Hoffentlich hält die Dose hier etwas länger durch ! Happy hunting wünscht euch QNo","QNo / 11.02.2014 / momentan nicht verfügbarDie Dose ist weg, deshalb leider Pause.","jonoko / 17.07.2013 17:43 / gefundenSchöne Aufgabe, gut versteckter Cache.","juniimond / 29.06.2013 / gefundenIch! Ich darf loggen. War allein unterwegs. Also war ich auch der Älteste und darf nun loggen.Gestern rumgerechnet und irgendwann war´s dann auch fehlerfrei. Heute den outdoor-Part erledigt. Hätte ich mal den hint eher gelesen, dann hätte das Finden auch schneller geklappt.","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","pitty_62 / 11.03.2013 / gefundenDie Lösung des Rätsels lag schon eine ganze Weile zuhause auf der To do Liste.Heute hatte ich in der Nähe zu tun und hab dort mal kurz angehalten,und schon hatte ich das Döschen gefunden.Hurra, auch ich darf nun endlich loggen. Danke für diesen Mystery.","raketensucher / 26.01.2013 / gefundenMit etwas Hilfe vom Team Caching duo wurde auch diese Aufgaben gelöst und manchmal braucht es eben das richtige Schuhwerke zum loggen.Vielen Dank für's Suchen und Zeigen sagt das Team raketensucherOut: NixIN: Nix","Proton26 / 30.09.2012 / gefundenNachdem zwei kleine Rechenfehler beseitigt waren, spuckte der Checker sein OK aus. Danke für das Rätsel!","Faly / 07.07.2012 / gefundenMit Gizmo81 und Nachwuchs bei einem kleinen Ausflug gut gefunden.Ein besonderen Dank an die Mama von Gizmo81 für die Vorarbeit!   :)  ","Team Gizmo81 / 07.07.2012 / gefundenDa ich nicht grad so ein Mathekünstler bin hab ich mir meine Mutter zur Hilfe geholt. Ich weiß zwar immer noch nicht so recht wie sie das Rätsel gelöst hat, aber die Koordinaten stimmten sofort.Unser erster Versuch den Cache zu finden schlug leider fehl.Bei der heutigen Cachetour mit Faly und Nachwuchs wurde dann der zweiter Versuch gestartet - mit Erfolg.","Kidstyle / 07.07.2012 10:45 / gefundenGemeinsam mit Faly und Gizmo81 gefunden. Aber erst beim 2. Versuch.","KOFKOF / 17.06.2012 / gefundenNach kurzer Zeit fanden wir bereits eine mögliche Lösung. Der Geochecker wollte uns aber kein grünes Licht geben - Rechenfehler. Der errechnete Ort war 1/3° westlich von den vorgegebenen Kordinaten entfernt.Nach richtigem Rechnen war das Ergebnis auch plausibel, jedoch blieben wir am Geochecker hängen. Es war eben nur die Lösung, die uns am logischsten erschien, aber mathematisch gesehen nicht geeignet war.Der Owner klärte uns dann über den Lösungsweg ein wenig auf, sodass wenig später auch der Geochecker grünes Licht zeigte.Heute wurde der Cache auf einer Fahrt in den Dresdner Süden von uns eingesammelt. Selbst an dieser Stelle mussten wir einen Hundemuggel (mit Herrchen) vorbeilassen.TFTC, danke für das schöne Rätsel und wir hinterlassen eine EmpfehlungKOFKOF","Schildi_2004 / 27.05.2012 / gefundenBlitzmerker - nach 1,5 Jahren merke ich, dass ich den Fund bei OC nicht geloggt habe.Danke!","LiBoSu / 21.05.2012 / gefundenDass ich hier loggen darf, dazu gibt es eine lustige Geschichte...Gesehen hab ich das Rätsel schon mehrmals, liegt es doch in meiner erweiterten Homezone. Doch so recht hatte ich noch keine Lust mich daran zu versuchen. Ich versuche immer erst die Rätsel zu lösen, wo das Listing klein und überschaubar ist, viel Text ist nicht so mein Ding. Doch auch diese [?] müssen irgendwann gelöst werden...Das irgendwann kam bei diesem [?] schneller als ich eigentlich wollte. Es begab sich, das ich einen neuen [url=http://coord.info/GC3GP66]Cache[/url] auslegen wollte. Die erste Finalkoordinate wurde abgelehnt, Abstandkonflikt...Da fiel mir dieses Objekt ein, das hatte ich schon öfter im Visier. Da ich so gut wie alle Caches in der Umgebung schon gelöst hatte, war ich mir sicher, hier kannste den neuen verstecken...Gesagt, getan, zu später Stunde im Dunkeln ging es dann hierher. Ich habe das Objekt auch untersucht, wo ich die Dose platzieren könnte, ich habe auch eine Stelle gefunden und ich habe an dieser Stelle auch meine Dose versteckt, doch diesen hier hatte ich dabei nicht entdeckt.Zu Hause ging es fix an den Rechner und rein in die Pipeline mit den Cache...Nach kurzer Zeit (2 Std.) kam die Antwort, ABSTANDSKONFLIKT mit diesem Cache hier. Hm, das einzige [?], welches ich hier noch nicht gelöst habe... Der wird doch wohl nicht, ich hatte eine Ahnung...So machte ich mich daran das Rätsel zu lösen. Meine Dose hatte ich aber schon vor meiner Ahnung wieder eigesammelt... Nachdem dann die Koordinaten auf meinem Zettel standen, musste ich lachen. 3m betrug nämlich der Abstandskonflikt. Da hatten wohl zwei den gleichen Gedanken, der eine jedoch etwas früher...Leider habe ich es jetzt erst wieder geschafft, an dieses Objekt zu kommen und so durfte ich heute Abend loggen...Sehr schönes Rätsel, ich sollte mir vielleicht doch auch die [?] mit den vielen Texten vornehmen...Danke sagt LiBoSu !!!PS: Meine Dose hat natürlich ein hübsches Versteck an ganz anderer Stelle gefunden...","Die Dachse / 24.03.2012 / gefundenAls einmal ein Parkplatz nicht von Hunde ausführenden Muggeln besetzt war,konnte hier geloggt werden.Vielen Dank-","Biera / 30.01.2012 / gefundenDas Rätsel lösten wir vergangene Woche, hatten aber etwas Probleme: wieder mal zu genau gedacht und viel zu viele Stolperstellen entdecken wollen...Dann wollten wir eigentlich am Freitag schon hin, aber da wurde vor Ort fleißig gebuddelt und Mittagspause gemacht. Da wurden wir schon nur beim Vorbeigehen \"beäugt\". Heute klappte dann alles problemlos und da wir die einzige Familie weit und breit waren durften wir auch loggen.No trade#1297"],"descriptionSnippet":"","status":"kann gesucht werden"}