{"hiddenAt":"04.07.2010","waypoint":"OCDAC7","coordinates":"E 008° 33.250' N 50° 07.367'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAC7","description":"Giraffe  An diesem Punkt der Regionalpark-Safari von Frankfurt-Nied in Richtung Opelzoo findet man Giraffen und auch ein Krokodil. Für große Giraffen ist eine Umleitung ausgeschildert, kleinere können den Tunnel unter der A66 nehmen, um zum Zoo zu gelangen. Zum Final geht es von hier aus 250m auf 253°.Was wäre eigentlich...... wenn alle Tiere des Opelzoos eine Landpartie unternähmen?Eintierisches Chaos? Nein, wahrscheinlich würde sich jedes Tierdortaufhalten, wo es seinen natürlichen Lebensräumen entspräche.Möglichkeiten bietet die vielfältige und abwechslungsreicheLandschaft ja genug. Zusammentreffen mit anderenVerkehrsteilnehmern wäre allerdings nicht auszuschließen.EinigenTieren müsste man sogar geeignete Brut- und Jagdreviereanbieten,auch wenn sich dort das ein oder andere einheimische Tiereinfindenwürde.Auf Safari vor den Toren Frankfurts!Damit alles seine Ordnung hat und in einem solchen Fallnichtspassieren kann, sind vorsorglich schon mal Verkehrsschilderaufgestellt worden, für Tier und Mensch gleichermaßen. Man weißjanie, ob und wo sich die Zootiere aufhalten. Scheu sind sieallemal.Die Route ist für Teilnehmer aller Altersklassen freigegeben, obzuFuß oder mit dem Rad. Das Füttern der Tiere ist strengstensverboten. Eine Garantie, tatsächlich auf Zootiere zu treffen,kannnatürlich nicht gewährt werden.Das kostenfreie Safaribuch für Kinder kann bestelltwerden unter information@regionalpark-rheinmain.deAdditional WaypointsHIDDEN: RP2B8TP - FinalN/S  __ ° __ . ___ W/E ___ ° __ . ___ © olfplatsch, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz Fgenhpu","caseType":"klein","difficulty":1.5,"condition":"ok","name":"RP-Safari: Giraffe von olfplatsch","cacheType":"Multicache","terrain":1.5,"logs":["MH2801. / 01.08.2017 11:57 / gefundenKleine Cache runde mit rebsche78 gemacht.Am ziel mussten wir etwas warten weil mehrere Muggler unterwegs waren, in einer freien Minuten schneller Zugriff und Muggler frei geloggt. Der war gut zu finden. Vielen Dank fürs Hegen und pflegen.","Peilquappe / 23.06.2017 18:30 / gefundenIch mag diese Peil-Caches einfach. DfdC sagt Peilquappe.","Riedxela / 07.06.2015 / gefundenSchöner Kurzmulti, das Final war auch schnell gefunden. Der Cache benötigt aber dringend ein neues Logbuch. Die zusätzlichen Zettel sind auch schon alle vollgeschrieben.Danke für den Cache!","SlaterBenelli / 02.05.2015 23:50 / gefundenDas war Fund 4 am 2. Mai 2015 14:40...TFTC","dogs4walk / 27.03.2015 / gefundenDa wir im Vorfeld schon die Finalkoords ermitteln konnten, war es heute ein schneller Fund, nachdem auch wir durch den unheimlichen Tunnel gehuscht sind. Wer denkt sich nur solche Bauwerke aus? Danke für`s Zeigen!","Vroomfondel171 / 12.12.2013 / gefundenAuf meiner Feierabendtour konnte ich nach der Peilung auch die Dose nach kurzer Suche finden. TFTC #2163Vroomfondel171","60316 / 17.05.2012 / gefundenWeil das Peilen vor Ort manchmal etwas heikel ist, haben wir das schon mal zu Hause erledigt und so den Cache punktgenau ansteuern können.T4TC - 60316 - HJ +J# 1225 | 13:20","FlashCool / 30.04.2012 / gefundenHeute am freien Tag mal das Rad geschnappt und eine kleine Tour Richtung Vordertaunus unternommen. Entlang der Nidda bis zur Mündung in Höchst und dann ging's Richtung Liederbach, Bad Soden, Schwalbach und Eschborn - sozusagen mein persönlicher Radklassiker vorweggenommen zum 1. Mai-Rennen.Auf meiner Runde konnte ich auch diesen Cache der schönen Serie finden. Vielen Dank für's Herführen und Zeigen.","Fassenachterin / 26.12.2011 / gefundenAuf dem Weg zum Bonifatius 4 - Helle Burg habe ich ohne den Startpunkt aufzusuchen eine Peilung gemacht, bin direkt zum Final und habe die Box im Schein der Taschenlampe finden können.Ich bin mir nicht sicher ob das für Kinder so ein geeignetes Versteck ist - so nah an der Autobahn.Auf dem Rückweg zum Cachemobil bin ich dann noch an verschiedenen Schildern vom Opelzoo mit lustigen Tieren sowie dem Bienenhaus vorbeigekommen.","LIFT 117 / 08.08.2010 / gefundenMein erster Cache mit Peilung, hat zum Glück auf Anhieb geklappt ","kadett11.oc / 03.02.2010 / gefundenfix gefunden","Isebar / 24.06.2008 / gefunden11:00ein äußerst dorniger Weg... [:(]Denen, die damals den Hl. Bonifaius geschleppt haben, ging es auch nicht besser, allerdings hatten die keine Topo und/oder GPS [;)]Nicht so schön: die Mülltüte um die Dose ist angefressen und sehr löcherig. Viel Schutz bietet die nicht mehr.Ich habe die Box so gut es ging eingewickelt.Vielen Dank für diesen Cache sagt[b][blue][size=2]Isebar[size=1] (Team_F&F_aus_F)[/b][black]"],"descriptionSnippet":"Giraffe  An diesem Punkt der Regionalpark-Safari von Frankfurt-Nied in Richtung Opelzoo findet man Giraffen und auch ein","status":"kann gesucht werden"}