{"hiddenAt":"02.02.2012","waypoint":"OCDABD","coordinates":"E 013° 56.221' N 50° 52.213'","link":"https://www.opencaching.de/viewcache.php?wp=OCDABD","description":"Ihr wandert hier imElbtalschiefergebirge. Es umfasst die Täler der Seidewitz, Bahre, Gottleuba undBahra mit einer ungefähren Talhöhe von 400m bis 200m, angrenzend liegen dasOsterzgebirge, die Dresdner Elbtalweitung und die Sächsisch Böhmische Schweiz(mit Elbsandsteingebirge).Diewichtigsten oberflächenbildenden Gesteine sind: Tonschiefer, Grauwacke,Phyllit, Porphyr, Diabas-Tuff, Markersbacher Granit, Turmalingranit undQuadersandstein der Oberen Kreide.DerSandstein (Kreide) ist ein Ausläufer des Elbsandsteingebirges und liegt auf denälteren Gesteinsschichten. Durch die Seitentäler wurde er zum Teil von diesenabgetrennt. DieOberflächen der Felsen sind unterschiedlich durch Eiszeit, Wind, Wasser undFrost geformt, wobei die Erosion bei den Inseln stärker angreifen konnte alsbeispielsweise bei einer Abbruchkante. Auch alte Steinbrucharbeiten haben dieFelsen verändert, man sieht an glatten Klippen Arbeitsspuren und davor liegendeabgerollte Blöcke.DieSchönheit des Sandsteins liegt im Verfall und wir denken, Ihr werdet einespannende Wanderung haben.  ZumCacheParkenkann man bei N50° 52.355´ E013° 56.709´ an der Straße.DerStartpunkt ist bei N50° 52.292´ E013° 56.620´Immerschön auf einem Weg bleiben, die Stufen in den Wald hinein sind eine gute Wahl.Der Cache ist auf normalem Wege zugänglich, ist ohne zu klettern in ca.1,60m Höhe auffinbar. Nehmt Euch ein bischen Zeit für die schöne Landschaft.VielSpaß © Luxjäger, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Noraqfbaar rejäezg vua","caseType":"klein","difficulty":2,"condition":"ok","name":"Kreide I von Luxjäger","cacheType":"normaler Cache","terrain":3,"logs":["KmdRaC / 27.12.2017 / gefundenDieses Schätzchen hier war schnell entdeckt, denn das Versteck drängte sich regelrecht als solches auf. Die Gegend hier ist echt interessant und die Wanderung wird nicht so schnell langweilig. Vielen Dank fürs Herlocken.","Meggyme / 19.10.2017 09:53 / gefundenSchöne Gegend.DfdCMeggme 😊","wajerlader / 25.12.2015 15:00 / gefundenAngenehme Wanderung an einem sonst trüben Tag...ein bißchen mussten wir schon suchen, für unseren ersten Cache.","bluesband / 08.11.2015 14:30 / gefundenSchöner Herbsttag ohne Leute.DfdgL","wienja / 11.07.2015 22:30 / gefundenWährend des Stadtfestes hab ich mal kurz diesen Cache aufgesucht. Da es schon dunkel war hatte die Suche etwas länger gedauert. Danke fürs herführen und verstecken sagt Team wienja. ","Strusifusi / 08.04.2015 17:13 / gefundenNach kreide 3 machten summse, ich und mein muhtschekuhhund uns zu fuss auf die reise zu kreide 1.... Dieser war recht schnell und gut zu finden, sodass wir noch weiter reisen konnten zu \"rostig ist die grubenschiene\" ☺Danke fuer den cache","the_big_smile / 22.03.2015 / gefundenIm Rahmen einer kleinen Radtour gefunden.Schon klasse, was für tolle Verstecke die Natur so zur Verfügung stellt!Schnell gefunden.Vielen Dank für's Zeigen dieses wunderschönen Stückchen Natur!","bettyJason / 07.03.2015 14:00 / gefundenPrima Versteck, relativ schnell gefunden ","koenigderaffen / 14.12.2014 13:30 / gefundenTrotz des Nebels und Nieselregens auf den Weg gemacht. Danke sagen Pauline, Senta & Kai","TheBinily / 31.10.2014 16:33 / gefundenWollte gerade anfangen zu suchen an diesem schönen Ort, da sah ich auch schon etwas verdächtiges [:D] - danke für den Cache ","Peppi1507 / 11.04.2014 / gefundenEin freier tag und immernoch caches auf der karte, die noch ni gwfunden wurden. Das musste nun schleunigst geändert werden...ja der weg zum final war schon pustend...das finden der finaldose dann aber nur noch ein klacks.","Faly / 07.07.2012 / gefundenMit Gizmo81 und Nachwuchs nach entspannter Wanderung gut gefunden.","Team Gizmo81 / 07.07.2012 / gefundenNummer 3 unserer heutigen Tour mit Faly und Nachwuchs.Bei einer kleinen Waldwanderung bei schönem Wetter (was sich aber noch ändern sollte...) war das Versteck dank des Spoilers recht schnell gefunden.Danke sagen Gizmo81 und Calli","Kidstyle / 07.07.2012 12:10 / gefundenZusammen mit Gizmo81 und Faly eine kleine Wanderung gemacht und den Cache gefunden ","Jung und Alt / 27.06.2012 / gefundenPunktlandung an einem sagenumwobenen, schön gelegenen Ort im wald- und wiesenreichen Grenzland zwischen Erzgebirge und Sächsischer Schweiz.Besonders erwähnenswert die Aussicht vom Rector John Blick in die Morgensonne.Vergeßt nicht, die Tourist-Information aufzusuchen.SyJü","Berti666 / 10.06.2012 / gefundenEin kleiner schneller. Danke","DresdnerDuo / 17.05.2012 / gefundenAm Herrentag gefunden.Sehr schöne Umgebung...vielen Dank fürs Verstecken.17. Mai 2012 13:03 DresdnerDuo","aglahedo / 09.04.2012 / gefundenEin sehr schönes Fleckchen ganz in der Nähe, und doch noch nie entdeckt!  Vielen Dank für den Trip! Gruß AGlahedo","Drudenfuss / 07.03.2012 / gefundenAuf anderen Höhenzügen rund um Berggießhübel bin ich schon oftmals gewesen, aber hier noch nicht.Der Weg bis auf den Gipfel lohnt sich allemal.Danke fürs zeigen.Gruß vom Drudenfuss"],"descriptionSnippet":"Wanderung im Elbtalschiefergebirge","status":"kann gesucht werden"}