{"hiddenAt":"20.01.2012","waypoint":"OCDA3D","coordinates":"E 008° 46.701' N 50° 05.375'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA3D","description":"An warmen Tagen ist mit hohem Muggelaufkommen zurechnen.© DieFleckies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Hund, Katze, Maus von DieFleckies","cacheType":"normaler Cache","terrain":1,"logs":["Powercacher7 / 30.03.2016 17:00 / gefundenGutes Versteck, nur leider keine Dose.Das Logbuch war schon mal nass geworden, teilweise schwer zu lesen. BRAUCHT DINGEND EINE DOSE.","Rohrbrummer / 12.12.2015 21:00 / gefundenHallo DieFleckies, dein Cache   war heute das Ziel von Piedl1 und mir.Wir haben um 16:00:00 Uhr gesucht und auch gefunden.Danke für die Dose.Gruß vom Rohrbrumer aus dem sonnigen Wonnegau.Datum 12.12.2015Fundnummer 5503","Hardy_Rodgau / 28.10.2014 10:20 / gefunden[blue]Auf der heutigen Tour nach Offenbach schnell gefunden.[/blue]Danke sagtHardy_Rodgau {#322/19:20}","TrashyHonc / 24.10.2014 21:00 / gefunden...Elefant! Zumindest bei den Montagsmalern kam der immer nach Hundkatzemaus. Kennt jemand noch diese Sendung?Danke für den Cache und viele Grüße an DieFleckies!TrashyHonc[url=http://mattschei.be/forum/index.php]Woinemer GC-Forum \"Unter den Burgen\"[/url]______________________________________________________________[b][blue]\"Egal wo man hingeht, da ist man dann.\"[/b][/blue]Gefunden in GC3Z22R [url=http://coord.info/GC3Z22R]Weisheit des Tages[/url]","pips99 / 10.02.2014 / gefundenTFTC","dogs4walk / 29.01.2014 / gefundenSchöne gepflegte , saubere Dose. Danke!","prussel / 08.12.2013 / gefundenEin schneller Fund bei einer kleinen Sonntags-Cacherunde durch Offenbach.in: -- / out: --TFTC Jutta & Michael14:30","Mario6983 / 15.10.2013 15:07 / gefundenHeut bei Opencaching mal noch nachgeloggt TFTC ○ Mario6983 ○","Mumintroll / 17.08.2013 17:20 / gefundenHab ihn!!!in: Ausstechförmchenout: nixTFTC","frankimsauerland / 14.04.2013 / gefundenNach den \"Legenden des OFC\" hier noch schnell vorbeigekommen und trotz hohem Muggelaufkommen das Döschen finden können. Irgendwie scheinen die Magnete nicht mehr zu halten...LOG: 14.4.2013;15:30 UhrNOTRADETFTC und viele Grüßefrankimsauerland","Jayjay. / 29.12.2012 / gefundenAuf der Cache-Radtour in Offenbach bei strahlendem Wetter habe ich heute insgesamt weit über 50 Caches gefunden. Bei grademal 44 km zurückgelegter Wegstrecke ist das schon eine ganze Menge, dafür war ich auch gut 7 Stunden unterwegs, mit zwischendrin Fahrrad reparieren ;)Hier konnte ich im Dunkeln ganz ungestört suchen und zugreifen. TFTC","LIFT 117 / 12.12.2012 / gefunden12/12/12 Runde im Offenbacher Süden.Die benachbarten tierischen Freunde waren nicht zu überhören ...Schneller Fund der großen Büx ...LIFT","orscher1959 / 28.08.2012 / gefundenAuf der abendlicher Tour nach der Arbeit in OF gefunden...danke","60316 / 10.04.2012 / gefundenWurden die Vierbeiner nach dem Osterurlaub aus der Pension abgeholt oder war gerade \"Wiesengang\"? Jedenfalls war hier ganz schön was los.[blue]T4TC - 60316 - HJ +J[/blue][white]# 1137 | 10:55[/white]","Pappa Bär / 03.04.2012 / gefundenBeim ersten Versuch war einfach zu viel los. Heute hat mich niemand gesehen, nur ein Kampfhund (mit Maulkorb :-) ) weiss jetzt wo der Cache liegt. Frauchen war war  noch um die Ecke beim zurücklegen.Danke für den Cache sagtPappa Bär","FlashCool / 02.04.2012 / gefundenKleine Feierabendrunde in Offenbach und auch hier nach einem Cache gesucht.Gleich die erste Idee war die richtige.","Isebar / 14.03.2012 / gefunden14:40Im Vertrauen auf das Eintreffen der kurfristigen Wettervorhersage heute mit dem Radl eine etwas längere Cachetour im östlichen Teil des Rhein-Main-Gebiets gemacht. Leider traf die optimistisch Prognose von Sonnenschein und 15°C am Nachmittag nicht ein. Unter10° war's, trüb war's und hin und wieder wurde der Ostwind zur Herausforderung.Dieser Hier war eine echte Herausforderung! Muggels ohne Ende, Autos von allen Seiten und mein GPSr wollte mich beharrlich 10 m weiter locken. Schließlich doch noch gefunden, nachdem ich alle Stellen zu denen der Hint passte inspiziert hatte.TNLNVielen Dank für diesen Cache sagt[font=Comic Sans MS][b][blue][size=2]Isebar[size=1] [font=Verdana] (Team_F&F_aus_F)[/b][/blue][br][size=2][green]# 1981[/green]","Indianer007 / 25.02.2012 / gefundenAuf unserer heutigen Tour konnten wir im Team erfolgreich zuschlagen und bedanken uns auf diesem Wege fuer diesen Cache. Vielen herzlichen Dank !","sarah_B / 23.01.2012 / gefundenSo, nach dem ich gestern den FTF verpasst hatte, hoffte ich heute morgen noch, wenigstens unter den ersten Dreien zu sein, doch auch damit war es nix, knapp das Treppchen verpasst - Vierte *seufz*. Eigentlich eine Schande, wohne ich doch keine 500m weit weg...Nun ja, wat soll´s...8:50UhrNo.1175"],"descriptionSnippet":"","status":"kann gesucht werden"}