{"hiddenAt":"04.02.2012","waypoint":"OCDAEC","coordinates":"E 013° 29.540' N 52° 38.170'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAEC","description":"Vor über eineinhalb Jahren lernte ich einen sympathischenjungen Cacher kennen. Und mittlerweile geht auch er auf die 1000 zu. Obwohl ichfast glaube, daß er eher 1000 gelegte als 1000 gefundene Caches hat.Wie dem auch sei, ich habe hier versucht die besonderenVorlieben von Sweetwoodraspler zu verarbeiten.Womit wir auch schon bei Teil 1 dieses Caches sind, demRätsel.In Berlin gibt es einen Stadtteil den man auch lesenkönnte, wenn man ihn wörtlich nimmt. Ordnet den 4 Buchstaben ihren Zahlenwertzu und addiert diese. Ihr erhaltet A.Kommen wir nun zu einer schwereren Aufgabe. Übersetzteuch die ersten beiden Namensteile von Sweetwoodraspler ins deutsche. Dannerhaltet ihr den Namen eines Gehölzes, daß unter seinembekannteren Namen nach ein wenig industrieller Bearbeitung gernemal vernascht wird. Mit den 8 Buchstaben des bekannteren Namens verfahrt ihr wie bereits bei Aund ihr erhaltet B.So, und nun Hintern vom Sofa, es geht hinaus. Wir kommendamit thematisch zum nächsten von SWR geliebten Thema, der längeren laufendenBewegung an frischer LuftAls erstes solltet ihr den S-Bahnhof des gesuchtenStadtteiles aufsuchen. Vor seinem Säulengeschmückten Haupteingang steht einBehältnis für eine Art der Nachrichtenübermittlung. Auf diesem Behältnis findetihr auch eine Standortangabe. Davon solltet ihr euch die Hausnummer als C unddie Postleitzahl als D notieren.Begebt euch nun zu N52 38.ttt E13 29.uuu. Für ttt giltttt=2*(A+B+C)+A-10. Und für uuu rechnet ihr (A+C)*(Quersumme von D)-B-43.Wenn alles richtig berechnet wurde, solltet ihr jetzt aufder anderen Straßenseite einen dreigeschossigen Altbau sehen können. Der Vorbaudem ihr in etwa gegenüber steht, besitzt so etwas wie einen Balkon. Dieser wirddurch ein Gitter gesichert. Und damit das Gitter nicht so tröge wirkt, hat maneinige gestalterische Element mit eingebaut. Wie viele als Verzierung dienendeVierecke könnt ihr erkennen? Diese Zahl sei E.Da hier die Werbebannerindustrie zugeschlagen hat, ist z.Z. leider nur die Hälfte der Vierecke zu sehen. Also entweder multipliziert ihr mit 2 oder, wenn euch daß zu schwierig ist, schaut euch Laterne rechts neben dem Einganstor zu besagten Haus an. Die dort befindliche Ziffer der Laternendurchnummerierung ist die gesuchte.Folgt nun dem Fußweg auf der rechten Straßenseite bis kurz vor dieKreuzung. Wie es sich für eine ordentliche Straßenecke gehört, gibt es hierzwei Straßenschilder. Und diese beiden präsentieren,in Laufrichtung gesehen, jeweils eine Matheaufgabe.Nur eine davon ergibt eine positive Zahl als Ergebnis. Hilfreich könnte der Fingerzeig des kleinen Parkschildes sein. Das Ergebnis der Aufgabe sei F.Schräg über die Kreuzung seht ihr ein Backsteingebäude.Begebt euch nun zu dessen großer stählerner Doppeltür. Links neben der Türbefindet sich ein Schild. Die Anzahl der Buchstaben darauf solltet ihr euch alsG notieren.Folgt nun dem Straßenverlauf indem ihr die Kirche rechtsvon euch lasst. Auf der linken Straßenseite fallen euch sicher bald mehrereParkbuchten auf. Jede von ihnen ist mit einem Schild mit drei Wörterngekennzeichnet. Folgt dem Straßenverlauf weiter bis zum letzten dieserSchilder.Hier solltet ihr ein Trafohäuschen finden. Notiert euchseine Seriennummer als H.Auf der nun folgenden etwas längeren Durststrecke kannwer will noch zwei kleine Tradis einsammeln. Ihr findet sie auf dem Weg zu N5239.vvv E13 29.www. Für vvv rechnet ihr E*G-21 und www erhaltet ich mitD/G+2*B-(C+F).Fast geschafft. Jetzt müsst ihr nur noch herausfinden,wann der Rieselbetrieb eingestellt wurde. Diese Jahreszahl ist J.Und nun noch eine kurze Rechnung, um die Daten für diePeilung, die zur Auffindung des Finales notwendig ist, zu erhalten.Ihr findet es in A+B+(Quersumme von D)+(Quersumme vonH)+(Quersumme von J) Metern und A+B+C+(Quersumme vom D)+E+F+G+(Quersumme vonH)+(Quersumme von J)+17 Grad.Da mir das alles etwas ungenau vorkommt gibt es noch einSpoilerbild. Aus dem Winter.Viel Spaß beim Suchen© Golgafinch, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Naschwerk kurz und klein von Golgafinch","cacheType":"Rätselcache","terrain":2,"logs":["martl / 29.01.2017 / gefundenDes Rätsels Lösung konnte ich nur teilweise beisteuern, im Rahmen meines heutigen Rudelcachen-Events https://www.opencaching.de/viewcache.php?wp=OC13698 war dieser hier geplant. So liefen wir die einzelnen Stationen ab, dank des Owners Hilfe konnten uns auch die vereinzelt auftretenden Unstimmigkeiten nicht unterbekommen. Ein ganz schön langer Mystery-Multi, der ein bisschen Überarbeitung bedarf.Danke für die Begleitung und fürs Zeigen.TFTCMartina (mit Golgafinch, Euni und chr17ab)","Euni / 29.01.2017 / gefunden Heute mit chr17ab und martl in Begleitung des Owners gefunden. Ein sehr schöner Spaziergang, für den ich eine Empfehlung vergebe. Die Hausnummer des Briefkastens hat sich geändert, das Werbebanner ist weg, das Spoilerbild stimmt nur noch grob, sonst alles bestens gefunden.Nichts getauscht. Euni","kopfsalat2000 / 10.11.2015 / gefundenNachdem ich jetzt auch auf OC bin, übertrage ich meine Funde von GC hierher - ich hoffe, dieses nachträgliche Loggen ist in Ordnung.---Die ersten Stationen dieses Mystery-Multis habe ich am Wochenende absolviert, aber da war dann nicht mehr genügend Zeit, um auch die letzte Station und die Dose aufzusuchen. Das wurde dann heute erledigt.Vielen Dank für den Rundgang! Ich fand die einzelnen Stationen alle problemlos zu lösen. Nur was die Ermittlung von E betrifft, so schien mir (wohlgemerkt: in der Dunkelheit) der Balkon nicht mehr vorhanden zu sein! Zum Glück war aber die Laterne noch da. Gegen Ende zieht sich die Runde etwas in die Länge, aber dafür ist die Dose am Ende hübsch gestaltet :-)Danke an Golgafinch für den Cache!","bergsteigermaus / 22.03.2015 13:23 / gefundenDie ersten Aufgaben Zuhause enträtselt. Auf dem Weg zum Frühlingsanradel Event die erste Aufgabe (leider falsch) abschrieben. Nach der Radeltour und einigen Zusatzdosen wollten Hecca und ich den noch schnell zuende bringen - weit gefehlt. Nachdem wir bemerkten die erste Station ist falsch zurück zum Objekt und diesmal die richtigen Werte abgeschrieben,  nächster Ansatz, nee das passt auch nicht - verrechnet, jetzt aber. Es war inzwischen zappelduster und ar....kalt. Die nächsten Stationen dann gut gefunden und immer nochmal nachgerechnet. Am Ende wußten wir auch, warum man die auf dem Weg zum Event hätte machen sollen .... Trotzdem eine schöne runde Sache und hübsche Dose.Grüsse an den Owner und den der hier geehrt wird.Danke für den Cache sagt die Bergsteigermaus","Wildsiskin / 31.05.2014 / gefundenSchöner Multi. Das Rätsel hat viel Spaß gemacht und im zweiten Anlauf an der letzten Station haben wir ihn dann auch gefunden. Das Hinweisbild haben wir aber schon gebraucht.Vielen Dank für diesen schönen sonnigen Samstagsspaziergang.","makarov / 31.05.2014 16:00 / gefundensuper Multi, nach zweitem Anlauf die Zielgerade geschafft, die Gradzahl an falscher Stelle begonnen","mopidick / 11.07.2013 21:00 / gefundenheute nutzte ich die freie zeit und unternahm eine kleine radtour in der umgebung. da mopi noch auf reisen ist, war ich leider diesmal allein unterwegs. trotzdem sollten auch ein paar caches eingesammelt werden. dieser hier war der dritte des tages. der theorieteil lag schon lange auf dem tisch und heute sollte nun der outdoorteil folgen. die stationen ließen sich alle gut finden und waren schlüssig aufgebaut. zug um zug kam ich dem finale näher. zähneknirschend tauchte ich dann ins zielgebiet ein. die vielen mücken machten die suche und das loggen zur richtigen qual. war ich froh schnell wieder los zu kommen. danke für den tollen cache und die super dose.This entry was edited by mopidick on Thursday, 11 July 2013 at 18:03:12 UTC.","Rabarba / 19.03.2013 / gefundenSchon das Rätsel hat großen Spass gemacht und der Cache war ein toller Fund. DfdC","werla / 22.04.2012 / gefundenNachlog:Herzlichen Glückwunsch, lieber Sweetwoodraspler, zum 1000. Fund! Zu diesem besonderen Ereignis wurde ich persönlich eingeladen und durfte für diesen Cache noch wenige Tage vor der Veröffentlichung einen Betatest absolvieren. Die Testrunde mit Golgafinch war bereits sehr schön, aber der heutige Gang zu Sweetwoodrasplers FTF, gemeinsam mit E.D. Wentscher (der seinen 230. Fund feiern konnte), Muskratmarie und natürlich Golgafinch war - nun ja - ein äußerst unterhaltsames Erlebnis. Jeder, der Sweetwoods trockenen Humor kennt, wird wissen was ich meine. Nachdem die letzte Station erreicht war, zeichnete sich SWRs Ei-Phone dann durch besonders benutzerfreundliche Bedienung beim Peilen aus, so dass wir etwas später als gedacht an der finalen Dose ankamen. Hier gab es dann jede Menge Glückwünsche, Umarmungen, Geschenke, Coins, Coins, Kekse (lecker, Mary!) und wieder Coins. Sogar die Betatesterinnen wurden mit einer exclusiven Golgafinch-Geschenkbox bedacht, worüber ich mich irre gefreut habe!!!Anschließend wurde noch gemeinsam ein bisschen weitergecacht, bis uns der Hunger dann ins \"märchenhafte Ribhouse\" trieb, wo das Ereignis gebührend gefeiert wurde.Danke Golgafinch, für diesen tollen Geschenkcache! Auf die nächsten 1000 Funde, lieber Sweetwoodraspler!","Sweetwoodraspler / 22.04.2012 / gefundenDieses ist mein #191.# Cache bei Opencaching, in \"Wirklichkeit\" aber  ..... sprich \"In der Parallelwelt von Geocaching.com\"  ..... jedoch mein #1000.# Fund eines Caches, der in diesem Fall sogar extra mir zu Ehren gelegt wurde, und wie ich nun sehe auf beiden Plattformen gelistet ist. Da Copy & Paste nicht funktioniert muß ich doch tatsächlich nochmals etwas Individuelles schreiben  . Aber das tut man bei einem Cache der extra für einen gelegt wurde natürlich gerne  .Also auch hier nochmals ein herzliches OC-iges Dankeschön an Golgafinch den Verleger und an seine beiden Betatester-Assistentinnen Muskratmarie & Werla  . Ja, manchmal müssen es eben auch zwei Betatesterinnen sein, besonders wenn der Beehrte 2011 cachetechnisch plötzlich anfängt zu schwächeln und nicht rechtzeitig die 1000-er  Jubiläumscachehürde erreicht. Asche auf mein Haupt !Danke für dieses besondere Cache-Erlebnis mit 2 Extra-Coins und mit 2 Sonder- und div. Normalo-Keksen und vielen kleinen weiteren Nach-Hause-Mitnehmseln.Liebe Grüße an alle Beteiligten vom Sweetwoodraspler ","Muskratmarie / 22.04.2012 13:04 / gefundenHuch...erst heute (7.6.2013) entdeckt, daß ich mein Log noch nicht hier geschrieben habe! Das kam daher, daß ich nach unserem Besuch beim Cache Sweetwoodraspler den Vortritt lassen wollte, und das dauerte... und dann vergaß ich zu loggen. +++Vor fast genau zwei Jahren waren Sweetwoodraspler und ich in Schönholz unterwegs, wo wir vergeblich nach einem Nano im Baum gesucht haben. Uns zur Hilfe kam ein vermeintlicher Muggle, der sich als Golgafinch entpuppte. Seitdem sind wir öfters zusammen Cachen gegangen, also war es fast selbstverständlich, daß Golgafinch sich etwas Besonderes für Sweetwoodraspler zu seinem 1000. Cache-Jubiläum ausgedacht hat. Es hat länger gedauert, als wir erwartet haben, daß Sweetwood soweit war, aber ich kann getrost sagen: Lieber heute bei dem milden Frühlingswetter diesen Multi ablaufen als bei einem saukalten Wintertag. ;-) Ich durfte nämlich bei tiefen Temperaturen und Schnee den ersten Betatest machen. Heute bin ich erneut angegangen, zuwammen mit Sweetwood, E.D.Wenture, Werla und dem Owner. Es ist interessant zu sehen, wo es mal kurz hakt, bei jedem woanders. ;-) Aber wir sind schließlich zum Ziel gekommen, wo wir mit der tollen Dose belohnt wurden, und wo wir Sweetwood zum 1000. und E.D. Wenture zum 230. Fund gebührend feiern konnten. Herzlichen Glückwunsch nochmal! Und danke an den Owner für die tolle Runde und die vielen Überraschungen, auch für die 2. und die 3. im Team. :-)) Als wir weiter gezogen waren, haben wir in der Nähe von der vorletzten Station das 2er Team getroffen und eine Weile geplaudert. Schöne Grüße nochmal! Ich finde es ganz nett, daß sowohl die 2er als auch andere Cacher, die schon am Final waren, Sweetwood den FTF-Vortritt gelassen haben! :-)Herzliche Grüße Muskratmariein: Knicklichter + 1000. & 230. Kekse + weitere Kekse (die jedoch nicht im Cache blieben, sondern in diversen Mägen)out: --"],"descriptionSnippet":"Sweets for my Sweet, Süßholz sollst du schaben","status":"kann gesucht werden"}