{"hiddenAt":"25.01.2012","waypoint":"OCDAAA","coordinates":"E 009° 07.261' N 48° 46.011'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAAA","description":"der Zugang ist für Jogger, Wander-Leute oder MTB Fahrer zu gängig. TIPP: Es ist nicht vor dem Eingang, aber doch auf der Höhe !!!!© SuperMarioDS, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Stollen Cache von SuperMarioDS","cacheType":"normaler Cache","terrain":2,"logs":["Jan_Peter / 23.07.2017 / gefundenHeute stand ich schon wieder vor einer schweren Wahl. Die Navi zeigte mal wieder lange Staus auf der Autobahn an und da hieß es - Stau stehen oder Geocaching gehen. Ratet mal, wie meine Entscheidung ausgefallen ist...Bei der Stau-Umfahrung durch Stuttgart bin ich dann einfach irgendwo nach dem Zufallsprinzip abgebogen und hier in der Gegend gelandet. Diesen Cache fand mein Handy als erstes, also wollte ich ihn auch als erstes heute finden. Die Suche war schnell, problemlos und muggelfrei, so konnte ich mich schnell in das Logbuch eintragen. Vielen Dank für's Herführen.","Tom&Tim / 05.02.2017 / gefundenAm Stolleneingang außergewöhnliche Gestalten beim Stockkampf beobachtet.In: TB: cor meum IIGute Reise!","Skotom / 14.11.2015 20:37 / gefundenDie Suche an diesem interessanten Ort hat dann doch etwas gedauert. Ja, ja, das Laub ...","adrenalin / 02.10.2014 / gefundenAuf der heutigen MPR haben wir auch diesen Stollen aufgesucht und die Dose nach etwas Suche im Steilen Gelände entdecken können.","Flopsy2 / 16.08.2014 / gefundenSchnell gefunden. Super Versteck. Den Cache kann man gut mit einem Ausflug auf den Birkenkopf verbinden und nach Botnang wandern. ","4Zigausen / 25.05.2014 / gefundenNach langem suchen endlich gefunden. Da wo wir es nicht vermutet haben.Ein Tip \" Das Ziel von vielleicht von verschiedenen Seiten anlaufen\"LG4Zigausen","heiner / 01.05.2014 11:10 / gefundenLange eingekreist,aber dann doch noch gefunden ","dorSPEZI / 07.12.2013 16:00 / gefundenCache erfolgreich eingekreist und von den Kindern gefunden. Danach ein schöner Spaziergang zum Birkenkopf. Danke für das schöne Ausflugsziel: Getauscht: Murmel und Anhänger gegen Fuchs und Schmetterling","Schatzhauser / 18.08.2013 / gefundenErst jetzt (04.10.) gemerkt, dass das ja auch ein OC war...","RudolphA / 29.04.2012 / gefundenLange eingekreist, dann doch gefunden.Danke fürs Versteck!","flosphor / 01.02.2012 / gefundenDoppel-FTF!!!GC und OC, wenn das mal nix is...DFDC!"],"descriptionSnippet":"Abfließen soll das Wasser über den Metzgerhau-Stollen in Richtung Botnang und in den Feuerbach.","status":"kann gesucht werden"}