{"hiddenAt":"12.01.2012","waypoint":"OCDA76","coordinates":"E 012° 33.218' N 51° 06.818'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA76","description":"                         Das älteste Dokumentüber das Schloß Bockwitz stammt aus dem Jahr 1292. Dorf undRittergut lagen im frühen Mittelalter dann auch mal lange wüst(nennt man heute \"Lost Place\"). 1807 schlämmte man das in derBockwitzer Heide gefundene Braunkohlenpulver ein und ließ es an derLuft trocknen. Diese \"Streichsteine\" waren der ziemlich krümeligeVorläufer des Briketts und deshalb anfangs nur schwer verkäuflich.Teilweise wurde die Kohle sogar in Stollen abgebaut, östlich derÖkologischen Station Birkenhain ist der Wald deshalb vonPingenlöchern übersät und gesperrt.Endpunkt dieser Entwicklung waren die Brikettfabrik Neukirchen, dieEntnahme von 100 Mio. Tonnen Braunkohle und das Umwälzen von rund500 Mio. Tonnen Abraum (das entspricht einem gigantischen Würfelmit der Kantenlänge von 1000 m ).1965 mußten ein Dutzend Häuser am Bornaer Stadtrand weichen. DieEntsiedelung von Bockwitz 1988 war dagegen völlig sinnlos, denn mitder Wende wurde der Tagebau geschlossen und auf den Grundmauern des800 Jahre alten Rittergutes weiden heute Highlandrinder. Mehr Infosdazu hier.Um das lebensfeindlich übersäuerte Grubenwasser zu neutralisieren,wurden dem See in den letzten Jahren 15 000 t Soda zugesetzt, dasentspricht 600 vollgeladenen 40t-Kipplastern. Das Soda (auchgenannt Natron) verleiht dem See seine malerische, türkis-azurblaueFarbe.Schon die alten Römer benutzten Natron als Blondierungsmittel undwenn man heimlich im Bockwitzer See badet, bekommt mann Brüste undwird im schlimmsten Falle blond. Aus diesem Grund wird es wohl auchnoch eine ganze Weile dauern, bis der seit Jahren angekündigteNordstrand zum Baden freigegeben wird.Um der geschundenen Natur wieder etwas gutzumachen, entschied mansich letztlich, den Bockwitzer See zu einer menschenmassenfreienNaturoase werden zu lassen. Es ist eines der größtenNaturschutzgebiete Sachsens, mehr Infos dazu hier. Die Wegränder wurden komplett abgezäunt. Deshalb liegtauch der Cache im öffentlich zugänglichen Wegebereich, 6 m südlichdes kleinen Betonbänkchens am Aussichtspunkt. Bitte wirklich dieZäune nicht übersteigen, denn das Areal soll bewacht sein vonziemlich massiven, gehörnten Kampfmaschinen. Es muss ja auch nichtjedes Inselchen bedost werden.Hier gilt: Anschauen ja, anfassen nein. ACHTUNG ! Haltet bitte einen halben Meter Sicherheitsabstand zum Weidezaun !Dort muß man den Cache nicht suchen. Parkmöglichkeiten findet man bei N51° 07.300 E12° 33.670 (1,6 km)sowie bei N51° 06.000 E12° 32.320 (2 km). Man kann auch völliglegal näher ranfahren, so dass man nur noch 500 m zu laufen hat.Aber dort gibts keinen Winterdienst und kaum noch Spuren vonAsphalt im Straßenbelag  diese Anfahrt musste selberfinden.                    © Pumuckel&Kuno, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Naturoase von Pumuckel&Kuno","cacheType":"normaler Cache","terrain":2.5,"logs":["Admiral Rollmops / 14.07.2017 / gefundenich hatte glück und konnte die anfahrt zu P3 finden. die letzten paar hundert meter ging es zu fuß, bis ich an dieser wirklich schönen stelle ankam. es ist immer wieder schön zu sehen, wie sich die natur langsam aber sicher alles zurückholt. aufgrund des listings und der logs hielt ich einen großen respektabstand zu jeglichen zäunen. letztendlich dachte ich, der cache sei weg, aber nein, er ist nur gut versteckt. TFTC!","RICCCO363 / 06.03.2017 09:19 / gefundenHallo Herr von Kuno,    so schlecht ist der Weg gar nicht :))TFTC","THEO_GB / 17.02.2017 / gefundenDie Zeit war reif für einen Besuch bei 'Naturoase'.Bei strahlendem Sonnenschein nutzte ich den Vormittag für eine kleine Cacherunde. Dieser Cache gehörte dazu.Die Cachebeschreibung mit interessanten Informationen versprach einen krönenden Abschluss des Cachetages. Das Cache-Mobil stellte ich auf einen der ausgewiesenen Parkplätze. Der Spaziergang tat gut und ich bereute den weit gewählten Fußweg nicht. Ich genoss den Ausblick und die frische Luft. Zum Bad konnte ich mich nicht durchringen, es war doch noch etwas kalt und die Haarfarbe wollte ich auch nicht wechseln. Den Zaun meidend fand ich schnell das Ziel meiner Begierde. Ich verewigte mich im Logbuch und tat alles zurück. Dann spazierte ich zurück und es ging nach Hause.Vielen Dank für diesen Cache in freier Natur und mit interessanter Geschichte.","CosmotiC / 22.01.2017 / gefundenAuf der Adventskalenderrunde haben wir hier gleich mit das Dösschen gesucht und uns eingetragen.Vielen Dank für den [:)] auf der Landkarte und Grüße aus GC, ☠ CosmotiC ☠","Valar.Morghulis / 20.09.2016 11:35 / gefundenNach den Sühnekreuzen machte ich mich zu einen kleinen Fussmarsch zur Naturoase auf.Ein Kuno-Cache verspricht ja immer ein kleines Highlight und auch hier wurde ich nicht enttäuscht. Vor Ort begab ich mich dann in den Suchmodus und als ich mich gerade schön eingesucht hatte, kam ein Muggelpaar des Weges.Zunächst dachte ich, dass es auch Caches sind, was aber ein Irrtum war.Also tarnte ich mich als Landschaftsfotograf und als sie über die elektrischen Zäune (ohne Strom) in Richtung See weiterzogen, konnte ich endlich den finalen Fund verbuchen. Wirklich gut getarnt der Kleine.Wiedermal ein dickes Dankeschön an den Kuno fürs Herloggen zu dieser wirklich schönen Naturoase. Prädikat:unbedingt sehenswert Valar.Morghulis 20. September 2016 # 244","Eckhardt / 28.08.2016 / gefundenZwischen dem Baden haben wir eine kleine Fahrradtour eingeschoben und ein paar Caches gesucht. Dieser war auch dabei und konnte gut gefunden werden. Danke","Pumuckel* / 04.11.2015 13:01 / gefundenWirklich wunderschöne Ecke und von hier hat man einen herrlichen Blick über den Tagebausee. Vielen Dank fürs Herführen ","Pumuckel&Kuno / 29.10.2015 13:02 / HinweisDer Cache wurde erneuert, liegt jetzt 1 m weiter an einem kleinen Sanddornbüschlein. ","fajostsearch67 / 17.04.2015 18:29 / gefundenSchöne Ecke.Prima Versteck .Danke fürs her führen.","Homer2910 / 30.04.2014 / gefundenDen Kleinen haben wir am 31.08.2012 gefunden. Nun loggen wir Ihn auch hier.","Pinsel21 / 28.04.2014 / gefundenDiese Dose habe ich bereits am 08.12.2013 gefunden. *TFTC* sagt Pinsel 21","dead.fish / 23.03.2014 13:09 / gefundenVielen Dank für das Herführen zu diesem tollen Fleckchen Erde! Mit beiden Kindern im Gepäck und auf dem Fahrrad unterwegs machten wir einen kleinen Abstecher an den See, wo wir in malerischer Landschaft Pferden beim Grasen zuschauen konnten.Auch das Versteck der dort liegenden Dose selbst war sehr trickreich getarnt und der kleine Mooskuschler war sauer, dass der Papa sie als erstes gefunden hatte. Aber egal, es war toll, vielen Dank für den Cache! ","Orantes1 / 09.03.2014 / gefundenAuf unserer Adventsrunde haben wir  auch einen kleinen Abstecher hierher gemacht. Ist ja wirlich eine tolle Aussicht hier. Vielen Dank fürs herlocken.Orantes1","LiPSiA / 02.03.2014 / gefundenZurück zur Natur, eine Oase bewundernd, welche schöner sowie unerreichbarer kaum sein kann, wanderten wir heute ringsum Bockwitz herum und genossen das Wetter samt der wunderbaren Aussicht am Cache. Hin zur Oase wollten die Füße schneller, als zurück, welches Phänomen teils der Ortslage, teils der lockenden Dose & andererseits der anrückenden Kaffeezeit geschuldet war.Der Cache ansich sorgte auch nochmal für eine nette Überraschung und zauberte uns ein Lächelnins Gesicht. Eine sehr schöne und unauffällige Bastelarbeit hat der Kuno da wieder hingezaubert. DFDC und viele Grüße von LIPSI A aus LE Cache i.O.","BuBuO / 01.02.2014 12:44 / gefundenDas war heute der schönste Cache auf unserer Runde. Man kann schon sagen er ist ein besonderes Highlight. Eine einmalig Sicht über die Landschaft, Ruhe und Abgeschiedenheit paaren sich mit einer Dose der Spitzenklasse. So oder so ähnlich müßte der Eintrag im Wanderführer lauten. Wir vergeben hier ganz klar ein blaues Schleifchen und wünschen uns noch viele solcher Dosen.Danke sagen BuBuO01.02.2014, 12:44:00","reSep / 02.01.2014 / gefundenDa wir die Räder dabei hatten, machten wir noch einen Abstecher zum See. Schöne Aussicht und Interessantes Listing, gerade der Teil mit dem Grubenwasser. Blond ist ja nicht Schlecht, aber der andere Teil.....nicht bei mirVielen Dank für den Cache und GrüßereSep ","H.E.R.A. / 29.12.2013 / gefunden","Monsterbaby / 29.12.2013 14:51 / gefundenSehr schön gemacht und eine tolle Aussicht hat man hier. Bei strahlendem Sonnenschein Ende Dezember!TFTC vom Team Rainbow5129. Dezember 2013 - 14:51#6","Nilpferd1607 / 24.12.2013 / gefundenEinen Tag vorher war ich hier in der Ecke und hab die Bixx übersehen. Na die mußte heute nachgeholt werden. TFTC sagt Nilpferd1607.","mzjens / 28.05.2012 / gefunden14:25 geloggtDa steckt doch mal viel Liebe zum Detail drin!Den dort herumliegenden Müll haben wir gleich mal mit entsorgt.Vielen Dank"],"descriptionSnippet":"die Dose liegt nicht drunter, sonder drin ;-)","status":"kann gesucht werden"}