{"hiddenAt":"27.09.2008","waypoint":"OCDA24","coordinates":"E 009° 01.056' N 48° 15.242'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA24","description":"Dieser Cache ist Teil der Cache-Serie „Hills OfDoubt“.Dieser Cache dient als ChillOut-Cache zum Ende eines (hoffentlichschönen) Cache-Tages auf der schwäbischen Alb.Die angegebenen Koordinaten sind die einer Eisdiele in Tailfingen.Dort gibt es zwar leckere Dinge, aber keinen Cache.Die realen Koordinaten findet Ihr in den Logbüchern von„Hills Of Doubt – The Rock“ und „Hills OfDoubt – My Point Of View“.Da beim ursprünglichen Cache das Terrain schlagartig auf T5wechselte, habe ich eine neue Location gefunden.Die Koordinaten aus den Logbüchern bitte wie folgt korrigieren:N+042 E+111Die Logbücher werden bei der nächsten Wartung aktualisiert.Bei der Bergung bitte erst nachdenken, dann zu Werke gehen. Um dasLogbuch herauszubekommen, benötigt Ihr eine Pinzette oderSpitzzange.Hier gibt es noch ein technisches Problem. Trotzdem gehts hier malprovisorisch weiter.Bitte folgendes Equipment mitbringen:Pinzette, Zange.Hinweis an die Grobmotoriker:Nach fest kommt ab!Bitte sensibel behandeln.© gpsinvain, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu ova naqref nyf nyyr naqrera.","caseType":"mikro","difficulty":4,"condition":"ok","name":"Hills Of Doubt - ChillOut 2 - Reloaded von gpsinvain","cacheType":"Rätselcache","terrain":1.5,"logs":["Ataribingo+Gabri / 04.10.2013 18:12 / gefundenDer war mal richtig super.Die Koordinaten wurden in den Logbuch noch nicht korigiert!!!","DocFuchs / 19.04.2012 / gefundenHeute Mittag gemeinsam mit Björnbaer, nach dem Point of View hier noch vorbei gekommen. Pinzette hatten wir natürlich keine vorbei (wenn man ein Mal ohne Werkzeug unterwegs ist) und so mussten wir das Logbuch um einen provisorischen Logstreifen erweiterten, da wir das originale Logbuch, dass hinter einer abgebrochenen Schraube klemmte, nicht hervorpfriemeln konnten.Ich denke das gilt so.Danke fürs Verstecken"],"descriptionSnippet":"Hills of Doubt","status":"kann gesucht werden"}