{"hiddenAt":"17.01.2012","waypoint":"OCDAAB","coordinates":"E 009° 18.538' N 48° 44.540'","link":"https://www.opencaching.de/viewcache.php?wp=OCDAAB","description":"Ein ganz spezieller Cache mitten in der Esslinger Altstadtund der optimale Cache für Schlechtwettertage im Winter. Der Cachebefindet sich in der Öffentlichkeit unter den Augen von Muggeln,erfüllt daher nur die Mindestanforderungen an einen Cache und kannleider keine Tauschgegenstände oder Trackables aufnehmen. Daherbitte auch eigenen Stift mitbringen!Man sollte auf jeden Fall als allererstes erwähnen, dass derCache nur zu folgenden Wochentagen und Uhrzeiten gesucht werdenkann:Dienstag bis Freitag: 10 bis 19 UhrSamstag (Mai bis September): 10 bis 14 UhrSamstag (Oktober bis April): 10 bis 18 UhrDie hier angegebenen Koordinaten stellen einen optimalenStartpunkt für die Suche nach dem Cache dar. Nachdem Du denStartpunkt erreicht hast, bringt Dir das GPS leider nichts mehr.Hier wirst Du auf andere, glücklicherweise vorhandene, technischeHilfsmittel angewiesen sein, rudimentäre Computerkenntnisse könntenvon Vorteil sein.Sei kreativ beim Logbucheintrag. Wenn Du den Cache gefundenhast, dann weißt Du auch, warum wir gerne etwas mehr hätten wie ein\"Danke für den Cache\". Die ersten Finder am Veröffentlichungstaghaben die Latte ja ziemlich hoch gelegt. ;-)Wichtig: Der Cache muss wieder genau so plaziert werden,wie Du ihn gefunden hast. Falls Du damit Probleme hast, lass Dirdabei helfen, siehe Logbuch. Bitte verhalte Dich der Locationangemessen leise.Hinweis: Der Cache ist rollstuhlgeeignet. Allerdings musshierfür der Zugang über die Webergasse genutzt werden.© Roi Danton, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":2,"condition":"ok","name":"Bibliocache von Roi Danton","cacheType":"Multicache","terrain":1,"logs":["eyeinthesky / 02.10.2016 00:20 / gefunden1. Oktober 2016 15:32","mirabilos / 01.10.2016 15:29 / gefunden2013﹟ 15:29Zunächst war ich hier verwirrt — wie zu suchen war und womit war klar, aber nach wem oder was… aber wir sind auf Verdacht mal hin und hatten nach kurzer Zeit vor Ort dann auch das Richtige gefunden und uns die Lokationsinformationen geholt. eyeinthesky ist dann erstmal losgestürmt, während ich mir zunächst mal einen Plan gemacht habe, sie dann eingeholt und nach kurzer Mitsuche (war sie doch richtig? Hmm, nöö) wieder zurückgeholt, und dann zielstrebig zum korrekten Versteckeort (nach kurzem „das kann doch eigentlich nicht sein… aber, hmm, versuchen wir’s mal, passen tut’s ja“) gewandert.Dann haben wir uns eingetragen, das Logbuch zurück plaziert (hier könnte mal wer neu sortieren…) und sind von einer älteren Mitarbeiterin mit „Tschüß!“ verabschiedet worden, haben uns aber noch was umgesehen (echt nett hier) und einen (echt total leckeren!) Kaffee getrunken.Super Idee, beinahe toll gemacht (das „beinahe“ zu erklären würde spoilern, was ich im Listing vermißt habe (aber vielleicht mit Absicht nicht drin war) und womit man gewisse Sachen noch mehr pushen könnte, aber ich denke, auch so wird das Ziel erreicht), und dieser Cache gehört definitiv zu meinen Empfehlungen (ja, fast O-Ton OC ☺). Vielen Dank für’s Legen und Zeigen, hier komme ich gerne nochmals wieder hin. (Und der Name des Cache-Owners ist ja auch Programm. *schmunzel*)","Chr17ab / 11.03.2016 / gefundenIch weiß nicht ob es Glück war, aber gleich die erste Idee, war die Richtige, doch dann fing die Suche an, ich muss dabei so mitleiderregend ausgesehen haben, dass mir eine nette Bibliothekarin einen Tipp gab, dann war die Sache schnell gefunden, an die Romane die meine Vorgänger in diesem Logbuch hinterlassen haben kam ich nicht heran, aber ich habe mich bemüht, vielen Dank für diesen außergewöhnlichen Cache, der von mir ein blaues Schleifchen umgebunden bekommt.","MikeBi / 14.11.2015 12:02 / gefundenBei meinem Besuch in Esslingen wollte ich natürlich auch diesen Multi absolvieren. Leider war gerade kein Zugang zum Katalog möglich,  da das Internet ausgefallen war. Aber dank hilfsbereiter (Halb) Muggels konnte ich das Logbuch doch noch entdecken. Ich hatte so etwas ähnliches schon mal bei einer Station von einem Multi. Eine echt gute Idee. Abeg ich glaube das lässt sich nur mit Mitarbeitern der Bücherei umsetzten. TFTC ","Elektrikör / 13.11.2015 / gefundenGerade hab ich mich bei OC angemeldet und logge jetzt erstmal einige GC Funde die auch in OC gelistet sind nach.Danke für´s Verstecken und der (hoffentlich) ausführliche Log ist bei GC nachzulesen.Gruß Elektrikör","yrcko / 29.08.2014 / gefundenHier war ich noch nie, obwohl ich jetzt 30 Jahre in Esslingen lebe. In meiner Jugend war ich oft in diesen Institutionen, aber noch nie in so einer netten Atmosphäre.Danke für den CacheYrcko","Allgäu_Hunter / 04.02.2014 23:24 / gefundenNa das ist doch mal ein genialer Cache. Iceblizzardz die richtige Idee gehabt. Aber wie gehts nur weiter. Danke an die freundliche Bibliothekarin :-)Danke fürs herlocken sagendie Allgäu_Hunters4. Februar 2014","huskytrek / 21.12.2013 / gefundenWir kamen etwas später hinzu, durften uns aber noch der Gruppe anschließen. Vielen Dank für die Dose und an die Mitarbeiter, dass die sich das mit viel Geduld anschauen.","Baldessarini / 08.11.2013 18:00 / gefundenVorsichtig schlich die Heldin durchs Labyrinth und fand nach langer Zeit des Umherirrens endlich den Schatz.","Schapabande / 04.08.2012 / gefundenAn einem heißen Sommertägleging die Schapabande mit Schlumphine und Luke02 ins Bibliothekle.Was zu tun war war uns schnell klar,doch wussten wir nicht sofort wo der Ort des Logbuchs war.Einmal kurz nachgedacht,dann war auch dies vollbracht.Vielen Dank für diesen tollen Cache, der wirklich eine neue Art von Cache definiert. Er hat uns super gut gefallen und hat uns gleichzeitig noch drei neue Büchereiausweise, viele ausgeliehenen Bücher und Spiele eingebacht. Herzlichen Dank für alles und einen FP von uns dafür.","Sprecher62 / 15.03.2012 / gefundenKonfrontiert von Gutenbergs Schöpfungen gepaart mit Geist der Jahrhunderte sucht Schutz und Rat in neuzeitlicher Unterstützung. Und fand sie...Ein Cache der Sonderklasse, eines Favoriten würdig. Vielen Dank für diese Idee!","donweb / 28.01.2012 / gefundenDunkel wars, der Mond schien helle,als Herr donweb auf die Schnelle,die Familie langsam aus den Federn schmiss.Das frühstück musste doch noch sein,deshalb waren wir hier nicht ganz allein.Zusammen mit leBendigs stürmten wir den Laden,und gingen erstmal furchtbar baden.Denn so recht hatte keiner einen Plan.Frau leBendig gab dann ihrem Mann den Tipp:\"Da stände was, fühl damit doch mal dem Rätsel auf den Zahn!\"Und das machte er dann auch mit viel Geschick.Es ging treppauf, es ging treppab,wir suchten hier nicht allzu knapp.Herr leBendig war sehr flott,und so konnten wir hier schnell vor Ort,bald uns in das Büchle schreiben,und danach noch ein bischen bleiben,um zu sehen, wer noch sucht.Und so sahen wir Herrn fri.sch und Frau re.in,die beiden werden wohl die Nächsten sein.Vielen Dank fürs aus dem Haus treiben,wir wollten bei dem S**wetter eigentlich daheim bleiben.Danke für den  Team FTF  sagen die donwebs, die hier gerne noch etwas länger gesucht hätten Tja, das reimt sich jetzt dann nicht mehr wirklich,wurschtegal, wir sind trotzdem glücklich "],"descriptionSnippet":"","status":"kann gesucht werden"}