{"hiddenAt":"02.02.2012","waypoint":"OCDABB","coordinates":"E 013° 42.548' N 51° 13.757'","link":"https://www.opencaching.de/viewcache.php?wp=OCDABB","description":"Hallooooooooo! Ich bin der Batzi… Wie jetzt, du kennst mich nicht?! Man sagt, ich sei der symphatischste und netteste Hase weit und breit. Wie das kommt? Na dann pass mal auf…!Vor ein paar Wochen saß ich noch völlig allein und einsam in meinem Nest. Jeden Tag sah ich die lustig- verquasselten Käfer vorbeimarschieren. Da dachte ich mir,- „Warum habe ich eigentlich niemanden, der mit mir schwatzt und spielt?!“Naja, und so habe ich mich halt `auf die Socken (pardon Hinterpfoten) gemacht, um Freunde zu finden… Einfach war das nicht!Mein erster Freund wurde ein Tier, was einen meiner Verwandten angeblich beim Wettrennen geschlagen hat. Mittlerweile ist Schmus ja verboten, aber damals war das wohl noch ok, zumindest solange der Betrogene keinen Einspruch erhob….Du findest den Freund bei den Koordinaten, die unter seinem Bild stehen. Vergiss aber nicht die Karte einzustecken, die du ebenfalls auf dieser Seite findest...Euch erwartet eine schöne, kleine Wald- und Wiesenwanderung (ca, 3 km/ 1 1/2 Stunden incl. Suchen) an der Röder. An den insgesamt 5 Stationen warten einfache, kleine Rätsel, die von den \"neuen Freunden\" unseres Batzihasen \"bewacht\" werden. Außer für die Startkoordinaten kommt man ohne GPS aus. Die angegebenen Koordinaten bitte nicht mehr zum Parken nutzen, da es Ärger mit dem Bauern gab. Ihr parkt besser an der Hauptstrasse oder irgendwo bei N51°13.610` E13° 42.420` (nahe der kleinen Brücke - da, wo's erlaubt ist) zum Tausch bitte kindgerechte Dinge, nur möglichst keine Ü-Eierfiguren... Und wenn ihr schon mal da seid... vergesst nicht auf dem Rückweg die Rieseneiche bei N51° 14.025' E 13° 42.900`anzuschauen! Der Wahnsinn... Alternativ bietet sich für den Rückweg der neue Bonus an ;)Zusatz: Um allen mitsuchenden Kindern das Auffinden des Finales zu ermöglichen hier nachträglich eine Hilfe zum Finden der 4. Station: Wie heißt das Tier, das an Station 3 auf dich gewartet hat? (Achtung: genau lesen!) Du findest Station 4 bei N51°13.ABC E13° 43.DEF A= 7. Buchstabe des Namens dividiert durch 2 B= 1. Buchstabe -1 C= 5.-4. Buchstabe D= 4. Buchstabe -8 E= 1. Buchstabe - 5 F= 6. Buchstabe -11 (Die Buchstaben des Namens in Zahlenwerte, entsprechend ihrer Stellung im Alphabet umwandeln) © sabeth, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 2: JhemryFgngvba 3: OnhzfghzcsFgngvba 4: ibz Sryq nhf xbzzraq nhs qre Uöur, pn. 10z anpu yvaxf va qra \"Jnyq\" (sbytr qrz \"frygfnzra\" Nfg va Nhtrauöur...(\"Evpugvt\" vfg qnf Bevtvany) Svany: va qre Aäur (upvyqeöa), nore nhßreunyo rvarf hzmähagra Orervpurfnyyr Fgngvbara fvaq nz rvasnpufgra mh svaqra, jraa zna fvpu ibz Jnyqenaq nhf bevragvregSvanyr: avpug rvatrmähag!","caseType":"normal","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Der Batzi von sabeth","cacheType":"Rätselcache","terrain":1.5,"logs":["following / 24.04.2016 / HinweisHinweis zu Station 4 von einer anderen Website:qra Jrt ibz Sryq anpu erpugf, qnaa yvaxf ibz Jrt , Unfratevyy (decodieren)Spoilerfoto für Station 4Spoilerfoto Final","serketa / 23.06.2013 19:38 / gefundenNachdem auch die Kids von den Mücken zerfressen waren konnten wir die Dose nach 3 Startanläufen doch noch finden. TFTC","Numanoid / 27.05.2013 / gefundenAuf GC.com schon vor längerer Zeit gefunden, jetzt auch hier nachgeloggt.","climbingkurt / 09.09.2012 16:39 / gefundenDem Batzi hatten wir einen Familienausflug gewidmet.Danke für das Austüfteln und Legen des Cache von climbingkurt ","mcfrtsch / 15.07.2012 / gefundenZusammen mit Operner haben wir uns aufgemacht um dem \"Batzi\" einen Besuch abzustatten. Station 1 war überhaupt kein Problem, an Station 2 mussten wir unsere Gehirnzellen schon ganz schön anstrengen. Ganz schön raffiniert . Bis zum Final ging es dann wieder recht zügig. Alles in allem eine sehr schöne Runde, auch wenn unser Kind heute nicht dabei war.Danke fürs Herführen sagenmarfri64Koords stimmen ja jetzt . Hatte bei Operner und mir zu etwas Irritation beim suchen geführt. "],"descriptionSnippet":"ein Rätselspass durch Wald und Wiese, nicht nur für Kinder","status":"kann gesucht werden"}