{"hiddenAt":"21.01.2012","waypoint":"OCDA3A","coordinates":"E 013° 19.100' N 52° 27.253'","link":"https://www.opencaching.de/viewcache.php?wp=OCDA3A","description":"© zelda, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvre rva Cbqpnfg mhz yrvpugrera Svaqra: uggc://zvpn.cbqfcbg.qr/cbfg/nhqvbuvagÜore teüar Fgrear serhr vpu zvpu frue!","caseType":"normal","difficulty":1,"condition":"ok","name":"Berufsverkehr von zelda","cacheType":"Multicache","terrain":2,"logs":["dogesu / 10.11.2017 / gefundenHeute durfte ich zusammen mit mic@ den Berliner Berufsverkehr erleben. Das ist ja wahrlich eine enorme Ansammlung von roten Ampeln auf der Strecke. Auch das Versteck der Finaldose ist gut gewählt, die macht sich sicher nicht selbstständig.Danke für die Tour mit der Dose am Ende, dogesu","Schatzforscher / 30.07.2016 / gefundenDas ist wohl mal eine super Idee einen solchen Cache zu machen. Zelda, ich kann bestätigen, dass ich während meiner Tour nach Deiner Anleitung ganz viele rote Ampeln gesehen habe. Oh, mein Gott. Immer wieder musste ich kleine und große Haken schlagen. Ich hätte hier auch gerne ein paar Bilder von meiner Tour beigefügt. Allerdings musste ich mich hier auf das Fahren und Suchen sehr konzentrieren und so auf Bilder besser verzichten.Das Final hat mich dann doch länger beschäftigt als ich erwartete. Aber dann war doch die Dose in meiner Hand.Vielen Dank für den sehr schönen Cache sagt derSchatzforscher","Nordlandkai / 30.07.2016 13:13 / gefundenZu Beginn meines Berlinbesuchs bin ich erst einmal in den Berufsverkehr geraten. Neben Verspätungen der Bahn, einem nicht wollenden GPS stellte sich mal wieder heraus, dass Fahrkartenautomaten ihr Eigenleben haben.Danach kam ich aber glücklich beim Startpunkt an. Von hier an lief alles wie am Schnürchen. Auch meine vorherige Heimarbeit bestätigte sich. So konnte ich nach etwas Suchen die Dose finden.Vielen Dank für den Cache.","Moose223 / 07.02.2016 / gefundenAuf mein smartphone den Ziel gefunden, dann auf der Newbie Event mit Bergsteigermaus und mic@ hingefahren und gefunden. Der Cache gefiel mir sehr, es hat spaß gemacht es zu lösen. Ich gebe einen Empfehlung.Danke für den Cache, moose223","bergsteigermaus / 07.02.2016 23:20 / gefundenNach dem Newbie Event ausserhalb des Berufsverkehrs noch eine Runde mit dem CM gefahren und dann zielsicher gelogt.Geokrety Elipaparazzi abgelegt.Danke für den Cache sowie das Legen, Hegen und Pflegen ","Kassena Tomat / 31.01.2016 18:26 / gefundenBereits im Sommer konnte ich das Zielgebiet identifizieren, ohne die Strecke abfahren zu müssen. Ortskenntnis und der richtige Riecher reichten. :) Dann dauerte es bis heute, bis ich mal dort hin kam. Alles passte und die schöne Dose lag genau da, wo die junge Dame hinzeigt. Tolle Idee, mal was anderes! DFDC!","Justanothername / 02.01.2016 / gefundenNachdem ich die Dezemberrunde im Rahmen des Newbie-Events verpasst hatte gab es heute eine zweite Chance, die ich gern ergriffen habe. So eine Cacheart kannte ich noch nicht, hat mir gut gefallen. Danke für den Cache und Danke auch an den Vater der Ownerin in dessen Auto ich die Runde drehen durfte.","HAL51 / 05.12.2015 / gefunden...im Newbie-Team. Dank an mic@, dass Du diesen Cache für Dein Event ausgewählt hast. Tolle Idee, kannte ich noch nicht. Auf OC ist eben mehr möglich.Und das neue Versteck ist tatsächlich besser.      TFTC !!   Dafür gern einen grünen Stern !      ","iceman0815 / 05.12.2015 16:30 / gefundenLiebe Ownerin, vielen dank für diesen Auto - Multi. Sowas haben wir bisher auch noch nicht gekannt. Im Rahmen des Newbie Events durften wir Teil der Gruppe sein, der diesen Cache sucht. Da der Routenverlauf direkt durch unsere Homezone führt, waren uns die Ampeln bekannt und wir konnten uns ausmalen, wo der Final liegt. Da wir freundlicher Weise im Auto mitgenommen wurden (danke an den Vater der Ownerin) blieb uns eine Fahrradtour erspart (war zwar für die Jahreszeit nicht wirklich kalt, hat aber so doch mehr Spaß gemacht). Danke auch nochmal fürs mitnehmen. Nachdem alle Wegpunkte abgefahren waren, standen wir endlich an den Finalkoordinaten. Endlich vor Ort suchten wir Wand für Wand ab und wie es immer so ist, war die letzte Wand der richtige Ort. Wir hatten das Ziel vor Augen. Schnell geschaut ob kein Muggel vor Ort ist, zugegriffen und die wirklich schöne Dose geschnappt und geloggt. Im Team haben alle einen Eintrag hinterlassen, dann schnell wieder die Dose sorgsam versteckt. Danke für den Cache, das Hegen und Pflegen und die tolle Idee für diesen Multi. Einen besonderen Dank auch an die Mutter der Ownerin, dass sie ihr Fahrzeug zur Verfügung gestellt hat! ","Fischermansfriend / 14.06.2015 16:25 / gefundenJaaa wir haben ihn <br />Von der schlossstraße bis zum ziel zu fuß.<br />Sehr interessant ","iwan sinnig / 15.05.2015 19:30 / gefundenGanz ganz tolle Idee mit den Fotos und dem Audiohint. Mußte allerdings 3x zuhören, bevor ich rinks und lechts nicht mehr verwechselte, dann aber nach nem Kinobesuch im schönsten Frühlingsabend hingeradelt, die Pfoten beim Entstauben der Stahlträger eingesaut, die Kiste gefunden und nochmal in die Domäne um den Sonnenuntergang zu genießen. Erstaunlich viele angehende Akademiker unterwegs - müssen die um die Uhrzeit nicht bei Latte und Mischbier im Friedrichshain abhängen????","martl / 24.02.2015 / gefundenSo, also den Audio-Hint habe ich erst jetzt beim Loggen entdeckt. Damit hätte ich es wohl auch gut geschafft. Es haben mir ein paar Ampeln gefehlt, weswegen ich einigen Umweg machen musste. Ich hänge die Fotos mal an, zwischen Foto 4 + 5 war die 1. Extraampel und zwischen Foto 11 + 12 war die 2. Extraampel, die mir gefehlt hat. Zwischen 13 + 14 half mir der Hinweis, dass man bei der Kutsche links muss (ohne Ampel). Danke für die kleine Klettereinlage. Hier gibts natürlich einen Stern, aber war doch anstrengender als ich dachte. Am Schluss traf ich dann mic@ bei der Cachekontrolle, alles in Ordnung :D TFTCMartinaPs: Ja die D-Wertung koennte deutlich hoeher aein, D1 ist das nicht. ","Yma / 19.06.2014 / gefundenVerwundert mich, dass der letzte Eintrag im Logbuch im letzten Herbst gemacht wurde. Ist aber noch alles top in Schuss. ","Ollowain / 07.09.2013 13:20 / gefundenDie Aufmachung der Wegbeschreibung als Bilderroadbook find ich sehr interesant und gut gemacht.Pech nur das ich das Objekt schon kannte,also bin ich direkt angefahren und hab die Dose schnell gefunden.TFTC!","nadiphan / 30.08.2013 17:30 / gefundenOhne Street View wäre ich aufgeschmissen gewesen, aber auch so wußte ich nicht immer wo es lang geht. Irgendwann war das Ziel ermittelt und kaum 2 Stunden später ging los. Allerding mit dem Rad und auf einem \"etwas\" anderen Weg. Am Cache waren dann ein paar hartnäckige Fahradkids. Nach geraumer Zeit verschwanden sie und ich ging flott ans Werk. Ich war noch am loggen, da tauchten neue Kids auf. Schnell war klar, dass wir nicht lange auf einem Level sind und so konnte ich den Cache ruhig zurück legen. Vielen Dank für den etas anderen Cache,Nadiphan Edit: Das war sicher einer der schwersten D1er, die ich je gemacht habe. D3 wäre angebrachter.","Team_Musterstation / 24.03.2013 / gefunden12:45Zum Glück komme ich aus der Gegend, sodass mir mit ein wenig Hilfe von Google Streetview schnell klar war, wo ich hin muss.Vor Ort hatte ich nach kurzer Suche die Dose entdeckt.Als ich mir überlegte, wie ich dort am besten ran komme, kam ein knutschendes (Muggel?-)Pärchen, um hier ein wenig rumzustreunen.Erst vermutete ich gleichgesinnte. Doch waren sie nach kurzer Zeit wieder verschwunden.Also gab es eine kleine sportliche Einlage und die Dose war sicher geborgen und später auch wieder verstaut.Vielen Dank für den Cache!","D_+R_ / 05.01.2013 / gefundenHey ZELDA, haben Deine Box am WE gefunden. Gutes Versteck, aber immerhin gefunden. VIEL SPASS DIR NOCH BEIM \"Cachen\"","zelda / 29.12.2012 / kann gesucht werdenWartung: Alles o.k.   :D  Kleine Überraschung: Habe auch zwei Logeinträge entdeckt, die nicht online existieren (siehe Fotos).","Bonsai44 / 07.10.2012 / gefundenBei dem Newbi-Event, haben das Team Bonsai44 diesen Cachegefunden.Das Versteck ist ja mal wirklich gelungen,und dafür gibt es natürlich einen grünen Stern von uns. MfG Team Bonsai !  DFDC","roamer_ge / 05.06.2012 / gefundenNachdem ich mich durch den Berufsverkehr zu einer großen Einkaufsstr gequält hatte, um ein paar Einkäufe zu erledigen, erinnerte ich mich auf dem Heimweg gerade noch rechtzeitig, daß es hier noch ein Logbuch zum signieren gibt.Natürlich wartete die Dose an der letzten aller Möglichkeiten, aber was soll's Schön mal wieder hier gewesen zu sein, denn als ich ungefähr so alt war wie die Ownerin, sind wir im finalen Erlebnisraum öfters mit dem BMX-Rad rumgekurvt....Kindheitserinnerungen...  Danke für den Cache"],"descriptionSnippet":"Im Zickzack durch Berlin","status":"kann gesucht werden"}