{"hiddenAt":"03.02.2012","waypoint":"OCDACF","coordinates":"E 008° 16.569' N 49° 59.778'","link":"https://www.opencaching.de/viewcache.php?wp=OCDACF","description":"Das älteste Mainzer Wohnhaus mitten im Kern der AltstadtHistorisches MainzMittelalter600 bis 1500 n. Chr.Haus zum SteinRomanischer WohnturmErbaut Ende des 12. JahrhundertDieses im Kern älteste Mainzer Wohnhaus ist einer der wenigen erhaltenen mittelalterlichen Wohntürme Deutschalands. Um 2150 erhielt er durch Ausbau zum damals höchsten Profanbau der Stadt seine bis zum Endes des Mittelalters bestehende Gestalt. Bauherr war Eberhardus de Lapide aus dem Patriziergeschlecht Jude zum Stein, von dem sich auch der heutige Name ableitet. Der wehrhafte Bau wurde im Laufe der Jahrhunderte mehrfach innen und außen verändert, die Umfassungsmauern blieben dabei jedoch weitgehend erhalten. Nach Zerstörungen wurde im Jahr 1793 das dritte Geschoß neu errichtet und ein Fachwerkgiebel mit Satteldach aufgesetzt.Trotz der Umbauten waren die originalen romanischen Rundbogenfenster der Nordfassade erhalten geblieben. Im Rahmender Sanierung 1981 bis 1983 erfolgte die Rekonstruktion der vermuteten Gebäudegestalt des 13. Jahrhunderts unter Einbeziehung der historischen Substanz. Im Bundeswettbewerb >> Bauen und Wohnen in alter Umgebung << erhielt die Stadt Mainz 1984 hierfür eine Sonderauszeichnung.© SetLocal, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"upfvgratnz","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Romanischer Wohnturm von SetLocal","cacheType":"normaler Cache","terrain":1,"logs":["Su68 / 21.04.2018 16:04 / gefundenHeute auf einer Traditour gut gefunden dfdc ","Hawei01 / 30.03.2018 13:12 / gefundenSchnell gefunden trotz einigerMuggel hier.Grüße und danke für den Cache30. März 2018 13:12     ","Hawei01 / 30.03.2018 13:10 / gefundenTrotz gemuggel konnten wir schnell zugreifen. Interessantes Gebäude mit riesigen Mauern.Grüße und danke für den Cache30. März 2018 13:10     ","bessergeradeaus / 03.03.2018 14:46 / gefundenTrotz vieler Jahre in Mainz zu früherer Zeit, habe ich diesen interessanten Wohnturm zu ersten mal gesehen, danke fürs hinführen - TFTC - DfdC   :-)","ziggezagge / 03.03.2018 13:09 / gefundenSchöner Turm, gutes Versteck!","TC2705 / 25.10.2017 / gefundenNach kuzem Suchen haben wir ihn gefunden.DfdC TC2705","renebe2 / 01.08.2017 09:20 / gefundenNach einigem Suchen doch gefunden,wollte schon aufgeben--Superversteck","sierrakilo / 19.05.2017 11:25 / gefundenAuch wenn im Listing massiv in die Zukunft geschaut wird, der Wohnturm wurde 1250 ausgebaut. Wäre ohne das Listing aber wohl nicht vorbeigekommen. Vielen Dank! Mit Infos aus den Vorgängerlogs nicht schwer zufinden.","cellemochum / 01.05.2017 08:47 / gefundenFieldlog. Am 1. Mai 2017 um 08:47 gefunden. Herzlichen Dank fürs herführen und legen dieses Geocache's. PS: Ein Hinweis wie ca. 1,80 Meter Höhe und \"altes Metall Schild\" wären mehr hilfreich in dieser Gegend um nicht weiter aufzufallen.Viele Grüße von und auscellemochum ","jobig / 03.04.2017 19:37 / gefundenHeute eine kleine Runde angegangen und dabei auch diesen gesucht und gefunden . DFDC 127","kamla / 03.12.2016 / gefundenAuf einer Runde durch Mainz konnten wir auch diese Dose gut finden. Das Muggelaufkommen bremste zwar etwas, aber im Schatten der Dunkelheit ging's dann doch ganz gut zu loggen. Dafür war dann leider der Wohnturm nicht mehr so richtig zu bewundern.","esel2001 / 24.04.2016 12:21 / gefunden# 12:21 - Vielen Dank für den Cache.  Dieses Wochenende ist ganz dem Geocaching gewidmet. Ein Geschwisterwochenende (Esel2001+Zahnradine) in Frankfurt und Umgebung führt uns hierher. Schneller Zugriff und ich konnte mich im Logbuch verewigen.Viele Grüße aus Schleswig-Holstein","Riedxela / 29.12.2015 14:38 / gefundennach dem Hinweis ' der Cache ist noch da' habe ich mich erneut zum romanischen Wohnturm begeben, kurz überlegt, ah da könnte er sich verstecken und schon hatte ich ihn. Schönes Versteck, das man im Winter sicher etwas leichter entdeckt.Danke für den Cache und fürs zeigen des Turms.","kaffeeprinzessin1 / 23.11.2015 19:23 / gefundenYeah heute endlich gefunden. ","mic@ / 01.11.2015 / kann gesucht werden@following: Danke für den Hinweis. Ich habe das Listing soeben wieder reaktiviert.mic@ (OC-Support)","following / 01.11.2015 / HinweisDie Dose ist nach wie vor an ihrem Platz; Schwierigkeit 1.5 ist recht optimistisch.","Spike05de / 30.10.2015 / momentan nicht verfügbarDen vorliegenden Logs und einer vorliegenden Meldung zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\".  Sollten sich später neue Aspekte ergeben und der Cache wieder aktiviert werden, so kann dies durch den Owner selbstständig über ein \"Kann gesucht werden Log\" erfolgen.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.Spike05de (OC-Support) ","Riedxela / 05.08.2015 / nicht gefundenhabe auch nichts gefunden  und der Hint lässt ja nicht soo viele Versteckmöglichkeiten zu.Trotzdem danke fürs zeigen. Dieses Gebäude kannt ich bisher noch nicht. ","martl / 17.05.2015 11:48 / nicht gefundenIch glaub der is wegTFTCMartina","BESTPOE / 16.05.2015 11:50 / gefundenWir sind zum GIGA-Event in Mainz. Die Dose am Wohnturm, ein OC-Cache haben wir gut gefunden. Sie ist an ihren Platz. Es ist alles trocken.Viele Grüße aus Thüringen und DFDC"],"descriptionSnippet":"Romanischer Wohnturm","status":"kann gesucht werden"}