{"hiddenAt":"05.02.2012","waypoint":"OCDB35","coordinates":"E 012° 19.300' N 51° 13.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB35","description":"Um an die Koordinaten des Caches zu gelangen müsst ihr erst ein Textadventure der alten Schule lösen.Direkter start über Java Web StartAnmerkung:  Zum direkten starten muss Java Runtime Umgebung (JRE) installiert sein, was man bei Bedarf im Web leicht findet.Man kann das Skript des Spieles aber auch direkt hier laden:Zwenkauer_ForstAnmerkung:  Das Skript liegt im floydc-Format vor, welches mit einem Floyd-Interpreter läuft. Auf der Homepage des Autors von Floyd, Oliver Berse, findet man eine Java, Windows und Mac OSX Version des Interpreters, d.h. die JRE ist nicht unbedingt erforderlich.© Waitsnake, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Gbgrf Ubym","caseType":"normal","difficulty":3,"condition":"ok","name":"In den Tiefen des Zwenkauer Forst von Waitsnake","cacheType":"Rätselcache","terrain":2,"logs":["Waitsnake / 19.05.2017 / kann gesucht werdenLinks erneuert.","king-ton / 12.10.2014 / gefundenAnlässlich des Events verlegte ich meine Caching-Runde nach Zwenkau. Dieser war der erste auf meiner Tour. Das Rätsel hatte ich zuvor Zuhause gelöst, auch wenn ich dabei einige Male ums Leben gekommen bin Der Name machte dann dem Outdoor-Teil alle Ehren. Mit dem Rad ging es Mitten durch den Wald. Die Mühen wurden letztendlich mit dem Eintrag im Logbuch belohnt.Eine etwas andere Idee für ein Rätsel, für die ich gerne ein blaues Schleifchen da lasse!In: Empfehlung / Out: -TFTC und viele Grüße aus dem Erzgebirge sagt.....king-ton#74","CosmotiC / 09.08.2014 / gefundenDas war ein Rätsel ganz nach meinem Geschmack, solche Klassiker sind ja in meinen Kindstage doch etwas an mir vorbeigegangen und ich hab lieber die grafischen Varianten gezockt. Aber Spaß gemacht hats auf jeden Fall ;) Dafür gibts die Schleife von mir.Im Outdoorteil waren dann angriffslustige Mücken unser größtes Problem, die fehlenden Wege auf der Karte das zweite.Doch am Ende konnten wir die Dose finden, auch wenn wir den Hint auf praktisch fast alles hätten anwenden können [;)]Vielen Dank für den [:)] auf der Landkarte,☠ CosmotiC ☠","TheOnlyTruth / 21.04.2014 / gefundenAuf der Suche nach einem schönen Cache für unseren Osterausflug sind wir auch über diesen gestolpert. Ein Textadventure hatten wir noch nie zuvor gespielt, aber die Software war schnell besorgt und das Spielprinzip verstanden. Spaß gemacht hat es, virtuell durch den Wald zu irren. Irgendwann hatten wir dann auch erfolgreich mit allen Waldbewohnern interagiert und konnten die Koordinaten im Inventar verzeichnen.Während der Lehrpfad-Runde bogen wir mal ab und kämpften uns die letzten 100 Meter quer durch unglaubliche Mengen an Bärlauch. Irgendwann konnten wir dann aber das gesuchte Objekt und die Dose finden. Lange hatten wir keine noch so gut gefüllte Dose gefunden. :)Der Rückweg war einfacher, da wie schon ein Vorlogger geschrieben hatte, in der Nähe ein Waldweg verläuft, der aber nicht in unserer Karte verzeichnet war (jetzt aber schon, wenn auch unvollständig ;)Das Lösen des Caches und auch die Suche im Wald waren sehr schön. :)Vielen Dank für das Zeigen dieses Spiels und des Waldes.Carsten + S. (+Belupi +Hedaja)","D1k74 / 25.02.2012 / gefundenAls ich letztens von diesen Cache erfahren habe hat mir das schon sehr zugesagt den das war ja nicht das erste Spiel dieser Art. Heute vorm Event wollte ich den Cache gerne heben als dran gesetzt und nach wenigen Fehlschlägen hatte ich das Ergebnis im Oregon. So ging es bei fast schon Frühlingshaften Wetter zum Final auch wenn ich hier nicht ganz alleine war konnte ich die Dose ungestört suchen und hier um 11:30Uhr loggen.Danke für den Cache hat mir gut gefallenEikOut TB","Waitsnake / 11.02.2012 / HinweisSei froh, dass es kein zweiköpfiges Eichhörnchen™ war! Du kannst dem Eichhörnchen sagen, dass das Geburtstagskind schon am Cache war, vielleicht lässt es dich dann durch.","Pumuckel&Kuno / 11.02.2012 / HinweisEin bösartiges Eichhörnchen hat mich nich vorbeigelassen is aber nicht so schlimm, denn eigentlich darf ja sowieso das Geburtstagskind  ja Erster in den Wald "],"descriptionSnippet":"An den Koordinaten aus der Cachebeschreibung befindet sich natürlich kein Cache.","status":"kann gesucht werden"}