{"hiddenAt":"17.02.2012","waypoint":"OCDB7F","coordinates":"E 013° 21.161' N 52° 16.937'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB7F","description":"Der Cache liegt am Westrand einer alten kleinen Waldinsel. Um die Ernte zur entsprechenden Jahreszeit zu schonen / Schäden so gering wie möglich zu halten, ist es am besten den Cache von Osten über den kleinen Bunker anzugehen. Dann die Insel am Rand zu umgehen und den Cache von Westen her anzugreifen. Der Cache ist in einem natürlichen Versteck und  aus westlicher Richtung ohne weiteres zu sehen da er sich nur in Ost, Nord und Südliche Richtung tarnt.Nach Westen guckt er frech raus !!! Der Name ist hier Programm ! Viel Spaß   © Outdoorfamilie, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"groß","difficulty":1.5,"condition":"ok","name":"Die große grüne Schatzkiste von Outdoorfamilie","cacheType":"normaler Cache","terrain":1.5,"logs":["Mumbai17 / 01.05.2017 19:01 / gefundenNach einem Abstecher in den Bunker kämpfen sich drei Kinder durch das Wäldchen. Und finden einen tollen Schatz, vielen Dank [8)] ","icebox / 25.10.2016 16:30 / gefundenHaben heute, an einem nebeligen Herbsttag den Schatz gefunden. Einige Störche haben uns dabei beobachtet. Getauscht haben wir nichts. Vielen Dank fürs Verstecken.","Outdoorfamilie / 05.10.2016 / Hinweis24.09.2016 Wartung und Pflege durchgeführt. Alles Fundbereit !","Ollowain / 19.12.2015 15:15 / gefundenSo mein letzter für heute. Die Dose hat mich schon vom Feld aus angelacht. Irgendwie war die Tarnung weg. Nach dem logen alles wieder zurück gelegt und wieder getarnt. TFTC! ","Outdoorfamilie / 09.08.2015 / HinweisKontrolle und Wartung am 09.08.2015 durchgeführt ! Alles in Ordnung !","JeCo73 / 12.04.2015 17:46 / gefundenWunderbar, schöne Stelle für einen Cache :-)Vielen Dank fürs Verstecken!","emka-sucher / 26.02.2015 / gefundenSchöne Kiste, toll gemacht, danke","svanjojo / 08.02.2015 / gefundenTrotz zunehmenden Windes und vielen Spaziergängern pirsschten wir uns von westen an unsere Beute. Der grüne schatz war wirklich gut getrant trotzdem schnell gefunden und geloggt. ^^","paijei / 29.11.2014 22:18 / gefunden29. November 2014 10:18 nachm.Danke","bertel5 / 29.11.2014 22:18 / gefundenSuper gemacht danke dafür","stressie28 / 29.11.2014 22:18 / gefundenSuper gemacht danke dafür","outsiders / 10.06.2014 / gefundenGut versteckter Cache an einem nicht ganz leicht zu erreichenden Ort! Gerade für Kinder eine tolle \"Schatzkiste\"","fremas / 01.04.2014 / gefundenAuch diese Schatzkiste war schnell entdeckt.Danke","Josie227 / 12.01.2014 / gefundenUnser nächstes Ziel war dann also die Grüne Schatzkiste. Nach kleinem Fußmarsch die Schatzkiste erfolgreich gehoben ,Autogramm ins Logbuch eingetragen und Geokretey abgelegt. :-)Vielen Dank für´s zeigen. ","Schrottie / 10.11.2013 12:54 / gefundenNach edm Strafgefangenenlager ging unsere Wanderung weiter hierher und wir pirschten uns genau nach Listingvorgabe an die Dose heran. Auf der Suche nach einer \"großen\" Dose haben wir zunächst mehrmals an der Dose vorbei gesucht, bis wir dann die Suche auf die etwas kleinere Größe \"normal\" ausweiteten und dann das beinahe ins Auge springende Versteck auftaten.  ","13TH574 / 19.10.2013 12:30 / gefundenVom Oktoberfest bei Honda L , schnell einen Adstecher per Rad mit Kranichgeschrei zur Kiste gemacht. Schönes Versteck !    TFTC","manjul2013 / 07.10.2013 11:16 / gefundenschnell gefunden die Kiste; -)","rieseeker / 05.10.2013 16:00 / gefundenHaben die Schatzkiste gefunden. rieseeker","mattensven / 01.05.2013 12:10 / gefundenToller Cache. Hatten ihn schnell gefunden, mussten aber erst die Reh vorbeizeihen lassen.  Gruß Marion + Sven","bäko / 21.04.2013 / gefunden  ;)  Nettes Versteck, nette Schatzkiste, nur wo ist das \"grün??? Vielleicht hatten wir drei auch nicht die richtige Brille auf. Trotzdem Danke an den Owner.TFC"],"descriptionSnippet":"","status":"kann gesucht werden"}