{"hiddenAt":"28.01.2012","waypoint":"OCDB03","coordinates":"E 014° 05.902' N 50° 57.395'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB03","description":"Wer sich einmal von Rathen aus auf die Spuren des \"Alten Häuptlings\" (GC3BGH7) begeben hat, sollte sich diesen Bonus mit mit Zugang zu einer weiteren, ultimativen Aussicht nicht entgehen lassen! [:)]Die Angabe der Koordinaten findet ihr im Finale des alten Häuptlings.Von hier erspäht der alte Knabe ein Stück verdächtiges Totholz... (ca.25m auf 10°)Wer den Bonus an einem anderen Tag als den Alten Häuptling machen möchte, kann auch an oben genannten Koordinaten parken. Ansonsten ist es ein schöner alternativer Rückweg zum Parkplatz an der Elbe. Achtung! Die Koordinaten entsprechen nicht dem Standort des Caches! Dieser kann allein über das Finale des \"Alten Häuptlings\" gefunden werden.© svebei, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Bonus zum alten Häuptling von svebei","cacheType":"Rätselcache","terrain":1.5,"logs":["wienja / 21.01.2018 21:44 / gefundenWährend einer Wanderung kamen wir am Bonus vorbei. Hier konnte ich von meinen Mitstreitern profitieren und mich im Loggbuch eintragen. Den Hauptcache werde ich natürlich noch nachholen. Danke fürs legen und pflegen sagt wienja. ","Tinkus / 22.08.2017 13:38 / gefundenNach zwei Jahren wollten wir in unserem diesjährigen Urlaub unseren DNF von vor 2 Jahren tilgen. Der Owner hat uns die Koordinaten bestätigt (danke für die schnelle Antwort!). Nach dem (besseren?) Lesen des Listings konnte das Versteck sofort vom Weg aus ausgemacht werden. Und prompt fanden wir dort die Dose.TFTC! #210 @13:33(unterwegs mit plusC.)","MeL_Dezigns / 12.08.2017 09:04 / gefundenZusammen mit Muggel® ging es wiedereinmal auf eine kleine Wanderung... [:)]Früh gegen sechs Uhr starteten wir frohen Mutes in der Homezone um dort zwölf Stunden später, etwas erschöpft aber begeistert von den Erlebnissen des Tages, wieder einzutreffen... [:I]Bei angenehmen Temperaturen ging es diverse Höhenmeter quer durch die Sächsische Schweiz. Die dabei gebotenen Aussichten waren einfach grandios und bleiben noch ein Weilchen in Erinnerung... [;)]Das passende Örtchen war zügig ermittelt und dank eines geschärften Blick war auch das gut getarnte Behältnis erspäht... [:)]Vielen Dank für den cache - Thanks for the cache - Merci pour le cache - Grazie per la cache - Bedankt voor de cache - Gracias por el caché - Gratias pro cache - Dziękuję za skrytkę - Köszönöm a cache - Agradecimentos para o cache - Tack för cachen - Díky za cache - Köszönöm a cache - Önbellek için teşekkürler - Hvala za keš - Благодаря за кеша -感謝您的緩存 - Tak for cachen - Kiitos kätköstä - Ευχαριστώ για τηkann ü μνήμη cache - Кэш үшін алғыс - Paldies par kešatmiņas - Dzięki za pamięć podręczna - Multumesc pentru cache - Благодарность за кэш - Hvala za predpomnilnika - Kesh uchun rahmat","MugglSu / 23.02.2017 17:38 / gefundenBeim alten Häuptling bin ich erstmal gescheitert. Bis Station 3 war alles prima, aber dann kam ich irgendwie nicht mehr klar. Den Bonus fand ich trotz fehlender Koordinaten. Es gab ja trotzdem ausreichend Hinweise zum Finden. Vielen Dank fürs Zeigen und Legen und Pflegen!!","ddrb / 20.06.2013 / gefundenirgendwann im verlauf der letzten 17 monate gefunden, aber leider nie bei oc geloggt. ich gelobe besserung vielen dank fürs verstecken sagtddrb","Die krasse Herde / 21.05.2013 / gefundenNach einer Friedenspfeife mit dem alten Häuptling verriet er uns die richtigen Zahlen und so konnten wir ganz entspannt dieses Döschen finden.Danke!Viele Grüße von der krassen Herde aus Kiba. #741","Drudenfuss / 31.12.2012 / gefundenWir folgten der Spur des alten Häuptlings, der ja wohl das Tun seiner Squaw beobachten wollte. Konnten seinen Standort erfolgreich bestimmen und kamen schließlich noch am Wirkungsort deer Squaw vorbei.Danke.Gruß von Drudenfuss","Juergen-87 / 06.06.2012 09:30 / gefundenZusammen mit dem Team Crostau ging es heute auf die \"Häuptlings-Runde\". Da wir von Richtugn Hohnstein kamen wählten wir gleich den Parkplatz vom Bonus. Auf dem Weg nach Rathen haben wir nach der Stelle aus dem Hint Ausschau gehalten und konnten den Bonus schon vor dem Hauptcache loggen. Sehr schön gemachtes Versteck und eine klasse Story um den Häuptling. Auf dem Weg hierher konnten noch die prächtigen Mustangs bewundert werden. ABer die gehören wahrscheinlich Winnetou . Vielen Dank für den schönen Cache.","odiug3 / 15.05.2012 / gefundenDa ich so viel Aufwand beim Suchen getrieben habe, will ich mich auch mal hier eintragen. Danke für die feine Runde mit all ihren kleinen und feinen Überraschungen!","sabeth / 15.05.2012 / gefundengenauso schick, wie der rest der runde... ","ErWiWo / 28.04.2012 / gefundenAuch hier erfolgreiche gejagt. TFTC"],"descriptionSnippet":"Bonus zum Alten Häuptling","status":"kann gesucht werden"}