{"hiddenAt":"24.12.2011","waypoint":"OCDB0E","coordinates":"E 007° 10.312' N 49° 36.550'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB0E","description":"Die keltischen Prunkgräber auf demHasselt...sindnatürlich längst Geschichte!!!Die gibtes lange nicht mehr!!!Früher warman nämlich auch in Deutschland nicht so zimperlich, wenn es um dieBeseitigung alter Kulturgüter ging. Heute wäre es sicherlich vielschwerer zu vermitteln, dass für ein Lazarett die Gräberweggebaggert werden müssen. Wenn dann auch noch festgestellt werdenwürde, dass ausgerechnet der Juchtenkäfer (oder sonst irgendeineinigermaßen seltenes Insekt) dort heimisch ist, könnten sich dieAmis ihr Lazarett abschminken.Tja,damals war das halt noch nicht so und nach einer kurzen Vermessungkamen die Bagger.Der vorOrt zu bestaunende Grabhügel (incl. Plastikleiche) ist übrigensBaujahr 1999.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Erpugf, va Nhtrauöur.Uvagre rvarz Fgrva.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die keltischen Prunkgräber auf dem Hasselt von Humpler","cacheType":"normaler Cache","terrain":1.5,"logs":["kerdir / 02.03.2016 08:30 / gefundenWir haben diesen cache gefunden am 07.06.2015 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","AJIJ / 17.06.2015 21:44 / gefundenTFTC16. August 2015         # 9 AJIJ","Mr. & Mrs. Malzbier / 16.05.2015 / gefundenHier kamen wir auf dem Heimweg vom Giga noch vorbei.Waren echt erstaunt hier so etwas zu sehen.Danke fürs zeigen :-)","Elexiael81 / 29.04.2014 19:16 / gefundenTftc","torainspace / 29.12.2013 / gefundenTFTC.","Sundowner76 / 28.12.2013 16:18 / gefundenAn alter Studienstätte gefunden. TFTC","steinhügel / 29.10.2013 / gefundenWieder mal ein Ort an dem ich ohne Geocachen nie hingekommen wäre. Danke fürs zeigen und des Caches.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Quasselkasper / 30.06.2013 / gefundenAuf der Heimfahrt vom Megaevent in Koblenz habe ich noch eine kleine Runde durch Rheinland-Pfalz gedreht, um ein paar weitere Landkreise einzufärben und vor allem auch, um für eine Challange noch ein paar Kelten-Caches zu besuchen - da ich dafür dieses Bundesland auch noch nicht habe.Auch diese Dose konnte sich nicht lange verstecken.Danke sagt der --> Quasselkasper <--","MurphyWyler / 21.07.2012 / gefunden#1716 ... 18:55 ... Schaurig schön oder schön schaurig ... Das muss jeder für sich selbst entscheiden, aber cool, dass es so etwas gibt ... Heimatkunde zum Anfassen und völlig kostenlos ... TFTC","Cache-Gatherer / 21.07.2012 / gefundenHeute war das Team Kaltnaggisch (Schatten-Wichtel, Cachespion und Ich) zusammen mit den Köki´s, Barfüsse, Soonwaldräubern, cars02 und dem Organisator MurphyWyler auf Powertrail-Runde in Oberhambach und in und um Birkenfeld.DFDCCache-Gatherer","cachediscoverer_Konz / 03.03.2012 / gefundenSchöner Cache!TFTC.","Paso68 / 25.12.2011 / gefundenWieder etwas über meine neue Heimat gelernt.DankePaso68"],"descriptionSnippet":"Schneller Cache an vermeintlich historischer Stätte auf dem Umwelt-Campus","status":"kann gesucht werden"}