{"hiddenAt":"19.02.2012","waypoint":"OCDBA4","coordinates":"E 006° 40.000' N 53° 35.000'","link":"https://www.opencaching.de/viewcache.php?wp=OCDBA4","description":"Eine Webcam zeigt vom Hotel Borkummitte auf den Bahnübergang, es ist möglich sich einen Stream anzeigen zu lassen.Es werden nur Log's akzeptiert auf der Personen wie ein X stehen... Oder Andreaskreuz ;)Viel Spass auf Borkum......http://www.bildersammlung.ch/quelllink.php?id=102724&param=Wetter%20Webcam%20Borkum,%20Borkum%20Webcam,%20Borkum,%20Webcam,%20Live%20Wetter%20Webcam%20Borkum,%20Cam,%20Live,%20Bilder,%20Inselbahnhof,%20Deutschland,%20Wetter© Achim+Söhne, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qvr Jropnz orsvaqrg fvpu trtraüore qrz Onuaüoretnat Obexhz Unhcgonuaubs Nz Ubgry Obexhzzvggr ( Üore qrz Srafgre hagra erpugf)","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Inselbahnhof Borkum von Achim+Söhne","cacheType":"Webcam-Cache","terrain":1,"logs":["eilings / 01.10.2017 10:46 / gefundenVielen Dank fürs zeigen des Bahnhofs. Wir waren zum zweiten mal auf Borkum und werden es wieder tun :)Wegen der Schattenverhältnisse bin ich gegenüber am Tor zu sehen.","kinghanno42 / 18.08.2017 11:00 / gefundenHeut zu viert hier vorbeigeschaut. Alles klar. Das rote X bin ich, mit dem ECA fuer das Hochseeangeln. Dfdc","UUS / 13.09.2016 11:22 / gefundenDie Kamera war schnell gefunden und so war nach dem Frühstück noch ein Selfie drin.Danke und Gruß aus Dortmund.11:22 - #4341 (GC&OC)::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-Happy Caching, Uwe::- :-- : ::- :-:: :-: :: -:- : ::: :- :-: :-","Schwarzer-Panther / 26.07.2016 / gefundenEine schöne Abendstimmung heute.","BorkumSucher / 18.07.2016 14:30 / gefundenAn einem wunderschönen Tag standen einige Caches auf dem Programm. Dieser war auch dabei. DfdC","marc73 / 13.07.2016 / gefundenAlso die Koordinaten zeigten einige hundert Meter in die falsche Richtung, aber auf dem Webcam-Bild habe ich den Bahnübergang als alter Borkum-Besucher direkt erkannt. Zusammen mit Sohnemann schnell gefunden und gewebcamt. TFTC","Heron / 28.08.2015 14:53 / gefundenTrotz falscher Koords gefunden, DFDC, Heron","Sunny2007 / 26.08.2015 / gefundenIst leider kein X geworden. Ich dachte die Webcam macht jede Minute ein Bild habe eine Minute wie ein Doofer da gestanden und alle haben mich angeglotzt. Aber was macht man nicht alles für einen Cache :-) und was sehe ich zu Hause nur von hinten drauf :-( aber mit Cacher(see)hundIch hoffe es gilt trotzdem.  TFTC","*Nuffy* / 08.08.2015 20:00 / gefundenHeute auf dem Weg zum abendlichen Eisbecher schnell noch mitgenommen DFDC*Nuffy*","Kegelrobben / 15.06.2015 16:07 / gefundenwir sind das dunkle \"Andreaskreuz\" :-)","aukue / 04.11.2014 / gefundenHier waren wir zunächst irritiert, denn die Koordinaten zeigen nicht auf den Inselbahnhof!Als wir bemerkten, dass die Koords in die Irre führen, haben wir das GPS ignoriert und den Bahnhof einfach ohne gesucht - und gefunden.Ich habe dann versucht, Andreaskreuz zu spielen, was mir aber nur unvollständig gelungen ist... Gruß aukue","4spring / 31.07.2014 19:25 / gefundenDirekt neben dem Andreaskreuz stehe ich mit Rad und meinem orangen T-shirt. Der Insel-Hauptbahnhof ist mir wohl bekannt, so dass die etwas im Off liegenden Koordinaten mich nur kurz verwirrten. Möglicherweise geht es aber Auswärtigen anders, so dass eine Korrektur ratsam erscheint.DFDC","Team5B / 30.07.2014 / gefundenDirekt neben dem rechten Andreaskreuz. Man kann leider nicht genau mein X erkennen, aber passt schon, denke ich.","Derwerbebriefkasten / 08.06.2014 / gefundenHeute diesen lustigen Cache besucht. Ich bin als Andreaskreuz neben dem hinteren Andeaskreuz zu sehen. DfdC!","Cyber1805 / 18.05.2014 15:50 / gefundenAn meinem Geburtstag noch schnell ein Selfie der anderen Art gemacht.   :)  Da ich das Bild selbst geschossen habe, sind nur die Beine in Form des Andreaskreuzes.","sabsiluci / 11.01.2014 17:27 / gefundenAm ende doch gefunden.aber wie kann ich das Bild übermitteln?","wirschatzfinder / 23.07.2013 16:00 / gefundenAuch hier stand ich schon mal vor mehr als drei Jahren.Wegen des Abspeicherns bilden nur meine Beine ein Kreuz am Andreaskreuz.TFTC","Team Shark Attack / 17.10.2012 / gefundenHeute morgen bei mässigem Wetter geknipst, man achte verschärft auf die X-Beine ;)","IAKA / 28.09.2012 / gefundenIAKA was here ... lümmelnd am Andreaskreuz bei der Lok mit Quasselknochen am Ohr, überkreuzten Armen und Beinen .. Besten Dank an den heimatlichen Webcamfotographen und DFD Webcam   :D  ","Aragon  / 16.09.2012 / gefunden14:00 11/11Mein Gott, das hat Nerven gekostet. Erst beim dritten Versuch auch auf dem Bild gewesen.Gruss aus dem RuhrpottNo Trade.-..--.-.--.-..- TFTC TFTH.--...--.--.-... Wer suchet, der findet!.--....-.--..-.- A R @ G O N.--.--.. #2779"],"descriptionSnippet":"Webcam Chaches am Borkumer Bahnhof","status":"kann gesucht werden"}