{"hiddenAt":"20.02.2012","waypoint":"OCDBAD","coordinates":"E 007° 11.232' N 49° 24.114'","link":"https://www.opencaching.de/viewcache.php?wp=OCDBAD","description":"Hier war früher ein Militärgraben.Dankean den Mitowner itsab99© legoschrauber, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qre Rpxr","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Militärgraben von legoschrauber","cacheType":"normaler Cache","terrain":2.5,"logs":["Radio Silence / 15.04.2018 14:54 / gefundenNach langer Zeit mal danach gesucht und gefunden. Tolles Versteck.","kerdir / 16.02.2016 11:16 / gefundenWir haben diesen cache gefunden am 12.01.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","Mubby / 06.09.2015 15:11 / gefundenWir waren hier! [:-D]","Los Leos / 05.09.2015 14:56 / gefundenAuch gefunden ","LUdo / 14.04.2015 21:29 / gefundenTFTC interessante Stelle. ","legoschrauber / 23.07.2014 10:28 / HinweisBald kommt neues Logbuch","Torsten007 / 12.09.2012 / gefundenHeute ging es zusammen mit -Urmel- und FLF auf eine kleine Feierabend-Tour. Wir blieben auch trocken, denn der Regen zeigte sich glücklicherweise nicht mehr. Auf dem Rückweg von Smoking Aces zum Auto den kleinen Abstecher zu diesem Tradi gemacht und die Dose gut gefunden. Vielen Dank fürs Verstecken und Zeigen,Torsten007","funhunter78 / 02.06.2012 12:43 / gefundenHeute gemütlich mit den Hunden gut gefunden.TFTCFunhunter78","gct EriMor / 17.04.2012 / gefundenSchnell gefunden und geloggt.TFTC gct EriMorOrg. bei GC","Jabi10 / 08.04.2012 19:05 / gefunden19.05 Uhr geloggt!Trotz Hinweis hat besonders M hier ausgiebig gesucht. Wir vermuteten aber auch bei Small etwas größeres. Es ist eher ein Micro und dann auch gut zufinden mit dem Hint.War ja schon echt klein so ein Graben. Wir hatten sowas noch nicht gesehen. Die Vorstellung darin ewig sitzen/liegen zu müßen ist schon gruselig. TFTCJabi10 (MB)","Merllan / 26.02.2012 / gefundenKaum am Cache angekommen wurden wir auch schon von dem ersten „Hundespaziergängermuggel“ beim Suchen gestört.Als dann noch jemand auf die Location zusteuerte haben wir die Suche abgebrochen. Wie sich später herausstellte hätten wir ruhig weitersuchen können   Gemeinsam mit Mozartkugel war das Döslein dann schnell gefunden.VG an Mozartkugel und danke für die nette Unterhaltung.TFTCE + R                                                                                                                                                                                                     ","kermaniac / 26.02.2012 / gefundenDa musste ich ein 2.Mal hin, weil ich beim ersten Mal eine große Dose gesucht habe.Vielen Dank fürs Verstecken.","kermaniac / 20.02.2012 / nicht gefundenTja, am Steinbacher Sportplatz habe ich mit absoluter Treffsicherheit die 90 qcm Schlammstelle auf sonst gefrorenem Boden direkt gefunden und über einen eleganten Move mit meiner rechten Hand ein schönes Schlammbad vermieden. An der Cachelocation war ich allerdings nicht so fündig geworden, ich suchte ja auch nach einem Regular (alte OC-Beschreibung), der am tatsächlichen Finalobjekt nicht sein konnte. Schade, wäre ein FTF gewesen, ist aber nicht so tragisch. Virtuell hab ich ihn ja  gefunden."],"descriptionSnippet":"","status":"kann gesucht werden"}