{"hiddenAt":"20.01.2011","waypoint":"OCDB0B","coordinates":"E 007° 05.282' N 49° 39.787'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB0B","description":"Die Traumschleife wurde \"verlegt\"! Die Stationen des Multis sind nicht mehr identisch mit dem Weg den man läuft, wenn man die Traumschleife wandert!Da auch die letzten drei Schilder entfernt wurden, finden sich die Lösungen dazu direkt im Listing (bei den Stationen). Da diese Runde hier auch schön zu laufen ist, bleibt sie als Cache erhalten.An dem neuen (angeblich schöneren) Weg wird es demnächst einen eigenen neuen Cache geben.Die abwechslungsreiche Traumschleife Trauntal-Höhenweg amSaar-Huns­rück-Steig folgt dem geschwungenen Lauf des kleinen,romantischen Flüsschens Traun, durchstreift geheimnisvolle, einsameWälder und bietet weite Blicke hinweg über artenreiche Wiesen undFelder. Schmale Pfade entlang eindrucks­voller, für den Hunsrückcharakteristischer Felsformationen runden das Wander­erlebnis alsGanzes ab.Traumschleife Trauntal-HöhenwegWandercache der Humpler!Die schöne Traumschleife rund ums Gebück gehört fürGeocacher einfach noch mit einer weiteren Belohnung bestückt: einemCache! Daher ist dieser Cache auch Wandererfreund­lich ausgelegt.Er soll von allen 'Traumwan­derern' leicht nebenbei erledigt werdenkönnen.Lasst Euch also von den neun Stages (plus Final) nichtabschrecken - es sind allesamt Schilder an denen ihr sowiesovorbeikommt und es gibt dort auch (fast) immer etwas interessanteszu lesen und wenig zu notieren.Die Fragen sind leicht & schnell beantwortet und dieRechnung kann am Schluss gemütlich auf dem Parkplatz erledigtwerden.Zu Beginn führt die Traumschleife an der Traunentlang.Am gut 180 km langen Saar-Hunsrück-Steig gibt es mittlerweile 54sogenannte Traumschleifen, eigentständige Touren direkt amoder aber in unmittelbarer Nähe zum Saar-Hunsrück-Steig. DieseTraumschleife ist ca. 9 km lang und es sind einige Steigungen zubewältigen. So geht es von ca. 450 m an der Traun bis hinauf aufca. 625 m ü. NN. Sie sollte aber auch für ungeübte Wanderer in dreibis vier Stunden zu schaffen sein. Einige Nordic-Walker in unseremBekann­tenkreis laufen sie in weniger als zweieinhalb Stunden. Derletzte Humpler benötigte dreineinhalb Stunden, jedoch mit zweilängeren Trink & Esspau­sen - wie sollte es auch anders sein!Insbesondere für die Felsformation 'Luisenruh' solltet ihr Euchjedoch ein wenig Zeit mitbringen.Wir empfehlen Euch die Strecke entgegen dem Uhrzeigersinn (amParkplatz durch das Tor) zu laufen. Im Winter und bei Regenwitterist ein 'sicherer Tritt' zu empfehlen! Mehr Informationen findetihr auf der oben angegebenen Web­seite zur Traumschleife.Höhepunkt der Wanderung ist die \"Luisenruh\".Zum Finden des Finals genügt folgende kleine Rechnung, sowieuntenstehende Liste der Stages (samt Fragen und Zuordnung). DerRest kann als schmücken­des Beiwerk betrachtet werden.Final: N C*C°C+E+J.H+I+F+E+E+D EC° G:4.A+H-B+G+GMehr Informationen:http://www.saar-hunsrueck-steig.de/traumschleifen/trauntal-hoehenweg© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr rvarf Onhzrf.","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Traumschleife Trauntal-Höhenweg - Wandercache SHS von Humpler","cacheType":"Multicache","terrain":3.5,"logs":["Labradormix / 27.08.2016 / gefunden                                                               Standardtext vorwegVier Tage im Hunsrück. Als Zentrale diente Rinzenberg. Es war heiß und sonnig – daher war ich diesmal ohne Hund unterwegs.Tag 3 – 13 Stühle und Seti im HunsrückHauptziel heute waren die 13 Stühle (es sind definitiv mehr) mit Pro- und Epilog sowie das Seti Event in Brücken. Die Runde begann ich alleine, dann ging es zunächst zu dritt weiter und am Tiroler Stein wurden wir dann eingeholt. Von dort ging es dann zu sechst weiter. Insgesamt kam mein GPS auf 21,6 Kilometer und 420 Höhenmeter. Und das bei 30° im Schatten. So wurde es zwischenzeitlich dann auch etwas stiller in der Gruppe. Merke: 3,5 Liter Wasser sind für eine solche Tour bei dieser Temperatur eindeutig zu wenig. Aber beim Event könnte der Elektrolythaushalt wieder in Ordnung gebracht werden. Danke an alle für die nette Begleitung. Zu Beginn und zum Abschluss loggte ich noch die beiden Traumschleifen DNF von gestern. So kam ich dann - wenn ich mich nicht verzählt habe - auf 81 Dosen.Und sonstGestern noch ein DNF. Spät am Abend dann Hilfe vom Owner per Mail - trotz Eventvorbereitungsstress (Danke). Und heute machte ich dann einen Quasi Drive-In aus der Dose. Nochmals danke für die schöne Runde.                                            ","-=RoPe=- / 26.04.2013 / gefundenEigenlich sollte das heute ein Wandertag werden. Allerdings war ja das Wetter schon nicht so toll angekündigt. Heute morgen um 7 Uhr aus dem Fenster geschaut, Sonnenschein. Nach dem ersten Kaffee waren dann aber schon die ersten Wolken am Himmel. Also entschieden, eine kürzere Runde zu laufen zu der man nicht so weit fahren muss. Vielleicht den Trauntal-Höhenweg? Perfekt, da gibt es ja auch einen Cache! Um kurz nach 8 die Runde bei mittlerweile komplett grauem Himmel begonnen. Das Wetter hat dann aber doch noch gehalten. Erst auf den letzten Kilometern hat es leicht angefangen zu regnen.Nachdem alle Fragen beantwortet waren haben wir uns auf die Suche nach dem Final gemacht. Dies hat schon etwas gedauert. Nachdem wir alle in Frage kommenden Versteckmöglichkeiten abgesucht hatten wollten wir schon aufgeben. Dann haben wir den Final aber doch noch 24m im Off gefunden. Keine Ahnung ob wir uns verrechnet haben, das GPS Signal schlecht war oder die Dose am falschen Ort liegt.Trotzdem vielen Dank für den Cache, der so einen Wanderweg noch reizvoller macht.","schaffranis / 14.11.2012 / gefunden","Humpler / 06.03.2012 / HinweisDanke an das Team joachimkunz Station 5 ist geändert und dank neuem Schild vielleicht sogar schöner/passender als vorher.Weiterhin viel Spaß auf der Runde!","joachimkunz / 19.02.2012 / gefundenDas Caching-Team Kunz fand den Cachebehlter nach einiger Rechnerei und Suche! Grund ist, dass an Referenzpunkt 5 kein Schild zu finden war, dass mit dem Weiher in Rinzenberg in Zusammenhang steht. Bitte diesen Punkt dringend überprüfen! Ansonsten hat der Geocache funktioniert. Der Wanderweg Trauntal Höhenweg ist sehr schön! Grüße von Lydia, Joachim und Marcel aus Selbach!In: AufkleberOut: Nix","tohofarre1 / 06.11.2011 / gefundenNach einem simplen Rechenfehler doch noch gefunden! Danke für die schöne Runde!"],"descriptionSnippet":"Wandercache entlang der Traumschleife am Saar-Hunsrück-Steig","status":"kann gesucht werden"}