{"hiddenAt":"10.02.2012","waypoint":"OCDB2D","coordinates":"E 010° 26.513' N 53° 35.813'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB2D","description":"Unbedingt erforderlich: Ein EngelIm Cache sollte sich neben dem Logbuch bereits ein Engel befinden. Dieser geht in den Besitz des Finders über.Einzige Voraussetzung:Der Finder hinterlässt einen mitgebrachten Engel für den Nachfolger.Der Schatz ist mehrfach gestohlen worden. Deshalb wurde entschieden die \"Tauschstelle\" innerhalb der Destille und zwar genau an den Tresen zu verlegenm. Wer also einen Engel tauschen möchte, kann dies bitte dort direkt bei Frau meike Brönneke machen. Zu den folgenden Öffnungszeiten: https://www.facebook.com/photo.php?fbid=1106080149412767&set=pb.100000323764580.-2207520000.1505457016.&type=3&theater© Hamfelder Oberförster, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Nofpuyhff qvrfrf Pnpurglcf vfg rva Ratry resbeqreyvpu.","caseType":"normal","difficulty":2,"condition":"ok","name":"Engeltausch in Destille von Hamfelder Oberförster","cacheType":"normaler Cache","terrain":2,"logs":["dogesu / 14.09.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Lady64 / 06.08.2012 / gefundenGefunden !Zum ersten Mal haben wir geocaching selbst gemacht, nachdem wir am letzten Wochenende bei einer Familienfeier damit \"infiziert\" wurden. Unser erstes Ziel war der Engeltausch. Nachdem uns unser Navi zuerst in die Irre geführt hat, waren wir nach einer Stunde suchen in der Feldmark endlich am Cachepunkt. Laut Navi sollten wir noch 2m gehen. Die Richtung wurde angezeigt, aber wir waren noch zögerlich. Der letze Logeintag gab uns einen Hinweis: Foto ansehen... aber wo... dann sind wir im Internet fündig geworden und so haben wir uns getraut, dem Navi zu folgen... die Freude war riesengroß !! Der gefundene Engel ist wunderschön und bekommt für immer einen Ehrenplatz als erstes Fundstück unserer Geocaching-Zeit. Fast unangenehm war es uns, nur so einen kleinen Engel mitgebracht zu haben, um den als Tausch hineinzulegen... wir hoffen, daß der nächste Finder trotzdem Freude daran hat... es geht ja hier ums Ideelle...Vielen Dank für unser erstes , so wunderschönes Caching-Erlebnis !!   ","Artemisia / 24.03.2012 / HinweisVor einer Woche leider nicht gefunden. Hätten nur das Foto mal ansehen müssen. Heben ihn demnächst bestimmt. Hatten doch so nen schönen Engel mit.","Hamfelder Oberförster / 10.02.2012 / HinweisEngel hinterlassen & wartet auf Austausch"],"descriptionSnippet":"Tausch des mitgeführten Engels gegen den des Vorgängers","status":"kann gesucht werden"}