{"hiddenAt":"05.02.2012","waypoint":"OCDB1C","coordinates":"E 012° 55.336' N 49° 04.064'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB1C","description":"Vom Cachestandort hat man einen wunderbarenAusblick Richtung Sägmühle, Burg Neunußberg, auf die Bergkette mitKleinem und Großem Arber und natürlich das wunderschöne idyllischeRegental. Eigentlich sollte an dieser Route einNachtcache verlaufen, dieser ist jedoch dem etwas unwegsamenGelände entlang der Bahnstrecke sowie den zahlreichen Hochsitzenzum Opfer gefallen.Aber bei Tageslicht ist es hier sowiesoschöner! Fotos sind natürlich in den Logs gerne gesehen! Viel Spaß bei der Suche!© onkelcharlie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rgjn mjrvrvaunyo Zrgrea Uöur.","caseType":"klein","difficulty":2,"condition":"ok","name":"Ausblick ins Regental von onkelcharlie","cacheType":"normaler Cache","terrain":2,"logs":["Waldstreife / 28.01.2016 14:50 / gefundenGefunden! Das Navi sagte: \"noch 20 Meter entfernt\" Aber die Augen sagten: \"das da, sieht komisch aus...\"Schöner Ausblick ins Tal.","Schnitzr / 27.05.2015 20:00 / gefundenSo, endlich mal den \"Nachbarschafts-Cache\" gemacht. DfdC ","sepelinski75 / 02.03.2014 13:10 / gefundenSchöner Ausblick geiler Versteck (ein fahrbares Schaf wurde reingelegt)","SDBH-R / 18.08.2013 / gefundenBei unserem heutigen Ausflug auf dem Regen nach Schnitzmühle haben wir auch den Hang hier herauf bezwungen, die wirklich schöne Aussicht auf den Regen, die Burg und den Arber genossen und auch die Dose problemlos gefunden.Danke für den Cache!!!!","Geomalte / 30.07.2012 / gefunden13.45 Uhr .Danke für die tolle Aussicht ! no trade","Ferienhaus Bergwald / 04.03.2012 / gefundenHalloHier hat man ein wirklich super Aussicht ins RegentalDanke fürs Verstecken Martin","Team FTNG / 12.02.2012 / gefundenDiesen Cache als ersten unserer heutigen Vormittagsrunde von der Schnitzmühle aus angegangen.Leider haben wir die richtige Abzweigung verpasst, so dass wir kurz vorm Ziel dann doch etwas klettern mussten.Am Ziel angekommen war das Finden der Dose kein Problem mehr.Out: nixIn:  TBHerzlichen Dank für´s Verstecken"],"descriptionSnippet":"","status":"kann gesucht werden"}