{"hiddenAt":"14.02.2012","waypoint":"OCDB5C","coordinates":"E 006° 46.218' N 51° 26.069'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB5C","description":"Der Cache ist kein Tauschobjekt, aber ihr dürft euch auf Papier verewigen. Stift bitte mitbringen. Start ist  bei N 51°26.069'E006°46.218'Station 2:Die Gradzahl der zweiten Nord-Koordinate ist die Anzahl der Säulen minus der ersten Zahl der Kalorien eines Hamburgers von McDonalds und hinter dieser Zahl dann noch mal die erste Zahl der Kalorien. Die Zahl hinter der ° (Gradzahl) ist die Anzahl der Wörter in dem Spruch von Gothe am Giebel minus 4. Die Zahl hinter dem Komma ist die Zahlenfolge: 1234 nur ohne eine dieser Zahlen. (Tipp: ODG VQGDSCFG) A|B|C|D|E|F|G|H|I|J|K|L|M|N|O|P|Q|R|S|T|U|V|W|X|Y|M|I|K|O|G|W|H|U|D|V|Q|Y|S|A|R|E|B|C|F|J|X|Z|P|N|T|LDie Gradzahl der Ostkoordinate ist nichts, nichts und das Beste der Welt.Die Zahl hinter der° (Gradzahl) ist die Jahreszahl vom Ende des Zweiten Weltkriegs.Die Zahl hinter dem Komma ist eine doppelte Drehung.Stationen 3:Die Gradzahl der letzten Nordkoordinate ist die selbe wie in der Mittelkoordinate.Die Zahl hinter der Gradzahl ° ist genau wie bei der mittleren Koordinate.Die Zahl hinter dem Komma ist drei Min. und eine Sekunde. Die Gradzahl der letzten Ostkoordinate ist die selbe wie auch in der Mitte.Die Zahl hinter der (Gradzahl) °ist genau wie die Mittelkoordinate.Die Zahl hinter dem Komma hat man auf einen Streich /passiert zwei mal an drei tagen / H ist der wievielte Buchstabe im Alphabet? Tipp: Der Schatz ist unter dem Museumsgarten versteckt.Viel Spaß! MC© ras47053, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fvr oenhpura riraghryy Tryq (süe rvara Unzohetre...). ","caseType":"klein","difficulty":2,"condition":"ok","name":"Mercator-Cache  von ras47053","cacheType":"Multicache","terrain":1,"logs":["dogesu / 08.11.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","BVAdmin / 13.11.2012 / gefunden.. gefunden und geloggt.Gruß .."],"descriptionSnippet":"Auf Merctors Spuren ","status":"kann gesucht werden"}