{"hiddenAt":"16.10.2011","waypoint":"OCDB0D","coordinates":"E 007° 05.375' N 49° 43.757'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB0D","description":"Der Tüpfelauf dem Güpfel!!!Endlichscheint man auch hierzulande erkannt zu haben, dass eineLandschaft, die hauptsächlich aus Relikten einer früherenmilitärischen Nutzung besteht, nicht scharenweise Touristen auf denhöchsten Berg von Rheinland-Pfalz lockt. Auf einer unsererCachetouren des vergangenen Jahres kamen wir auch zum großenFeldberg im Taunus.Das Wetterwar bei dieser Tour echt nicht so toll, trotzdem hatten wirProbleme, einen Platz im Restaurant zu bekommen. Damals wurden unsdie Unterschiede zu \"unserem\" höchsten Berg augenscheinlich.Jetzt ist auch auf dem Erbeskopf ein Anfang gemacht.Der Cache ist bewusst einfach gehalten, damit auch Kinder ihrenSpaß daran haben!Station1: ErbeskopfturmN 49° 43.757 E 007°05.375Der 1971 erbaute hölzerne Erbeskopfturm war lange Zeit das einzigetouristische Highlight auf dem Erbeskopf. Erklimme die obersteEtage des Turmes und zähle die Anzahl der dort aufgestellten Bänke(nur die Bänke ganz oben!!!). Dies sei A! *** Derzeit nicht machar *** A=1!!! Station 2:\"Köpfe der Region\" N 49°43.768 E 007° 05.338Die Skulptur \"Köpfe der Region\" weist die Richtungund die Entfernung zu verschiedenen Bergen in der näheren Umgebung.Wie viele Kilometer ist der Ringelkopf vom Erbeskopf entfernt? Dieauf volle Kilometer gerundete Angabe sei B! Station3: \"Windklang\"N 49° 43.825 E 007°05.351Diebegehbare Klangskulptur \"Windklang\", die nach Entwürfen des EifelerBildhauers Christoph Mancke in diesem Herbst entstanden ist, istdie letzte Station. Für die rund 17 Meter hohe Skulptur wurden 42Tonnen Stahl verbaut. Ein 70 Meter langer Steg in exakt 816 MeternüNN führt direkt durch die Klangskulptur hindurch zu einemAussichtspunkt.Gehe bis zu diesem Aussichtspunkt (also bis ganz nach vorne) undzähle die Schrauben, mit denen das vordere Element des Geländersauf den Boden geschraubt ist. Dies sei C! (Die Lösung ist hierNICHT 14, weil das vordere Element auf beiden Seiten noch einen 90°Knick macht!)Die Final-Dose findest Dubei:N 49° 43.[B+B-A][B+B-A][C/2]  E 007°5.B[B+2*A][C/3] Nochein paar Anmerkungen in eigener Sache:Alle Informationenhabe ich aus Quellen im Internet. Sollte etwas nicht stimmen, werdeich dies natürlich ändern, sobald ich darauf aufmerksam gemachtwurde.Ich weiß, dass der Final auch als \"mathematische Trockenübung\"gefunden werden kann. Bitteschön! Wem es Spaß macht...Da sich der eine oder andere Cacher immer mal über das Versteckbeschwert, will ich kurz die beiden Hauptgründe für DIESES Verstecknennen. Erstens gibt es dort oben bereits zwei Caches, so dass ichden Final etwas weglegen musste. Der zweite Punkt ist einfach der,dass das Areal noch nicht ganz fertig ist. Wenn dies der Fall ist,werde ich erneut auf Verstecksuche gehen. Außerdem liegt dort imWinter manchmal recht viel Schnee, was auch berücksichtigt werdensollte.Dieser Cache ist als \"kindertauglich\" eingestuft! Da passen keineAbseilstationen oder Ähnliches!Nein! Die Plastiktütehabe ich nicht vergessen!!!Reim ist der Gleichklang eines betonten Vokals und der ihmfolgenden Laute bei verschiedenem Anlaut (sagt Wikipedia) und auchwenn ich nicht mehr viel von dem behalten habe was mein frühererDeutsch- und Lateinlehrer (der hatte immerhin in Germanistikpromoviert) erzählt hat, DAS weiß ich noch. Deswegen finde ich das\"Original-Zitat\" aus verschiedenen Zeitungen nicht so gelungen undhabe es leicht abgewandelt.Dort oben befindet sich noch immer militärisches Sperrgelände!Dieses MUSS und DARF nicht betreten werden. Auch besteht KEINAnlass sich an den Zäunen zu schaffen zu machen. Alle Stationensind über Wege zu erreichen, lediglich der Final liegt knapp 2Meter neben dem Weg! © Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"rva zruefgäzzvtre Ynhoonhz (jborv qvr Fgäzzr avpug nyymh fgäzzvt fvaq!)","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Tüpfel auf dem Güpfel!!! von Humpler","cacheType":"Multicache","terrain":2,"logs":["mikezulu / 29.03.2018 / gefundenHeute spontan eine kurze Tour auf dem Erbeskopf erledigt. Die Abfahrt von zu Hause erfolgte bei Sonnenschein, oben angekommen fing es an zu scheinen. Gut das mich entsprechend mit einer warmen Jacke ausgerüstet hatte. Zuerst wurde der Virtuell-Cache erledigt. Hier auf dem Podest pfiff ganz schön der Wind und es war eiskalt. Danach konnte noch TOP of RLP geloggt werden und der Minimulti wurde auch noch gelöst.Auf dem Heimweg wurden noch #13 vom TMS-Memory eingefangen, der beim erstemal nicht gefunden wurde. Zum Abschluss kam noch \"vom Himmel hoch\" herrunter und wurde signiert.An alle Owner ein Dank fürs Legen und PflegenTFTC","joeheinous / 22.10.2017 / gefundenHeute ging es zusammen im Team RMS, kurz fürRheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gelösteMysterys und einiges an Beifang im Hunsrück einzusammeln.Unser Team bestand aus Knuddelrate,Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit\"joeheinous\".Leider hatte das Wetter der vergangenen Tagesich nicht mehr halten können und wir hatten zwei eher feuchte und kühle Tage.Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Alsohaben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierterauf unsere Runden gestartet. VIELE GRÜßE VON DEN MAINZERN UND RHEINHESSENVON RMS. Auch hier machten wir heute gerne Halt, um dieDose zu suchen, finden und loggen. Danke für diese Dose und für das Legen,Zeigen und Pflegen. Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren.","aukue / 09.09.2016 / gefundenWenn wir schon mal auf dem Güpfel stehen, darf dieser nette kleine Multi natürlich nicht fehlen.Schade, dass man den Turm nicht besteigen darf, aber dafür kann man ja die Aussicht vom \"Steg\" aus genießen.Nach ausgiebiger Erkundung der Gipfelregion ging es dann zur Dose, die sich sofort zeigte!Gruß aukue","Knocky737 / 29.08.2016 14:00 / gefunden**Knocky's WCT #005 mit Cachedog Mondi***Tag 3*Nach einer sehr angenehmen und ruhigen Nacht an der Wildenburg war für den heutigen Tag der \"WoMo-Caching-Tour (WCT)\" ein sehr umfangreiches Programm geplant und wir legten bereits um 7.30 Uhr los. Schließlich hatte ich extra hierfür einige der zahlreichen Mystery-Runden gelöst [:D]Am Vormittag ging es aber zunächst daran zu sehen, was Jungs und Mädels so alles für einen Kram in ihren Dosen versteckt haben. In die Runde mit eingebunden habe ich dabei die diversen \"Da hängt ein Gürtel\" (tolle Idee!) und auch einen Abstecher zu den Earth caches \"Aqua ex Terra\" + \"Die Berger Wacken\" und den dortigen Tradi waren mit dabei. Ein super Vormittag mit tollen Ideen und Dosen. Nachdem auch der Bonus der \"Jungs- und Mädels-Kram\" gefunden war und ich wieder am WoMo war, hatte auch Rosi ihren mobilen Imbiss am Parkplatz geöffnet und ich beschloss das meine Küche kalt bleibt und es lieber Currywurst mit Pommes gibt.Für die Nacht hatte ich mir den WoMo-Stellplatz am Erbeskopf ausgesucht, zu dem ich dann im Anschluss aufbrach. Dort angekommen hatte ich den gesamten Stellplatz für mich alleine und da im Preis von 4 EUR auch die Entsorgung inclusive war, wurde erst mal das Abwasser entsorgt und Frischwasser aufgefüllt ... man weiß ja nie [;)]Im Anschluss daran besuchte ich zunächst die Baumgucker ... allerdings in einer anderen Reihenfolge, da ich diese Runde in den TMS-Trail einbinden wollte. So ging es dann von Schaf zu Schwein zu Hund den Berg hinauf, wo ich auch den \"Top of RLP\" und den \"Tüpfel auf dem Güpfel\" suchen und loggen konnte. Der Rückweg hinab führte dann zum TMS-Bonus und hier war die Spannung groß, ob ich alles richtig gemacht hatte. Leider war ich ohne Ausdruck losgezogen und das Bild auf dem Smartphone war doch etwas unscharf [B)]. Zum Glück war meine Sorge unbegründet.Anschließend war es schon wieder Zeit für ein Abendessen. Während das heutige Steak auf dem Grill brutzelte nahm ich mir noch den \"Baumgucker\"-Bonus zur Brust, der wegen der fehlenden Bonuszahl im Logbuch bei Dose #5 eine kleine, aber durchaus machbare Herausforderung darstellte (einfach mal Min+Max-Werte einsetzen und einen Strich ins Garmin projezieren und entlang laufen [;)]). So stellte die sehr gut versteckte Bonus-Dose dann den Verdauungsspaziergang zum Tagesabschluss dar [:D]TFTC, Humpler und damit für Deinen/Euren Beitrag zu meiner WCT!","Moselengel76 / 27.05.2016 / gefundenBei unserer Tour diesen Cache gefunden.Danke sagt Moselengel76","Barfly / 17.04.2016 / gefundenBevor es wieder Richtung Heimat ging, habe ich noch das Finale vom Tüpfel besucht.Die Werte konnte ich  beim Aufstieg während der Citotour in umgekehrter Reihe finden.Danke für den kurzen Multi!Lg Barfly","kerdir / 07.02.2016 19:55 / gefundenWir haben diesen cache gefunden am 03.08.2014 und auf gc geloggt. Da wir schon seit 2012 hier angemeldet sind, aber erst jetzt wieder daran dachten. Wollen wir so nach und nach alle auch hier gelisteten caches als gefunden logen. Wir logen mit aktuellem datum und schreiben das datum vom fundlog hier mit dazu.Fals ein Owner probleme damit hat soll er sich bitte Melden","freewillis / 14.05.2015 / gefunden                                                               Die erforderlichen Variablen konnten gut und leicht gefunden werden. Danach war die Bergung der Dose kein Problem. Der alte Aussichtsturm ist aber mittlerweile in die Jahre gekommen und hat einige morsche Bretter und Stufen.DFDC sagen freewillisunterwegs mit littlekorni, olesgund und arnesgund                                            ","Labradormix / 06.10.2014 / gefunden                                                               Standardtext vorwegVom 5. bis 6. Oktober 2014 fuhr ich für zwei Tage in den Hunsrück. Unterkunft fand ich in der Alten Mühle in Börfink. In Thalfang warteten die Lego-Pipeline und die Jungs- und Mädelskramrunde auf mich. In Schwollen suchte ich etliche HURRA-Caches auf. Danach folgte ich noch den Spuren verrückter Götter. Außderdem waren einige der höchst gelegenen Caches in RLP sowie die Baumgucker-Runde am Erbeskopf fällig. Einige weitere Caches – insbesondere der Erbeskopf-Rundfahrt – lagen am Wegesrand und wurden ebenfalls geloggt. Die für den Morgen des 7. geplanten Earthcaches musste ich wegen des starken Dauerregens ausfallen lassen.Und sonstDieser schöne, kleine Multi auf dem Gipfelplateau hat mir gut gefallen. Danke fürs Zeigen der schönen Aussichtspunkte.                                            ","murde / 16.05.2014 / gefundengut gefunden :)tftc","Barfuesse / 02.03.2014 / gefundenAn diesem herrlich sonnigen Wintertag haben wir heute zusammen mit dem Team CooperNL einen wunderschönen Nachmittag auf dem Erbeskopf verbracht. Dieser kleine Multi auf dem schön angelegten Areal hier oben hat uns gut gefallen. Den kleinen Rundgang konnten wir richtig genießen, weil hier der Weg und die Stationen das eigentliche Ziel ware,n und wir nicht durch irgendwelche spitzfindigen Rechnereien abgelenkt wurden. Danke für den schönen Cache.","Cache-Gatherer / 02.02.2014 / gefundenHeute ging es für das Team Kaltnaggisch (Schatten-Wichtel, Cachespion & Ich) zusammen mit Signal6 und dem Cachcächer auf den Erbeskopf, um bei bestem Wetter, eine kleine aber feine Cacherunde zu drehen. Nachdem wir alle Informationen ermittelt hatten, noch 2 Tradi´s eingesammelt und ne Menge Spaß im Schnee hatten, ging auf direktem Weg zum Final, welches dank punktgenauer Landung gefunden wurde. So konnte unter guter Tarnung das Logbuch signiert werden.DFDCCache-Gatherer","Määnzer / 15.11.2013 / gefundenHeute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Super Multi. Danke für's Zeigen dieser Örtlichkeiten.Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   FavoritenpunktOut: nix","Piefendeckel / 22.05.2012 / gefundenUrlaub im Birkenfelder Land und näherer Umgebung, da musste die ein oder andere Dose natürlich auch gefunden werden.Vielen Dank an alle Owner für das Legen der kleinen und grossen Dosen, der interessanten Geschichten und kreativen Verstecken. Das Suchen und Finden hat wie immer sehr viel Spaß gemacht.TFTC. Gruß Piefendeckel & Co","Seeadler1 / 29.04.2012 / gefundenHeute sollte die Erbeskopf-Rundfahrt die wir letztes WEbegonnen haben in einem Rutsch geschafft werden.Dies und ein paar Zwischencaches haben wir bis zur Dunkelheit dann auchgeschafft.Zum krönenden Abschluß unserer heutigen Tour suchten wir noch diesen Multi undfanden sogar noch einen Geocoin.Nach diesen letzten Fund genossen wir noch die tolle Aussicht und einengenialen Sonnenuntergang.Gruß Seeadler1 TFTC","outcast5 / 22.04.2012 / gefundenDie heutige Hunsrück-Tour führte mich auch auf die höchste Erhebung unseres Landes. Glücklicherweise sorgte das schau(d)erhafte Aprilwetter  dafür, dass der Besuch auf dem Güpfel relativ spärlich gesät war. So konnte ich mich den Aufgaben in Ruhe widmen. Beim Zählen wurde ich nur kurz von einem Mountainbiker unterbrochen, der die neue Aussichtsplattform unbedingt bis ganz nach vorne befahren musste.  Das trübte aber nicht die Aussicht, die nicht so zugewachsen ist wie die auf dem alten Turm und darüber hinaus auch durch den vorherigen Schauer noch etwas klar gewaschen war. Beim Vergleich der gefundenen Zahlen mit der Finalformal erst mal gestutzt , dann konnte damit das Döschen aber doch flott geortet werden. Der Cache war eine willkommene Gelegenheit, das neue Bauwerk auf dem Güpfel zu testen.DFDC und fürs Herleoggen."],"descriptionSnippet":"Mini-Multi am Klangkörper auf dem Erbeskopf","status":"kann gesucht werden"}