{"hiddenAt":"10.02.2012","waypoint":"OCDB26","coordinates":"E 013° 46.621' N 50° 45.604'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB26","description":"Der Tiefenbach Wasserfall zählt zu den höchsten Wasserfällen in Sachsen. Hier fällt der Tiefenbach und das Schwarzwasser 20m in die Tiefe.Eine an der Aussichtsplattform stehende Informationstafel erklärt die Entstehungsgeschicht des Wasserfalls und deren Hintergründe.Quelle - Bild: Owner Logbedingungen.Zu deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenomme wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Tiefenbach Wasserfall   von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":["ellersdorfer / 04.03.2018 14:43 / gefundenEinen eingefrorenen Wasserfall sieht man nicht alle Tage.Herrlich hier.","Christicer / 04.03.2018 11:19 / gefundenDen gefrorenen Tiefenbach Wasserfall wollte ich mir am heutigen Tage persönlich anschauen. Und wurde nicht enttäuscht. Auch im Winter eine schöne Stelle um einen kleinen Ausflug zu unternehmen. OC-Cache #3","HTMLer / 03.03.2018 13:47 / gefundenNoch auf dem Weg hin zum Rodelevent, gern den kleinen Abstecher hin zum vereisten Wasserspiel unternommen.Danke fürs herführen UND (pf)legen!","wienja / 10.07.2016 / gefundenMeine heutige Cacherunde führte mich auch zum Tiefenbach Wasserfall.Danke fürs Herführen sagt wienja.","issegal / 01.04.2013 / gefundenAuf der Wanderung von Altenberg nach Geising entdeckt!","migrarebarathrum / 01.04.2013 / gefundengefrorendes Wasser im  tiefen Fall","ErWiWo / 19.01.2013 / gefundenEin alter Bekannte der schon unsern Pickel ertragen musste. Heute nur kurz gehalten. TFTC","13TH639 / 07.10.2012 / gefundenAuf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und gefunden. Danke fürs Zeigen. ","13TH638 / 07.10.2012 / gefundenBei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und gefunden.Danke für zeigen."],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}