{"hiddenAt":"12.02.2012","waypoint":"OCDB41","coordinates":"E 012° 22.902' N 47° 46.029'","link":"https://www.opencaching.de/viewcache.php?wp=OCDB41","description":"[ger] Hallo liebe Cache-Freunde, hier habe ich mal wieder einen sehr leicht zu findenden Cache auf der Spitze eines absolut genialen Aussichtsberg im Chiemgau hinterlassen. [en] hi folks, here I have a quite easy to find cache with an abt. 3h hiking tour for you. [ger] Von der Gedererwand habt Ihr eine der besten, wenn nicht die beste Aussicht auf den Chiemsee, die Herreninsel und die Fraueninsel liegt auch so zu sagen zu Füssen. Hinter Euch ragen die schroffen Gipfel der Kampenwand auf und im Osten seht Ihr den kleinen Gipfel eines anderen Caches, den Friedenrath. Weiter könnt Ihr Hochfelln und rechts davor Hochgern erblicken. Noch weiter rechts davor und rechts neben Friedenrath seht Ihr die Hochplatte. Den Aufstieg haben wir heute vom Wanderparkplatz Hintergschwend gemacht. geht immer in Richtung Gederer Wand, das ist ausgeschildert vom Parkplatz aus. Ihr müsst zunächst Richtung Süden gehen. nach einer Weile verlasst Ihr den Forstweg nach links, fast geradeaus bergauf. Nach einer Weile erreicht Ihr diesen Forstweg und geht nach rechts auf diesem weiter. Verlasst dann nach ca. 200-300 Meter nicht geradeaus den Forstweg sondern bleibt der Linkskehre folgend auf dem Forstweg bis zum Waypoint Stage 1. Dann verlasst Ihr den Forstweg steil nach rechts (Süden) den Berg auf einen Steig den Berg hinauf. Direkt vor der Wand (Stage 2) gehts rechts (Westen) weiter und Ihr kommt nach einigen kurzen leichten Kletterabschnitten wieder auf einen besseren Wanderpfad, dort nicht der Wiese folgend links am Hügel vorbei sondern direkt Richtung Grad nach Osten auf die Gederwand (Richtung Finalkoordinaten). Anfahrt: Danke an das Nielpferd für den Hinweis, ich habe einen Waypoint hinzugefügt (Arrivial 1). Auf der Straße von Bernau nach Aschau müsst Ihr links abbiegen und zur Alm rauffahren, an der Alm geradeaus und immer Richtung Parkplatzkoordinaten halten. Die Waypoints habe ich jedoch mit Google Earth ermittelt. Die Cache-Koordinaten jedoch punktgenau mit dem GPS. Ich hatte 11 Sateliten, die Koordinaten sollten also wirklich genau sein. Ansonsten gibts noch den Hint. Der sollte aussagekräftig genug sein und Ihr braucht das Spoilerbild nicht. Der Cache liegt ca. 20m vor dem Gipfel, also seid vorsichtig wegen den doch inzwischen vielen Muggels, die dort hoch kommen. Den Cache (Dose) findet Ihr, naja so gut wie's geht, versteckt bei den Headerkoordinaten. Jetzt aber viel Spass und natürlich mal wieder eine gute Spürnase Gruß Andreas ps. bitte bewertet meine caches mit GCVote [en] the cache is located at the top of maybe the best viewpoint mountain in chiemgau where you can see the lake chiemsee. even better than friedenrath. take the way following the waypoints. you don't need the spoiler, the hint should be enougth. take care of muggels because the cache is located 20m nearby the mountain cross. take care and have fun and a find cheers Andreas© parafux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[ger] Hagre qrz Sryfra zvg qre yrgmgra ebgra Znexvrehat nhs qrz Jrt mhz Xerhm.[en] haqre n ebpx ba gur jnl gb gur crnx jvgu gur ynfg erq znexvat","caseType":"normal","difficulty":1,"condition":"ok","name":"Gedererwand von parafux","cacheType":"normaler Cache","terrain":3.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}