{"hiddenAt":"03.01.2008","waypoint":"OCDCA6","coordinates":"E 013° 43.912' N 51° 42.454'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCA6","description":"Niederlausitzer Museumseisenbahn Kleinbahren Dich erwartet eine etwa 2,5km kurze Wanderung durch den Wald. Starte an den Koordinaten N51°42,454 O13°43,912, in der Nähe kannst du auch dein Cachemobil stehen lassen. Falls gerade Muggel auf dem Gelände sind, die Zahlen kannst du dir sicher bis \"um die Ecke\" zum Aufschreiben merken! Zähle die Muttern, die das dicke Rohr auf der Grundplatte halten, und du hast P. Neben einem Wartehäuschen findest du einen E-Verteiler/Anschlußkasten. Dur findest eine Kennzeichnung in der Form \"Z AB.CD\". Suche auf dem Bahnhofsgelände (nicht in Gebäuden) einen weißen Gegenstand mit gelben und roten Punkten/ Flecken, wieviele sind es in Summe (EF)? Nun begib dich zu Stage 1 bei N51°42,(A)(P-1)(A-E)  O13°4(D-F),(F)(P-D)(D) Finde dort die Hinweise M und N.  Weiter geht es locker zu Stage 2 bei N51°42,(P-A)(N-P)(C)    O13°4(D-F),(F+F)(P+E)(D+E+F) Dabei kannst du nebenbei noch schauen, welchen Tieren die neben dem Weg zu findenden \"Bodenhäuser\" aus militärischer Vergangenheit heute als Winterquartier dienen (bitte nicht stören!). Welche Farbe hat der Deckel (Anzahl der Buchstaben = L)? Zahl der Handgriffe = K So, gleich geschafft! Vom Deckel aus findest du das Final in (L*K*2) Metern Entfernung in nordöstlicher Richtung.Hier der aktuelle  Fahrplan© Bussard_BB, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"ahe rvazny oüpxra","caseType":"klein","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Niederlausitzer Museumseisenbahn von Bussard_BB","cacheType":"Multicache","terrain":1.5,"logs":["dogesu / 26.06.2016 / HinweisIm Listing auf der anderen Plattform steht der Hinweis, dass sich das Final in südlicher Richtung befindet.","AndiOlli / 19.06.2010 / gefunden19:38 UhrZusammen mit meiner Freundin haben wir einen kleinen Ausflug von Crinitz zur Niederlausitzer Museumseisenbahn gemacht, oft hab ich sie schon tuten und pfeifen gehört und jetzt hab ich auch endlich mal den wunderschönen Bahnhof gesehen.Die ersten Infos waren alle gut gefunden und wir machten uns auf zur 1. Station, dort angekommen, suchten und suchten wir. Doch nach ca. 20 Minuten wurde ich das Gefühl nicht los, das wir falsch sind. Also nochmal gerechnet und aufs selber Ergebnis gekommen. Hmm? Wo war nur der Fehler, haben wir uns doch verzählt? Also pauschal eine Zahl mal geändert und siehe da, die neuen Koordinaten sahen sehr plausibel aus. Also wieder den ganzen Weg zurück und an der Station angekommen, wurden wir sofort fündig. Ab hier ging es jetzt zügig und ohne weiter Vorkommnisse weiter. Am Final suchten wir dann jeder ein wenig, bis meine Freundin den Cache hervorholte. Vielen Dank für die schöne Runde.OUT: TB Benjamin (Troe-roe-oe-oe-oe-oe-oe)IN: GeoKret Rybka Team 3Beta Tester für Geocaching LIVE. Verfolge mich auf live.geocaching.com. Jetzt für alle europäischen Geocacher verfügbar!","eremiljo / 17.05.2009 / gefundenHeute mit Oma und Opa und Tante und Cousin und Cousine in der großen Gruppe losgezogen. Hat super Spass gemacht, sich die Züge mal genau aus der Nähe anzuschauen.(3 Sternchen bei GCVote)[This entry was edited by eremiljo on Sunday, May 24, 2009 at 3:37:58 AM.]"],"descriptionSnippet":"Museumseisenbahn Kleinbahren und kleiner Waldspaziergang","status":"kann gesucht werden"}