{"hiddenAt":"08.03.2012","waypoint":"OCDCE2","coordinates":"E 009° 30.409' N 53° 16.485'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCE2","description":"Es gibt genugCaches, welche als Filmdose sinnlos in die Büsche oder dieNesseln geschmissen werden. Hier habe ich mir ein wenig Mühebeim Versteck gegeben. Ach die Möglichkeit zum Tauschen istgegeben. Ein Stift sollte aber mitgebracht werden. Die Büschesind nur Deko, haben mit dem Cache nichts zu tun. Es herrschen sehrgute Parkmöglichkeiten.( Achtung - fremder Tourist, währendder Pastor agitiert, besteht höchstes Muggelaufkommen! StealthMod!!!    Auch bei Schneefall hat das Suchen keinen Sinn.)  Damit der Cache ein Weilchen überlebt,bitte ich um die gebotene Diskretion. Die Samtgemeinde besteht aus denMitgliedsgemeinden „Sittensen“, „Groß -“ und „KleinMeckelsen“, „Wohnste“, „Vierden“, „Lengenbostel“,„Tiste“, „Hamersen“, „Freetz“ und „Kalbe“. InSittensen wohnen mit rund 5600 Einwohnern fast die Hälfte derSamtgemeinde Bürger, ist somit Zentrum des Vereins- undGeschäftslebens.   Vielleicht ist dem Autofahrer der Name auchdurch diverse Staumeldungen aus dem Radio bekannt? Aber es soll ja ab2013 mit sechs Spuren besser gehen.Geocacher sind  fair und diskret!So, und nun auf in die BördeSittensen!© tomsi30, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jüafpuryehgr zvgoevatra ;-)","caseType":"normal","difficulty":2.5,"condition":"ok","name":"Tourist in Sitt von tomsi30","cacheType":"normaler Cache","terrain":1,"logs":["Hardy_Rodgau / 30.11.2016 13:21 / gefundenAuf der heutigen Tour kam ich auch hier vorbei.Der Cache wurde endlich mit dem richtigen Blick dann schnell entdeckt & das Logbuch signiert.Danke fürs Legen & Pflegen sagtHardy_Rodgau {#480 / 13:15}","Keitaro64 / 07.08.2016 15:57 / gefundenFein, es hat geklappt, der Cache hat ein neues Log! Es ist immer wieder schön, draußen unterwegs zu sein und ein Ziel zu haben, dessen Entdeckung Freude bereitet. Folgenden Handel gab es:Rein: /Raus: /Dem Owner besten Dank für das Auslegen und die Pflege dieses Cache!Keitaro64#56","aalmöck / 21.07.2016 / gefundenAuf einer Fahrradtour in der Gegend von Sittensen wurde an dieser Dose ein kleiner Boxenstopp eingelegt und dank der Mittagszeit war es hier auch muggelfrei. Vorort war alles ok. DFDC","Vroomfondel171 / 16.03.2015 / gefundenAuf dem Weg zur Arbeit habe ich noch schnell einen Abstecher nach Sittensen herein gemacht, um 2 weit gereiste TBs abzulegen. Diese Dose konnte ich nach kurzer Umschau schnell finden.TFTC #3196Vroomfondel171","tomsi30 / 21.04.2014 / HinweisHallo Geocacher.Natürlich sollte man nicht nur auf Muggel achten, sondern auch auf die pflegliche Behandlung des Wirtes. Ein Travel Bug lag dabei unter der Dose. Wie auch immer... Er ist nun wieder im Trockenem. Dazu kommt noch ein „GeoKrety“. Der kleine Schneemann ist schon mehr als 20000 Kilometer gereist. (Hoher Respekt) Sorgt bitte dafür, dass er nicht verloren geht.tomsi30Dieser Cache ist auch unter GC3ETQX bei Geocaching.com gelistet.","D-Buddi / 08.11.2013 / gefundenhier musste ich eh mal etwas Pause machen, da konnte ich den Rucksack schön als Sichtschutz vor etwas entfernten neugierigen Nachbarn nutzen und unauffällig loggen. Vielen Dank für den Cache.No TradeMfG Jörg","Technologist3 / 28.04.2012 / gefundenVon weitem war mir erst nicht klar, was hier abgehen soll.Dann beim näherkommen, schnell begriffen, was hier wohl Sache ist.Kaum hab ich die Dose in der Hand kommt ein Auto vorbei...Schnell den Fuß drauf, doof gucken, weiter gehts :-)Vielen Dank fürs Versteck."],"descriptionSnippet":"Ein Ausgangspunkt für Touristen, ein Cache für Besucher.   ;-)","status":"kann gesucht werden"}