{"hiddenAt":"03.03.2012","waypoint":"OCDCC6","coordinates":"E 011° 53.000' N 48° 48.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCC6","description":"In der heutigen modernen Welt sind Allergien immer mehr auf dem Vormarsch. Neben dem klassischen Heuschnupfen, der nicht zuletzt für alle Naturfreunde besonders lästig ist, gewinnen auch Nahrungsmittelallergien immer mehr an Bedeutung. Insbesondere diverse Nüsse sowie Fisch sind hier zu nennen.Eine noch wenig erforschte, aber nichtsdestotrotz sehr gefährliche Allergie ist die gegen Schnitzel. Gottlob ist diese Krankheit ziemlich selten - nur jeder tausendste Deutsche ist davon betroffen.Da Geocacher bekanntlich besonders gerne Schnitzel essen, hat das Bundesgesundheitsministerium eine Empfehlung herausgegeben, nach der sich alle Cacher einer Vorsorgeuntersuchung unterziehen sollen. Der dabei eingesetzte Schnelltest ist relativ zuverlässig. Nur etwa ein Prozent aller Erkrankungen wird nicht erkannt. Im Gegenzug liefert er bei jedem fünfzigsten gesunden Menschen fälschlicherweise ein positives Testergebnis.Wenn nun der Test bei einem willkürlich ausgewählten Probanden eine Schnitzelallergie anzeigt - wie groß ist dann die Wahrscheinlichkeit, dass die betreffende Person tatsächlich krank ist ?Antwort = AB.CDEFG %Ein privates Forschungsinstitut hat es sich zur Aufgabe gemacht, eine Therapie gegen diese gefährliche Krankheit zu entwickeln. Das Institut besteht aus zwei Abteilungen, in denen jeweils mehrere Forscherteams an jeweils einer eigenen Therapie arbeiten. Die Therapien sind unterschiedlich erfolgreich, was die Heilungschancen angeht. Dabei gilt, dass die Therapien von Abteilung 1 durchwegs besser sind als die von Abteilung 2, d.h. selbst die schlechteste Therapie von Abteilung 1 ist immer noch besser als die beste von Abteilung 2.Nun stehen Gespräche zwischen dem Forschungsinstituts und Investoren an. Da es dabei um sehr viel Geld geht, möchte der Leiter des Instituts auf die Schnelle die durchschnittliche Heilungsquote beider Abteilungen erhöhen - natürlich ohne dabei zu betrügen. Welche der folgenden Maßnahmen wird ihm dabei zum erhofften Erfolg verhelfen ?- Er entlässt das Team mit der schlechtesten Therapie => H=0- Er versetzt das beste Team von Abteilung 1 zu Abteilung 2 => H=2- Er versetzt das beste Team von Abteilung 2 zu Abteilung 1 => H=4- Er versetzt das schlechteste Team von Abteilung 1 zu Abteilung 2 => H=6- Er versetzt das schlechteste Team von Abteilung 2 zu Abteilung 1 => H=8Die Dose findet ihr beiN 48° 4(C+E).(A+1)(B*D)H'E 011° 5(D+1).FGB'Hier geht es zum Online-Allergietest.Bei schönem Wetter und zur Spargelsaison kann es am Final etwas muggelig sein, ansonsten ist es dort eher ruhig.Die Dose ist groß genug für gewöhnliche Coins ohne Schutzhülle.Eine mögliche Parkgelegenheit erhaltet Ihr, wenn Ihr von der Nordkoordinate 0.055' und von der Ostkoordinate 0.263' abzieht.© HH58, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"va mjrv Zrgrea Ubrur","caseType":"klein","difficulty":3,"condition":"ok","name":"Schnitzelallergie von HH58","cacheType":"Rätselcache","terrain":2,"logs":["AndiMat / 26.12.2015 12:58 / gefundenMein erster Mystery, schönes versteck ","AndiMat / 25.12.2015 20:31 / gefunden","ABM-Team / 20.06.2015 / gefundenAuf dem Weg zum Schnitzelevent zusammen mit ASST 0815 konnten wir sicher stellen, dass uns diese schreckliche Krankheit nicht betrifft.  Das Rätsel war nicht ohne!DfdC","Foschal / 10.02.2013 / gefundenWir haben den Sonntag genutzt und einen ausgiebigen Spaziergang zum Doserl gemacht.Und jetzt haben wir Appetit auf ein Schnitzel.Danke für's Verstecken.Viele Grüße von Foschal","Schmusebär & Indidde / 19.01.2013 / gefundenMussten doch tatsächlich drei Schnitzel(jäger)events vergehen, bis wir uns der Schnitzelallergie widmen konnten .Für das Rätsel mussten wir kräftig Nachhilfestunden nehmen , die Dose vor Ort konnten wir jedoch ganz allein finden .Dafür haben wir uns aber jetzt erst einmal ein Schnitzel verdient... ","jcbck / 17.03.2012 / gefundenLeute, Leute, wer wird sich denn wegen ein paar bedingten Wahrscheinlichkeiten so anstellen? Tante Google hilft doch gerne weiter Also, das Rätsel war jedenfalls ganz nach unserem Geschmack Die Location auch: parken wir hier, oder dort, oder doch lieber hier? Und dann noch laufen ... naja, die Füße waren halt noch vom Besuch bei der Eschelbacher Braut in der Vornacht müde. Wollte uns der halbe Smiley in der Nähe der Dose dann noch etwas sagen? Ein spezieller Gruß vom owner? Aber der \"denies knowledge\". Jedenfalls hat uns das Terrain dann nicht wirklich gefordert und wir durften uns als Drittfindergruppe (zusammen mit sarahdiscrazy) eintragen. Haben auch eine Coin gegen einen Würfel getauscht.Besten Dank für die Mathe-Nachhilfestunde - jcbck","dawidi / 17.03.2012 / gefunden#899 - Ohne bestandenen Allergietest beim Schnitzelevent zu erscheinen, das wäre uns dann doch zu riskant gewesen - also radelten wir in der Abenddämmerung nochmal aus Abensberg raus, um den Praxisteil auszuführen. Schön, daß das Versteck mit einer \"Stufe\" ausgestattet ist, die auch etwas kleineren Cachern den Zugriff erlaubt   :D  Danach gings aber schleunigst Richtung Bachhuber, man konnte die Schnitzel schon rufen hören...TFTC und Grüße vom widi, unterwegs mit mojibake","Ratzz_und_Rübe / 09.03.2012 / gefundenNachlogopencaching Huch, das ist ja einfach*grins*. Letztes Jahr ein Rumschnitten-Magengeschwür, heuer eine Schnitzelallergie. HH58 schaut nicht auf unsere Gesundheit. Scheiß Mathematik, wie habe ich das schon in der Schule gehasst. a-320 sagte gleich: nicht mein Ding und ging lieber in den Garten zum Bäumeschneiden. Also, Simonica darauf angesetzt. Mit ein bisschen Nachhilfe den Online-Allergietest dann endlich bestanden und als zweiter noch loggen dürfen. Wir freuen uns schon auf Samstag und das Schnitzel samt Pommes wird uns garantiert trotzdem schmecken.Danke für die Mühe","HH58 / 03.03.2012 / HinweisErstbefüllung:- Logstreifen *- Zufallsfinderbeschreibung *- Bleistiftstummel *- Leuchtsmilie- Geocoin* bitte nicht entfernen"],"descriptionSnippet":"","status":"kann gesucht werden"}