{"hiddenAt":"03.03.2012","waypoint":"OCDC61","coordinates":"E 012° 45.605' N 47° 45.074'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC61","description":"Den Cache findet Ihr bei den Koordinaten mit 6m Genauigkeit. Da es sehr schwierig ist den Weg zu finden gibts einen gps-track hier: (http://www.gpsies.com/map.do?fileId=buzoowwljvlodqbv) Und hier eine Kleine Beschreibung in Worten: Vom Parkplatz Eisstadion geht Ihr die Falkenstein-Umrundung gegen den Uhrzeigersinn los. Nach ca. 10 Minuten seht Ihr im Wald rechts eine größere Holzscheune. Darauf müsst Ihr zusteuern und links vorbei den Berg hinauf. Fast am Ende dieses geraden steilen Forstwegs geht fast unerkennbar links ein schmaler Trampelpfad weg. Diesem Folgt Ihr bis Ihr nach ca. 30 Minuten auf eine Abzweigung kommt. Dort geht Ihr rechts weiter bergauf. Ihr kommt auf Diesem Weg direkt zum Gipfel. Wenn Ihr die Überschreitung vollenden wollt müsst Ihr nach dem ersten Gipfel wieder ein kurzes Stück zurück und dann unterhalb dem weiter fast unkenntlichen Trampelpfad südlich des Gipfels folgen .... Auf diesem Weg kommt Ihr dann an einem weiteren Cache vorbei und auch am zweiten (höheren) Gipfel und weiter wieder bergab ... und schließlich wieder auf das letzte Stück der Falkenstein-Umrundung anfangs an der Hauptstraße entlang. Bitte die T-Wertung beachten, da es teilweise echte (gesicherte) Kletterstellen gibt, also nur für Geübte. Und bitte nur bei absolut trockenem Wetter, da der Aufstieg sich auf der Nordseite befindet und es sonst zu einer gefährlichen Rutschpartie ausartet. Die Wege sind immer erkennbar und müssen nie verlassen werden. Der Cache liegt direkt auf dem Weg vor dem Gipfelkreuz. Die Steilen Passagen sind mit Seilen gesichert. Ich möchte hier noch darauf hinweisen, daß es sich um ein Naturschutzgebiet handelt und die offiziellen Wege zu keiner Zeit verlassen werden müssen. Los gehts beim Parkplatz am neuen Eisstadion viel Spass© parafux, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Fgrvara","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Falkenstein Gipfel 2 von parafux","cacheType":"normaler Cache","terrain":4,"logs":["Odissea / 09.01.2016 / gefundenAm 9.1.16 gefunden und auf geocaching.com geloggt"],"descriptionSnippet":"absolut Schöne Insider Wander/Bergsteiger/Kletter - Tour","status":"kann gesucht werden"}