{"hiddenAt":"04.03.2012","waypoint":"OCDC7F","coordinates":"E 012° 46.340' N 51° 00.307'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC7F","description":"Parken könnt ihr bei den oben genannten Koordinaten. In der Nähe befindet sich ein Laden, die Anzahl der Buchstaben des Ladennamens sei A. A= Weiter geht es zu den Koordinaten N 51° 00.(A+14)0 E 012° (58-A).340. Die Anzahl der Ecken des Brunnens im Kräutergarten sei B. B= Nun geht es zu den Koordinaten N 51° 00.2(49+B) E 012° 46.(A+6)(B-1). Zählt die Säulen. Dies sei C. C= Geht nun zu den Koordinaten N 51° 00.3(B-1)5 E 012° 46.(C+38)(A-6). Aus wie vielen Buchstaben besteht der Name der Person, die dort als Statue steht.  Dies sei D. D= Weiter geht es zu den Koordinaten N 51° 0(D-5).39(15-C) E 012° (A+34).35(B). (Auf dem Weg dorthin kommt man an der ehemaligen Behausung eines Einsiedlers vorbei. Man erkennt es an den vergitterten Eingang.) Zählt die Rillen von der Steinsäule. Dies sei E. E= Nun geht es zu den Koordinaten N (D)1° 00.(28+E)7 E (A)° 4(C-1).1(A+6). Die Quersumme der Jahreszahl, die auf diesen Stein dort doppelt steht, sei F.F=Nun geht es zum Final bei den Koordinaten:N (23+F)° 0(A-12).(26+B)(D)E (A)° (C+39).(17-D)(E-17) Zu empfehlen ist ein Besuch der Basilika, sie ist immer offen und eine der ältesten überhaupt.Um mehr über sie oder das Kloster zu erfahren besucht diese Seite:www.kloster-wechselburg.de © die 5 Phantome, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Park am Benedektinerkloster von die 5 Phantome","cacheType":"Rätselcache","terrain":1.5,"logs":["pathf1nder / 30.12.2017 15:00 / gefundenTrotz Regenwetters ein schöner Rundweg. Herzlichen Dank!","hjdjgc / 09.09.2017 18:25 / gefundenAuf einer herrlichen Rundwanderung nahe der Mulde mit Hel_M_W diesen GC eingesammelt. Schöner Multi- bzw. Rätsel-GC durch den Park in Wechselburg. Gute Idee und ein gelungenes Versteck am Ende. TFTC","Hel_M_W / 09.09.2017 17:34 / gefundenHeute zusammen mit hjdjgc absolviert. Es war eine schöne Runde durch den Park. Die Dose am Ende war auch schnell gefunden. TFTC","Nicole1338 / 14.01.2017 / gefundenHeute Nachmittag hatte ich etwas Zeit und so machte ich einen kleinen Abstecher nach Wechselburg. Als ich ankam waren es draußen ungemütliche 0°C inklusive Schneeregen. Eigentlich wollte ich nur ein Stündchen spazieren gehen, aber da das Wetter dann doch besser wurde dehnte ich meine Runde etwas aus und so war ich am Ende rund 3 Stunden unterwegs und bin 9 Km gelaufen.Ich parkte mein Auto am Markt und absolvierte zunächst die ersten Stationen vom Park am Benedektinerkloster.Von diesem Multi machte ich dann einen großen Abstecher. Zunächst zum Burgstall und von dort aus noch zum Klosterblick. Die Wege waren teilweise ganz schön verschneit, aber mittlerweile kam immer öfter die Sonne zum Vorschein. Die Wanderung war sehr schön, aber ich brauchte länger als gedacht, da es doch ganz schön hoch und runter ging. :)Vom Klosterblick suchte ich mir einen Weg nach unten an die Mulde und ging wieder zurück in Richtung Benedektinerkloster. Hier konnte ich auch noch die letzten Stationen gut finden und auch die Finale Bixx konnte sich nicht lange vor mir verstecken. :)TFTC und viele Grüße aus Nürnberg,Nicole1338#3081 @ January 14, 2017","C&J / 06.02.2016 / gefunden","Majonetti / 13.04.2014 17:15 / gefunden","herti762 / 21.12.2013 / gefundenSuper Cache für die ganze Familie.","Neuling999 / 03.10.2013 16:51 / gefundenSowas wollten wir als Familie schon lange einmal machen und nun hat's auch endlich mal geklappt. Dies ist unser erster Versuch beim Geocaching gewesen und wir haben uns für den Anfang eine Gegend ausgewählt welche wir kennen. Deshalb konnten wir gleich im Kräutergarten starten und uns die restlichen Koordinaten erarbeiten. Den Kindern (8+10) hat das großen Spass gemacht und wir mussten sie ständig ein wenig bremsen um im Park nicht weiter aufzufallen. Am finalen Punkt haben wir dann schon eine ganze Weile gebraucht um den Cache zu finden und dabei ungesehen zu bleiben. An Feiertagen ist hier immer einiges los. Wir haben hier auch bemerkt, das die Suche mit dem Handy schon etwas ungenau ist und das Ziel nicht perfekt trifft. Dies brachte uns dann dazu erst mal ganz viele Bäume eingehend zu \"untersuchen\". Der eigentliche Fundort war dann leichter zu finden als zunächst vermutet.Auf alle Fälle machen wir weiter und freuen uns schon auf den nächsten \"Schatz\". Vielen Dank an den Besitzer und seine Mühe bei der Rätselgestaltung.Danke sagen der Neuling999 und seine Familie...","irek17 / 20.07.2013 11:30 / gefundenDas war eine schöne Runde durch den Klosterpark. Die Stationen waren interessant und sehenswert. Der Kräutergarten steht jetzt in voller Pracht und duftet herrlich. Am Fluss sieht man noch die Spuren des letzten Jahrhunderthochwassers. Das Kloster ist natürlich auch sehenswert. Danke für die Runde und viele Grüße.JVPIin/out: Krimskrams                                                                                                                                                                              ","d2x / 08.05.2013 / gefundenHeute standen ein paar Multis und Beiwerk auf der Liste. So auch dieser. Hier war ich schon einmal als noch Schnee lag, da konnte ich nichts finden. Heute ging es auch schleppend aber letztlich waren die Koordinaten doch recht gut. DfdC","BuBuO / 30.09.2012 / gefundenNa das war doch mal eine wirklich schöne Runde am Sonntagnachmittag ... Eigentlich wollten wir die Runde schon letzte Woche drehen ... doch da hat leider die Wanderung nach Wechselburg zu lange gedauert ... wer konnte schon ahnen das Junior seine ersten Schritte in den Wäldern von Wechselburg macht ... und damit nicht mehr aufhören wollte ... Und diese Woche stiefelte er also durch den schönen Park ums Kloster ... Papa und Mama haben nebenbei ein paar Ecken ... Säulen und Rillen gezählt ... und am Ende durfte Junior die Schatzkiste untersuchen ... Danke sagen BuBuO ...","Pumuckel&Kuno / 25.09.2012 / gefundenAls dieser Cache im März rauskam, hab ich mir sofort die Beschreibung ausgedruckt und ins Auto gelegt - denn am Wechselburger Kloster fand ich ja immerhin 2008 meinen ersten Geocache (das Vermächtnis)! Den ich nach seiner Muggelung im Herbst 2008 dann nochmal ersetzt hatte, bis er 3 Monate später wieder weg war. Ich glaube hier gibt´s ganz eifrige Parkpfleger...Und ich denke mal, dieser Multi ist ja als Nachfolger nun jetzt das Vermächtnis des Vermächtnisses. und heute war ich nun endlich mal da.Die Zahlen waren geschwind beisammen :-) wenn man sich im Park bissel auskennt, kann man ja durchaus auch schludrigerweise ein paar der weniger wichtigen Zahlen vergessen (die Stationen sind aber teils richtig hochinteressant und es wäre zu schade sie nicht kennenzulernen).Nahe des Finalversteckes ortete mein Muggelradar auch heute wieder einen dieser besagten eifrigen Parkpfleger. Vorsichtshalber wartete ich ab bis er mit seiner Handsäge in ein kleines Tannenbäumchen  hineingekrochen war und zog dann erst die Dose aus ihrem Loch :-DBesten Dank und viele Grüße von der Parthe","buschgespenst / 04.07.2012 / gefundenNach einer vergeblichen Suche 2011 haben wir heute bei sehr schönen Wetter den Schatz gehoben.Die Runde hat viel Spass gemacht,das cache-heben war allerdings nicht so einfach-man darf nicht allzu große Hände haben.Wir,die 2Buschgespenster,sagen Danke!in:Karabinerhaken mit Kompassout:nix","Hamster2508 / 20.05.2012 / gefundenwar ein sehr schöner Cache und auch eine super Runden. Haben ihn zwar nicht gleich gefunden, aber nach ein bisschen nachdenken wo der Fehler ging es ganz schnell.LG Hamster2508"],"descriptionSnippet":"","status":"kann gesucht werden"}