{"hiddenAt":"16.07.2009","waypoint":"OCDCD1","coordinates":"E 007° 08.663' N 49° 42.035'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCD1","description":"Schilderwald - I saw a sign!Ob ihr wirklich richtig steht, seht ihr wenn das Licht angeht!Geochecker.com.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany: Tebßre Fgrva zvg Zbbf!","caseType":"normal","difficulty":4,"condition":"ok","name":"Schilderwald - I saw a sign! von Humpler","cacheType":"Rätselcache","terrain":2.5,"logs":["Labradormix / 27.05.2015 / gefunden                                                               Standardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler <br><b>Tag 2: Zauberwald – Tell Me – Seti <\/b> <br>Tag 3: In der Fischbach<br><br>Und sonst<br><br>Das Rätsel war nicht wirklich schwer, erforderte aber jede Menge Fleißarbeit. Und so dauerte es doch einige Zeit, bis die Koordinaten ermittelt waren. <br> <br>Vor Ort führte mich des Rätsles Lösung an einen tollen Ort. Danke fürs Zeigen Rätsel und Dose sind mir einen FP wert (man kann ja nur einen pro Cache vergeben  ).                                            ","Määnzer / 09.06.2014 / gefundenHeute zusammen mit \"LouisCyphre\" und \"ANSØ \" auf unserer kleinen Relax-Tour auch hier mal vorbeigeschaut. Vielen Dank für die Dose.TFTC und viele Grüße aus Meenz.  MÄÄNZERIN:   nixOut: nix","ajokoira / 09.06.2014 / gefundenDa das diesjährige Pfingstmanöver der EGDBSC leider ausfallen musste haben der Ortungsdienst, Mountain Bruno, Little Fox on the Hunt und ich beschlossen zumindest eine kleine Pfingsttour zu machen.Am Frühen Morgen ging es los in Richtung Schwollen und da die Temperaturen noch angenehm waren kamen wir flott auf der Suche voran. Alle angepeilten Caches konnten gut und schnell gefunden und geloggt werdenDanke für das legen und pflegen der Dosen und Grüße aus Rheinhessenajokoira","outcast5 / 09.09.2012 / gefundenHeute wurde gemeinsam mit MaJoCaSch eine Hunsrück-Rundreise mit \"leicht\" erweitertem Aktionsradius absolviert.  Ziel war es, einige Mysterys zu beehren, die teilweise eigentlich schon vor rund 14 Monaten auf dem Programm einer Tour Richtung Birkenfeld standen, sich seinerzeit aber noch \"erfolgreich\" gegen die Lösung der Rätsel gestemmt hatten. Natürlich gab es unterwegs noch viele andere interessante Caches zu entdecken, so dass der Tagesablauf bei bestem Spätsommer-Wetter abwechslungsreich gestaltet werden konnte. Dieser Cache war auch eines der heutigen Hauptziele. Das Rätsel hatte mich bereits im vergangenen Jahr beschäftigt, aber drei fehlenden Puzzle-Teilchen im oberen Rätsel wollten sich einfach nicht finden lassen.  So blieb mir das erste Wort des Zwischenrätsels weiterhin rätselhaft. Da ich aber die anstehende Tour auf jeden Fall auch um diesen vervollständigen wollte, nahm ich einen kleinen Stupser aus dem Hochwald gerne an.  Danke an dieser Stelle. Mit dieser Erleuchtung ließ sich dann auch der zweite Teil zügig lösen. Vor Ort stellte sich die Finallocation als das absolute Highlight des Tages heraus, für das sich sogar eine längere Anreise lohnt. Die Stelle erinnerte mich ein bisschen an den Schinderhannes im FoF Rhein-Mosel, so liebe ich das. Wenn man nicht noch ein wenig vor gehabt hätte, wäre der Aufenthalt sicher länger ausgefallen.DFDC, das fordernde Rätsel und das Zeigen dieser tollen Stelle. Ein Original Humpler! ","Die Batzen / 24.04.2010 / gefunden26.04.13Lange Jahre haben wir uns selten die Zeit genommen, gefundene Dosen auch auf OC zu loggen - das holen wir jetzt sukzessive nach.gefunden am 24.04.10Viele bunte Bilderalle sind sie Schilder...was wollen die eigentlich von uns??Nachdem der Einstieg dann doch zügig gefunden war und die vereinte Brainpower dem Geochecker ein positives Ergebnis entlockt hatte, musste natürlich der direkte Weg benutzt werden .Nach erfolgreicher Suche ging's dann etwas entspannter wieder runter.Lustiges Rätsel, nette Location, danke dafür!","Chris Race / 13.09.2009 / gefundenGelöst war das Teil schon lange, aber die Pfalz ist ja auch so schrecklich weit weg   ...Auf dem Weg zum Final schwand dann die Sicherheit, das Rätsel damals richtig gelöst zu haben, mit jedem Meter . Der Cache sollte eigentlich \"I saw a STEIN\" heißen . Die bemantelte Figur samt Wanderstab saß übrigens noch brav an ihrem Platz (was mich auch nicht wundert, welcher gemeine Spaziergänger kommt schon an diesen Ort??).Alles in allem ein schönes Rätsel mit einer tollen Aussicht am Final !No trade.TFTC und GrußChris Race"],"descriptionSnippet":"Kreuzwort-Verkehrszeichen-Mystery","status":"kann gesucht werden"}