{"hiddenAt":"26.02.2012","waypoint":"OCDC16","coordinates":"E 008° 28.411' N 51° 06.334'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC16","description":"\t\t \tDer Hof Dambach liegt in romantischer Lage im Wittgensteiner Land zwischen den bekannten Städten Bad Berleburg\tund dem Wintersportzentrum Winterberg.\t \t\t \tGeschichte\t \t300 Jahre Hof Dambach 1711 - 2011\tDer Hof Dambach wurde von Casimir Graf zu Wittgenstein-Berleburg (1681-1741) für seinen Oberjäger, unseren Vorfahre Georg Wilhelm Stark (1669-1719) im Jahre 1711 als Kanongut gegründet.\tGeorg-Wilhelm Stark und seine Familie diente dem Grafen, neben der Jagdlichen Arbeit auch als Hüter und Wächter seines Waldes, seiner Besitztümer und deren umliegenden Grenzen. Außerdem bewirtschafteten sie den landwirtschaftlichen Hof und die Ländereien. Familie Stark hatte den “Kanon”, den Erbzins zu zahlen. Sie war aber von vielen Abgaben befreit, die die anderen Bauern zu zahlen hatten (es gab verschiedenste Lasten wie Zehnten, Zinsen, Kerbergeld, Frondienste, etc.). Der Kanonhof Dambach ist seit dieser Zeit im Besitz der Familie geblieben. Heute wohnt hier im Dambach die zwölfte Generation.\tDas reich verzierte Eichenfachwerkhaus ist ein Werk des bekannten Wittgensteiner Baumeisters Mannus Riedesel (1662 - 1726), der aus Melbach bei Erndtebrück stammte. Außer diesem Fachwerkhaus baute er auch besondere Bauwerke wie die Ludwigsburg in Bad Berleburg, die Kapellenschule in Sassenhausen und das Stolz‘sche Haus in Bad Laasphe – alle Gebäude sind fachwerkbauliche Kostbarkeiten.\t \t\t \t \t \t \t \t \t \tCachebeschreibung:\tAn den oben angegebenen Koordinaten befindet Ihr euch am Startpunkt. Hier macht Ihr bitte ein Bild von euch und eurem GPS.\tUm den Cache zu loggen müsst Ihr folgende Fragen beantworten:\tStation 1: Von wem und wann wurde dieses Gebäude erbaut?\tStation 2:  Welcher Zimmermeister wird hier mit Namen und Datum erwähnt?\tStation 3: Hier suchen wir das Datum, wo dieses Haus erbaut wurde und die Personen, die daran beteiligt waren?  Bitte nicht direkt ans Haus ran gehen, es   ist auch gut vom Weg zu lesen. man sollte hier die Gäste nicht bei ihrer Erholung stören.\tIhr könnt euch frei auf dem Hof bewegen, die Inhaber wissen Bescheid. Die Hunde, die hier frei umherlaufen dürfen, beißen euch nicht.  Viel Spaß mit diesem kleinen Rundgang auf historischem Boden.\tZu den Logbedingungen gehören die Antworten auf die gestellten Fragen und das Bild vom Gedenkstein an der Startkoordinate. Schickt mir bitte die Antworten zu und ich erteile euch so schnell wie möglich die Logerlaubnis. Das Bild soll dann im Log erscheinen.© Marbas84, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Hof Dambach von Marbas84","cacheType":"virtueller Cache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}