{"hiddenAt":"24.02.2012","waypoint":"OCDCBD","coordinates":"E 007° 52.389' N 49° 58.030'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCBD","description":"Dies ist mein 1. eigener Cache und was lag da näher als ihn oberhalb des schönsten Ortes am Rhein-Nahe-Eck zu verstecken. Auf dem Weg zum Cach ist ein kleiner, knackiger Anstieg zu bewältigen.Im Anschluss kann man noch die Aussicht auf das Rhein-Nahe-Eck genießen.Weitere Infos über die Elisenhöhe findet ihr hier: (visit link)Die Dose ist groß genug für TB´s, Coins und Tauschgegenstände.Happy Hunting.© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iregenhr qrvarz Pnpure-Vafgvaxg!!","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Elisenhöhe von Cache-Gatherer","cacheType":"normaler Cache","terrain":2.5,"logs":["nachlebe / 30.10.2017 15:54 / gefundenSchnell und gut gefunden. Vielen Dank fürs Herführen und Pflegen des Caches! ","Heinzybaby / 10.02.2015 21:00 / gefundenNach kurzem Anstieg und matschiger Anreise war die Dose problemlos zu finden ...T4TC!#1.383","Borgkönigin / 16.04.2014 / gefundenAn einem schönen Tag gesucht und gefunden Danke für den Cache","Jutika / 23.10.2013 17:30 / gefundenDer \"knackige Anstieg\" ließ meine Reifen bis zum versinken durchdrehen. Ab hier war erst mal schieben angesagt. Dose wurde schnell und trocken vorgefunden.Vielen Dank für's Verstecken, hJutika","MC2505 / 05.09.2013 14:31 / gefundenSuper Versteck nicht direkt gefunden aber nicht schwer ","Grüffelofamilie / 01.08.2013 / gefundenAuch wenn unser Garmin hier Probleme mit der Lokalisierung hatte, sind wir doch schnell fündig geworden! TFTC","Barfuesse / 14.01.2013 / gefundenAuf einer kleinen Wanderung haben wir heute die drei Caches „Elisenhöhe“, „Honigberg“ und „Das Tor zum Dschungel“ miteinander verbunden. Unterwegs haben wir uns über den abwechslungsreichen Weg und die herrliche Aussicht auf den Rhein gefreut und die noblen Villen bestaunt, die hier oben gebaut wurden. Nach kurzer Suche an mehreren verdächtigen Stellen haben wir uns in das Logbuch eintragen können. Danke fürs Verstecken. ","Einstein11 / 19.12.2012 / gefundenSchöne Stelle für einen Cache.TFTC Einstein11","cachcächer / 29.11.2012 / gefundenDer wurde auch gefunden und vergessen auf dieser Plattform zu loggen.Danke für´s verstecken","cellemochum / 04.09.2012 / gefundenWie bereits vereinbart ging es heute mit Murphy Wyler in Richtung Weiler um dort einige Multi's im Wald zu finden. Leider waren viele nicht gut gewartet bzw. die entschiedenen Hinweise oder Spoiler fehlten. Schade! So konnten wir nur einige finden. Die Owner sollten mal nach dem rechten schauen ob die Stages wirklich in Ordnung und auffindbar sind.Anonsten ging es dann Richtung Bingen um einige Tradis zu bergen und einen gelösten Mystery einzusäckeln (<-- ein schönes \"Piraten\"-Versteck!)Vielen Dank an den Owner für den CachePS: Schnauf, Schnauf!","MurphyWyler / 04.09.2012 / gefunden#1956 ... 20:45 ... Nach dem etwas anspruchsvolleren Multiteils des Abends sollte nun noch etwas für die Statistik getan werden ... Wobei, wenn ich's recht überlege, war der Weg zu dieser Dose auch nicht so ganz ohne ... OUT: GeoKrety ... TFTC","ajokoira / 01.07.2012 / gefundenAuf einer kleinen Sonntagsrunde haben musm701 und ich auch diesem Kleinen einen Besuch abgestattet und uns im Logbuch eingetragen.Danke fürs versteckenajokoira","Samira74 / 20.05.2012 / gefundenZusammen gefunden mit Baxi05 und Rha05 noch unter meinem Muggelnamen ;-)","Die Erdmanns / 13.05.2012 / gefundenAn einem schönen Sonntagmittag als Neulinge schnell gefunden und geloggt :-)TFTC Die Erdmanns :-)","GeoMops / 28.04.2012 / gefundenAuf einer kleinen Nachmittagsrunde mit DaIsser konnten wir diesen Cache problemlos finden und loggen. Vielen Dank dafür!","Litthard / 22.04.2012 / gefundenDer erste auf meiner heutigen Tour, Elisenhöhe echt klasse Ausblick!","DieFalken / 06.04.2012 / gefundenAuf meiner morgendlichen Binger Wald Tour hier gut fündig geworden.Danke für's versteckenGrüße von den Falken","Tofino / 28.03.2012 / gefundenIn Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDCTofino","Määnzer / 03.03.2012 / gefundenZusammen mit \"A-und-A\" auf unserer heutigen \"Relax-Tour\" gefunden. TFTCMÄÄNZERHB","Sturnus Canus / 29.02.2012 / gefundenDer kleine Cache für die Mittagspause . Sehr schön, jetzt habe ich auch am 29.04. einen FUND !Vielen Dank für den Cache,Mahatma Sturnus Canus der Graue Star bekannt aus Funk & FernsehenFinder des hl. Grals - Fanal am HorizontHandel: TB mitgenommen"],"descriptionSnippet":"Eine kleine Dose auf der Elisenhöhe in Bingerbrück.","status":"kann gesucht werden"}