{"hiddenAt":"19.02.2012","waypoint":"OCDC23","coordinates":"E 008° 48.514' N 50° 05.356'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC23","description":"Feuerwehr Offenbach am MainEine der größten Gefahren, die seit Jahrhunderten und wohl auch in Zukunft immer wieder unser Hab und Gut, einzelne Bauwerke, Stadtteile und sogar ganze Orte und Städte bedroht haben, bzw. weiter bedrohen ist das \"Feuer\". Menschen haben gelernt, sich vor dem Feuer zu fürchten, aber auch damit umzugehen. Trotzdem überließ man den Brandschutz vor zwei Jahrhunderten in den meisten Städten und Gemeinden noch ausschließlich der privaten Initiative der Bürger.Neben den traditionellen und weiterhin geltenden Leitmotiven der Feuerwehren- retten- löschen- bergen- schützenversteht sich die Feuerwehr Offenbach als ein modernes Dienstleistungsunternehmen.Sicherheit, Schnelligkeit und Kompetenz sind unsere Stärke und Aufgabe. Um dies den Mitbürgern und Unternehmen der Stadt gerecht zu werden, verfügt die Feuerwehr über eine Berufsfeuerwehr die tatkräftig von den Freiwilligen Feuerwehren der Stadtteile Waldheim, Rumpenheim und Bieber unterstützt wird.Bei der Berufsfeuerwehr stehen an 365 Tagen im Jahr hauptberufliche Feuerwehrbeamte rund um die Uhr zu Ihrer Sicherheit bereit. Darüber hinaus sind bei den Freiwilligen Feuerwehren insgesamt 103 engagierte, ehrenamtliche Kräfte bereit, um in den Einsatz eingebunden zu werden.Die 1845 gegründete Feuerwehr wurde 1921 um die Berufsfeuerwehr erweitert. Seither gab es eine rasante Entwicklung der Technik, eine Vielzahl von Industrieansiedlungen, steigende Einwohnerdichte und ein gestiegenes Sicherheits- und Schutzbedürfnis der Bevölkerung.In der langen Tradition der Feuerwehren wandelte sich das Aufgabespektrum.Beschränkte man sich anfangs auf die Brandbekämpfung und Menschenrettung, kamen technische Hilfeleistungen aller Art, Umwelteinsätze, Tiereinsätze und vieles mehr hinzu.Darüber organisiert die Feuerwehr Offenbach den örtlichen Zivil- und Katastrophenschutz und leistet Maßnahmen zur Vorbeugung der Gefahrenentstehung.Als Träger des Rettungsdienstes der Stadt engagieren wir uns auch im Rettungsdienst.Auch künftig wird sich die Feuerwehr Offenbach den neuen Aufgaben stellen und sich anpassen, um die vorhandene Qualität der Gefahrenabwehr stetig zu verbessern.http://www.feuerwehr-offenbach.deNun zu den Stages:Stage 1: FF Offenbach-Bieber (N50° 05.356 E008° 48.514)Wieviele Flammen sind auf der Leuchtreklame zu sehen ? = FDie Quersumme der Anzahl der Buchstaben auf der Leuchtreklame -1 = GStage 2: FF Offenbach-Waldheim (N50° 07.004 E008° 48.655)Wieviele Fenster sind an der Süd-West-Front des Gebäudes (nicht Fahrzeughalle) zu sehen ? -1 = BStage 3: ehem. Jugendfeuerwehrhaus (N50° 07.004 E008° 48.502)Wie lautet die Hausnummer des Gebäudes? = EStage 4: Jugendfeuerwehr Offenbach (N50° 07.953 E008° 48.040)Die Quersumme der Zahlen in der Fahrzeugbezeichnung des Löschfahrzeuges (schau auf die Windschutzscheibe, die zahlen nach dem LF) = DDie Quersumme der Anzahl der Buchstaben über den Toren = CStage 5: FF Offenbach-Rumpenheim (N50° 07.395 E008° 47.445)Wie lautet die letzte Zahl der Hausnummer ? = AUnd nun noch eine allgemeine Frage:Wie lautet die Telefonvorwahl der Stadt Offenbach? = H, I, JFinalDie Koordinaten des Finals setzten sich wie folgt zusammen:N50°AB.CDEE008°FG.HIJAn den Koordinaten des Finals seht ihr ein grosses Gebäube.Sucht die 20 am nördlichen Teil, geht um die Ecke und die Flammen werden euch helfen.Allgemeine InfosZur Suche ist ein Kompass von Vorteil, aber nicht zwingend Erforderlich.Stage 4 sollte nicht Dienstagabends zwischen 18 und 20 Uhr gemacht werden, da sich hier die Jugendfeuerwehr trifft und ausserdem es auch sein kann, dass man nicht alle Infomationen sammeln kann.Der Final ist ein Mirko, dem entsprechend ist kein Stift vorhanden.Zu Fuss oder mit dem Fahrrad ist deutlich mehr als eine Stunde, zur Absolvierung dieses Multi, erforderlich.© DieFleckies, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svany yvrtg avpug tranh nhs qra Xbbeqvangra","caseType":"mikro","difficulty":3,"condition":"ok","name":"Feuerwehr Offenbach am Main von DieFleckies","cacheType":"Multicache","terrain":3,"logs":["thatterm / 01.01.2016 15:15 / gefundenBeim 2. Versuch sofort gefunden. Wer lesen kann ist im Vorteil","60316 / 09.07.2013 / gefundenStimmiges Rätsel. Einen Teil der Stages haben wir im Laufe der Zeit besucht, manches ließ sich auch ergoogeln. Die Wegbeschreibung zum Final war ebenfalls eindeutig und so konnte heute diese \"Langzeit-Aufgabe\" gut abgeschlossen werden.T4TC - 60316 - HJ+J2135 - 15:10","FlashCool / 20.03.2013 / gefundenSo lernt man die einzelnen Stadtteile von Offenbach auch ganz gut kennen. Schön Runde, die die einzelnen Feuerwehrwachen zeigt. Das Final hatte schließlich auch einen passenden Platz. In einem Moment ohne Muggel zielsicher zugegriffen und gehoben.Vielen Dank für die lehrreiche Runde durch Offenbach.","sarah_B / 21.02.2012 / gefundenNur weil ich mit meiner Denke mal wieder zu langsam war habe ich hier wieder die Chance auf einen FTF versiebt. Dabei kenne ich die Runde doch vom Opencaching-Cache. Der endete allerdings damals unten am Main.Mit etes Kombinierungsgabe und den Onlinegeschicken meines Schliessdruiden dann die möglich Ziellocation identifiziert. Für mich hatte es dann wenigstens zum 3.Platz gereicht. Schon etws ärgerlich einem frankforter den Vortritt lassen zu müssen. Aber der scheint wohl nichts mehr anderes zu machen, als zu cachen16:45Uhr#1193"],"descriptionSnippet":"","status":"kann gesucht werden"}