{"hiddenAt":"25.02.2012","waypoint":"OCDC75","coordinates":"E 008° 33.012' N 49° 55.289'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC75","description":"AAllgemeinesDer Cache ist ein Traditional auf dem Feldweg zwischen Worfelden und der B42.Dieser Weg ist für alle ausser landwirtschaftlichen Fahrzeugen gesperrt, bitte haltet Euch daran.Es gibt direkt am Cache keine Möglichkeit zu parken oder zu halten, dafür jede Menge Fahrrad-, Hunde-, Spaziergänger- und Agrar-Muggel.Als Ausgleich gibt es eine bequeme Möglichkeit zum Loggen direkt daneben :-)IInformationenDie Rappmühle ist mit einer im Jahre 1280 ausgestellten Urkunde nachweislich die älteste Mühle im gesamten Gerauer Land.Aller Wahrscheinlichkeit nach von den Grafen von Katzenelnbogen als Hofmühle erbaut, geht sie durch die Hände verschiedener Müller.Laut den Unterlagen wurde die Mühle im dreißigjährigen Krieg zerstört und lag danach lange brach, der Wiederaufbau geht schleppend voran.1865 wird sie abgerissen und komplett neu aufgebaut, diesmal mit einer zusätzlichen Dampfmaschine, um Betriebsausfällen durch Wassermangel vorzubeugen.Nach dem zweiten Weltkrieg wird die Mühle schließlich endgültig stillgelegt.Herzlichen Dank an den Heimat- und Geschichtsverein Worfelden für die schöne Jubiläumsschrift, aus deren Bericht von Torsten Petri diese Informationen entnommen wurden.BBeschreibungEs handelt sich um einen Petling.  PrefixLookupNameCoordinate                                                                                            PA                                        PARK                                        Parkmöglichkeit (Parking Area)                                        N 49° 55.583 E 008° 32.962                                                                                                          Note:                                                            © mukyanchon, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ebg-jrvff.Ovggr AVPUG irefhpura, qvr Orsrfgvthat mh yöfra, ahe qnf Ybtohpu urenhfaruzra!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"800 Jahre Worfelden - Rappmühle (reloaded) von mukyanchon","cacheType":"normaler Cache","terrain":1.5,"logs":["DerLangener / 07.04.2018 17:35 / gefundenAuf meiner heutigen Tour gefunden. Ausführlicher Log auf Geocaching.com","raeubertochter2 / 15.04.2017 16:58 / gefundenKurz vor Regen vorbeigeschaut. TFTC sagt Raeubertochter ","MH2801. / 14.12.2016 00:37 / gefundenKleine Cache runde mit rebsche78 gemacht. Der war gut zu finden. Vielen Dank fürs verstecken.","J4bari / 22.03.2015 / gefundenHeute gut gefunden.TFTC und Gruß aus Groß Gerau","simulant63 / 12.01.2014 / gefunden12.01.2014 / #84Heute sind wir dieser Gegend Spazieren gegangen, dabeihaben wir diesen Cache gefunden. An der Mühle sind wir vorbeigelaufen und dasfrühere Stauwehr für die Mühle haben wir auch gesehen.Danke für den Cache sagt Simulant63","TheFlown / 01.01.2014 15:19 / gefundenNach der Feldrandlage auch noch schnell mit genommen. Vielen :-)","Imkermann / 25.10.2013 / gefundenNach dem Besuch des Schwarzen Metalls kam ich auch hier vorbei und konnte mich unbemerkt ins Logbuch eintragen.TFTC","Riedxela / 06.10.2013 15:30 / gefundenDen regenfreien Sonntag zu einem Spaziergang über die Felder genutzt und die Dose nach kurzer Suche gefunden und geloggt. Danke fürs verstecken.","Darth Vater / 03.10.2012 13:48 / gefundenMit Beatrix_DA und einer Gastcacherin gesucht, gefunden und geloggt. Ein schönes Versteck!TFTC","Speedy73 / 26.08.2012 / gefundenwir haben es gefunden","freilandrose / 15.06.2012 / gefundenZusammen mit nk2find und fuwo gefunden. Danke für das Versteck. Kle","fuwo / 15.06.2012 / gefundenZusammen mit freilandrose und nk2find (nochmals Grüße auch von hier!) in vertretbarer Zeit loggen können. Dafür wars mein dritter Besuch - zweimal war die nahe Bank von biertrinkenden Muggels besetzt und an eine Suche nicht zu denken.Danke fürs Verstecken - fuwo","Määnzer / 22.05.2012 / gefundenHeute auf der kleinen \"Afterwork-Tour\" gut gefunden. TFTCMÄÄNZERHB","GC-Jäger / 08.05.2012 / gefundenAuf unserer kleinen Feierabendrunde am Rand von Worfelden diesen kleinen praktisch im \"vorbeifahren\" gesucht und geloggt, vielen Dank sagen dieGC-Jäger","Darmstaedter / 20.03.2012 / gefundenBei stahlblauem Wetter hier vorbeigeschaut. Erst suchten wir zu weit nördlich am exponierten Objekt. Dann noch einmal auf die Map geschaut und zu 0 gewandert. Der war dann schnell von mir entdeckt. Irgendwie muss ich zugeben, dass ich unbewusst einen Heidenrespekt vor Mukyanchon-Caches hatte, eingedenkt der Warnung vom Stammtisch:\"Mach' erst mal den -I'm walking- Cache!\"Danke für's Herloggen,Darmstädter #1818/122","retlaw1 / 28.02.2012 / gefundenHeute nach Feierabend noch etwas bewegt, und den Cache gut gefunden.Danke für`s Verstecken.retlaw1","migma / 27.02.2012 / gefundenSchnell gefunden, danke."],"descriptionSnippet":" ","status":"kann gesucht werden"}