{"hiddenAt":"06.03.2012","waypoint":"OCDCB5","coordinates":"E 007° 58.267' N 52° 28.296'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCB5","description":"                        bei schlechtem Wetter rutschig und dreckig                         Bäche und Büsche stehen im Weg.                    © bolonka, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"vzzre nhs qrz Obqra oyrvora...","caseType":"klein","difficulty":1.5,"condition":"ok","name":"kaya 3 von bolonka","cacheType":"normaler Cache","terrain":2,"logs":["JojoBln / 08.05.2016 00:15 / gefundenMit kiteemu derzeit auf dem Hase-Ems Radweg unterwegs. Dosen, die den Radweg pflastern, werden von uns gesucht und geloggt. Diese war auf unserem Wege und konnte erfolgreich geangelt werden.Danke für das Herführen, Zeigen, Legen & Pflegen sagt JojoBln!","jasa0205 / 24.04.2014 17:46 / gefunden Bei einer Radtour mit Family um den Alfsee konnte dieser Cache schnell gehoben werden.DfdC!!!Team jasa0205","lordbundy / 17.12.2013 / gefundenDiesen Cache haben wir schon vor längerer zeit gefunden aber erst jetzt komme ich dazu die gefundenen Caches auf Opencaching nachzubuchen. Danke für den Cache sagt LORDBUNDY","angler 2000 / 24.10.2013 13:28 / gefundenSehr Gut zu finden","Sennencacher / 13.10.2012 / gefundenAuf Gassi-Tour mit den Hunden gut gefunden. TFTC Die Sennencacher","schledi99 / 09.06.2012 / gefundenAuf unserer heutigen Geocachingroute mit dem Fahrrad (http://www.gpsies.com/map.do?fileId=mjlbhfrfxyovalmn) nach längerer Suche gefunden. ","andy111 / 17.05.2012 / gefundenManchmal lohnt es sich wenn man geduldig ist. Gleiche Endkoords bei Nord und Ost sind ja eher selten. Heute ging es mit den richtigen Koord ganz flott.Danke für die Doseandy111","Farin Wald / 01.05.2012 / gefundenDa es hier gar nicht möglich ist, mit dem Auto an die Dose zu fahren, wurde dieser Cache geflissentlich ignoriert. Als aber der Kleinste von uns, auf die Idee kam, am 1. Mai eine Radtour zu machen, ging die Route hier vorbei. So kamen wir doch noch zu einem Fund. TFTC!"],"descriptionSnippet":"bei schlechtem Wetter rutschig und dreckig  Bäche und Büsche stehen im Weg ","status":"kann gesucht werden"}