{"hiddenAt":"04.03.2012","waypoint":"OCDC6C","coordinates":"E 009° 28.143' N 48° 38.417'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC6C","description":"                        Ein altes Signal...                                             Hier muss man ein wenig klettern, der Cache ist etwas höher gelegen ;D .Gut festhalten!Vorsicht viele kleine Äste!Unbedingt selbst einen Stift mitbringen!                    © Historyfan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fcebffr hz Fcebffr ;-)","caseType":"mikro","difficulty":2,"condition":"ok","name":"History 12 Signal?!? von Historyfan32","cacheType":"normaler Cache","terrain":3,"logs":["chalkviech / 29.01.2017 / gefundenImmer wieder sonntags entflieht das \"Team Psilo\" (=  Die Gandalfs und meine Wenigkeit) dem langweiligen Alltag und findet sich z.B. hier ein.Ja wie schön, endlich mal wieder ein \"Lost Signal\"! Sowas ähnliches hatten wir erst letzte Woche ( GC4RCDR) und ist immer wieder toll, faszinierend - und traurig zugleich, wie unsere Steuergelder so vor sich hinrosten Wie auch immer, Such- und Findeprinzip war klar, Dosenbergung damit eine kleine sportlich-schnelle Einlage.DfdC, fürs Herlocken und fürs Bewegung-Verschaffen sagt das Chalkviech!» www.chalkviech.de |  Facebook |  Instagram «","BTGeiger / 24.01.2016 / gefundenFotolog weil cache defekt.   ","jens_tr / 24.05.2015 / gefundenDa ich heute in Kirchheim zum pfingstsonntäglichen Cachen war und immer seltener in der Bohnau vorbeikomme, schaute ich auch (nun zum bereits vierten Mal) bei diesem Cache vorbei.Eine neue Dose vor Ort versprach nach 3 DNFs endlich ein Erfolgserlebnis. Und so war es auch. Vor Ort erwischte ich eine relativ lange muggelfreie Phase und so konnte ich problemlos zweimal hoch- und runterklettern, um die Dose zu bergen, unten in Ruhe zu loggen und dann wieder oben zu platzieren.Diese Art von Herausforderung gefällt mir sehr gut, daher lasse ich für den Cache gerne einen Fav-Punkt da.TFTC   :)  ","Eigorius / 20.03.2012 / gefundenTFTC","WOTAN2004 / 13.08.2011 / gefundenAuch dieses Dösle lag an unserem Nachhauseweg.Danke für das Dösle.GrüßleWotan+Dieter","Sampiero / 29.05.2011 / gefundenIch wollte schon immer mal an sowas hochklettern..."],"descriptionSnippet":"Ein altes Signal... ","status":"kann gesucht werden"}