{"hiddenAt":"25.02.2012","waypoint":"OCDC55","coordinates":"E 010° 00.600' N 53° 34.060'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC55","description":"λ - 0,027'φ + 0,145'Tagsüber ist es etwas muggelig. Ganz besonders am Morgen. Wenn das Tor oder das Gittertor am Final offen ist oder ein Auto in der Einfahrt steht, ist höchste Alarmstufe. Dann bitte nicht bergen!Die Koordinaten springen manchmal ziemlich.© Blau_Bär, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rpxr, teüa, zntargvfpu","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Immüsli von Blau_Bär","cacheType":"Rätselcache","terrain":1,"logs":["Dr. Geofisch / 09.02.2017 / gefundenIn diesem Jahr habe ich mir vorgenommen, noch einige Statistiken zu komplettieren, die bei all meinen Cacheaktivitäten in der jüngeren Vergangenheit nicht so einfach nebenbei zu erledigen waren. Dazu gehört zum Beispiel die Matrixvervollständigung. Außerdem gibt es in unserer Heimatstadt immer noch viele Bereiche, in denen doch noch viele Icons darauf warten, in Smileys verwandelt zu werden. Und das kann man ja bekanntlich zu jeder Jahreszeit: Gerade im Winter soll man ja auch nicht nur auf der Couch versauern, da passt es doch ganz gut, immer mal wieder einen schönen Cache in der näheren Umgebung zu finden. Irgendwie wurde ich lange Zeit mit diesem Cache nicht warm. Das erste Bild hatte ich schon schnell durch Zufall gefunden, das zweite blieb mir absolut verborgen. So habe ich den Cache viele Monate (Jahre?) immer wieder ad acta gelegt. Vor einigen Tagen habe ich dann mal die Herangehensweise geändert und prompt hatte ich Koordinaten eines möglichen Finals. Na bitte, wer sagt’s denn! Dort musste ich aufgrund der Muggleaktivität dreimal vorbeischauen, aber beim dritten Mal – heute – konnte ich dann endlich loggen und diesen Cache erfolgreich abschließen. Danke und viele Grüße!","Vanillefee / 09.02.2015 / gefundenHeute war ich in der Innenstadt auf dem Currywurst Event und bin dann gleich noch mal zu diesem gelösten Fragezeichen gefahren. Vor einiger Zeit hatte ich auf einem anderen Event eine Lösungshilfe gespoilert bekommen, mit der ich gut weiterkam.Vor Ort war es heute feucht und kalt. Und mein GPS führte ich zielsicher auf die falsche Seite, wo ich ca. 10 Minuten suchte, bevor ich auf die Idee kam, mal auf der anderen Seite zu schauen.Da war es dann ein Griff und ich hatte die Dose gefunden. Aus ihrem Versteck bekam ich sie allerdings nicht. Aber es gelang mir die Dose noch im Versteck zu öffnen den Logstreifen zu bergen und so zu loggen. Danach alles wieder an seinen Platz, Versteck wieder hergerichtet und ab dafür.Nette Rätzelidee lieber Owner. Und: Danke fürs Legen, Hegen und Pflegen!Happy Hunting sagt Vanillefee","LadySaratius / 30.01.2015 21:00 / gefundenBevor es heute zum Hamburger Cache des Jahres Event nach Barmbek gehen sollte, nutzten mein Agent und ich die Zeit zwischen Feierabend und Eventbeginn noch, um meine ehemalige Homezone mal wieder etwas aufzuräumen..... und einen kleinen Spaziergang durch meinen ehemaligen Kiez zu machen.....Hier konnten wir dann nach einigem Suchen fündig werden und uns in das ersehnte Logbuch eintragen :-)Danke für das Rätsel und das Döschen :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","soelring / 23.05.2012 / gefundenPuh, das hat etwas gedauert, das erste Bild habe ich zwar sofort erkannt, aber das Flatterviech wollte sich partout nicht zeigen. Aber da ich ja zumindest einen Teil der Koordinaten habe, bin ich virtuell einfach mal die Linie Abgefahren und dabe auf etwas gestoßen, was wunderbar zum Cachenamen passt. Also heute mal vorbeigeschlendert und siehe da: die Gegend passte tatsächlich zum Listing und nach kurzer Suche hielt ich ein Logbuch in der Hand  Jetzt muss ich nur noch den Vogel finden, einen teil der Koordinaten dafür habe ich ja jetzt!Danke!","Sueffel / 20.03.2012 / gefundenNaja, bekannt kamen mir die Bilder schon vor, aber wo sie waren, kein Plan.Irgendwann dann eins gefunden... fehlt aber immernoch das andere.Irgendwann hat sich das zweite Bild dann von selbst verraten;-)Im Team zum GZ und gesucht und erfolglos aufgegeben. Ist doch nicht weg?In Rücksprache mit dem Owner... wir waren falsch.Meine Schuld, N- und E-Koord vertauscht... es fiehl nicht auf da der Ort wirklich paßte;-)Heute dann den richtigen GZ aufgesucht und eigentlich sofort gefunden.Danke, Gruß Süffel"],"descriptionSnippet":"Suchen und rechnen.  Der Cache ist auch bei Opengeocaching veröffentlicht.","status":"kann gesucht werden"}