{"hiddenAt":"27.02.2012","waypoint":"OCDC33","coordinates":"E 008° 26.052' N 50° 17.434'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC33","description":"Ein kleiner Cache nahe eines Aussichtsturms im WaldWer den Pferdskopfturm erklimmt dem bietet sich der wohl schönste Ausblick über den Hintertaunus den man bekommen kann ohne in ein Flugzeug zu steigen. Der Pferdskopf erhebt sich gut 663 Meter über Meereshöhe und ist von jeher ein beliebtes Ausflugsziel. Der Turm aus Holz wurde 1987 auf diesem Gipfel erbaut, mißt 34 Meter in der Höhe und ermöglicht so den Rundblick über und auf die Taunushöhen. Man befindet sich über den Baumwipfeln und sollte auch bei nicht ganz so klarem Wetter auf keinen Fall vergessen ein kleines Fernglas mitzubringen !Vom Parkplatz im Örtchen Treisberg steigt der Weg gemächlich und auch Kinder(wagen-)freundlich zum Gipfel an. Direkt beim Turm kann man dank Tischen  und Bänken auch gleich ein Picknick zelebrieren. Wer ohne Proviant aufsteigt, der kann die verbrannten Kalorien in einem der 2 Cafés oder einem anderen Schlemmertempel im Ort höchst genussvoll nachtanken...Viel Spaß beim suchen und ausgucken ! Vergesst nicht den interessanten Waldlehrpfad zu bewandern  Gruß und bis bald im Wald HerrMüller In eigener Sache: Leider, leider ließ man mich den vom Erstverstecker CREATIVEMIKE erstellten Cache bei Geocaching.com nicht adoptieren und der Owner meldete sich auch nicht. Nach der trauriger Weise erfolgten Zwangsarchivierung nun also die \"reloaded\" Version an diesem wunderschönen Ort....© HerrMüller, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre Fgrvara","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Pferdskopfturm -reloaded- von HerrMüller","cacheType":"normaler Cache","terrain":2,"logs":["4spring / 07.11.2015 / gefundenMein Aufenthalt in Dorfweil war voll mit Terminen - mit Ausnahme der Mittagspause. Also diese Zeit genutzt mal auf den Pferdskopf zum Turm zu laufen. Das war ja gar nicht so weit. Der Weg auf den Turm hinauf hat fast länger gedauert. Leider war das Wetter nicht so tolle, aber nach so langer Zeit war es mal wieder an der Zeit hierher zu kommen. Anschließend wurde unten am Boden gesucht - und gefunden. Danach ging es noch etwas weiter durch den Wald.DFDC","DieMurdocks / 11.04.2015 / gefundenHeute im Rahmen des Event´s \"Toxic - Radfahren macht Spass #4 - Der Pferdskopf\" im großen Rudel noch die eine oder andere Dose gesucht und gefunden. Natürlich wurde auch der Turm bestiegen und der Ausblick genossen.Danke für den Cache.","andreasypsi / 16.11.2014 15:34 / gefundenDen Cache schnell gefunden. TFTC","prussel / 01.11.2014 16:00 / gefundenDa Frankfurt heute in der Nebelsuppe hing, haben wir unseren Cacheaspaziergang in den Herbstwald auf die sonnigen Taunushöhen verlegt. Bei der schönen Runde um und über den Pferdskopf haben wir dieses Döschen nach kurzer Suche gefunden. Aber vorher waren wir noch auf dem Turm - tolle Aussichten von hier oben!in: -- / out: TBTFTC Jutta & Michael","TAUNUSBÄR1 / 01.08.2014 20:02 / gefundenAuf einer Wanderung zum Pferdskopf den cache gehoben und bei super Wetter auf dem Turm gegessen.  Anschließend gings dann weiter zum T5 cache am Pferdskopf.Danke fürs auslegen. TAUNUSBÄR1","HerrMüller / 28.04.2014 / Hinweis immerhin....Danke, daß es nun wenigstens 3 Worte sind. Man kommt sich ohne Text etwas verladen vor... Gruß und bis bald im WaldHerrMüller ","Kuhberg / 19.04.2014 / gefundenMurmeltier war da.","Sehpferd / 12.01.2014 14:09 / gefundenSchöne Aussicht ","Schatzsucher112 / 12.01.2014 14:03 / gefundenSchöne Aussicht hier vom PFERDskopf ;-)","franova / 01.01.2014 15:00 / gefundenToller Cache vielen Dank dafür.Ich habe den Cache um einen Pinguin erweitert ","schnuffi19 / 29.12.2013 / gefundenNach der total verrückten Welt auch noch hier vorbeigeschaut. Das ist ja ein toller Aussichtsturm da kann man weit schauen.Danke fürs verstecken sagt schnuffi19","FHofmann / 12.11.2013 / gefundenJetzt wohnt man ja nicht soo weit weg von hier, aber ich war bestimmt seit 10 Jahren nicht mehr hier oben! Heute nachmittag das schöne Wetter genutzt und eine große Runde gedreht, dabei natürlich den Turm bestiegen und ausgiebig die Aussicht genossen. Hach war das schön! Fast nebensächlich war da das Suchen der kleinen aber feinen Dose (mein GPS hat wohl auch noch die Aussicht genossen, es schickte uns etwas verschlängelt zu dem guten Stück)Auf unserem Spaziergang wurden wir noch Zeuge eines richtigen \"Kranich-Spektakels\", man hatte den Eindruck, eine Windhose aus Kranichen schwebt über Treisberg - was für eine Lautstärke die erreichen können!Später wollten wir noch im Cafe Sachs einkehren - die haben aber leider Dienstags Ruhetag. Danke für's verstecken und einen lieben Gruß an HerrMüller von den fhofmanns","HerrMüller / 29.10.2013 / HinweisNach dem Finalfund beim neuen Multi im Ort ging es noch bergan zu meinem eigenen Cache am Pferdskopfturm wo ich mal ein frisches Logbuch spendiert und den Rasen gemäht hab. Den Sommer über hatte sich ja Mancher beschwert daß es dort Brennnesseln hat und ich überlege nun ob ich noch den Weg zur Dose pflastere und ein Geländer anbringen soll Gruß und bis bald im WaldHerrMüller ","landelin / 18.05.2013 / gefundenDen Ort kannten wir schon bevor wir \"Cacher\" wurden. Damals war die Fernsicht großartig, was man heute nicht sagen konnte. Noch kann man die Aussicht \"unverspargelt\" genießen. Schönes Versteck. Danke.","Cory / 21.04.2013 / gefundenSchöner Spaziergang und coole Aussicht. Vielen Dank für den Cash. ","4_Vs / 11.11.2012 / gefundenHallo Herr Müller,nachdem Du gestern mit einem ganzen Zaun gewunken hast, dass ich noch nicht all Deine Caches gefunden habe, bin ich dann heute mit Sohnemann und Hund losgelaufen - trotz des nicht so tollen Wetters, war die Aussicht toll.Danke fürs HerlockenZwei von den 4_VsP.S. Cachewartung kannst Du Dir schenken, alles da, trocken und gut getarnt :o)","dellesclan / 28.05.2012 / gefundenEin kleiner Spaziergang zum Turm........  die Aussicht von dort oben ist doch immer wieder gigantisch.Jaaa, Brennessel und kurze Hosen vertragen sich nicht immer......aber dennoch....zu später Stunde gefunden.Vielen Dank für das Verstecken.Es grüßt der Dellesclan aus Arnoldshain IN: Flughafenmünze / AutoOUT: Lottozahlenschüttler","mtbbehr / 17.05.2012 / gefundenSo nah am Turm und doch so ein tolles, kaum einsehbares Versteck. Hat uns sehr gut gefallen.Haben den Cache zusammen mit zwei anderen in der gegend gesucht und hatten somit eine schöne, abwechslungsreiche Wanderung. Vielen Dank.Die Behren","Trixie98 / 23.03.2012 / gefundenDen ursprünglichen Cache schon vor langer Zeit gefunden. Heute hat mich einekleine MTB Tour zum Turm geführt, um mal zu schauen was da zurzeit so passiert.Schade, dass dieser Cache nicht bei GC gelistet ist. Hätte dies doch dieAbseilaktionen am Turm verhindert. Das Treiben am Turm eine Zeit beobachtet und dabei daran erinnert, dass hierdoch was neues liegt. Das Mobile Internet hat mir dann die Koordinaten schnellverraten und so konnte ich mich schon kurze Zeit später im Logbuch eintragen. Danke für die schöne Abwechslung am Turm.Trixie98P.S. auch ich habe leider keine Antwort auf Anfragen zu Adoption bekommen.Das betrifft ja noch einige andere schöne Caches hier.","LePetitDiable / 18.03.2012 / gefundenZusammen mit KoalaBlue8 haben wir diesen Cache eher zufällig gefunden.Unser Freund hatte noch ein altes PocketQuery auf seinem GPS und hatte somit die Koords des Vorgängers noch dabei. Wir wollten eigentlich nur mal schauen, ob man das Versteck noch erkennen kann... Auf einmal lächelt uns eine Dose an! Und die Hauptüberraschung kam beim loggen:   STF! Danke für den Cache und viele Grüße von den kleinen Teufelchen. "],"descriptionSnippet":"Ein kleiner Cache bei einem großen Turm - Panorama SATT !","status":"kann gesucht werden"}