{"hiddenAt":"04.03.2012","waypoint":"OCDC6F","coordinates":"E 009° 30.192' N 48° 38.175'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC6F","description":"Bei schönem Wetter einfach wunderbar!© Historyfan32, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"ok","name":"History 11 Zaungast von Historyfan32","cacheType":"normaler Cache","terrain":1,"logs":["Cacique Arariboia / 07.04.2017 / gefundenGestern Nachmittag eine GC-Radtour von Kirchheim Teck nach Zell am Aichelberg und zurück gemacht. Das Wetter war sonnig, die Bäume blühten und die Sicht auf den Albtrauf war etwas diesig - bestes Caching Wetter außerhalb der Muggelspaziergängerzeit ;). Diese nicht alltägliche Dose machte viele Freude !!!Danke für Legen und Pflegen","Schapabande / 27.08.2015 / gefundenHeute haben wir mal die Spuren der Historyrunde gekreuzt und konnten den ein oder anderen Cache finden. Hier am \"Zaun\" sollte man aufpassen. Nur kurz stehen geblieben und schon war der ganze Fuß mit Ameisen überseht. Nachdem wir die anderen \"Zaungäste\" aus dem Versteck entfernt haben, konnten wir uns auch eintragen. Vielen Dank fürs Herlocken und Zeigen dieser schönen Aussicht. Bei diesem Wetter einfach klasse. TFTC!","BTGeiger / 08.08.2015 / gefundenPer Drahtesel angfahren und gefunden. TFTC","der neue / 20.08.2013 14:30 / gefundenDer war wirklich nicht leicht zu finden. Wir wollten schon aufgeben, als Noah (7) fündig wurde. Sehr schöne Gegend. Vielen Dank!","Die 3 Wuerstchen / 12.08.2012 / gefundenEs war unser 2. Chache. Geniales Versteck! Wirklich schöne Landschaft. Danke fürs Verstecken!","Sampiero / 03.05.2010 / gefundenHeute zusammen mit JamesB09 gefunden. Schöne Konstruktion :)","XEmacs / 01.05.2010 / gefundenWollte eigentlich gerade ins Nest, dann poppte die Nachricht über den publish auf.Also doch nochmals raus in diese Regennacht ...Eine sehr schöne Dose - Danke sehrAch ja: Erster!"],"descriptionSnippet":"Wieder eine wunderschöne Aussicht auf die Alb... ","status":"kann gesucht werden"}