{"hiddenAt":"28.02.2012","waypoint":"OCDC3D","coordinates":"E 012° 55.941' N 49° 03.686'","link":"https://www.opencaching.de/viewcache.php?wp=OCDC3D","description":"Ein einfacher Tradi entlang des Zielwanderweges 3 als Startpunkt für denSchweinenetz-Bonus. Deshalb empfiehlt es sich, diesen Cache kurz vor Einbruch der Dunkelheit zu suchen. Die Informationen für den Bonus findet ihr im Final.Wenn ihr noch etwas Zeit übrig habt dann empfiehlt es sich, die uralte Linde in Pignet zu besuchen.Auszug aus der Schlatzendorf-Chronik von Erich Muhr:[...]\"Dem Weg folgend, liegt linker Hand der Weiler ”Pignet”, der ebenfalls auf eine alte Geschichte zurückblicken kann und der früher dem Kloster Niederaltaich gehörte. Am 17.8.1242 belehnte Abt Dietmar von Niederaltaich Konrad von Nußberg mit dem Niederaltaicher Gut ”Pignotann”. Längere Zeit saßen die Nußberger auf dem neu erworbenen Gut ”Pigenot”. Urkundlich wird es des öfteren erwähnt. Imposant und schützenswert ist die uralte Linde direkt beim Bauernhof.\"[...]© onkelcharlie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Schweinenetz von onkelcharlie","cacheType":"normaler Cache","terrain":2,"logs":["JohnDeg / 01.11.2016 / gefundenDas ist ja ein gspassiger Name mit dazugehöriger \"Übersetzung\".Recht vielen Dank für den Cache am Wegesrand mit toller Aussicht!","Waldstreife / 28.01.2016 15:33 / gefundenGefunden! Den Schweinenetz-Bonus haben wir allerdings nicht in Angriff genommen.","Schnitzr / 17.01.2015 / gefundenDfdC","sepelinski75 / 02.03.2014 13:40 / gefundenKinder haben sich gefWürfelieder einen kleinen Schatz gefunden(Schlumpf und Rubik Würfe wurden reingelegt)","Geomalte / 30.07.2012 / gefunden13.00 Uhr . Danke ! no trade","Ferienhaus Bergwald / 04.03.2012 / gefundenHalloauch hier vorbei geschaut, freue mich schon auf den Nachtcache als BonusDanke Martin","Team FTNG / 02.03.2012 / gefundenNach dem \"Warm-up\" beim \"Bruch am Hochbogen\" diese Runde kurz vor Einbruch der Dunkelheit in Angriff genommen. Die Dose war gleich gefunden. Ausgerüstet mit den notwendigen Infos ging es gleich weiter zum Nachtcache. In: NixOut: TBVielen Dank für den Cache","ProellerPrinz / 29.02.2012 / gefunden  FTF  Wie das heut gepasst hat, vom nagelneuen Hochbogen-Bruch gleich hierher weiter. Macht mir fast ein schlechtes Gewissen, weil ich mit meinen eigenen Doserl-Planungen nicht wirklich weiter komme.Hier wurde ich nach kurzer Suche von einem unerwarteten \"Hallo Cherry... \" begrüßt, auch mal was Neues!Sehr schönes Doserl, bin gespannt auf den Bonus / Multi!In: TB \"Vierter\"-Medallie / Out: \"Getränk\""],"descriptionSnippet":"","status":"kann gesucht werden"}