{"hiddenAt":"17.12.2009","waypoint":"OCDCD2","coordinates":"E 007° 10.810' N 49° 42.240'","link":"https://www.opencaching.de/viewcache.php?wp=OCDCD2","description":"Die alte SchatzkarteBei der Renovierung unseres Hauses fandenwir ganz oben auf dem Kehlspeicher unter einer zentimeterdickenStaubschicht diese alte Schatzkarte und einen Zettel mithandgeschriebenen Notizen.Nach ersten Erkundungen kann ich sichersagen, dass auf dem Friedhof Heiligenbösch keinerlei Hinweisezu finden sind. Auch braucht ihr nicht versuchen Pfarrer Heinanzurufen, der ist seit 30 Jahren in Rente.Dieser Link könnte euch zeigen, dass ihr auf der richtigenFährte (nicht Final!) seid. (Umkreissuche ca 8 m genau)Geochecker.com.© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Na rvarz Onhz hagre Fgrvara - nore avpug hagre Tenofgrvara!","caseType":"normal","difficulty":3.5,"condition":"ok","name":"Die alte Schatzkarte von Humpler","cacheType":"Rätselcache","terrain":2.5,"logs":["joeheinous / 21.10.2017 / nicht gefundenHeute ging es zusammen im Team RMS, kurz für Rheinhessen Mystery Solver, auf Tour um gemeinsam im Team ein paar gelöste Mysterys und einiges an Beifang im Hunsrück einzusammeln.Unser Team bestand aus Knuddelrate, Nicolas1000, Weinbergritter, Samira74, Thomas0212, Ellenre und meiner Wenigkeit \"joeheinous\".Leider hatte das Wetter der vergangenen Tage sich nicht mehr halten können und wir hatten zwei eher feuchte und kühle Tage. Aber was solls. Wir sind Cacher und deshalb darf uns das nix ausmachen. Also haben wir dem widrigen Wetter getrotzt und sind trotzdem und umso motivierter auf unsere Runden gestartet.VIELE GRÜßE VON DEN MAINZERN UND RHEINHESSEN VON RMS.Auch hier machten wir heute gerne Halt, um die Dose zu suchen, finden und loggen. Danke für diese Dose und für das Legen, Zeigen und Pflegen.Danke von Ellenre und joeheinous.Ein gutes Team auf gemeinsamen Cachtouren.","Barfuesse / 17.01.2015 / gefundenHier war mal wieder Teamarbeit angesagt. Bei der Vorarbeit und vor Ort haben wir uns die Arbeit geteilt. Dank der Hartnäckigkeit und Intuition von Frau CooperNL haben wir sogar nach der Dose gesucht und waren tatsächlich erfolgreich.  Eigentlich hätten wir sie ja nicht finden dürfen, weil der GeoChecker „falsch“ schrie, obwohl sich das Versteck doch genau an den von uns berechneten Koordinaten befand. Das verstehe, wer will. Jedenfalls vielen Dank auch für dieses interessante Rätsel und das Verstecken der Dose. Viele Grüße von den Barfüßen, die dir und allen anderen Cachern ein gutes neues Jahr wünschen.","Die Batzen / 20.12.2014 / gefundenDas Geheimnis der alten Schatzkarte zeigte sich nicht allzu widerspenstig. Beim Außeneinsatz mussten wir allerdings ein wenig improvisieren... wegen eines unbemerkt gebliebenen Aussetzers des Rechenknechts konnten wir nur eine Final-Koordinate vollständig bestimmen. Zusammen mit dem Hint reichte die glücklicherweise zum Fund aus  - etwas spekuliert, ein bisschen der Nase nach, Wind und Regen getrotzt und irgendwann hielten wir die gut gefüllte Schatzkiste in Händen.Danke für Rätsel und Dose!","Chris Race / 02.10.2010 / gefundenChris Race und Johannes Hahn - Ein Drama in mehreren Akten1. AktIch sitze zuhause, plane eine kleine Tour in Richtung Sprudelbetriebe und stelle fest, dass ich zu diesem Cache noch keine Lösung habe . Wie gut, dass ich aber eine Wahnsinns-Idee habe, wie ich binnen kürzester Zeit auf die richtige Lösung kommen kann, ohne den ganzen Kram aus dem Listing zu beachten. Ich brauche nur *zensiert* und gut ist ..... 90 Minuten später ....So langsam dämmert es mir, dass meine Idee zwar einigermaßen brauchbar war, die Validierung der erhaltenen Koordinaten mit dem Geochecker aber von zuhause nicht möglich ist. Hätte ich das Listing mal gleich zu Beginn komplett gelesen, wäre mir bestimmt auch aufgefallen, dass der Checker nicht für den Final, sondern für irgendeinen anderen Humpler'schen Waypoint gedacht ist . Den habe ich aber nicht, ich hab nur eine kleine (und feine) Auswahl an Finalkoordinaten. Mich interessieren ja nicht die Wehen, ich will das Kind !2. AktAlso gut, dann vielleicht doch das Listing lesen und nachdenken ....... 30 Minuten später ....Aaaaah, ich hab's ! Der Humpler'sche Waypoint kann eigentlich nur *zensiert* sein. Ganz sicher! Schließlich suchte ich dort schon einmal (damals allerdings vergeblich ) nach einer Humpler-Mysterie-Dose, deren Koordinaten ich unter Umgehung des richtigen Lösungsweges mittels geheimer Algorithmen errechnen lies. Seltsamerweise wirft mir der Geochecker auch hier dauernd ein FALSCH an den Kopf Egal, ich habe Recht, das muss der gesuchte Ort sein. Bums, aus, fertig!3. AktAbermals 30 Minuten später (davon 25 Minuten an der *zensiert* Ampel ) bin ich endlich vor Ort, sehe auch schon das Objekt der Begierde - aber keinen Johannes . Häh? Der Teufel soll mich holen, wenn das nicht der richtige Ort ist! Ich nehme also ersatzweise die vorgefundene Jahreszahl, gehe zurück ans Auto und fange an zu rechnen..... 10 Minuten später ....Sieh an, gar nicht mehr so weit weg, also auf zum Final 4. AktVerdammt, vielleicht hätte ich mir die Finalkoordinaten vorher mal auf der Karte anschauen sollen. Nicht weit weg ist zwar gut und schön, mitten in dem Acker, an dem ich jetzt stehe, ist aber wohl eher unwahrscheinlich. Doch wo liegt der Fehler?.... 10 Minuten später ....Aaaaah, ich hab's  (schon wieder)! Eben ist mir doch an dem Humpler'schen Waypoint aufgefallen, dass da noch *zensiert*, das hatte ich doch auch zuhause schon gesehen (und wieder vergessen). Vielleicht sollte ich nochmal hin und ganz genau schauen...... 10 Minuten später ....Mist, hat sich was mit *zensiert*, nix ist . Rat- und Erkenntnislosigkeit. Nun gut, dann muss ich eben improvisieren. Allzu viele Möglichkeiten kann es ja nicht mehr geben. Fangen wir gleich mal mit den ersten beiden an, ist ebenfalls nicht weit .****** PAUSE ************* PAUSE *******5. AktZwei Möglichkeiten und 60 Minuten später stelle ich entnervt fest, dass zwar eine der beiden Möglichkeiten hervorragend zu dem Hint gepasst, die Stelle selbst aber von Geocaching noch nie etwas gehört, geschweige denn gesehen hat . Über die andere Möglichkeit hüllen wir den Mantel des Schweigens, das war (natürlich im Nachgang betrachtet) völliger Quatsch .Und nun? 6. AktAllerletzte Möglichkeit: Ein Anruf bei M., im Team Pasternak der Chef der Abteilung für Wunder und Zauberei, muss mir bestätigen, dass ich zumindest mit der ersten Station richtig liege (denn eigentlich kann ich die gar nicht falsch sein, ich war ja schon zuhause der festen Überzeugung, dass ... ). Und zusätzlich muss er mir nochmal die Final-Formel vorlesen (mobiles Internet ist hier in der Diaspora nämlich Fehlanzeige ), nicht dass mir beim Abschreiben ein Fehler unterlaufen ist. . Nach gefühlten 5 Minuten hab' ich ihn dann auch tatsächlich am Telefon. Wie schön, wenn man fernab der Heimat plötzlich die rettende Stimme durch das Telefon hört. Und noch schöner, wenn einem diese Stimme sogar bestätigt, dass ich mit meiner Vermutung goldrichtig lag .So schön es auch ist, die fernmündliche Bestätigung für die aufzusuchende Örtlichkeit zu erhalten, so wenig bringt es mir jetzt. Denn auf vernünftige Final-Koordinaten komme ich immer noch nicht. Auch die Überprüfung der Formel zeigt, dass ich alles fehlerfrei notiert habe.M. ist etwas in Eile, wartet doch seit einigen Minuten das Abendessen nur auf ihn, und empfiehlt, ich solle doch noch einmal ...7. AktSchlagartig kann ich ihm nicht mehr folgen, sehe ich doch gerade, dass eine einfache Substraktion auf meinem Schmierzettel grob fehlerhaft geraten ist . Ich wünsche M. noch hastig einen guten Appetit, lege auf, und verschaffe meinem Ärger mit einem lauten \" Aaaaaargh \" Luft. Zurück bleibt die Erkenntnis, dass die Akte 3 - 6 völlig unnötig waren und ich längst an der Dose hätte sein können .Letzter AktIch gebe die richtigen Koordinaten in mein GPS ein, folge dem Pfeil und finde die Dose.Und die Moral von der Geschicht:Richtig rechnen im Zahlenbereich von 1 - 10 kann manchmal sehr hilfreich sein und einem Einiges an Ungemach und Zeit ersparen  ...TFTC und GrußChris Race"],"descriptionSnippet":"Finde den Schatz an Hand der Karten","status":"kann gesucht werden"}