{"hiddenAt":"11.03.2012","waypoint":"OCDD15","coordinates":"E 010° 50.709' N 48° 03.240'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD15","description":"Meinerster Cache. Diesekleine Serie habe ich zum Gedenken an unseren lieben Benni angelegt.Mit ihmhaben wir hier so manche schöne Runde gedreht. DieSerie besteht aus 4 Stationen (Gassi-Runde #1 - Gassi-Runde #4)plus einem Bonus.DieBonuszahlen stehen jeweils im Deckel der Dose. Zeitaufwandfür die ganze Serie etwa 1 Stunde. DieKoordinaten für den Bonus:N 48°03.ABE 010°50.CD Hinweis:Station 4 und Bonus liegen nahe an der Autobahn, die keinenWildschutzzaun besitzt. Achtet alsoauf eure Hunde! Parken kann man bei: N48° 03.510E010° 51.266 Und nun viel Spaß beim Gassigehen.Der Weg ist das Ziel. © candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"mikro","difficulty":1,"condition":"ok","name":"Gassi-Runde #4 von candy-man","cacheType":"normaler Cache","terrain":1,"logs":["Tjaisepef / 16.08.2016 / nicht gefunden","SingoldPirat_No_1 / 04.10.2014 17:00 / gefundenEndlich habe ich ihn gefunden  (und damit auch die letzte Information, um den Bonus anzugehen). Man, war das eine schwere Geburt. Ich war hier in den vergangenen Monaten bestimmt 3 oder 4 mal und habe immer mal wieder an der richtigen Stelle (Koordinaten passen) gesucht, aber nie was gesehen (lag es evtl daran, dass mich die Ameisen immer vertrieben haben?). Heute störten mich keine Ameisen und ich hatte ihn nach wenigen Minuten entdeckt.Danke für den CacheSingoldPirat_No_1P.S.: Mittlerweile gibt es einen Wildschutzzaun hier an der A96P.P.S.: Das Logbuch ist immer noch schön trocken.","Wojterix / 01.05.2014 11:10 / gefundenHallo, am 1. Mai Zeit gehabt zum suchen und gefunden. 2 und 3 Folgen (konnte sie leider nicht finden , entweder war ich zu blöd oder jmd hat sie entfernt.) Beim zweiten Versuch wirds klappen . Enna war begeister mit bei dr Sachen. Gruß Wojterix","Humpiskatz / 22.08.2013 / gefundenNach längerem Suchen doch noch gefunden !","landsbergfreund / 31.07.2013 / gefundenWenn man weiß, wo nicht zu suchen ist, ist es ein schneller Fund. Vielen Dank und lieben Gruß, landsbergfreund A.#3","Steffel33 / 30.05.2013 13:15 / gefunden","madmaxhh / 13.03.2012 / gefundenA E G  Hier musste man ein wenig länger suchen, aber da weit und breit keine Muggels unterwegs waren, konnten wir auc hier ungestört schauen und schließlich loggen.Vielen Dank für die Dose und schöne Grüße madmaxhh"],"descriptionSnippet":"Gassi-Runde","status":"kann gesucht werden"}