{"hiddenAt":"25.03.2012","waypoint":"OCDDF2","coordinates":"E 008° 50.057' N 49° 02.862'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDF2","description":"Von der Parkmöglichkeit N 49° 03.091' E 008° 50.923' zum Cache und wieder zurück muss eine Wegstrecke von ca. 2 km eingeplant werden. Direkt zum Cache hinfahren ist NICHT möglich (Anlieger frei)!!! Kurz vor dem Ziel läuft man an zwei Hochsitzen vorbei, in ein Waldstück hinein. Jetzt ist der \"Schatz\" ganz nahe...Viel Spaß © TheHunter1986, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vz hztrsnyyrara, ubuyra Onhzfghzcs!","caseType":"klein","difficulty":2,"condition":"ok","name":"Im Wäldchen von TheHunter1986","cacheType":"normaler Cache","terrain":1.5,"logs":["TheThieves / 06.01.2016 16:00 / gefundenVielen Dank für das tolle Versteck! Mit dem Hinweis dann doch gefunden, gibt nämlich viele umgestürzte BS :-)","Schnuffelhase2012 / 28.12.2015 15:00 / gefundenGefunden! Unser erster Cache Ist eine sehr schöne Gegend.Das Versteck find ich richtig Klasse!Waren mit drei Kindern im Alter von 3-5J unterwegs, es war sehr gut zu machen, und wir hatten bis zum Schluss des Rundgangs sehr viel Spass.Vielen Dank! ","xtqx1 / 20.08.2015 / gefundenAuf einer kleinen Wanderung hier in der Gegend führte der Weg auch hier (beinahe) vorbei, ein paar Höhenmeter mussten noch überwunden werden, dann stand dem Auffinden des Caches dank des markanten Verstecks nichts mehr im Weg.Danke für den Cache,xtqx1","Lagumo / 02.08.2015 / gefundenDas war unser erster Cache. Schöner Spaziergang. Trotz Naviausfall doch noch gefunden.DFDC","wrmueller / 15.05.2015 16:47 / gefundenAuf einem Spaziergang schnell gefunden. TFTC wrmueller 15. Mai 2015 16:49","mdopp / 26.07.2014 / gefundenUnser erster Cache - sehr nett  !","waldmeister11 / 21.04.2014 14:30 / gefundenSchönes Versteck, zum Einstieg ideal.     ","Lettertrolline / 10.07.2013 / gefundenEndlich mal wieder ein Mittwochmorgen gaaaaanz frei und die Sonne scheint. Also raus zum Wandern. Dabei kam ich auch bei diesem Döschen vorbei und fand es in einem netten Versteck.Vielen Dank für den Cache sagt Lettertrolline","pfanihel / 03.06.2013 / gefundenDer wurde unter Nr. (#6318) bei Geocaching.com geloggt !Heute  sind wir gleich nach dem Frühstück bei inzwischen wieder herrlichem Frühlingswetter gemeinsam mit dem Team   dgumg     in Richtung  Zabergäu  gestartet um den  \"Sternenfels Multi der LahmenEnte\"  abzulaufen. Auf dieser Tour passte dieses Dösle sehr gut in die Runde und war der erste Tages-Log für heute.Dieses  Dösle  konnte sich  nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","DO3NSA / 07.01.2013 / gefundenauf gc.com schon geloggt und eben gesehen dass die Dose hier ja auch gelisted ist.Danke nochmals für's herführen.","MTB-Roadrunner / 03.08.2012 / gefundenJippieeee. Unser erster Cache heute. War nicht ganz einfach. Na ja, vieleicht, weil wir (meine Frau und ich) die absoluten Anfänger sind. Aber Spaß hat es jedenfalls irre gemacht. Ech tolles Versteck. Wir haben den Cache mit dem Mountainbike angefahren. War ganz schön steil. Jedenfalls: Besten Dank.","guennie08 / 26.05.2012 / gefundenSuper Versteck,unser Enkel war begeistert."],"descriptionSnippet":"Schöner 2-km-Spaziergang im Kraichgau","status":"kann gesucht werden"}