{"hiddenAt":"23.03.2012","waypoint":"OCDDD7","coordinates":"E 011° 10.394' N 49° 11.286'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDD7","description":"Auch wenn es am Ende von Hip ist, bitte auf Muggles achten! In den Cache passen kleine TB´s, aber auf jedenfall Geocoins. Die Koos müssten so passen und Happy Hunting!© clubberer21, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"pn. 7z ragsreag ibz Begffpuvyq orvz Gevcyr","caseType":"klein","difficulty":1,"condition":"ok","name":"Abseits Hilpoltsteins von clubberer21","cacheType":"normaler Cache","terrain":1,"logs":["Haubenmeise / 01.10.2016 / gefundenDies ist ein Nachlog eines Caches, den wir in den letzten Jahren gefunden und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)","dlyfreak / 16.09.2016 18:32 / gefundenHeute mit meinem Sohn meinen Bruder besucht der gar nicht soweit weg wohnt.Da dachte ich mir, Ach versuchen wir den Cache doch Mal und wie gedacht so sogleich getan und erfolgreich meinen(unseren) \"Ersten\" yay Cache gefunden.Sogleich ins Logbuch geschrieben und Muggels waren auch keine in der Nähe.Mein kleiner hat auch schön brav was schönes von sich zum Tausch da gelassen.In diesem Sinne vielen Dank für den Cache :) dlyfreak ","Oskar64 / 06.08.2016 13:30 / gefundenSchnell und gut gefunden :) Danke sacht der Franke ;)","Yomiangel / 06.03.2016 18:06 / gefundenGefunden mit Serapfhin war gut versteckt 6. März 2016 ","Yomiangel / 06.03.2016 16:49 / gefundenGefunden mit Serapfhin, doloria, axtimel und darthchrizz 1. März 2016 17:47 ","Yomiangel / 06.03.2016 16:23 / gefundenGefunden mit Serapfhin 6. März 2016 16:24","The New Hunters / 30.03.2015 / gefunden Dose schnell gefunden. Hier ist alles trocken !Out : Hai (oder ist es doch ein Känguru ?)In : Maulwurf","Arcade87 / 08.03.2015 13:37 / gefundenGutes Versteck. Netter Cache. Hat Spaß gemacht","kawombel / 20.06.2014 18:40 / gefundenAuch dieser Drive-In war schnell gefunden. TFTC to clubberer2120. Juni 2014#47 von kawombel","GeoLog81 / 06.04.2014 / gefundenFound on my trip around Rothsee, TFTC!","Columbus64 / 17.08.2013 11:30 / gefundenNach kurzer Suche auf einer Radtour zum Rothsee gefunden. ","holzwurm-hip / 08.06.2013 12:00 / gefundenSchneller Fund im Vorbeifahren TFTC","kleineandi+schatz / 03.03.2013 / gefundenAuch nachts leicht zu finden. :-) Haben den Cache gestern unmittelbar nach dem Nachtcache \"Das Gespenst vom Schlussbug 2\" gemacht und gegen 23.30 h zusammen mit Tobi-Marika erfolgreich gehoben.Außer dem Logbuch war kein weiterer Inhalt vorhanden. Das Logbuch ist seit dem letzten Eintrag auch voll. Haben einfach die Rückseite verwendet.TFTC!","ToMaTeam / 02.03.2013 / gefundenSchneller fund auch nachts.Haben ihn schell mit kleineandi+schatz gehoben.TFTC.","Foschal / 03.11.2012 / gefundenEin schneller Fund.Viele Grüße von Foschal","hb1968 / 17.05.2012 / gefundenAuch diese Dose mußte heute schnell aufgeben vorunserem Datendrang DFDC","Doc Cool / 10.05.2012 / gefunden#3063Der war schnell gefunden und gehoben.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Cool","salonue / 03.03.2012 / gefundenNachdem wir den Owner bei Papas 100. getroffen haben, sind wir natürlich auch zu seinem zweiten Cache. Der war schnell gefunden!TFTC"],"descriptionSnippet":"Abseits Hilpoltsteins. Die Straße folgend kommt man zu einem Dorf namens Hofstetten.","status":"kann gesucht werden"}