{"hiddenAt":"14.03.2012","waypoint":"OCDD3F","coordinates":"E 011° 31.582' N 48° 04.873'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD3F","description":"Im Münchner Stadtteil SOLLN sind vor einiger Zeit lustige bunte Männchen aufgetaucht...Eins davon findet man in der Nähe des Sollner S-Bahnhofs:  Die Aufgabe: sucht in Solln nach weiteren Vertretern dieser Art!Logbedingungen:Foto des jeweiligen ManschgerlsAngabe der GPS-Koordinaten Angabe der Straße bzw. KreuzungJedes Manschgerl darf nur einmal geloggt werden. Viel Spaß bei der Suche wünscht BG69!© BG69, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zrvfg nhs Gryrsba- bqre Fgebziregrvyre-Xäfgra","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Sollner Manschgerl von BG69","cacheType":"virtueller Cache","terrain":1,"logs":["ingo_3 / 10.04.2015 / gefundenFür diese Manschgerl bin ich halb Solln abgefahren um es dann gegenüber einer seiner Brüder zu finden.Diefenbachstraße Nordseite direkt beim Postamt gegenüber vom blauen ein grünes Männchen ;-)bei N48 04.615 E11 31.109ingo_3","porthos / 10.04.2015 / gefundenHeute beim Spaziergang gefunden.Dominik Brunner Weg / Sollnerstr.Koordinaten N48° 04.871 E011° 31.578","Schatzforscher / 03.04.2015 12:09 / gefundenWar auf Verwandtenbesuch in In Solln ein blaues Manschgerl gefunden. Hier die Details:Ecke: Stridbachst/DiefenbachKoordinaten:  N 48° 04.613&#039; E 011° 31.120Die Suche war gar nicht so kompliziert.  Aber doch ein wenig aufwendig.  Idee ist wirklich toll. Sonst wären mir die Sprüherei gar nicht aufgefallen. Bei reiflichen Vogelgezwitscher und sehr schönen Wetter haben wir diesen nun loggen können. ","gladiatorfrosch / 29.06.2013 10:15 / gefundenAuf meiner gestrigen caching-Tour hab ich mal drei dieser Manschgerl fotografiert, weil ich mich an diesen cache erinnert habe. Zwei davon wurden bereits geloggt, aber einen neuen hab ich doch. Mal wieder ein gelber. Sehen ja wirklich lustig aus die Kleinen. Koordinaten: N 48°05.119 / E 011°31.103 Kreuzung: Aidenbachstr. / Becker-Gundahl-StraßeTFTC    ","grumbier / 02.06.2013 14:33 / gefundenBlaues Manschgerl Plattlinger Straße / Ecke HofbrunnstraßeKoordinaten: N 48° 05.018 E 011° 31.020Als wir neulich durch Solln radelten entdeckte ich zufällig ein blaues Manschgerl und sofort musste ich mich wieder an diesen Cache erinnern. Die sind ja wirklich süß, in diesem Fall finde ich die Graffitis auch gar nicht als störend, im Gegenteil, die machen einfach gute Laune. Heute bei dem Sch...wetter komme ich endlich auch mal dazu diesen Fund zu loggen.Übrigens finde ich es gut, dass es opencaching.de gibt, denn nur hier kann man solche kreativen Virtuals listen.Danke für die schöne Idee und viele Grüße,grumbier","ralphloewe / 04.08.2012 / gefundenWar auf Verwandtenbesuch in Solln und danach sind wir noch cachen gegangen. Und während des cachens fällt mir doch glatt so ein Manschgerl auf. Und glücklicherweise einer, welcher noch nicht geloggt wurde. Hier die Details:Straße: GrünbauerstraßeKoordinaten:  N 48° 04.971' E 011° 31.057'Scheint der kleine Bruder vom von baer2006 gefundenen Manschgerl zu sein.","BG69 / 21.03.2012 / HinweisIch gratuliere baer2006 zum FTF! (habe aber auch fest damit gerechnet, dass er der erste Logger sein wird...  )Und zur Klarstellung, nicht dass jemand falsche Schlüsse zieht: ich habe diese Manschgerl nicht selbst gesprüht, sondern sie sind mir halt auf meinem täglichen Weg zur Arbeit aufgefallen, und nachdem sie ja - trotz ihrer Schlichtheit - ganz nett sind, dachte ich mir, da könnte man doch einen kleinen Virtual draus machen...","baer2006 / 21.03.2012 / gefundenDiese Männchen gibts doch jetzt schon eine ganze Zeit lang - bestimmt ein Jahr oder so. Aber als sie neu auftauchten, hab ich mich schon gewundert, was das soll . Das Foto habe ich an der Ecke Hofbrunnstr./Grünbauerstr. gemacht - Koordinaten N48°04.995 E11°31.079."],"descriptionSnippet":"Sucht und fotografiert in Solln bunte Graffiti-Männchen","status":"kann gesucht werden"}