{"hiddenAt":"29.02.2012","waypoint":"OCDD20","coordinates":"E 013° 27.808' N 52° 33.248'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD20","description":" Auf Grund eines altersbedingten Versagens der 1. Stufe fällt diese nun weg und es kommen zu den recherchierten Koordinaten 32Milliminuten bei Nord und 25Milliminuten bei Ost hinzu. ROBCOM´S 1000. CACHE !  Was soll man viel schreiben ?!? - RobCom´s Fundstatistik spricht Bände. Zu seinen Ehren legen wir hier einen kleinen Multi,dessen Stationen nicht ganz sooo anspruchslos sind. Die richtige ECA, sowie ein paar Flaschen zum Feiern gehören auf alle Fälle mit ins Gepäck ! Es muss und darf nichts demontiert werden -der kluge Cacher findet eine Lösung und nutzt die natürlichen Ressourcen. DA DIESER CACHE FüR ROBCOMS TAUSENDSTEN GELEGT WURDE,GEBT IHM BITTE DIE EHRE DES ERSTEN FUNDES.Bitte respektiert diese kleine Einschränkung. Also viel Spaß beim Suchen und herzlichen Glückwunsch lieber RobCom wünschen PapaGei139  &  der-michelDeine Lösung für die Koordinaten dieses Rätsels kannst du auf deochecker.com überprüfen. Deochecker.com [1]  PrefixLookupNameCoordinate RC ROBCOM Hast Du nur die Hosen voll ??? (Stages of a Multicache) ???    Note: Hier wird ordentlich gegrabbelt... RF FINALE Achtung Fuchs... (Final Location) ???    Note: ...Dein Bruder kommt hierhin wohl nicht mit...Links:------[1] http://der-michel.bplaced.net/Robs1000+.png© der-michel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"teüa vz teüa zvggvtuvagf fvaq nhs nyyra rorara irefgrpxg","caseType":"klein","difficulty":2.5,"condition":"ok","name":"RobCom macht das Kilo voll von der-michel","cacheType":"Rätselcache","terrain":3.5,"logs":["Tiggaro / 08.04.2017 / gefundenVor einer ganzen Weile konnten debjay und ich das Rätsel lösen. War dann doch gar nicht so schwer wie gedacht.. Mit martl, euni und neuer ECA konnte es dann auch endlich ins Zielgebiet gehen.Schöner Cache! Vielen Dank dafür!","debjay / 08.04.2017 / gefundenEndlich lacht der Weißensee [:D] Das Rätsel konnten Tiggaro und ich vor einiger Zeit lösen aber der Außeneinsatz musste wegen mangelnder ECA warten. Heute ging es dann mit martl und Euni auf Tour und nach kurzer Suche konnten wir uns hier verewigen. Danke für den Cache!","Euni / 08.04.2017 / gefundenHeute mit tiggaro, debjay und martl gefunden. Die Mädels hatten sich hier um die Lösung des Rätasels und auch das Bergen des Caches gekümmert. Da war ich eigentlich nur Deko.Nichts getauscht. Euni","martl / 08.04.2017 / gefundenDas war auch ein cooler Cache. Das Rätsel hatten zum Glück die Mädels im Vorfeld gelöst, ich habe dann letzte Unstimmigkeiten gelöst und schon konnte die Suche losgehen. Sehr schön gemacht, vor Ort war es dann kein größeres Problem mehr. Hier könnten Gummistiefel auch reichen.TFTCMartina (mit Euni, tiggaro und debjay)","Lord_Magnus / 27.12.2014 / gefundenHeute bei bestem Winterwetter machten sich \"Maismaus\", \"-Biohazard-\" und Ichauf, um eine größere Cacherunde zu absolvieren.Es war zwar kalt und ein wenig glatt aber trotzdem schön.Und in guter Gesellschaft machts eh mehr Spaß :-DDank \"-Biohazard-\" konnten wir zum Abschluss des Tages noch dieses Finaleinsacken. Dafür hat er sich den Rücken verbogen.DfdD und fürs Hegen Pflegen und Legen (^-^)bMfG Lord_Magnus","6Bonnie und Clyde6 / 29.11.2014 / gefundenNachlog von GC. Danke fürs Verstecken.","AndiOlli / 12.03.2014 / gefunden[b]22:18 Uhr[/b]Bei einem gemütlichen Bier lösten 2.bergpirat, freundbaer und Barke dieses Rätsel. Heute waren wir in der Finalgegend und die ECA stand auch bereit. Da ich der glückliche war, dem die ECA passte durfte ich ran. Doch gleich zu Anfang passierte das Erste Mißgeschick, da war es ja doch ganz schön, äh tief. Der Lacher war auf der Seite der Mitstreiter und mir war kalt. Aber einmal kalt, kann man auch gleich noch weiter zur Dose. Das ging auch recht gut, nur der Rückweg war dann recht schmerzhaft, da diese Haltung nicht alltäglich ist. Aber es hat Spaß gemacht und ich freute mich aufs vorgewärmte Auto. Vielen Dank für diesen Spaß.","RobCom / 13.03.2012 / gefunden2012-03-13 18:45Booom! ^^ FTF... und Nr. 1000!!!!! ... Wurde ja auch Zeit. ;)Beim Rätsel stellte ich mich mehr als doof an und drängte die Owner immer mehr, Geheimnisse preiszugeben. Leider kamen sie meinen Drohungen nur ungenügend nach. ;)Wie sich hinterher herausstellte, war meine erste Idee sogar die richtige. Man muß natürlich an sich glauben.Nach gefühlten drei Monaten gelang es mir dann doch, den Starpunkt zu finden und dann fehlten mir noch ein paar zur 999. Also schnell noch eine Tour mit dem Michel gemacht und dann ab zur ersten Station. Uff, ich grub ein bißchen im Unterholz, während meine Kumpanen schon ihr Ehrenbier tranken...Dann war's aber ganz klar, als mein GPS mir die richtige Position verriet. Ganz anders als bei Standardcaches vom Michel war's hier eine Punktlandung.ECA ausgepackt, \"angewandt\" und ab zum Final.Oha... Hier möchte ich nicht zu viel spoilern, aber ich hatte meinen Spaß. :DFür den Rückweg zum Auto gibt's gleich nochmal einen höheren D-Wert. Ihr beiden wißt, was ich meine...Vielen lieben Dank fürs Legen und Ausdenken (und zukünftige Pflegen) an  \"PapaGei139  &  der-michel\"...Danke fürs Zeigen! :)# 1000!!! - TFTC, RobCom."],"descriptionSnippet":"","status":"kann gesucht werden"}