{"hiddenAt":"13.03.2012","waypoint":"OCDD32","coordinates":"E 008° 43.694' N 49° 25.258'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD32","description":"Der Heidelberger Löss wurde durch kräftige Staub- und Sandstürme aus der Rheinebene geblasen und hat sich am Odenwaldhang abgelagert. Die Stürme transportierten Millionen von Tonnen der feinsten Gesteinspartikel.Die Löss-Ablagerungen sind am unteren Hangbereich des Naturschutzgebiets \"Russenstein\" zu finden. Der Geo-Naturpark Bergstraße-Odenwald hat diese eiszeitlichen Löss-Ablagerungen am Haarlass zum \"Geotop des Jahres 2011\" gewählt.Was ist Löss?Unter Löss versteht man ein vom Wind transportiertes und abgelagertes Sediment, das aus feinem Material, vorwiegend Schluff, besteht. Er weist eine gelbe bis ockerbräunliche Färbung auf.Der Löss ist hauptsächlich das Produkt physischer Verwitterung. Er entsteht u.a. durch Frostverwitterung aber auch durch Schleifen und Ablagerung von Gesteinsmaterial durch Gletscher. Dabei entstehen Körner mit der Größe von 0,01 - 0,1 mm. Diese werden durch das Schmelzwasser den Flüssen zugetragen, die in den Eiszeiten so viel Material transportierten, dass sie dieses ablagerten. In trockenen Zeiten werden dann die kleinsten Teilchen des Materials aus den weitläufigen Urstromtälern ausgeweht, in denen sie konzentriert vorlagen. Der ausgewehte Löss konnte dabei Entfernungen von zehn bis mehreren hundert Kilometern zurücklegen.Damit sich das Material ablagert, werden sogenannte Lössfänger benötigt, da sonst das Material nicht abgelagert bzw. wieder abgetragen würde. Als Lössfänger kamen in der Eiszeit hauptsächlich Gräser in Frage. In Mitteleuropa lagerte sich der Löss vor allem bei der damals vorherrschenden Windrichtung West auf den Lee-Seiten von Hügeln ab.Löss ist ein sehr weit verbreitetes Sediment. Etwa 10 Prozent der Landoberfläche der Erde sind mit Löss bedeckt. In Mitteleuropa beträgt eine durchschnittliche Löss-Schicht zwischen 3 und 10 m, sie kann aber in günstigen Lagen, z.B. im Windschatten, bis zu 40 m mächtig werden. Die mächtigsten Lössdecken sind im nördlichen Zentralchina zu finden: Sie erreichten eine Mächtigkeit von bis zu 400 m und bedeckten eine Fläche von mehr als 300.000 km2. Durch den hohen Kalkgehalt und seine Porosität ist der Löss Ausgangsmaterial für fruchtbare Böden.Der Löss am Haarlass ist ein sogenannter \"locus classicus et typicus\". Er hat im Jahre 1824 durch den Heidelberger Großherzoglichen Geheimrat und Professor für Geologie und Mineralogie Karl Caesar von Leonhardt weltweite Berühmtheit erlangt. Hier wurde erstmals der Löss wissenschaftlich beschrieben und fand Eingang in die wissenschaftliche Literatur sowie in alle Weltsprachen. Seine Name kommt vom alemannischen Wort \"lösch\" was soviel wie \"locker\" bedeutet. An dieser Stelle befindet sich ein Aufschluss, der uns den Blick auf den Löss zeigt.Begib dich vor Ort und beantworte folgende Fragen:1. Aus welchen Hauptbestandteilen besteht Löss?2. Aus welchem Eiszeitalter datiert die Hauptmenge der weltweiten Lössablagerungen?3. Wie hoch ist der Kalkgehalt des Lösses?4. Von welchen Orten reicht der dem Odenwald vorgelagerte Binnendünengürtel?5. Schätze die Mächtigkeit (Höhe) und Breite des Aufschlusses.6. Mach ein Bild von dir und/oder deinem GPS-Gerät vor der Löss-Schicht und hänge es an deinen Logeintrag an.Die Logbedingung:Schicke deine Antworten per E-Mail über mein Benutzerprofil an mich. Sind deine Antworten korrekt erhälst du die das Kennwort, das dich zum Loggen berechtigt.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vasbgnsry","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Die eiszeitlichen Lössablagerungen am Haarlass von kruemelhuepfer","cacheType":"virtueller Cache","terrain":1.5,"logs":["Q-Owls / 27.02.2015 / gefundenSo einen EC mal im Dunkeln und bei Nieselregen - das war schon ziemlich speziell.  :-) Aber es war interessant, und es hat Spaß gemacht.  :)Da der Blitz vom Smartphone nicht weit reicht, habe ich mich bei dem in der GC-Version gewünschten Reibtest fotografiert.Reiben funktioniert bei diesem Wetter zum Glück besser als der Rieseltest bei meinem EC ein paar Kilometer weiter nördlich.  ;)Danke für den EC!  OC-Cache #300","Bergbauer / 18.12.2012 / gefundenIrgendwie ist es ja unfair: Da ignoriert man monatelang diesen OC-Cache, aber wenn an gleicher Stelle ein Cache auf gc.com veröffentlicht wird, dann rennt man gleich hin. Naja, jedenfalls kam ich so in den Genuss eines Besuchs an den Lössablagerungen beim Haarlass. Zum längeren Verweilen war es leider zu ungemütlich, da es in Strömen regnete. Danke fürs Zeigen der Stelle und für die schnelle Logfreigabe. Gruß, Bergbauer","mike_hd / 26.05.2012 / gefundenBei einer Cachewartung meines Trails: Huch, da ist ja ein OC-only, da muss ich gleich mal hin.Also einen Abstecher von meiner Runde gemacht. Erstaunlich, was hier unter mittlerweile alles gemacht wurde.Und interessant ist's allemal, wusste z.B. nicht aus was Löss ist. mike, ftf@12:35"],"descriptionSnippet":"Der Löss am Haarlass ist ein Fenster in das Klima, die Landschaft und die Umweltbedingungen des Eiszeitalters.","status":"kann gesucht werden"}