{"hiddenAt":"14.03.2010","waypoint":"OCDD3E","coordinates":"E 007° 12.300' N 49° 42.400'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD3E","description":"© Humpler, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va 3 Zrgre Uöur!","caseType":"mikro","difficulty":3,"condition":"ok","name":"E-M@il für Dich (Semi-Final-Bonus-Cache) von Humpler","cacheType":"Rätselcache","terrain":2.5,"logs":["Labradormix / 26.05.2015 / gefunden                                                               Standardtext vorweg<br><br>Drei Tage cachen im Hunsrück: 2 Traumschleifen – 81 Dosen – 44 KM<br><br>Zentrale: Rinzenberg<br><br><b>Tag 1: Zwischen den Wäldern – Geopark Krahloch – Humpler<\/b><br>Tag 2: Zauberwald – Tell Me – Seti <br>Tag 3: In der Fischbach<br><br>Und sonst<br><br>Das war eines der schönsten Rätsel im Zusammenhang mit Geocaching, dass ich je gelöst habe - wenn auch mit Unterstützung des Owners an einer Stelle. <br><br>Den Hauptcache konnte ich leider nicht heben. Ich war alleine unterwegs und kann nicht klettern wie ein Eichhörnchen. Das macht im Team meist jemand anders. Aber das Bäumchen hier habe ich mir allein zugetraut. Und: Geschafft. Mist! Deckel unten, ich oben. Also runter, rauf und - puh - alles wieder in Ordnung gebracht. Das nächste mal nehm ich die leuter mit, da fühl ich mich besser. <br> <br>Da ich nicht weiß, ob ich den Hauptcache jemals logge, lasse ich hier für das tolle Rätsel einen Favoritenpunkt. Danke!                                                                                       Share on Facebook                                         Share on Twitter                      Visit Another Listing:                         ","Die Batzen / 02.11.2014 / gefundenDie Belohnung haben wir uns natürlich auch noch abgeholt.Danke fürs Zuckerl!                                                                                                                           ","Torsten007 / 28.07.2012 / gefundenNachdem -Urmel- und ich endlich \"E-M@il für Dich\" gelöst hatten, konnte es auf die Suche nach der Dose gehen.Über diese Halbzeit-Belohnung haben wir natürlich sehr gefreut und heute konnte sie dann auch endlich eingesammelt werden. Nach etwas Suche fanden wir den Petling am Boden liegend. Wir haben ihn provisorisch versteckt, der Owner ist informiert. Dann ging es aber weiter Richtung Hauptcache!Vielen Dank fürs Verstecken und Zeigen,Torsten007","SaarFuchs / 05.07.2011 / gefundenHeute nach Feierabend hier mal schnell zusammen mit Saarzwerg vorbeigefahren [:D]Bei so einer Cachesuche kann man doch schön entspannen... [8D]Gemeinsam gesucht, gefunden und geloggt! [;)]Wow - das war ja mal ein tolles Rätsel! hat mich zwar Nerveb gekostet - war dann aber irgendwie doch immer lösbar...Da die Lösung nun schon länger bei mir in der Schublade lag, war heute endlich die Gelegenheit das Teil auch mal zu heben...Der Baum hier war auch ganz nett - quasi als Einstimmung für mehr!!! TFTC,Joerg([url=http://saarfuchs.blogspot.com/]Follow my blog![/url])","grumbier / 05.10.2010 / gefundenNach dem \"richtigen\" Finale wollte ich natürlich auch noch den Bonus abholen.Aber ich tat mir beim suchen und finden unnötig schwer und habe wesentlich länger gebraucht als beim E-M@il für Dich Finale.Irgendwann fand ich die Dose dann aber doch.Vielen Dank und viele Grüße,grumbier","Chris Race / 20.03.2010 / gefundenWie es sich für einen Bonus-Cache gehört, kommt der natürlich erst nach dem eigentlichen Cache an die Reihe ! Mal ganz abgesehen von der Tatsache, dass schon bei der Abfahrt von zuhause die Sache mit dem Gold gegessen war . Spaß gemacht hat er trotzdem und war, im Vergleich zu dem anderen, auch eher eine Erholung ...TFTC und GrußChris Race"],"descriptionSnippet":"Bonuscache für alle, die schon mal den halben Cache geschafft haben.","status":"kann gesucht werden"}