{"hiddenAt":"24.03.2012","waypoint":"OCDDE4","coordinates":"E 012° 11.953' N 51° 40.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDE4","description":"Fuhne-Radweg Am 15. September 2011 wurde der „Fuhne-Radweg\" in Schortewitz durch Bürgermeister Jürgen Müller und Landrat Uwe Schulze offiziell freigegeben. Im Vorfeld wurden Wege ausgebessert. Schilder, Bänke und Papierkörbe aufgestellt und leider teilweise auch entwendet. Es lohnt  sich den ganzen Weg oder nur Teilstrecken kennen zu lernen. Von hier aus ist es nicht mehr weit bis zur Quelle der Fuhne.© DNSR, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Fuhne-Radweg von DNSR","cacheType":"normaler Cache","terrain":1,"logs":["Bani13 / 03.03.2018 14:11 / gefundenAuf dem Weg zum Stammtisch in Wolfen und bei klirrender Kälte noch ein paar Dosen gesucht. Hier waren wir schnell und ohne Mühe fündig. 16.57 Uhr ","Paul Erich / 17.12.2016 / gefundenKlasse Versteck!!!!","SilHani / 08.05.2016 / gefundenDa heute ein kräftiger Wind wehte, entschieden wir uns den Fuhne-Radweg zu Fuß abzulaufen. Das Cachemobil parkte in der nähe des Kieswerkes und so besuchten wir auf der Runde eine Dose nach der Anderen. Auch wenn die Sonne lachte, war der Wind ein stehter Begleiter, so dass das Loggen manchmal zu einer kleinen Herausforderung wurde.Hier hatte sich die Tarnung verflüchtigt, so dass wir die Dose schon vom Weg aus gesehen hatten. Nach dem Loggen haben wir die Tarnung, die auf dem Boden lag, wieder angebracht.Vielen Dank für den Cache und Danke fürs Herführen#1552","dancy222 / 21.03.2016 14:12 / gefundenCache nicht auf Anhieb gefunden..Ist ein echt super Versteck.Tftc","DerKessacher / 03.09.2014 11:14 / gefundenAuch dieser wurde zügig gefunden.Tftc sagt der Kessacher ","wirzweihier / 14.05.2013 / gefundenNa wenn das kein Muggelsicheres Versteck ist. Der Cache hat sich so zusagen an seine Umgebung angepasst.TFTC                                                                                                                                                                                                     ","Ziegenpeter29 / 14.04.2013 / gefundenDieses Versteck sollte heute mein zweiter zu findender Cache sein. Gesucht und um 17:32 Uhr schnell gefunden und geloggt. Reizvolle Gegen vor Ort. Die nahe Autobahn spürt man jedoch. Leider keine Ausschilderung gefunden, welche auf den namengebenden Radweg verweist ... Danke für den Cache.","SGHG / 05.03.2013 / gefunden","Rosann / 18.11.2012 / gefundenDöschen heute gefunden und Logbuch eingetragen.Gruß R+E","BoeseTante / 29.07.2012 / gefundenMan(n) muss halt nur richtig schauen. TFTC","ulliEJ8 / 12.04.2012 / gefundenetwas holprig wars schon aber das cachemobil davor abgeparkt und die dose dann doch schneller gefunden als gedacht und vor allem in ruhe geloggt es bedankt sich für diese dose der ulli #12.0412|05:30Trade:in / out: -/-","OliBerlin / 06.04.2012 / gefundenHeute den Cache mit Citrice gesucht und gefunden!TFTC, Spara.","Ma Pa / 01.04.2012 / gefundenSo, dies war unser 2. Cache.. Die Suche hat viel Spaß gemacht, danke dafür!!","blind-q / 01.04.2012 / gefundenE R S T E R ! Jetzt aber wirklich. Nachdem wir gemerkt haben, dass wir irrtümlich (bedingt durch falsche Koordineten) den falschen Cache geloggt haben, setzten wir uns heute gleich nochmal aufs Rad und suchten mit den neuen Koordinaten. Und siehe da, ein kleines schwarzes Döschen. Und das Versteck ist gar nicht so einfach zu finden. Danke dafür.","DNSR / 28.03.2012 / HinweisIch habe mich wirklich mit den Koordinaten vertan, jetzt sind sie richtig. Danke für den Hinweis.","blind-q / 25.03.2012 / gefundenE R S T E R ! Auf einer ausgedehnten Radtour konnten wir dieses kleine Döschen finden. Aber das war nicht einfach, oder besser gesagt, ohne Freund Zufall hätten wir es niemals gefunden. Denn die vorgegebenen Koordinaten verwiesen auf einen Punkt mitten auf einem Feld. Nix mit Radweg! Auch ein in der Nähe (ca. 300 m) befindlicher Rastplatz gab keine Dose preis. Als wir dann auf dem Heimweg waren, hielten wir an einem verdächtigem Plätzchen ausschau und siehe da, ein Geocache. Der war nicht eimal namentlich beschriftet, aber der Owner und das Versteckdatum ließen keinen Zweifel: Wir haben den Cache Fuhne-Radweg gefunden und waren die ersten. Und wenn der Owner nicht die Koordinaten berichtigt, dann waren wir vielleicht auch die letzten.Edit: Geocaching ist schon manchmal ein lustiges Unterfangen. Der Cache, den wir am 25.03.2012 gefunden haben, war gar nicht der Fuhne-Radweg-Cache. Es handelte sich vielmehr um den bis dahin noch nicht veröffentlichten Cache \"Blick zur Fünf-Brüder-Kirche\"."],"descriptionSnippet":"","status":"kann gesucht werden"}