{"hiddenAt":"23.03.2012","waypoint":"OCDDD2","coordinates":"E 009° 10.596' N 48° 53.050'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDD2","description":"Im Süden der Stadt Ludwigsburg am heutigen Römerhügelweg liegen zwei Stellen, an denen zum Gedenken an zu ihrer Zeit gesellschaftlich bedeutende Menschen gebaut wurde.Zum einen der inzwischen abgetragene Grabhügel aus der späten Hallstattzeit, 6. Jahrhundert v. Chr. Informationen über ihn findet Ihr vor Ort.Zum anderen gegenüber ein Kaiserstein. Zwischen 1867 und 1918 wurden im deutschsprachigen Raum mehr als 1000 Kaiser-Wilhelm-Denkmäler errichtet.Um den Code zum Loggen zu erhalten, sucht vor Ort die Antworten auf folgende Fragen:1. Am Kaiserstein (N 48 53.050 E 009 10.596) ist eine metallene Tafel angebracht. Wieviele Buchstaben hat die letzte Zeile ihrer Inschrift?2. Südlich des Wasserturms ist eine Tafel mit 2 numerierten Abbildungen zu sehen (N 48 53.070 E 009 10.594). Was ist das 2. Wort der 8. Zeile des (unteren) Abschnittes links der Abbildung 2?3. An der Rückseite des Kaisersteins steht eine Sitzgelegenheit. Wieviele Beine hat sie?Der Code besteht aus den 3 Antworten, direkt hintereinandergeschrieben (Beispiel für das Format: 48Cache9 ).Parkmöglichkeiten: N 48 53.125 E 009 10.224 oder N 48 53.023 E 009 10.870 abends und am Wochenende, siehe BeschilderungViel Spaß!© Emmett, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Kaiserstein und Grabhügel Ludwigsburg von Emmett","cacheType":"virtueller Cache","terrain":1.5,"logs":["Bananeweizen / 10.01.2016 14:25 / gefundenUm bei dem trüben Wetter wenigstens etwas Bewegung zu haben, entschied ich mich diesen Cache wandernd von Kornwestheim aus zu besuchen. Die Gegend war bekannt, hier hing doch auch schon mal was an einem Verkehrsschild. Da der Wind kühl blies, ging es direkt wieder heim.","strobu / 10.05.2015 / gefundenJeden Tag sehe ich den Kaiserstein und dachte mir immer, dass hier eigentlich ein Cache hergehört, der auf einem andern Portal ... (na, Du weißt schon).Danke Emmett, dass Du den hier gelegt hast.Viele herzliche Grüßestrobu","andierdbeere / 05.03.2013 / gefundenDankeschön für die Suche!Habe den Cache am ersten schönen Frühlingstag gemacht!Andi","Lazumako / 20.10.2012 / gefundenGeschafft!!! :-)","R2-D2 / 12.05.2012 / gefundenWar mein erster Cache überhaupt.Hat echt Spaß gemacht. Gut für Grundschulkinder geeignet.12.05.2012R2-D2"],"descriptionSnippet":"Virtueller Cache am Römerhügelweg Ludwigsburg","status":"kann gesucht werden"}