{"hiddenAt":"08.06.2010","waypoint":"OCDDA7","coordinates":"E 009° 14.895' N 50° 13.355'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDA7","description":"﻿﻿﻿﻿﻿Kleiner Drive in auf dem Weg nach Höchst.Stift muss mitgebracht werden!Der Cache befindet sich auf dem vorhandenen Parkplatz!!!!© Mönchen22, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"klein","difficulty":1,"condition":"ok","name":"Kurze Pause von Mönchen22","cacheType":"normaler Cache","terrain":1,"logs":["muellerswiss / 30.07.2015 12:40 / gefundenPassend zum Namen eine kurze Pause gemacht [:D].TFTC10:30 - 11","Herr Rö / 15.06.2015 21:43 / gefundenKurze Pause gemacht, gesucht, gefunden und geloggt. DfdC, Herr Rö, 18:30","orscher1959 / 14.10.2014 / gefundenDas schöne Wetter genutzt und ein paar Dosen gemacht. ..danke fürs Auslegen","Venatix / 12.04.2014 / gefundenNachlog Tftc","hanvog / 11.03.2014 / gefundenHeute auf Anhieb gefunden. Danke!!","mst73 / 27.12.2013 13:03 / gefundenTftc sagt  MST73","Mario6983 / 14.10.2013 18:26 / gefundenHeute war er da und wurde schnell und gut gefunden TFTC ○ Mario6983 ○","hanvog / 07.10.2013 / nicht gefundenTrotz Hinweis nicht gefunden. Wäre ein schöner Abschluß für meine heutige Tour gewesen. Danke!!","dogs4walk / 10.05.2013 / gefundenLeider zwei Meter entfernt angehalten, daher war ein Aussteigen notwendig. Na ja, kann ja nicht schaden. Danke!","frankimsauerland / 22.02.2013 / gefundenBItte mal die Koordinaten anpassen! 20 m off müssen nicht sein und außerdem zeigen die Koords auch noch auf die falsche Straßenseite. Ohne Hint geht hier nix auch wenn ich heute durch die Vorlogs instinktiv direkt vor dem Cache angehalten habe. Danke für´s Verstecken LOG: 22.2.2013NOTRADETFTC und viele Grüßefrankimsauerland","Herzl / 17.11.2012 / gefundenNetter Drive- in.Gut gefunden. ","Riff-Raff61 / 07.08.2012 / gefundenSchnell gefunden.Danke!!","FlyingSascha / 03.08.2012 / gefundenHallo CacherGut gefunden.TFTCFlyingSascha","lsci / 18.03.2012 / gefundenGefunden und geloggt! Vielen Dank fürs verstecken! LSCi","Määnzer / 26.11.2011 / gefundenZusammen mit \"A-und-A\" und \"Rote Teufel\" auf unseren heutigen \"Hessen-Tour\" fix gefunden. Es war ein toller Cachetag ! Viele Grüße an die Teammitglieder und natürlich auch an die Owner, die uns diese tolle Tour ermöglichten.TFTCMÄÄNZERAB + HB","mukyanchon / 09.07.2011 / gefundenZusammen mit rüssel4 haben wir einen Abstecher nach Biebergemünd zum Shoppen gemacht und damit eine kleine Caching-Tour verbunden.Dabei lag auch diese Dose auf dem Weg und konnte problemlos gefunden und geloggt werden. Vielen Dank fürs Versteck!?","DieMurdocks / 13.02.2011 / gefundenKurze Pause ,schneller Fund.TFTC","julien85 / 11.12.2010 / gefundenNach einem besuch beim Workwear Händler meines Vertrauens noch schnell mitgenommen! [:)]"],"descriptionSnippet":"","status":"kann gesucht werden"}