{"hiddenAt":"17.03.2012","waypoint":"OCDD81","coordinates":"E 011° 34.711' N 50° 20.274'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD81","description":"© Frankenwald Verein Geroldsgrün, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Pfaffen Bächla von Frankenwald Verein Geroldsgrün","cacheType":"normaler Cache","terrain":1.5,"logs":["Schnuggl / 20.09.2015 / gefundenNach einer kleinen Wanderung trafen wir hier ein.Bis Schnuggl richtig schauen konnte, hatte Stern das Döschen schon in der Hand. Vielen Dank fürs LegenSchnuggl + Stern","Burggeist / 27.06.2015 11:38 / gefundenMeine Erwartungshaltung war, hier wieder wer weiss wie lange durch den Wald zu irren. Aber nein, diesmal passt die Koordinate recht gut: 50°20.267' 11°34.713'.So habe ich am Wegesrand gegenüber der Bank den schönen alten kleinen Grenzstein entdeckt.Vielen Dank sagt der BurggeistTagesleistung: 27,78 km","Ti1na / 18.01.2015 13:26 / gefundenJuhu! Cache gefunden. Vielen Dank für das Kennenlernen eines neuen Rastplatzes. DFDCTi1na","thocomoro / 28.08.2014 18:20 / gefundenSo, heute der 2. Anlauf hier. Aber nur, weil wir grad in der Gegend von Helmbrechts weges des Fummel-Caches waren und der Tag noch ein paar Minuten übrig hatte. ;)http://www.opencaching.de/viewcache.php?wp=OC10D7FWir machten also noch einen Abstecher hierher (diesmal von oben her kommend, was wesentlich weniger Weg war als von unten her das letzte Mal) und wir suchten diesmal etwas gründlicher. Dabei fand der Juniorcacher dann auch die Dose. Der letzte Eintrag war genau gestern vor 1 Jahr - viele verschlägt es ja nicht gerade hierher. Schade eigentlich für die Gegend hier...Danke somit dann auch für diesen Cache. (Den am Burgstein hätten wir auch noch gerne gemacht, aber der wurde leider seit April ja nicht mehr ersetzt. Schade auch deswegen...)","Frankenwald Verein Geroldsgrün / 28.04.2014 / HinweisGestern überprüft und gefunden!!!","thocomoro / 24.04.2014 17:05 / nicht gefundenHmm, hier haben wir nichts gefunden. Die Koordinaten lagen erst einmal fast 30m off, da ja bestimmt mit \"am Grenzstein\" auch dort im Umkreis gemeint sein müsste. Das \"off\" kommt uns dann bei den 3 weiteren Caches dieses Owners immer wieder in die Quere, was unbedingt einmal angepasst werden sollte!Weil so ist es etwas ärgerlich, da man extra hierher fährt. Die Gegend ist echt schön, aber man muss sich nicht wundern, dass die Caches so wenig besucht werden. Auch ist bei allen 4 Caches die Dosengröße falsch angegeben, da es Mikros sind und keine kleine Dosen...http://www.opencaching.de/viewcache.php?wp=OCDD82http://www.opencaching.de/viewcache.php?wp=OCDD83http://www.opencaching.de/viewcache.php?wp=OCDD84","Stahlkern / 11.05.2013 10:00 / gefundenEin Regentag der uns zur Cache Suche führte. Das Pfaffenbächle hat uns gefreut.","hölli-oc / 15.04.2012 / gefundenNach dem Fund vom Silberbrunnen auf dem Rückweg  noch  diesen mitgenommen .Da es schon spät war konnten wir die anderen nicht mehr machen ,werden nachgeholt.DfdC   Hölli-OC","steinhügel / 15.04.2012 / gefundenAuf dem Rückweg vom Silberbrunnen und der Freizeitbeschäftigung haben wir uns diesen Cache noch mit herausgesucht. So konnten wir zusammen mit Hölli-OC daraus einen Rundweg machen und fanden somit insgesamt 3 GC.COM Caches und diesen einen OC Cache auf der Runde.Die weiteren Caches sollen auch noch folgen, heute aber nicht mehr ;-) War schon spät...","thorbytes / 20.03.2012 / gefunden#GC 1625 @ 14:25 UhrHier lagen die Koordinaten ganz gut innerhalb der Toleranzgrenze. So war es auch hier nur ein Griff und ich hielt das Döschen in den Händen. Ein lauschiges Plätzchen welches Ihr euch da ausgesucht habt.TFTC sagt thorbytes"],"descriptionSnippet":"Am Grenzstein","status":"kann gesucht werden"}