{"hiddenAt":"29.07.2010","waypoint":"OCDD2C","coordinates":"E 012° 39.203' N 51° 51.937'","link":"https://www.opencaching.de/viewcache.php?wp=OCDD2C","description":" Wenn ihr an obigen Koordinaten steht habt ihr dasehemalige Hauptpostamt Wittenbergs im Blickfeld. Der Haupteingangbefand sich bis nach der Wende auf der Ostseite des Gebäudes, ihrblickt darauf, jetzt ist er an der Südseite. Das Erdgeschoss wirdvon der (gelben) Post genutzt, im 1.Obergeschoss befand sich bisMitte der 1990er Jahre die wichtigste (Orts-)Vermittlungsstelle(OVSt) Wittenbergs. Neben dieser Vollvermittlungsstelle gab es zudieser Zeit noch 4 weitere Teilvermittlungsstellen (TVSt) imOrtsnetz Wittenberg (Piesteritz, Dobien, Trajuhnscher Bach undEutzsch), die fünfte TVSt (Lerchenberg) im Keller der Schulean der Arthur-Schnitzler-Straße wurde bereits Mitte der 80er Jahreabgeschaltet. In der OVSt der Hauptpost kamen die(Vermittlungs-)Systeme 27, 29 und 50 zum Einsatz, welche alle aufHebdrehwählern (HDW) basieren. Desweiteren befanden sich in denRäumen des 1.Obergeschosses die Zentrale Entstörungsstelle (ZESt),der Hauptverteiler (HVt), die Übertragungsstelle (ÜSt), dieFernschreibvermittlungsstelle und hofseitig dieKnotenvermittlungsstelle (KVSt), das Fernamt, die Auskunft und dieRäume des Leiters des Post- und Fernmeldeamtes (PFA) und seinesStellvertreters. Im Dachgeschoss war überwiegend die Verwaltung desPFA untergebracht. Das Besondere in diesem Gebäude hier inWittenberg ist die am 10.10.1995 abgeschaltete Technik der OVSt,die bis heute vollständig erhalten geblieben ist und unterDenkmalschutz steht. Leider kann sie zur Zeit nicht besichtigtwerden. Das Gebäude selbst befindet sich jetzt im Besitz einesluxemburgischen Unternehmens. --- Einen Link zur dem Cache zugehörigenWebsite findet ihr auch über den im Listing oben angegebenenKoordinaten.Doch nun zum Cache: An den angegebenen Koordinaten werdet ihrnichts finden!Achtung: Der folgende Link startet den Download einer Datei mit weiteren \tDetails, die zum Finden des Geocaches benötigt werden. Als der Cachebesitzer \tversichere ich, dass diese Datei ungefährlich ist.Um den Cache zuheben, müsst ihr hier genauhinhören.Nachtrag: Beim Entschlüsseln der Koordinaten bleibtein kleiner REST übrig, welcher zum Finden des HauptpostamtBonus OCDD2E erforderlich ist, also merkt ihn euch gut! DasGPS ist am Final leider etwas ungenau. Entnehmt bitte nur den Cachebehälter und nicht das ganze Versteck..© Talianer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"va pn. 50 pz Uöur pn. 20 pz gvrs","caseType":"klein","difficulty":3,"condition":"ok","name":"Hauptpostamt von Talianer","cacheType":"Rätselcache","terrain":1.5,"logs":["Trüffelswine / 22.11.2017 11:30 / gefunden22.11.2017Heute stand der Besuch des Panometers auf dem Programm. Die Koordinaten für diesen interessanten Cache wurden schon am Vorabend ermittelt. Diese Art der Aufgabenstellung hatten wir bisher noch nicht, aber nach einer Weile standen Koordinaten und ein kleiner Rest auf dem Papier. Jahreszeit und Wetter kamen uns für die Bergung der Dose heute sehr gelegen.  Da gibt es sicher deutlich schwierigere Momente.   Danke für den Cache und den interessanten historischen Exkurs.                                                                                                                                                      ","Gruetzmuetz / 08.08.2016 / gefundenDa ich noch ein Greenhorn in der Sache bin und gerne Rätsel knacke, habe ich mich hier ran getraut. Ein bissl einlesen in diese Materie. Dazu die richtigen Fragen gestellt und Koordinaten bestimmt, geloggt und für Bonus Kärtchen entnommen. tftc","DM4TNF / 05.03.2016 / gefundenIn Vorbereitung auf den Besuch in Wittenberg hatte ich das Rätsel gelöst. Trotz regnerichem Wetter die Zielkoordinaten angesteuert und den Cache gefunden. Doch oh Schreck - im XXL-Petling stand Wasser. Das Logbuch ist klitschnass. Dank Spezialstift konnte ich meinen Fund dennoch quittieren. Hier sollte der Owner mal nach dem Rechten schauen.DfdC DM4TNF","din0815 / 08.04.2014 20:41 / gefunden#48. April 2014 um 15:33Schon vor langer Zeit gefunden und nun auch endlich hier geloggt.TFTC","Jokus / 07.09.2013 13:34 / gefundenNachdem wir endlich eine passende App gefunden hatten, ging es heute ans Werk.Die Dose konnten wir schnell entdecken.Danke fürs Legen!13:34# 7"],"descriptionSnippet":"","status":"kann gesucht werden"}