{"hiddenAt":"20.03.2012","waypoint":"OCDDAA","coordinates":"E 010° 51.688' N 48° 06.585'","link":"https://www.opencaching.de/viewcache.php?wp=OCDDAA","description":"Diesmalgeht es ins Landschaftsschutzgebiet.DieStrecke führt zur Hälfte entlang eines Stausees in dem es Inselnfür seltene Vogelarten  gibt. Auf den angrenzenden Wiesen kann manWildgänse beobachten.VerschiedeneTafeln informieren über die Fauna und Flora.Geologischbetrachtet befinden wir uns hier auf den Lechterrassen.Auchdazu gibt es Infotafeln. DieSerie besteht aus 6 Stationen (Gassi-Runde-II #1 – Gassi-Runde-II#6)pluseinem Bonus.DieBonuszahlen stehen jeweils im Deckel der Dosen Zeitaufwandfür die ganze Serie etwa 1,5 Stunden. Parken kann man bei: N48° 06.600E010° 51.570 Und nun viel Spaß beim Gassigehen.Der Weg ist das Ziel. © candy-man, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"avpug nz Obqra","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Gassi-Runde-II #1 von candy-man","cacheType":"normaler Cache","terrain":1,"logs":["Steffel33 / 01.01.2017 15:00 / gefundenetwas länger gesucht, dann doch gefunden.","Pappnäschen & Co. / 06.09.2016 / gefundenDer Cache war ein guter Einstieg in die Gassi-Runde_II #1-6. Danke: :-)","Team grauzac / 04.09.2016 17:37 / gefundenHeute gut gefunden...aha 1 Gelände ...respekt...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac","MF318 / 29.03.2016 15:10 / gefundenGefunden.liegt eigentlich schon am Boden, obwohl der Hinweis sagt: \"nicht am Boden\"","Spatzenbande13 / 21.09.2015 / gefundenHeute bei herrlichstem Spätsommerwetter hier neben einigen schönen Dosen auch viele Wildgänse, 1Maus und 1Kaninchen, tanzende Schmetterlinge und ganz viele Muggles zu Fuß, zu Rad, im Boot und hoch zu Pferd gesehen. Danke fürs Herführen und Hegen und Pflegen der Dosen. die sache mit dem Fahrradschlauch werde ich mir merken.","candy-man / 09.09.2015 / kann gesucht werdenNeue Dose platziert","candy-man / 07.09.2015 / momentan nicht verfügbar","Eidexa / 06.09.2015 15:33 / nicht gefundenNot Sound","Martin2368 / 21.04.2015 20:00 / gefundenDose gefunden.  Danke fürs erneuern. ","candy-man / 05.04.2015 / kann gesucht werdenNeue Dose platziert.","Martin2368 / 03.04.2015 12:14 / nicht gefundenLeider nicht gefunden.  Überprüfung der Box wäre super. ","Gross-mummrich / 12.10.2014 / gefundenDas heutige Sommerwetter lockte uns nach draußen. So beschlossen wir eine Runde am Lech spazieren zu gehen und dabei ein paar Doserl zu sammeln. Das erste Doserl war schnell entdeckt und wir konnten uns im Logbuch verewigen. Sogar die Bonuszahl haben wir uns aufgeschrieben. So ging es weiter zur #2.TFTCGross-mummrich ","franky2012 / 28.08.2014 18:10 / gefundenTFTC :-)","candy-man / 28.08.2014 / kann gesucht werdenNeues Logbuch.","SingoldPirat_No_1 / 08.06.2014 12:30 / gefundenAuf meiner \"Fahrrad-Runde\" von Landsberg bis zur Staustufe 18 des Lechs nahm ich mir vor, auch mal die 2te Gassi-Runde vom Candyman anzugehen (die erste ist noch in Arbeit ).Hier war relativ schnell das \"Wo\" klar, nur das \"Wie\" war etwas schwieriger. Kurze Hosen und Brennesseln - keine gute Kombination. Beim Loggen hatte ich eine interessante Erfahrung : rechts sind Muggel (auf dem Fahrrad), links sind Muggel (mit einen Boot) und dazwischen blieb ich völlig unentdeckt . Dankfe für den Cache SingoldPirat_No_1","hag1074 / 15.03.2014 12:35 / gefundenDanke für die nette Runde. Den Bonus haben wir gefunden, obwohl wir keine Formel hatten ;-)","candy-man / 24.02.2014 / HinweisDanke für den Hinweis. Die Dose wurde erneuert.","Quasselkasper / 23.02.2014 / gefunden Heute wollten wir das herliche Wetter nutzen und diese Tradirunde machen. Ein Sonniger Sonntag ist wegen der Muggles vieleicht nicht die beste Wahl - aber es war natürlich trotzdem ein sehr schöner Spaziergang. Hier wurden wir gleich fündig - allerdings fanden wir die Logstreifen und die leere Dose auf dem Boden verstreut, da der Baum scheinbar vor kurzem von Holzfällern gestutzt wurde. Den Deckel konnten wir nirgends entddecken (somit auch keine Bonuszahl). Wir haben die gefundenen Reste am Baum offen deponiert, da wir ja auch nicht wussten, wo die Dose eigendlich hin gehört.Hier ist dringend Wartung nötig.Danke sagt der  --> Quasselkasper <--","Humpiskatz / 03.11.2013 / gefundenHeute abend auf einer kleinen Runde gefunden.Danke","Ritter_Tian / 30.06.2013 13:15 / gefundenGut gefunden, zwischen Millionen von Mücken. Cache in Ordnung. "],"descriptionSnippet":"Gassi-Runde","status":"kann gesucht werden"}