{"hiddenAt":"31.03.2012","waypoint":"OCDE37","coordinates":"E 010° 59.146' N 49° 19.257'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE37","description":"Der Cache ist über einen Querweg vom Hauptweg direkt zu erreichen - ihr müsst nicht durchs Unterholz kriechen.Bitte kommt bei Waldarbeiten lieber an einem anderen Tag wieder!Das ist mein erster selbst gelegter Cache. Sollte die T/D Wertung nicht passen, schreibt es bitte in die Logs.Erstinhalt:1 x TB (TB4X02J \"Rocky Kangaroo\" startet hier seine Reise)1 x kleines Fahrradschlauch-Reperaturset1 x LED Taschenlampe (Schlüsselanhänger)1 x Phasenprüfer1 x Bonbon aus Glas1 x Cache Note (bitte drin lassen!)1 x Logbuch (bitte drin lassen!)1 x Kugelschreiber (bitte drin lassen!)© turbocode, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagreobqrajäfpur trsäyyvt?","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Café Pause von turbocode","cacheType":"normaler Cache","terrain":2,"logs":["Burggeist / 30.05.2017 12:19 / gefundenDa klammert sich aber einer fest an.Vielen Dank für den Geocache.Burggeist","strolchi longtheway / 18.10.2015 / gefundenErst trempeln dann cachen!Schöne Gegend!","Bärsching / 04.09.2015 / gefundenDank Hint schnell gefunden.","The New Hunters / 22.08.2015 / gefundenSchönes Versteck, schöne Dose. Echt \"stark\" ! Leider keinen TB dabei.Out : ZaubererIn : Panther","goof390 / 15.02.2015 / gefundenfür eine kurze cafepause langt es heute doch auch noch und das dösle konnte ungestört mit dem ersten handgriffenttarnt werden.danke auch für dieses dösle und das herauslocken aus der warmen wohnung.schön das es diesen auch auf oc zu loggen gibt.dfdc mit grüßen goof390","Hellis02 / 15.06.2014 17:30 / gefundenDer letzte Weg ist mit dem Fahrrad etwas beschwerlich, ging aber. Kirschbäume laden vorher zum Naschen ein. Denke!","kulis / 23.03.2014 15:00 / gefundenSehr gut gemacht... 1 Cache, gesucht und gefunden.Super, alle total im Rausch nach mehr......","Stadtis / 23.05.2013 / gefundenJa, hier könnte man Kaffeepause machen, wenn man hier arbeiten würde...DFDCStadtis","faboden / 09.03.2013 / gefundenDie Mädels waren Shoppen und das Wetter gut. Alle Voraussetzungen erfüllt, um Cachen zu gehen.Auch ohne Hint wäre er gut zu finden.TFTC sagen Jacky & faboden","elektrotto / 06.10.2012 / gefundenGutes Versteck","Schmutzkind / 22.09.2012 / gefundenDiesen hier noch auf dieser Seite nachgeloggt.  Mit springenden Koords und zwei uneiniger Geräte was die Peilung anging konnte ich den Cache mit dem Lesen des Hinweises doch erspähen. TFTC","Taneller / 17.09.2012 / gefundenHeute am späten Nachmittag bei sonnigen Wetter noch schnell nach SC gefahren und eine Runde mit dem Trekkingrad gedreht. Hier haben wir ein Café Päuschen eingelegt und dabei das Döschen gehoben.Danke für's verstecken !---TNLNSL, TFTCTaneller","Honeybee / 22.06.2012 / gefundenHab ihn gefunden mit dem Hinweis.Schöne Gegend und wunderschöne Geräuschkulisse.Danke für den CacheHoneybee","sbickel / 12.05.2012 / gefundenZusammen mit climaxx, magenta04 und clues27 on Tour, vielen Dank für den Cache.","clues27 / 11.05.2012 / gefundenZusammen mit climaxx, sbickel und Magenta04 auf unserer Schwabach-Runde auch diese Dose gefunden Vielen Dank sagt clues27","Doc Cool / 03.05.2012 / gefunden#3041Zusammen mit Scubby_Dog auf dem Weg nach Nightingale Island diesen noch eingesammelt.Danke für den Cache und Grüße aus Oberasbach bei NürnbergDr.Coolin: Dr.Cool's official Trading Item Diskette http://www.geocaching.com/track/details.aspx?tracker=TB3A4BM out: -","mixxfixx / 29.04.2012 / gefundenSehr schönes Café und so ruhig hier. TFTC und Greetings von =mixxfixx=\t ...auf MTB-Tour......Nachlog auf der OC.de-Plattform","Obi-Wan-Kenico / 20.04.2012 / gefundenVor langer Zeit gefunden. TFTC"],"descriptionSnippet":"Ein leichter Tradi im Wald.","status":"kann gesucht werden"}