{"hiddenAt":"14.01.2012","waypoint":"OCDE6A","coordinates":"E 008° 53.160' N 48° 38.252'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE6A","description":"Einfacher, kleiner Tradi am Rande Gärtringens. Der \"Goasacker\" (=\"Gans-acker\") ist eine beliebte Strecke für Gassigänger, also vorsicht MUGGELGEFAHR! Als den Goasacker bezeichnet man hier ungefähr den Feldweg oberhalb des Kuppinger-Weges.Bitte eigenen Stift mitbringen!Update 19.01.2012: Für den Fall, dass die dose wieder verschluckt werden sollte, habe ich einen Metallring in die Dose eingebaut.Hinweis: BITTE DOSE SORGFÄLTIG UND VORSICHTIG ENTNEHMEN/ ZURÜCKLEGEN.© JP-G, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr trug fbesäygvt qnzvg hz!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Goasacker von JP-G","cacheType":"normaler Cache","terrain":2.5,"logs":["Schapabande / 27.10.2016 / gefundenDa Frau und Herr Schapa heute den ganzen Tag frei hatten, wurde natürlich bereits im Vorfeld etwas im Freien geplant. Die Runde um Gärtringen wurde ausgeguckt und auch in den letzten zwei Tagen die diversen Rätsel drum herum angeschaut. Somit war es eine stattliche Runde, die wir uns da vorgenommen hatten. Gestartet sind wir am angegebenen Parkplatz, nach 5 Stunden und 40 Minuten waren wir wieder zurück, haben dabei 33 Caches gefunden und lediglich den Cache \"Kalzi der Panzerknacker\" nicht. Einmal haben wir beim Cache Oberjesinger Steinbruch auf dem Hochstand eine Pause eingelegt, ansonsten waren wir unterwegs. Wieviele Kilometer wir dabei zurückgelegt haben, wissen wir nicht, aber es waren nicht wenige .Die Strecke ist gut zu Laufen und zur Zeit ist das Bild des Waldes einfach prächtig. Mit dem Wetter hatten wir ebenfalls Glück. Es war nicht kalt, ca. 14 Grad, teilweise ziemlich trübe, dann aber auch wieder sonnig. Die Wege konnten durchweg gut bewältigt werden, kaum matschig, sondern meist trocken und bequem.Auch diese Dose wurde besucht und schnell entdeckt. Vielen Dank fürs Herlocken und Zeigen.","maxsim / 03.04.2016 / gefundenAuf der Gärtringer Runde auch hier vorbeigekommen. Hübsch hier.Vielen Dank für Nr. 2527 sagt das maxsim-team","Ozelot / 02.08.2014 18:00 / gefundenKlein aber fein! Danke - Ozelot","Ma83 / 23.03.2014 15:30 / gefundenAls Neuling mit diesem Cache angefangen. Macht Lust auf mehr.Danke","MikeBi / 01.03.2014 08:35 / gefundenHeute beim absolvieren der Gärtringer Runde besucht. Die Dose war schnell gefunden.Out: TB","olikraus / 07.07.2013 15:00 / nicht gefundenDie schwarzen Wächter haben wir gesehen, den Cache leider nicht.","michi-micha / 07.04.2013 / gefunden","BlackforestMarty / 13.03.2013 / gefundenHeute mal wieder auch etwas hier auf Opencaching.de meine Funde angepasst. Vielen Dank für's legen.MartinakaBlackforestMarty","Katzenohr / 19.08.2012 / gefundenIch kam AUCH von der richtigen Seite und konnte mit einem leichten Griff die Dose aus dem Versteck ziehen.Auch die kleinen schwarzen Wächter des Caches ließen mich anstandslos gewähren.Welcher ist denn jetzt der Gänseacker? Oder Ziegenacker?TFTC, Katzenohr","HUSTI / 07.08.2012 / gefundenHier musste ich zunächts einmal einige Ameisen vertreiben bevor ich den Cache loggen konnte.TFTC, Husti","Bursche / 08.07.2012 / gefundenNettes kleines Dölse!Danke!Bursche","huskytrek / 10.06.2012 / gefundenDiesen im Rahmen der Gärtringer-Runde mitgenommen.","pfanihel / 19.05.2012 / gefundenDieser Cache wurde unter Nr. (#4943) bei Geocaching.com geloggt !Auf der  Gärtringer-Runde  bot sich dieser kleiner Umweg an, den wir heute bei herrlichem Sonnenschein durchgeführt haben. Dieses Dösle konnte sich nicht länger verstecken und wurde mit 3G = Gesucht, Gefunden und Geloggt.Vielen Dank und Grüßle von Pfanihel","wolfnavigator / 26.04.2012 / gefundenDer ist sicherer versteckt als die #2. Schnell gefunden.TFTC - wolfnavigator","adrenalin / 28.02.2012 / gefundenDa wir nicht schnell genug reagierten, nahmen wir den zweitbesten Parkplatz zum Cache. Die Dose war recht schnell entdeckt und befreit. Nach kurzer Log- (und Muggel-)Pause konnte ich sie wieder sicher verstauen.Danke für die Klettereinlage."],"descriptionSnippet":"Einfacher, kleiner Tradi am Rande Gärtringens","status":"kann gesucht werden"}