{"hiddenAt":"30.03.2012","waypoint":"OCDE53","coordinates":"E 007° 21.281' N 51° 20.770'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE53","description":"Achtung, der Golfplatz muß nicht betreten werden.Der Golfclub Gut Berge Gevelsberg/Wetter e.V. ist ein Golfsport-Verein mit Golfplatz im Ortsteil Berge der Stadt Gevelsberg im Ennepe-Ruhr-Kreis in Westfalen.Das 100 Hektar große Gelände des Platzes liegt rund um das ehemalige Gut Berge im Nordosten Gevelsbergs. Der 18-Loch-Par-72-Parcours ist anspruchsvoll: Slope 131 bzw. 128, CR 71,9 und 72,4. Die nördlichen Teile des Platzes liegen auf der Gemarkung der Stadt Wetter (Ruhr).Quelle: WikipediaLogs werden nur unter folgenden Voraussetzungen akzetiert:1. Foto der Hinweistafel am Parkplatz, es ein Navi zu sehen sein.2. Antwort auf die Frage, wer hat am Samstag Training, bitte an den Owner senden und nicht im Log erwähnen.© ydna, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Golf 1 - GC Gut Berge Gevelsberg Wetter von ydna","cacheType":"virtueller Cache","terrain":1,"logs":["gnubbl / 30.05.2014 11:00 / gefundenAuf der heutigen Fahrradtour habe ich hier eine kleine Pause eingelegt und konnte die Informationen schnell finden. Vielen Dank sagt gnubbl","mrkrid / 23.01.2014 15:15 / gefundenHeute wollte ich auf dem Golfplatz Gut Berge ein paar Bälle schlagen... Naja nicht ganz, mir war da eher nach einem Cache. Die Frage konnte ich schnell beantworten, aber leider war kein Spielbetrieb. Wahrscheinlich wg. dem Wetter. Dafür sah ich ganz erstaunt mit welchem Material die dort \"Arbeiten\" (s. Bild), da bin ich ganz froh nicht Abschlagen zu müssen...  *DfdC* und Gruß von MrKrid!logged with c:geo@15:15 | #84 | #opencaching","Hammas / 14.01.2014 / gefundenHeute haben wir den Golfclub Berge besucht. DfdC sagen Martina und Harald aus Breckerfeld.","Max 03 / 31.03.2012 / gefundenHeute morgen das Training auf der Driving Range genutzt und Gold eingelocht ;-)Ich freu mich schon auf den Tag der offenen Tür, sehn wir uns da?Kreuz- und Schaftbruch!"],"descriptionSnippet":"Nr.1 in einer Golfplatzreihe","status":"kann gesucht werden"}