{"hiddenAt":"30.03.2012","waypoint":"OCDE34","coordinates":"E 012° 51.590' N 49° 01.450'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE34","description":"Bei diesem Geocache hat man einen traumhaften Blick auf den Arber und dessen umliegende Berge.Kein Stift im Cache enthalten.© timo2222, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Iba qre Frvgr qre Jvrfr cebovrera.","caseType":"mikro","difficulty":2,"condition":"ok","name":"Arberblick2222 von timo2222","cacheType":"normaler Cache","terrain":1.5,"logs":["3Finder / 04.09.2015 / gefundenDanke für´s legen, hegen und pflegen, sagt 3FinderLeo","3Finder / 04.09.2015 / gefunden","DadVader / 31.07.2015 / gefundenAuf der Heimfahrt legten wir hier noch einen kurzen Stopp ein, um den Ausblick auf den Arber zu geniessen und nach der Dose zu suchen. Diese war dann auch schnell gefunden und geloggt.TFTC sagt DadVader","Schnuestern / 26.08.2013 12:55 / gefundenMein zweiter Cache, den ich nach eigenen Recherchen mit eigenem GPS gesucht und gefunden habe. Netter Ausblick, aber Arber scheint hinter den Wolken zu sein. Sollte in etwa auf 65° (E NE) in 25km zu sehen sein, wenn die Sicht ausreichend gut ist.  TNLNSL,  TFTC  Jörn","BESTPOE / 26.09.2012 / gefundenMeine Frau hat den Arber gesehen und ich habe ihn auch gesehen. Also haben wir uns zweimal in das Logbuch eingetragen. Einmal unter GC und einmal unter OC. Auf dem Rückweg konnten wir den Owner kennenlernen. DFDC","igelalbin / 09.09.2012 / gefundenschöner Platz mit toller Aussicht","JohnDeg / 16.06.2012 / gefundenEine schöne Cache-Location mit schöner Aussicht!Recht vielen Dank für´s herführen und viele Grüße,Reinhard PS: Übertrag von GC","SDBH-R / 07.06.2012 / gefundenNachdem wir heute in der Gegend unterwegs waren, haben wir auch hier einen kurzen Halt gemacht. Die Dose ließ sich schnell und zielsicher finden. Und die Aussicht ist wirklich gar nicht schlecht. Neben dem Hohen Bogen am westlichen Ende hat man ja vom Kaitersberg aus bis zum Großen Arber den Blick auf die komplette 12-Tausender-Kette vor Augen.Danke für den Cache an dieser Stelle!!!!","sue78930 / 07.05.2012 / gefundenIm vorbeifahren mitgenommen!TFTC Sue78930","Ferienhaus Bergwald / 15.04.2012 / gefundenHeuteHeute hab ich ein paar Cache auf meiner ToDo - Liste abgearbeitet. Danke fürs Zeigen sagt Martin","Team FTNG / 01.04.2012 / gefundenHeute nach der \"Schwalbennest-Runde\" hier noch kurz vorbeigeschaut um bei diesem schönem Wetter die tolle Aussicht genießen zu können. Das finden des Micros war kein Problem. Herzlichen Glückwunsch und vielen Dank an den Owner für das im zweiten Anlauf gelungene Erstlingswerk.","ProellerPrinz / 30.03.2012 / gefundenFTFWahrlich ein toller Blick in den \"hinteren Wald\", schöner Platz!"],"descriptionSnippet":"Arberblick2222","status":"kann gesucht werden"}