{"hiddenAt":"24.03.2012","waypoint":"OCDE04","coordinates":"E 008° 44.459' N 52° 16.621'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE04","description":"Dieser Cache ist auf der anderen Seite des Berges. Wenn Ihr vom Cache # 2 dorthin geht kommt Ihr an einer schönen Steinwand vorbei, die zeigt woraus das Gebirge eigentlich besteht. Er ist der Dritte der Reihe Oberlübber Berg, die aus 6 Caches besteht. In allen Caches kann getauscht werden. Was sich zur Zeit in den Caches befindet müsst ihr selber heraus finden. Mit diesen Caches möchte ich euch einige Besonderheiten des Oberlübber Berges zeigen. Für das Final müsst Ihr die Koordinaten finden die in den Caches versteckt sind. Nicht in jedem Cache befindet sich ein Stück der Koordinaten. Seit bitte vorsichtig auf dem Weg zum Cache. Gebt besonders an den Abhängen acht. Alle Caches sind grundsätzlich über die Wege zu erreichen, nur auf den letzten Meter müsst ihr vom Weg abweichen. Bitte nutzt die Wege auch so weit wie möglich. Sinnloses \"querfeldeinlaufen\" ist hier nicht nötig, auch wenn die Wege nicht direkt zum nächsten Cache führen, lohnt es sich dennnoch den Wegen zu folgen um die Schönheiten des Waldes zu finden. Es handelt sich bei dieser Reihe nicht um einen Rundweg, teilweise müsst Ihr Wege wieder komplett zurück gehen um den geeigneten Weg zum nächsten Cache zu finden. Ich habe die Reihe nicht als Multicache zusammen gefasst, da es für einen Sonntagsnachmittagsspaziergang oder auch für eine einzige Tour durch den Berg etwas lang sein könnte und so auch jeder Cache einzeln gefunden werden kann. Am Ende führt der Fund aller Caches dann zum Final. Wer nätürlich Lust hat kann auch alle auf einmal suchen. Aber bitte niemals im Dunkeln. Durch den Stacheldraht und die steilen Abhänge ist es einfach zu gefährlich. Aber das alles macht Ihr wie immer auf eigene Gefahr. Wie Ihr wisst klappt das mit der Genauigkeiten der Koordinnaten im Wald nicht immer so gut, daher müsst Ihr etwas suchen. Aber bei der Größe des Caches gibt es nicht allzuviele Möglichkeiten. Zur Zeit haben wir eine Ungenauigkeit von 10 m, wir bemühen uns aber noch genauere zu bekommen. Aber ganz genau wäre ja auch langweilig, dann müsste man ja garnicht mehr suchen. Ich wünsche euch dann viel Spaß im Oberlübber Berg. Sehr schön wäre es wenn Ihr helfen würdet, den Wald von Müll zu befreien. Vorallem Glasflaschen stellen ein echtes Problem dar. Wenn jeder von euch nur eine Flasche mit heraus nehmen würde, wäre der Wald schon bald wieder sicher und sauber.© reni88, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Oberlübber Berg # 3 von reni88","cacheType":"normaler Cache","terrain":2.5,"logs":["Sucher777 / 12.04.2015 19:25 / gefundenAuch die Nummer 3, was bei mir der 5. ist, gut gefunden. Auch hier alles in Ordnung. Sucher777 sagt Danke für das zeigen und verstecken.","TrailDancer* / 22.02.2015 15:43 / gefundenGleich gefunden, dfdc","Indianer Jones Team / 29.09.2014 / gefundenCache gefunden!!! Sind etwas vom Weg abgekommen. War aber sehr lustig!!!! DfdC","Kaiser / 20.07.2013 / gefundenSchnell gefunden. DfdC","Maedchen100 / 01.04.2013 / gefundenHeute haben wir eine Runde durch den Oberlübber Weg gedreht. Während bei uns kein Schnee mehr auf den Straßen liegt, kamen wir hier oben dann aber mit sehr viel Schnee in Berührung...Nach intensiver Suche durch den Schnee hindurch konnte diese Dose dann doch gefunden werden.Vielen Dank für's Herführen und Verstecken!","masati / 10.04.2012 / gefundenbei nicht gerade bestem Wetter mal hier die Runde angegangen und erfolgreich das Döschen gefunden und geloggt.masati sagt DFDC","Michaelair / 29.03.2012 / gefundenNoch kein Logeintrag hier??? Nun gut, im Logbuch stand schon jemand drin, also wohl nur Zweiter... DfdC"],"descriptionSnippet":"Die dritte Station einer Reihe von Tradi-Caches mitten im Oberlübber Wald.","status":"kann gesucht werden"}