{"hiddenAt":"27.03.2012","waypoint":"OCDE09","coordinates":"E 013° 41.349' N 50° 46.600'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE09","description":"Diese alte Hausbrunnenanlage, dessen Alter nicht bekannt ist, wurde im Jahre 1994 bei Schachtarbeiten gefunden. Das Wasser wurde aus dem, mit Feldlese- und Sandstein gebauten, Brunnen mit einer hölzernen Handpumpe, durch eine Öffnung im Deckel,  aus eine Tiefe von 6,50m, gefördert. Quelle - Bild: Owner             Logbedingungen.Denk erst gar nicht daran, andere Logbedingungen anzuwenden wie diese. Du gibst mir dann den Anlass deinen Log zu löschen!!Mit deinem Online-Log füge dein Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. deine Hand, mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht. Siehe Logbeispielfoto.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Brunnen  von Wolf.Gang","cacheType":"virtueller Cache","terrain":1.5,"logs":["HTMLer / 03.03.2018 13:12 / gefundenNoch auf dem Weg hin zum Rodelevent, mal eben für jenen Schnappschuss gehalten.Danke fürs zeigen UND (pf)legen!","LRPZ / 09.10.2017 / gefundenDiesen heute nach unserer Ankunft besucht. Danke fürs legen und pflegen.😊 ","EASD / 09.10.2017 / gefundenHeut mit Team LRPZ unterwegs gewesen und diesen Cache mitgenommen. Danke fürs herführen. ","jeje810~ccr35 / 04.08.2017 14:16 / gefunden14:16 Eine sehr schöne Wanderung in wunderbarer Natur. Danke für's herführen.","wienja / 02.04.2017 16:41 / gefundenAuf meiner heutigen Cacherrunde in Bärenfels bin ich auch hier vorbei gekommen. Danke für diesen Cache sagt wienja. ","Höhlenvagabund / 10.02.2017 / gefundenWir wanderten durch die herrliche Winterlandschaft und nahmen den OC Cache einfach mit!DfdC","Opi Gunni / 01.09.2015 / gefundenTftC","eefdlaW / 28.09.2013 / gefundenDen haben wir auf unser heutigen Tour entdeckt. Danke fürs zeigen.","Schrottie / 27.09.2013 10:49 / gefundenKomisch, erst ist hier monatelang Ruhe und dann kommen die Geocacher im Tagestakt.  Na wie dem auch sei, etwas schade fand ich, das hier gerade das blöde Baugerüst steht, aber fotografieren konnte man den Brunnen ja trotzdem und das ist es, was letztlich zählt. ","issegal / 01.04.2013 / gefundenAbends noch schnell eine Runde am Quartier gemacht und entdeckt!","migrarebarathrum / 01.04.2013 / gefundenes fehlt der Kupfereimer!"],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}