{"hiddenAt":"28.01.2012","waypoint":"OCDE59","coordinates":"E 013° 04.738' N 52° 21.791'","link":"https://www.opencaching.de/viewcache.php?wp=OCDE59","description":"Dies ist der Bonus- Cache zu „Mysterys und Micros sind doof“.Die Koordinaten für diesen Bonus findet Ihr dort.Also viel Spaß beim Suchen, dem Motto entsprechend ist hier kein Micro, sondern eine richtige Dose, in die Tauschobjekte passen, versteckt.Aber plant den gesamten Zeitaufwand nicht zu kurz ein!© garminrouter, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagre Ubym","caseType":"klein","difficulty":2,"condition":"ok","name":"Mysterys und Micros sind doof - Bonus von garminrouter","cacheType":"Rätselcache","terrain":2.5,"logs":["Aski-Team / 17.06.2017 17:49 / gefundenAuf dem Rückweg von Drakes Goldschatz haben wir auch hier einen Stopp eingelegt.Tftc","bergsteigermaus / 14.04.2017 08:22 / gefundenNach der Fummelei, um die Bonusdaten zu erlangen, was würde nun kommen? Gott sei dank ... GPS wollte mich allerdings in die ganz andere Ecke schicken. Lichtenberger hatte die Dose dann schon entdeckt. Da stand ich doch dann einfach mal 30m im Off ... Danke für diesen BonuscacheGrüße von der Bergsteigermaus","rokimi / 17.04.2016 / gefunden  die bonuskoordinaten zu ermitteln war schon recht  mühsam aber im sonnenschein nicht so schlimm - dort angekommen war erstmal nichts zu sehen - aber dann sah ich ein stück entfernt die dose neben dem versteck ligen - hab sie nach dem loggen wieder ein bißchen mit dem vorhandenen material getarnt - nette idee - danke fürs herführen, ausarbeiten, basteln und verstecken","guido-pdm / 23.01.2015 12:29 / gefunden#9Den Bonus auch gefunden nach einer kurzen suche an falscher Stelle nach einem Ansageproblem welches gelöst wurde und uns dann doch endlich Vorort brachte, nun konnten wir uns einschreiben Vielen Dank fürs herrühren dem Owner ","andersweltin / 22.01.2015 / gefundenNach dem der mystery uns auf den weg zum bonus brachte liefen wir erstmal in die falsche Richtung Berg auf Berg ab beide vorne weg und ich als blinder maulwurf vorne weg angekommen in dem vermuteten Zielgebiet wurden erst einmal Rehe gesehen ... HM zumindest von den beiden anderen. Naja so weit so gut ... Stellung halten blieb ich oben auf dem weg und die anderen zwei krabbelten unten im Wald ... Hm ... Nichts .... Nach einer Weile der suche den doch mal alles korrigiert ( Gott sei dank wurde ein Foto gemacht ) und los ging es wieder zu dritt diesmal zum richtigen Ziel ... Naja und wärend ich mich noch durch einige Sträucher oder klein Bäume deren Zweige ich teilweise zu spät sah hielten die anderen beiden die dose schon in der Hand ... Naja das eintragen habe ich denn zumindest hingenommen ","GreenPunk / 22.01.2015 13:20 / gefundenschönes dingecht gut gemachtheute mit Guido und andersweltin gefunden ","martl / 03.11.2014 / gefundenNach dem Hauptcache musste natürlich der Bonus auch dran glauben. TFTCMartina (mit lyrna und dadndaughter)","Rabe79 / 13.04.2014 / gefundennach dem die Koordinaten für den Bonus beim Muttercache gefunden worden, war es nur noch ein kurzer Weg um auch den Bonus zu loggen...TFTC","Kuerbis Koenig / 10.02.2014 14:55 / gefundenNach dem Hauptcache natürlich noch den Bonus besucht.Auch hier schnell fündig geworden und das Siegel ins Logbuch gedrückt.Danke sagt der Kuerbis Koenig","Schrottie / 29.12.2013 / nicht gefundenDa wir schon am Muttercache scheiterten, haben wir natürlich auch den Bonus nicht gefunden.","Sugarbob / 12.09.2013 / gefundenDer Bonus war einfach zu finden, auch wenn mir das GPS wegen schwacher Akkus die Koordinaten nicht so recht genau zeigte.In den Fällen vertraue ich meinen Fähigkeiten als Spurensucher.DfdC!","flatter_man & cherelle (Team Lost&Found) / 25.08.2013 / gefundenNach dem Muttercache noch hierher und den Bonus auch gleich noch mitgenommen. Schnell konnte ich ihn finden und mich im Logbuch verewigen. TFTC","Muskratmarie / 30.12.2012 / HinweisHinweis an den Owner: Die Links zum Muttercache und umgekehrt von dort hierher führen beide zu den GC-Listings, nicht zu den OC-Listings.","Muskratmarie / 29.12.2012 / gefundenZusammen mit Golgafinch und Sweetwoodraspler haben wir die Schwierigkeiten des Muttercaches erfolgreich überwunden und -standen, so daß wir uns endlich auf den Weg zum Bonus machen konnten. Mit Genugtuung haben wir uns dann ins Logbuch eingetragen. TFTC!Grüße von Muskratmarie[11:34h]","Golgafinch / 29.12.2012 / gefundenUnd natürlich auch hier C&P:11:34Gemeinsam mit Muskratmarie und Sweetwoodraspler ging es heute zum Festagsrestefettverbrennen in die Ravensberge.Und natürlich liesen wir uns auch den Bonus nicht entgehen. Genug Arbeit hatten wir damit ja schon gehabt.TFTC","bastla / 15.10.2012 / gefundenSehr schöner und belohnender Bonus nach dem urspruenglichen Cache. :)TFTC, bastla","Jogi54 / 07.06.2012 / gefundenSelbstverständlich durfte nach dem Bergen der doofen Mikros der Bonus nicht ungeloggt dort liegen bleiben.Danke für die Tour!","DasUmmi / 24.05.2012 / gefundenUnd auch diesen noch schnell nachloggen, weil es grad so schön passt: Hier war zum Glück kein Mirco mehr, den davon hatte ich jetzt erstmal genug. Das Gemeine war ja, dass ich den Logbucheintrag schneller hatte als die Bonuskoords.Vor Ort erstmal ein kleiner Schreck, da eine komplette Kindergruppe nebst Betreuer fast genau am Cache Rast gemacht hatte und Naturkunde berieben. Allerdings waren dann doch noch 10m zwischen ihnen und die Dose wurde nicht entdeckt. Na ja, von mir aber schon... Merci","corsica09 / 06.04.2012 / gefundenNach \"Mysterys und Micros sind doof\" wurde natürlich gleich der dazugehörige Bonus gelogt. DFDC","DM4TNF / 27.02.2012 / gefundenNach dem Heimat-Wochenende heute gleich los um den Bonus noch zu loggen. Das Wetter meinte es ja nicht besonders gut, aber heute war es wenigstens noch einigermaßen hell, so dass ich die Dose sofort gefunden habe. Dieses Mal erfolgte der Logbucheintrag auch ohne Zeitverzögerung. Wenn dies auch ein Micro geweswn wäre - würde ich sagen, eigentlich sind Micros garnicht so doof, aber das passt nicht ganz bei einem XXXL-Mikro.DfdC DM4TNF"],"descriptionSnippet":"","status":"kann gesucht werden"}