{"hiddenAt":"29.03.2012","waypoint":"OCDEF4","coordinates":"E 011° 34.093' N 48° 06.866'","link":"https://www.opencaching.de/viewcache.php?wp=OCDEF4","description":"Kleiner Tradi im Stadtteil Untergiesing. Bitte Stift und eine gewisse Körpergröße (1,80m) mitbringen. Seit dem 13. Juni 2010 ist auch der Stadtteil Untergiesing Parklizenzbereich. Durch einen jährlichen Obulus an die Stadtkasse hat man das Recht in diesem Bezirk unentgeltlich zu Parken, wenn man einen Parkplatz findet.Abends ist es teilweise schwierig einen Platz zu ergattern und so kreist man mehrmals um den Wohnblock hoffender Weise einen freien Parkplatz zu erwischen.Einige Auswärtige versuchen immer wieder dem Groschengrab zu entkommen, die Stunde 1 € und werden so zum \"Sünder\" und gnadenlos mit einem Knöllchen versorgt.© Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre Anzr vfg Cebtenzz","caseType":"mikro","difficulty":2,"condition":"ok","name":"\"Sündige\" Parkmeile von Habicht 25","cacheType":"normaler Cache","terrain":1.5,"logs":["Schatzforscher / 03.06.2017 07:04 / gefundenLeider musste ich hier auch sündigen. Ich hatte keine Lust für wenige Minuten mich finanziell zu belasten.  Das ist schön schade, wenn man sich überlegt, dass der eine oder andere auch mal Besuch von außerhalb bekommt.  Das macht bestimmt nicht immer Spaß.Vielen Dank für den Cache sagt der Schatzforscher ","4-Gold / 14.04.2017 16:07 / gefundenTFTC sagt Team4-Gold!","inbasura / 26.02.2017 21:58 / gefundenNix für kleine Menschen. Aber schnell gefunden :) Dankeschön","PSeminarGeoHHG / 04.02.2017 / gefundenNach anfänglichen Schwierigkeiten beim ersten Cache unserer Route war dieserschnell und ohne größere Probleme zu finden. Vielen Dank für den Cache, wirhaben bei der Suche viel gelernt und Erfahrungen für unser Seminar gesammelt.","porthos / 28.02.2016 / gefundenHeute auf meiner Runde schnell gefunden.TFTC","LaSella / 22.11.2015 / gefundenGutes Versteck und dank meiner 190 cm war auch die aktuelle Baustelle (Gerüst) kein Hindernis.VGLaSella","Biman / 13.09.2015 17:08 / gefundennach meinem GPS hätte ich noch 20 Meter durch die Wand müssen. Aber es war klar, trotz momentaner Baustelle, wo's ist. Mit ein bisschen Strecken bei 172cm ging's trotzdem. Ist schon krass, daß hier Parkgebühren eingeführt worden sind .DFDC","bezahn / 12.09.2015 / gefundenMit 1,68 m gerade so erreicht. bezahn","Riddledy / 10.09.2015 / gefunden Einstieg bei OC und Nachlog meiner GCDosenDanke für den Cache","Schatzlatscher / 03.09.2015 10:32 / gefundenSchatzlatscher","Schatzlatscher / 26.08.2015 10:33 / HinweisSchatzlatscher","Max 03 / 25.08.2015 / gefundenDer Tag als der Regen kam....bescherte uns diese nicht ganz muggelfreie Logbuchfindung;-)Die Fassaden-\"kletterer\"hatten jedenfalls auch ihren Spass.Bis denne anner Lenne","Metrax / 26.07.2015 18:26 / gefundenAuf einem Sonntags-Geocaching-Ausflug bin ich auch an diesem Cache vorbei gekommen.Das komplizierteste an dem Cache war ihn zu erreichen. Der Automat war mit Fahrrädern vollgestellt.","MikeFoxtrot / 13.06.2015 / gefundenAuf einer Radtour mit meinem Schatz und Racol wurden wieder Dosen eingesammelt. Die Herausforderung bestand darin, die Raucherpausen der Balkonmuggels abzuwarten und dann blitzschnell zu loggen ;-) TFTC!","Michi&Lissy / 01.05.2015 / gefundenUm kurz vor Mitternacht machten wir uns gestern auf den Heimweg vom Sherlock, den wir leider nicht ganz zu Ende bringen konnten. Von modschekuebschen kam dann die Idee, dass wir ja eigentlich gleich noch unsere Tagesdose auf dem Heimweg mitnehmen konnten. Gesagt, getan. Um Punkt Mitternacht parkten wir unser Cachemobil ganz in der Nähe der Dose und hatten schon vom Auto aus so eine Ahnung wo sich das Doserl verstecken muss. Um diese Uhrzeit war hier auch weit und breit kein Muggel zu sehen. Unser Verdacht bestätigte sich ziemlich schnell als richtig und so konnten wir uns um eine Minute nach Mitternacht im Logbuch verewigen. Das Logbuch ist leider etwas feucht, aber im Moment kann man sich noch gut eintragen. TFTC","mc60213 / 31.12.2014 16:25 / gefunden16,25 gefunden, guten rutsch ins neue jahr, und happy hunting,dfdc","rolandforchrist / 12.08.2014 / gefundenDiesen Cache habe ich amangegebenen Datum bei Gc.com geloggt. Nun hole ich das bei Oc nach. Danke fürsVersteckenMitfreundlichem Glückauf - Roland","unertl / 09.06.2014 / gefundenEs ist irgendwie ein seltsames Gefühl, wenn 2m neben der Dose die Toilettenspülung rauscht.TFTC","goregas / 18.05.2014 / gefundenWir hoffen, die Anwohner verzeihen uns den 2-Minuten-Sündenfall . Aber höchstwahrscheinlich wurde unser Vergehen noch nicht einmal bemerkt .Danke für das Doserl und viele Grüße an Habicht25!","rednose2112 / 18.11.2013 20:05 / gefundenNetter Cache und schnell gefunden :) tftc "],"descriptionSnippet":"Kleiner Tradi im Stadtteil Untergiesing.","status":"kann gesucht werden"}