{"hiddenAt":"07.04.2012","waypoint":"OCDF48","coordinates":"E 010° 44.471' N 48° 52.266'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF48","description":" WalderlebnispfadDiesen Cache habe ich am Wemdinger Walderlebnispfad platziert um ihn auch Leuten von weiter weg zu zeigen. Er wurde liebevoll angelegt mit viel wissenswertem über unsere Umwelt und einigen sportlichen Attraktionen. Der Weg führt über ca. 3,5 km durch den Wald auf sehr gut angelegten Wegen und ist ist gut für Kinderwägen und Rollstühle geeignet. An den Cache kann man bis auf 2 m heranfahren. Wenn man gemütlich geht, alles liest und ausprobiert braucht man ca. 1,5 Stunden. Bitte bedenkt dass ihr die Natur so belasst wie sie ist und nichts unnötig zerstört. Zum finden des Caches müsst ihr nichts gewaltsam ab oder ausbrechen. Ich wünsche Euch viel Spass beim Suchen und Erleben. Den Cache bitte wieder gut verstecken. Parken könnt ihr wie unten beschrieben am Ende der Richad Wagner Straße.Der Cache besteht aus einer kleinen Plastikdose mit Logbuch, Kugelschreiber, Bleistift, Hinweis für Finder und diverse TauschgegenständeInformation und Naturerlebnis auf dem Waldlehrpfad in WemdingZum Internationalen Jahr der Wälder hat der Forstbetrieb Kaisheim im Lommersheimer Forst in Wemding einen Walderlebnispfad errichtet. Dieser ist ab sofort für Besucher geöffnet. Der Pfad konnte mit Unterstützung des Amtes für Ernährung, Landwirtschaft und Forsten Mindelheim gestaltet werden. Auf dem rund 3,5 Kilometer langen Rundweg gibt mehrere Stationen und Schautafeln, darunter eine Seilbahn, ein Kletterpark und ein Geheimgang in Buchenhainen.Der Startpunkt ist der Parkplatz am Ende der Richard-Wagner-Straße in Wemding© Krawattentrucker, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Walderlehrpfad von Krawattentrucker","cacheType":"normaler Cache","terrain":1,"logs":["The New Hunters / 06.09.2016 / gefundenAuf Geocaching.com archiviert, hier noch aktiv. Natürlich wurde hier gesucht. Schöner Spaziergang, schöner Lehrpfad ! Wir fanden die Dose sofort. Leider wurden wir von Hundmuggels beobachtet, und auch angesprochen. \"Suchen Sie was ?\" Ob die Dame sah, das ich das Döschen schon hinter dem Rucksack liegen hatte ? Da die Dame uns beim Versteck rumsuchen sah, erklärte ich schließlich, das wir ein Spiel spielen. Damit war sie zufrieden, auch wenn sie es wohl nicht verstanden hat. Ich hoffe, sie vergisst den Vorfall, oder läßt die Dose zumindest dort liegen, gelogen haben wir ja nicht. Leider hatte ich vergessen eine neue Dose oder eine Tüte mitzubringen, ich wußte ja, das das Döschen etwas kaputt ist. So habe ich die Dose nur in einen schon etwas beschädigten Beutel wickeln können.Inhalt war völlig in Ordnung !Out / In : mit der ganzen Aufregung hab ich das vergessenJetzt fällts mir wieder ein Out : Kaleidoskop `In : nix","killaaah / 14.04.2013 / gefundenDie Dose war schnell gefunden.","Pumuckel&Kuno / 07.08.2012 / gefunden Hallo, hier sind sie, die Leuten von weiter weg. Danke für´s Zeigen des schönen Lehrpfades, wir haben alles gewissenhaft absolviert (zumindest bis zum Cache . DankeschönPS: nanu, bei OC hat heißt der Cache Walderlehrpfad ","anfralupa / 24.07.2012 / gefundenHeute abend mit dem Fahrad los und erst den Riesblick und dann noch diesen geloogt.Danka für´s zeigen, Gruß aus Wuppertal von anfralupa","B86609 / 17.05.2012 / gefundenTFTC","Murkas / 08.04.2012 / gefundenZusammen mit Fam. Elpatre die wirklich schöne Runde gedreht. Bei 9 Augenpaaren, konnte sich die Dose nicht lange verbergen. Ein Multi hätte sich hier auch gut gemacht, denn es ist wirklich empfehlenswert die ganze Runde und nicht nur hin und zurück zu laufen.Danke für den schönen Osterspaziergang, die Kinder hatten rießigen Spaß."],"descriptionSnippet":"Interessanter und liebevoll angelegter Walderlebnispad ","status":"kann gesucht werden"}