{"hiddenAt":"09.04.2012","waypoint":"OCDFA6","coordinates":"E 008° 49.985' N 49° 56.606'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFA6","description":"Das ist unser erster Cache und so angelegt dass ihn auch Kinder finden können. Die Umgebung mit dem Teich, Namensgeber des Caches, lädt auch zum kurzen Verweilen ein. Parkmöglichkeit ist in der Nähe (Industriegebiet) gegeben.Leider wurde der ursprüngliche Cache mehrmals von Wildschweinen zerstört - Aus diesem Grund habe ich Ihn verlegt.Die neuen Koordinaten lauten: N 49°56.606, E008°49.985Hinweis:Da in der Umgebung (Nähe des See) ein Naturschutzgebiet liegt, bitte ich um Rücksicht und um entsprechendes Verhalten bei der Suche.© Eppie2005, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tüar Ynaqcsynamr ","caseType":"normal","difficulty":2,"condition":"ok","name":"Beckmann von Eppie2005","cacheType":"normaler Cache","terrain":2,"logs":["DerLangener / 08.03.2018 14:32 / gefundenJa, wie kommt  man zu diesem Cache hin? Vom Award kommend war mir das zu weit in die Pampa, so lief ich außen rum und fand auch einen Trampelpfad. Doch ich landete vor einem Bach. Eigentlich kein Problem, zumal Baumstämme darüber lagen, doch man macht es sich ja selbst schwieriger......Platsch machte es und ich befand mich im Bach. Im 2. Anlauf kam ich dann rüber. Nun suchte ich eine Weile und fand dann auch die Dose und konnte mich im neuen Logbuch eintragen.Der Rückweg verlief dann ganz ohne weiteres \"Platsch\" 😂","dogs4walk / 02.02.2017 / gefunden                                                               Heute sollte es mal keine kalten Finger geben. Sollte der Frühling nahen? So entschieden wir uns mal in südlichere Gefilde zu fahren, um einige Caches zu besuchen.Dieser war einer davon. Nach kurzem Spaziergang und mit Gespür im Blut zeigte sich das Objekt der Begierde.Danke!                                            ","Deschorsch / 16.10.2016 / gefundenWar gut zu finden.TFTC","Bandit82 / 24.09.2016 17:06 / gefundenHallo,  waren heute mit unserem Pfiffi in der Nähe. Der Cache war super zu finden. 😀","Nicolino / 26.07.2015 16:35 / nicht gefundenleider nicht gefunden, dafür eine karte von einem hochzeitspaar. auch schön ","Risso+Cat / 09.09.2014 / gefundenHeute auf einer Radrunde bei Eppertshausen auch hier vorbeigekommen, recht schnell gefunden und geloggt.# 38. OC-LogTFTC sagen Risso+Cat","Eppie2005 / 23.06.2013 / kann gesucht werdenDer kleine ist wieder \"online\" - Viel Spaß beim Suchen!","64839m / 11.12.2012 22:04 / gefunden>[:D] [:D] [:D] Bei unserer heutigen Tour haben wir den Beckmann geloggt. [:D] [:D] [:D]##Gut und schnell gefunden.##Danke an  Eppie2005 für´s verstecken.Danke für die PflegeDanke für´s herlockenEinen ♥lichen Gruß von der Gersprenz in Südhessen##Danke für den Cache sagen die 64839m##    ","Eppie2005 / 31.07.2012 / HinweisDer kleine benötigt eine Auszeit... Gruß Eppie2005","saju / 05.05.2012 / gefundenDas war unser erster Cache. Wir sind durch den Regen gelaufen. Unsere Kinder waren begeistert und haben sich sehr gefreut, als wir den Cache gefunden haben.","Hardy_Rodgau / 17.04.2012 / gefundenHeute nach der Arbeit lag der ´daily-cache´ bei Eppertshausen. Ein schöner Spaziergang von der Oberwaldstraße aus, eskortiert vom Blöken einiger Schafe. Die Dose war recht schnell gefunden. Das Logbuch verträgt sogar Stempel: sehr schön.Auf dem Rückweg machten sich zwei extrem aggressive Gänse bemerkbar.Danke sagtHardy_Rodgau {1848/17:50}","fuwo / 17.04.2012 / gefundenIch musste schon einen Moment suchen, bevor ich nach dem Fake-Versteck das richtige entdecken konnte.Danke fürs Verstecken - fuwo"],"descriptionSnippet":"Beckmann-Teich","status":"kann gesucht werden"}