{"hiddenAt":"23.09.2013","waypoint":"OCDF0E","coordinates":"E 008° 33.823' N 50° 21.164'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF0E","description":"Dies ist ein virtueller Safari-Cache. Es ist nicht an einen festen Ort gebunden, sondern kann an verschiedenen Orten gelöst werden. Die oben angegebenen Koordinaten dienen nur als Beispiel.Weitere Caches mit dem Attribut \"Safari-Cache\" findet man mit dieser Suche.Safari-Caches und die zugehörigen Logs werden auf der Safari-Cache-Karte angezeigt.Der Cache und seine Logs werden hier angezeigt.Eine schöne Freizeitbeschäftigung ist es mit einer Angelrute vor einem fischreichen Teich zu sitzen und das Abendessen selber zu besorgen, oder - wenn es man nicht klappt oder man es eilig hat, die fangfrischen Forellen zu kaufen oder aber auch gleich geräuchert in Empfang zu nehmen.So etwas geht prima an einem Angelteich. Bei diesem Safari-Cache geht es darum, einen ANgelteich zu finden und von Deinem GPS - oder Dir ein Bild vor eben diesem zu machen.Bitte die in der Logbedingung geforderten Koordinaten im Format \"N/S DD MM.MMM E/W DDD MM.MMM\" (z.B. \"N 48 00.000 E 008 00.000\") ins Log eintragen, damit die Positionen von der Safari-Cache-Karte korrekt erkannt und angezeigt werden können!Der Cache und seine Logs werden hier angezeigt.© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Angelteich-Safari von 4_Vs","cacheType":"virtueller Cache","terrain":2,"logs":["Tinkerlein / 31.03.2018 10:00 / gefundenAngelteich in Hattert Neueröffnung von Familie Ernst N50° 40,08924'E7°45,9363'","Le Dompteur / 02.01.2018 / gefundenGefunden bei N 54° 44.530 E 009° 37.271 in Winderatt.Einige Angelstellen um den Binnensee im Naturschutzgebiet!Eigentlich heißt das ja, daß man nichts einbringen und nichts mitnehmen darf. Wir Cacher werden ganz besonders kritisch beäugt. Naja; die Angler haben auch ihre Vorschriften. Sogar auf kyrillisch!DFDS","helmut# / 12.10.2017 21:12 / gefundenHeute wieder einmal auf Dosen Suche und dabei an diesem Angelteich vorbei gekommen.N51°29.186 E011°28.243Viele Grüße  helmut# ~96~","weltengreif / 03.09.2017 / gefundenN50° 57.570  E7° 32.101Right after a gruelling ascent with a DNF at the end of it, Fl0ydt and I made a quick stopover at this unnamed but magnifiscent fishing pond near Wiehl to fail at an EC. At least I got this picture.TFTC & greets from \"Blade City\" Solingen!Cache #7500 (approx.)Found on 3 September 2017 at 18:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weilGeocaching ein internationales Hobby ist, dem auch Leute frönen, die desDeutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich insAusland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zuentscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutschkontaktieren.Findige Grüße, w.","djti / 29.07.2017 11:21 / gefundenBei unserer Wanderung im Harz sind wir nordwestlich von Blankenburg an einigen Angelteichen vorbeigekommen.Koordinaten: N51° 48.474' E10° 55.491'DfdS.","Die Trompetenfliegen / 16.07.2017 / gefundenUnser gefundener Angelteich liegt bei Vatterode im Mansfelder Land. Hier gibt es außerdem ein Feriendorf mit mietbaren Bungalows, Gasthaus und Bowlingbahn. Bis vor Kurzem gab es noch eine Parkeisenbahn. Die Nebenbahnstrecke der ''Wipperliese'' verkehrt hier auch, aber nur an Sonntagen. Aber vor Allem kann man hier auch angeln. Lage N 51 36.017 E 011 24.837Danke für die Aufgabe.","Kyrandia / 22.11.2016 / gefundenDer Angelsportverein Radevormwald nutzt das Uelfebad zum Fischen.Koordinaten: N51°12.586  E07°20.495Danke für die Safari!","pingo21 / 08.11.2016 / gefundenKurz bevor der Winter seine Fühler ausstreckte, machten wir noch einen schönen Rundweg um den Silbersee bei Burgau, bei herrlichstem Herbstwetter. Es gab viele Angler an dem Tag, ich habe aber das schöne Wappen vom dortigen Fischereiverein am Vereinshaus fotografiert: N48° 27.326 E10° 23.256, die Angler wollte ich nicht stören (oder die Fische?). Danke für dies feuchte Safari-Aufgabe.","Valar.Morghulis / 06.11.2016 15:38 / gefundenHeute wollten mein Nachwuchscacher, unsere Begleitmuggeline und ich die Märchenrunde bei Frohburg beenden.Hierbei kamen wir auch an einem Angelgewässer des Angelvereins Leipzig vorbei und mussten gleich an diese Safari denken.Der Angelteich oder eher Angelsee befindet sich mitten im Wald bei:N 51 3.950E 012 28.753Vielen Dank an 4_Vs für diese schöne Safari-Cache-Idee.Valar.Morghulis6. November 2016 # 317","fuwo / 19.05.2016 / gefundenAuf dem Weg zu einem Cache im Zimmener Deichgebiet habe ich auf dem Parkplatz des ANGLERVEREIN 1952 GROSS-ZIMMERN e.V. geparkt und mal ein paar Fotos gemacht.Der Angelteich samt Anglerheim befindet zwischen Groß- und Klein-Zimmern bei N 49° 52.103 E 008° 50.404Danke für den Safari-Cache - fuwo","möweninsel / 15.03.2016 / gefundenHier heute bei einer kleinen Tour vorbeigekommen. Da war doch was! Früher viel an Forellenteichen geangelt und auch viel Spaß gehabt, aber wer am Kanal wohnt, der fängt seine Fische da raus. Nun ja ... klappt nicht immer, aber es gibt ja auch Fischstäbchen. Ihr findet die Angelteiche in Klein Reken, Kreis Borken bei: N 51° 47.209 E 007° 02. 419 Lieben Gruß und Petri heil, MöweninselDa das Universalgerät als Kamera herhalten musste, kein anderes GPS zur Hand war, muß der Daumen herhalten.","TausRbeiD / 24.01.2016 / gefundenAuch ich war, bis vor ca. 3 Jahren, aktiver Angler. Nur war es um meine Fangerfolge nicht so gut bestellt, und ich gab dies Hobby auf. Dann kam Geocaching, und alles war gut...Jedenfalls war einer meiner Angel-Locations die alte Tongrube zwischen Neuer Anbau und Buschhäuser an der S81 (Sachsen). N 51 11.039 E 013 36.842 Auch ist dies, obwohl verboten, ein beliebter Badesee, sowie lt. Gerüchte, ein Treffpunkt für gleichgeschlechtliche männliche Liebe...Danke für den Safari-Punkt!","rolandforchrist / 20.01.2016 / gefundenIch habe auch einen Angelschein und habe das Hobby auch lange betrieben, aber dann wurde es aus beruflichen Gründen, immer weniger und jetzt ist es bestimmt schon 3 Jahre her, dass ich eine meiner Ruten in der Hand hatte. Aber Angelteiche und erfolgsversprechende Angelstellen kenne ich noch genügend. Heute habe ich in Herten-Scherlebeck einmal angehalten und einen Plausch mit dem Besitzer gehalten, der versuchte eisfreie Flächen zu schaffen und sauerstoffreiches Wasser einzupumpen.Diese 3 Angelteiche findet ihr bei N51 37.961 E007 08.015Danke für die SafariideeMit freundlichem Glückauf - Roland","Dani #1 / 18.11.2015 / gefundenTeamlog mit AM-ORHeute mit AM-OR und Cachedog Jerri eine Gassi rund um den Ludwigsteich gemacht und auch gleich ein paar Logbilder für diesen Safari gemacht.Die Bilder haben wir bei den Koordinaten  N 49°51.704'  E 008°43.645' aufgenommen.Vielen Dank für diesen Safari 8) ","AM-OR / 18.11.2015 / gefundenTeamlog mit Dani 1Heute haben Dani 1 und ich mal unsere Gassi runde mit unserem Cachedog Jerri nach Roßdorf an den Ludwigsteich verlegt um diese Fotos zu machen.Dieser Angelteich ist bei den Koordinaten   N 49°51.704'   E 008°43.645'  zu finden.Vielen dank für diesen Safari :D ","Katja104 / 08.11.2015 / gefundenAm Aachener Stauweiher Diepenbenden wurde heute gleich im Duett geangelt. Der Teich liegt bei N 50° 44.627' E 006° 04.908'. DFDS","Spatzenbande13 / 27.10.2015 / gefundenBei einem Kurzurlaub im Wallis habe ich ein paaar Safari-Caches fotographieren können, in der Regel mit GPS-Gerät. Allen Ownern vielen Dank für die nette Idee.Hier ein privater Angelsee an Parkplatz unserer Wanderung zum Lac Blue. Man kann ihn mieten, für weitere Angaben langen meine Französischkenntnisse nicht, ein Name war weder auf der schweizer Karte noch auf der OSM-Karte verzeichnet.N 46 03.249E 007 29.397  ","papatiger / 21.10.2015 / gefundenBei einer Geocacherunde rund um diesen Angelsee südlich von Biberach habe ich mich an diese Safariaufgabe erinnert. N48° 04.739  E009° 48.727","Nordlandkai / 11.07.2015 / gefundenBei meiner heutigen Motorradtour bin ich (wieder mal) am Forellenpuff in Much vorbei gekommen. Bisher konnte ich dem \"Biker Willkommen\" Schild immer widerstehen. Aber da heute nicht nur der Kaffeedurst hoch war, sondern auch die Safari im Hinterkopf spuckte, habe ich Halt gemacht. Nach einem Foto am Eingang betrat ich das Gelände um es direkt zu bereuen. Dort lief tatsächlich etwas schlimmeres als WDR4! Nun gut, ich habe es überlebt. Die Anlage besteht aus vielen Teichen, wovon 3 fürs Angeln freigegeben sind. Der Rest dient wohl der Zucht. Vor Ort bekommt man neben geräucherten Forellen auch Würstchen mit Kartoffelsalat, Kaffee, Bier und mindestens Wodka, wobei da die Bedienung wohl den Auftrag hatte, die Altbestände zu leeren...Zu finden ist die Angelanlage bei N50 55 635 E007 24.310Vielen Dank für den Safari-Cache der heute auf besondere Art ein HIGHlight war. ","GCDrache / 23.06.2015 / gefundenBevor es an den Badesee geht, erst noch ein Foto für den Safaricache machenDas Foto wurde bei N48°16.341 E007°43.239aufgenommen und Zeigt das Haus vom Angelsportverein RustTFTS"],"descriptionSnippet":"","status":"kann gesucht werden"}