{"hiddenAt":"30.12.2012","waypoint":"OCDFDC","coordinates":"E 009° 16.227' N 48° 37.602'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFDC","description":"Kleines Aich-BrückleEin kleines Dösle an einer kleinen Brücke über der Aich. So wie es aussieht wurde das Brückle als Provisorium errichtet - und steht nun doch schon seit Jahren. Von hier aus kann man wunderbar über die Wiesen Richtung Neckartailfingen und Neckarhausen wandern oder im Bauernwald rechtsseitig der Aich entlang nach Nürtingen.Die Dose ist gut zu Fuss oder mit dem Fahrrad zu erreichen (direkt am Museumsradweg Weil der Stadt - Nürtingen gelegen). Bushaltestelle: Linie 167, Grötzingen Nürtinger Strasse. Direkt am Cache ist das Parken mit dem Auto nicht möglich!© steingesicht, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"ibz Jrt nhf uvagra erpugf vz Csbfgra ","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Kleines Aich-Brückle von steingesicht","cacheType":"normaler Cache","terrain":1.5,"logs":["aichfinder / 18.08.2017 16:10 / gefundenGottseidank mal schnell gefunden.","comaja0107 / 26.12.2016 17:21 / gefundenZusammen mit teacherbo schnell gefunden.TFTC!11","teacherbo / 26.12.2016 10:28 / gefundenDanke für den Cache.","darkstar1986 / 12.09.2016 21:40 / gefundenGefunden!","steingesicht / 26.09.2015 / kann gesucht werdenCachekontrolle i.O.","donweb / 10.07.2015 14:45 / gefundenAuf dem Weg zum Bauernwald zur Spurensuche hab ich hier einen kujrzen Stopp eingelegt. Das Cachenmobil durfte kurz zum Linienbus mutieren, während ich nach dem Dösle schaute, das dank genauem Hinweis und Spoilerbild gleich gefunden war. Danke fürs Verstecken sagt Herr donweb.","Schätzlesfinder / 18.01.2015 17:00 / gefundenEndlich hat es mal geklappt, dass wir auch diesen hier besuchen konnten.Haben Dank der kleinen Finger meiner Tochter auch schnell das Döschen hervor holen können. ;-)Vielen Dank!","blsteam / 03.10.2014 / gefundenSchnell gefunden das Herausziehen des Caches war gar nicht so einfach, weil das Drahtstück daneben an der Brücke hingTFTC","Skotom / 22.06.2014 19:17 / gefundenAuf einer kleinen Rennradtour kurz gehalten und fündig geworden. Das herausholen war das größere Problem, aber Dank vor Ort vorhandenem Hilfsmittel auch schnell gemacht. ","Daltons / 23.02.2014 15:30 / gefundenMan muß schon genau hinschauen. Gutes Versteck.Out: WürfelIn: Holzkäfer","writzlpfrimpft / 04.01.2014 10:45 / gefundenDie Tarnung war so gut (eine echte Steingesicht-Tarnung), dass wir doch ein paar Minuten suchen mussten.Dann trotzdem gefunden.Out: die schöne Murmel :)In: Würfel.","Mutschelsucher / 29.08.2013 / gefundenDas war heute ein schneller Fund.TFTOC saged Mutschelsucher","die Eichhörnchens / 31.07.2013 / gefundenUnser dritter heute...in: Murmelout: sehr kleines Mini-Hündchen","laugaweckle / 17.03.2013 / gefundenNettes Versteck und gut gefunden. TFTC! STF ","mpaichtal / 31.12.2012 / gefundennachdem der cache schon gestern rauskam und ihn  bis heute morgen keiner  wollte, bin ich mal kurz vorbei - und siehe da FTF. TFTGC und Grüsse aus dem Aichtal "],"descriptionSnippet":"manche Provisorien halten länger als gedacht","status":"kann gesucht werden"}