{"hiddenAt":"30.03.2012","waypoint":"OCDF5A","coordinates":"E 009° 03.355' N 48° 31.345'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF5A","description":"Der Mœbius-BandDer Mœbius-Band - ein Cache zu einem bislang nicht existierenden Objekt (keine Angst - die Dose liegt schon)Ich hätte mir gewünscht, diesen Band noch zu seinen Lebzeiten veröffentlicht zu sehen. Leider ist meine Cacheserie hier am 10. März 2012 von der Realität überholt worden. Trotzdem - oder gerade deswegen - möchte ich diesen Cache legen, in Gedenken an einen der einflussreichsten und eigenartigsten Künstler des Genres.Sein Einfluss auf die Fantasiewelten zahlreicher Filme ist unbestreitbar. Unter anderem entwarf er die Anzüge eines des bekanntesten Science-Fictions. (Die Hauptdarstellerin dieses Films sagt in einer anderen SciFi-Parodie an entscheidender Stelle zu Tim Allen: \"Schächte, warum müssen es immer Schächte sein?\")Wie heißt dieser berühmte Science-Fiction-Film? (A= Summe der Buchstabenwerte des Haupttitels (ein Wort))Wie sind die Initialien des Regisseurs (B= Summe der beiden Buchstabenwerte)Neben diesen Filmen wirkte unser Protagonist auch an \"Das fünfte Element\", \"The Abyss\", \"Star Wars Teil V\" , einer nie verwirklichten Produktion von \"Dune\" und einem weiteren Film mit, der erst vor kurzem in der 3D Variante eine leuchtende Fortsetzung erfuhr.Von wann stammt das Original (nicht die Fortsetzung)? (C= Jahreszahl)Aber das eigentliche Metier von J.G. ist der Comic.Wie lautet sein voller Name? (D= Summe aller vier Buchstabenwerte der Initialien)Sein Geburtsjahr ist F (vierstellige Zahl)Sein wohl bekanntester Westernheld, den er unter seinem richtigen Namen veröffentlichte, heißt? (G= Summe der Buchstabenwerte des Namens des Protagonisten (ein Wort))Aus dem gescheiterten \"Dune\"-Projekt entstand die Serie um John Difool zusammen mit dem Filmemacher Jodorowsky.Wo wohnt John Difool? (auf Terra xy , H=xy)In diesem Zyklus dreht sich alles um einen Kristall, den sogenannten ..... (I=Summe der Buchstabenwerte)Die Sternenwanderer sind ursprünglich aus einer Auftragsarbeit für einen Automobilkonzern entstanden, nämlich? (J= Wert des ersten Buchstabens)J.G. lebte in den 80er Jahren so sehr in seinen Werken, dass er Anhänger einer UFO-Sekte wurde, die die Erlösung durch außerirdische Sternenfahrer erwartete.Wie heißt diese Sekte? (K=Summe der drei Buchstabenwerte)Durch die behutsame Vorgehensweise seiner Auftraggeber mit der Fortsetzung seiner Projekte konnte er sich nach und nach distanzieren und die Absurdität des Sektenführers in seinem Werk verarbeiten.Die Liste der Fragen zum Lebens-Werk von J.G. ließe sich lange fortsetzen, aber ihr wollt ja jetzt zum Cache. An den Listingkoordinaten könnt ihr sicherlich ein paar seiner Werke betrachten. Das Logbuch findet ihr leider nicht in einer luftdichten Garage, aber an folgender Position:N 48° [C*(B-H) + G*(A+J-B) + I + H + B + D - J]/1000E 09° [(D*K) + (F / J) - D*(B - D) - H + J]/1000Falls in naher Zukunft sein Lebenswerk als Band herauskommt, empfehle ich euch, in jedem Fall einen Blick hinein zu werfen.Viel Spaß bei der Dose!Auf vielfachen Wunsch hier noch ein Geochecker.© Katzenohr, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jrygenhzfpuebgg?","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Der/Die/Das: Der Moebius-Band von Katzenohr","cacheType":"Rätselcache","terrain":2.5,"logs":["MikeBi / 01.07.2017 14:39 / gefundenBei meiner Runde mit dem Fahrrad auch mal hier vorbei geschaut. Das Rätsel hatte ich schon vor einiger Zeit mit einiger Recherche gelöst.Irgendwie habe ich nicht den einfachsten Zugangsweg gewählt. Es mussten ein paar Hindernisse überwunden werden. Am Ende aber die interessante Location gefunden.Die Dose war dann auch gut zu finden.Jetzt habe ich endlich alle drei Mœbius-Bänder besucht und kann die Reihe abschließen.Hat Spaß gemacht.TFTC","paemman / 21.03.2017 / gefundenDas ist dann der erste dieser kleinen Serie, die ich suche.Das Rätsel war gut lösbar und auf jeden Fall interessant - die meisten Infos dazu kannte ich nicht, aber dafür gibts ja Suchmaschinen.Die Dose könnte dann heute auf einem kleinen Spaziergang gut eingesammelt werden. Der Weg vom Parkplatz war etwas weiter als gedacht,die kürzeste Verbindung war abgesperrt - aber kein Problem, das Wetter ist ja für den längeren Weg schon ganz OK.Danke für den schönen Cache - ich hoffe mal, ich bekomme die Serie komplettViele Grüße Paemman","ekorren / 11.12.2015 / gefundenFilme sind nicht meine Welt. Aber das Rätsel ließ sich trotzdem lösen, wenn es auch einige Recherche benötigt hat. Leider hat der Geochecker nicht funktioniert, aber wir haben nach einer kleinen Plausibilitätsprüfung auf der Karte beschlossen, trotzdem hinzugehen... Vor Ort passte der Hint beruhigenderweise zur Location und so konnte die Dose sich auch nicht lange verstecken ;)","Nelly 01 / 11.12.2015 / gefundenSeit letzter Woche gelöst und jetzt doch noch gehoben. Wir haben ihn trotz Dunkelheit relativ schnell gehoben, ich hab noch ein kleines Buch reingepackt :)","arbor95 / 04.05.2012 / gefunden#2986Auf der heutigen TÜTour haben wir den theoretischen Teil mit der praktischen Prüfung abgeschlossen, einer Kombination aus Fahrradfahren und Wandern.DfdC sagt arbor95"],"descriptionSnippet":"Letzter Teil einer Homonym-Serie.","status":"kann gesucht werden"}