{"hiddenAt":"01.04.2012","waypoint":"OCDFF6","coordinates":"E 013° 29.573' N 52° 24.652'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFF6","description":"7sws2ws4w2s4w7ss5ws2w3s8wsws5wssw3swsws3w3sw2s4wsw3swssw3sws3wsw2swsw3s2wsw3swssw3sws2ws2w2swsws2wswsw3swss5wsws2ws2ws2ws2wsws5ws7swswswswswswswsw7s9w4swsws3ws8wsws3w2s2w2sw3s2wsws2ws2wswssws2ws2w3s2wswswsw2sw2s3w2sw2s2w2s3ws4w2s2ws2w2sw2sws6s3w3swsws3w3s7ws2wsw2swsw4s6wsws5wss2w2s2w2s2ws4wsw2sw3s2w3swsws2ws4wsw7s2ws2ws2wsws2ws2wsws4wsws2w2s3ws4ws2w2swsws4w3s3w2sw2sws2ws3s2ws2w3sw4swsw5sw4s4wsw3s2ws3wsw5s6ws4swsws5ws2ws2wswsw2s4w3ws2wsw2swsws5w7swsw8w4s3ws2w3s3w3sws7sw2swsw6swswsws3wss5ws5wsw2s3w2s3w2s2wssw3sws2w2sw4s2w8s2wssw3sws2wsws2w7s3w2s2wssw3swswsw7s4ws2ws2w2ss5ws3w2s2w3swsw4sws3w7sws2w3s2ws3w2s2w2s2ws  © der-michel, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"andere Größe","difficulty":3.5,"condition":"ok","name":"on the run von der-michel","cacheType":"Rätselcache","terrain":2.5,"logs":["martl / 24.01.2018 / gefundenDas Rätsel war im Team frisch gelöst und heute ging es in den Außeneinsatz mit Lordknut1, Ute22 und Euni. Super Sache, sowas sieht man auch nicht alle Tage. Danke fürs Zeigen!TFTCMartina","Euni / 24.01.2018 18:40 / gefundenHier wurde gemeinsam mit Lordknut1 (gibt es den hier überhaupt), Ute22 und martl gerätselt und dann bei einem Spaziergang durch den Grunewald gelogt. Hier war ich erst ratlos, aber es steht ja alles im Listing. Die Dose war nicht schwer zu finden.Euni","seiti70 / 08.10.2016 / gefundenDurch Zufall auf diesen Cache gestoßen weil er auch bei GC gelistet ist. Als ich erst einmal das Listing sah kam es auf den Stapel für später. Irgendwann einmal Lumpinocchio dazu befragt ob er eine Idee hat, aber negativ.Das Rätsel lies mich aber irgendwie nicht los. Also ein wenig rumprobiert aber ohne Erfolg. Ich brauchte ein kleinen Hinweis bzw. Hilfe ob mein Ansatz richtig war und er wurde bestätigt. Nun war der Ehrgeiz geweckt und siehe da, was ist das denn. Und nun? Wie geht es weiter? Also Lumpinocchio damit konfrontiert ob er so etwas kennt. Gemeinsam konnten wir dann ein Ergebniss in den Händen halten und somit war der Outdoorteil reine Formsache.Vielen Dank an der-michel, der unseren Horizont erweitert hat. So einen hatte ich auch noch nicht zu Gesicht bekommen. Geniale Idee und Umsetzung. Hammer, Bombe Krass !!!! Danke für diesen tollen Cache. ","Lumpinocchio / 08.10.2016 12:00 / gefundenNas ist ja mal eine ausgefallene Idee. Seiti70 hatte die zündende Idee und übernahm die Fleißarbeit. Ich war mir dann für den Outdoor- Teil nicht zu schade. 😂 Mit dieser Aufgabe könnte ich meine ?-Horizont wieder etwas erweitern. Danke!","Lining30 / 21.09.2016 00:22 / gefundenBeim letzten DiA Mysterylösen-Event zeigte mir jemand dad Listing und ich hatte sofort die richtige Idee, da ich vor einiger Zeit sowas ähnliches gesehen hatte. Dabei habe ich vor langer Zeit schon mal an diesem Rätsel geknobelt. Aber wie das so ist, was man nicht kennt ist halt immer schwer. Mit meiner Lieblingstechnik konnte ich das Rätsel dann auch schnell lösen. Heute ganz früh am Morgen der Zugriff. Und anschließend die Dose wieder gut versteckt. **Vielen Dank für Cache Nr. 185!**","werla / 22.02.2013 / gefundenHihi, was kann man hier schreiben, ohne zu spoilern? Auf alle Fälle war ich vom Ergebnis des Ganzen sehr überrascht. Heute ging es dann mit Hasemann-Rudow und Muskratmarie zum Outdoor-Teil des Rätsels in einen Teil Berlins, wo ich bisher fast noch nie war. Und nach etwas Suchen fanden wir dann die kleine Dose, die sich in ihrem Versteck noch ein bisschen kleiner gemacht hatte, um nicht gesehen zu werden. DFDC und die witzige Idee!","Muskratmarie / 22.02.2013 / gefundenHasemann-Rudow schlug dieses Mystery für eine Feierabendrunde heute vor. Fleißig setzte ich mich 'ran, und ohne technische Hilfe habe ich mich an die Lösung herangepirscht. Und es hat geklappt! ;-) Tolle Idee! Da auch Werla die Lösung hatte, sind wir als Trio zum Finalgebiet hin. Hasemann und ich haben erstmal die Dose glatt übersehen. Zum Glück hat Werla nochmal dort nachgeschaut, denn sie rief, \"Hier ist sie doch!\" ;-) TFTC!Schöne Grüße vonMuskratmarie","ansa61 / 13.04.2012 / gefunden13-04-2012 17:30 #1039Während die Handwerker unsere Küche verschönerten, knabberten wir am Rätsel. Viele Ansätze und Gedankengänge wurden ausprobiert und wieder verworfen, wie es sich für ein ungewöhnliches Rätsel gehört. Irgendwann ergaben sich Zahlen und Muster und plötzlich entstand ein Bild vor unseren Augen. Kurz danach waren auch weitere Hinweise sichtbar und die große Frage stand im Raum: wie lange brauchen die Handwerker denn noch? Als sie um 17:00 Uhr endlich das Feld geräumt hatten, stürmten wir los, denn es gab immer noch kein Online-Log! Vor Ort mussten wir allerdings feststellen, dass es nur für Platz 2 gereicht hat.Vielen Dank für das ungewöhnliche Rätsel und auch den Rest :-))"],"descriptionSnippet":" ","status":"kann gesucht werden"}