{"hiddenAt":"08.04.2012","waypoint":"OCDFA4","coordinates":"E 011° 47.283' N 52° 15.581'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFA4","description":"Des eliminators KanalfahrtDie KieferDer Elbe-Havel-Kanal (EHK) ist eine 55 Kilometer lange Bundeswasserstraße in den Bundesländern Sachsen-Anhalt und Brandenburg. Er beginnt, übergehend aus dem Mittellandkanal, am Ende des unteren Schleusenvorhafens der Doppelsparschleuse Hohenwarthe östlich der Elbe bei Magdeburg und führt in nordöstlicher, dann östlicher Richtung bis zum Plauer See bei Brandenburg an der Havel. Dort endet er mit dem Kilometer 380,90 an der Unteren Havel-Wasserstraße. Er schafft zusammen mit dem Rhein-Herne-Kanal, dem Wesel-Datteln-Kanal, dem Dortmund-Ems-Kanal, dem Mittellandkanal und der Havel und Spree und ihren Kanälen eine durchgehende Wasserstraßenverbindung vom Rhein über Berlin zur Oder.Quelle: http://de.wikipedia.org/wiki/Elbe-Havel-KanalNach dem Ausbau des Elbe-Havel-Kanals auf eine Wassertiefe von vier Metern und eine Breite von 42 Metern blieben nur wenige der alten, großen Bäume entlang der Ufer erhalten. Eine der alten Kiefern dient jetzt als Versteck für diesen CacheHappy hunting!Tschüß Micha© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Des eliminators Kanalfahrt: Die Kiefer von eliminator0815","cacheType":"normaler Cache","terrain":2,"logs":["Elbgeist05 / 29.11.2017 / gefundenAm 29.11.2017 bereits auf geocaching.com gelogt.Hole das nun hier nach.Als Kinder hätten wir hier gern gespielt.Danke.M. W.","Burger Kind / 01.05.2016 14:25 / gefundenWir haben eine Radtour durch unsere schöne Umgebung entlang des Kanals unternommen","melchen / 18.03.2016 / gefundenzunächst den falschen baum \"verdächtigt\" , nochmal kurz umgeschaut, den richtigen gefunden...geloggt und den sehr imposanten baum bewundert... TFTC sagt Team melchen","Saxonia70 / 28.02.2016 / gefundenHeute bei herrlichstem Wetter das Fahrrad gesattelt und von Güsen aus auf große Kanalfahrt gestartet.Über Zerben, den Elbe-Radweg nach Parchau und dann nach Burg. Und schon war ich auf großer Kanalfahrt nach Hohenwarthe.Der Weg entlang des Elbe-Havel-Kanal's ist wunderbar ausgebaut. Hier gibt es von mir eine klare Radel-Empfehlung.Den Cache konnte ich sehr gut finden.Vielen Dank an den Owner.Grüße aus Güsen vonSaxonia70","Hennen-rennen / 22.09.2015 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt Danke für das herführen.","xXtexXx / 18.05.2015 11:42 / gefundenMit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches ","Jockel-Raiden / 18.05.2015 11:25 / gefundenHeute mit campi 70 und xXtexXx auf großer Radtour durch Brandenburg unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke fürs herführen. ..","jogger67 / 03.10.2014 15:50 / gefundenjogger67 mit Familie weiter auf Kanalfahrt. Schönes Versteck!","eukalyptus / 03.07.2014 / gefundenAuf unserer Elberadtour kamen wir auf dem Weg nach Burg hier vorbei und konnten die Dose gut finden, danke.                                                                                                                                                                             ","measa / 05.05.2014 / gefunden","Tante211264 / 13.04.2014 15:47 / gefundenOhne mobiles Internet mehr intuitiv gefunden ","g-force / 04.08.2013 / gefundenKurze Runde am Kanal entlang, Cache sicher gehoben mit paulosg1 u. g-force","Schrottie / 21.07.2013 14:04 / gefundenUnd wieder ein Bäumchen, nur das diesmal der Aufstieg recht einfach und auch die Dose gut zu finden war. Soll heißen, alles positive von Birke und Robinie vereint. Und obendrein war wieder etwas Platz in der Dose, so das auch hier ein Reisender bleiben konnte, in diesem Falle - wie passend zur benachbarten \"Seefahrerei\" - etwas Piratengold aus dem Hause Geokrety. ","scrap / 03.10.2012 / gefundenschöne Tour, leider gleich am Anfang den Stift verloren, daher nur digitales Log...","Biera / 16.06.2012 / gefundenDa wir uns mehr als genug Zeit für das Projekt  [url=http://coord.info/GC32KYW] Die Tour [/url] genommen haben, konnten wir auch den ein oder anderen Tradi am \"Wegesrand\" mit einsammeln.Unter anderen diesen.TFTC","Preator / 28.05.2012 20:25 / gefunden... erst als ich schon oben war las ich, dass es nur T2 ist ;-). Vielen Dank fürs Verstecken und siehe Log vom Findling. VlG Preator.","D39112 / 19.05.2012 / gefundenDer Baum war kaum zu übersehen. (Der Cache auf dem ersten Blick schon.)","Tüftlerschlumpf / 10.04.2012 / gefundenDer zweite in meiner Jagd. Muss ein sehr alter Baum sein. Mit meinem IPhone und der App gut zu finden. Mit Ausblick auf den Kanal."],"descriptionSnippet":" ","status":"kann gesucht werden"}