{"hiddenAt":"08.04.2012","waypoint":"OCDFA2","coordinates":"E 011° 47.654' N 52° 15.735'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFA2","description":"Des eliminators KanalfahrtDer FindlingDer Elbe-Havel-Kanal (EHK) ist eine 55 Kilometer lange Bundeswasserstraße in den Bundesländern Sachsen-Anhalt und Brandenburg. Er beginnt, übergehend aus dem Mittellandkanal, am Ende des unteren Schleusenvorhafens der Doppelsparschleuse Hohenwarthe östlich der Elbe bei Magdeburg und führt in nordöstlicher, dann östlicher Richtung bis zum Plauer See bei Brandenburg an der Havel. Dort endet er mit dem Kilometer 380,90 an der Unteren Havel-Wasserstraße. Er schafft zusammen mit dem Rhein-Herne-Kanal, dem Wesel-Datteln-Kanal, dem Dortmund-Ems-Kanal, dem Mittellandkanal und der Havel und Spree und ihren Kanälen eine durchgehende Wasserstraßenverbindung vom Rhein über Berlin zur Oder.Quelle: http://de.wikipedia.org/wiki/Elbe-Havel-KanalWährend des Ausbaus des Elbe-Havel-Kanals vor einigen Jahren wurden gewaltige Erdmassen bewegt. In unserer sehr sandigen Gegend ist es normal, in den Sandmassen große Findlinge zu entdecken. Einer davon dient jetzt als Versteck für diesen Cache.Happy hunting!Tschüß Micha© eliminator0815, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":" Mnharpxr hagre rvarz Fgrva(pura)","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Des eliminators Kanalfahrt: Der Findling von eliminator0815","cacheType":"normaler Cache","terrain":2,"logs":["melchen / 26.01.2017 / gefundennachdem die erste suche erfolglos verlief,wurmte dieser cache uns. also nochmal hin...die koordinaten führten ein stück vom weg ab,den namensgebenden findling ein paar meter weiter wieder von allen seiten inspiziert...wieder nix...und dann auf dem \"rückweg\" intuitiv an eine unvermutete stelle gestupst...da ist er. nach ausgiebiger freude geloggt,das logbuch ist allerdings voll und wird bereits von einem losen zettel ergänzt. tftc sagt team melchen","Saxonia70 / 17.10.2016 / gefundenBei perfektem Herbstwetter noch mal am Kanal entlang geradelt, um einige \"Lücken\" zu schließen.Dieser Cache war auch dabei.Vielen Dank fürs Legen und Pflegen sagtSaxonia70","melchen / 18.03.2016 / nicht gefundender findling konnte nur schwer übersehen werden. aber selbst die intensivste suche blieb erfolglos. wir schauten uns in der umgebung um und stellten fest, dass der findling ursprünglich an einem anderen standort lag. man sieht noch deutlich die stelle, von einem cache fehlt allerdings jede spur...","Hennen-rennen / 22.09.2015 / gefundenGesucht, Gefunden und geloggt.Hennen-rennen sagt Danke für das herführen.","xXtexXx / 18.05.2015 10:57 / gefundenMit Jockel-Raiden u Campi70 auf Cacherunde den einen oder anderen Schlingel konsumiert. Dieser war gut zu finden. Rasch geloggt und wieder gelegt. Danke fürs herführen und hegen und pflegen des Caches ","Jockel-Raiden / 18.05.2015 10:56 / gefundenHeute mit campi 70 und xXtexXx auf großer Radtour durch Brandenburg unterwegs Dabei den einen oder anderen Cash mitgenommen. ..Danke fürs herführen. ..","jogger67 / 03.10.2014 15:40 / gefundenjogger 67 mit Familie am Feiertag nach erstem Fund und Mittagessen waren wir heiß auf unseren nächsten Fund. Hat ein paar Minuten gedauert bis wir den Findling gefunden haben. Schönes Versteck!DFDC","eukalyptus / 03.07.2014 / gefundenAuf unserer Elberadtour kamen wir auf dem Weg nach Burg hier vorbei und konnten die Dose gut finden, danke.","measa / 05.05.2014 / gefunden","Tante211264 / 13.04.2014 14:43 / gefundenSehr nasses Logbuch, gleich gefunden, der Name ist allerdings etwas untertrieben (^_-) ","Schrottie / 21.07.2013 14:09 / gefundenNa hier haben wir uns ja schön reingelegt. Da dachten wir uns, so ein Findling kann ja kaum zu übersehen sein und sind eben ohne GPS den Abhang rauf. Aber oh Schreck, dort lag nicht einmal ein Kiesel. Der sportliche ewhrgeiz packte und dann aber und wir wollten das Ding ohne Technik finden. Also drehten wir uns ein paar Mal im Kreis und plötzlich, als wir dann auch mal um die Ecke schauten, lag da dieser fette Brocken aus der Eiszeit. Huch! Naja, und die Dose war dann auch recht flott gefunden. Man muss eben nur mal richtig die augen aufmachen. ","die blaubären / 11.05.2013 / gefundenVon Findling bis Kiefer alle Caches gefunden, war ein großer Spaß und eine schöne Tour für \" die Blaubären\". Kleiner Tipp für alle die in Richtung \" alte schleuse\" weiter suchen... Kurze Rast im Kanalstübchen einplanen ;-)","scrap / 03.10.2012 / gefundenschöne Tour, leider gleich am Anfang den Stift verloren, daher nur digitales Log...","Biera / 16.06.2012 / gefundenDa wir uns mehr als genug Zeit für das Projekt  [url=http://coord.info/GC32KYW] Die Tour [/url] genommen haben, konnten wir auch den ein oder anderen Tradi am \"Wegesrand\" mit einsammeln.Unter anderen diesen.TFTC","Preator / 28.05.2012 20:28 / gefundenSiehe gc log.","D39112 / 19.05.2012 / gefundenHeute von Magdeburg nach Burg geradelt, die zweite Hälfte am Kanal. Michas vier Kanalfahrt caches, immer ein paar Meter abseits des Weges, waren 'ne schöne Abwechslung !","Tüftlerschlumpf / 10.04.2012 / gefundenDas ist der erste an diesem Tag. Schnell zu finden da er der einzige Stein in der Gegend ist. Blick auf den Kanal. "],"descriptionSnippet":" ","status":"kann gesucht werden"}