{"hiddenAt":"09.04.2012","waypoint":"OCDF8F","coordinates":"E 009° 44.267' N 54° 29.979'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF8F","description":"Mit meinem vierten Cache möchte weiter versuchen allen unser schönes Dorf und seine Umgebung näher zu bringen.Dieser Cache ist auch wieder Familienfreundlich!Ganz große Bitte - TAUSCHT FAIR!!!!!!!!!!!!!!!!!!!Die Stecke ist gut zu laufen und bietet eigendlich keine Schwierigkeiten.Wer den Cache mit dem Fahrrad erobern will, kann das auch machen.Jedoch sind zwischendurch nur feste Schotter und Waldwege vorhanden!Wir sind jedoch mit meinen Eltern den Weg schon ein paar mal gefahren. Diesen Cache sucht man vergeblich am Boden! Klettern ist aber nicht erforderlich Wer Glück hat kann auf dieser Tour eventuell auch das ein oder andere Tierentdecken. Spechte, Rehe, Schafe etc. sehen wir dort häufig.Bitte geht mit dem Cach behutsam um, man braucht keine Gewalt!Im Cache erwartet euch eine Hinweis wie ein man einen Rundweg aus der Steckemachen kann. Ihr könnt auch den gleich Weg zurück gehen. Dies ist aber auch nicht viel kürzer! Parken kann man bei N 54° 29.955' E 009° 44.992'!© der3tefalke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhz - nhs qre ibz Jrt notrjnaqgra Frvgr!","caseType":"normal","difficulty":1,"condition":"Cache benötigt Wartung","name":"Bei den Schafen von der3tefalke","cacheType":"normaler Cache","terrain":1,"logs":["Such-er / 16.10.2017 15:50 / gefundenNa toll: Jetzt war ich extra wegen der Schafe dort und wer war nicht da? Weit und breit mein einziges Schaf!Wenn dort kein Cache wäre, hätte ich mich ernsthaft beschwert. So aber war ich einigermaßen versöhnt.Das Logbuch ist feucht und bedarf der Wartung.Danke für den Cache.","LarusArgentatus / 09.12.2016 / gefundenNett gemachtes Versteck, das wir bei typisch norddeutschem Schietwetter ganz mugglefrei loggen konnten... TftC! :)","Klaviermaus / 20.05.2016 19:30 / gefundenUnser zweiter Fund, spätestens jetzt hat uns das Geo Cacher Fieber gepackt!!!Ein tolles Versteck in luftiger Höhe, und sofort entdeckt, so macht`s Spass","montag / 27.04.2016 17:21 / gefundenAuf einer kurzen Radtour gefunden, da auf der anderen Wegseite Holzarbeiten durchgeführt wurden, hatte ich etwas bedenken, ob der Cache noch da ist, die Bedenken waren aber unbegründet. Das Versteck ist ist echt nett!Der Inhalt der Dose ist leider schon ziemlich feucht und brauch mal etwas Wartung.","-Freddy- / 20.12.2015 / gefundenAuf dem Rückweg nach Kiel haben wir einen kurzen Abstecher hierher gemacht. Den Cache konnten wir recht schnell finden und wenig später loggen. Schöne Idee!Vielen Dank fürs Verstecken","eva-kronshagen / 20.12.2015 22:00 / gefundenHeute haben Freddy und ich eine schöne Cachetour rund um Fahrdorf gemacht.Bevor es wieder nach Hause ging, haben wir hier einen kleinen Abstecher gemacht, um auch diese Dose aufzusuchen und uns ins Logbuch einzutragen.Vielen Dank für das Verstecken und schöne Grüße aus Kiel ￼","Batring18 / 30.10.2015 11:30 / gefundenEine tolle Konstruktion für das Versteck und ein schöner Spaziergang!Danke für den Cache!Batring´18","Flieger_EDHK / 26.07.2015 / gefundenVerbisssicher installiert Vielen Dank an Der3teFalkeout: TB ","Feenstrumpf / 10.06.2012 / gefundenMoin,heute war ich hier in der Gegend auf einer kleinen Tour. So konnte ich hier nach einem kleinen Spaziergang diesen Cache fix entdecken. Fein gemacht!  Allerdings sollte die T-Wertung, die so nicht stimmt, angepasst werden!TFTC, der Feenstrumpf ","Magellan.F / 05.05.2012 / gefundenspitzen Versteck, wir waren beeindruckt.DFDCMaggelan.F"],"descriptionSnippet":"Ein weiterer (Rund)Weg in meinem schönen Dorf","status":"kann gesucht werden"}