{"hiddenAt":"08.04.2012","waypoint":"OCDF63","coordinates":"E 013° 14.227' N 52° 36.495'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF63","description":"© pimpi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Die wilde Gans von pimpi","cacheType":"normaler Cache","terrain":1,"logs":["Kassena Tomat / 18.05.2017 18:10 / gefundenEndlich mal ein OConly heute! Rasenmähermuggel hier, Fahrrad- und Automuggel da... Irgendwann habe ich mich dann doch getraut. Erst der Wächter, dann aber doch die Dose. Vielen Dank!","enrasen / 07.05.2017 / gefundenTFTC Sehr schön gemacht. Tricky.","Starsearcher / 12.03.2017 / gefundenEs ist ja wirklich schade, wie lange Caches bei OC manchmal auf einen Fund warten müssen. Jetzt hat es wieder über ein Jahr gedauert, aber wir denken, dasss der Owner den Cache immer gut im Auge hat.Vielen Dank für den Cache. Liebe Grüße Bine und Siggi","Chr17ab / 05.03.2016 13:16 / gefundenEin Cache der vor 2 Jahren das letzte mal geloggt wurde, naja, mal sehen, also hin, omg auch noch ein Umzugswagen auf der anderen Straßenseite, aber mal schauen, schnell war was entdeckt, das war dann doch nicht der Cache, aber kurz darauf hatte ich es, vielen Dank für diese Erlebnis, FavPun folgt","heisebaer / 10.04.2014 18:50 / gefundenNett gemacht. 100 Mal dran vorbei gelaufen.TFTC","dr_mabuse / 30.03.2014 / gefundenWir hatten Hemmungen zu suchen und wollten schon aufgeben, erhielten jedoch moralischen Beistand und sind dann fündig geworden. Phantasievoll versteckt. DfdC.","+INAKTIV+ / 14.02.2014 / gefundenUiih - da trauten wir uns erstmal nicht Aber es konnte eigentlich nur dort sein Also zugefasst - und  => tataa -  - , da war er!Danke für diesen Cache!","dieviertapsis / 29.12.2013 20:30 / gefunden\"Beim grünen Tor\" eifrig überlesen und losgestürmt. Mit ein klein wenig Hilfe dann doch noch gefunden und auch noch mächtig spaß gehabt. Kleiner feiner cache :) ","pitufini / 13.04.2012 / gefundenSchnell gefunden danke. ","merlyxs y jens / 13.04.2012 / gefundenMerlyxs schlug beherzt zu. Danke für den Kleinen in meiner alten Heimat. ","BiRaM / 09.04.2012 / gefundenFTF    auch ohne Listiing-Text gut gefunden, danke fürs Verstecken. TNX4$ "],"descriptionSnippet":"In der Nähe vom grünen Tor","status":"kann gesucht werden"}