{"hiddenAt":"28.11.2010","waypoint":"OCDFB0","coordinates":"E 008° 07.586' N 50° 05.702'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFB0","description":"Auch wir wollen uns zum Wohle der wachsenden Cachergemeinde dieser Gegend mit unserem Beitrag verewigen ... und wüschen ...ALLZEIT VIEL SPASS BEIM SUCHEN UND FINDEN !!!Beim Cach handelt es sich um einen PET-ling, der sehr einfach am Fuße eines Baumes mit einem \"markanten Gürtel\" gefunden werden kann ... © 3terra, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jvrqre zny avpug qvr Orfpuervohat tryrfra ... qn fgrug qbpu fpuba nyyrf ...","caseType":"mikro","difficulty":1,"condition":"ok","name":"Ehrentafel Wiesbaden - 3terra von 3terra","cacheType":"normaler Cache","terrain":2,"logs":["Ka&Ma / 19.04.2016 14:25 / gefundenEs wird da zwar viel umgeholzt und weggeschaft doch der Baum steht und alles ok. Danke dafür.","Basti&Heike / 08.07.2015 20:26 / gefundenHeute bei einer kleinen Fahrrad Tour hier vorbei gekommen.","HaPuWaBä / 12.10.2014 21:30 / gefundenAuf dem Rückweg zum Cachemobil haben wir den hier auch noch gefunden.DfdC #797 18:32h","oesel123 / 06.09.2014 / gefundenGut gefunden. Koordinaten und Beschreibung sehr gut.Danke fürs Zeigen und Herführen.Oesel123","lucky-k / 16.08.2014 / gefundenHeute habe ich zusammen mit no-gard und hessy-james eine Wanderung in der Region zwischen Georgenborn und Seitzenhahn Unternommen und haben unterwegs fleißig Döschen eingesammelt. Das Wetter war zwar größtenteils alles andere als sommerlich, doch wir haben uns unsere gute Laune dadurch nicht verderben lassen. Nach 9 Stunden und etwa 20km Wegstrecke standen bei mir am Ende 22 gefundene Caches zu Buche, bei den beiden Anderen waren es ein paar mehr, da wir unterwegs auch noch den einen oder anderen Cache einsammelten, den ich bei meiner letzten Tour durch die Gegend schon gefunden hatte. Erstaunlich- und vor allem erfreulicherweise hatten wir keinen einzigen DNF zu beklagen. Der \"gürteltragende\" Baum war schnell erspäht und auch das Loggen war schnell erledigt.Danke für den Cache ","LIFT 117 / 12.03.2014 / gefundenMittwochabendcachen mit ju_wi und danbreitnachdem wir uns in Frauenstein gut gestärkt hatten, ging es auch diese Woche noch mal an der Wiesbadener Ehrentafel weiter bei den Dosen, die etwas außerhalb der Letterboxroute von letzter Woche lagen.Hier wurde natürlich zuerst der hint und dann das Listing gelesen  Vor Ort war es dann ein schneller Fund!Danke für den Beitrag an dieser TafelLIFT","prussel / 14.12.2013 / gefundenBei unserer \"Ehrentafel-Runde\" durch den heute schon ein bisschen winterlichen Taunus haben wir dieses Döschen auf dem \"Abstieg\" zum Parkplatz schnell gefunden.TFTC Jutta & Michael16:55","Rohrbrummer / 14.09.2013 21:00 / gefundenDie   Ehrentafel Wiesbaden  war heute das Ziel von Piedl1 und mir.Unser Fahrzeug hatten wir in der Schlossallee Nr. 2 abgestellt.Wir waren 4,5 Stunden in strömenden Regen unterweges, und hatten nach 14 Kilometer keinen trockenen Fetzen mehr am Leib.Die gesuchten Dosen konnten wir alle finden. Bei eingen Dosen ohne einen Hinweis mussten wir doch länger suchen. Ein Hinweis gerade im Wald finde ich doch angebracht, da hier die GPS Daten bis zu 12 Meter schwanken.3terra Deine Dose war die 9 von den 24 Dosen die wir um 11:11:00 finden konnten.Danke für die Dose und Gruß an den Cachebesitzer 3terra vom Rohrbrummer aus dem Wonnegau.","Darmstaedter / 19.05.2013 / gefundenDiese war die zweite Ehrentafel heute - sehr einfach und markant am Wegesrand. Upps, hier beim loggen gucke ich in den Hint und muss lachen! [:D]Danke für den Cache,Darmstädter #2283/134","wasservogel / 14.04.2013 / gefundenHeute stand eine kleine Ehrentafel-Runde an. Bei bestem Wetter war das kein Problem.Die Beschreibung ist absolut zutreffend und erleichterte das Finden der Dose enorm.TFTCwasservogel","DerGeierwiesler / 15.01.2013 / gefundenAuf einer Runde durch die Wiesbadener Ehrentafel auch hier vorbeigekommen. Nach kurzer Suche (unser GPS führte uns erst etwas an der Nase herum, was wahrscheinlich am Schnee lag) konnte das Versteck aber gefunden werden.TFTC!","Isebar / 05.08.2012 / gefunden13:25Die Ehrentafel Wiesbaden zieht uns immer wieder magisch an...[;)]Bei wunderschönem nicht zu warmen Wetter konzentrierten wir uns bei unsere kleinen Wanderung mehr auf den südlichen Teil. Es war herrlich ruhig und kaum Muggels unterwegs.Zum Ende der Runde nahm leider die Anzahl der Überflüge der großen Flieger und damit die Lautsärke zu.:sad:Dank der eindeutigen Beschreibung im Listing trotz hervorragender Tarnung schnell gefunden.Fast zeitgleich mit uns kam eine Gruppe junger Cacher/innen mit Hund beim Cache an.\"Vielen Dank\" für diesen Cache sagen[font=Comic Sans MS][b][blue][size=2]Isebar & Mupfelchen[size=1] [font=Verdana] (Team_F&F_aus_F)[/b][/blue][size=2]","The_Highwaymen / 17.05.2012 / gefundenHeute mal eine Runde mit Rheinfalke und Rheinmöve über  7kmauf der Ehrentafel gemacht.Haben die Dose gut gefunden.DFDCdajumaro","Pitscha / 24.03.2012 / gefundenNummer 5 unserer sonnigen Samstagsrunde zusammen mit den Kollegen Suchluchs, Locutusofborg42 und Rub_MTFTC","KonTrollPunkt / 03.10.2011 / gefundenDamals, schon. Alles gut gefunden...DFDC KonTrollPunkt","karlmoitroppe / 20.09.2011 / gefundenDiesen Cache haben wir heute auch noch gefunden.TFTC sagt KARLMOITROPPE","mukyanchon / 20.08.2011 / gefundenZusammen mit rüssel4 eine Runde im Ehrenfeld gedreht und fündig geworden. Danke fürs Versteck.","Selvaggio / 26.03.2011 / gefundenHeute über das Feld gestiefelt und alle Dosen eingesammelt, die ich beim letzten Mal, als ich hier oben war, nicht machen konnte bzw. die seitdem neu dazukamen.Insgesamt war es ein toller Runde mit einigen schönen und abwechslungsreichen Verstecken.Dieser Cache war auch dabei. Vielen Dank dafür!Gruß,SelvaggioTNLNSL","erdbot / 22.03.2011 / gefundenMit rittershäuser sucher & chriskingz auf nächtlicher Runde fix gefunden!erdbot sagt TFTC!","ajokoira / 15.03.2011 / gefundenAuf unserer Dienstags Runde im Team der EGDBSC haben wir auch hier Station gemacht und uns im Logbuch eingetragen.Danke für den Cacheajokoira"],"descriptionSnippet":"","status":"kann gesucht werden"}