{"hiddenAt":"10.04.2012","waypoint":"OCDFBB","coordinates":"E 010° 08.711' N 48° 49.269'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFBB","description":"Der Cache könnte auch left and right heißen,ich finde aber den Namen passender.Kleine Kletterspielerei, die man entweder mit derZweiseiltechnik, oder per \"Materialschlacht\" in Formeiner kleinen Seilbahn bezwingen kann. ;-)Ich denke es versteht sich von stelbst, dass der Baum,an dem die Dose hängt, nicht belastet werden darf ... !gruß andreas© vicepoint, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Baum auf Stein von vicepoint","cacheType":"normaler Cache","terrain":5,"logs":["zumgeier12 / 30.03.2018 09:45 / gefundenHeute am Dönerstag auf unserer Tour hier vorbei geschaut. Nachdem sich das Seil dann doch endlich noch einbauen lies. War der Aufstieg nur noch Formsache. Danke an den Owner.","Ranger-Tobi / 29.03.2018 14:54 / gefundenHeute mit findus+lilli und zumgeier12 losgezogen um zwischen den Dönerstag Events ein paar Dosen einzusammeln, dabei sind wir auch hier vorbei gekommen. Nach einigen fehlversuchen konnte das Seil dann doch noch eingebaut werden. Der Aufstieg und das signieren des loggbuchs war dann nur noch reine Formsache. Vielen dank an den Owner für's legen und pflegen der Dose. T4TC","dogesu / 19.08.2016 / Hinweiszusätzliche Info aus dem Listing auf der anderen Plattform:die Dose hängt nun 5 Meter höher, die Zweiseiltechnik dürfte nicht mehr ausreichennhs Uöur qre TnoryhatA|B|C|D|E|F|G|H|I|J|K|L|M ------------------------- N|O|P|Q|R|S|T|U|V|W|X|Y|Z","Kocherreiter / 05.11.2015 / gefundenHeute waren GEO-Wurm und ich vor dem GIFF-Event noch etwas Klettern.Der Baum auf dem Stein war eine etwas schwerere Geburt, denn schon die Wanderung zum Baum auf Stein haben wir falsch begonnen. Wir hätten nicht gleich links abbiegen sollen, sondern zuerst den Weg nach oben laufen und dann auf der Höhe nach links gehen sollen... Dann lief uns noch die Sonne davon  Bis wir eingebaut hatten berührte die Sonne bereits den Wald gegenüber und es wurde schnell dunkel...\"schnell\" ist hier ja nicht möglich...aber wir haben es noch mit den letzten Sonnenstrahlen zurück zum Auto geschafft  Denn der Rückweg war auf der Höhe deutlich einfacher  DanCACHEööön vicepoint für den KletterspassGrüssle vom Kocherreiter","indianmotorcycle / 03.09.2014 / gefundenPuhh...... das war bis jetzt mein schwerster 5er.Wobei ich nicht weiß ob mich der Aufstieg aus Richtung Viadukt oder der zum Baum mehr schlauchte.....Neee der zum Baum schlauchte mich mehr.Bewaffnet mit einer Handsteigklemme, Bruststeigklemme und der Lori machte ich mich an das bergen des Döschens. Hier wäre vermutlich rechts herum besser gewesen denn links herum war mir ein Ast im Weg. Dieser hat dann auch leider die Belastungen die hier auf ihn gewirkt haben leider nicht überlebt.Ein paar cm vor dem Ziel merkte ich dann auch wie wichtig es ist das Seil so hoch wie möglich ein zu bauen und nicht gleich die erst beste Astgabel zu verwenden die am Baum zu sehen ist.Jeder cm wurde zum mm. Am Schluss wurde ich aber dann doch noch mit dem Logbuch belohnt und ich konnte mich mit zitternden Händen eintragen.Hier sei erwähnt das evtl. der nächste Cacher der den Cache angeht ein neues Logbuch mit auf den Baum nimmt und dem Owner das alte zu kommen lässt. Denn das alte ist ziemlich voll.Ein wirklich toller Cache der ein Schleifchen verdient hat ---> so bald ich wieder eines vergeben kann und nichts besseres in die Quere kommt werde ich dieses hier an hängen.Danke fürs legenP.S. Old Indians never die","aukue / 01.05.2013 / gefundenHoppla - den hatte ich beim OC-Nachloggen total übersehen!Das ist ja eine hübsche Location!Der Einbau ging recht flott vonstatten (Nachdem ich mal wieder mit der Biggi danebengeschossen hatte, mussten die Kollegen übernehmen - mit sofortigem Erfolg), und das Rüberziehen zum Döschen klappte einwandfrei.So kam ich bald wieder auf dem Stein an und konnte, während die anderen sich zum Cache kämpften, dieses idyllische Fleckchen genießen!:Gruß aukue","GC_Hänsel68 / 11.04.2012 17:00 / gefundenGestern hat mich vicepoint besucht, und mir von einer neu ausgelegten 5er Dose erzählt. Da ich selbst seit Sonntag auf die Freischaltung eines Mysterys warte, dachte ich, das würde etwas länger dauern.Siehe da, bei Tradis schein das wohl schneller zu gehen, und wenige Stunden nach unserem Gespräch war die Dose zu machen. Heute früh war mir die Luftfeuchtigkeit zu hoch. Als es nicht regnete hatte ich keine Zeit. Als ich wieder Zeit hatte regnete es wieder. Bei schönem Wetter kann jeder und aus Zuckerwatte bin ich auch nicht. Also bin ich trotz Regen losgezogen. Am Ziel angekommen fand ich ..... ja was wohl ? ....... Einen Baum auf einem Stein. Wie vicepoint diese Schmanckerl nur immer findet?Beim Seileinbau stellte ich mich an wie der erste Mensch und verhädderte mich ständig in Pilotleine und Kletterseil. Als das dickere Seil im Baum platziert war (ich wählte die Zweiseiltechnik) und die dünne Leine wieder verstaut war, ging es an den kurzen Aufstieg. Nachdem die zuvor abgeschätzte Höhe erreicht war folgte die Horizontalbewegung bis zur Dose. Ein netter Kletterspaß, auch bei Regen.Danke für den FTF sagtGC_Hänsel68(Logzeit 17.00 Uhr)"],"descriptionSnippet":"","status":"kann gesucht werden"}