{"hiddenAt":"08.04.2012","waypoint":"OCDFD9","coordinates":"E 013° 24.697' N 54° 31.289'","link":"https://www.opencaching.de/viewcache.php?wp=OCDFD9","description":"Dieser Cache führt euch in die Banzelvitzer Berge, in der unmittelbaren Nähe liegt der große Jassmunder Bodden.Zelten könnt ihr auch auf dem Campingplatz Banzelvitzer Berge, von wo ihr tolle Wanderungen- oder Radtouren machen könnt. Der Cache liegt gut versteckt an einem Waldweg, der vom Strand in richtung N/S verläuft und auf dem Campingplatz Banzelvitzer Berge endet.© Blumis74, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va qrz Pnpur yvrtg rva Genpxnoyrf CPUO2C iba Cevapr Fubxb qra jve nhf Oehpufny zvgtroenpug unora.","caseType":"normal","difficulty":3,"condition":"ok","name":"Banzelvitzer Berge von Blumis74","cacheType":"normaler Cache","terrain":3,"logs":["ARWE / 24.05.2017 17:20 / gefundenMachen gerade Urlaub auf dem Campingplatz und da bot es sich an, den Cache zu heben.Genial versteckt, nicht sofort zu finden, keine Muggels, schön verpackt und in Top Zustand!!Danke für`s Verstecken, war `ne nette Tour, wären wir sonst nicht hingegangen.Viele Grüßedrachen 52 & ARWE","Pegelprinz / 29.03.2017 12:01 / gefundenDas Wort \"Berge\" im Cachenamen hörte sich geradezu perfekt an, um etwas von den Winterpfunden abzutrainieren. So machte ich mich auf den Weg, wobei ich bewusst NICHT über den Campingplatz gelaufen bin. (Da habe ich ja auch eigentlich nichts zu suchen). Es ging auf und ab über Trampelpfade und bald schon hatte ich das Versteck im Visier. Dank des trüben Wetters heute war ich vor Muggels sicher und konnte bequem das Logbuch um einen Namen erweitern. Vielen Dank für's Legen, Hegen und Pflegen! ","LokalPOTTriot / 19.05.2016 19:00 / gefundenWenn mann nicht gerade Camper ist, und sich dann noch genau den nahe gelegenen Campingplatz aussucht, dann kommt man ohne diesen Cache wahrscheinlich niemals hier hin.Schöne \"Bergtour\" mit Stranderlebnis!Vielen Dank für's Herführen","RadlerAndi / 08.08.2014 / gefundenEiner der wenigen OC-only auf der Insel, dazu noch nicht geloggt, und ein TB soll drin liegen, der nicht in einen OC-Cache gehört.Vor Ort angekommen ließ sich das Versteck leicht ausmachen und ich war überrascht, dass das so einfach 2,5 Jahre nach dem Publish möglich war.Beim Blick in den Cache dann keinen TB entdeckt, dafür aber im Logbuch schon vier oder fünf andere Einträge. Siehe Bild.Herzlichen Glückwunsch, dass der TB also nun offenbar verschollen ist. GC-Coins oder TBs legt man nicht in oc-only!.Danke für den Cache.Leider muss man den ganzen Weg zurück zum Campingplatz weil es hier am Wasser nicht weiter geht. Na Prima. 3 km statt 600 Meter."],"descriptionSnippet":"Suchen und Finden in den Banzelvitzer Bergen!","status":"kann gesucht werden"}