{"hiddenAt":"08.04.2012","waypoint":"OCDF64","coordinates":"E 011° 16.973' N 47° 39.847'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF64","description":"Bildquelle: Archiv FLM GlentleitenDas Freilichtmuseum Glentleiten ist das größte Freilichtmuseum Südbayerns und ein idealer Ort für Hobbyhistoriker und Familienausflüge aller Art.In dem weitläufigen Museumsgelände sind auf 38 ha rund 60 historische Gebäude aus ländlichen Gebieten Oberbayerns wieder aufgebaut worden, darunter neben größeren Höfen auch Handwerker- und Kleinbauernanwesen, in denen im 18./19. Jahrhundert über die Hälfte der Bevölkerung lebte. Einen weiteren Schwerpunkt bildet die bäuerliche Technik wie Wetzsteinmacherei, Mühlen, Sägen und Schmiede. Zudem sind mehrere Almgebäude aufgebaut worden. Weitere Objekte sollen noch angesiedelt werden. Sonderveranstaltungen wie etwa Handwerkertag, Köhlerwoche, Mühlentag, historische Obstsortenschau u.v.m. zeigen historische Handwerkstechniken, wie Weberei, Sattlerei oder Schmiede und geben Einblick in das bäuerliche Leben in der Vergangenheit. Auf dem Gelände findet man Gärten, Wälder und Weiden mit alten Tierrassen. Immer wieder eröffnen sich spektakuläre Ausblicke auf Berge und Seen Oberbayerns. Auf der Website des Museums findet Ihr weitere Informationen: http://www.glentleiten.de/ Der Cache befindet sich nicht im Museum sondern in Parkplatznähe. Den Museumsbesuch sollte man sich trotzdem nicht entgehen lassen. Erstausstattung des Caches: Erstfinderurkunde, Logbuch, Mini-LED-Taschenlampe, Minikompass, Minikarabinerhaken, Münzen. Viel Spaß beim Suchen und im Museum© TKKU, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fpunh anpu hagra haq tervs vaf Ybpu","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Freilichtmuseum Glentleiten von TKKU","cacheType":"normaler Cache","terrain":2,"logs":["simmerl7 / 24.09.2017 / gefunden#19Heut auf der Durchfahrt von Großweil einen Abstecher hierher gemacht. Die Dose hab ich schnell gefunden, aber das Logbuch ist nass. Eine Wartung wäre dringend notwendig.TFTCSimmerl","Team grauzac / 18.10.2015 13:59 / gefundenHeute gut gefunden...die Dose ist ein Wasserbecken...TFTC sagt Team grauzac9","Inder / 19.04.2015 18:10 / gefunden#1888 18:10hDose finden war das geringere Problem. Aber der Inhalt steht leider unter Wasser und ist komplett vergammelt.Bitte dringend eine Wartung!Danke!Noah, Moni und Alfred","hovajo / 19.10.2014 16:01 / gefundenNach bisserl Sucherei gefunden","jotundm / 21.10.2012 / gefundenUnser zweiter Cache nur 5 min nach dem Ersten... Allerdings waren wir die dritten Finder, zwei sind uns zuvor gekommen. TFTC!"],"descriptionSnippet":"Das größte Freilichtmuseum Südbayerns","status":"kann gesucht werden"}