{"hiddenAt":"08.10.2013","waypoint":"OCDF0C","coordinates":"E 008° 34.264' N 50° 18.198'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF0C","description":"So,in Wehrheim gab es diesen Cache schon einmal, allerdings ist die Ownerin nicht mehr aktiv, so dass ich diesen Cache jetzt neu aufgesetzt habe.Das Bild der Webcam wird hier minütlich aktualisiert und entweder ladet ihr es euch per Smartphone direkt runter oder ihr bittet einen Bekannten am PC zu Hause das Bild von euch zu machen.Logbedingung ist das Webcamfoto von euch im Logeintrag. Bitte haltet euch daran!Und nun viel Spaß bei der Kreativität sich am \"Wehrheimer Rathaus\" ablichten zu lassen :)FC4_Vs© 4_Vs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Wehrheimer Rathaus (reloaded) von 4_Vs","cacheType":"Webcam-Cache","terrain":1,"logs":["geo_rose / 09.10.2015 19:30 / gefundenVor zwei Tagen bin ich im Internet auf diese Webcam gestoßen. Da in GC ein entsprechender Cache nicht zu finden war, wollte ich diesen einrichten ... bis ich gesehen habe, dass das aktuell (oder für immer?) nicht möglich ist. Hier bei OC hab ich dann diesen Cache gefunden.Ein sehr schöner Blick auf das alte Rathaus. Selbst im Dunkel macht die Kamera gut Bilder, halt mit etwas weniger Farbe. :)DfdCgeo_rose","FlashCool / 26.06.2015 / gefundenHeute gab es Gelegenheit den Erlenbach von der Mündung bis zur Quelle bei einer \"kleinen\" Radtour zu erkunden. Für ein Abstecher nach Wehrheim war noch etwas Zeit und so konnten die beiden OC-Only Webcamcaches \"absolviert\" werden.","HerrMüller / 13.10.2013 / gefundenDritter OConly WebcamCache in Wehrheim......dritter FTF! Gell..dafür krieg ich irgendwas!?! Ichhättjagarnetgemusst.Ichwolltaberschonnochema.Dabinichhaltwidderhin.Solljaallesseiordnunghabbe. Danke für den Webcamcache...schonwieder  Gruß und bis bald...woanders ;)HerrMüller"],"descriptionSnippet":"Historisches Wehrheimer Rathaus","status":"kann gesucht werden"}