{"hiddenAt":"05.04.2012","waypoint":"OCDF04","coordinates":"E 013° 46.059' N 50° 45.780'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF04","description":"Auf dem ehemaligen Gelände des Römerschachtes, ist neben der dort mal vorhandenen Römerwäsche III, das Mundloch des Trübestollens. Der Stollen wurde von 1961 bis 1964 auf einer Länge von 2,1km geradeaus in den Berg zur Bielatalspülhalde getrieben. Dort hin wurde das Abwasser,- Trübe -, aus der Aufbereitung der Wäsche in dem Zeitraum von 1966 bis 1991 abgeleitet.Quelle - Bild: Owner             Logbedingungen.Zu deinem Online-Log füge das Beweisfoto hinzu, auf dem gut zuerkennen ist, der virtuelle Cache und der erbrachte Beweis, das dieses Bild für diesen Cache aufgenommen wurde. Als Beweis auf dem Bild ist zu sehen , z.B. eine Hand mit GPS-Gerät oder ohne GPS tauglichem Gerät oder Beteiligte. Einträge ohne entsprechendes Beweisfoto werden gelöscht.© Wolf.Gang, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Mundloch Trübestollen    von Wolf.Gang","cacheType":"virtueller Cache","terrain":1,"logs":["Christicer / 04.03.2018 11:40 / gefundenDie Stelle in der nähe des Altenberger Bergbaumuseums war mir bekannt. Nur bin ich erst jetzt durch diesen Cache auf diesen Stollen aufmerkam gemacht wurden.Vielen Dank fürs aufmerksam machen!OC-Cache #4","KaRe78 / 29.12.2017 11:09 / gefundenDanke für die Aufrechterhaltung der Erinnerung. Für ost Verhältnisse war die Schwimmhalle daneben voll ausreichend. ","DajaHapan / 18.03.2016 / gefundenInteressant - ich hätte was verfallenes, sich selbst überlassenes erwartet...Danke fürs Zeigen","Schrottie / 22.09.2013 13:16 / gefundenNach dem Römerschacht ging es hier mit gegrabenen Bauwerken weiter, wobei dieses hier schon recht spannend ist. Schade nur, das man da nicht rein darf um sich das genauer anzusehen...","issegal / 04.04.2013 / gefundenAuf der Tour in und um Altenberg entdeckt!","migrarebarathrum / 04.04.2013 / gefundenbei trübsten Wetter entdeckt!","13TH638 / 07.10.2012 / gefundenBei unserer Tour durch Osterzgebirge haben wir verschiedene Caches gesucht und gefunden.Danke für zeigen.","13TH639 / 07.10.2012 / gefundenAuf unserer Sonntagstour durchs Erzgebirge haben wir heute einige dieser tollen Punkte gesucht und gefunden. Danke fürs Zeigen. "],"descriptionSnippet":"Virtueller Cache mit Logbedingungen.","status":"kann gesucht werden"}