{"hiddenAt":"06.04.2012","waypoint":"OCDF27","coordinates":"E 009° 24.464' N 49° 59.832'","link":"https://www.opencaching.de/viewcache.php?wp=OCDF27","description":"DerCache liegt im Waldrand von Neuhütten und ist vom Parkplatz an der Kirche in ca.20 Minuten zu erreichen.Innschrift am Denkmal:Hier wurde Konrad Huth v. Neuhütten durch Unglück geschossen a. 13. Okt. 1906geb. 4. Dez 1871 u. starb zu Würzburg a. 23 Nov. 1906Angeblich verwechselte der Förster Konrad mit Wild, aber da zu dieser Zeit raueSitten herrschten könnte auch Wilddieberei im Spiel gewesen sein. Genaues weißman nicht!Beim Cache handelt es sich um eine kleine Blechdose mit Kunststoffdeckel.Inhalt: Logbuch mit Stifte, sowie Blumenseife, Plastik-Spielauto, Büroklammer,Glasmurmel, Stofftierchen. Viel Spaß beim Suchen.© abikika, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Konrads Kreuz von abikika","cacheType":"normaler Cache","terrain":1.5,"logs":["frajobo / 29.11.2015 23:06 / gefundenDank des Regenwetters in der Dämmerung muggelfrei und schnell gefunden. Schöne Dose!TFTC","iriella&Team / 07.07.2014 20:51 / HinweisJa is noch da","iriella&Team / 07.07.2014 20:06 / HinweisNoch mal gekuckt","iriella&Team / 25.06.2014 19:42 / gefundenDfdc","AH268 / 24.09.2013 18:45 / gefunden","Essensnoergler / 30.06.2013 15:47 / gefundenDer zweite Cache der Essensnoergler. Vielen Dank fürs Verstecken - so lernen wir geocachen :-)","sts0808 / 22.03.2013 / gefundenSehr schöner Aufstieg vom Dorf bei sonnigstem Frühjahrswetter! Herzlichen Dank für diese schöne Wanderung und tolle Dose! Und was mir auch gefällt: hier stehen viele Muggels im Logbuch, die das hier anscheinend auch schön finden.   :D  ","lsci / 10.05.2012 / gefundenGefunden und geloggt! Vielen Dank fürs verstecken! lsci","Wurzelknecht / 07.04.2012 / gefunden F T F  Wir sind heute zufällig hier vorbei gewandert.Beim betrachten des Kreuzes habe ich noch zu meiner Frau gesagt, \"Hier wäre eine schöne Stelle für einen Cache\".Einen Schritt weiter hat es stark danach ausgesehen. Einen Griff weiter die Gewissheit: Ich hatte verdammt Recht.Volltreffer, ganz ohne GPS und ähnliches. TFTCHippo + Wurzelknecht"],"descriptionSnippet":"Das Denkmal ist gut zugänglich man sollte aber festes Schuhwerk tragen. Familienfreundlich und Hunde bitte an die Leine.","status":"kann gesucht werden"}