{"hiddenAt":"15.04.2012","waypoint":"OCE045","coordinates":"E 012° 07.630' N 47° 58.621'","link":"https://www.opencaching.de/viewcache.php?wp=OCE045","description":"Damit die Rotter umgebung einige neu Dosen reicher wird machten wir uns auf den Weg somit sind neue Döschen versteckt.Parkmöglichkeiten sind im Ortskern vorhanden.Viel Sapss beim suchen© G.G.M.M., Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry","caseType":"mikro","difficulty":2,"condition":"ok","name":"Weg des Wassers von G.G.M.M.","cacheType":"normaler Cache","terrain":2,"logs":["MikeFoxtrot / 06.05.2017 / gefundenHeute gings bei endlich wieder warmen Temperaturen auf's Rad, um die Tour vom letzen Montag fort zu setzen. Es wurden über 70 km, und das in der herrlichen Landschaft an der Attel, Inn und Rott! Und Muggels waren hier zum Glück auch kein Thema.Hier musste ich ziemlich Suchen. Mit dem Spoilerbild wurde es einfacher, aber die Vegetation erschwerte die Suche doch ziemlich.Danke für diese Dose!","leni1811 / 11.09.2015 15:04 / gefundenauf GC bereits am Tag des Fundes geloggt*leni1811* bedankt sich ganz herzlich bei G.G.M.M. für's legen und pflegen des Caches und die gute Idee diesen genau hier zu platzieren ","Cachecau / 24.08.2015 / gefundenOh Mann. D2/T2 hieß bei mir: 2x umsonst gesucht und beim dritten Mal nach 2 Minuten gefunden. Beim ersten Mal schüttete es stark und ich drehte nach kurzer Suche ab, wobei ich versuchte, die Opferzahl der Nacktschnecken im zweistelligen Bereich zu halten. Zweiter Versuch: viel zu kompliziert gesucht bei springenden Koords und sehr dichter Vegetation (super Hint übrigens...). Als ich kürzlich mal wieder reinschaute und die Logs las, wusste ich, dass ich falsch gedacht hatte. Heute ging's dann erfreulich schnell. Warum der Cache ausgerechnet hier liegt und was hinter dem \"Weg des Wassers\" steckt (außer dem Schild am Anfang des Weges), verschweigt die Beschreibung leider, und irgendwie hatte ich auch keinen Drive mehr weiterzugehen, um es herauszufinden... Aber TFTC.","marphilev / 25.12.2013 / gefundenBei Sonnenschein haben wir vom Cache einen schönen Ausblick auf die Alpen genossen. Der Cache elber war dann kein großes Problem.TFTC","Tharandter / 11.05.2012 / gefundenDer Weg des Wassers? Warum weiß ich zwar immernoch nicht aber suchen ließ sich der \"Eingang\" zum Weg schon ein Weilchen.  Dann ging es aber schnell!"],"descriptionSnippet":"","status":"kann gesucht werden"}