{"hiddenAt":"16.04.2012","waypoint":"OCE059","coordinates":"E 007° 44.363' N 51° 31.911'","link":"https://www.opencaching.de/viewcache.php?wp=OCE059","description":"Die Felsenklippen im Wald sind die Überreste eines alten Steinbruches im GeoPark  Ruhrgebiet. An dieser Stelle wurden früher Mergelkalksteine der Kreide-Zeit als Bausteine für Häuser und Scheunen sowie für die Befestigung der Straßen in den umliegenden Dörfern gewonnen. Der Betrieb des Steinbruches wurde bereits zu Beginn des 20. Jahrhunderts eingestellt, da der Stein wegen der relativ geringen Festigkeit  und dem ungünstigen Verwitterungsverhalten keine große Bedeutung erlangte.Die freiliegende Felsenklippen aus  des ehemaligen Steinbruches bildet ein geologisches Fenster unter die Erde und damit in einen etwa 90 Millionen Jahre zurückliegenden Abschnitt der Kreide-Zeit. Dieses Geotop bietet die seltene Gelegenheit einen  Ausschnitt aus der für die Region typische Gesteinsart zu sehen. Als Geotop hat  dieser ehemalige Steinbruch eine besondere Bedeutung.Um diesen Earthcache zu loggen, beantworte folgende Fragen:Wie heißt die Gruppe der Gesteinsart die hier zu  sehen und wofür ist sie wichtig?  Wie wurden die Schichten früher bezeichnet und  wer war der Namensgeber?  Von welchem Meer ist die Rede und wo verlief die südliche Küstenlinie?  Ein Foto von Euch vor den Felsenklippen wäre  schön. (optional)© 4Blackbirds, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":2,"condition":"ok","name":"Felsenklippen in Unna von 4Blackbirds","cacheType":"virtueller Cache","terrain":1.5,"logs":["Aragon  / 14.08.2016 14:30 / gefunden14:30 8/8Auf meiner Fahrradroute immer wider hier vorbeigeradelt. Heute hat mich der Cache dazu verführt wieder einmal anzuhalten. - Hier gab es ja schon einmal einen Tradi -.Es ist immer wieder erstaunlich welche interessanten Plätze es hier gibt. Für mich besonders interessant das scheinbar weit auseinander liegende Plätze wie die Quelle in Mühlhausen - auch ein Tradi -  und die Felsenklippen geologisch zusammen gehören.Danke fürs zeigen.No Trade.-..--.-.--.-..- TFTC TFTH.--...--.--.-... Wer suchet, der findet![;)].--....-.--..-.- A R @ G O N.--.--.. 3461","Corgipower / 04.10.2014 14:15 / gefundenNach Besuch von Kanu Schroeer, mussten noch der Cachedog und meine Beine bewegt werden... Was lag näher Geocaching als \"Natur/Fremdenführer\" nutzen und diese schöne Ecke zu besuchen und wieder was zu lernen.Vielen Dank für´s Herlocken, den netten Waldspaziergang, die Interressanten und lehrreichen Earthcache.Bis bald im Waldcorgipower & Cachedog Wilma aus Kerpen","Dionysios / 09.03.2014 15:00 / gefundenHuhu, heute mit den Kids gut gefunden und dann \"bestiegen\". Schön anzusehen. Danke!","HWR-Info / 12.07.2013 / gefundenDie Gegend lädt immer wieder zum Spaziergang ein. Nebenbei nochein wenig Information, was will man mehr. Danke für die Log freigabenund lg, Werner","mer / 04.07.2013 / gefundenIch habe den Pausencache ein wenig erweitert und mich gleich dabei fortgebildet.","Landschildkroete / 05.04.2013 / gefundenHeute diese interessante Gegend besucht und wieder etwas dazugelernt.Alle Fragen konnten ohne Probleme vor Ort gelöst werden.Das hat wirklich viel Spaß gemacht!Danke fürs zeigen und den Informationen.Viele nette Grüße von den Landschildkroeten","hennes1389 / 31.08.2012 / gefundenHeute hatte ich die Gelegenheit mir diese schöne Stelle einmal Anzusehen. Danke für das Zeigen und die kleine Unterweisung in Kalkstein.GrußHennes","Katinchen / 15.08.2012 09:04 / gefundenGefunden und geloggt Kaline und Franky ","Max 03 / 27.04.2012 / gefundenAuf den Spuren von Hustelinchen (Die Würfel im WerlerWald) hab ich hier den neuen Parkplatz besucht und mich wie damals in die Büsche geschlagen und meine Infos aufgefrischt.Ich hab zwar nicht alles richtig gemacht, freue mich aber über den netten Kontakt.Auf jeden Fall hat es Spass gemacht mal wieder auf Eichhörnchen Spuren zu wandeln;-))Vielen Dank fürs herlocken.","hustelinchen / 19.04.2012 / gefundenKaum ist der eine Earthcache geschlossen, kann man an gleicher Stelle nun wieder einen Besuch planen. Das habe ich dann heute mal mit meinen Hunden getan. Vielen Dank für die Neuauflage und viele GrüßeMichaela"],"descriptionSnippet":"","status":"kann gesucht werden"}