{"hiddenAt":"20.04.2012","waypoint":"OCE0BE","coordinates":"E 008° 39.904' N 50° 06.664'","link":"https://www.opencaching.de/viewcache.php?wp=OCE0BE","description":"Hallo, ich bin Franzose und lebe in Frankfurt, deshalb dieser virtuelle Cache: Mein kleiner Beitrag zur deutsch-französischen Freundschaft.Mit diesem Cache kann man entdecken, welcher Franzose Ehrenbürger der Stadt Frankfurt ist. Bitte Foto von ihm machen.Viel Spaß!© A1L9E8X1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Deutsch-Französische Freundschaft von A1L9E8X1","cacheType":"virtueller Cache","terrain":1,"logs":["Slini11 / 30.08.2017 11:53 / gefundenHeute musste ich vor einem Termin ein wenig Zeit todschlagen und da bot es sich gerade an, sich mal das Bankenvirtel ein wenig näher anzusehen. Schön, dass es hier auch ein OC-Only gibt! Der Ort war dann schnell gefunden und auch das benötigte Foto gemacht.Danke fürs Zeigen sagtSlini11","Herr Rö / 07.06.2017 21:27 / gefundenHeute hier den Ehrenbürger besucht und brav ein Foto gemacht. Vielen Dank fürs Zeigen, viele Grüße und DfdC, Herr Rö, #0.062","mo_ni_ka / 28.03.2017 / gefunden..heute auf der Durchreise kurz angehalten und dem Franzosen noch einen schönen Abend gewünscht..","ChristianeS / 03.08.2016 12:30 / gefundenEinen Spaziergang in der Mittagspause gemacht, meinen ersten Cache überhaupt \"abgesammelt\" und dabei auf Gedanken gestoßen, die beängstigend aktuell sind - siehe Photo.  Eine schöne Idee! ","Ereff / 20.06.2016 21:56 / gefundenNach dem VCI auch noch an dem Platz hier vorbeigekommen.","NetFire / 29.10.2015 22:29 / gefundenWarum habe die Franzosen so lange Brote? Damit sie all ihre Käse-Vielfalten genießen können ☺","Holocacher / 21.10.2015 / gefundenAls frankophiler Mainzer muss man ja früher oder später hierher kommen. Beruflich war ich schon oft hier, aber wahrgenommenen hab ich den Guten erst heute mal bewußt. Dfdc","sunshinedine / 12.10.2015 16:00 / gefundenDen Cache konnte ich heute ganz entspannt nach einem AWV-Seminar im Haus gegenüber loggen. DfdC :-D","Muzzle / 13.08.2015 / gefundenDa ich heute in Frankfurt unterwegs war um das Goethe-Institut zu suchen, hat es sich angeboten auch diesen Cache zu besuchen. ","toubiV / 03.05.2015 14:25 / gefundenAm 25. April startete ich mit meinem Radl zu einer großen Tour. Bis zum darauffolgenden Samstag, dem 02. Mai sollte es von Erlangen in Mittelfranken aus nach Bremen zum Heimspiel des SV Werder Bremen gegen die Frankfurter Eintracht gehen (zum Spiel). Die Idee entstand in unserem Werder Bremen - Fanclub und die Tour stand unter dem Motto #werderradltour!Am Ende standen 882km auf dem Tacho, die ich bei einer Durchschnittsgeschwindigkeit von 19,4km/h in 45 1/2h absolvierte. Die Route führte über die Frankenhöhe hinüber in's Taubertal, dann über das Ochsenfurter Gau in's Tal des Mains. Ab da dann komplett entlang des Radfernwegs D9 zuerst bis Gemünden und Abzweig in das Tal der Sinn. Diesen Fluss hinauf und dann hinüber in das Fuldatal. Ein Abstecher auf die Wasserkuppe und zur Fuldaquelle durfte nicht fehlen. Dann immer flussabwärts über Fulda, Bad Hersfeld und Kassel bis zum Zusammenschluss der Fulda mit der Werra zur Weser in Hannoversch Münden. Dann immer die Weser entlang über Höxter, Minden, Nienburg und Verden bis dahin wo die Weser einen großen Bogen macht Lest einen detaillierten Reisebericht auf unserer Fanclub-Webseite !Und natürlich suchte und fand ich auf dieser Tour auch den einen oder anderen Geocache:Auch auf der Rückfahrt mit dem Fernbus konnten Dosen gesucht werden: In Frankfurt hatte ich gut 2 Stunden Aufenthalt, in denen ich erst mal auf der Grie Soss für Essensnachschub sorgte. Jedoch führte mich der Weg dahin an diesem Platz vorbei und ich stoppte kurz, um die Persönlichkeit abzulichten.TFTC ","Tesi / 10.04.2015 / gefundenObwohl ich in Frankfurt lebe und hier schon öfter vorbei gefahren bin, war mir dies unbekannt. Wieder etwas gelernt über die lange und sehr gute Freundschaft. Herzlichen Dank an den Owner.","mopple-the-whale / 30.11.2014 / gefundenBei meinem letzten Besuch in Frankfurt war ich zwar auch schon einmal da – aber aus mir unerklärlichen Gründen habe ich vergessen, ein Foto zu machen. Dieses Mal habe ich das nachgeholt :-)","Riedxela / 09.11.2014 09:35 / gefundenHeute bin ich endlich mal hierher gekommen und konnte nachlesen, warum er Ehrenbürger der Stadt Frankfurt ist.Danke für den virtuellen Cache.","der_sucher_in_der_Wueste / 31.08.2014 21:04 / gefundenVielen Dank. Was gelernt.","goof390 / 19.06.2014 / gefundenim vorbeiradeln mal nachgesehen wer der ehrenbürger ist und gleich ein foto gemacht.dfd-vc mit grüßen aus dem frankenland goof390","dogs4walk / 19.01.2014 / gefundenSchöne Idee.","60316 / 14.01.2014 10:45 / gefundenDiesen Herrn hatten wir vor einiger Zeit schon einmal im Rahmen eines anderen Caches besucht, heute kam ich nochmal zurück zum Fototermin. Vive la France!T4TC - 60316 - HJ+J","Max 03 / 07.11.2013 / gefundenHierher wollte ich schon letztes Jahr trapsen, diesmal hats geklappt und meine Pause wurde Kalorienarm ausgefüllt;-)Vielen Dank für diese Baustellenbesichtigung...","FlashCool / 13.08.2013 / gefundenMit dem Radl noch eine Feierabendrunde durch Frankfurt gedreht. Heute war sogar Tuesday Night Skating - schick anzuschauen. An diesem Platz bin ich auch vorbeigekommen und hab ein Foto gemacht ","Tom Ato / 15.07.2013 / gefundenMal eben in der Pause be- bzw. gesucht.Sehr nette Idee, TFTC!!!"],"descriptionSnippet":"Ein Franzose ist Ehrenbürger der Stadt Frankfurt","status":"kann gesucht werden"}