{"hiddenAt":"15.04.2012","waypoint":"OCE043","coordinates":"E 009° 19.441' N 50° 09.357'","link":"https://www.opencaching.de/viewcache.php?wp=OCE043","description":"Die Birkenhainer Straße ist ein alterHandelsweg zwischen Hanau und Gemünden am Main. Bei dieserCache-Suche wirst Du nicht nur auf dem alten Weg spazieren, sondernnoch ein interessantes Detail zu diesem Weg kennen lernen.Wenn Du mit einem Kraftfahrzeuganreist, kannst Du es bei 50° 9,3568 N, 09° 19,4407 E (an derStraße) abstellen.Plane für den Weg etwa 1,5 Stundenein. Er führt circa 4 Kilometer durch den Wald über hügeligesGelände und teilweise unbefestigten Wegen. Feste Schuhe sind alsoauch bei guten Wetter ratsam, genauso wie etwas Proviant undZeckenschutz.An den folgenden Wegpunkten erhältstDu Hinweise für die Zielkoordinaten.Hinweis bei:\t50° 9,1154 N, 09°\t19,4336 EHier hat man einen schönen Blick überDie Ortschaft: Ziffer A = 3Den See: Ziffer A = 4Die Burg: Ziffer A = 5Hinweis bei:\t50° 8,7174 N, 09°\t19,2453 EAn einem Baum ist der Name der Kreuzung angegeben. Wie\tviele Buchstaben hat der Name  (zweigeteiltes Wort)? Anzahl = Ziffer\tBHinweis bei:\t50° 8,5898 N, 09°\t19,4418 EDu stehst vor einer Hütte. Für wen ist nach deren\tName die Hütte ein Ruheort?Förster: Ziffer C = 1Fuchs und Hase: C = 4Jäger: C = 7Wanderer: C = 0Hinweis bei:\t50° 8,4503 N, 09°\t19,4996 EDu stehst (hoffentlich) vor einem Wegweiser. Wie weit\tist es bis zum Anschluss Hessenweg? Kilometer = Ziffer D.Der Cache liegt bei:\t50° 8,D5B N, 09°19,CCA E und etwa 30m abseits vom Weg. Es hadelt sich um eine blaue Dose,die 10cm hoch ist und einen Durchmesser von 8cm hat. Logbuch undStift sind vorhanden.Viel Spaß!© Hawoe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Birkenhainer Straße von Hawoe","cacheType":"Multicache","terrain":2.5,"logs":[],"descriptionSnippet":"Interessantes Detail des alten Handelsweges","status":"kann gesucht werden"}