{"hiddenAt":"20.04.2012","waypoint":"OCE0CF","coordinates":"E 011° 59.469' N 51° 22.070'","link":"https://www.opencaching.de/viewcache.php?wp=OCE0CF","description":"Merseburger StolpersteineDieser recht weitläufige Multicache führt euch quer durch Merseburg, auf der Spur eines traurigen und dennoch historisch bedeutsamen Themas: Der rassistischen Massenmorde und der Terror des nationalsozialistischen Regimes in Deutschland bis 1945.Ihr lernt die Standorte mehrerer Stolpersteine in Merseburg kennen. Diese bronzenen Gedenksteine wurden bis 2009 von der Geschichtswerkstadt Merseburg in Zusammenarbeit mit dem Mehrgenerationenhaus Merseburg gesetzt. Sie markieren ehemalige Wohnorte dokumentierter Opfer des Nazi-Terrors. Jährlich führt die Geschichtswerkstadt Merseburg zum Holocaust-Gedenktag eine Begehung der Stolpersteine durch, sodass diese Orte nicht all zu unbemerkt bleiben, denn sie stellen ein wichtiges Mahnmal der Gefahr des kranken Rassismus sowie faschistoider Intoleranz dar.Bitte geht respektvoll mit diesen Orten um!Stage 1N 51° 22.070 E 011° 59.469Den ersten Merseburger Stolperstein findet ihr in der Haackestraße. Hier stand das ehemalige Wohnhaus des Opfers, dessen traurige Geschichte mit der Deportierung in das Konzentrationslager Buchenwald und der dortigen Ermordung 1945 endete.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist A.Stage 2N 51° 21.483 E 011° 59.750Hier, wo Dammstraße, Hälterstraße und Poststraße aufeinandertreffen, ist ein weiterer Gedenkstein einem verfolgten und gedemütigten Juden gewidmet, den der nationalsozialistische Terror im Jahre 1944 das Leben kostete.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist B.Stage 3N 51° 21.337 E 011° 59.855Ein dritter Stolperstein eines Merseburger Holocaust-Opfers befindet sich im Zentrum der Stadt, nahe der Kirche St. Maximi. Hier am Entenplan lebte der 1942 deportierte Jude, dem dieser Stolperstein gewidmet ist.Die Anzahl der Buchstaben des Vor und Nachnamens (ohne Leerzeichen) ist C.Stage 4N 51° 21.439 E 012° 00.205Abschließend führt euch diese Station an die Gedenkstehle vor der Neumarktkirche. Die Granitsäule wurde zum Gedenken an die Sinti und Roma errichtet, die auch in Merseburg rassistischer Demütigung, Verfolgung und Deportierung ausgeliefert waren.Die Anzahl der Zeilen der Inschrift auf der Deckplatte ist D.FinalNachdem ihr die Variablen ermittelt habt, könnt ihr euch nun, unweit der letzten Station, auf die Suche nach der Dose machen. Deren Koordinaten berechnet ihr wie folgt:N 51° (B-D+A).(B-10)(C-8)(D+3)E 12° (C-A-D).(A-8)(B-6)(C-5)Bis auf die letzten wenigen Meter ist dieser Cache Rollstuhl- und Kinderwagen-gerecht.Der Umwelt zu liebe macht euch bitte zu Fuß oder mit dem Fahrrad auf den Weg, auch wenn die Stationen recht weitläufig verteilt sind!Viel Spaß beim Suchen und Finden!© Alphabetbubi, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Vpu fcüer rvara Yhsgmht...","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Merseburger Stolpersteine #1 von Alphabetbubi","cacheType":"Multicache","terrain":1.5,"logs":["hemu / 15.02.2017 15:10 / gefundenschöne runde durch merseburg, tfc","QwertM / 22.03.2015 / gefundenMit Flyerchen auf Tour - gefunden und geloggt.  Danke sagen Flyerchen und QwertM.","katjambg / 27.07.2014 14:36 / gefundenGesucht und gefunden. Sehr schön. Ein wenig Geschichte für die Kids und neue Stadtansichten für Groß und Klein. Danke","bloslo / 29.05.2014 / gefundenEine gute Idee, auf diese Weise nicht nur die Stadt zu erkunden, sondern auch tragische Schicksale zu ehren. Dankeschön!","Exil-Berliner / 10.03.2014 14:19 / gefundenBei meinem vorletzten Besuch in MER über die Stolpersteine gestolpert. Es ging hin und her zu Fuß durch die Stadt, den einen oder anderen Cache am Wegesrand mitgenommen und als letztes die Station 1 besucht . Alles beisammen gehabt, so kann es beim nächsten Besuch abgeholt werden. Da war die Zeit zu knapp, es wurde gar nix an dem Tag. Heute war wieder genug Zeit und so bin ich gleich zum Final aufgebrochen. Leider doch zu früh aus dem Bus geklettert, aber Zeit war ja da. Vor Ort musste ich nicht lange suchen, dank Hint ein Griff und das Döschen war da. Ganz in Rue geloggt und alles wieder verstaut, dann ging es weiter zu einem Waymark und noch ein Tradi war fällig.Ich finde die Stolpersteine prima, sie erinnern an schei.... Zeiten, wirken trotzdem nicht aufdringlich. So eine Art Mahnmal ist Klasse, der direkte Bezug auf die Gegend vor Ort ist gegeben, nix was irgendwo mal passiert ist.Danke für den Cache  sagt der Exil-Berliner.","die-dreisten-vier / 01.03.2014 / gefundenDa sind wir eine ganz schöne Runde durch Merseburg gestolpert und haben uns die entsprechenden Steine angeschaut. Die Dose war dann Dank  des Hints auch gut zu finden. Die dreisten vier sagen Danke für den Cache.","Waterfall / 05.01.2014 14:05 / gefundenEin sehr informatives Rätsel, wenn man überlegt wie oft man über diese Steine rübergegangen ist.Hatte die Steine so nie betrachtet. Danke fürs zeigen.Danke für die Weiterbildung und das VersteckAbzeichen raus.Figur rein.","Nachtschatten87 / 22.09.2013 19:20 / gefundenSchöner Cache :) Wer lesen kann ist wirklich im Vorteil.TFTC :-)","Senines / 29.07.2013 18:30 / gefundenVor einer Weile habe ich mich auf den Weg durch Merseburg gemacht und die nötigen Informationen gesammelt. Heute nun war der große Tag und ich habe mich an die Zielkoordinaten begeben. Ein wirklich schönes Versteck. Vielen Dank Senines","die DomFalken / 26.10.2012 / gefundenNachdem wir bei einem schönem Spaziergang uns alle Stolpersteine angeschaut hatten wurden die Koords zusammen gebastelt und es ging in Richtung Final.Dank des Hints konnte die Dose schnell aus ihrem Versteck geholt werden.Ein schöner Multi gegen das Vergessen!!! Danke!","Sammeltrupp2.0 / 25.09.2012 / gefunden25.09.12; 20:00 Uhr; Der Cach der uns fast die Nerven raubte:Am Wochenende waren wir mit den Fahrrädern unterwegs und haben alle Stolpersteine gesucht. Ließen sich auch alle gut finden (außer C dort haben wir etwas länger gestöbert). Doch als wir dann die Koordinaten für den Cach hatten waren wir nur noch verwirrt, da unser GPS sagte wir müssten auf ein Betriebsgelände. Zu Hause haben wir noch einmal mit Hilfe von maps geschaut und konnten uns heute Schlag 20:00 Uhr der Neumarktkirche loggen und haben sogar etwas tauschen können. Klasse Cache! Danke.Der Sammeltrupp2.0","Steven_90 / 20.09.2012 / gefundenDank des letzten Hinweises doch noch gefunden :)sehr gut versteckt...vielen lieben dank!","MariKa8 / 02.09.2012 / gefundenwer lesen kann ist klar im Vorteil :o) wir sind bei unserem ersten Versuch an der komplett falschen Stelle gelandet...kein Wunder, dass es da nix zu finden gab :o)....hat heute beim 2. Versuch viel besser geklappt. Vielen Dank noch mal für den Hinweis per Mail. Es sei noch mal betont, eine sehr schöne historische Runde alles in allem super"],"descriptionSnippet":"Dieser weitläufige Multi führt euch durch Merseburg zu den Gedenkstätten der rassistischen Massenmorde des NS-Regimes...","status":"kann gesucht werden"}