{"hiddenAt":"23.03.2012","waypoint":"OCE06A","coordinates":"E 012° 33.149' N 52° 24.669'","link":"https://www.opencaching.de/viewcache.php?wp=OCE06A","description":"Achtung:Der Cache befindet sich nicht an den oben genannten Koordinaten!!! Die richtigen Koordinaten findet ihr weiter unten im verschlüsselten Bereich.Was ihr dazu braucht:das ÜblicheTauschgegenstandDigitalkamera/Handy mit FotofunktionAufgabe:Rätsel lösenOrt aufsuchenCache findenins Logbuch eintragenGegenstand tauschenCache an den Ort zurücklegenFoto am Geocacheort machen und hochladenBesonderheiten:der Ort ist nurMo-Fr 14-18UhrSa 10-14Uhrerreichbar(kein Eintrittsgeld notwendig)Das Rätsel:Ein Marktplatz war es, das ist sicher,ein Ort des Ruhens, mag wohl sein.Doch im 12. Jahr des 20. Jahrhunderts,kam dort Unruhe hinein.Es kam der Kaiser höchst persönlich,um einzuweihen einen Brunnen.Dieser Brunnen steht nicht mehr,wurd’ ersetzt durch einen jungen.Finde diesen Ort und gehe weiter,bis zur Mädchenschule wenn’s gefällt.Die Polizeiwache war dort auchund heute leicht zu finden für den Bücherfreund.Tritt hinein und begrüße,vorwärts geht’s 13 Schritt,eine Drehung nach links, das ist klar,um 90 Grad das wär’ wunderbar.Nun noch 8 nach vornund nach rechts gedreht,noch 17 Schritt bis du vor dem nächsten Rätsel stehst.© jubi-brandenburg.de, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Oretnhs ovf mhz wüatfgra Tvcsry irefgrpxg fvpu qre Fpungm vz Vaarera ireobetra.KoordinatenA süas mjrv Tenq mjrv ivre chaxg npug mjrv süas ZvahgraR rvaf mjrv Tenq qerv qerv chaxg mjrv ivre fvrora Zvahgra","caseType":"normal","difficulty":2.5,"condition":"ok","name":"JuBi-Brandenburg.de-1 von jubi-brandenburg.de","cacheType":"Rätselcache","terrain":1.5,"logs":["openmax / 12.09.2014 18:57 / gefundenTatsächlich, der Cache ist noch aktiv - auch wenn die anwesenden Mitarbeiter der Jubi davon nichts wussten :-)  ... Alle waren aber sehr hilfsbereit und haben mitgeholfen. Vielen Dank für das schöne Rätsel! ","openmax / 12.09.2014 18:57 / gefundenTatsächlich, der Cache ist noch aktiv - auch wenn keiner der Mitarbeiter der Jubi davon wusste ... Alle waren aber sehr hilfsbereit und haben mitgeholfen. Vielen Dank für das schöne Rätsel! ","jubi-brandenburg.de / 02.01.2014 / kann gesucht werdenHallo ihr lieben Geocacher,ich wurde gefragt, ob der Cache überhaupt noch aktuell sei. Vielleicht auch, weil das Rätsel zu schwer ist? ;-)Natürlich existiert der Cache noch. Er befindet sich von Beginn an an der selben Stelle, also rätselt und sucht weiter ;-) Viel Spaß und viel Geduld auch im neuen Jahrwünscht die JuBi","HummelKnut / 30.12.2013 01:12 / nicht gefundenLeider auch nach intensiver Suche zu viert nicht auffindbar. Hätten gerne an diesem schönen Ort den zweiten Logeintrag vorgenommen. So müssen wir es leider auf unbestimmte Zeit verschieben, sofern dieser Cache  überhaupt noch aktuell ist.","xunix13 / 27.07.2013 / gefundenErfolgreich gefunden und als erste im Logbuch verewigt. "],"descriptionSnippet":"","status":"kann gesucht werden"}