{"hiddenAt":"16.04.2012","waypoint":"OCE09F","coordinates":"E 013° 17.750' N 48° 23.950'","link":"https://www.opencaching.de/viewcache.php?wp=OCE09F","description":" In Deutschland gibt es rund 3.000 Planetenwege. Seit dem Herbst 2011 ist einer davon in Pocking zu finden. Begib dich mit uns auf eine Reise durchs All!Gleich vorweg: Es wird alles andere als ein gemütlicher Spaziergang.Du solltest geistig und körperlich fit sein, wie ein Astronaut eben auch, denn während deiner Reise sind einige unerwartete Situationen zu meistern.Außerdem solltest du damit rechnen, dass es gewaltige Rückschläge geben kann, wie in der bemannten Raumfahrt eben auch. Im Extremfall bedeutet dies, dass dein Raumschiff zerstört werden könnte und du eine neue Mission starten musst!Bereits jetzt könntest du dir schon Gedanken darüber machen, welche durchschnittliche Geschwindigkeit für dich und deine gewählte Fortbewegungsmethode über eine Distanz von mindestens 5 km angenehm zu meistern ist, denn danach richtet sich im Wesentlichen auch deine einzuhaltende Reisezeit.Wenn du erst einmal gestartet bist, gibt es keine Möglichkeit mehr, etwas zu ändern oder die Reise zu unterbrechen. Beobachte sorgfältig die dir zu Verfügung stehenden Instrumente und richte - vor allem in den Gefahrensituationen - deinen Blick auf die intergalaktische Karte! Auf den bekannten Planeten sind kleinere Forschungsaufgaben zu erfüllen, bevor du als krönenden Abschluss noch einen neuen Planeten entdecken wirst. Auf Grund der dort vorhandenen Bodenschätze wird man diesen später Ehcac nennen.Insgesamt wirst du mehr als 10 km zurücklegen! Mindestens, denn durch falsche Entscheidungen oder sonstige Ungeschicklichkeiten kann es auch wesentlich mehr werden.Auf Grund der großen Distanzen und der insgesamt recht langen Strecke sollte man eventuell per Rad unterwegs sein.Es wird nicht empfohlen, diese Reise mit Garmin-Geräten zu unternehmen!Erstens fehlt mir hierzu die Testmöglichkeit, zweitens werden einige Funktionen oder Anzeigen gerätebedingt nicht wie gewünscht arbeiten. Alles was du brauchst......ist diese Wherigo-Cartridge und circa 1 - 4 Stunden Zeit.Geschick und Glück, nur wer reichlich von beidem hat, wird diese Reise bestehen. Noch ein paar Hinweise:An dieser Stelle möchte ich mich auch noch bei bodenseepingu bedanken, durch dessen \"Catch me - if you can\" ich auf die Idee zu diesem Cache gekommen bin.Es empfiehlt sich, diese play-anywhere-Cartridge zum Einstieg in die Thematik mal testweise durchzuspielen.Die \"Reise durchs All\" dagegen ist KEINE play-anywhere-Cartridge und kann auch NICHT im Emulator gespielt werden! Im Gegenteil: Der Emulator war schon bei der Erprobung durch die Komplexität des Spiels teilweise überfordert, so dass ich auf meinen \"Testflügen\" insgesamt weit mehr als 100 km mit dem Rad unterwegs war. Trotzdem kann sich noch der eine oder andere Fehler eingeschlichen haben. Ich bitte deshalb um Nachsicht und eventuell um konstruktive Kritik.Ich freue mich schon, dich als Raumfahrer zu sehen und deine bissigen Kommentare zu lesen.Spezial-Info für Ortsunkundige:Der Kurs durchs All ist geteert! Du kannst also jedes Shuttle benutzen, das für einen kombinierten Rad- und Fussweg zulässig ist.Viel Spass beim Suchen!Happy caching!reindeer  © reindeer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":4,"condition":"ok","name":"Reise durchs All von reindeer","cacheType":"Rätselcache","terrain":3.5,"logs":["SDBH-R / 08.07.2012 / gefundenAlso, nachdem ich erst vor kurzem anlässlich der Rettung eines gewissen Captain Kirk festgestellt habe, daß man hier einen sehr informativen interplanetaren Spaziergang machen kann, habe ich das Ganze bei einer meiner Radlrunden in der Gegend mal näher unter die Lupe genommen. Weil sich das Raumschiff Enterprise ja noch ganz in der Nähe befand, habe mir danach gedacht, diese Erkundungstour liese sich sicher auch wunderbar per Beamen bewältigen. Die Forschungsaufgaben konnten auf diesem Weg tatsächlich auch wunderbar bewältigt werden und ohne große Vorkommnisse konnte ich am Ende bis zum Neptun gelangen. Dort wurde mir aber doch tatsächlich vorgeworfen, daß ich dabei betrogen hätte, ich kann mir jetzt gar nicht vorstellen, wie und weshalb [:I]. Also bin ich anschließend über die nahe gelegene Einstein-Rosen-Brücke weitergeradelt, habe mich in ein [i]mysteriöses[/i] [;)] Paralleluniversum teleportieren lassen und dort die Gefahren, die es zu bewältigen gilt, auf mich genommen. Die konnten aber durch jeweils dosiertes Umschalten zwischen halber Impulskraft und Warp 9 geschickt umschifft werden. Die Forschungsaufgaben habe ich natürlich auch hier wieder erfolgreich absolviert und schließlich wurde mir der Weg zum unbekannten Planten Ehcac gewiesen. Nachdem ich aus dem Paralleluniversum wieder herausgeschleudert worden war, fand ich mich dort schließlich auf einmal ganz normal in meinem Cachemobil wieder, den Cache direkt vor mir [:)]. Natürlich habe ich mich ins Logbuch eingetragen, Sternzeit weiß ich leider nicht mehr genau, jedenfalls irgendwann Sonntag vormittags.Also großer Respekt vor der Arbeit, die hinter diesem WherIGo steckt. Sich hier den Weg bis zum Ende zu erarbeiten, ist nicht ganz einfach, so oder so. Hat wie immer großen Spaß gemacht, danke dafür!!!!!P.S.: Wo ist hier in der Gegend eigentlich Pluto, der verbannte Planet, versteckt?","gugu / 28.04.2012 / gefundenwenn einer eine reise tut .. jetpacks angeschnallt und los.dummerweise hatte ich unterwegs eine abrupte begegnung mit interplanetarem haarwild . deswegen mußte ich zurück zur werft, um mir im spacedock 1707 die stoßstange ausbiegen und den kühler des impulstriebwerkes reparieren zu lassen. repariert, gestärkt und vorgewarnt konnte ich bis zum neptun den zeitplan ohne weiteren zwischenfall einhalten. auf dem weg zum EHCAC hat sich allerdings ein ungeahntes gravitationsfeld breitgemacht, das ich mit angelegter ausrüstung nicht bewältigen wollte. so wurden die letzten meter doch noch zu einem spacewalk umfunktioniert.galaktischen dank für die reise und die mühen im vorfeld! "],"descriptionSnippet":" ","status":"kann gesucht werden"}