{"hiddenAt":"14.04.2012","waypoint":"OCE017","coordinates":"E 012° 18.380' N 51° 49.387'","link":"https://www.opencaching.de/viewcache.php?wp=OCE017","description":"Geodätischer FestpunktAls Festpunkt (bisweilen auch Fixpunkt) wird in derGeodäsie ein stabiler Vermessungspunkt bezeichnet,der die beiden folgenden Bedingungen erfüllt:Der Punkt ist aus einer vorangehenden Vermessungkoordinatenmäßig bekannt (nach Lage und/oder Höhe)Der Punkt ist in der Natur dauerhaft vermarkt (stabilisiert).Je nachdem, welche Koordinaten des Punktes angegebensind, spricht man von einem Lagefestpunkt,einem Höhenfestpunkt oder einer Kombination aus beiden.Auch wichtige, besonders stabile Punkte derSchweremessung werden als Festpunkte bezeichnet.(Quelle Wiki)wenn ihr dieses zeichen gefunden habt seid ihrnicht mehr weit vom cache entfernt ;)P.S.: für Rollstuhlfahrer je nach Witterung bedingtTauglich.© ulliEJ8, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"qnf trug nhpu buar ;)","caseType":"mikro","difficulty":1,"condition":"ok","name":"Geodätischer Festpunkt von ulliEJ8","cacheType":"normaler Cache","terrain":1,"logs":["HeiFi1 / 17.10.2017 / gefundenNach einer Cachewartung mit HF1 sind wir auch hier vorbeigekommen.Danke fürs Verstecken.","hefi / 17.10.2017 / gefundenNach einer Cachewartung mit HF1 sind wir auch hier vorbeigekommen.Danke fürs Verstecken.","Glubosch / 29.09.2017 15:35 / gefundenAm 29.09.2017 um 15:35 Uhr zusammen mit Majerro gefunden. Auf dem Heimweg von Wernigerode nach Stralsund, war hier auch noch ein Zwischenstop fällig. Schließlich lag dieser Cache in einem Landkreis, den wir beide bisher noch nicht besucht hatten und das wollten wir heute nachholen. Irgendwie näherten wir uns dann aber von der falschen Seite, so daß wir auf das Erlebnis eines Drive-Ins verzichten mußten. Aber auch von der anderen Seite war es nicht allzu weit, so daß wir doch noch recht schnell zum Ziel kamen. Vielen Dank fürs Verstecken!","Schadi / 11.06.2017 / gefundenHier musste ich erst einmal etwas suchen, wie man am besten an den relativ abgelegenen Festpunkt herankommt. Legal mit dem Auto offenbar nur bis zu einem Bahnhaltepunkt mit dem schönen Namen \"Adria\". Also liess ich das Cachermobil dort stehen und ging die letzten paar Meter zu Fuss. Vor Ort zog mich mein Cacherinstinkt erst zu dem Baum daneben. Aber das offenbar gut geeichte GPS zeigte hartnäckig auf eine andere Stelle. Und da war die Dose dann auch!Danke für den Cache!","Williwatch / 27.12.2016 / gefundenEin Abgleich der Logeinträge ergab das ich diesen Cache nicht auf dem einfachsten Weg erreicht hatte.Vielen Dank für die Pause die der Autofahrtveni, vidi, signatumWilliwatch","x-pinguin / 25.06.2016 20:14 / gefundenZwischen Dessau-Wörlitzer Eisenbahn und Kaufland mitgenommen. Leider gibt es in Google Maps Wege, die es in Echt nicht gibt. So durfte ich noch einen Riesen-Umbooren loofn. Danke aber für das Döschen!","TEMBO(Ausrufezeichen) / 02.12.2015 / gefundenAuf meinem Weg in die Hauptstadt kam ich auch an diesem Cache vorbei.T4TC","Puke6370 / 24.08.2015 / gefundenAuf dem Heimweg vom Urlaub haben wir hier kurz Halt gemacht. Danke für die Dose und die Informationen rund um \"Geodäsie\".","geo-sailor / 11.04.2015 19:00 / gefundenBei einem \"Heimatbesuch\" nebenbei schnell mal mitgeloggt. DFDCDas Logbuch scheint jedoch übervoll zu sein. ","flatter_man & cherelle (Team Lost&Found) / 28.12.2014 10:59 / gefundenKurzer Stopp hier in der Nähe.  Dabei schnell den hier eingesammelt. TFTC - flatter_man und cherelle","Jobär / 04.09.2014 / gefundenHeute habe ich nach Feierabend mal den Festpunkt angelaufen. Bei der Gelegenheit habe mein neues GARMIN GPSmap 62sc mal auf dem Punkt placiert und eine Wegpunkt markiert. Nur in der Nordkoordinaten gab es die kleinste möglichste Abweichung.  Damit haben sich meine bisherigen Erfahrungen auch meßtechnisch bestätigt. Vielen Dank für diesen Cache mit sehr praktischen Nebeneffekten.                                                                                                                                                    ","Metrax / 03.11.2013 11:30 / gefundenAuf dem Weg von Berlin nach München noch ein paar Caches in Autobahnnähe gesucht.Hier bin ich auch schnell fündig geworden, und weiter gings Richtung Süden!","BESTPOE / 28.07.2013 / gefundenAuf dem Weg in Richtung Norden haben wir uns hier auch unter OC in das Logbuch eingetragen.DFDC","NEMOs Freunde / 16.06.2013 13:00 / gefundenEin Schneller für zwischendurch. Auch bei uns war alles in Ordnung! DFDC","BoeseTante / 31.10.2012 / gefundenAm Feiertag gut gefunden...TFTC","Pumuckel&Kuno / 24.07.2012 / gefundenUnsere Kontrolle am Meßpunkt ergab: alles okay, Planet Erde hängt noch unten an der Säule dran Danke","eliminator0815 / 14.07.2012 / gefundenDer eliminator0815 war da! Auf dem Weg zum \" Lost Places - 7grad\" kamen Knut und ich auch an diesem Cache vorbei und vermerkten unseren Besuch natürlich im Logbuch. Etwas \"verschnupft\" war ich mal wieder wegen des unsinnigen Hinweises, da hat wohl jemand den Sinn dieses Punktes im Listing noch nicht erfaßt. Hilft da vielleicht das Studium der \"Grünen Hölle\" (visit link)  ?Danke!Tschüß Micha\"MEGA-Phone\"  Das Geocaching-Sommer-Event bei Magdeburg","Bonnie&Clyde_DE / 17.05.2012 / gefundenAuf der Tour des Himmelfahrtkomandos haben wir auch diese Dose gefunden.Danke fürs her führen sagen Bonnie&Clyde","steinhügel / 01.02.2012 / gefundenDer letzte Cache für heute. Nach dem Besuch von GC77 war dieser Cache auch noch eine Premiere und zwar in sachen Geodätischer Festpunkt.DfdCSteinhügel[url=http://www.steinhuegel.com]www.steinhuegel.com[/url]","Keraban / 14.01.2012 / gefundenDiesen netten Cache haben wir bereits am 14.01.2012 gefunden und nur bei GC geloggt, weil er hier noch nicht verfügbar war. Auf einer Fahrt nach Halle hielten wir kurz beim Cache an und fanden das Döschen sehr schnell.Vielen Dank für die Informationen im Listing und fürs Verstecken.Keraban"],"descriptionSnippet":"","status":"kann gesucht werden"}