{"hiddenAt":"22.04.2012","waypoint":"OCE0FF","coordinates":"E 009° 28.735' N 50° 57.345'","link":"https://www.opencaching.de/viewcache.php?wp=OCE0FF","description":"Der Lochbachpfad ist ein Rund Wanderweg von ca. 10km Länge durch die Lochbachklam und über denhohen Mahlstein, mit wundervoller Aussicht.Er Startet und Endet in Wallenstein auf dem Parkplatz am DGH. Es gibt keine Reihenfolge fuer den Cache.Man kann der Beschilderung mit dem L in beide Richtungen folgen.Nicht Überall mit dem Kinderwagen zu erreichen.Nicht für Rollstuhlfahrer und gebehinderte Menschen.© lupusfuenf, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Jhemry jvr rva Znhy","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Lochbachpfad 1 von lupusfuenf","cacheType":"normaler Cache","terrain":1.5,"logs":["Brentano / 22.01.2017 15:32 / gefundenLag  ungeschützt und konnte direkt vom Weg gesehen werden. Wir haben ihn an seinen Platz zurück gelegt und mit ein paar Zweigen \"getarnt\".Gefunden am 22. Januar 2017.Danke lupusfuenf für Legen und Pflegen.","marub / 22.04.2016 16:47 / gefundenMit Nachwuchscacherin gefunden. Dankeschön fürs Legen.","slentil / 04.04.2016 / gefundenNach der Arbeit habe ich noch einen Spaziergang gemacht. Die Lochbachklamm wollte ich schon immer mal besuchen. Toll hier. Wirklich sehenswert und die Dosen machten den Spaziergang hier perfekt.Danke für`s Zeigen.","dennistreysa / 09.03.2014 / gefundenHeute sollte es an diesem herrlichen Sonntag auf eine kleine Wanderung im Kreise der Familie gehen.Die Sonne war schön warm und doch kam man nur kaum ins Schwitzen, perfektes Wetter also.Da ich natürlich auch ein paar Dosen finden wollte, entschied ich mich für die Lochbachklamm, da ich sie auch so schon immer mal erwandern wollte.Eigentlich bin ich kein großer Fan von Tradi-Runden, aber diese hier war wirklich schön. Vernünftige Abstände und nicht diese krampfhafte Einhaltung der 161m-Regel, große Dosen und dazu eine wirklich tolle Landschaft. Da gebe ich gerne einen Favoritenpunkt.Die erste Dose hätte wohl die schwerste werden können, da es hier jede Menge Versteckmöglichkeiten gab, doch Dank des geübten Blicks war schnell die richtige Stelle erspäht und wir konnten uns gemütlich auf der Bank in der Nähe in das Logbuch eintragen.Vielen Dank fürs Herführen und Verstecken der Dosen!","Schrottie / 25.10.2013 10:07 / gefundenTrotz wecvhselhaftem Wetter und der Möglichkeit, in hefite Schauer zu geraten, haben wir heute den Lochbachpfad in Angriff genommen. Und schon der erste Cache stellte uns vor eine echte Herausforderung. Wir wurden zunächst nicht fündig und schauten deshalb mal in den Hint, der jedoch half nicht wirklich weiter. Erst als wir trotz recht schlechter Internetverbindung feststellten, das nebenan bei GC ein Spoilerfoto hinterlegt ist, konnten wir uns dies besorgen und erfolgreich zugreifen.","Nibbles / 23.10.2013 / gefundenHeute bei recht wechselhaftem Herbstwetter mit Micktehsnake die schöne Runde durch und um die Lochbachklamm bewältigt.Tolle Runde und schöne große Dosen! Danke auch für´s Herführen...DFDC -Nibbles-","aukue / 06.09.2013 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Lochbachklamm - das klang vielversprechend. So beschlossen wir, hier einfach mal, statt wie die vorigen Tage Powertralis zu absolvieren,  entspannt zu wandern und ab und zu einen Cache aufzustöbern.Die Wanderrunde stellte sich dann auch als landschaftlich wunderschön heraus, und wir genossen die einsamen Wege, den Sonnenschein - und die Funde!Gruß aukueSchade, dass das Bächlein gerade so weng Wasser führt - im Frühling nach der Schneeschmelze rauscht es hier bestimmt beeindruckend! ","Recon67 / 14.07.2013 / gefundenWir hatten hier gleich einen schweren Start. Extrem lange gesucht, aber nix..... Das GPS wollte sich natürlich nicht genau festlegen.Nach gefühlten Stunden habe ich dann doch das Mobiltelefon gezogen und das Spoilerbild (bei GC) entdeckt. Naja, dann ging es einfach.TFTCRecon","Anakin7 / 01.07.2012 / gefundenZum ersten Mal in der Lochbachklamm unterwegs gewesen. Sehr schöner Weg! Als ziemlich blutige Anfänger haben wir den Cache aber erst beim 2. Versuch auf dem Rückweg gefunden.Danke!","Riebelsdörfer / 19.05.2012 / gefundenWieder mal eine schöne Runde auf einem Premiumwanderweg. Bei herrlichem Wanderwetter haben wir hier die Natur genossen und nebenbei ein paar Caches gesucht (und alle gefunden). Danke für's VersteckenRiebelsdörfer"],"descriptionSnippet":"An der 10 Mete entfernten Bank kann man Rasten .","status":"kann gesucht werden"}