{"hiddenAt":"25.04.2011","waypoint":"OCE04F","coordinates":"E 009° 43.249' N 53° 07.760'","link":"https://www.opencaching.de/viewcache.php?wp=OCE04F","description":"Das Seemoor ist ein seit 1978 anerkanntes Naturschutzgebiet. Seit 20.01.2011 ist es gelöscht und im neu ausgewiesenen Naturschutzgebiet \"Seemoor und Schwarzes Moor\" aufgegangen. Das Seemoor alleine hatte ca. 81 ha Fläche. Zusammen sind es nun rund 160 ha geteilt durch die Kreisstraße. Einige Kuhlen, denen Ihr noch begegnen werdet, zeugen noch vom Torfabbau.Nun zum Cache:Wir haben versucht, ein paar schöne Verstecke in die Runde von ungefähr 3,6 km Länge einzubauen. Nicht alle entspringen unserem Hirnschmalz, aber ein bißchen haben wir auch investiert. Sollte eine Station so oder ähnlich auch bei Euch in einem Cache zu finden sein, so seid nicht böse, sondern stolz, dass andere Eure Idee so gut finden, dass sie nochmals umgesetzt wird.Der Cache hat 8 Stationen und den Final.Er ist ausdrücklich als Tagescache gedacht, da er auch an Jägeransitzen vorbeiführt und wir den Ärger, den es zuweilen zwischen Jägern und Cachern gibt, nicht unnötig schüren wollen. Bei ein oder zwei Stationen ist es wohl auch von Vorteil beim Finden oder Ausführen der Stationen Tageslicht zu haben.Die Strecke ist eine Art Rundweg, also einfach den Wegen weiter folgen und nicht querfeldein laufen. Es sind nicht alles einfache Wege, daher könnte man mit Fahrrad oder Kinderwagen Schwierigkeiten haben (T-Wertung).Begegnet den Stationen nicht mit Grobmotorik, da wir Zeit und Spaß investiert haben, um den Cache umzusetzen. Als Hilfsmittel benötigt Ihr einen Spiegel und ggf. einen Kompass.Bei obigen Koordinaten könnt Ihr parken und findet auch Station 1.© roemic15, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fg. 2: qre qvpxr trsnyyrar TrfryyrFg. 5: va Nhtrauöur. Ibz qvpxra Qbccrygra Evpughat 165° va 5 z Ragsreahat.Fg. 6: Jb fvr fvpu xerhmra.Fg. 8: baumstumpfSvany: Srfgunygra!! Jvrqre thg gneara. ","caseType":"normal","difficulty":3,"condition":"ok","name":"Snevern Seemoor von roemic15","cacheType":"Multicache","terrain":3,"logs":["Haube / 30.07.2014 / gefundenUnser Versagen beim Viehhändler Renken war unsere große Chance beim Seemoor. Derrick hätte uns beim ersten Multi glatt gefeuert. Harry park schon mal den Wagen aus  Also, der Mordfall bleibt heute ungelöst. Zum Trost hatte ich sicherheitshalber noch einen weiteren Multi im Gepäck. Was heißt hier Trost??? Es war ein richtig toller Multi. So wie ich es liebe. Nicht Buchstaben in Zahlen umwandeln oder Baumstämme und Kuckuckseier zählen. Nein, so ein richtig geiler Multi alter Schule. Finde das Versteck und du hast die Koords. Am Start hatte meine Mrs. Marple schnell die richtige Nase. Toll, wenn der Multi dieses Niveau halten kann, dann geht mir eine Blauer flöten. War schon gut gemacht.Wir stapften zur zweiten Station und uns wurde ein bisschen mulmig. Zerstört???? Da lag im Wald doch tatsächlich ein zerfetzter Staubsauger. Hübsch in seine Einzelteile zerlegt. Eine Station??? Wir wurden unsicher und schmökerten in den Logs. Erleichterung  Ich sag nur das Apfeltelefon macht's möglich. An Station 3 türmte sich die nächste Hürde auf. Schnell gefunden, aber wie rankommen??? Normalerweise ganz leicht, aber ein entscheidendes Teil war abtrünnig  Wir angelten und Petri Heil  Meine Mrs. Marple reparierte notdürftig, es sollte aber halten und weiteren Cachern Freude bereiten. Die 4 war ein Selbstgänger und schnell eingetütet. Station 5 braucht dringend eine Wartung. Der nächste Sturm könnte ihr Ende sein. Ansonsten schön gemacht. Hängt aber sprichwörtlich am seidenen Faden. Der nächste Dosenheld muss zur Not eben auch den Waldboden absuchen.Die 6 war wieder schön gebastelt und ist in einem guten Zustand. Die 7...... ja, was schreibe ich hier?? Hat mir sehr gut gefallen. Ein bisschen verrückt, oder?? Leider schlich sich hier ein kleiner Lesefehler (ich bin schuld) oder ein Eingabefehler ein (Mrs. Marple ist schuld). Ich glaube, es war ein Eingabefehler  Nach einer Ehrenrunde ums Maisfeld landeten wir schließlich bei Station 8 und am Ende bei einem tollen Final. Hier sollte es sich entscheiden. Blauer Punkt oder nur TFTC. Ich habe mich entschieden. Es gibt den blauen Waldläufer. Ein wirklich schöner und abwechslungsreicher Multi. Die Waldwege werden anscheinend kaum genutzt. Das Gras war teilweise höher als ich. Ich hoffe, dieser Multi bleibt noch bestehen. Verdient hätte er es. Das Final ist endlich mal ein richtiger Gassenhauer und nicht nur 'ne Tupperbox unter einem Hasengrill.TFTC und Gruß Haube!!!!!!!","Poilettentapier / 30.04.2014 / gefundenIch logge heute mal die Caches bei OC nach, die ich in den letzten vier Jahren bei GC.com gefunden habe. Die Daten des genauen Fundes bekomme ich nicht mehr zusammen...Danke für den Cache sagtder Poilettentapier","daRAMA / 17.03.2012 / gefundenDas war schon ziemlich großes Kino: Per-fek-tes Wetter, angenehme Umgebung, gute Koordinaten, schöne Stationen und ein Final zum (auch buchstäblich) Niederknien.Von mir volle Punktzahl und ein dickes DfdCEs tut dieser Plattform sicherlich gut, wenn hier wieder ein paar aktive und hochwertige Caches gelistet werden. Ich hoffe, es tut dem Cache auch gut.daRAMA"],"descriptionSnippet":"","status":"kann gesucht werden"}