{"hiddenAt":"16.04.2012","waypoint":"OCE07E","coordinates":"E 008° 26.895' N 50° 18.117'","link":"https://www.opencaching.de/viewcache.php?wp=OCE07E","description":"Der Sohn des Felsen hat hier vor langer Zeit seinen geheimen Schatz versteckt. Viele Jahre lag er im Verborgenen doch nun ist er wieder aufgetaucht. Um ihn zu finden muss man ein wenig klettern, aber dafür wird man mit tollen Eindrücken und einem herrlichen Blick ins Weiltal belohnt© bjoernmeurer, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Sohn des Felsen von bjoernmeurer","cacheType":"normaler Cache","terrain":1.5,"logs":["FlashCool / 15.05.2017 / gefundenWandertag im Taunusgebirge und dieses Mal ging es entlang der Weil nach Emmershausen. Etwas Höhenmeter mussten zur Abwechslung auch sein und so wurde dieser Cache angesteuert. Auf dem Weg nach oben noch eine Frau getroffen, die Kräuter sammelte. An der interessanten Felsformation angekommen, war der Blick ins Weiltal bei bestem Wetter eine Wonne. Der Cache wurde nach kurzer Suche gut behütet gefunden. Die Blech-Dose könnte man zwar durch eine aus Kunststoff ersetzen, das Logbuch ist es jedoch tadellos und äußerst trocken. Nach dem Loggen und Wiederverstecken wurde etwas unterhalb eine zünftige Brotzeit zelebriert. Vielen Dank fürs Legen und Zeigen dieser schönen Stelle.","FHofmann / 07.12.2015 / gefundenBei einem schönen Spaziergang auch an diesen beeindruckenden Felsen vorbeigekommen. Nach einer kurzen Suche war \"Der Sohn der Felsen\" gefunden. Die Dose lies sich nur mit Geduld öffnen, innen war aber alles ok.Danke für's herführen.","4_Vs / 31.05.2015 / gefundenUi ui ui,fast 2 Jahre keiner an dieser schönen Stelle gewesen um den Cache zu heben, das ist echt eine Schande. Umso mehr haben wir uns heute gefreut, diesen Cache zu suchen und zu finden.Eine wirklich tolle Ecke - einziger Wehrmutstropfen war die Plastiktüte um die Dose, das muss doch nicht sein - so kann keine Feuhtigkeit aus der Dose entweichen, was zu Rost führt und das Öffnen der Dose wirklich schwer macht.Vielen Dank fürs Herführen!4_Vs mit Hund","a51 / 11.07.2013 20:10 / gefundenGefunden von Nils und Tom. Hat Spaß gemacht; und Lust auf mehr.Out: GlasfigurIn: Schlüsselring, 2 Münzen","schnuffi19 / 14.09.2012 / gefundenSehr schöner Cache und eine wunderbare Aussicht hat manhier. Hatte meine last bis ich die Dose aufbekam (rost) aber dann ging es.Hatte eine helfende Hand.  Besten Dank fürs zeigen weiter so……..","Bulli1981 / 02.09.2012 / gefundenHaben ihn gefunden. Hat Spass gemacht. War unser 1. heute wird aber bestimmt nicht unser letzter gewesen sein. Out: AutochenIn: Taschenlampe, Glasfiguren","HerrMüller / 27.07.2012 / gefundenApril, Mai, Juni.....und im Juli noch keiner hier gewesen ? Hab es gerade noch geschafft Auf Empfehlung von Mecki (Loazzolo) hatte ich mir diesen Erstling mal auf die Liste gesetzt und wurde nicht enttäuscht. Die Dose hat alles, was einen suchenswerten Cache ausmacht: Schöne Gegend, einen Ort den man sonst kaum besucht hätte (obwohl ich in anderer Mission schonmal hier war und gar selbst eine Dose da lassen wollte ;) ) sowie ein trockenes, sicher verstecktes  Logbuch.Dafür gibt´s auch von mir ein Sternchen  Wer beim Erstling schon alles richtig macht der hat eins verdient !Alles ? Nein...doch nicht alles richtig. Die Metalldose die nun erst 3 Monate hier ruht fängt schon an derart zu verrosten, daß man sie kaum aufbekommt ! Klar...sie ist dicht und da wo sie liegt regnet´s nicht  aber man sollte gelegentlich mal einen T€urofuffzich in eine beständigere Lock&Lock Dose investieren.... Sonst war´s Klasse. Vielen Dank für den freien Suchspaß ! Gruß und bis bald im WaldHerrMüller ","dellesclan / 10.06.2012 / gefundenSohnemann: \"....wann suchen wir den denn eeeeeeendlich ?\" .....nach einigen Funden und Tagen später dann die Androhung  \"Ich komme heute nur mit, wenn wir genau diesen suchen\" Okay, überredet. Als wir uns dann aufmachten in Richtung Hunoldstal dann erneut die Frage vom Jüngsten: \"Suchen wir den jetzt wirklich \" Jahaaaaaaa sicher doch, so unsere Antwort. Nach einem kurzen Spaziergang erreichten wir dann einen wunderschönen Aussichtspunkt. Das Dach der Rebroff-Villa konnten wir auch sichten. Fernglas hatten wir leider nicht dabei.Achja, wir wollten doch noch etwas suchen............jep, das ging recht fix und wir konnten uns als 3. Finder in das Logbuch eintragen. Eine schöne Dose. Das freute die Jüngsten und natürlich uns. Es bedankt sich derDellesclan IN: LeuchtsterneOUT: Filzstifte","loazzolo / 13.05.2012 / gefundenNa also, da muss ich ja vor einigen Wochen sowas von wirklich blind gewesen sein, aber sowas von oberblind, da müsste ich eigentlich schon Hilfe anfordern, meine Güte...Natürlich hab ich direkt vor der Dose gestanden, ich kann mich an alles erinnern, aber wohl nur ganz selten blöd das offensichtliche Ding einfach nicht geblickt, meine Güte! Heute hab ich den extra mitgebrachten GG noch ein bißchen rumklettern lassen, dabei wär es so einfach gewesen. Aber so haben wir noch etwas Spaß gehabt und der Blick auf Ivan Rebroffs Burg Weilstein ist einfach grandios, das Fleckchen Erde ist wirklich einen Besuch wert, ganz lieben Dank fürs Herführen vom Team loazzolo aus Arnoldshain an die owner aus Arnoldshain.in: Kuli und Karabiner, out: Visitenkarte","loazzolo / 19.04.2012 / nicht gefundenAm Donnerstag morgen auf dem Weg zum Baumarkt hab ich einen schönen Spaziergang von Hunoldstal aus gemacht.Obwohl wir hier im Wald schon häufiger unterwegs waren, genau diesen Felsen kannten wir noch nicht, schade eigentlich, denn das Fleckchen Erde dort ist wirklich wunderschön und die Aussicht von oben auf die gegenüber liegende Burg Weilstein mal eine ganz neue Perspektive.(Noch vor einiger Zeit hätte man, falls man ein paar Milliönchen übrig gehabt hätte, den ehemaligen Wohnsitz Iwan Rebroffs kaufen können, ein paar Einblicke gibt es zur Zeit noch hier:http://www.jameslist.de/advert/95569/for-sale-burg-weilstein-im-hochtaunus)Den Cache konnte ich trotz einstündiger Suche nicht finden , vermutlich bin ich doch zu wenig geklettert, wollte aber ganz allein am durchaus teilweise bröckeligen Felsen, ohne, dass jemand wusste, wo ich bin, kein allzu großes Risiko eingehen und auch nicht so viel kaputttreten.Wir kommen aber gerne wieder, der anderen Teamhälfte wird der schöne Ort sicher auch gefallen!Dankeschön vom team loazzolo  "],"descriptionSnippet":"Der Sohn des Felsen","status":"kann gesucht werden"}