{"hiddenAt":"16.04.2012","waypoint":"OCE065","coordinates":"E 008° 25.369' N 48° 56.865'","link":"https://www.opencaching.de/viewcache.php?wp=OCE065","description":" Am besten startet man am Parkplatz Kaisereiche. Kleiner Cache am Vogelsang in Ettlingen. In dem Cache können Murmeln ausgetauscht werden. © Davy, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rf tvog ivryr Onhzfgüzcsr nhs qre Jryg.","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Murmele am Vogelsang von Davy","cacheType":"normaler Cache","terrain":1,"logs":["mic@ / 24.02.2018 / momentan nicht verfügbarDen Vorlogs zufolge ist der Cache weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen, bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","OPAL_D69 / 15.02.2018 16:32 / nicht gefundenIn der Hoffnung, dass dieser Cache im Winter mit weniger Vegetation (Ranken Brennnesseln etc) evtl doch noch aufzuspüren ist, war ich heute nochmals hier. Aber leider abermals ohne Erfolg; auch nicht im erweiterten Umkreis.Schade 😐","dogesu / 24.10.2017 / HinweisLieber Owner, liebe Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","OPAL_D69 / 16.07.2017 / nicht gefundenVor einigen Wochen bin ich hier schon mal vorbei gekommen, aber an Suche war wegen der vielen, vielen Spaziergänger und Radfahrer nicht zu denken. Heute war es nun deutlich ruhiger.Etliches diverses Altholz abgesucht, aber alles sehr morsch und leider auch unangenehm schmierig, igitt. Evtl ist der Cache auch durch den MTB-Trail unter die Räder gekommen?Evtl versuche ich es in ein paar Wochen noch einmal, da ich gerade den Log von LiLaKa gelesen habe. Dennoch wäre es schön, wenn der Owner mal nach dem Rechten sieht, denn der letzte positive Log ist auch schon fast 4 Jahre her.VG Opal","ObiWan-Kenobi / 11.08.2013 / gefundenMurmele am Vogelsang schell gefunden, der richtige Blick zum richtigen Zeitpunkt..:)Die Schachtel entdeckt und geloggt. Danke dafür Obi Wan Kenobi & Padawan'sDie Macht wird mit Euch sein ","airwulf / 19.04.2013 20:40 / nicht gefundenHabe mich heute auf die Suche gemacht, bin aber wie Werner, wer sonst, ebenfalls nicht fündig geworden!Vielleicht sollte sich der Owner mal vergewissern, ob der Cache noch an seinem Platz liegt!airwulf","wernerwersonst / 24.03.2013 / nicht gefundenAuf meinem Weg zur Fremdwartung am 'In der Mini-Schlucht' bin ich auch hier vorbei gekommen und habe festgestellt, dass da die Holzfäller aktiv waren. Es alles sieht ganz anders aus, als ich es in Erinnerung hatte. Ich bin mir deshalb zwar nicht absolut sicher, ob ich den richtigen 'Onhzfgüzcs' erwischt habe, aber ich fürchte, die Dose ist weg.Werner, wer sonst?","X-Men / 29.10.2012 / gefundenEinfacher,schneller Einstiegscache X-Men.","LiLaKa / 11.09.2012 / gefundenDrei Wege, die parallel laufen - jetzt muss man nur noch wissen, zwischen welchen man suchen muss. Unser etrex hätte uns zwischen die falschen beiden geschickt...","Suamztips / 13.05.2012 / gefundenGefunden!Wir waren überrascht an den Koordinaten noch nicht am Ziel zu sein. Hat den Spaß und den Spaziergang verlängert. Wir würden ihn deshalb eher als Multi-Cache einstufen.Es hat Spaß gemacht.","Bioduenger / 25.04.2012 / gefundenSchöner Cache, schnell gefunden  ;)  ","xtqx1 / 25.04.2012 / gefundenAuf einem kleinen Spaziergang zusammen mit Lettertrolline heute hier vorbei geschaut und das Döslein (kein Micro, sondern ein Small) nach kurzer Suche entdeckt.Keine Murmeln dabei, deshalb auch nichts getauscht. Danke für den Cachextqx1","Lettertrolline / 25.04.2012 / gefundenHeute mit xtqx1 hier im Wald ein bißchen geschlendert und auch ein bißchen mit den Murmeln gespielt. Vielen Dank für den Cache, der hier gut getarnt ist.Und wen trifft man hinterher? Werner...wer sonst? Danke für die Grüße!","wernerwersonst / 25.04.2012 / HinweisSchönen Gruß an alle Trolle und Trollinen!(@Besitzer: nicht wundern, abwarten)","wernerwersonst / 24.04.2012 / gefundenAn den neuen Koordinaten problemlos gefunden. Die einzige Murmel, die ich dabei hatte, war aber die, die meinen Hals abdichtet, deshalb hab ich nichts getauscht **gg**Merci!Werner, wer sonst?","Davy / 23.04.2012 / HinweisDer Cache ist jetzt wieder bereit und die Koordinaten stimmen.","Davy / 17.04.2012 / HinweisHallo wernerwersonst,Wir haben uns wohl bei den Koordinaten vertan. Wir werden den Cache nochmal überarbeiten und dann die Richtigen Koordinaten veröffentlichen. In ein paar Tagen wird er dann vollständig sein.cachcatcher26","wernerwersonst / 17.04.2012 / nicht gefundenAlso irgendwas stimmt hier nicht. Die Beschreibung liest sich, als ob es ein Multi wäre, gelistet ist er aber als normaler Cache, und es gibt auch nur eine Koordinate. Die zeigt aber mitten in eine Baustelle (das Haus auf dem Luftbild  ist inzwischen weg):http://maps.google.de/maps?ll=48.942183%2C8.4175&spn=0.001%2C0.001&t=h&q=48.942183%2C8.4175Ich hab das Gelände zweimal umrundet, das ist alles lückenlos eingefriedet. Wenns 'ne legale Möglichkeit gibt, da hinzukommen, bitte ich um Aufklärung.Werner, wer sonst?"],"descriptionSnippet":"Einfacher Cache in Ettlingen.","status":"momentan nicht verfügbar"}