{"hiddenAt":"28.05.2011","waypoint":"OCE1B8","coordinates":"E 009° 34.146' N 53° 31.170'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1B8","description":"Hinweis:Ihr sucht einen PETling an der Brücke, die die Fußgängerunterführung in Horneburg zum Moor hin bildet. Er befindet sich gut sichtbar im Umkreis von 5m an den angegebenen Koordinaten.Es ist nicht notwendig, sich unnötig in Gefahr zu begeben. Bitte wägt Euer Handeln ab, denn Ihr seid für Euch allein verantwortlich, was Ihr macht. Kein Logeintrag ist es wert, Verletzungen zu riskieren. Weiter ist es nicht notwendig, für die Bergung des Caches die Gleisanlagen zu betreten! Dies ist lebendsgefährlich!Ich versuche das Versteck regelmäßig zu kontrollieren. Der Cache ist eigentlich gut zu finden und tarnt sich nur ein wenig. Mal schauen, wie Muggelsicher der Platz auf dauer ist. Die D-Wertung erfolgt aufgrund der geringen Eignung für Kinder. Bin für Feedback immer offen!Für die Bergung des PETlings benötigt Ihr nicht unbedingt eine Spezialausrüstung, darf aber natürlich trotzdem eingesetzt werden.Bitte:Hinterlasst alles bitte so wie Ihr es vorgefunden habt. Fotos aus Sicht des Bodenpersonals sind gern gesehen :)Aus aktuellem Anlass: Der Cache gehört auf die \"oberste Stufe\" weit um die Ecke herum.Zum loggen wird benötigt: Ein Stift© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"zntargvfpu","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Freeclimbing von st3phan","cacheType":"normaler Cache","terrain":4.5,"logs":["st3phan / 19.04.2016 / kann gesucht werdenKann weiter gehen","st3phan / 31.03.2016 / gesperrtKurzfristig zum Schutz der Location und des Finals gesperrt.","Phrasenmäher / 06.01.2013 / gefundenNachgeloggt (ohne korrektes Funddatum), DfdC, sehr geiles Teil! Mein Kumpel hat's erspäht nachdem wir alles abgesucht hatten. Dann haben wir nen Lachanfall bekommen und ich durfte den Bergungsteil übernehmen. War richtig spannend!","Bubi68 / 11.12.2012 / gefundenHeute haben Pritt-1 und Bubi68 einen kurzenNachmittags Ausflug unternommen um eine paar Dosen einzusammeln.Es ist ja nun schon sehr kalt und viel Dosen sind momentan zugedeckt.Das kann bei dieser Dose nicht so leicht passieren. Hier hatten wir dasrichtige Hilfsmittel noch von einem anderen Cache, den wir heute gesucht haben dabei.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 ","ibot25 / 17.06.2012 / gefundenSuper Spaß. Das war unser erster Cache. Die Kinder fanden es klasse. Aber zugegeben, ohne die freundliche Unterstützung der Mitmenschen hätten wir aufgrund der fehlenden Erfahrung noch einige Zeit gesucht.","moqolix / 28.05.2012 / gefunden Sehr Cool Schön getarnt und nicht einfach zu erreichen. Die Kinder fanden die Klettertour sehr amüsant Team Dollern","Deichkieker / 01.05.2012 / gefundenAm 29. Mai 2011 wurde der Cache gefunden.Erobert mit dem doc aus Stade.Danke für den Cache.Gruß Siggi.","Vroomfondel171 / 03.09.2011 / gefundenDas war jetzt mal ein Cache, bei dem ich gemerkt habe, dass der Zahn der Zeit an mir zu nagen beginnt. Hat aber trotzdem sehr viel Spaß gemacht. TFTCEdit:TippfehlerThis entry was edited by Vroomfondel171 on Saturday, 03 September 2011 at 18:44:08 UTC.","D-Buddi / 11.08.2011 / gefundenTftc schöne lage","Technologist3 / 03.06.2011 / gefundenHmm, super Location, auch recht schnell gefunden.Dann noch ein bisschen Freeclimbing und die Sache war geritzt. "],"descriptionSnippet":"Eisenbahn-Fußwegunterführung in Horneburg","status":"kann gesucht werden"}