{"hiddenAt":"29.04.2012","waypoint":"OCE187","coordinates":"E 008° 22.252' N 49° 00.732'","link":"https://www.opencaching.de/viewcache.php?wp=OCE187","description":"Multi-Cache mit einer Zwischenstation in der Weststadt von Karlsruhe. Er führt durch die Grünanlagen und sollte innerhalb einer halben Stunde zu finden sein.Dieser Multi-Cache fängt als Stage 1 an in der Weststadt am Siegfriedbrunnen beiN49° 0.732 E8° 22.252Die ursprüngliche Figur, bei der der Siegfried mit einem Bärenfell bekleidet auf einem erlegten Drachen stand, wurde mutwillig zerstört und durch eine neue Figur ersetzt.Für die Koordinaten der Zwischenstation finde die Jahreszahl.A = 2730 - Jahreszahl B = 2384 - Jahreszahl N49° 0.A E8° 22.BAn der Zwischenstation findest Du mit Hilfe der Gasnummer die Koordinaten vom Finale.C = 2418 - GasnummerD = 2226 - GasnummerN49° 0.C E8° 22.D© hegenbar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Zntargvfpu","caseType":"mikro","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Nibelungen und Samurai von hegenbar","cacheType":"Multicache","terrain":1,"logs":["hegenbar / 16.01.2018 / momentan nicht verfügbar","hegenbar / 16.01.2018 / HinweisSorry, Cache is weg. Sobald wir einen neuen platziert haben, melden wir uns wieder ...","OPAL_D69 / 02.01.2018 17:00 / nicht gefundenAn Station 1 (z.Zt. kleine Baustelle) die Jahreszahl ermittelt, weiter bis zur Zwischenstation und dort die Gas-Nr. abgelesen. Danach weiter zum Finale - passend zur 2. Hälfte des Cache-Namens. Dort aber vergeblich die zum Hint passenden Flächen abgesucht.Schade. Lieber Owner, da einerseits der letzte Fund schon 2,5 Jahre her ist und andererseits viel Muggelverkehr ist, könntest Du bitte nachschauen, ob der Cache noch da ist. Danke.","domitek / 02.05.2015 18:41 / gefunden","Daidi / 02.05.2015 18:30 / gefunden","sunnysp / 28.12.2012 / gefunden","sunnysp / 25.11.2012 / gefunden","retezat / 24.10.2012 / gefundenIch habe es tatsächlich geschafft hier zuerst einen Fehler zu machen. Dann war ich bei der falschen Gasnummer(die gibt es ja überall!) und bei einer falschen Finalkoordinate, die aber wundersamerweise auch im Grünen lag.Schnell entdeckte ich: das kann nicht sein.Also noch mal gerechnet und dann ging es ganz schnell. Das Döschen war leicht zu finden. Danke","NSB / 14.10.2012 / gefunden","pimpilotta / 11.05.2012 / gefundenUnser zweiter Cache. Am Finalort gibt es eine Linde, die uns lange aufgehalten hat. Der verschlüsselte Hinweise hat dann geholfen.Jippie!!","wernerwersonst / 30.04.2012 / gefundenDie Jahreszahl vom Siegfriedbrunnen kannte ich schon seit gestern Abend, aber weils mit dem Fahrrad kein großer Umweg ist, bin ich doch hin und hab meine Wasserflasche aufgefüllt (der Brunnen führt Trinkwasser!). In der Zeit ist ein Pärchen aufgetaucht, das zielstrebig auf die Inschrift los ist und sich besonders für die Jahreszahl interessiert hat. Ich hab sie deshalb mal angesprochen, die waren aber nicht auf Schnitzeljagd.Die Gasnummer war kein Problem, und beim Finale hatte ich auch gleich die richtige Idee, aber beim ersten Versuch hab ich wohl knapp vorbeigelangt. Nach Ausschluss aller anderen Möglichkeiten hab ich die Dose dann aber doch gefunden, und jetzt weiß ich auch, was Nibelungen mit Samurai zu tun haben.Merci!Werner, wer sonst?"],"descriptionSnippet":"Kurze Tour durch die Grünanlagen der Karlsruher Weststadt","status":"momentan nicht verfügbar"}