{"hiddenAt":"25.04.2012","waypoint":"OCE13C","coordinates":"E 011° 42.955' N 47° 53.191'","link":"https://www.opencaching.de/viewcache.php?wp=OCE13C","description":"Multicache „Alte Au 2“ Dieser sowohl in Bezug auf Sehenswürdigkeiten und Aussichten als auch die Bedienung des GPS-Gerätes abwechslungsreiche Multicache umfasst insgesamt 4 Stationen (ca. 1 km Fußweg bis zum sehenswerten Final (=Station 4)).  Station 1:  N 47° 53.191‘   E 011° 42.955‘. Die Koordinaten der Station 2 (diese dient nur als Orientierungspunkt) finden sich in der Station 1, Station 2 liegt auf dem Weg zum Final. Bitte den Zettel mit den Koordinaten in der Station 1 belassen! Die Station 3 ist dann 246 m entfernt von Station 2 in Richtung 10°. An Station 3 findet sich eine Zahl im Format „A.XYZ“. Die Zahl steht nicht auf einem Schild. Den Final findet man schließlich an den folgenden Koordinaten: N 47° 5(A+1).YY8‘     E 011° 4(Z-1).(X-1)9(X+Y+1)‘ Über einen kurzen Umweg ist der Final auch eingeschränkt mit dem Kinderwagen erreichbar. Bitte niemals direkt über Wiesen gehen, d.h. bitte stets die vorhandenen Wege/Pfade benutzen. Parken kann man gut bei N 47° 53.090’  E 011° 42.970’. Von hier aus ist auch der Cache „Alte Au 1“ gut erreichbar. Dies ist mein erster eigener Multi, daher bitte kurze Rückmeldung ob alles passt bzw. Infos über Verbesserungsmöglichkeiten an mich. Vielen Dank. © geocacher_gc, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Alte Au 2 von geocacher_gc","cacheType":"Multicache","terrain":2,"logs":["Wrtlbrmpft / 25.05.2016 / gefundenFund #6770 am 25.05.2016 um 20:42War ein schoener Spaziergang mit ueberraschendem Final So - nun sind diese Au-Cache auch von der Karte verschwunden - bisher sind sie mir immer bei der Fahrt durch Holzkirchen aufgefallen TFTC","RitschiO / 10.04.2016 19:55 / gefundenTFTC","Team Julia / 20.03.2016 16:15 / gefundenUnser 2. beim ersten Versuch mit dem neuen Hobby. Da wir von Alte Au 1 durchgestartet sind hätten wir ein wenig mit den leider noch vorhandenen Sturmschäden von Niklas zu kämpfen, war aber machbar. Die Beschreibung sagt, dass man das Ziel auch eingeschränkt mit einem Kinderwagen erreichen kann, die erste Station ist m.E. aber unerreichbar wenn man mit einem Kinderwagen unterwegs ist. Der Stacheldraht und Elektrozaun ist wohl auch erst im letzten Jahr als \"Bereicherung\" hinzugekommen... Ansonsten top!","diltigug / 05.12.2015 21:00 / gefundenDas unglaubliche Dezemberwetter an diesem Wochenende genutzt um mal dem dörfliche Valley und Umgebung einen Besuch abzustatten. Da mein Fokus derzeit auf Multis liegt und ich am Samstag auch erst etwas später los kam, war klar, das ich hier am nächsten Tag noch einmal wiederkommen würde. So waren es zwei nette Tage bei frühlingshaften Temperaturen mit vielen Multis und vereinzelten Tradis dabei.#2 am ersten Tag. Nach kurzer Wanderung über die Au war das Doserl schnell entdeckt und geloggt.TFTC","Der Windling / 20.05.2014 / gefunden...und wieder so ein Platzerl, das ich ohne Doserl wohl nie gefunden hätte! Vielen Dank für's zeigen und für den netten, kleinen Multi-Spaziergang!","sirhillery / 06.01.2014 15:00 / gefundenServus! Das war mein 1. Cache - das war echt witzig! Hat Spass gemacht - und ich werde da mal mit meiner Freundin aktiv werden !! Danke an den ERBAUER des Cache - er hat mir heute meinen \"verschnupften\" Tag doch noch ganz angenehm gemacht und mit Spannung angereichert. 1000x besser als nur spazieren gehen ;-)","Sailhunter / 13.10.2013 14:00 / gefundenNach einem kleinen Umweg, dann doch noch gefunden.Danke für diesen schönen CachSailhunter","simmerl7 / 03.10.2013 / gefundenDie Stationen waren schnell gefunden, bei der Finalberechnung hatte ich aber einen Fehler und so landete ich etwas im Abseits. Nach der Fehlerkorrektur wars dann ein schneller Fund an einem schönen Ort.TFTCSimmerl","RasselbandeBavaria / 05.08.2012 / gefundenToller Multicache. Nach kleiner Rechnerrei auch schnell gefunden. Mit dem Radl gut zu erreichen - da muss man auch nicht über Wiesen abkürzen...Die Holzkirchner Rasselbande","masada74 / 24.06.2012 / gefundensiehe GC","Team Bavaria / 24.06.2012 / gefundenDiesen Cache haben wir heute im Rahmen einer kleinen Radeltour gemacht. Zum Glück waren wir heute in voller Team-Stärke dabei, gelgentlich war Körperkleinheit beim Suchen im Unterholz doch von Vorteil.TFTC4/4 Team Bavaria","baer2006 / 20.05.2012 / gefundenFund #9 auf dem Sonntagsausflug mit dem Sohn!Stage 1 war schnell gefunden, und so ging es an der Bahn (und weidenden Schafen) vorbei zu Stage 2 und 3. Dort ist die gesuchte Zahl nicht zu übersehen, so dass es gleich weiter zum Final gehen konnte  - außenrum natürlich, wie im Listing erwünscht. Die Finalkoordinaten waren sehr genau, und das Doserl ließ sich ohne Schwierigkeiten finden. Danke für den netten Spaziergangsmulti !TNLN, TFTC!","ingo_3 / 19.05.2012 / gefundenDann bin ich der erste Finder des Caches nach Veröffentlichung auf GC. Die Startstation ließ sich Dank guter Koordinaten heute rasch finden. Schnell die Koordinaten dde Zwischenstation gespeichert und den 3. Punkt projeziert. Abdafür und einen schönen Spaziergang mit tierischer Begleitung gemacht. Die gesuchten Werte für A.XYZ konnte ich auch schnell finden. Die Finalkoordinaten gespeichert und in einem pythagorasförmigen Weg zur Dose marschiert. Die schöne Wiese (Foto) zu durchqueren wäre ja eine sünde gewesen.Auch das Cacheversteck ist eine Überraschung.COIN reinDankeingo_3Dieses elektronische Log ist nur in Verbindung mit dem physischen Log im Cache gültig.","aljoma / 26.04.2012 / gefunden  :D    :D    :D    :D    :D    :D    :D    :D    :D    :D    :D    :D       F T F       :D    :D    :D    :D    :D    :D    :D    :D    :D    :D    :D    :D  Ein schöner Abendspaziergang bei frühlingshaften Temperaturen über 20° und dann noch ein FTF - was will das Cacherherz mehr?Stage 1 war etwas schwierig zu finden, da das GPS im Unterholz doch deutlich hin- und hersprang - aber letztlich konnte sich das Doserl mit dem Hinweis auf Stage 2 nicht lange verbergen  ;)  An Stage 2 wurde schnell gepeilt und Stage 3 fast auf den Meter getroffen. Die gesuchte Zahl war schnell ausgemacht und so konnte es zum Final gehen. Ob der Landwirt, dem die Wiese gehört, es gerne sieht, wenn Cacher darauf \"lustwandeln\"? Wenn's geht, nehme wohl nicht nur ich immer die Diretissima, das Garmin lotst mich ja auch entsprechend  ;)  Nach dem Heben des Doserls durfte ich mich um 19:20 Uhr ins jungfräuliche Logbuch eintragen - Froide  :D  Danke für's Herlocken an dieses schöne Fleckerl!TNLN - TFTC"],"descriptionSnippet":"Kleiner abwechslungsreicher Multi mit interessantem Ziel","status":"kann gesucht werden"}