{"hiddenAt":"27.04.2012","waypoint":"OCE16B","coordinates":"E 008° 25.683' N 48° 56.812'","link":"https://www.opencaching.de/viewcache.php?wp=OCE16B","description":"Dieser Cache ist im Grunde genommen ziemlich leicht, nur die Tarnung Macht es einem schwerer.Parken kann man wie üblich bei der Kaisereiche.In diesem Cache können rote Münzen ausgetauscht werden.Bitte keine Ü Ei Figuren oder sonstiges hineinlegen!!!Vorsichtig damit umgehen!!!!!! GLASBEHÄLTER© Bioduenger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va rvarz Onhzfghzcs boreunyo qrf Jrtrf","caseType":"normal","difficulty":2,"condition":"ok","name":"Roter Münz'cache von Bioduenger","cacheType":"normaler Cache","terrain":1.5,"logs":["OPAL_D69 / 14.04.2018 18:25 / gefundenAm Abend wollte ich mir vor der Heimfahrt noch ein wenig die Füße vertreten ...Dank Hint plus Spoilerbild auf GC konnte ich das Glas gut finden.Das Logbuch ist leider nur noch ein Loseblatt-Sammlung.DfdC 👍😌","cento / 25.02.2017 / gefundenBei einem Spaziergang konnten wir den versteckten Glasbehälter Dank Hint gut finden.Danke fürs herloggen.Grüßle cento","Haubenmeise / 04.08.2016 / gefundenDies ist ein Nachlog eines Caches, den wir in den letzten Jahren gefunden und damals bereits auf geocaching.com geloggt haben. Daher können wir hier leider keinen ausführlichen Log liefern und das Datum könnte teilweise ungenau sein. Wir geloben aber bei den zukünftig zu findenden Caches Besserung und bedanken uns bei allen Ownern! :)Haubenmeise (oder auch Logfågel und jojoo64 auf geocaching.com)","Andreas86 / 27.06.2015 / nicht gefundenHaben es leider nicht gefunden :( War schon etwas dunkel und es gibt dort viele Möglichkeiten. Wie genau ist denn die Koordinatenangabe?? Könnte jemand vileleicht einen Hinweis als PN an mich senden?Danke!","ralf-b / 04.10.2014 / gefundenHallodiese Dose bei einem Spaziergang über den Wattkopf gesucht und auch schnell gefunden.Viele Grüße   Ralf-B","ObiWan-Kenobi / 11.08.2013 / gefundenDie Runde Minischlucht, Murmele und Vogelsang mit dem MünzCache komplettiert.Das Glas von der Tarnung befreit, geloggt und wieder ordentlich verstaut. Alles noch in Ordnung :) Thanks 4 the Cache Obi Wan Kenobi & Padawan's","Lettertrolline / 07.07.2013 / gefundenWährend einer Letterboxtour mit xtqx1 kamen wir auch hier vorbei und tarnten die Dose dann erstmal wieder richtig. Vielen Dank für den Cache sagtLettertrolline","xtqx1 / 07.07.2013 / gefundenEigentlich waren Lettertrolline und ich ja auf Letterboxsuche, aber ein am Wegrand liegender Cache konnte natürlich nicht ignoriert werden. Nach kurzer Suche war das (ungetarnte) Gefäß entdeckt, das wir nach erfolgtem Log wieder vor neugierigen Blicken geschützt haben.Danke für den Cache,xtqx1","LaLeCI / 29.12.2012 / gefundenWir haben diesen Cache schon längere Zeit gelogged, aber nun folgt der Eintrag. Mfg LaLeCI ","GaswerkAugsburg / 18.10.2012 / gefundenDiese Woche bei einer Schulung hier in Ettlingen habe ich auch mein Garmin im Reisegepäck. Heute abend noch etwas die Füße vertreten und ein paar Dosen gesucht. Jetzt weiß ich, was es mit dem Roten Münzen auf sich hat. Schöne Grüße aus Augsburg","d.rulla / 13.10.2012 / gefundenDreimal vorbeigelaufen... dann aber doch gefunden","LiLaKa / 11.09.2012 / gefundenNatürlich gibt es hier ein paar potentielle Verstecke, und das dichte Laub und die entsprechend ungenaue Navigation macht es nicht leicht. Ein klein wenig muss man klettern, festes Schuhwerk!","Messermekki / 10.06.2012 / gefundenmit ungenauem Navi in etwas weiterem Umfeld gesucht, dabei habe ich auch gleich 9 Zecken aufgesammelt - aber bevor sie sich festbeißen konnten, habe ich sie an Ort und Stelle zur Strecke gebracht. Das zweite Teammitglied musste zum Glück keine Raubtierkämpfe überstehen","Ryo / 19.05.2012 / gefundenOn our extended way for the Luckyville Robbery, laguna.sam and I also found this one. Bummer, we thought we could rob some extra money, but there were only cents... So we left that for the poor :)TFTCRyo","Suamztips / 13.05.2012 / gefundenWar gar nicht so leicht zu finden, da die Koordinaten doch sehr schwankten. Zum Schluß waren wir dann doch erfolgreich.","Davy / 03.05.2012 / gefundenSchöner Cache","wernerwersonst / 28.04.2012 / gefundenLetzte Woche bin ich auf der Suche nach den Minicars insgesamt viermal da vorbeigefahren, heute also das fünfte mal. So langsam sollte ich mir 'nen Zweitwohnsitz in Ettlingen besorgen.Merci!Werner, wer sonst?Raus: 5ct-MünzeRein: 2ct-Münze + 3 1ct-MünzenEndlich mal ein Cache, bei dem man sich nicht drum streiten muss, ob fair getauscht wurde ..."],"descriptionSnippet":"Kleiner Cache für zwischendurch","status":"kann gesucht werden"}