{"hiddenAt":"25.05.2011","waypoint":"OCE1BC","coordinates":"E 009° 29.139' N 53° 34.986'","link":"https://www.opencaching.de/viewcache.php?wp=OCE1BC","description":"st3phan's signalMein Signal steht an einer verlassenen Trasse zentral in Stadegelegen. Dieses Gleis diente einst der Stader Kaserne alsVersorgungstrasse und ist auch in frühen Zeiten von der Industriesüdlich von Stade genutzt worden. Bereits seit vielen Jahren isthier der Verkehr eingestellt worden.Vielleicht ist es kein richtiges Signal mehr, denn dieRichtungsanzeige ist schon gemuggelt worden.Um das Signal zu finden, empfehle ich das Parken im GewerbegebietStade-Süd. Folgt einfach der alten Trasse nach Norden. Ihr seiddabei i.d.R. unbeobachtet.Auf gar keinen Fall empfehle ich das Parken an derB73!! Waghalsige Anfahrten gehören nicht zu unserem Spiel undgefährden an dieser Stelle den Verkehr. Eine alternativeParkposition aus Norden kommend ist das Ende der Straße 'AmSchießstand', von der Ihr Euch zu Fuß auf den Weg macht.© st3phan, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Va Fpuhuuöur","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Signal von st3phan von st3phan","cacheType":"normaler Cache","terrain":1.5,"logs":["ringoreng / 17.09.2017 18:24 / gefundenYeaheee - gefunden + geloggt :) vielen Dank für diesen sehr spannenden Cache :)","st3phan / 19.04.2016 / kann gesucht werdenKann weiter gehen","st3phan / 31.03.2016 / gesperrtKurzfristig zum Schutz der Location und des Finals gesperrt.","Gruetti / 21.04.2014 13:07 / gefundenSehr schönes Versteck. Vielen Dank.","ropno / 13.07.2013 / gefundenNachtrag: Diesen Cache habe ich bereits im Juli über Geocaching.com gefunden und geloggt. TFTC  :)  ","Phrasenmäher / 06.01.2013 / gefundenNachgeloggt (ohne korrektes Funddatum), DfdC!","D-Buddi / 29.11.2012 / gefundenauch hier waren wir zum Glück erfolgreich. Vielen Dank für den Cache.No TradeMfG Jörg","harmlessie / 09.10.2012 / gefundenwar sehr leicht zu finden, mach weiter so.","Bubi68 / 01.05.2012 / gefundenHeute bei schönstem Wetter den freien 1. Mai zum Cachen genutzt. Mit dem Fahrradging es durch Stade. Diese Dose konnte ich gut finden.Jetzt wo ich sehe, das diese Dose auch bei OC gelistet ist,muss ich die ja noch eben nachloggen.Schöne Grüße aus Buxtehudeund danke für den Cache sagt Bubi68 ","Deichkieker / 01.05.2012 / gefundenBereits am 29. Mai 2011 gefunden. GC war schneller   ;)  Danke für den Cache.Gruß Siggi.","Vroomfondel171 / 27.12.2011 / gefundenDer war im Dunkeln auch schon schnell gefunden.Jetzt sind nur noch 3 Plätze im Logbuch frei.TFTC #325Vroomfondel171","pauliklaus / 25.08.2011 / gefundenWieder zurück vom Heimaturlaub beginnt nun das \"Abloggen\" der gefundenen (oder auch nicht) Dosen. Diese war nach einem kleinen Spaziergang auf ungewöhnlichem Untergrund schnell entdeckt.DFDCKlaus","Technologist3 / 28.05.2011 / gefundenFTFSignal...Signal...ist das nicht der Weichensteller?Hier konnte ich sozusagen mit dem Fahrrad vorfahren(wenn mir nicht die letzten 150m die Zähne rausgefallenwären)Die Signale hier in Stade scheinen irgendwie auf einerStrecke zu liegen, so viele tote Strecken gibts ja auch nicht. :-)TFTC"],"descriptionSnippet":"st3phans Signal","status":"kann gesucht werden"}