{"hiddenAt":"24.10.2010","waypoint":"OCE14B","coordinates":"E 008° 54.500' N 49° 21.018'","link":"https://www.opencaching.de/viewcache.php?wp=OCE14B","description":"Erholungsanlage KraichgaublickHerzlich Willkommen im Gemeindewald Epfenbach.Zu den Erholungseinrichtungen an diesem sonnigen Waldrand,die Sie gerne nutzen dürfen,gehören die Schutzhütte,ein Grillplatz für die älterenund ein Spielplatz für die jüngeren Waldbewohner.In knapp 100m beginnt der Naturlehrpfad Epfenbach,der Sie zu einer anregenden und interessanten kleinen Wanderungeinlädt (Länge ca. 3,5km).Von hieroben hat man eine wunderschöne Aussicht in RichtungSteinsberg.Der Cache liegt abseits im Wald und sollte eigentlich vor Muggelnsicher sein.Nach Regen sind Matschfeste Schuhe und Kleidung zu empfehlen.Größere Smalldose mit Tauschgegenständen.Viel Spass beim Suchen!© Gsiedblaeser, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"hztrxvccgre Onhzfghzcs","caseType":"normal","difficulty":2,"condition":"ok","name":"Epfenbacher Kraichgaublick von Gsiedblaeser","cacheType":"normaler Cache","terrain":2,"logs":["Biki / 29.11.2016 / gefundenDanke für das Locken zu dieser schönen Aussicht!","Domi79 / 20.10.2016 13:56 / gefundenGefunden im Januar...","danielz1547 / 19.10.2016 14:23 / gefunden19. Januar 2016 14:23 1 Schon im Januar mit Domi79 gefunden aber nicht geloggt ","Acoya / 24.09.2016 15:30 / gefundenMit dem Kindern gefunden, hat viel Spaß gemacht. Wir haben natürlich auch etwas hinein gelegt ;-) Acoya","Libori / 22.12.2015 / gefundenDer erste Fund!  Was alles in Ordnung. Nichts rein, nichts raus. GrußLibori","snake8111 / 02.05.2015 13:55 / gefunden","kruemelhuepfer / 02.07.2014 14:53 / gefundenBei meiner heutigen Wanderung kam ich hier vorbei und habe das Versteck auch schnell gefunden. Ein schöner Blick hat man vom Waldrand.Danke sagt kruemelhuepfer.","kreis182 / 27.04.2014 17:45 / gefundenSchöner Cache und lohnende Aussicht !!","Freudle / 10.07.2013 / gefundenVom Cache \"Blick uffs Dorf\" wunderschöner 2 km Spaziergang. Recht einfach zu finden in schöner Umgebung. Fand ein süßes Schlumpfinchen im Cache, dankeschön ;-)!","Cyculator / 03.03.2013 / gefundenNachtrag aus Geochaching","papa.joe / 31.03.2012 / gefundenDie Wanderung durch den Wald wurde durch einen schönen weiten Blick abgelöst. Von hier oben hat man wirklich eine tolle Aussicht, auch wenn das Wetter heute leider nicht so klasse war.Vielen Dank und Grußpapa.joe","Lady April / 26.04.2011 / gefundenMit meinen Neffen Christopher und Justin gesucht und gefunden. Danke.","Team Anatom / 20.03.2011 / gefundenSchnell und gut gefunden. No Trade. TFTC.Gruß Anatom","Bergbauer / 02.03.2011 / gefundenZum Abschluss der heutigen Epfenbacher Gsiedblaeserrunde habe ich dann noch diesen hier gemacht. Die Fernsicht über den Kraichgau war gut, der Cache war schnell gefunden.DFDC und viele Grüße. Bergbauer","pecifaul / 12.09.2010 / gefundenAuf der Fahrt nach Aglasterhausen haben wir hierher einen kleinen Abstecher gemacht. Ein kurzer Spaziergang ab dem Parkplatz und wir waren husch husch am Ziel. Der Ausblick von hier ist einfach toll.No TradeDFDCPeCiFaUL"],"descriptionSnippet":"","status":"kann gesucht werden"}