{"hiddenAt":"03.03.2012","waypoint":"OCE210","coordinates":"E 013° 42.651' N 52° 22.243'","link":"https://www.opencaching.de/viewcache.php?wp=OCE210","description":"                        Der Cache ist recht gut über kleine Wege zu erreichen, auch wenn ein Kinderwagen seine Probleme haben würde. Das Finden stellt nicht die Herausforderung dar...                                             Eine kleine Dose versteckt sich tief im Dunkeln und wartet darauf, gehoben zu werden.Der größte Feind des Geocachers ist in unseren Breiten bekanntlicherweise die Dehydrierung. Daher sollte jeder Geocacher mindestens 2 - 3 Liter Wasser bei sich haben.Eine übermäßige Abnahme der Körperflüssigkeit durch pathologisch verringerte Flüssigkeitsaufnahme bzw. krankhaft gesteigerten Flüssigkeitsverlust führt zur Exsikkose. Der Flüssigkeitsverlust kann über den Magen-Darm-Trakt (Stuhlgang), die Lunge (Atemluft), die Nieren (den Urin) oder über die Haut (Transpiration) erfolgen. Erkrankungen, zum Beispiel der Nieren oder Fieber, beziehungsweise starke körperliche Anstrengungen können zu einem erhöhten Flüssigkeitsverlust und damit zu einem Flüssigkeitsungleichgewicht führen. Es werden drei Arten der Dehydratation unterschieden:• Isotone Dehydratation: Bei dieser Dehydratation ändert sich der osmotische Druck des Extrazellularraums nicht, da der Verlust von Wasser und Salz (Natrium, NaCl) im gleichen Verhältnis zueinander erfolgt. Vor allem bei unzureichender Wasser- und Natriumzufuhr, aber auch bei Erbrechen oder Durchfall ist dies der Fall.• Hypertone Dehydratation: Sie entsteht beim Verlust von Wasser ohne entsprechenden Salzverlust. Dies kann bei Fieber der Fall sein und führt im Extremfall zum Verdursten. Übermäßiges Schwitzen bei körperlicher Arbeit ohne einen Wasserausgleich hat den gleichen Effekt, da Schweiß eine hypotone Flüssigkeit ist.• Hypotone Dehydratation: Wenn im Verhältnis zum Wasserverlust zu viel Salz ausgeschieden wird, entsteht eine hypotone Dehydratation. Beispielsweise bei starkem Schwitzen und Ausgleich durch salzarme Flüssigkeit (reines Wasser) ist in der Bilanz die Salzausscheidung höher als die Wasserausscheidung. Zum Ausgleich genügt Mineralwasser oder sogenannte Iso-Getränke, die isoton (im Vergleich zum Blutplasma) sind. Hypertone Flüssigkeiten zu trinken ist nicht nötig, da der Körper überschüssiges Wasser ggf. über die Nieren ausscheiden kann.Es ist leider nur Platz für das Logbuch, daher sollte ein Stift mitgebracht werden.Der Cache muss nicht demontiert werden!© peers1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Ovggr anpu qrz Oretra qra Qrpxry jvrqre qenhs znpura.Qre Orfvgmre ung taäqvtrejrvfr rva xyrvarf Uvysfzvggry va Ervpujrvgr qrcbavreg, qnf trear trahgmg jreqra xnaa, nhpu jraa zna \"üore qra Mnha tervsra zhff\". Ahe fbyygr zna rf qnaa nhpu jvrqre qnuva mheüpxyrtra.","caseType":"mikro","difficulty":3,"condition":"ok","name":"Dehydration von peers1","cacheType":"normaler Cache","terrain":2,"logs":["BE80 / 09.01.2018 / gefundenHier war ich schon öfters in der Nähe, heute endlich mal zum Cache geschafft. Aufgrund der derzeitigen Außentemperaturen, war das vor Ort befindliche Hilfsmittel nicht im benötigten Aggregatzustand vorhanden. Mit ein bisschen Fummelei, weißt du doch möglich sich ins Logbuch einzutragen. Danke für die tolle Idee! 😃(Habe mich neu bei OC angemeldet und logge die Caches die ich schon bei GC gefunden habe - und die mir gut gefallen haben - jetzt nach)","nemos20 / 24.10.2017 16:51 / gefundenGute Idee","Florafreunde / 16.04.2017 23:30 / gefundenHeute mit Buell-Bruno eine schöne Ostersonntagtour gemacht. Bei diesem tollen Cache sind wir dabei auch vorbei gekommen. Mit dem Hint zielsicherer Zugriff und schnelle  Verewigung, man fühlt sich nur ganz schön beobachtet ;-) Vielen Dank fürs Legen und Pflegen. ","bogra / 29.09.2016 13:38 / gefundenDa kann man ja 2 Fliegen mit einer Klappe schlagen. Sehr schön gestalteter Cache mit rundherum Einfallsreichtum.29. September 2016 13:38 bogra 11","Papilio* / 08.04.2016 / gefundenNa das war ja ein dolles Ding. Und was für ein Glück, dass der Owner scheinbar großes Mitleid mit uns Cachern hat und die notwendige ECA in greifbarer Nähe zur Verfügung stellt. Wäre wohl sonst fast jedes Mal eher ein Trauerspiel ;-)Auch ich kam hier her, wie ein Friseur. Dabei kenne ich das mit der Dehydrierung ziemlich genau - bin selbst oft genug davon betroffen. Naja - der erste Versuch ging erstmal voll daneben. Aber ich habe gut aufgepasst. Ein Handlanger wäre nicht schlecht gewesen, doch in der Not fällt einem immer was Nützliches ein. So konnte ich im zweiten Versuch fix die Dose erhaschen und mich im Logbuch verewigen.Danke fürs Legen und Pflegen. Das hat mal wieder richtig Spaß beteitet.","luckykaefer / 20.08.2015 13:23 / gefundenHeute mit dem Rad eine Runde durch Wernsdorf gedreht und dabei auch diese Dose gefunden. Vielen Dank / Thanks und lg aus Thüringen Als GC gefunden und auch hier geloggt","brabax-4 / 22.04.2015 02:30 / gefundenTolle Idee und herzlichen Dank für das Hilfsmittelangebot. Sonst wäre das Loggen schwierig geworden. TFTC","Arni&Maria / 31.08.2014 / gefundenNach einem wunderschönen Zeltwochenende mit Pharmania und Albedo haben wir hier noch den barmherzigen Samariter gespielt und dieser armen dehydrierten Dose geholfen. Dabei hatten wir auch noch netten Kontakt mit der Ownerien. Liebe Grüße und danke.","scotforever / 01.03.2014 14:55 / gefundenDen hab ich als GC geloggt...Scotforever found it @ 1. März 2014 14:55","poseidon_60 / 16.02.2014 13:19 / gefundenHätte die Nadel nicht die Richtung gezeigt dann wäre ich nicht weiter gegangen. Das Versteck war schnell ausgemacht, aber wie kommt man an die Dose? Anders als vermutet. Danke für den Cache sagt Poseidon_60","Erlenzapfen / 14.02.2014 16:00 / gefunden nice Cache, hat erfreut!Vorschlag: Schwierigkeit auf 2 und Gelände auf 1 setzen                 und \"benötigt Hilfsmittel\" entfernen, denn Hilfmittel sind nicht mehr nötig!                 obwohl ich vermute das ehemalige Hilfmittel in der Nähe gefunden zu haben... hehe...Ich habe mir erlaubt den Cache an sich minimal zu verändern, jetzt hat ein ausgewachsener Stift darin platz und den habe ich auch \"gestiftet\".","Schrottie / 19.01.2014 13:27 / gefundenIch vermute mal ganz stark, das sich hier inzwischn so einiges verändert hat. Wir mussten nämlich kein Hilfsmittel \"übern Zaun holen\", denn die Dose konnte ganz hydrogenfrei an einem fest daran befindlichen Hilfsmittel geborgen werden.","issegal / 12.01.2014 / gefundenMit migrarebarathrum eine Wernsdorfrunde gedreht und ein paar Dosen gesucht. Diese hier auch gefunden. Danke fürs verstecken.","migrarebarathrum / 12.01.2014 / gefundenHeute eine kurze Cacher-Tour von /um und in Wernsdorf gemacht. Dieser Cache gehörte dazu.","Ollowain / 27.10.2013 14:05 / gefundenDas finden ist ja nicht wirklich schwer,aber das bergen der Dose hat schon einige Versuche gebraucht.Danke für das passende Werkzeug!TFTC.","pinguxyz / 26.10.2013 / gefundenHat zwar etwas gedauert den zu bergen, ging dann aber.  Mit ratte27.  TFTC","spreewaldbursche / 06.10.2013 14:00 / gefundenCache sehr leicht gefunden.Bergung erschwärte sich, da nicht ins innere gekommenbitte um Kontrolle ins Lockbuch eingetragengutes Versteckdanke der Spreewaldbursche","saily / 30.03.2013 13:20 / gefundenSelbstverständlich ist immer eine Flasche Wasser im Cacher-Rucksack. Die wird aber in der Regel dazu eingesetzt, der Dehydration des Caches vorzubeugen und nicht, um eine Dose zu bergen. Daher war ich zimelich froh, über die Winter-Variante Eine schöne Idee, die ich in einigen Varianten schon häufiger gesehen habe. TFTC","grmplmpf / 22.10.2012 / gefundenAuf einem kleinen Spaziergang vom nahegelegenen Campingplatz zur Schleuse, diese Dose schnell eingesammelt. Da es am notwendigen Hydrat mangelte, halfen andere Hilfsmittel aus der CGA.DFDC sagt grmplmpf (Gruß aus HI)","Lumpinocchio / 17.06.2012 / gefundenEin hartes Stück Arbeit.2 Meter vom Ziel, ist mir das Hilfmittel kaputt gegangen. Sorry!Ich gab kurzerhand ein neues besorgt, und platziert!Also Zwei mal Hilfsmittelstoff besorgt!  PuhhhhDer Nachbar, der an seinem Auto gefriemelt hat, muß auch gedacht haben, ...........      ;-)Wenn nicht gewünscht, bitte entfernen! Danke, für diese Aufgabe!  :-)"],"descriptionSnippet":"Dehydration","status":"kann gesucht werden"}