{"hiddenAt":"06.05.2012","waypoint":"OCE258","coordinates":"E 013° 12.094' N 49° 06.848'","link":"https://www.opencaching.de/viewcache.php?wp=OCE258","description":"Neben dem \"Kreuzfelsen\" gibt es hier auch noch den Hochfelsen von dem man einen wunderbaren Ausblick zu Ortsteile von Bayer. Eisenstein, den Weiler Steinhütte oder zum König des Bayer. Waldes hat - natürlich nur bei guter Sicht. Da dieser Cache in dem Naturschutzgebiet \"Nationalpark Bayer. Wald\" liegt, sollte man sich auf den ausgeschilderten Wegen bewegen (gehen bis dem Chache). Man sollte dem Hinweisschild folgen auf dem das Tier abgebildet ist, das eine Katze gerne jagt. Hier lebt dieses Tier im Wald. Als Ausgangspunkt eignen sich besonders die Parkplätze am Lokalbahnmuseum N 49°7`13.84`` und O 13° 12`20.28`` oder der Parkplatz beim Wanderpark N 40° 7`14,24`` und O 13° 12`5.02``. Wenn ihr nach dem Cahce den Weg folgt könnt ihr evtl. eine schöne Aussicht genießen. © Baerwurz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vaunyg: Uvajrvf, Ybtohpu, Oyrvfgvsg haq Fcvgmre haq nyf orfbaqrerf rva Tnyfqvnznag.","caseType":"klein","difficulty":2,"condition":"ok","name":"Hochfels von Baerwurz","cacheType":"normaler Cache","terrain":3,"logs":["epiling / 30.05.2017 / gefundenNach ausgiebiger Wanderung vom Zwieseler Waldhaus übers Schwellhäusl und die Waschhügel auch noch den bizarren Aussichtsfelsen mitgenommen.Das Logbuch könnte mal eine kleine Pause an der Sonne vertragen.DfdD(27900 gecachte Hm)","DadVader / 26.03.2017 / gefunden                                                               Herrliches Wetter lud uns heute ein, eine Wanderung im Bayerischen Wald zu unternehmen.Aus dem Wanderbuch \"Mystische Pfade\" hatten wir uns den Urwaldsteig bei Bayerisch Eisenstein ausgesucht und wollten hier auch gleich noch ein paar Dosen mit einsammeln.So marschierten wir heute diesen Pfad entlang, der seinem Namen wirklich alle Ehre machte.Über Schneereste stapfend und über umgestürzte Bäume kletternd versuchten wir dem Weg über den Hochberg bis zum Hochfels zu folgen.Hier wurde das Unternehmen \"Urwaldsteig\" dann mit einem tollen Blick auf Arber und Bayerisch Eisenstein belohnt.Auf dem Rückweg konnte auch die Dose noch gefunden und ein wenig frische Luft hinein gelassen werden.Innen drin ist aber alles in bester Ordnung und die Dose hat den Winter gut überstanden.Danke für's Herführen auf diesen schönen Ausblick sagt DadVader                                              ","Dark_Xperience / 02.10.2016 14:21 / gefundenWo gehen wir heute hin? Das war die Frage. Ich will DA hin, meine Antwort. Also alles hört auf mein Kommando und die ganze Familie ist losmarschiert. Selbst unser Jüngster (3) hat den Aufstieg problemlos bewältigt. Oben haben wir die Aussicht genossen, bevor wir uns beim Abstieg dem Schatz gewidmet haben. Dieser konnte nach kurzer Suche gefunden und signiert werden. ;-) LG Samigro5 und Dark","Mich943 / 27.05.2016 16:08 / gefundenHeute konnte man den Arber und auch das umgebene Land wirklich sehr schön sehen. Gleich ein paar Fotos geknipst und dan wieder runter um noch dieses Doserl zu suchen. Vielen Dank fürs herlocken und pflegen dieses Doserls.","Waidlaherz / 19.12.2015 16:30 / gefunden","Thomas217 / 21.05.2015 12:00 / gefundenTag 8 einer 8-Tage-Wanderung entlang des Goldsteigs von Passau nach Bayerisch Eisenstein.Das war der letzte Fund auf dieser Tour. Für die Aussicht und die Dose habe ich dann um wenige Minuten den so stelzig beamtendeutschig klingenden \"Schienenersatzverkehr\" verpasst und musste fast eine Stunde warten. Immerhin kam der Bus sehr frühzeitig an und ich durfte im Gegensatz zum Münchner Nahverkehr auch gleich einsteigen und mich aufwärmen . Statt des unverständlichen lilanen Sechsecks der DB punktete die Waldbahn mit einer besser verständlichen durchgestrichenen Lok als Symbol. Dass man in den Bus umsteigen muss erschließt sich daraus allerdings auch nicht...Jedenfalls konnte ich die Aussicht auf Bayerisch Eisenstein genießen und mir den Großen Arber in dem Wolkenturm vorstellen.—   Danke für die Dose, Thomas —","Wribbel / 23.07.2013 / gefundenVon einem Teil des Teams im Bayerischen Wald gefunden. TFTCWribbel","Biobär / 02.08.2012 / gefundenAuf abendlicher kleiner Wanderung den Cache gefunden und nebenbei noch ein paar Pilze fürs Abendbrot.Es grüßen Team Biobär und das Plant-REvolution Team","geomitast / 09.06.2012 / gefunden#283Arber, Falkenstein, Rachel und diesen schönen Hügel kennt man nicht.Zum Glück gibt es Geocaching und die selbstlosen Verstecker.Danke fürs Zeigen und den schönen Cache.Das Versteck hat es wirklich in sich.TFTCIn: FunkyOut: Glasdiamant","Ferienhaus Bergwald / 02.06.2012 / gefundenHalloHeute eine kleine Wanderung zum Hochfels gemacht, die Wege durch den Wald hierrauf sind wirklich sehr schön, oben angekommen hat man eine tolle Aussicht auf dem Arber und Bay. Eisenstein! Die Dose allerdings lies sich schon suchen, aber dennoch gefunden!Danke sagt Martin"],"descriptionSnippet":"Hochfels - Aussichtspunkt ","status":"kann gesucht werden"}