{"hiddenAt":"08.02.2012","waypoint":"OCE20F","coordinates":"E 013° 41.738' N 52° 22.480'","link":"https://www.opencaching.de/viewcache.php?wp=OCE20F","description":"                        Der Cache liegt bei der Brücke über den Dahme - Spree - Kanal. Die Brücke ist mir aus meiner Jugend lebhaft in Erinnerung geblieben, da es damals als Mutprobe galt, vom obersten Holm aus ins Wasser zu springen.Wenn ich heute daran denke, was da alles passieren könnte... Jugendlicher Leichtsinn eben!!!!Auf keinen Fall ausprobieren!!!                                             Die Dose ist als Erstbesatz mit allerhand Kleinkram geprickt:- ein Pinsel- ein Flummi- ein Radiergummi- ein \"Klebesmilie\"- zwei Bären- Erstfinderurkunde- ein Bleistift und das obligatorische Logbuch.Vor allem im Sommer kann es beim Bergen zu erhöhtem Muggel - Aufkommen kommen, daher Vorsicht!                    © peers1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1,"condition":"ok","name":"Jugendleichtsinn von peers1","cacheType":"normaler Cache","terrain":1,"logs":["2raumteam / 17.02.2018 14:25 / gefundenWenn man schon mal in der Gegend ist, kann man ja auch den einen Kilometer vom Halbinsel-Cache 8 laufen, man kommt ja eh nicht mit dem Auto ran..denkste. Den Cache könnte man auch als Drive-In angehen, sah ich dann. Egal, nun war ich per pedes hier, die Dose war fix gefunden. Allerdings war das Logbuch etwas feucht. DfdC!","Eine_Einheit_Berlin / 02.01.2018 16:32 / gefundenDas ging fix. Dankeschön 😀😀. Gemeinsam mit PankowParden gefunden ","nemos20 / 24.10.2017 13:52 / gefundenLeider nur 1 Gegenstand zum Tauschen","Sternchen29 / 26.08.2017 / gefundenDieser Cache konnte schnell gefunden und geloggt werden...TFTC sagt Sternchen29","AndiOlli / 18.08.2017 19:31 / gefunden**19:31 Uhr**Zusammen mit martl ging es am Dahmeweg heute auch hier vorbei. Da ließen wir den Cache natürlich nicht aus. Vielen Dank für den Cache.","wolfsshadow / 29.07.2017 17:36 / gefundenBeim Lesen des Listings mussten wir schmunzeln. Haben wir nicht alle solchen Leichtsinn begangen in jungen Jahren?Danke sagen Mika11, VincTiger, sveni80 und wolfsshadow.","schnappie0815 / 29.07.2017 17:35 / gefundenHier war Susi flink wie ein Wiesel Dankeee","wirschatzfinder / 13.07.2017 18:51 / gefundenOMG!Wer erinnert sich nicht an den jugendlichen Leichtsinn?Gut das es nur Narben auf den Schienbeinen geblieben sind.TFTC","Florafreunde / 16.04.2017 23:29 / gefundenHeute mit Buell-Bruno eine schöne Ostersonntagtour gemacht. Bei diesem tollen Cache sind wir dabei auch vorbei gekommen. Mit dem Hint zielsicherer Zugriff und schnelle  Verewigung. Vielen Dank fürs Legen und Pflegen. ","Euni / 03.03.2017 / gefundenIm Alter von etwa 20 Jahren das letzte Mal probiert. Heute war es ohnehin zu kalt. Bei einer Uferwanderung mit martl, die die Dose schon hatte, nach kurzer Suche gefunden.Nichts getauscht. Euni","brabax-4 / 01.11.2015 02:28 / gefundenBei bestem Cacher - Wetter heute  eine RadTour  gemacht und als 4. diese  wirklich gut versteckte Dose  gefunden . Alle Arten vob Muggels haben uns vom Suchen und Heben lange abgehalten. Aber so schnell geben wir nicht auf! Ende gut Alles gut und im Dunkeln nach Hause geradelt.  Schöner Ort.TFTC!  ","uggula / 18.10.2015 / gefunden","uggula / 29.08.2015 17:00 / gefundenDer Cache war leicht zu finden und  die Jugentlichen waren auch wieder leichtsinnig !!uggula","martl / 27.08.2015 14:00 / gefundenDie Regenbogenfahrer der deutschen Kinderkrebsstiftung haben heute hier in der Akademie Schmökewitz gastiert :)  TFTC Martina (mit solinero, kathi Verena und David)","luckykaefer / 20.08.2015 14:29 / gefundenHeute mit dem Rad eine Runde durch Wernsdorf gedreht und dabei auch diese Dose gefunden. Vielen Dank / Thanks und lg aus Thüringen Als GC gefunden und auch hier geloggt","Sanka2000 / 09.10.2014 / gefundenMein allererster Cache, geführt und gefunden mittels einer Freundin (alte Häsin ;) am 04.10.14.... und das Ganze noch als Tauschgeschäft, da muss man ja süchtig werden!Vielen Dank und allen Nachfolgenden viel Glück!","nman1 / 10.08.2014 16:43 / HinweisBox gefunden. Aber halsbrecherische Position und leer :(","Pumpkin+HoneyBunny / 15.05.2014 / gefundenSeit langer Zeit wieder ein Cache un der erste Eintrag bei opencaching.de.Vielen Dank, waren blendende Aussichten am Abend.Pumpkin+HoneyBunny + M","Siggiiiiii / 08.05.2014 / gefunden#891, 12:51Heute auf sehr großer Wanderung von Grünau bis nach Müggelheim erfolgreich gefunden. Vielen Dank für's Verstecken! [:D]In/Out: nixSiggiiiiii","scotforever / 26.04.2014 09:14 / gefundenDen hatte ich schon als GC-Cache...Scotforever found it @ 26. April 2014 09:14"],"descriptionSnippet":"Die Brücke des Jugendleichtsinns","status":"kann gesucht werden"}