{"hiddenAt":"22.06.2012","waypoint":"OCE28C","coordinates":"E 008° 16.981' N 52° 26.687'","link":"https://www.opencaching.de/viewcache.php?wp=OCE28C","description":"Dies ist mein erster Cache, den ich zum Geburtstag meiner Frau gelegt habe. Auf dieser schönen Entdeckungsstrecke erwarten Euch 10 Stationen plus Final, die entschlüsselt werden möchten. Sie führt euch entlang der Hunte sowie durch den Streithorst mit dem ehemaligen Rittergut Streithorst.﻿﻿Bei den Parkkoordinaten an der Römerbrücke gibt es eine Kanueinsatzstelle. Deshalb ist diese Gegend auch für Wasserwanderer und Kanuten interessant. Von Hunteburg bis Barnstorf ist die Strecke in drei schöne Etappen eingeteilt. Nähere Informationen findet man hier und hier.Das 7 ha große Naturschutzgebiet \"Streithorst\" ist ein ehemaliger Gutspark, der von einem Gewässerlauf kurvenreich durchzogen wird. In dem Waldbereich, der sich heute als naturnaher Eschen-Ulmen-Auenwald darstellt, befindet sich eine Brutkolonie des Graureihers, die zeitweise zu den größten im ganzen Bezirk zählte. Neben den Reihern findet man noch eine ganze Reihe weiterer, zum Teil bestandsbedrohter Vogelarten. [Quelle]Nun zum Cache:Um dieses Abenteuer erfolgreich zu beenden benötigt Ihr eine erweiterte Cacherausrüstung. Folgende Dinge dürfen in Eurem Equipment nicht fehlen: UV Lampe, Taschenlampe sowie einen Gegenstand mit dem Sherlock Holmes immer seine Fälle löst. Weiterhin einen Luftballon, besser wären zwei, falls sich einer verabschiedet. Für Notfälle gibt es ein Depot in dem ich welche hinterlegt habe (siehe Koordinaten). Allerdings kann ich nicht garantieren, dass dort immer Ballons vorhanden sein werden. Ebenso solltet Ihr mit einem Code vertraut sein mit dem man auf hoher See seine Seele retten lassen kann, im englischen auch häufig mit \"save our souls\" bezeichnet.Die Wege im Naturschutzgebiet müssen nicht verlassen werden, Hunde sollten dort immer angeleint sein. Allgemeine Anleinpflicht besteht vom 01.04.- 15.07 wegen der Brut und Setzzeit. Nach längeren Regenfällen kann es im Bereich Streithorst etwas matschig sein, aber unter Cachern gibt es keine echten Widrigkeiten.An drei Stationen wollen Zahlen gesucht werden, die für das „Final“ unverzichtbar sind. Die Zahlen sind bezeichnet mit A, B und C. Also die Stationen auch mal genauer beleuchten oder unter Holmes´ Utensil nehmen. ﻿Am Ende dieser Beschreibung findet Ihr ein Bild \"Die Matrix\". Es wird Euch bei einer Station weiterhelfen. Um die finale Dose in aller Ruhe öffnen zu können nehmt auf der Bank Platz und lasst die Runde noch mal Revue passieren. Der Hint weist Euch den richtigen \"dreh\" zum Inhalt des dosenhaften Behältnisses.Happy Hunting wünscht Kerawosa!Erstausstattung:LED Leselampe, Schlüsselfinder, CD, für die ersten 3 Finder je ein Geotimber aus Holz, Logbuch, Kugelschreiber, Bleistift mit Anspitzer und aktuell zur EM 2012 diverse Fanartikel Deutschland. Euer Cachemobil werdet Ihr bei den angegebenen Koordinaten los.Begebt Euch nun zu: Station 1:Folgende Fragen suchen ihre Antwort:Wie viele Steinfliegenarten sind im niedersächsischen Flachland bekannt? Zahl = XWie viele davon sind gefährdet, stark gefährdet oder ausgestorben? Zahl = YN52° 26.X+856E008° 17.Y+76Die errechneten Koordinaten führen Euch zu Station 2. Wenn Ihr links die Strasse Nierhüsen nehmt seid Ihr auf dem richtigen Weg.Station 2:﻿﻿Um hier an die Koordinaten für Station 3 zu kommen will eine Aufgabe gelöst werden.﻿Station 3:﻿Hier findet Ihr den Weg zu Station 4Station 4:Achtung: An dieser Station muss nichts gedreht werden. Geduld beim ausführen einer Aktion führt hier zum Ziel.Lösen einer Aufgabe - die hier gefundene Zahl = XWeiter geht es beiN52° 27.XE008° 17.X-79 Station 5:Lösen einer Aufgabe - die ermittelte Zahl ist =XWeiter geht es beiN52° 27.X+31E008° 17.X-226 Station 6:Lösen einer Aufgabe - die ermittelte Zahl ist =XWeiter geht es beiN52° 27.X+267E008° 16.X+963 Station 7:Hier wird Euch geholfen um zu Station 8 zu finden. Könnte sein das die Dose beim zurücklegen ein bischen \"Hilfe\" benötigt. Station 8:Um den richtigen Weg zu Station 9 zu finden gilt es hier eine kleine Aufgabe zu lösen.Station 9:Lösen einer Aufgabe - die ermittelte Zahl ist =XWeiter geht es beiN52° 26.X+793E008° 16.X+690 Station 10:Mit dem richtigen Spürsinn bekommt Ihr hier die finalen Koordinaten.Wenn Ihr kein Passendes Hilfsmittel dabei habt liegt direkt darunter ein Exemplar das dort auch wieder hin möchte.Leider wurde die erste Dose gemuggelt und komplett zerstört. Deshalb wurde das Final verlegt. Wir hoffen ein schönes Plätzchen gefunden zu haben um diesen Cache zu loggen. Auch das Logbuch ist erneuert worden, deshalb fehlen jetzt leider ein paar einträge.Zum öffnen der Dose seht im Hint nach, dort steht die Anleitung. Wenn Ihr das ganze Abenteuer erfolgreich beendet habt und noch Lust auf einen kleinen Tradi verspürt dann gibts den hier noch ganz in der Nähe: Römerbrücke GC2JPZM. Dort erfahrt ihr auch noch etwas über die Römerbrücke in Hunteburg.Hier ein Bild das euch vielleicht weiterhelfen kann: © kerawosa, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Station 2:] Oyrpufpuvyq nz yvaxra Onhz, hagra.[Station 3:] qbfr qhepuyrhpugra[Station 4:] rgjnf yäatre haq ovffpura zrue qehpx nhs qvr ebgr Znexvrehat nhfüora[Station 5:] hagre Oeüpxr, zntargvfpu[Station 6:] yhsgonyyba va qnf bssrar Ybpu haq nhschfgra, yvpug naf eöuepuraraqr [Station 7:] Ibtryunhfnggenccr[Station 8:] zbefrpbqr hagre xyncconera nfgfgüpx[Station 9:] bora vz Onhz na Fpuahe[Station 10:] Oeüpxr fgenuyg rhpu qra Uvajrvf ragtrtra[Finale Dose öffnen:]Össar qnf Fpuybff, vaqrz qh qvr Mnuyrafpurvor iba qre Ahyyfgryyhat mhrefg qerv ibyyr Hzqeruhatra anpu erpugf qerufg, ovf mhe Mnuy: NQerur qvr Fpurvor nafpuyvrßraq rvar ibyyr Hzqeruhat anpu yvaxf, üore qvr Mnuy N uvanhf, ovf mhe Mnuy: OQerur qvr Fpurvor aha jvrqre anpu erpugf, ovf mhe Mnuy: PAha fbyygr qnf Fpuybff mh össara frva.","caseType":"normal","difficulty":4,"condition":"ok","name":"Über 5 Brücken mußt du gehen von kerawosa","cacheType":"Multicache","terrain":2,"logs":["kerawosa / 12.08.2016 / kann gesucht werdenHier kann wieder gesucht werden.","mic@ / 08.07.2016 / momentan nicht verfügbarBitte bei Statusänderungen, die bei geocaching.com durchgeführt werden, auch immer hier den Status ändern.Analog zu geocaching.com (GC3K3B6) setze ich den Status für diesen Cache jetzt auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, so kann dieses Listing durch den Owner selbständig über ein \"kann gesucht werden\"-Log reaktiviert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren.mic@ (OC-Support)","jul_a / 24.01.2016 / gefundenNachtrag vom September 2015. Toller Cache, davon sollte es mehr geben...","ScopesX / 27.12.2015 / gefundenNach den Weihnachtstagen tat etwas Bewegung gut. So ging es heute an die Hunte. Mit der gestrigen Mädelsrunde ging es dann los. Mit etwas Startproblemen kamen wir in die gut gemachte Runde. Die Schwärme von Vögeln, die wir sahen lassen darauf schließen, dass nun der Winter kommen könnte.Diese Runde sehr liebevoll gestalltet. Da es sich um ein Freilufthobby handelt, hat an einigen Stationen die Natur etwas negative Auswirkungen auf die Stationen. Mit Durchhaltevermögen kamen wir bis ans Logbuch.Danke sagt ScopesX","Kolle75 / 10.08.2013 / gefundenNachlog!Was für eine schöne Runde!Was macht man wenn Madamm zum Frisör will? Genau! Man fährt mit und macht unterdessen einen Cache und zwar diesen hier.Die Runde konnte ich mit dem Fahrrad sehr gut bewältigen und nach ca rund 2 Stunden Stand ich am Prefinale wo Madam anrief das sie Fertig sei. Also ab zum Auto, sie abgeholt und wider hin zum Final.Alle Stationen waren wirklich schön ausgearbeitet und auch ohne wirkliche Probleme machbar. Bis auf Station 4 hatte ich alle Stationen bereits auf irgndeiner Art und weise schon einmal in einem Cache gelöst oder gesehen aber Station 4 noch nicht! Da frage ich mich nur wie das denn Funkioniert?An Station 5 bin ich aber trotz Richtiger Lösung der Aufgabe nicht auf die Richtige Lösung gekommen und so fuhr ich erst einmal in die Falsche Richtung. Als ich das erkannte wurde nochmal mit einer anderen Lösung gerechnet die sich als Richtig heraus stellte. Dem Owner werde ich dies bezüglich nochmal anschreiben und meinen Lösungsweg erklären, mal schauen wo da der Fehler liegt.Insgesammt hat mir die Runde super gefallen so das sie ein blaues Schleifchen bekommt.TFTC","AL006 / 15.07.2013 / gefundenDie Montagstour führte uns heute in diese schöne Landschaft.Das es hier so schön ist, haben auch die Mücken gewusst. Sie waren ALLE da um uns zu begrüßen :-( Die Stationen waren toll gemacht und an Station 7durften wir die Männer sogar bei einer akrobatischen Einlage bewundern :-)Irgendwo auf dem Weg habe ich (wieder mal) meine Sonnenbrille verloren. Dank an Pokitamo für das Adlerauge! Obwohl wir manchmal etwas getrödelt haben und die Suchaktion uns etwas Zeit gekostet hat, haben wir die Runde in gut 2 Stunden geschafft.Wir bedanken uns für den schönen Multi mit einer Schleife.Team AL006                                                                                                                                                                              ","estrellas / 21.04.2013 / gefundenWas waren das für schöne Stunden in Hunteburg! Alle hatten heute viel Zeit mitgebracht, um diesen kniffligen Multi zu lösen. Wenn man schon weiß, dass es etwas schwieriger werden könnte, müssen ja möglichst viele Experten mitkommen. Und es war für jeden etwas dabei. Die Stationen waren wirklich großartig, immer anders und toll versteckt. Mein Favorit war die Station 4, an der wir zunächst alles vorsichtig untersucht haben. Zugegeben - wir brauchten einige Versuche, aber das Ergebnis nach einer gehörigen Portion Geduld war toll. Schön war auch, dass man ganz viele Aufgaben im Sitzen lösen konnte - an Bänken mangelt es hier nicht.Die falsche Ermittlung von Station 8 trug auch zur Erheiterung aller bei, denn als wir merkten, dass unser Ergebnis nicht korrekt sein konnte, standen wir quasi auf dem richtigen Versteck.An der neunten Station ließen wir Die Pfinderin erstmal machen, konnten uns aber vor Lachen kaum halten. Sie hat's dann doch gemerkt!Das Finale war dann zügig entdeckt und auch den Mechanismus hatten wir fix durchschaut. Vielen, vielen Dank für diese superschöne Runde, die Verstecke und Aufgaben. Toll, toll, toll!!!!estrellas","kerawosa / 09.08.2012 / HinweisSo, hier kann wieder gesucht werden. Das Final wurde verlegt und erneuert. Viel Spass!!! ","kerawosa / 03.08.2012 / HinweisLeider wurde das Final gemuggelt, werde möglichst schnell für ersatz sorgen. Wenn alles wiederhergestellt ist werde ich informieren.","kerawosa / 08.07.2012 / HinweisHabe die Runde heute mal wieder abgelaufen um zu sehen ob noch alles an Ort und Stelle ist. Bei der Gelegenheit habe ich noch einen Travelbug in der Finalen Dose geparkt der jetzt auf eine mitfahrgelegenheit wartet.Happy Hunting wünscht Team Kerawosa","kerawosa / 24.06.2012 / gefundenMit 43 jähriger Erfahrung diesen Cache gefunden. Aber nur mit Hilfe meiner Freundin die für alles zu gebrauchen ist und mir im strömenden Regen zur Seite gestanden hat. Das ist wahre Freundschaft. Fazit: Ein mega Geburtstagsgeschenk von dem besten Mann der Welt. Wahnsinn!"],"descriptionSnippet":"Diese ca. 4km lange Runde führt euch entlang der Hunte und vorbei am ehemaligen Rittergut Streithorst.","status":"kann gesucht werden"}