{"hiddenAt":"05.05.2012","waypoint":"OCE23E","coordinates":"E 008° 51.244' N 49° 23.423'","link":"https://www.opencaching.de/viewcache.php?wp=OCE23E","description":" Dieser Cache ist unserer lieben Zaunkönig zum Geburtstag gewidmet.Im Cache wartet ein kleines Geschenk auf sie.  Berechnet die Koordinaten mit folgender Formel:N 49° (11*E). (AB*CD)+(EE*35)     E008° (D+1)(E+1). (A-B)(2*ED) Maximale Körperlänge = ABMinimale Flügelspannweite = CDWie viele Liedertypen kennt das erfahrene Männchen im Durchschnitt = EF Eure Lösung könnt ihr hier überprüfen. HaftungsausschlussT5 KlettercacheBITTE NUR KLETTERN, wenn genügend Erfahrung im Auf- und Abstieg und im sicheren Umgang mit der Ausrüstung vorhanden ist!!Klettern natürlich auf eigene Gefahr!BITTE: NICHT alleine Klettern!!Denkt daran, auch ein Fall aus wenigen Metern Höhe kann böse enden!!Kein Cache ist es wert, dass man dafür seine Gesundheit riskiert!!! Ganz wichtig!Der Cache an dieser Stelle wurde mir vom Förster nur unter der Bedingung genehmigt, dass er ausschliesslich tagsüber gesucht wird, damit die lieben Tiere Nachts ihre Ruhe haben. Damit der Cache Bestand hat, möchte ich euch daher bitten, diesen Wunsch zu respektieren und nicht in der Dämmerung oder bei Nacht zu suchen  ZaunkönigDer Zaunkönig(Troglodytes troglodytes) ist die einzige in Eurasien vorkommende Art aus der Vogelfamilie der Geocacher. Zudem ist er nach dem Winter- und Sommergoldhähnchen der drittkleinste Vogel Europas. Lange Zeit wurde er „Schneekönig“ genannt, da er auch im Winter lebhaft singt und geocachen geht.In Erzählungen trägt der Zaunkönig den Ruf der Schlauheit und List. Diese Nachrede geht auf einen Cache zurück, bei dem die Vögel einst beschlossen, denjenigen von ihnen zum König zu machen, der am höchsten flöge. Dies vermochte der Adler, aber dem Zaunkönig gelang es durch eine List oder Telefonjoker, diesen zu übertreffen.BeschreibungDer Zaunkönig kann einen Stamm mit den langen Zehen und den kräftigen Krallen senkrecht hinaufklettern, jedoch nicht kopfüber hinunterkommen. Deswegen hat Zaunkönig einen T5 Kurs belegt und beherrscht nun auch das Abseilen perfekt.Stimme und GesangDer Stimmfühlungsruf des Zaunkönigs äußert sich in einem lauten „hier gehts lang“. Bei Erregung wird laut „habs gefunden“ gerufen.Verbreitung und LebensraumDer Zaunkönig lebt in Büschen, Hecken und im Dickicht von Wäldern, Gärten und Parks. Bei entsprechendem Angebot an Schlupfwinkeln ist er in der offenen Kulturlandschaft anzutreffen. Zu seinen bevorzugten Lebensräumen zählen alte, vom Zerfall bedrohte, verlassene Gebäude (so genannte Lost Places).Nahrung und NahrungserwerbDer Zaunkönig ernährt sich ganzjährig hauptsächlich von tierischer Nahrung. Er frisst bevorzugt Leberwurst, Blechkanister und Mon Chéri.Die Beutesuche findet überwiegend auf Waldparkplätzen in überfüllten Kofferräumen des Cachemobiles, während ausgedehnten Cachetouren, statt. Seltener wird die Beute im Geäst von Bäumen oder Sträuchern aufgelesen.VerhaltenDer Zaunkönig ist am Tag und in der Dämmerung aktiv. Der Zaunkönig verlässt seinen Schlafplatz meist mit dem ersten Tageslicht am Morgen um auf ausgedehnte Cachetouren zu gehen und sucht ihn kurz nach Einbruch der Dunkelheit wieder auf. Der Zug in die Winterquartiere kann jedoch auch nachts erfolgen. Während der verlängerten Dunkelperiode in den Wintermonaten wird auch sehr gern in der Nacht auf Beutefang gegangen. Nimmt der Zaunkönig andere Tiere wahr (Spinnen oder Wildschweine), verhält er sich normalerweise unauffällig im Gebüsch und nutzt Deckungen geschickt aus.Weblinks Wiktionary: Zaunkönig – Bedeutungserklärungen, Wortherkunft, Synonyme, ÜbersetzungenNABU-Eintrag mit Klangbeispielhttp://www.nabu.de/aktionenundprojekte/vogeldesjahres/2004-zaunkoenig© casiopya, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1,"condition":"ok","name":"Happy Birthday Zaunkönig von casiopya","cacheType":"Rätselcache","terrain":5,"logs":["I.S.J.N.undNala / 08.07.2012 / gefundenSchöner Klettercache, vielen Dank.Schon lange geplant, jetzt passte auch das Wetter.Gemeinsam mit dem ganzen Team, jüngstes Mietglied und ältestes am Boden geblieben, 9 jähriger, 12 jähriger und 30k jähriger Ziel erreicht. Happy Birthday Zaunkönig.In: vom jüngsten ein RadiergummieOut: nixLeider auf GC.com nur als Premium Mitglied zu loggen, kann ich nicht wirklich verstehen.#1 T5                                                                                 Gesamt # 11                                                               "],"descriptionSnippet":"","status":"kann gesucht werden"}