{"hiddenAt":"01.05.2012","waypoint":"OCE2FB","coordinates":"E 009° 00.582' N 48° 40.259'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2FB","description":"Wir haben den Geocache in Böblingen, Stadtteil Diezenhalde, ausgelegt, weil wir dort wohnen und uns sehr wohlfühlen.Der Cache befindet sich in einer  Streuobstwiese, in der Nähe, wo wir wohnen und wo wir sehr oft mit unserer 'Hündin Carla Gassi gehen.© Syntronica, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Npugrg nhs qra tebßra Onhz nhs qre Jvrfr va qre Aäur qrf Fcvrycyngmrf!","caseType":"normal","difficulty":1.5,"condition":"Cachebeschreibung ist veraltet","name":"Sweet Home Diezenhalde von Syntronica","cacheType":"normaler Cache","terrain":1.5,"logs":["jotale / 06.05.2018 15:35 / gefundenWir haben heute bei herrlichem Wetter den Cache auf dieser wunderschönen Wiese gefunden.","following / 12.03.2016 / HinweisDer Cache ist geschrumpft - gesucht wird nun ein Micro.","Fluffy2015 / 10.03.2016 / gefundenGefunden und geloggt. Übertrag von Geocaching.com","Skotom / 08.02.2016 12:19 / gefundenBei gutem Wetter ist das Loggen hier sicher ein Problem. Heute ging es ganz gut.","goldenei00 / 08.03.2014 17:45 / gefundenTrotz einiger Muggel konnte ich den Cache unbemerkt findenLeider hatte ich meinen Stift vergessen, so konnte ich mich nicht im Logbuch eintragen.Tftc goldenei00","Leerzeichen / 25.10.2013 / gefunden","MikeBi / 26.08.2012 / gefunden Obwohl der Spielplatz besucht war, konnte ich doch unbeobachtet loggen.  ","donweb / 22.08.2012 / gefundenNach dem Schatz von Käpt'n Ferrum hab ich noch einen kleinen Spaziergang zur Diezenhalde nternommen um dabei dieses Döschen zu suchen. Die Muggelmütter auf dem benachbarten Spielplatz waren zum Glück mit ihren Kids beschäftigt und beachteten mich nicht weiter, so konnte ich das Versteck ungestört orten und mich ins Logbuch eintragen.Danke fürs Verstecken sagt Herr donweb","donweb / 22.08.2012 / gefundenNachlog auf OC:Nach dem Schatz von Käpt'n Ferrum hab ich noch einen kleinen Spaziergang zur Diezenhalde nternommen um dabei dieses Döschen zu suchen. Die Muggelmütter auf dem benachbarten Spielplatz waren zum Glück mit ihren Kids beschäftigt und beachteten mich nicht weiter, so konnte ich das Versteck ungestört orten und mich ins Logbuch eintragen.Danke fürs Verstecken sagt Herr donweb","Bursche / 10.05.2012 / gefundenIch hab den warmen Abend für eine kleine Radtour über die Diezenhalde genutzt und dabei 2 Dosen gefunden. Ich hätte nicht gedacht, dass ich hier so einfach muggelfrei loggen kann, war aber niemand mehr da und so gings problemlos.In: Geokret WizardDanke für das Dösle!Bursche ","adrenalin / 03.05.2012 / gefundenAuf Mittagspausentour diesen neuen \"Stadtcache\" gesucht und gefunden. Schöne Gegend.2 Anmerkungen:1. Durch das hohe Gras der Streuobstwiese laufen zu müssen, ist nicht so toll.2. Das Cacheversteck ist gut, aber das zusätzliche Hintobjekt finde ich zu verräterisch. Ich würde das entfernen, den Cache findet man auch so.Danke für den Cache."],"descriptionSnippet":"Nachdem wir unseren 25. Geocache gefunden haben, haben wir unseren ersten eigenen versteckt.","status":"kann gesucht werden"}