{"hiddenAt":"30.04.2012","waypoint":"OCE233","coordinates":"E 011° 19.747' N 53° 57.449'","link":"https://www.opencaching.de/viewcache.php?wp=OCE233","description":"Ein ALU-Kraftstromkabel aus DDR-Zeiten zeigt das recht deutlich.Hier muss wohl eines dieser Riesenscheinwerfer der vorgeschobenen Grenze gestanden haben, so meine Vermutung.01001110 00110101 00110011 01000111 01110010 01100001 01100100 00110101 00110111 01100100 01101111 01110100 00110100 00110110 00110001 01000101 00110000 00110001 00110001 01000111 01110010 01100001 01100100 00110001 00111001 01100100 01101111 01110100 00110111 00110011 00110001 01110101 01101110 01110100 01100101 01110010 01101101 01110101 01101101 01100111 01100101 01100110 01100001 01101100 01101100 01100101 01101110 01100100 01100101 01101101 01010011 01110100 01100001 01101101 01101101 01110010 01100101 01100011 01101000 01110100 01110011 01100100 01100101 01110010 01010111 01110101 01110010 01111010 01100101 01101100 © westprignitz, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"irefgrpxg vz jhemryorervpu","caseType":"mikro","difficulty":2,"condition":"ok","name":"Beckerwitzer Strand - Steilkueste Vorsicht von westprignitz","cacheType":"Rätselcache","terrain":2,"logs":["Karli54 / 05.01.2018 / gefundenAm Nachmittag zogen wir noch mal los, um die restlichen Dosen im Nordteil der Beckerwitzer Runde zu suchen. Alle konnten gut gefunden werden, leider waren fast alle Logbücher übervoll.Danke fürs zeigen sagt Karli54","Max 03 / 06.08.2017 / gefundenUnser erster Urlaubsstopp lockte uns hierher und dabei hatte ich im Rahmen unserer Ausspanntage viel Spass an diesem Küstenstreifen.Vielen Daank fürs herloggen, pflegen und zeigen;-)Bis bald im Wald ","Bubi68 / 19.03.2017 / gefundenRan an den Speck bzw. Walfisch!!!Unter diesem Motto bin ich mit meiner Knalltüte für ein langes Wochenende gen Wismar gereist und mit Unterstützung von einem tollen Team, bestehend aus Dream-cacher 57, Moorspöök, Raffia und Darthseven haben wir einen Großteil von diesem beeindruckenden Mystery-Wal tatsächlich einfangen können.Hier hat einfach alles gestimmt… vom stundenlangen Rätselspaß in geselliger (Vor-)Runde, von abwechslungsreichen Cachearten und -dosen mit und ohne Boden unter den Füssen, im Hellen, wie im Dunklen, mit und ohne Wasser unter uns und mit viel mehr oder weniger gefrorenem Wasser auf jeden Fall von oben bis hin zu einer fantastischen Hotelunterkunft und leckeren Essen in  geselligem abendlichem Rahmen.Jede Dose war ein Abenteuer für sich, entweder das Rätsel, die ausgefallene Location, besonders interessante mehr oder weniger gebastelte Dosen oder auch mal alles auf einmal.Letztendlich konnten wir nach einem Cache-Marathon, bei dem wir auch einem der Owner begegnet sind, viele Smileys auf unsere Landkarte zaubern. Ein paar fehlen dennoch, dafür werden wir in ein paar Wochen wiederkommen, um den Wal komplett an den Haken zu nehmen.Aufgrund der Vielzahl der gefundenen Dosen auch von mir leider nur ein „Einheitslog“, dennoch wurde jede einzelne Dose vor Ort entsprechend gewürdigt und mit unserem „GCW+SB“ Teamlog das Logbuch geziert.Auch links und rechts der Waldosen haben wir ordentlich zugegriffen und alle Dosen, die uns über den Weg „liefen“, mit eingesammelt. Auch hier ein fettes Dankeschön an alle Owner dieser tollen und vielen Dosen. Wir hatten ein sehr spannendes, sportliches und spassiges Wochenende, von dem wir noch viel erzählen werden.DFDC!!!On Tour mit Susi-Knalltüte, Dreamcacher57, Moorspöök, Raffia und DarthsevenSchöne Grüße aus Horneburgund danke für die Dosesagt Bubi68","dellesclan / 18.10.2016 16:56 / gefundenDanke fürs herlocken. Heute auf kleiner Runde hier unterwegs.DankeDellesclan","schnuffi19 / 18.10.2016 16:51 / gefundenDanke für  das Rätsel.Schnuffi19 ","Ali.Gator / 10.08.2016 / gefundenZusammen Team gnubbl und Pfote02 auf der Beckerwitzer Strandrunde unterwegs und gut gefunden. Vielen Dank sagtAli.Gator","Pfote02 / 10.08.2016 / gefundenZusammen mit Ali.Gator und Team gnubbl habe ich die Beckerwitzer Strandrunde gemacht und wir konnten uns bei gutem Wetter an den Dosen und der Landschaft erfreuen.Vielen Dank sagtPfote02","gnubbl / 10.08.2016 / gefundenHeute wollten wir (Ali.Gator, Pfote02, Team gnubbl und Cacherhund Sir Henry) den Strand um Beckerwitz mit dieser Runde erkunden. Nach anfänglicher Verwirrung, ob man besser unten am Strand oder oben im Wald lang geht, waren alle Dosen dank genauer Koordinaten und hilfreicher Hinweise schnell zu finden und wir konnten uns ganz auf den Weg und die Landschaft konzentrieren.Vielen Dank sagtTeam gnubbl","bloslo / 09.08.2016 / gefundenDas Wetter war heute trotz einiger kleiner Schauer perfekt für eine Wanderung an dieser zauberhaften Küste. Mit einigen der hoppel8-Truppe waren wir den ganzen Tag unterwegs, haben die herrliche Natur, die schönen Ausblicke und die frische Seeluft genossen und die vielen Caches der Runde gesucht, gefunden und geloggt. Dankeschön fürs Herlocken und fürs Legen und Hegen der Tradis! [:)]","LadySaratius / 30.09.2015 21:00 / gefundenHeute den Tag genutzt und mit meinem Agenten einen kleinen Cache Ausflug gemacht und dann an dieser Dose vorbeigekommen und etwas spazieren gegangen. Das Tagesdöschen wollte schließlich gefunden werden :-)Vorort gesucht, gefunden und geloggt dann natürlich das Döschen wiederversteckt.Danke für den netten Cache :-)Viele Grüße aus HamburgLadySaratiusHamburger Piraterie","Westerwälderin / 20.05.2015 21:15 / gefundenKabel und Cache gefunden. ","cbostone / 29.04.2015 / gefundenDas Kabel entdeckt und Cache gefunden.Schönes Plätzchen für eine kurze Pause.","URS59 / 31.10.2014 / gefundenAuch dieses Rätsel war irgendwann mal gelöst worden und heute konnte endlich die Dose eingesammelt werden.TFTC","GeoCacheElche / 22.02.2014 / gefundenRätzel gelöst, Cache gefunden. War nicht weiter schwierig. Danke","Die Dachse / 10.05.2013 / gefundenHier hatten wir schon im vorigen Jahr geseucht aber die Dos enicht gefunden, diemal wurden wir an gleicher stelle schnell fündig.Vielen Dank sagen Die Dachse.","Linde / 05.03.2013 / gefundenBin in Wismar auf Montage und nutze die freie Zeit um die Gegend zu erkunden. Cache helfen dann dabei die schönsten und ruhigsten Fleckchen Erde zu finden. Dieser war dank Hint trotz einbrechender Dunkelheit gut zu finden und führte mich zu einem wunderbaren Sonnenuntergang.Danke dafür sagt Team Linde ","Triple J27 / 09.08.2012 / gefundenDas Rätsel dank des Hinweises schnell gelöst, hatte erst an eine anderen Weg zur Lösung gedacht. Heute dann mit Mamsita2411 und den Kindern noch ein wenig die Beine vetreten und die Dose geholt. TFTC","Technologist3 / 30.07.2012 / gefundenDas Finden war, wenn man denn den Hint liest, gar nicht so schwer.Die Aussicht und die Urigkeit dieses Ortes haben sich sehr gelohnt in Sachen arbeitdie vorher gelöst werden musste.TFTC ","Galantia / 28.07.2012 / gefundenOH man, oh man...was haben wir gesucht....da sind sooooo viele Bäume und welches Rechts ist gemeint :)Aber nicht aufgegeben und endlich gefunden! LG aus Wittgenstein Team Galantia"],"descriptionSnippet":"Die Ostsee nagt jedes Jahr Stück für Stück etwas von der Steilküste ab.","status":"kann gesucht werden"}