{"hiddenAt":"13.05.2012","waypoint":"OCE2DB","coordinates":"E 009° 14.800' N 48° 54.673'","link":"https://www.opencaching.de/viewcache.php?wp=OCE2DB","description":"Ein kurzer Multicache mit einer Stage und dem Final an der Neckarschleuse bei Poppenweiler. Die Wegstrecke bis zum Final ist etwa einen Kilometer lang.Da direkt an Stage 1 seit der Umgestaltung des Neckarufers parkende Autos nicht mehr gerne gesehen werden parkt bitte weiter westlich beim Freibad N 48° 54.525 / E 009° 14.397 (600 Meter zu Stage 1) oder alternativ am Ortsrand Ossweil bei N 48° 53.682 / E 009° 14.263 (2 Kilometer zu Stage 1).Es ist immer wieder interessant, das Auf und Ab an der Schleuse zu beobachten. Bei den richtig großen Schiffen geht es manchmal ganz schön eng zu. Aber diese Schleuse hat noch mehr zu bieten. Das erfährst Du bei N 48° 54.673 / E 009° 14.800. Dort gilt es die Aufgaben zu lösen, die dich zum Cache führen.Aus wie vielen Worten besteht das Gemeinschaftsprojekt? = AWie heißt Frau Marschall aus Ditzingen vorne? Anzahl der Buchstaben = BWie heißt Herr Albrecht aus Ludwigsburg vorne? Anzahl der Buchstaben = CWie viele Gäste sind vertreten? = DWelche Farbe ist hier besonders groß? Blau ist 2, Gelb ist 4, Rot ist 7. Richtige Farbe = EWie viele Personen sind aus Tschechien? Anzahl Personen = FNun geht es zum Cache. Bitte benutze die Wege, die Bauern werden es Dir danken.Verarbeite die Zahlen wie folgt, bitte den Offset nicht vergessen:N 48° 54.ABCE 009° 15.DEFOffset: Nordkoordinate +004 / Ostkoordinate +017.Bitte nehmt euch nach dem Fund die 2 Minuten Zeit und tarnt den Cache wieder vernünftig. Er sollte nicht frei sichtbar sein damit er hier noch ein langes Leben hat. Und bitte verhaltet euch bei der Suche unauffällig damit evtl. vorbeikommende Muggels keinen Wind vom Versteck bekommen. Dankeschön.Viel Erfolg bei der Suche wünschtSchwabe© XXX Schwabe XXX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ybpu vz Onhz nhs Obqraavirnh","caseType":"normal","difficulty":2,"condition":"ok","name":"Neckaraufzug von XXX Schwabe XXX","cacheType":"Multicache","terrain":2.5,"logs":["Sherlock-yp / 02.04.2018 13:47 / gefundenDas schöne sonnige Wetter ausgenutzt und am Neckar eine schöne Runde gedreht und dabei diesen schönen Multi gefunden. TFTC ","Wallace & Gromit / 01.04.2018 / gefundenBei manch einer Radtour in meiner Kindheit habe ich hier den Schiffen und der großen Technik staunend zugesehen. Nach Jahren mal wieder vorbeizuschauen war ein Erlebnis, trotz der Böen, die nun langsam aufkamen. Da war ich auch bereit, noch einmal in die 'falsche' Richtung zu gehen, um  den Cache zu suchen. Am Final gelang das auch nach längerer Suche, da ich die Spoiler übersehen hatte, mit Hilfe der Cachernase. Das hat sich gelohnt, Dank an Schwabe fürs Verstecken. ","Serwi / 27.09.2017 15:00 / gefundenWenn man nicht alles in der Beschreibung liest - so wie unser männlicher Cacher - steht man an der falschen Stelle, aber der Cache ist wirklich toll gemacht. Daumen hoch ...","vivquetzal / 18.06.2017 / gefunden1. Stage sofort gefunden Final auch schnell gefunden sobald wir uns erinnert haben den offset wert zu addierenDanke fuer den cache :) (M/eb)","carphunter81 / 26.11.2016 18:51 / gefundenHeute zusammen mit mascobabe und Cacher Dog Attila diese tolle Wherigo Runde im Poppenweiler angegangen! Hat uns viel Spaß gemacht ! Alle Dosen am Neckar wurden gut gefunden DFDC 😆🤘","mascobabe / 26.11.2016 18:50 / gefundenHeute mit carphunter81 und cacherdog Attila die Grimms Märchen Wherigo-Runde angegangen. Die Märchen-Fragen waren für mich als Erzieherin auch nicht wirklich schwer ;-)Uns hat der Spaziergang entlang des Neckar gut gefallen, war mal was anderes. Und etwas Beifang war auch noch dabei. DanCACHEön","Fellbacher4 / 01.11.2016 13:15 / gefundenWar unser erster Familien Cache. Hat spaß gemacht gemeinsam mit der Familie bei strahlendem Sonnenschein ein kleine Wanderung zu machen. Danke für den Cache. Eure F4.","Mb205 / 21.05.2016 13:31 / gefundenHeute bei einem kleinen Familienausflug das Final gelogt. Dfdc 15","cento / 18.10.2015 / gefundenDas war ja mal echt interessant für uns. So oft sehen wir das nämlich nicht, wenn Schiffe geschleust werden und das ganze drumherum. Das Wetter war prima heute und so schauten wir eine ganze Zeit dem Treiben hier zu, denn es kam gerade eins an,um durch die Schleuse zu gelangen.  Dann flugs die Daten gesammelt und einige Zeit später das Final nach einem schönen Spaziergang gut gefunden. Die Tarnung war beinahe zu perfekt, aber das sollte auch so sein und so ist es jetzt auch wieder. Prima.Danke fürs herloggen.Grüßle cento","XXX Schwabe XXX / 19.03.2014 / kann gesucht werdenEs geht weiter.","XXX Schwabe XXX / 13.03.2014 / momentan nicht verfügbarMomentan nicht verfügbar","sv760824 / 19.01.2014 11:45 / gefundenSeit langen mal wieder mit den Kindern und Bekannten einen Cache-Ausflug gemacht und !hurra! den Cache auch gefunden!","Schnullebacke / 27.12.2013 / gefundenHier haben wir vor ein paar Tagen die Fragen an der Schleuse gelöst. Heute haben wir dann einen Teil der Märchenrunde auf GC gemacht und haben dann zum Abschluss noch den kleinen Umweg gemacht, um auch diesen Multi in einen Smilie zu verwandeln.  Dank des Spoilerbildes konnte auch dieses Dösle schnell gefunden werden.DfdC sagt schnullebacke","The Threepwoods / 20.02.2013 / gefundenHier haben wir bereits letztes Jahr die Koords ermittelt, sind dann aber auf der anderen Seite des Neckar die Märchenrunde weiter \"geskatet\".Heute waren wir in der Gegend spazieren und haben es uns nicht nehmen lassen hier einen Halt zu machen.Auf dem Weg zur Dose habe wir 7 Rehkitze beobachtet wie sie in unmittekbarer nähe vor uns auf einer Wiese standen...schwupp warn sie Weg. Sieht man auch nicht aller Tage!T4tC sagen The Threepwoods, mächtige Cacher™...Aaaarrrrr!20. Februar 2013 16:44UhrPS: Nachlog von GC.com","btowncrew / 11.03.2012 / gefundenAuch dieser kleine Multi konnte heute rasch gelöst und anschließend gefunden werden. Lediglich die Bäume am Final mussten wir uns schon genauer ansehen  Vielen Dank fürs Verstecken und TFTC!","langlurch / 23.11.2008 / gefundenRecht kalt war es. Und auf den Höhen hat der Wind dann auch noch eisig gepfiffen. Aber schließlich wurde es bei klammen Händen ein recht schneller \"found it\". Danke für das schöne Stück Natur!TFTC","Emmett / 22.11.2007 / gefundenEin schöner Platz und eine nette Runde, gut beschrieben. Und wieder ein Platz, den ich vorher noch nicht kannte. Das mit den schmutzigen Schuhen kann ich bestätigen Wird hier tatsächlich gejagt? Dann war es wohl etwas riskant, die meiste Zeit nur im Licht des fast vollen Mondes unterwegs zu sein.Danke für's Herführen und Verstecken!(Erster)"],"descriptionSnippet":"","status":"kann gesucht werden"}