{"hiddenAt":"10.06.2007","waypoint":"OCE272","coordinates":"E 009° 42.414' N 49° 23.041'","link":"https://www.opencaching.de/viewcache.php?wp=OCE272","description":"GC139Z6Der Schatz am Rande des Regenbogens Teil 1 Es war einmal ein alterMann. Der lebte ganz allein im Wald in einer kleinen Hütte und warsehr, sehr unglücklich. Jeden Tag saß er auf einer Bank vor seinemHäuschen und starrte vor sich hin. Erhörte nicht wie die Vögelsangen, er spürte den Wind nicht, der mit den Blättern der Bäumespielte, er fühlte nicht die Sonnenstrahlen auf seiner Haut, erroch den würzigen Tannenduft nicht, und er sah nicht, wie die Tieredes Waldes immer wieder zutraulich herankamen.Er hielt den lieben langenTag den Kopf gesenkt und dachte nach. Seine Gedanken kreisten immernur um eine Sache. Warum, so fragte er sich wieder und wieder,warum nur war die Prophezeiung der schönen Fee nicht in Erfüllunggegangen? Dabei war der Fall doch ganz klar. Seine Mutter hatte ihmdie Geschichte oft erzählt. Damals, als er vor vielen Jahren in demtausend Jahre alten Wasserschloss, in der Mitte des Waldseesgeboren wurde, damals, genau eine Stunde nach der Geburt, hatteplötzlich eine Fee an seiner Wiege gestanden. …Fortsetzungfolgt.   Ein Cache für Wandereroder Radler die die Natur genießen wollen. Kein Cache fürQuotencacher!Mit der Info aus dem Finalkann noch ein kleiner Bonus (GC139Z1) geloggt werden.Gelaufen wird von linksoben nach rechts unten.Benötigt werden dieBilder.Ein Fernglas hilft u.U.weiter.Wegstrecke ca. 12kmParken bei: N 49° 23.041',O 009° 42.411'Höhenprofil:    Stage1:  a:= Stage2 Anzahl der „gleichen“Treppenblöcke:b:=  Stage3:  großeZahl – kleine Zahl = ?cdef:= Stage4 ghij:= Stage5  k:= Stage6:    Quersumme: lm:= Stage7:    Genau Kucken!n:= Stage8:    Der Ort muss nichtbetreten werden!o:= Final: Nnh+camchn-iOejd+fh/ao-nf*mkb-g Hotels undGasthäuserHotelKochstube BitzerDörzbachGasthof zum HirschDörzbachSpezialitätengasthof zur SonneDörzbachGasthof zum PflugMessbachGasthof Verborgener WinkelHohebachHeuhotel HirschSonnenhalde 5, DörzbachGasthof zum AdlerLaibach© catchcache, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znapuzny vfg Sreafrura tne avpug fpuyrpug! Fgntr 3: Jvr unora qvr Eözre trmäuyg?Fgntr 6: Ivryyrvpug xnaa Rhpu qre Fpuäsre jrvgre urysra.Svany: Na qra evpugvtra Fgryyra Yrremrvpura va qre Sbezry vfg qvr unyor Jnueurvg!","caseType":"normal","difficulty":3,"condition":"ok","name":"Der Schatz am Rande des Regenbogens Teil 1 von catchcache","cacheType":"Multicache","terrain":2.5,"logs":["JF-Team / 26.02.2011 / gefundenEin echtes Highlight, das uns 1,5 Jahre insgesamt im Bann gehalten hat. Immer weider etappenweise Stationen erwandert oder durch Ortskenntnis erkannt.Für uns persönlich gleich am Anfang das beste, der Aufstieg nach Meßbach, ein wundervoles Erlebnis, wenn man bedenkt, dass früher die Schüler jeden Tag diesen Weg von Dörzbach nach Meßbach in die Schule laufen mussten. Den Bonus müssen wir zeitbedingt verschieben, das Final hat übrigens den Winter gut überstanden, kein Wunder bei der Qualitäts-\"Dose\".TFTC und auch vielen Dank für das Naturerlebnis JF-Team"],"descriptionSnippet":"Ein Cache für Wanderer oder Radler die die Natur genießen wollen. Kein Cache für Quotencacher!","status":"kann gesucht werden"}