{"hiddenAt":"06.05.2012","waypoint":"OCE25A","coordinates":"E 007° 07.398' N 51° 10.215'","link":"https://www.opencaching.de/viewcache.php?wp=OCE25A","description":"ACHTUNG: Es sind Brennnesseln und Riesenbärenklau an einigen Stellen recht stark vertreten - lange Hosen sind angesagt!Nach Regen kann die Strecke teilweise recht matschig sein!Dieser Cache ist nicht geeignet für Dinge mit kleinen Rädern dran, die über den Boden geschoben werden müssen ;-)Der Cache kann bei Tag und Nacht angegangen werden.Die Nacht-Version ist besser für den Winter geeignet, wenn die Vegetation einem einen besseren Überblick über die Umgebung zulässt.Für alle Stationen bekommt man Koordinaten. Die Reflektoren sind also eigentlich nicht nötig, erleichtern aber bei Nacht in diesem Gelände ein wenig die Wegfindung.Weisse und rote Reflektoren zeigen Dir den Weg.Die roten zeigen an unübersichtlichen Ecken einen Richtungswechsel an.Du begibst Dich nun auf die Suche nach drei Ruinen.Dort findest Du die Werte für A, B, C und D.Die Parkkoordinate ist gleichzeitig Station 1. Hier findest Du übereinander zwei Schilder.Das obere weist auf ein Landschaftsschutzgebiet hin, das untere gibt dir wichtige Infos:N= 3-2-2 / 7-6-4 / 1-4-8E= 8-5-4 / 4-5-5 / 5-6-7Station 2 findest du bei N 51° 10.N      E 007° 07.EDies sind die kläglichen Überreste der alten Jagdhütte des HalfeshofesVor der Mauer liegt etwas Längliches auf dem Boden. Anzahl der Löcher = AGehe nach Station 2 ein paar Meter zurück und an den roten Reflektoren links, auf den schmalen Trampelpfad. Nicht den breiten Weg weiter bergab!Wenn Ihr auf eine Wiese kommt, achtet nachts darauf, Euch gut zu beleuchten, denn hier liegen schon mal Jäger auf der Lauer...Station 3:N 51° 10.N-51+A      E 07° 07.E*A+178Der Zweck dieser Ruine ist unbekannt. Wenn da jemand etwas weiß, gerne Infos an uns!Anzahl der kleinen rechteckigen Öffnungen in den Wänden = BStation 4:N 51° 10.N-E-A-B      E 07° 07.E*B+110Vorsicht: Achte bei Station 4 auf Löcher im Boden, damit Du Dir nicht die Haxen brichst ;-)Auch hier ist unklar, was das mal war… Entdecke hier mit deiner ECA die Werte für C und DBerechne nun die Finalkoordinaten:N 51° 10.C-((A+B)*D)+A      E 07° 07. C-((A+B)*D)+DFür die Nachtcacher:Es folgt ein Stück ohne helfende Reflektoren. Gehe zurück zum Hochstand und folge dem Weg nach Westen, dann sollte der weitere Weg klar sein. Das natürliche Licht sollte hier ausreichen, schaltet die Lampen bitte erst wieder ein, wenn Euch das Grün verschluckt hat. Reflektoren kommen erst wieder kurz vor‘m Final.Noch kurz was zum Riesenbärenklau, über den immer wieder geschrieben wird:Der Riesenbärenklau enthält phototoxische Substanzen. Das bedeutet, Berührungen mit der Haut in Verbindung mit Sonnen- bzw. stärkerem Lampenlicht können zu allergischen, verbrennungsähnlichen Reaktionen führen.Wir sind, nicht nur hier, schon häufig mit dem Zeug konfrontiert gewesen und haben bisher nie irgendwelche Probleme bekommen. Wer aber auf Riesenbärenklau generell keine Lust hat, sollte besser eine andere Runde drehen ;-)Viel Spaß!© Nekromiko, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba4: Üore Xbcs, RPNSvany: Hagre Zrgnyy, arora Fgrva","caseType":"klein","difficulty":3,"condition":"ok","name":"Relikte im Wald: Behausungsreste (Tag + N8) von Nekromiko","cacheType":"Multicache","terrain":3.5,"logs":["Nekromiko / 16.08.2017 / kann gesucht werdenEs geht weiter, bitte das aktualisierte Listing beachten!Viel Spaß!","Nekromiko / 26.07.2017 / momentan nicht verfügbarHeute drehten wir nach Feierabend mal eine Wartungsrunde und erneuerten Station 1 und ein paar Reflektoren.Ohmanoman, die Natur meint es momentan garnicht gut mit uns Cachern: Die Wege sind dermaßen zugewuchert, die letzen Meter zur S2 war erst nach einigem Aufwand zu meistern, hier wurden Bäume und Büsche gefällt und einfach liegen gelasen. Zusammen mit Brennnesseln und Brombeeren nicht wirklich spaßig...Also momentan reizt die Runde die T4-Wertung voll aus! Es ist eher ratsam sie bei Tag anzugehen, was aufgrund der Stationen auch möglich ist. Da wird das Listing angepasst.Aaaaber: Vorher muss das Final erneuert werden, denn das wurde leider geklaut :-(Schade um das Logbuch, aber ansonsten natürlich nicht wirklich dramatisch.Es wird eine neue Stelle gesucht und dann geht es weiter!Schöne Grüßenekromiko                                                                                                                                                    ","weltengreif / 26.07.2017 08:54 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #3 (approx.)Found on 26. Juli 2017 at 08:54+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","Torald / 18.06.2016 / gefundenHeute wurde machetenweise diese abenteuerliche N8Cache-Runde erfolgreich absolviert Vielen Dank an Nekromiko für den klasse Lostplace-Multiund das Zeigen dieser Gegend.Dafür gibt es natürlich auch eine Empfehlung von mir ","following / 04.04.2016 / HinweisSicherheitshinweis aus dem GC-Listing: Wenn Ihr auf eine Wiese kommt, achtet darauf, Euch gut zu beleuchten, denn hier liegen schon mal Jäger auf der Lauer...","The Guardian / 04.12.2015 03:18 / gefundenHeute zusammen mit Sören vom Team DvR diese gemütliche Runde ohne jegliche Probleme absolviert!TFTCThe Guardianin: DLRG Kindersucharmbandout: nix","E.F.C. / 22.08.2015 00:03 / gefundenHeute Abend sind wir den Cache eher spontan angegangen. Es war unser zweiter Nachtcache. Was soll mann zu einem Nekromiko Cache noch sagen? Wie immer alles sehr gut geplant und eindeutig. TOP weiter so. Ein Nekromiko Cache macht immer viel Spaß! Und die Kulisse dieses Caches ist im dunkeln schon recht skurril.  Heute hat uns die Vegetation oder ein noch nicht allzu ferner Sturm das suchen etwas erschwert. Es lagen einige kleinerer Bäume quer an und unter denen man sich erst einmal vorbei klettern musste. Zwischen Station 2 und 3 haben wir den von Reflektoren empfohlenen Weg dann nach kurzem Versuch aufgegeben und sind dem eigentlichen Weg ein Stück zurück bis auf den \"Platz\" gefolgt. Es war einfach kein durchkommen durch das Dickicht und leider haben wir dann auch keine Reflektoren mehr finden können.  Von dem Platz aus lies sich die Station noch einmal neu anpeilen, auch wenn zwischendurch unser GPS ein wenig verrückt spielte, was vermutlich auf die Elektrizität zurück zu führen war.  Ab dort war aber alles wieder wie gewohnt recht eindeutig. An Station 3 haben wir dann den Brennnessel/Brombeer fight aufgenommen und konnten die Nachricht schließlich finden. Also weiter zur Station 4. Die Koordinaten waren perfekt und doch konnten wir lange Zeit nichts finden. Auch keine doppelten Reflektoren. Doch dann, man muss die Warnung von Nekromiko gerade in der Nähe der Koordinaten von Station 4 sehr ernst nehmen, sind wir sprichwörtlich drüber gestolpert. Wahnsinn. Auf dem Weg zum Final leuchteten uns dann in ca. 50 Meter Entfernung zwei paar Augen an. Nach kurzer Schrecksekunde setzten wir den Weg fort. Am Final war alles klar und eindeutig. Vielen Dank für diesen wunderschönen Cache.  Liebe Grüße E.F.C.","dani-beyenburg / 12.04.2015 / gefundenNun auch den ersten Nachtcache gefunden. Wir brauchten 2 anläufe um die Dose zu finden da wir mit der Station 4 probleme hatten. Doch mit ein bisschen Hilfe haben wir die große Dose dann gefunden!Vorsicht: Jägermuggel!!Danke für die schöne Nachtwanderung!!","sasyan / 03.05.2014 23:18 / gefundenIn einer kleinen Runde machte sich n von sasyan auf zu einem Nachtcache. Alle Stationen waren gut zu finden, so dass wir auch kein Problem hatten, das Final zu finden.TFTC sasyan","Bergische Biberbande / 03.01.2014 / gefundenNach dem Treffen mit Nordlandkai ging es direkt zur Parkkoordinate. Unterwegs sahen wir schon ein Wetterleuchten, dachten uns aber nichts weiter ... zieht bestimmt schon vorbei das Unwetter ...Kurz drauf fuhren das E-Team, Boletus-vom-Berg und eine Gastcacherin aus Paris vor, um gemeinsam denNachtcache zu machen. Die ersten beiden Stationen konnten gut gefunden werden und dann zog ein starker Wind auf. Zudem kam ein Gewitter immer näher. Wenig später dann Unwetter pur, Sturmböen, Hagel und Gewitter.Nach ein paar Minuten ging es weiter Richtung Station 3 und 4, die uns besonders gefiel. Sehr interessantesGebäude, welches wir mit der nötigen Vorsicht betraten. Auch hier war der Hinweis schnell entdeckt und so konntees zum schön versteckten Finale gehen. Mit einer tollen Cachegröße wurden wir hier belohnt und trugen unsin Logbuch ein. Dank an alle, die mit auf der Tour waren, es hat trotz des Unwetters viel Spaß gemacht.Vielen Dank für den Nachtcache, die einzelnen interessanten Stationen und das tolle, große Finale,das schön versteckt war.Bergische Biberbande(bei GC geloggt, jetzt auch bei OC)","Nordlandkai / 03.01.2014 / gefundenHeute bin ich mit der Bergischen Biberbande samt Nachwuchs zum Cache aufgebrochen. Dort waren wir mit Boletus vom Berg und dem E-Team verabredet. Nachdem wir die 1. Station gemeistert hatten ging es dann gemeinsam los zu Station 2. Dort war das Versteck schnell entdeckt so das wir weiter kamen. Auf dem Weg zur nächsten Station bekamen wir dann noch Besuch von einem ausgewachsenen Gewitter. Tja, wohin wenn kein guter Schutz vorhanden ist. Auf´s freie Feld, unter die Stromleitung oder in den Wald. Irgendwie klingt das alles nicht gut. Aber nach einer ordentlichen Hageldusche mit Fotoalarm von Oben war der Spuk vorbei. Beeindruckend fand ich das der Nachwuchs so ruhig geblieben ist!Weiter ging es zu Station 3 die wir sehr schnell finden konnten. Station 4 wurde mit großer Vorsicht angegangen. Aber auch dort wurden wir relativ schnell fündig und konnten so auch erstaunte Gesichter sehen. Der Weg zum Finale war dann endlich wieder ein wenig angenehmer. Dort war aber schnell klar wo sich die riesige Dose versteckt.Vielen Dank für den Nachtcache der heute im jedem Fall der D/T Wertung entsprach.","Nekromiko / 08.11.2013 / kann gesucht werdenUps, hatte ganz übersehen, dass er hier noch gesperrt ist...Weiter geht's!","Nekromiko / 03.09.2013 / momentan nicht verfügbarHuhuIch habe die Dose erstmal mit nach Hause genommen, damit alles wieder trocknen kann.Bis dahin bleibt der Cache erstmal gesperrt.Schöne GrüßeNekromiko ","Nekromiko / 26.12.2012 / HinweisHallöchen, die Koords von Station 2 wurden angepasst! Grußnekromiko","Die_Traeumer / 01.09.2012 / nicht gefundenHaben ihn nicht gefunden. Glauben, dass er durch Baumassnahmmen vor Ort  beschädigt ist. Bitte um Prüfung","SiFi2010 / 23.06.2012 23:21 / gefunden23:21 UhrFund Nr. 782Den Großteil der Behausungsreste habe ich, wie viele andere ja auch, bereits letztes Jahr besucht. Daher war wenig neues dabei.Dem Logbuch war aber die Notwendigkeit der Umlegung zu entnehmen, sodass das völlig in Ordnung ist.Etwas komisch fand ich die Tatsache, dass die \"alten\" Stationen noch zu finden sind. Gerade nach Station 2 (nicht die Jagdhütte), habe ich keine Wegführung erkennen können. Und nur die Vermutung, dass das alte Final bestimmt auch noch eingebaut ist, brachte mich weiter. Zwischen Jagdhütte und S2 ist auch einmal eine Art Doppelreflektor angebracht, da stockt man dann auch erst mal und sucht vergebens.Mir persönlich hat die alte Runde besser gefallen, weil die Verarbeitung der Stationen einfach angenehmer war und vor allem es nach S2 anhand von Koordinaten weiter ging und nicht anhand von Vermutungen.Am Ende wird man trotzdem mit einem großen - wenn auch nicht ganz so \"besonderem\" Final wie beim letzten mal - belohnt.TFTC","cc-258 / 14.05.2012 / gefundenSchöne Runde! Mit den üblichen Verdächtigen hat es noch für Bronze gereicht. TFTC!","TomSam / 12.05.2012 / gefundenTach Gemeinde,heute und morgen sind viele, sehr viele Mountainbiker im Halfeshof unterwegs ... passt auf die auf, die kennen keine Freunde während des Trainings und des Rennens.Und da es gerade hell am werden war, war ich so frei 2 Wandergesellen in die riesen Dose zu legen, und mich als erster im *reloaded* einzutragen. Durch meinen unschlagbaren Heimvorteil möchte ich aber nicht den so unglaublich begehrten Titel des FTFler´s in Anspruch nehmen, also bitte lieber (s) Cacher /-team nach mir ... seit so frei!Die Erweiterung ist ürigens gelungen, Herr Nekromiko!grüßeTomSam´s Vater"],"descriptionSnippet":"Dies ist ein etwa 3km langer Tag- oder Nachtcache","status":"kann gesucht werden"}