{"hiddenAt":"22.05.2012","waypoint":"OCE3C4","coordinates":"E 007° 33.063' N 51° 14.269'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3C4","description":"Dieser kleine virtuelle Cache gehört zu einer lockeren Cacheserie, die wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                      Genug der Strecke nun zum Cache. Der Kleine befindet sich auf dem Streckenabschnitt Ostendorf- Dünnebrett. Parken könnt Ihr für diesen Cache direkt in der Nähe der Cachekoordinaten. Da wir selbst nicht gerne im Wohngebiet suchen und Euch hier aber einen Wegweiser geben wollten mal wieder ein virtueller Cache. Diesen könnt Ihr sozusagen im Vorbeigehen, oder auch Vorbeifahren erledigen. An dieser Stelle ist der richtige Abzweig wieder schlecht zu erkennen, daher die Positionierung des Caches. Ihr befindet Euch dort an einem kleinen Abzweig an dem eine Laterne mit mehrere Wasser und Hydrantenschildern steht. Um den Cache zu loggen benötigt Ihr ein Codewort( in diesem Falle eine Zahl). Addiert alle Ziffern der oberen beiden Schilder( außer die kleinen rechts oben am Hydrantenschild) und alle der unteren beiden Schilder( ebenfalls ohne rechts oben am Hydrantenschild) und multipliziert sie mit Zahl unten auf dem Laternenpfahl, dann erhaltet Ihr das \" Passwort\". Die beiden mittleren Schilder sind so schlecht lesbar, dass wir sie für die Aufgabe ausgespart haben. Am besten macht Ihr Euch zur Sicherheit ein Foto von den Schildern.Auf diesem Streckenabschnitt befinden sich   folgende Caches: Lüdenscheider Grenzweg:    Halverscheid\"Halverstrücken\" StrückenArenrittSchloetenIm Forst bei HorstAltenhorstHeedfeldSchnarümLüdenscheid NordTouristen.....Rathmecke Ein Teil von:GC3FC9WUnd: GC2FYECGCY9QX Geklebt haben wir Euch natürlich auch einen: MunzeeBitte denkt daran, wir sind im Wald nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Da sich diese Cache nicht im Wald befindet spielt dies hier keine Rolle, bedenkt es jedoch bitte, wenn Ihr mehrere Caches zusammen suchen wollt. Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                   © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Lüdenscheider Grenzweg: Strücken von Team-MTB-OC","cacheType":"virtueller Cache","terrain":1,"logs":["2go4fun / 03.04.2016 / gefundenDie weitere Wanderung auf dem Grenzweg führte uns nach Strücken. Naja, es gibt auch andere Wege die zum Ziel führen. Wir haben dann mal den anderen ausprobiert ;-)Und nun habe ich auch meine Hausaufgaben gemacht und die Matheaufgabe gelöst.Vielen Dank für den Cache!","Canis&Lupus / 03.04.2016 / gefundenDiese Rechnung war selbst für mich als Mathelegasteniker  kein Problem und so kann ich auch diesen virtuellen, an dem Nordlankai, 2go4fun und ich auf unseren Teilstück des Grenzweges vorbeikamen, schnell loggen.","Nordlandkai / 03.04.2016 11:10 / gefundenHeute sind Canis&Lupus, 2go4fun und meine Wenigkeit aufgebrochen, um dem Lüdenscheider Grenzweg einen weiteren Besuch abzustatten. Als Tagesprogramm stand der Abschnitt von Ostendorf nach Dünnebrett auf dem Programm.Nachdem wir mit den Steinmännchen fertig waren, sind wir weiter Richtung Strücken. Wobei das nicht ganz so einfach war mit dem Weg. Naja, was soll ich sagen. Da wollten ein paar Leute eine Abkürzung gehen...Zum Glück gab es in Strücken diesen Wegweiser Cache. So musste ich am Ende nicht schwimmen. ;-)Nach ein wenig rechnen war dann auch das Passwort ermittelt.Vielen Dank für den Cache.","STRDMPR / 21.12.2015 14:25 / gefundenDer letzte Cache auf meiner heutigen OC-Only Tour. Hier waren die Schilder schnell gefunden und das Passwort fix berechnet. Danke für den schnellen Punkt!","ThommyTulpe / 10.06.2015 / gefundenHeute auf meiner Kundendienstfahrt eben hier abgebogen und eingesackt. Danke!","Hammas / 16.08.2013 / gefundenHier war das Lesen das Schwierigste. Dank Nachhilfe beim Owner folgt jetzt der Log. Die Runde wird demnächst mit dem Fahrrad erledigt. DfdC!","Schnaps / 25.04.2013 / gefundenEine nette Idee diese Art von RätselDanke fürs ausarbeiten der ganzen Runde","forbidden72 / 23.05.2012 / gefunden09:30 Uhr, #... FTF Nach dem Arenritt noch in den Strücken gefahren. Ist schon ewig her, dass meine Mutter mich mal hierher mitgenommen hat, als sie zu einer Tupperparty eingeladen war. Sie meinte, da sei ich ca. 4 Jahre alt gewesen... An dem Schild bin ich erstmal vorbeigefahren. Warum ich es übersehen habe - keine Ahnung.Ich beschloss, nur ein Foto zu schießen und die Rechnerei zu Hause zu erledigen.Dieser Munzee hatte mir nicht solche Probleme bereitet wie am Arenritt...Mal sehen, ob ich richtig gerechnet habe...  TFTVC forbidden + Hund"],"descriptionSnippet":"Kleiner Drive in und Wegweisercache","status":"kann gesucht werden"}