{"hiddenAt":"16.05.2012","waypoint":"OCE32E","coordinates":"E 008° 56.535' N 48° 44.596'","link":"https://www.opencaching.de/viewcache.php?wp=OCE32E","description":"Natürlich gibt es an den angegebenen Koordinaten nichts zu finden.Hier sollt ihr euch an Bilder erinnern, die ihr bestimmt schon irgendwo gesehen habt. Ermittle die Jahreszahlen der hier abgebildeten Ereignisse. Um es nicht ganz so leicht zu machen, nicht als Fotos, sondern vom mir selbst gekrizelt.Bild ABild BBild CBild DBild EBild FBild GZu den Koordinaten kommt ihr mit folgender Formel:Zieht von jeder ermittelten Jahreszahl 1900 ab. Dann rechnet:(A+B+C)*203 + 80 = XXXXX(D+E+F+G)*173 + 138 = YYYYYFinal: N 48° XX.XXX E 008° YY.YYYParkplatz: Gibts beim Checker © bachel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Borefpuraxry","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Titelbilder von bachel","cacheType":"Rätselcache","terrain":1.5,"logs":["bachel / 18.02.2018 / kann gesucht werdenIch versuche es noch einmal.","bachel / 16.10.2017 / momentan nicht verfügbarTja, nicht nur das Thema des Caches, sondern auch die Finallocation scheint Unglueck zu bringen... werde nochmal checken muessen.Danke fuer den Hinweis.","seiduselbst / 19.08.2017 21:10 / nicht gefundenIch war mit andreasypsi auf der Suche. Das Rätsel war nicht besonders schwer zu lösen und wir waren uns sicher, die richtigen Finalkoordinaten zu haben (der Geochecker leuchtet grün). Auch schien der Ort dem Hintergrund der Rätsel entsprechend sinnvoll zu sein. Dennoch haben wir nichts gefunden. Weder am Ort, den der Hinweis vermuten ließ, noch sonst irgendwo am Stein oder davor im Gras.Am Abend dann eine Nachricht an den Owner verfasst, die auch bald mit der Bitte um Geduld für eine Überprüfung des Sachverhaltes beantwortet wurde. Hoffentlich findet sich die Dose oder ein Ersatz, denn die Skizzen sind wunderbar gelungen, das Rätsel spannend (wenn man nicht nach dem Finden der Jahreszahlen aufhört sondern sich mit den Tragödien befasst - ich habe das gesamte Mondprogramm der US of A und die Kosmosforschungen der SU bei Wikipedia nachgelesen - das ist schon wieder 60 Jahre her...), und der Finalort ein ganz angenehmer. Wäre schade drum.Danke für das Rätsel.","bachel / 28.05.2017 / kann gesucht werdenNach langer Zeit wieder da. Hint hat sich geaendert!","bachel / 09.10.2015 / gesperrtLeider mal wieder geklaut...","bachel / 06.05.2015 / HinweisDer Cache wurde auf geocaching.com archiviert. Damit ist es ab jetzt ein OC-Only. Der Link zu geocaching.com dient nur zur Dokumentation.","eknus / 16.11.2014 / gefundenDas sehr schön gestaltete Rätsel (mit traurigem Hintergrund) war schnell nach dem Publish gelöst.Auf einem Sonntagsspaziergang war ich jetzt endlich mal zum Döschen gegangen.Da es nicht genau da lag wo es laut Hint sein müsste habe ich etwas länger gesucht aber gleich nebenan gefunden. Ich hab es wieder passend zum Hint versteckt.Leider ist die Logroll total ramponiert und voll. Nur mit Mühe konnte ich sie mit einer Pinzette aus der Dose \"rausknibblen\".  Hier sollt unbedingt das Lobuch getauscht werden.  (NM via GC )TFTC EKNUS                                                                                                                            ","Husky2131 / 07.09.2014 23:01 / gefundenBei dem Rätsel wusste der Husky bei einem Bild gleich die Jahreszahl, bei allen anderen zumindest mal, was sie darstellen sollen und nach was man googlen muss. Doch bei einem hatte sich dann doch ein Recherchier-Fehler eingeschlichen, so dass doch noch Steff+ helfen musste, so dass schließĺich der Geochecker endlich grün zeigte. Vor Ort dauerte dann die Suche nicht mehr lange, nachdem der Husky aus Versehen schon den Hinweis gelesen hatte. Danke für das schöne Rätsel & Grüße vom Husky2131#64, 15:29","dorSPEZI / 29.06.2014 16:00 / gefundenGut und problemlos gefunden.","pmageo / 03.05.2014 / gefundenBei einer kleinen \"Aufräum-Aktion\" schon länger gelöster Mysteries endlich mal auch hier vorbei gekommen.Danke für das schöne Rätsel und den Cache!DFDC!","MikeBi / 19.10.2013 21:21 / gefundenHuhu, endlich im dritten Anlauf die Dose vorgefunden. Bei den 2 letzten Anläufen war sie jedesmal gerade weg. Das Rätsel ließ sich da viel einfacher lösen.Außerdem ist dies die Dose Nr. 1000 in meiner Cächerlaufbahn. Also 2 mal mit der Dose heute Glück gehabt.TFTF","bachel / 19.07.2013 / kann gesucht werdenAlles wieder ok.","bachel / 15.06.2013 / momentan nicht verfügbarHier ist eine Wartung faellig... keine Dose vor Ort.","adrenalin / 26.09.2012 / gefundenOha, den habe ich seinerzeit wohl vergessen zu loggen, sorry!Mit hulmgulm besucht","Anke&Didi / 18.05.2012 / gefunden  :D    :D    :D  FTF   :D    :D    :D  Danke für das schöne Rätsel! Super Zeichnungen!Heute gab's bei tollem Frühlingswetter einen kleinen Waldspaziergang. Interessante Final-Location an einem lauschigen Plätzchen. Hier kann man mal so richtig die Seele baumeln lassen und über die Cache-Idee nachdenken.Danke fürs Zeigen und das Dösle,Grüße von Anke&Didi"],"descriptionSnippet":"Ein echt furchtbarer Cache","status":"kann gesucht werden"}