{"hiddenAt":"20.05.2012","waypoint":"OCE384","coordinates":"E 008° 41.399' N 52° 08.963'","link":"https://www.opencaching.de/viewcache.php?wp=OCE384","description":"Verflucht, Jack ist weg. Im Morgennebel noch hörten wir seine immer leiser werdenden Rufe.Leider konnten wir nichts mehr unternehmen. Wir hoffen nun darauf, daß Ihr ihn findet und in Sicherheit bringt.Da Ihr bestimmt eine gewisse Schlechtigkeit in Euch tragt, werdet Ihr Jacks Platz mit einem neuen Opfer besetzen. So, und nun viel Spaß beim Finden ( Genauigkeit 5m GPSMAP 62s ). Schönes Wandergebiet, prima Aussichten, Bänke zum Ausruhen.Spaß auch für jüngere bei gutem wie bei weniger gutem Wetter. Optimal für Hundebesitzer.Im Winter kreuzende Rodelbahn, also Schlitten mitnehmen. Der Weg zum Cache kann kurz, aber auch lang sein, weil sich halt mehrere Wanderwege das Gebiet aufteilen. © scubes, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Befreit Jack von scubes","cacheType":"Multicache","terrain":2,"logs":["Avonac / 29.01.2017 15:18 / gefundenHeute mit der Familie am Homberg wandern gewesen und den Cache gehoben. Die Kinder hatten einen Riesenspaß.DfdC.","raffo32 / 20.04.2016 14:00 / nicht gefundenJack ist weg, neulich äh schon seit Jahren hab ich ihn da hängen sehen. Der Schlüssel ist aber (unten) noch an seinem Platze. Ich ging hier zufällig hoch da weiter unten mein Cache eine Wartung nötig hatte. Leider musste ich ihn wegen Sabotage an stättischen Eigentum archivieren. So ging ich hier hoch um den naheliegenden GC zu kontrollieren. Dieser ist aber weiterhin vor OrtNur noch nackte Drähte???!!! Bild:","raffo32 / 20.03.2016 13:30 / gefundenDiesen Cache bzw. den Behälter hab ich schon damals gesehen als ich Geocaching nicht mal schreiben konnte  - durch meine eigenen GC Caches bin ich schon öfter dran vorbeigekommen. Spuren ins gegenüberliegende Gebüsch zeugen von Suchaktionen für das gewisse Etwas was man noch braucht.Durch einen Cacherkollegen dem ich beiläufig davon erzählte wurde ich an quasi die entgegengesetzte Stelle gelotst. Beneidenswert das dieser Cache (und vor allem sein Utensil) so lange existiert!","familysearch / 08.08.2015 / gefundenEin vorbildlicher Cache mit pfiffiger Idee und handwerklichem Geschick!","GeoTomte / 20.07.2015 15:00 / gefundenToller Cache in toller Landschaft. Nach ein wenig hin und her konnten wir Jack heute mal wieder das Sonnenlicht zeigen. ","BIBL11 / 19.09.2014 12:43 / gefundenUm das Wochenende einzuläuten haben wir einen Spaziergang bei allerschönstem Wetter gemacht. Dabei sollte auch ein Cache nicht fehlen. Das Werkzeug zum Öffnen des Caches war schnell gefunden und somit stand dem loggen kein großes Hinderniss mehr im Weg. Danke","Kaiser / 08.06.2014 / gefundenSchnell gefunden und den vielen Ameisen aus dem Weg gegangen.DfdC sagt Kaiser","Zettwenn / 11.05.2014 16:39 / gefundenKleiner Multi zum hin und her rennen und schon war Jack frei.DFDC Team Zettwenn ","Almvagabund / 03.10.2013 17:42 / gefundenSchöner Spaziergang mit nem guten catch...","Leon Pascal / 14.09.2013 / HinweisGefunden schon irgendwie, den Rest aber nicht so richtig  verstanden. Ich komme mit mehr Erfahrung nochmal wieder. Hoffe unter \"Hinweis\" ist dieser Eintrag korrekt, sonst bitte ändern oder löschen.","Talenta / 01.09.2013 / gefundenSchnell den besten Weg zum Cache gefunden. Jack hat sich gefreut mal wieder andas Tageslicht zu kommen. Das der da immer noch hängt, erstaunlich! vielen Dank und viele Grüße Talenta","TeamJoyce / 04.11.2012 / gefundenschöne Runde, super idee.4.11.2012 13.oo Uhr gefunden mit Erzengel Manuel.dfdc","ErzengelManuel / 04.11.2012 / gefundenheute bei einem schönen spaziergang gefunden, wetter nicht sooooo toll, aber dadurch weniger muggel ;-)erzengelmanuel","Stinkymaus / 26.08.2012 / gefundenSchnell gefunden.","laubwolf / 25.05.2012 / gefundenToll, vieleicht etwas auffälig,aber sonst sehr stimmig. Die 2.Stat. super, stumpf, ohne Kommentar, so mag ich es.DankeLaubwolf","disy / 20.05.2012 / gefundenSo schön altmodisch kann ein Cache sein.Hinfahren,einen schönen Spaziergang machen und nach ein wenig Mühen,loggen. Toll vielen DankDisy, Sanna und Buddy"],"descriptionSnippet":"","status":"kann gesucht werden"}