{"hiddenAt":"08.04.2012","waypoint":"OCE3D0","coordinates":"E 013° 17.455' N 48° 59.482'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3D0","description":"                        Ein schneller Hin und mit.Ein schönes Gelände nahe dem Frauenauer Kneippbecken.Ideal um sich im Sommer abzukühlen.Das schöne Fleckchen ist unweit vom Ortskern und man wird mit einer schönen Aussicht belohnt.Viel Spaß beim suchen.© Turbocacher 1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhzybpu hagra","caseType":"mikro","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Abkühlung gefällig...? von Turbocacher 1","cacheType":"normaler Cache","terrain":2,"logs":["Der Windling / 21.04.2018 / gefundenAchtung: Fehler im Listing!Die Koordinaten und die Cachegröße stimmen hier nicht ganz: Vor Ort findet sich eine große Dose (\"normal\") und kein \"Mikro\". Außerdem wurde der Cache anscheinend schon vor einigen Jahren um ein paar Meter verlegt nach                                                                                                                         N 48° 59.488 E 013° 17.456.                                                    Im GC-Listing wurde das auch bereits 2013 aktualisiert, aber der Owner scheint inzwischen nicht mehr aktiv zu sein...___________________________________Auf einer abendlichen Gassirunde sind wir auch hier vorbeigekommen. Am Sonntag war natürlich nix los im Waldkindergarten und so konnten wir ungestört suchen, finden und uns im Logbuch verewigen. Um diese Jahreszeit war allerdings noch kein Wasser im Kneippbecken, so dass wir dann ohne Abkühlung wieder weiterziehen mussten... TFTC,Der Windling","Waidlaherz / 21.10.2017 16:00 / gefunden","Bierfilz / 09.07.2016 11:00 / gefundenKurz vor dem Besuch mit Besichtigung der Glaskultur Eisch bin ich noch schnell zum Abkühlen in den Wald. Da im Kindergarten heute Samstagsruhe war konnte ich ohne aufzufallen suchen und loggen.\"Danke für den Cache!\", sagt Bierfilz aus Nürnberg.","Mich943 / 02.10.2015 14:26 / gefundenDanke fürs herlocken, ein sehr schöner Ort zum verweilen","Cuma / 22.06.2014 / gefundenAm Sonntag hatten wir unsere erste GC Tour. Hatten aber noch keinen Account. Stehen aber als Kathrin & Marco drin. Vielen dank hat Spaß gemacht.(Blätter feuchteln schon ein wenig)","DadVader / 02.11.2013 / gefundenAbkühlung war heute keine nötig, dafür sorgten schon die Regenschauer.Ausserdem ist das Kneippbecken zur Zeit leer  .Nach kurzer Suche war dann auch die Dose und das Logbuch gefundenund der Logeintrag durchgeführt.TFTC sagt DadVader","ManniK / 01.06.2013 16:00 / gefundenIm Zuge des Falkenwegs hier vorbeigekommen. Die Erfrischung kam heute mehr als genug von oben. Der GPS-Empfang war hier auch entsprechend schlecht. Aber irgendwann hab ich dann doch die auffällige Tarnung entdeckt.Danke für den Cache sagt ManniK","Grauloewe / 22.10.2012 / gefundenHeute stand die Erkundung von Frauenau auf unserem Programm. Vom Multi Rund um`s Glasmuseum haben wir einen kleinen Abstecher zum Kneippbecken gemacht. Dort sah es nicht mehr ganz so einladend aus, die Saison ist wohl endgültig vorbei TFTC Die Grauloewen","stickbaer / 15.08.2012 / gefundenEiner unserer Lieblingsplätze in Frauenau! Schon oft dort gewesen...jedes Jahr wieder....Schnell und leicht gefunden...und auch noch erfrischt!!Vielen Dank!","Ferienhaus Bergwald / 01.05.2012 / gefundenHalloHeute wieder unterwegs, auch hier vorbeigeschaut!Danke fürs Verstecken sagt Martin!","geomitast / 13.04.2012 / gefunden#149Schöner Fleck.Danke fürs Zeigen.TFTCFTF am 08.04.2012, published am 12.04.2012?"],"descriptionSnippet":"Ein schneller Hin und mit.","status":"kann gesucht werden"}