{"hiddenAt":"15.05.2012","waypoint":"OCE324","coordinates":"E 009° 19.500' N 48° 58.500'","link":"https://www.opencaching.de/viewcache.php?wp=OCE324","description":"Ein etwas größerer Nebencache, der zum Multi „Forsthofrunde“ gehört. Wie schon der kleine Nebencache kann dieser Cache entlang der Wegstrecke gehoben werden. Auch hier erfolgt die Berechnung der Koordinaten mit den Lösungen der „Forsthofrunde“, die bis zu diesem Wegpunkt vorliegen. Der goldene Zeitpunkt, um sich diesem Cache zu widmen, ist nach Stage 11. In der Nähe bietet eine Sitzgelegenheit die Möglichkeit für eine Pause, bevor es auf das letzte Stück der Forsthofrunde geht. Wie bei einem Mystery üblich sind die Startkoordinaten zufällig gewählt, es gibt dort nichts zu finden.Die Formel lautet so:N 48° 58. (K+E+I-M-B)E 009° 19. (F+B+M)Bitte nehmt euch nach dem Fund die 2 Minuten Zeit und tarnt den Cache wieder vernünftig. Er sollte nicht frei sichtbar sein damit er hier noch ein langes Leben hat. Und bitte verhaltet euch bei der Suche unauffällig damit evtl. vorbeikommende Muggels keinen Wind vom Versteck bekommen.Dankeschön.Viel Spaß und Erfolg bei der Suche wünschtSchwabe© XXX Schwabe XXX, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qre qvpxfgr Onhz orv qra Xbbeqvangra - pn. 4 Zrgre/Fpuevggr ibz Jrt ragsreag - abreqyvpu ibz Jrt - Eüpxfrvgvt vz orzbbfgra Jhemryorervpu.","caseType":"klein","difficulty":2,"condition":"ok","name":"Forsthofrunde - etwas größerer Nebencache von XXX Schwabe XXX","cacheType":"Rätselcache","terrain":2.5,"logs":["Schnullebacke / 14.08.2016 / gefundenNachlog - dieser Cache wurde über Geocaching.com bereits am  14.08.2016 gefunden. Wir haben erst jetzt gesehen, dass dies gleichzeitig ein  OC ist und loggen ihn hier somit nach. Für heute haben wir uns die schon ewig auf unserer To-Do-Liste stehende Forsthofrunde ausgesucht. Schnell noch am Vortag Kontakt aufgenommen zu 7Stone, die solche große Runden auch gerne machen - prima, sie hatten Zeit, so trafen wir uns am frühen Nachmittag am angegebenen Parkplatz. Bei strahlendem Sonnenschein wagten wir uns in kurzen Hosen an die Runde und liefen so über Felder, Wald und Wiesen. Die Aufgaben waren gut zu lösen, so hatten wir auch immer passende Koordinaten (bis auf einmal bei einem kleinen Rechenfehler) und konnten eine Stage um die andere erreichen. Zwischendurch wurden auch die beiden Nebencaches errechnet und die entsprechenden Dösle konnten gefunden werden. Aufgrund des Hints war hier gleich klar wo zu suchen ist und wurden auch sofort fündig. So konnten wir alle das Logbuch signieren. Vielen Dank für diesen Nebencache auf unserer heutigen Multi-Runde. Liebe Grüße an die Owner von Schnullebacke","aukue / 09.11.2014 / gefundenNach jahrelanger Opencaching-Abstinenz bin ich hier nun wieder häufiger unterwegs und logge daher alle meine Funde nach.Diesen Cache haben wir vor seiner Veröffentlicheung auf OC gefunden - und zwar am 16.03.10Originallog von damalsFix geloggt, und weiter gings auf der Forsthofrunde.no tradeGruß aukue ","Le-go-mez / 17.01.2014 / gefundenErstaunlich aber hier musste ich sogar warten bis ich ungestört die Dose suchen konnte. Der Sonnenschein hat heute viele Leute rausgelockt.TFTCLe-go-mez","btowncrew / 22.10.2012 / gefundenHeute im Rahmen der Forsthofrunde auch diesen Nebencache mitgenommen.Da die Fragen an den Stages alle richtig beantwortet werden konntenwar die Berechnung nur noch Formsache.Vielen Dank für's Ausdenken, Verstecken und natürlich TFTC!","holbi / 03.12.2011 / gefundenUnd auch Nummer 2 auf der großen Runde war schnell gefunden.TFTC, Holbi","kruemelhuepfer / 27.08.2011 14:01 / gefundenAuf der heutigen Forsthofrunde war dies der zweite Streich. Auch dieser konnte uns nicht entkommen und so trugen wir uns erfolgreich in das Logbuch ein.DfdC sagt kruemelhuepfer."],"descriptionSnippet":"","status":"kann gesucht werden"}