{"hiddenAt":"12.10.2011","waypoint":"OCE337","coordinates":"E 006° 32.226' N 51° 31.185'","link":"https://www.opencaching.de/viewcache.php?wp=OCE337","description":"Die Dose befindet sich ein wenig abseits vom Weg, so dass man eigentlich recht ungestört suchen können sollte. Vorsicht vor den Dornen und achtet darauf wo ihr hintretet. Der richtigen Zugang sollte leicht erkennbar sein.Denkt daran nach dem Loggen alles wieder so herzurichten, das der nächste Cache auch noch Freude an der Location hat.Ihr befindet euch hier auf dem alten Leichenweg Richtung Alpen. Wenn ihr schon einmal hier seid lohnt sich auch ein Abstecher zum nahegelegenen Cache \"Alter Leichenweg\" (http://coord.info/GC2YR13).© towolf00, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"svaqr qra nygra Qheputnat, avpug qheputrura, zvg qre fgenffr vz eüpxra fbyygr zna qre yvaxra frvgr ornpughat fpuraxra. oüpxra haq xavra vfg oyöq.","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"LP: Verlassener Hof am alten Leichenweg von towolf00","cacheType":"normaler Cache","terrain":1.5,"logs":["M7880 / 20.05.2017 / gefundenVom TipiTipiTap aus ging es mit einigen DGS-Cachern hier her.Vor Ort etwas durchs Gestrüpp kämpfen und dem Hinweis folgen.So konnte der Cache gut gefunden werden.Dazu noch ein paar Foto an diesem schönen LP gemacht.Tolle Location.#3009, TftC","Atzepeng84 / 06.03.2017 00:44 / gefundenGesucht und gefunden.TFTCGruß aus RheurdtAtzepeng84 ╔════.Ω.═══╗  Free Discover  Trackable OCT667╚════.Ʊ.═══╝","deinBesitzer / 07.08.2016 / nicht gefundenSuper Spannender Ort, aber leider nicht gefunden. Kann jemand bestätigen,  dass der Cach noch da ist?","carosali / 27.12.2015 12:30 / gefundenTips Passen","B K U / 03.12.2015 13:00 / gefundenWährend einer kleinen Moppedtour hier kurz gestoppt , gefunden und geloggt . DFDC","thommie77 / 13.09.2014 18:45 / gefundenErster Cache von Dreien die für heute geplant sind. Und wieder eine schönes Stück Niederrhein kennengelernt.","Brummel Bär / 20.02.2014 / gefundenAuf meinem weiteren Weg an diesem LP vorbeigekommen.  Danke für's Zeigen.","Dream-Team- / 09.02.2014 16:05 / gefundenDream  Team","Team pizarro 2011 / 06.02.2014 / gefundenIm Urlaub in unserer alten Heimat diesen Cache gefunden und geloggt.Gut gemachtes Cache-Versteck.Nachtrag gefundener OCCachesTFTC Team pizarro2011mallorca-geo.com Http://mallorca-geo.com","_Arek_ / 04.01.2014 15:00 / gefundenGefunden!","_Arek_ / 04.01.2014 15:00 / gefunden","Mr. Mojo Risin / 24.11.2013 15:30 / gefundenSchnell gefunden. Danke für den Cache, hier hätten wir sonst nicht angehalten...","3star / 24.09.2013 16:00 / gefundenCache gehoben. Vielen Dank","geoumbrage / 29.05.2012 / gefundenKleines Problem mit dem GPS-Gerät, deswegen stimmt das Datum nicht...vielen dank!","CC2001 / 13.05.2012 / gefundenCache gefunden. Siehe Log bei Geocaching.com. ( conny2001, nicht cc2001)CC2001","BiBo06 / 23.12.2011 / gefundenGut und schnell gefunden. Interessanter Ort. Danke für's ZeigenTFTCBiBo","Dingo01 / 24.11.2011 / gefundenDiesen Cache ratzfatz gefunden und gelogged. Interessanter Ort, auch wenn ich LPs ansonsten absolut nicht mag. Danke und Gruß,Dingo01 Anm.: OSM-Karte der Umgebung mal wieder um etliche Straßen und Wege erweitert...","Kartengucker / 22.11.2011 / gefundenHeute Morgen vor der Arbeit habe ich mal einen kleinen Abstecher zum Lost place gemacht. Trotz morgentlicher Halbdunkelheit konnte ich den Cache gut finden und ich habe mich um 7:35 Uhr ins Logbuch eingetragen.Vielen Dank für den Cache.1/2 Kartengucker","Stadtelbe / 30.10.2011 / gefundenUm opencaching aufzuwerten trage ich meine geocaching-Logs hier nach.","tuxD / 19.10.2011 / gefundenHeute haben CacheMitKutsch und ich auch den verlassenen Hof besucht.Merci fürs Döschen [^] !tux69"],"descriptionSnippet":"Ihr seht hier einen alten verlassenen Hof, der schon seit einiger Zeit verfällt. ","status":"kann gesucht werden"}