{"hiddenAt":"20.05.2012","waypoint":"OCE3C0","coordinates":"E 011° 42.839' N 47° 36.325'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3C0","description":"Dies ist unser erster eigener Geocache. Für Anregungen und Verbesserungsvorschläge sind wir jederzeit dankbar.Die Box befindet sich auf dem Weg von der Geißalm zur Königsalm. Der Platz ist gut für ein Picknick geeignet - also Brotzeit nicht vergessen - oder nach der Suche noch ein paar Meter bis zur Königsalm gehen, die ca. ab Anfang Juni bewirtschaftet ist.Euer Auto parkt ihr bei den Koordinaten N 47° 37,3624 E 011° 44,0935 (Parkplatz auch für Wanderungen nach Siebenhütten oder Wildbad-Kreuth). Von hier aus nehmt ihr den Steig Richtung Geißalm, Königsalm.Oder ihr fahrt weiter bis zum nächsten Parkplatz (Klamm). Von hier aus geht ein Forstweg zur Königsalm, der auch für Mountainbiker geeignet ist. Bitte tragt beim Log ein, wenn etwas mit dem cache nicht stimmt.Viel Spaß beim Suchen!Noch ein Hinweis: Im Winter sind Wanderungen zur Königsalm eher schwierig. Der Weg vom Parkplatz Klamm ist dann eine eisige Naturrodelbahn. Der Steig dürfte kaum begehbar sein. Also wartet besser bis zum Frühjahr. -> Gilt natürlich nicht für Tourengeher und Schneeschuhwanderer. Zum Suchen ist dann aber eine Schaufel erforderlich.© Cache-Kühe, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva Onhz mrvtg qra Jrt.","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Königsalm von Cache-Kühe","cacheType":"normaler Cache","terrain":3.5,"logs":["unertl / 26.07.2015 / gefundenUnten im Bach kühlt sich ein Hund ab, oben am Weg ist ein kleines Kind davon aufs Höchste fasziniert. Genau dazwischen liegt die Dose. Nachdem Hund und Kind samt Anhang abgezogen waren, konnte ich mich dem Versteck widmen und schnell die Dose bergen. Noch einen TB dagelassen, und schnell wieder rein ins Loch, die nächsten Muggel kündigten sich lautstark anTFTCThis entry was edited by unertl on Sunday, 26 July 2015 at 19:30:05 UTC.","Virtualienmarkt / 22.09.2013 12:00 / gefundenEin schönes Erfolgserlebnis auf einer tollen Wanderung, Der Ausftieg über die Naturrodelbahn ist zu empfehlen, das ist ein echter Spaziergang.","Knallerbse / 07.09.2013 12:15 / gefundenUnser zweiter Fund. Dank der guten Beschreibung leicht zu finden.","Wrtlbrmpft / 01.08.2012 / gefunden#4383 am 01.08.2012 um 16:08Wir staunten nicht schlecht als wir nach dem Schildenstein auf der Koenigsalm Rast machen wollten. Ueberall waren Tische aufgestellt, Getraenke und zu Essen war vorbereitet und die Musik spielte. Es sollten noch ca. 700 Leute kommen, die heute die Hauptalmbegehung des Almwirtschaftlichen Vereins Oberbayern machen. Sie sind ueber die Bayralm, Bayerische Wildalm, Schoenleitenalm und die Blaubergalm ca. 17 km bis hierher gewandert. Darunter war auch der ehemalige Bundesminister für Umwelt, Naturschutz und Reaktorsicherheit und heutige Fraktionsvorsitzende der Grünen Jürgen Trittin, der als einer der ersten eintraf. Es wurde auch immer voller und voller und uriger und uriger - waren sehr Haglbuachene dabei [:)]War sehr lustig und ueberraschend [:)]Auf dem Weg zur Geissalm kamen wir auch noch am Cache vorbei [:)]TFTC","löwenherz / 28.05.2012 / gefunden FTF Danke für'n Cache, Löwenherz!"],"descriptionSnippet":"Königsalm - eine beliebte Wanderung für Familien, festes Schuhwerk mit gutem Profil erforderlich","status":"kann gesucht werden"}