{"hiddenAt":"28.05.2012","waypoint":"OCE3EC","coordinates":"E 006° 59.347' N 51° 34.385'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3EC","description":"Stellt euch auf den Willy-Brandt-Platz in Gladbeck und laßt euch von der Webcam fotografieren. Ladet das Bild mit eurem Log hoch.Gerne dürft ihr euch vor Ort irgendwie bemerkbar machen, z.B. durch einen übergroßen Banner oder was auch immer. Wenn nicht, macht bitte sonst irgendwie kenntlich, wer auf dem Bild ihr seid.Die Webcam findet ihr hier:https://www.gladbeck.de/Leben_Wohnen/Stadtportrait/Webcams.asp?highmain=2 Live-Bild:   Beispiel-Bild: © mnzl, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Webcam Gladbeck von mnzl","cacheType":"Webcam-Cache","terrain":1,"logs":["onkeleule / 06.03.2016 / gefundenHeute war ich auf der Läufermesse und da fiel mit dieser Webcam-Cache auf. Da ich mit dem Tablet bewaffnet war, begab ich mich zur Kamera und probierte verschiedene Fotos aus. Auf diesem bin ich am wenigsten schlecht zu erkennen.Danke an rolandforchrist für die Korrektur des Webcam-Links.","rolandforchrist / 05.02.2016 / gefundenHeute war ein Stadtbummel in der Gladbecker Innenstadt dran, also mit \"Gastcacherin\" Rita, Siramad und Dosenspürhund Cindy ins verregnete Einkaufsvergnügen. Vorher hatte ich in das Listing geschaut und gemerkt, dass der angegebene Link nicht mehr funktioniert. Also gegoogelt und den aktuellen Link gefunden und dieser lag dann auf dem Iphone bereit. Für alle anderen, hier auch einmal der aktuelle Link zur Webcame:http://www.gladbeck.de/Leben_Wohnen/Stadtportrait/Webcams.asp?highmain=3&highsub=1&highsubsub=0Danke für den Webcam - Cache Mit freundlichem GlückaufRoland","Feuerkäfer / 06.05.2013 / gefunden FTF Eigentlich hätten wir auch bis zum Ende des Monats warten können. Dann hätten wir mit unserem Logeintrag ein ganz besonderes Jubiläum feiern können. Am 28. Mai wird dieser Webcam-Cache ein Jahr alt werden. Nichts besonderes an sich, allerdings ist er bis heute nicht einmal gefunden worden. So konnten wir heute nach gut elf Monaten diesem Cache die Ehre erweisen und einen FTF loggen. Mit viel Musik und gut gelaunten Menschen in der City. Denn das schöne Wetter hat sie alle zum \"Gladbeck Total\"-Event gelockt. Übrigens unser erster OC-Only Cache.Viele Dank für den Cache und beste Grüße an den Owner Feuerkaefer "],"descriptionSnippet":"Webcam-Cache auf dem Rathausplatz Gladbeck","status":"kann gesucht werden"}