{"hiddenAt":"03.04.2011","waypoint":"OCE38B","coordinates":"E 014° 35.099' N 51° 24.663'","link":"https://www.opencaching.de/viewcache.php?wp=OCE38B","description":"                        Die Vögel sitzen nicht auf dem Boden.                                             Bei diesem Cache beobachtet und geniest die Natur.Abends hört man von hier sehr oft das Käuzchen rufen.                    © lini-linux, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zvtengvba iba trbpnpuvat.pbz","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Zwitscherpfad von lini-linux","cacheType":"normaler Cache","terrain":3,"logs":["Rose38 / 21.02.2018 / gefundenAuch hier hielten wir an um diesen zu suchen.Hier streckte sich undeins und wir konnten uns im Logbuch verewigen.Dfdc","undeins / 21.02.2018 00:26 / gefundenDas war heute der schnellste Fund. Hier war nicht einmal schwierig zu klettern und so standen wir bald im Logbuch.D4dC","Wallace & Gromit / 14.01.2017 / gefunden Ein Stück gärtlicher Natur in tiefer Waldeinsamkeit, das man so gar nicht erwarten würde. Die Käuzchen hätte ich gerne gehört, aber dafür war es mir heute doch deutlichzu kalt. Also sage ich danke fürs Zeigen und mühte mich, vor der Dunkelheit so wenige Tiere als möglich zu stören. Aber es wäre ein hübscher Platz zum Verhören, keine Frage.","Freaakie / 06.02.2016 17:00 / gefundenCache super versteckt.  Vielen Dank nebenbei einen kleinen Waldspaziergang getätigt.  ","Freaakie / 06.02.2016 17:00 / gefunden","Private First Class / 15.04.2015 08:34 / gefundenGefunden","Aiten / 22.11.2014 23:35 / gefundenGeloggt auf geocaching.com. hier nur Nachtrag. ","FamilienFun6 / 13.09.2014 09:54 / gefundenHeute war mal eine schnelle Rund um den Bärwalder See sowie einige Cache in Boxberg fällig. Getarnt als Pilzsucher konnten wir hier schnell fündig werden und uns im Buch eintragen. Der letzte auf der Runde aber wir kommen wieder in die Nähe DFDC sagt FF6","E.Palazzo / 12.07.2014 / gefunden#784Auf zur kleinen Wanderung, die Dose konnte schnell gefunden in gehoben werden.Ich versteht nur nicht warum einige Cacher immer Streichhölzer in die Dose legen.Wie haben hier lieber einen TB abgelegt.In:TBOut: nixE.Palazzo\"Lausitzer Mittwochsteam\"","gumplatsch / 18.03.2014 16:09 / gefundenNach kurzer sportlicher Einlage konnten wir uns auch diesen loggen.TFTC ","pitti70 / 16.01.2014 22:13 / gefundenSchnell gefunden und nach kurzer sportlicher Einlage geborgen","KletterMatze65 / 18.07.2013 / gefundenNa,das ist doch mal was.Da muss man ja erst mal drauf kommen.                                                      DFDC Matthi 65 geloggt auf GC com.                                                                                                                                                    ","Feuerengel Rab-ONa / 23.06.2013 21:00 / gefundenEntweder haben wir den falschen Weg benutzt oder muß das so sein. Uns war nicht ganz wohl weil da stand Unbefugten Betreten verboten, Vattenfall. Trotzdem rein ins Gelände und natürlich auch den Cache gefunden. Die Ameisen sind bei der Bergung nur sehr hinderlich.TFTC sagen die Feuerengel Rab-ONa","ToSN / 17.03.2012 / gefunden16:15 Uhr gefunden Hier haben heute die Vögel dem Cachenamen alle Ehre gemacht. War das ein \"Lärm\" Das thematisch gut passende Versteck auch gut gefunden und erreicht. No trade. Vielen Dank für die Dose und fürs Herlocken!Viele Grüße ToSN!","6Bonnie und Clyde6 / 03.09.2011 / gefundenNachtrag von GC. Danke fürs Verstecken und LG.","ondraszch / 28.07.2011 / gefundenSchnell gefunden. Die T-Wertung finde ich ein wenig übertrieben. Trotzdem Danke für's Verstecken.","Malawipoint / 22.04.2011 / gefundenEs hat wirklich wie wild gezwitschert!TFTC sagt Malawipoint","Tharandter / 24.10.2010 / gefundenDiese Versteckart ist mir bestens bekannt und gehoben war die Büchse auch schnell. An den Rohren ging es dann zurück zum Cachemobil.","Kongotier80 / 17.10.2010 / gefundenVor längerer Zeit auf GC gefunden, nun hier der Nachtrag.DFDC Kongotier80 ","Mr.Seek / 23.09.2010 / gefunden#27Schnell mal in der Mittagspause vorbeigehuscht im Team mit zahnstochercharlie und freaklode1986.Und dann auch gleich noch nen TB mitgenommen. DfdCThis entry was edited by Mr.Seek on Tuesday, 18 January 2011 at 03:55:40."],"descriptionSnippet":"Zwitscherpfad","status":"kann gesucht werden"}