{"hiddenAt":"17.04.2011","waypoint":"OCE3B3","coordinates":"E 010° 30.328' N 48° 01.036'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3B3","description":"                        Der Baum steht nahe der Gemeinde Apfeltrach,auf einer leichten Anhöhe mit herrlichem Blick auf das Umland.Mit dem Auto ist er gut zu erreichen. Wie schon von Tiger1962 bemerkt ,kann man den Cache nicht von Westen her mit dem Cachemobil erreichen. Dewegen bitte von Norden her auf der Straße nach Mindelau an der Kapelle(14 Nothelfer GC2XYAD )abbiegen. Hier stehen keine Verbotsschilder.Bitte nicht in die Felder und Wiesen fahren.                    Dies ist der Baum auf dem ein Junge namens Benny ehemals sein Baumhaus hatte, nun wird er schon lange nicht mehr dazu benutzt und nur einige Nägel zeugen noch vom damaligen treiben also vorsicht.Alte Kleidung ist auf jeden Fall von Vorteil.Bitte geht vorsichtig mit der herrlichen Baum um , er dankt es EuchÜber Bilder von Euch ,würden wir uns freuen.Bitte klettert vorsichtig :Ihr klettert auf eigene Gefahr. Jeder ist für sein Handeln selbst verantwortlich. Weder ich noch irgend jemand anders übernimmt die Haftung für eventuelle Schäden oder Verletzungen!.Bei Nässe rate ich jedoch davon ab. Auf eventuelle Nägel achten.Keine Gewalt.Bitte alles wieder gut verschließen , damit der Nächste auch seinen Spass hat.© Boafamilie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Traditional Cache Benny`s altes Baumhaus von Boafamilie","cacheType":"normaler Cache","terrain":4.5,"logs":["Little Joe 007 / 16.03.2017 16:03 / gefundenBei herrlichem Sonnenschein diese Dose schnell entdeckt.  Das nötige Tool hatte ich gerade nicht zur Hand, also schnell mal ohne Tool hoch und geloggt. Hat richtig Spaß gemacht. Danke für's hegen und pflegen. TFTC","majo-88 / 16.07.2016 15:05 / gefundenSchöne kletterei. Danke fürs legen und pflegen ","funthomas / 21.03.2016 / gefundenGefunden, schöner Cache, danke! Hat spaß gemacht. PS Logbuch voll, yeah letzter! Sollte mal aktualisiert werden!","Geomobil69 / 26.04.2015 15:33 / gefundenNach einer kurzen akrobatischen Einlage hatte unser Team die Dose in der Hand und wir, AlterEngel, Kiru1950 und ich, standen im Logbuch.      TFTC sagt Geomobil69 vom                    Team H&H            Nr.: 1826. April 2015 15:33INN: XXX        OUT: XXX","GaswerkAugsburg / 18.09.2014 / gefundenHeute hatte ich Urlaub, das Wetter ist schön und deshalb habe mir heute die Runde in Apfeltrach vorgenommen, die mir schon von mehreren \"Empfohlen\" wurden.Und ich wurde wirklich nicht enttäuscht.Hier ging es nach oben, zuerst die Leiter ausgepackt, dann aber doch fürs Seil entschieden, da kann man dann auch mit beiden Händen in Ruhe loggen.Also den Wurfsack mit der Hand nach oben geworfen (die Big Shot blieb also im Kofferraum) und dann ging es am Seil hoch zur Dose. Dort nach dem Loggen noch einen schönen Rundumblick genossen und dann wieder hinab Richtung Boden, alles ins Auto und weiter gings.So kam das Kletterzeug auch mal wieder an die frische Luft Vielen Dank an Boafamilie für die DoseSchöne Grüße aus AugsburgHappy HuntingGaswerkAugsburgOli","semml / 15.06.2014 / gefundenmit Hilfes des mir angeborenen Affen-Gens* konnte auch dieser schnell geloggt werden.TFTC semml#624*Vielleicht liegts auch nur an der Übung aus Kinderjahren. Da waren Baumhäuser immer ohne Leiter!","kerubim / 17.04.2014 11:34 / gefundenSchon vor langer zeit auf gc.com gefunden, jetzt wird nachgeloggt!","ck165 / 16.03.2014 / gefundenBevor ich den Cache-Namen und die T-Wertung gelesen habe, habe ich natürlich am falschen Objekt gesucht. DFDC sagt ck165 (TEAM: Die Brunner)Die einen sagen \"Schweigen ist Gold\". Ja, das hat wohl auch seine Vorteile, denn \"Schweigen kann nicht falsch zitiert werden\". Aber für die Owner sind kurze bis einsilbige Logs kein Auslöser für \"Juhuu, dann muss ich nicht so viel lesen\", sondern eher schon fast eine Beleidigung. Und ich sage immer \"ich bin ja nur für das verantwortlich, was ich schreibe und nicht für das, was die Anderen verstehen\".Und da ja fast alles im Leben irgendwann einen Sinn macht, habe ich mich entschlossen, diese Signatur an alle meine Log-Einträge zu heften.In diesem Sinne: Happy Caching.","Team Erdferkl / 20.10.2013 / gefunden                                                               Heute stand eine ausgiebige Radelrunde in und um Apfeltrach auf dem Programm.Bei bestem Cacherwetter hatten wir heute hier jede Menge Spaß und fanden viele tolle Dosenverstecke !Ein wirklich geräumiger Baum ! Hier ließen wir uns es nicht nehmen, beide den tollen Baum zu beklettern.Danke für das Vergnügen und liebe Grüße !                                            ","Team Erdferkl / 20.10.2013 / gefundenHeute stand eine ausgiebige Radelrunde in und um Apfeltrach auf dem Programm.Bei bestem Cacherwetter hatten wir heute hier jede Menge Spaß und fanden viele tolle Dosenverstecke !Ein wirklich geräumiger Baum ! Hier ließen wir uns es nicht nehmen, beide den tollen Baum zu beklettern.Danke für das Vergnügen und liebe Grüße !                                                                                                                                                    ","HuberSports / 17.10.2013 / gefundenHeute stand ein Ausflug nach Bad Wörishofen in die Therme anCool Ja da haben wir uns lange drauf gefreutBlushDas Wetter passt, herrlicher Sonnenschein bei spätherbstlichen TemperaturenApproveWas macht mal also auf dem Weg dahin Question Natürlich auf der Cachekarte rum gucken und dem ein oder andere Doserl am Wegesrand kurz einen Besuch abstattenWink und es in einen Smile zu verwandelnToungeOutNachdem wir so viel guten über die Caches von Boafamilie gehört haben, machten wir einen kleinen Umweg über ApfeltrachtShyDa wir heute ja Wellnesstag hatten uns extrem faul warenShock fuhren wir die meisten Dösle mit dem Auto abBlackEye Es möge uns bitte verziehen sein, Danke!Hier haben wir auch vorbei geschaut, dass Doserl gefunden und geloggtApproveBigSmileToungeOutCoolManchmal kann man sich echt doof anstellen sowas auf zu bekommenBlackEyeWinkShockToungeOutBigSmileVielen Dank an Boafamilie fürs auslegen und pflegen des DoserlsBlushTFTC sagt HuberSportsClown","Gross-mummrich / 07.07.2013 / gefundenHier kamen wir zweifelsohne von der richtigen Seite mit dem CM an. Vor Ort haben wir das kleine Bäumchen einmal umrundet und das Objekt der Begierde auch schnell gefunden.Welcher Weg denn nun der beste nach oben sein könnte war eigentlich klar, nur die kleinen Ästchen im Einstieg wirkten doch recht mitgenommen und wenig vertrauenerweckend. Dennoch hielten sie aus und wir konnten unseren Namen im Logbuch eintragen Da danken wir für den Kletterspaß und sagenTFTCGross-mummrich","Preiselbär / 03.04.2013 / gefundenErster Cache :) coole Sache macht Lust auf mehr .... die Bär´n ","madmaxhh / 07.09.2011 / gefundenAuf dem Rückweg heute hier angehalten und das Relikt von Benny's altem Baumhaus gegriffen. Ganz schön windige Angelegenheit!Vielen Dank für den Cache und schöne Grüße aus LLmadmaxhh","Frank&Family / 01.09.2011 / gefundenWeil die Bank für Verliebte vermuggelt war musste Ersatz für mich und meine Begleitung herBaumhaus hört sich doch gut für ein Schäferstündchen anAm GZ angekommen die Enttäuschung: die körperliche Ertüchtigung fiel aus, da das Objekt der Begierde in Griffweite lag und eine Besteigung nicht nötig war.Ok genug davon. Ich hab die Dose dann wieder etwas höher platziert und das Sackerl mit dem Strick an einem der vielen Äste befestigt.TFTC & 4 Sternchen von GCVoteP.S. Es zeugt eine bereits nicht unerhebliche Anzahl abgebrochener Äste von etwas rüdem Umgang mit dem Baum. Bitte passt auf den Baum (und natürlich auch auf Euch) auf.@Owner: eventuell auf den Boden der Tatsachen holen???","Junker Rübe zu Buron / 15.07.2011 / gefunden12:55UhrNach ein bischen klettern wurde die Dose gefunden.Schöne Aussicht von da oben.Danke für die kleine KlettereinlageGrüße vonJunker Rübe und Begleitung","klausundelke / 19.06.2011 / gefunden#1521, 13:46Erst mal bis in die erste Astgabel aufgestiegen und nach der Dose umgesehen. Hat eine ganze Weile gedauert, bis ich die erspäht hatte. Vermutlich weil ich nach was ganz anderem Ausschau gehalten hab. Nun war das Bergen und Loggen nur noch Formsache. (4 Sterne bei GCVote)","ludus / 11.05.2011 21:00 / gefundenAls GC gefunden und als OC nachgeloggt.-- Orginal GC LOG --Nach einem anstrengendem Arbeitstag entspannt nicht so sehr wie eine kleine Cache Runde.Wenn dann noch ein so schönes Baumhaus auf mich wartet ist der Tag gerettet.Wirklich ein sehr schöner und mächtiger Baum.TFTC"],"descriptionSnippet":" Baum-kletter-cache","status":"kann gesucht werden"}