{"hiddenAt":"15.05.2012","waypoint":"OCE30E","coordinates":"E 007° 42.235' N 51° 13.362'","link":"https://www.opencaching.de/viewcache.php?wp=OCE30E","description":"Dieser Tradi gehört zu einer lockeren Cacheserie, die    wir für Euch auf dem kompletten Lüdenscheider Rundweg/ Grenzweg legen    wollen. Lest hier alles Wissenswerte über den so beschilderten Rundweg                                                                       Der Kleine befindet sich auf dem Streckenabschnitt Dünnebrett-Silberg. Parken könnt Ihr für diesen Tradi hier: N51° 13.409 E7° 42.155  .     Eine letzte kleine Verschnaufpause bevor der große, böse Anstieg   kommt.  Bitte nehmt Euch hier sehr vor Muggel in Acht, Ihr seid hier   recht nah  am Wohngebiet.  Auch in diesem Cache befindet sich wieder ein MunzeeAuf diesem Streckenabschnitt befinden sich bisher diese weiteren Caches:Lüdenscheider Grenzweg         Helle                                          Oberhunscheid Gottmecke                                                                       Fuelbecker.......WettringhofTimbergNiederschemmBorbetWenninghausenSilberg Außerdem befindet sich noch dieser Cache direkt auf der Strecke:GC3FCAA In diesem Cache befindet sich wieder eine Info für das große Finale. Nicht vergesses sie aufzuschreiben. Bitte denkt daran, wir sind im Wald    nur Gast. Verhaltet Euch entprechend, laßt keinen Müll zurück und geht    nur tagsüber in den Wald. Auch die Tiere möchten ihre Ruhe haben. Viel Spaß bei der Suche und der Wanderung wünscht Euch Euer  Team-MTB-OC                  © Team-MTB-OC, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Bu( tebßre) Gnaaraonhz, pn. 10 z boreunyo qrf Jrtmrvpuraf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Lüdenscheider Grenzweg: Schemmer Teich von Team-MTB-OC","cacheType":"normaler Cache","terrain":2,"logs":["2go4fun / 30.04.2016 / gefundenDies war der letzte Cache auf der Grenzweg-Runde vor dem Finale.Wir haben hier einige Zeit gesucht ohne was zu finden. Und dann lag sie da einfach so ungetarnt Nordlandkai zu Füßen.Wir haben uns ins Logbuch eingetragen und die Dose neu versteckt.Vielen Dank für den Cache!","Nordlandkai / 30.04.2016 / gefundenHeute haben 2go4fun, Canis&Lupus und meine Wenigkeit den für uns letzten Abschnitt des Lüdenscheider Grenzwegs in Angriff genommen.Der Tradi war der letzte \"normale\" Cache der Runde. Nachdem wir längere Zeit gesucht hatten, funden wir den Cache völlig ungetarnt im Moos liegend. Einen passenden Platz vom ursprünglichen Versteck konnten wir nicht zuordnen. So haben wir als Ort einen Baum passend zum Hint gewählt.Vielen Dank für den Cache.","Canis&Lupus / 30.04.2016 / gefundenHier haben Nodrlandkai, 2go4fun und ich etwas länger gesucht, Nordlandkai fiel die Dose dann aber ins Auge, weil sie ohne Tarnung vor ihm lag. Wie haben sie wieder getarnt. Vielen Dank.","Hammas / 12.09.2014 / gefundenDen hab ich heute auf der 3. Etappe \"Rund um Lüdenscheid\" gefunden. DfdC!","ThommyTulpe / 29.06.2014 / gefundenAuf meiner heutigen Radtour geloggt. Danke.","Team-MTB-OC1 / 18.09.2012 / Hinweis","forbidden72 / 05.06.2012 / gefunden11:54 Uhr, #... Na, also... geht doch! Da war ich aber ganz schön blind beim letzten Mal.  TFTC forbidden + Hund  ==================DNF-Log vom 26.05.2012Ähm, ja... hier komme ich die Tage nochmal vorbei, nachdem ich vor und nach Borbet hier nicht fündig werden konnte.Peinlich, aber wahr...  Bis bald!","Team-MTB-OC1 / 27.05.2012 / Hinweis","Grendel68 / 26.05.2012 / gefundenGemeinsam mit beowoelfchen ging es die nur wenigen hundert Meter vom heimischen Garten auf zur kurzen Cachekontrolle. Beowolfchen hat kontrolliert und ich konnte gleich noch loggen   :D  TFTC, Grendel68","beowoelfchen / 16.05.2012 / gefundenWenige Stunden vor Publish bin ich an dieser Stelle noch vorbeigelaufen - auf dem Weg Richtung Lüd. Grenzweg: Borbet  Tja, kaum zu Hause: Publish! Weder die Hunde noch ich waren zu bewegen, nochmals den Berg hinauf zu laufen...Also ging es einen Tag nach Publish wieder los und plötzlich war Weihnachten Von hier aus ging es dann schnellen Schrittes weiter Richtung Borbet.Danke fürs Herführen, beowoelfchen"],"descriptionSnippet":"","status":"kann gesucht werden"}