{"hiddenAt":"24.05.2012","waypoint":"OCE3EF","coordinates":"E 010° 25.972' N 54° 09.304'","link":"https://www.opencaching.de/viewcache.php?wp=OCE3EF","description":"Von diesem Versteck aus hat man Aussicht auf die Insel Olsborg, die auch eine interessante Geschichte hat.Näheres zu der Insel kann man dort erfahren oder bei Wiki unter \"Olsborg\"Viel Spaß mit dem CacheAch ja, bitte Stift mitbringen© Humungoulus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Hagre qvr Fpunhgnsry fpunhra","caseType":"klein","difficulty":1,"condition":"ok","name":"Die Obodriten nun wieder... von Humungoulus","cacheType":"normaler Cache","terrain":1,"logs":["Le Dompteur / 23.11.2017 11:48 / nicht gefundenDNF. Definitiv weg! [:(]","mity / 23.07.2017 13:00 / gefundenWährend Uschiih lehrreiches zu Olsborg und den Olobdriten (hätte ich ja eigentlich für einen kreidezeitlichen Kopffüßler gehalten... ) vorlas, nutzte ich die Gelegenheit, selbst der Geschichtsschreibung um 13:00 etwas hinzuzufügen: nämlichen meinen Namen. no trademity!, Uschiih & Baby J.","Smilla-XL / 18.05.2017 / gefundenAuf dem Weg zum 28. Bluesfest Eutin machte ich einen kleinen Abstecher um dieses Döschen aufzuspüren. Hat super geklappt! Danke und Ciao, Smilla-XL.","carettacaretta / 08.01.2017 / gefundenWas für ein geschichtsträchtiger Ort diese kleine Insel doch ist! Danke fürs Herlocken an diese interessante Location - dieser Teil Plöns war mir bisher total unbekannt (und wäre es ohne Dosen wahrscheinlich auch immer geblieben ;-)","Friesen Familie / 16.07.2016 13:53 / gefundenIm Urlaub Fahrrad und cachen... TFTC Friesen Familie ","ABaum71 / 13.12.2015 11:30 / gefundenNachdem wir (Lenni,Seppi und ich) zur Freude von Seppi, ein paar Hundemuggel abgewartet haben, konnten wir endlich einloggen . Sehr schöner Platz und interessante Location. Großen Dank an den Owner für das Hinführen an diesen Ort. Auch hier hinterlasse ich sehr gerne mein TFTC #003","MaSvMe / 03.10.2015 / gefundenHier würde ich schnell fündig. Danke fürs zeigen","Geofox1874 / 16.08.2015 19:57 / gefundenSchnell gefunden und die Aussicht genossen. Geofox1874","Dorfknecht / 07.06.2015 / gefundenSchnell gefunden und gelogt bei einem schönen Spaziergang am Großen Plöner See. Wirklich schönes Plätzchen zum Pause machen.Danke fürs verstecken sagt der Dorfknecht ","Aspasia / 30.12.2014 / gefundenZum Jahresende- mein erster Cache!","stalanden / 30.11.2014 11:26 / gefundenDiesen Cache hatte ich mir schon lange vorgenommen, auf der Durchfahrt ins Nendziland mal zu besuchen, aber es ergab sich nie - bis heute. Zu neugierig hat mich der Titel gemacht. Was ist ein Obodrit? Ein entfernter Verwandter der Stalagtiten? Nicht? Ah, so ist das also. Geocachen bildet - mal wieder   ;)  Danke für den Cache!","The Lion Gang / 16.08.2014 15:07 / gefundenSehr schöner Ausblick. An die Ecke wären wir sonst nicht gekommen. Cleveres Versteck. Danke","askarcat / 27.07.2014 16:51 / gefundenAuf Fahrradtour mit Buschi65  hier vorbei gekommen .","MikroKosmos / 21.07.2014 / gefundenVorgestern hatten es sich hier Muggel gemütlich gemacht, daher bin ich weitergewandert.Heute konnte ich fix loggen.DfdC von µKosmos","bendig / 21.05.2014 05:39 / gefunden2013","don rauti / 19.05.2014 17:29 / gefundenWunderschöne ecke!DfdC !!!   tftc !!!Gefunden mit c:geo auf S3.Nr. 56 bei openCaching.de","Doerpsgoer / 11.03.2014 / gefundenHeute haben wir bei bestem Wetter einen schönen Spaziergang gemacht.Und den \"kleinen\" dabei gefunden ","MW127 / 19.01.2014 / gefundenTrotz Familienmuggel konnten wir ganz unauffällig suchen, lesen, loggen und wieder verstecken.Als ehemaliger Plöner bin ich gerne mal wieder hier.Danke","GeoTubbi / 16.10.2013 15:10 / gefundenHaben heute auf einer Fahrradrunde hier gehalten und den Cache gefunden und die Aussicht genossen.---Log, Log, Hurra,DFDC, GeoTubbi","unique_geocacher / 24.09.2013 19:22 / HinweisSchnell gefunden und geloggt "],"descriptionSnippet":"Aussichtspunkt zur Insel Olsborg","status":"kann gesucht werden"}