{"hiddenAt":"20.05.2012","waypoint":"OCE38D","coordinates":"E 012° 02.227' N 49° 00.228'","link":"https://www.opencaching.de/viewcache.php?wp=OCE38D","description":"Der Kobold vom Stamm hat sich in der Nähe vom Eingang zum Max - Schultze - Steig versteckt.Er freud sich aber auch ,wenn er gefunden wird.Vom Parkplatz beim Schloß Prüfenning aus der Markierung \"rotes Bandzeichen\" folgen bis zur Eingangstafel des Max Schultze Steiges. Ab hier dann zum Suchen anfangen. Viel Spaß wünscht der König 1Inhalt: Taschenlampe, Korkenzieher mit Messer, Holzkugelschreiber, Bleistift, Spitzer und Lupe.© König1, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"Cache benötigt Wartung","name":"Kobold vom Stamm von König1","cacheType":"normaler Cache","terrain":1,"logs":["GeoEyes2016 / 25.09.2016 13:56 / gefundenNetter kleiner Spaziergang mit Cache. Leider ist das Logbuch durchgeweicht. Zum Unglück hatte ich kein Ersatzlogbuch dabei (das muss ich ändern), also habe ich versucht mich da noch einzuschreiben. Habe ein Foto vom Cache gemacht, was beweist, wann ich tatsächlich dort war. Bitte um Wartung. Dennoch TFTC!","Kachriol / 27.09.2015 18:59 / gefundenDas Doserl heute zusammen mit KixXx noch schnell am Ende unserer Tour geborgen. ","KixXx / 27.09.2015 18:03 / gefundenAm Rückweg des heutigen Sonntagsspaziergangs machten Kachriol und ich noch einen kurzen Abstecher, um das Döschen zu heben. Ein schöner Cache! Danke fürs Verstecken! KixXx ","MiWo / 25.07.2015 23:27 / gefundenHeute bei einem kleinen Spaziergang schnell gefunden, ein Cache wie er im Buche steht, danke! ","mweb1 / 25.05.2015 12:11 / gefundenZusammen mit Freunden gefunden. Schönes Versteck. Vielen Dank!","beeranger / 06.01.2015 15:00 / gefundenEigentlich bin ich ja kein Anhänger des geführten Cachens, doch heute ohne GPS musste mich mein Briderchen doch etwas auf die Location hinstupsen. Schönes Männchen, das Kleine, mit nem Kapperl Schnee am Kopf  :-). Doch ich habs wieder gut versteckt. Dankscheee","team&struppi / 19.09.2014 18:10 / gefundenSchönes Wetter und 3 Kinder sind in der Natur beschäftigt.Interessanter Fund!","Julva / 24.08.2014 / gefunden","zottl77 / 12.02.2014 / gefundenHeute bei wunderschönen Sonnenschein meine Laufrunde hier her ausgedehnt, um diesen frechen Kobold zu besuchen.Tolle Idee.TFTCzottl77","TEAM-Bradfisch / 06.01.2014 16:00 / gefunden#OC0021 - 2014-01-06 - 16:00 - Kobold vom Stamm - Heut haben wir mal wieder den Max-Schulze-Steig gemacht. Unterwegs ist mir aufgefallen, dass da doch noch ein OC-only Tradi liegt. Am Rückweg haben wir hier nochmal nachgesehen und dem Kobold einen Besuch abgestattet. Das ist aber mal ein netter Geselle. Schöne Bastelarbeit. Das gefällt uns! Vielen Dank für diesen schönen Cache und liebe Grüße an den Owner sagt Armin, unterwegs mit dem kompletten TEAM-Bradfisch","markus.211 / 17.11.2013 / gefundenEine tolle Idee, sehr schön gemacht.Im Herbst hat der Kobold wohl gerne eine wärmende Laubdecke.","heleboy / 23.05.2013 13:30 / gefundenIch werd meinen Tobison bald nicht mehr mitnehmen wenn ich noch schau, hat er es gefunden.Naja so kommt er mal aus dem Haus .Danke fürs fantasie volle Versteck.","4Sucher / 19.05.2013 15:00 / gefundenTolles Versteck super Behältnis,gefunden von \"4Sucher\" mit  Unterstützung von 6 Adleraugen. ","Schmusebär & Indidde / 07.03.2013 / gefundenHeute die sonnige Mittagspause genutzt, um den Kobold zu besuchen . Danke fürs Verstecken!","Schrottie / 25.10.2012 / gefundenGanz unplanmäßig kamen wir hier vorbei, denn eigentlich war für heute eine Wanderung auf der anderen Uferseite geplant, aber irgendwie hat es uns dann doch hierher verschlagen und nachdem uns diese Dose ja ohnehin schon dringend empfohlen wurde, haben selbstredend auch heir vorbeigeschaut.Und tatsächlich, der Behälter ist echt toll gemacht, zwar hat er schon ein wenig gelitten, sprich es fehlt ein Teil, aber dennoch sieht er echt schickt aus. ","nOhWOne / 23.10.2012 / gefundenDer Kobold war mein aller erster Cache. Nach etwas suchen hatte ich den Kobold in meinen Händen und ein Grinsen auf meinen Gesicht :-) Der Behälter ist wirklich schön. Danke nohwone","hihatzz / 12.09.2012 / gefundenEin wirklich sehr schöner Cachebehälter in eh genialer Umgebung.Vielen Dank dafür,hihatzz","pirate77 / 02.09.2012 / gefundenDieser Kobold hatte sich erfolgreich vor mir versteckt, das heistt ich hatte das Listing komplett übersehen da dort mehrere OCCaches gelistet sind...Hoffentlich kommen bald die gefunden Marker auf OC, ich glaub das wird :)Vor 2 - 3 Wochen entdeckt das der Kobold dort haust und heute endlich Zeit gefunden den Kobold zu besuchen. Was soll ich sagen, zu erst sah ich ein gelbes Rad, wenn das demnächst immer noch dort liegt werd ich es entsorgen.Dann suchte ich den Kobold und wurde schnell fündig dank exakter Koordinaten. \"Boa is der geil!\" entfuhr mir als ich den Cache entdeckte. In dem Moment trafen 2 x 2 Muggels mit je einem Hund auf dem nahen Weg in Erscheinung, aberdie haben nix mitbekommen glaub ich....Geloggt und stolz weitergeradelt (mit meinem Radel)Der Kobold bekommt einen Empfehlungspunkt!Danke für den tollen Kobold","nigthrider / 26.08.2012 / gefundenHeute eine schnelle Runde mit dem Hund auf der anderen Siete der Donau gedreht und diesen schönen Cache gefunden. Ist ja wirklich komisch, das der nicht mehr Logs bekommt... Eine Empfehlung von mir! Da hat sich einer Arbeit gemacht!DFDC!","dawidi / 24.07.2012 / gefundenKurios - da liegt seit über zwei Monaten ein Tradi in meiner Homezone, und keiner will ihn haben, nur weils keinen Groundspeak-Statistikpunkt dafür gibt?   :P Danke für den Cachekopf, den FTF und den Anlaß für eine schöne Feierabendrunde in der Abendsonne   :D  Grüße vom widi, unterwegs mit Tomcat"],"descriptionSnippet":"","status":"kann gesucht werden"}