{"hiddenAt":"31.05.2012","waypoint":"OCE45D","coordinates":"E 007° 19.245' N 52° 51.616'","link":"https://www.opencaching.de/viewcache.php?wp=OCE45D","description":"In vielen Orten hat der Kölner Künstler Gunter Demnig Stolpersteine gesetzt, um an die Verfolgung und Ermordung der Menschen jüdischen Glaubens zu erinnern. Diese kleinen nur 10 x 10 cm grossen Steine verdeutlichen, das Bewohner unseres Ortes während der nationalsozialistischen Diktatur verhaftet, deportiert und ermordet worden sind.Die Stolpersteine befinden sich nicht an den angegebenen Koordinaten, da man wirklich über ihn stolpern soll, um ihn zu finden!Dort, wo sich der Stolperstein befindet, wohnten:Aron SchaapAnne AchaapJoachim SchaapLeonie SchaapZum loggen, von den gereinigten Steinen (mit GPS oder einem persönlichem Gegenstand, falls ohne GPS gesucht wurde) ein Foto machen und hochladen. Eventuell müssen die Stolpersteine vorher gereinigt werden.\"Als am 10. November 1938 die Synagoge Lathens in Flammen aufging, wußten viele Lathener Bürger noch nicht, was dieses Zeichen zu bedeuten hatte. Keiner wagte ein Wort zu sagen, geschweige denn zu protestieren, als alle jüdischen Mitbürger der Reihe nach verhaftet und deportiert wurden. Erst nach dem Krieg wurde das ganze Ausmaß der menschlichen Tragödie deutlich: Kaum ein jüdischer Mitbürger hat diese grauenvolle Zeit überlebt.Wer waren eigentlich unsere jüdischen Mitbürger, die 1931 in der Bahnhofstraße ihr Gotteshaus errichteten?Auf dem Gelände des ehemaligen Ge­meindebüros wohnte die Familie Isaac Schap (Schaap). Der Sohn Aron und seine Frau Anne übernahmen das elterliche Viehgeschäft. Gemeinsam mit ihren Kindern Joachim und Leonie verließen sie 1939 Lathen. Sie versuchten in den Niederlanden ihr Le­ben zu retten.\"Quellenangabe: Lathen – ein Dorf an der Ems© Hanekju, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onuaubsfgenffr Ivre","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Gegen das Vergessen (Familie Aron Schaap) von Hanekju","cacheType":"virtueller Cache","terrain":1,"logs":["Uwe S. / 05.06.2012 / gefundenHabe ihn mal schnell mitgenommen, liegt ja in direkter Nähe zu meinem Wohnort. TFTC"],"descriptionSnippet":"Stolpersteine in Lathen","status":"kann gesucht werden"}