{"hiddenAt":"03.06.2012","waypoint":"OCE485","coordinates":"E 007° 47.882' N 50° 41.113'","link":"https://www.opencaching.de/viewcache.php?wp=OCE485","description":"Die Cache führt durch herrliche Natur über 5 Stationen durch das stille Tal der Nister und ist in Form eines Rundkurses angelegt. Dabei lernt man auch historische Orte (im Wald) kennen. Ein gewisses Maß an Sportlichkeit ist erforderlich --- nichts für Couch-Potatos. Es braucht nicht gerätselt werden, dafür ist ein wenig Action und Geländegängigkeit gefragt. Kinder sollten schon mind. 10 Jahre alt sein.Es kann nicht schaden ein Handtuch einzupacken.Startpunkt ist der große Parkplatz bei der Abtei Marienstatt. Dieser ist an Schulagen zwischen 6.00 Uhr und 16.00 Uhr gesperrt. Es finden sich aber weitere Parkmöglichkeiten auch während dieser Zeit in der Nähe. N 50°41.113  E 007°47.882 Start ParkplatzStation 1:   N50°41.115 E007°48.461 Hans guck in die LuftStation 2: Je mehr Niederschlag desto schwieriger Station3: Rast an historischer StätteStation 4: Toller Ausblick. Um die nächsten Koordinaten zu finden mußt du aber deine Perspektive ändern.Station 5: Aktivität wie in einer Kur und dann gehts zum Endspurt Richtung Cache Den Cache findet Ihr in Nähe des Parkplatzes© runandbike, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Keine Angst von runandbike","cacheType":"Multicache","terrain":2.5,"logs":["dogesu / 19.08.2017 / HinweisLieber Owner, liebe Beobachter und Sucher,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","Winnicach / 23.02.2014 16:35 / gefundenSehr spannend!: Leider konnten wir die zweite Station nicht entdecken (auf welcher FLußseite soll die denn sein?), konnten aber wenige hundert Meter dem Hinweis zur historischen Stätte folgen und an derselben die Fährte wieder aufnehmen. Eine ganz tolle Wanderung mit herrlichen Ausblicken und Sehenswürdigkeiten! Vielen Dank für die viele Mühe, diesen hervorragend präparierten Cache zu erstellen! ","Die Jungs / 15.09.2013 / gefundenHier war ich doch schonmal. Bei einem schönen Spaziergang ging es mit der Familie hierher um die schönen Ausicht zu geniessen.TFTC"],"descriptionSnippet":"Für sportliche Naturliebhaber mit Sinn fürs kleine Abenteuer","status":"kann gesucht werden"}