{"hiddenAt":"28.05.2012","waypoint":"OCE435","coordinates":"E 007° 14.180' N 51° 22.129'","link":"https://www.opencaching.de/viewcache.php?wp=OCE435","description":"Dies ist unser erster versteckter Cache. Da wir noch nicht so lange dabei sind, habt also Verständnis, falls wir irgendwas nicht richtig beachtet haben. ;-)Der Cache ist am Boden versteckt. Achtet auf die Mulden durch den Bergbau, diese bitte nicht betreten.Viel Spaß beim Suchen!© Krümel11, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2.5,"condition":"ok","name":"Hölti1 von Krümel11","cacheType":"normaler Cache","terrain":2,"logs":["Nordlandkai / 15.03.2015 / gefundenHeute war ich in der Nähe von Sprockhövel. Was liegt da näher als auch einen Cache zu suchen. Nachdem ich einen Parkplatz gefunden hast, bin ich den Berg hoch. Nachdem die Hundemuggel verschwunden waren, habe ich mich auf die Suche gemacht. Es dauerte gar nicht lange, bis ich fündig wurde. Vielen Dank für den Cache.","meisterbrau / 26.01.2015 / gefundenEine erweiterte Hunderunde zum Aufklären der Homezone brachte mich nun auch mal in diesen Teil der Hölteregge. Gut, dass ich schön warm angezogen war, denn ich musste bei dem tauenden Schnee ganz schön suchen ;) dfdc und bis zum nächsten Mal!lg meisterbrau (der als meist3rbrau bei GC loggt und sich auch so ins pinkfarbene Büchlein geschrieben hat)","Krümel11 / 11.08.2014 / kann gesucht werdenDer Cache wurde erneuert und kann wieder gesucht werden!","Opencaching.de / 22.04.2014 / archiviertDieser Cache ist seit mehr als einem Jahr „momentan nicht verfügbar“; daher wird er automatisch archiviert. Er kann vom Besitzer jederzeit instand gesetzt und reaktiviert werden.","Krümel11 / 21.04.2013 / HinweisWir haben gestern den Cache überprüft. Leider ist die der Boden der Dose kaputt gebrochen, sodass wir diesen erstmal erneuern müssen. Sobald wir dies gemacht haben, ist der Cache wieder verfügbar!","Krümel11 / 07.08.2012 / HinweisVielen Dank für den Hinweis!Wir haben den Cache inzwischen erneuert!","Nikleo / 20.07.2012 / gefundenIch habe den Cache heute gut gefunden.Die Landschaft ist sehr schön.Leider stand die Dose fast randvoll mit Wasser.Ich denke hier müsste mal eine neue wasserdichte hin.Danke für den Cache und schöne GrüßeNikleo (Oc-Team)"],"descriptionSnippet":"Ein Cache in der Nähe einer schönen idyllischen Aussicht auf Sprockhövel","status":"kann gesucht werden"}