{"hiddenAt":"28.05.2012","waypoint":"OCE42C","coordinates":"E 007° 14.733' N 51° 04.221'","link":"https://www.opencaching.de/viewcache.php?wp=OCE42C","description":"Wer kennt das nicht: Man hat einen umfangreichen Nachtcache absolviert, aber an einer Station war etwas defekt oder unlesbar oder verschwunden. Und dann kommt man am Final an, wo einen eine hochkomplexe Formel erwartet, in die man gefundene Zahlen einsetzen muss, um den Code für den Tresor zu erhalten. Jetzt müsste man mal eben die Formel mit allen Zahlen von 1 bis 100 für den fehlenden Wert durchprobieren und schauen, bei welcher man etwas erhält, was aussieht, als könnte es die Schuhgröße des Owners sein. Oder so ähnlich.Oder: Man steht an einem schattigen Wintertag mit lausekalten Füßen an der vorletzten Station eines Multis und soll mit halb erfrorenen Fingern schnell noch einen seitenlangen Text decodieren, der per OTP verschlüsselt ist. Und das zügig, denn gleich wird’s dunkel. Und natürlich würde man dabei den einen oder anderen Flüchtigkeitsfehler einbauen…Das sind dann die Momente, wo alle plötzlich den leicht übergewichtigen Programmierer lieb haben, der zwar bei der T4-Stage lieber jemand anderen auf den Telegraphenmast klettern ließ, der aber jetzt in der Stunde der Not mal eben sein Netbook aus der ECA-Tasche holt und fix ein kleines Programm eintippt, welches das Problem schnell und zuverlässig erschlägt.Und weil derlei Herausforderungen mehr und mehr zum täglichen Brot des Cachers gehören, so er sich nicht auf Leitplanken-Tradis beschränkt, gibt es hier den kleinen Programmierkurs für Geocacher, natürlich stilgerecht in Form eines Multi-Caches.Du findest an insgesamt fünf Stationen jeweils einen Behälter (PETling o.Ä.) mit der Adresse einer Webseite. Wenn du die Seite aufrufst, findest du dort eine Aufgabe, die sich sinnvoll nur lösen lässt, indem man ein entsprechendes kleines Programm schreibt (außer, man hat extrem gute Nerven und irrsinnig viel Zeit ;-). Die Ausgabe des Programms führt dich dann zur nächsten Station bzw. am Ende zum Final.Bis hierher ist das Ganze natürlich nur ein Programmier-Test. Damit nun nicht nur Leute den Cache machen, die bereits programmieren können, sondern es tatsächlich ein Programmier-Kurs wird, habe ich mir folgendes ausgedacht: Es wird demnächst einen Bonuscache geben, ebenfalls mit einer (allerdings ein bisschen \"fortgeschritteneren\") Programmieraufgabe. Und um diesen Bonus loggen zu dürfen, musst du bei diesem Cache hier einen Programmier-Neuling dabei haben, ihm möglichst viel von deinen Kenntnissen vermitteln und den Name dieses (dann ehemaligen) Neulings im Log des Bonuscaches angeben. Wenn du also vorhast, auch den Bonus anzugehen, vergiss nicht, für \"Programmieren für Geocacher\" (nicht beim Bonus!) eine passende Begleitung mitzunehmen. Die URL, unter der später die Programmieraufgabe für den Bonus zu finden sein wird, findest Du vorne im Logbuch dieses Caches.Du benötigst:Laptop, Netbook oder Ähnliches mit ausreichender Akkuladungeine Möglichkeit, unterwegs per Mobilfunk eine Internetverbindung aufzubauen und Texte von einer Webseite auf den Computer zu ladengrundlegende Programmierkenntnisse oder eine Begleitung, die solche hathalbwegs feste Schuheeinige Stunden ZeitDie knapp 7 km lange Strecke führt über befestigte Wege und gute Waldwege und lässt sich prima mit dem Treckingrad oder MTB fahren, wenn einem ein paar Steigungen nichts ausmachen. Das Bergische Land ist nun mal nicht nur bergisch, sondern auch bergig. ;-)ACHTUNG: Du befindest dich teilweise in einem Naturschutzgebiet. Das Betreten des Waldes abseits der Wege ist bei keiner Station erforderlich!Die Aufgaben sind so gestellt, dass sie prinzipiell in jeder einigermaßen brauchbaren Programmiersprache lösbar sind. Wenn du keine Programmierumgebung auf deinem Rechner installiert hast und das auch nicht tun willst, kannst du die Aufgaben auch mittels einer \"Online-Programmierumgebung\" im Browser angehen. Hier ein paar Links zu Webseiten mit solchen Programmierumgebungen:http://www.javalaunch.com (für Java)http://www.w3schools.com/js (für JavaScript)http://www.solve-et-coagula.com/As3Lisp.html (für LISP)http://ideone.com (für diverse Programmiersprache, u.a. C, C#, C++, Java, Lua, Perl, PHP, Python)Parken kannst du bei N 51° 04.246  E 007° 15.437   UPDATE: Falls Dir die technischen Voraussetzungen fehlen, um im Wald eine Internetseite aufzurufen und Text von dort auf deinen Rechner zu kopieren, kann ich eine Alternative anbieten. Bei Bedarf kontaktiere mich bitte vorab per Mail über mein Benutzerprofil.UPDATE 03.04.2014:Final wurde gemuggelt. Da das absehbar wieder passiert, wurde das Final verlegt. Die Formel der letzten Station wurde entsprechend angepasst.© kaktuskoeln, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Rvare vfg avpug rpug.","caseType":"klein","difficulty":4.5,"condition":"ok","name":"Programmieren für Geocacher von kaktuskoeln","cacheType":"Multicache","terrain":2.5,"logs":["kaktuskoeln / 03.04.2014 / kann gesucht werdenSo, es darf wieder programmiert werden.  Da das Final gemuggelt wurde und das absehbar wieder passieren würde, wurde das Final verlegt. Die Formel der letzten Station wurde entsprechend angepasst.Gruß, kaktuskoeln","kaktuskoeln / 17.02.2014 / momentan nicht verfügbarFinal wurde gemuggelt... demnächst geht es weiter.kaktuskoeln","kaktuskoeln / 12.06.2013 / kann gesucht werdenWeil Station 1 an der bisherigen Stelle mehrfach verschwunden ist, habe ich sie verlegt. Die Station ist jetzt etwas schwieriger zu finden, weswegen es einen Hint gibt.kaktuskoeln","Nordlandkai / 31.10.2012 / gefundenProgrammieren für Geocacher!Oh dieses böse Wort. Aber es versprüht auch seinen Reiz. So sehr das ich einfach mal bei Station 1 vorbei geschaut habe obwohl ich gar nicht programmieren kann und auch kein Internet im Wald habe.Zu Hause habe ich mir das Hexenwerk von Station 1 am PC angeschaut, einen Wein aufgemacht und eine Lösungsidee gefunden. Nach etwas kämpfen ließ die sich auch verwirklichen und ich hatte eine Koordinate.Als ich das nächste Mal in der Nähe war, bin ich dann dort hin und habe tatsächlich den nächsten Link gefunden. Ihr könnt euch gar nicht vorstellen wie Happy ich war die Programmierer ausgetrickst zu haben. So ging es dann weiter von Station zu Station, immer schön einzeln bis ich irgendwann vorm Final stand.Ich möchte hier gar nicht zu viel verraten, aber auch ohne Programmierkenntnisse ist der Multi zu schaffen, schließlich gibt es auch andere excellente Möglichkeiten am PC.Fasst euch einfach ein Herz und geht den Multi an. Mir hat es sehr viel Spaß gemacht, ich habe einiges gelernt und habe jetzt sogar eine Vorlage die ich für andere Caches nutzen kann.Mir bleibt nur zu hoffen das sich eine Programmiererin meiner erbarmt, mich mitnimmt auf ihre Runde und mir zeigt wie es denn im Sinne des Erfinders geht."],"descriptionSnippet":"Fünf Programmieraufgaben, sieben Kilometer Strecke, Treckingrad-tauglich. ","status":"kann gesucht werden"}