{"hiddenAt":"07.06.2012","waypoint":"OCE4E8","coordinates":"E 012° 57.000' N 51° 09.515'","link":"https://www.opencaching.de/viewcache.php?wp=OCE4E8","description":"Vorsicht bei Hochwasser!Beachtet den Cachenamen, sonst wird aus T3 schnell mal T5 - und das wäre nicht lustig für die Beteiligten.Unverschlüsselter Hinweis:Es muss kein Privatgrundstück betreten werden, auch wenn es noch so verlassen aussieht.© Die krasse Herde, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Mhz Össara bora na qre Fpuenhor mvrura.","caseType":"klein","difficulty":3,"condition":"ok","name":"Vorsicht bei Hochwasser! von Die krasse Herde","cacheType":"normaler Cache","terrain":3,"logs":["Eisschraube / 30.12.2015 / gefundenNach den längeren Wanderungen der vergangenen Tage war heute nicht soviel Zeit. Schließlich musste Silvester vorbereitet werden. Aber für eine kleine Runde hat es doch noch gereicht.Aber wo zeigten die Koordinaten hin  Das sah doch so gar nicht nach T3 aus. Irgendwie fehlte mir die zündende Idee und so sind wir halt erst mal unsere Runde gelaufen Zurück am Auto - es war schon kurz vor 17.00Uhr und die Sonne hatte sich bereits aus dem Staub gemacht - machte es endlich KLICK bei mir, ja looogisch: Koordinaten * krasser Faktor = 3D Zielkoordinaten  und ab ging die Post. Zum Glück habe ich meistens die Stirnlampe dabei Das war doch noch ein schöner Abschluss des Jahres.Danke für den Cache, eine tolle Idee Ich wünsche Euch alles Gute für 2016 und bleibt weiter so kreativ.Viele Grüße von Eisschraube","Uli001 / 13.11.2015 21:00 / gefunden￼￼￼ Hab dich ￼￼￼Erst waren wir etwas verwirrt aber dann war der Weg doch ganz klar. Glücklicherweise hatte ich am Mobil noch das Schuhwerk gewechselt welches mir hier zu gute kam. Ist aber schon eine ganz schön rutschige Angelegenheit.Danke für das verstecken und den Beitrag zum Spiel.Uli","DiaHani / 26.07.2014 / gefundenHeute auf dem Weg in den Urlaub sind wir hier vorbeigekommen. Diese Dose konnten wir nicht einfach so liegenlassen. Also rein in s Wasser ( Dank an SilHani das er dies übernommen hat) loggen und weiter gehts. TftC","SilHani / 26.07.2014 09:52 / gefundenErst in der falschen Ebene gesucht, aber der Name und die Attribute wollten was anderes. Kurz umgesehen ich kapiert was jetzt abgeht. Erst dachte ich: Das schaff ich trocken, aber nach ein paar Schritten verließ mich das Gleichgewicht und der erste Fuß und Schuh waren nass, dann also Akrobatikmodus ausgeschalten und Augen zu und durch. An der Dose angekommen, nach kurzem Rumfummeln das Prinzip verstanden und Dose geborgen, geloggt und alles wieder brav zusammengebaut. Danach gings retour und mit nassen Schuhen Richtung Hogwarts und dem Stein der Weisen (Welcher uns dann allerdings leider verborgen blieb).Vielen Dank für den Cache und Danke fürs Herführen#10                                                                                                                                                    ","Patrick2008 / 19.01.2014 14:18 / gefundenTFTC mit JustinM98 und matzef86","matzef86 / 19.01.2014 14:15 / gefundenMit JustinM98 und Patrick 2008 gefunden ","LiPSiA / 04.10.2013 / gefundenGestern etwas zu spartanisch ausgerüstet, machten wir uns heute gleich noch einmal auf den Weg. Unter anderem auch, um diese kleine Dose hier zu bergen. Weil der Hausherr an Rücken leidet, der alte Mann zu hoch gewachsen ist und die Dame des Hauses Hals hat knobelten wir, wer den langen,beschwerlichen Gang zur Dose auf sich nimmt. Die Dame zog natürlich den Kürzeren  , aber der alte Mann schloss sich ihr aus Sympathie an & der Hausherr wollte nicht alleine bleiben. Im Gänsemarsch zogen wir zu dritt ächzend und stöhnend unserem Ziel entgegen. Wer diese urigen Laute vernommen hätte, wäre sicher vor Angst laut schreiend hastig ins nächste Dorf gesprintet und hätte atemlos und verwirrt dem nächsten greifbaren Anwohner, Spaziergänger oder Wirt von Ungeheuern  berichtet. Als Entschädigung für die Strapazen erblickten wir mit Freude den Cache & signierten erleichtert das Logbuch. Dieser kleine Ausflug ins Ungewisse hat uns das Schrubben unserer noch vom letzten Ausflugeingesauten Gummimelkeimer erspart.  Wieder so ein cooler, krasser Cache von der krassen Herde! DFDC und viele Grüße von LIPSI Λ aus LE Cache i.O. / kein Tausch","altma / 04.10.2013 / gefundenCache prima gefunden. Danke für den Spaß.","Neuby1986 / 26.07.2013 15:57 / gefundenLognachtrag.  bereits letztes Jahr gefunden.  Tftc","H.E.R.A. / 25.08.2012 / gefunden","Pumuckel&Kuno / 17.08.2012 / gefundenNachdem ich in Dresden stundenlang durch einen Schweinestall-Lostplace gelatscht bin, und sich während der Autobahnfahrt herausgestellt hatte, dass sich eine gewisse Menge geruchstragende Partikelchen in den Turnschuhen festgesetzt haben mußten  kam dieser Cache genau richtig. Denn dieses Wasser hier ist nicht sauber, sondern rein Und der Cache selber ist ja auch wieder eine super-Idee, genau wie man das von der krassen Herde gewöhnt ist, man weiß nur vorher nie was es für´ne Überraschung ist Vielen Dank !!","Eulenstein / 07.08.2012 / gefundenBin heute spontan zu dem mir bekannten Gewässer hin, um mal fix 'ne Dose zu heben. Vor Ort auf mein Orakel geschaut und festgestellt, daß ich diesen Teil noch nicht kenne. Die optimale Ausrüstung für diesen Cache hatte ich zwar nicht dabei, was aber bei normalem Wasserstand kein Problem darstellte und die Dose schnell gefunden werden konnte.TFTC                                                                                                                                                                              "],"descriptionSnippet":"","status":"kann gesucht werden"}