{"hiddenAt":"30.05.2012","waypoint":"OCE44F","coordinates":"E 013° 28.611' N 51° 10.179'","link":"https://www.opencaching.de/viewcache.php?wp=OCE44F","description":"Willkommen am Treffpunkt. Darf ich mich vorstellen: Ich bin Balthasar Treidler und mein Metier ist es, mit meinen Kameraden die Kähne der Kaufleute stromauf zu ziehen. Deshalb nennt man uns auch Schiffszieher oder Bomätscher. Kommt einmal mit mir das kleine Gäßchen hier hinunter zur Elbe. Diesen Damm hier, der den Winterhafen abtrennt, den gab es zu meiner Zeit noch nicht, der wurde erst 1871 gebaut. Da waren meine Kameraden und ich schon lange arbeitslos. Das hat uns der Dampf und die Kettenschiffahrt gebracht. Schaut Euch mal die mitgebrachten Bilder an. Mit breiten Gurten um den Leib, mit unseren Leinen an einer Hanftrosse, die man Meerleine nennt, eingebunden zogen wir im gleichen Trott auf dem Leinpfad stromauf und die Lastkähne der Kaufleute hinter uns her bis zum nächsten Übernahmepunkt. Dabei sangen wir unsere Lieder um immer gut in Schritt und Tritt zu bleiben. Seit dem Dammbau heißt dieser Weg hier Dammweg, aber weiter stromauf nach den Brücken hat sich der alte Name Leinpfad erhalten. Schaut Euch mal das Bild von der Schiffsmühle an, die ein Stück stromauf von hier lag, dann könnt Ihr Euch sicher vorstellen, was es hier manchmal für Ärger gab: Ausschirren, Leinen übergeben, Leinen übernehmen, wieder einschirren, sogar ins Wasser mußten wir manchmal. Manchmal, aber nicht immer, gelang es dem letzten in der Reihe mit seiner langen Gabelstange, die Leine über die Mühle zu heben. Am liebsten hätten wir die Halteleinen von diesem Unding gekappt, damit der Wasserschuppen den Fluß hinunter treibt.Heute sieht hier vieles anders aus: Die Schiffe haben Motoren und auf den ehemaligen Treidlerpfaden, die zu schönen glatten Radwegen ausgebaut wurden, fahren die Fahrradtouristen um unser schönes Elbland zu erkunden.Natürlich habe ich Euch auch was versteckt, denn Ihr sollt ja auch etwas Spaß haben mit Eurem schönen Hobby. Es ist aber nur ein kleiner Mikro, denn wohlhabend wurde keiner von uns.Eine Einschränkung gibt es allerdings: Bei Hochwasser macht das Ganze keinen Spaß mehr.Lauft einmal in Richtung Altstadtbrücke und notiert alle vierstelligen Zahlen auf weißem Grund an der Mauer von hier bis zum Fährgäßchen. Diese Zahlen werden wir noch brauchen. Geht nun immer weiter und zählt die Pfeiler dieser Brücke (P).Einige kleine Vorkenntnisee sind jetzt vonnöten. Erkundigt Euch, welche Türme den Meißner Burgberg zieren.Geht unter der Brücke hindurch und sucht die Stelle auf, an der die Turmkugel des großen Wendelsteins von der Turmkugel des Bischofsturmes verdeckt wird. Damit Ihr Euch dazu nicht flachlegen müßt, könnt Ihr das 1,6m über Grund tun. Die Koordinaten dieses Punktes gehen wie folgt in die weitere Auswahl von Zahlen ein:N 51°AB,CDE' E 013°FG,HIJ'Wir hatten früher auch ein paar Rechenstunden beim Dorfschullehrer von Niederfähre. Etwas Zusammenzählen, Abziehen und das kleine Einmaleins natürlich. Für uns hat das damals gereicht.Nach folgendem Schema errechnet nun die Koordinaten für die nächste Station:N 51°(G-I)(C-G),(D-F)(Zehnerstelle der dritten Zahl an der Mauer)(P)'E 013°(P-F)(Einerstelle der ersten Zahl an der Mauer),(H-F)(Einerstelle der zweiten Zahl an der Mauer)(Einerstelle der letzten Zahl an der Mauer)'Sucht diese Stelle auf und lauft in nordwestliche Richtung. Zählt dabei die senkrechten Elemente der langgestreckten Metallkonstruktion. Wenn Ihr an Nr. I*C+B*F-1 angekommen seid, dann denkt Euch dort eine Linie senkrecht zu der genannten Metallkonstruktion. Auf dieser Linie liegt der Cache. Wer ihn heben will, der muß hinübersteigen oder durchkriechen und etwas kraxeln. Manchmal gibt es hier massenhaft Muggels. Laßt Euch bei diesem Tun nicht beobachten. Also Cache heben, ein Stück weg damit, kramen, tauschen, loggen und dann wieder schön verstecken. Wenn Ihr alles gewissenhaft macht, ist Euch hier ein 100%iger Erfolg sicher.© Elbschnatz, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Orv Senkvahf yvrtg Qbfvahf","caseType":"mikro","difficulty":2,"condition":"ok","name":"Die Bomätscher von Elbschnatz","cacheType":"Rätselcache","terrain":1.5,"logs":[],"descriptionSnippet":"","status":"kann gesucht werden"}