{"hiddenAt":"06.06.2012","waypoint":"OCE4F6","coordinates":"E 007° 42.990' N 49° 47.598'","link":"https://www.opencaching.de/viewcache.php?wp=OCE4F6","description":"Bei den angegebenen Koordinaten findet man die Villa Rustica in Boos bzw. deren Kellergewölbe.Um die Finalkoordinaten zu ermitteln, begebe man sich zum Eingang der Gewölbe, wo man allerlei Informationen über diesen Ort erhalten kann. Interessant sollten hierbei insbesondere der Plan der Gewölbe und die danebenstehende Legende sein. Aus letzterer ermittele man nämlich folgende Zahlen:A = Nummer der TreppeB = (Nummer der Durchgänge) - 4C = (Nummer der Fenster) - 1D = (Nummer des Süd-Kryptoportikus) + 3E = Nummer der OberlichtfensterF = (Nummer des West-Kryptoportikus) - 4Die Zielkoordinaten lauten wie folgt:N 49° 47.ABC' E 7° 42.DEF'Um den Cache zu erreichen sollte man dann anschließend einen Spaziergang von etwa 750 Metern einplanen, sofern man sich nicht verläuft...Diejenigen, die der Spaziergang etwas ermüdet haben sollte, erhalten beim Final die Gelegenheit, sich niederzulassen und im Sitzen zu loggen.Noch ein paar Anmerkungen:Es kann im Einzelfall vorkommen, dass die Gewölbe verschlossen sind. Es ist aber nicht unbedingt notwendig, diese zu betreten, schaden kann es aber auch nicht.In den Gewölben ist selbstverständlich nichts versteckt - es ist zwar erwünscht, diese zu besichtigen, suchen oder Steine aus der Wand reißen muss man dort aber nicht!Viel Spaß!© Paus-online, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Vfg wrgmg zntargvfpu","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Villa Rustica von Paus-online","cacheType":"Multicache","terrain":2,"logs":["Heinzybaby / 04.08.2015 21:00 / gefundenDie Infotafel der interessanten Villa Rustica gab flott die richtigen Coords her und so konnte ich schließlich die Finaldose tatsächlich nach einem schweißtreibendem Fußweg mit ein wenig Sucherei und Cacherinstinkt im Zielgebiet vorfinden. Schneller geht's wahrscheinlich mit dem Hint, den ich aber zu spät entdeckt habe - schöner Gruß an die Dornen ;-) T4TC! #1.665","ajokoira / 23.09.2014 / gefundenAuf unserer Dienstagsrunde haben wir auch diesem Kleinen einen Besuch abgestattet.Danke fürs versteckenajokoira","Paus-online / 02.07.2014 20:30 / kann gesucht werdenWas lange gärt wird endlich Wut...Es kann weitergehen!","Paus-online / 01.03.2014 / momentan nicht verfügbarTja, die Dose ist tasächlich weg...!","MurphyWyler / 07.04.2013 / gefunden#2305 ... 18:28 ... Nachdem cache maus und ich auf unserer gemeinsamen Fahrradtour durch die Booser Au am Vormittag bereits Stage 1 gelöst hatten, konnten wir jetzt im Zuge unseres Sonntag-nachmittags-familien-spaziergangs auch das Final problemlos heben und loggen ... TFTC","Tofino / 01.11.2012 / gefundenNachgelogged mit OC-accountDFDCTofino","M.I.D. / 30.06.2012 / gefundenBeim Datenbankentrümpeln ist mir aufgefallen den vergessen zu haben.Jetzt aber.Nachdem die Zahlen ermittelt waren, ging es auf recht abenteuerliche Weise zu einem sehr schönen Aussichtspunkt mit gut versteckter Finaldose.TFTCM.I.D.","T-B-C / 10.06.2012 / gefundenNach dem Feierabend auf den Weg zu den Flintstones  den Cache mitgenommem aus Boos. Schöner Spaziergang  und wundervoller Ausblick.Unser Besuch aus Gütersloh fand es total spannend, mal schauen vielleicht bekommen wir ja einen Cacher mehr  TFTC T-B-C"],"descriptionSnippet":"Ein Ausflug zu den römischen Kellergewölben in Boos","status":"kann gesucht werden"}