{"hiddenAt":"09.06.2012","waypoint":"OCE504","coordinates":"E 009° 29.240' N 48° 22.993'","link":"https://www.opencaching.de/viewcache.php?wp=OCE504","description":"Der Rundweg ist auch schön, wenn der Cache nicht gefunden wird. Für die Koordinaten des Final-Caches sind insgesamt 6 Aufgaben (A bis F) zu lösen. Auch für Kinder geeignet! Beim FinalCache befindet sich ein Spielplatz mit Schaukel, Rutsche und Feuerstelle zum Grillen sowie ein kleines Fußballfeld.Wir beginnen im Urbental bei einem Parkplatz. Dort endet auch der Rundgang. (Der Final-Cache ist nach ca. 3/4 der Wegstrecke erreicht, danach geht es aber nur noch bergab.)Startpunkt (Parkplatz): N 48° 22.993'  E 009° 29.240'Hinweise:1. Bleibe stets auf den Wegen. Festes Schuhwerk, besonders für den Rückweg, wird empfohlen. Querfeldein ist nicht notwendig!!2. Für den Winter nicht geeignet (Wege nicht geräumt).3. Schreibzeug für die Aufgaben ist sehr empfehlenswert.Der Rundgang führt vom Startpunkt über insgesamt 8 Wegpunkte. Der Final-Cache befindet sich zwischen Wegpunkt 7 und 8.Startpunkt (Parkplatz): N 48° 22.993'  E 009° 29.240'Wegpunkt 01: N 48° 22.994'  E 009° 29.511' - Einmündung des RückwegsWegpunkt 02: N 48° 22.890'  E 009° 29.861' - Aufgabe A: In wie viele Richtungen führen von hier aus Wege (gesamte Kreuzung) ? Verdopple die Anzahl. Wegpunkt 03: N 48° 22.899'  E 009° 30.113' -  Aufgabe E: Zähle die Ecken der grünen 'Verkehrsinsel' und multipliziere sie mit 2.Wegpunkt 04: N 48° 22.717'  E 009° 30.068' - Sicht auf Wegpunkt 05, gute Aussicht auf Apfelstetten und Umgebung, höchste Stelle des Rundgangs.Wegpunkt 05: N 48° 22.741'  E 009° 29.850' - Aufgabe C: Zähle die Fahrzeuge auf dem Schild. - Aufgabe F: Wie viele große Steine liegen am Wegrand?Wegpunkt 06: N 48° 22.715'  E 009° 29.811' - Aufgabe B: Notiere die erste Ziffer hinter dem \"H\". - Aufgabe D: Zähle alle Komma-Zahlen zusammen und ziehe 3,5 ab.(HINWEIS: Die Zahlen stehen auf dem Hydrantenschild an der Laterne)Wegpunkt 07: N 48° 22.825  E 009° 29.550' - Eingang zum SpielplatzKoordinaten Final-CACHE: 48° 22.ABC'  E 009° 29.DEF' (Trage die Ziffern für die Buchstaben ein)Nun geht es nur noch bergab über Wegpunkt 08 und 01 zurück zum Startpunkt! (Parkplatz)Wegpunkt 08: N 48° 22.849'  E 009° 29.284'  - Gehe in die Sackgasse und weiter auf dem Waldweg bis zu Wegpunkt 01, dann zurück zum Startpunkt.Viel Spaß!!© apfeljocke, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Tenavg na qre 'Bfgjnaq'...","caseType":"klein","difficulty":2,"condition":"Cachebeschreibung ist veraltet","name":"Apfelstettens Höhepunkt von apfeljocke","cacheType":"Multicache","terrain":3,"logs":["Burggeist / 07.09.2016 / nicht gefundenHier hatte ich Probleme mit den Fragen.A: Es handelt sich um zwei versetzte Kreuzungen. Sollen die nun als eine betrachtet werden oder als zwei ?E: Es gibt keine grüne Verkehrsinsel oder etwas, das zu dieser Aussage passt. Also habe ich mich an ein handflächengroßes grün umrandetes Schildchen gehalten.C: Hier kann man entweder alle Fahrzeuge zählen (die Frage enthält keine Einschränkung) oder nur motorisierte Fahrzeuge.Am Ende habe ich alle möglichen Kombinationen von Koordinaten als Ziel probiert aber nur eine lag an einer logisch erscheinenden Stelle.Die Koordinate liegt mitten auf dem Platz an einem \"Gerät\" mit \"oben liegender Horizontalachse\". Ein Granitstein ist 30 m nördlich davon. Da ist ein offensichtliches Versteck, in dem sich jedoch kein Geocache befindet, sondern eine Menge gleichförmiger Dinge und eine handliche Vorrichtung zur Ausrichtung selbiger.Östlich der Koordinate ist kein Granit.Burggeist","apfeljocke / 17.08.2014 / HinweisLiebe Nutzer,vielen Dank für die netten Einträge hier, aber auch im Logbuch im Cache. Habe heute ein neues Logbuch in die Dose getan (das alte war nach 14 Einträgen schon voll), die freundlicherweise wieder in den Cache zurückgebracht wurde. Dafür \"Brennessel\" herzlichen Dank!Euer ApfeljockeBisherige Einträge ins erste Cache-Logbuch OCE504 Apfelstettens Höhepunkt:Karin und 7 andere (03.08.2014): Bei wechselhaftem Wetter trotzdem ein Genuß. Danke.Dani, Eva, Urs + Kids und Hunde (25.07.2014): Ganz toller Weg fürs Hundegassi!  Klasse!Rebekka & Jonathan aus Stuttgart (19.07.2014): Unser 1. Mal  36°, Riegel raus --> Kompass reinDie Gerlinger Krabbelgruppe (27.10.2013): (18 Unterschriften)Team Hauskreis (21.09.2013): (9 Unterschriften) Gemütlicher Rundweg. DANKETeam Toppla (23.08.2013): Schöner Rundweg!Gesomina (3.8.2013, 13:14 Uhrzeit): User 1. Cache!! Es war sehr schön und heiß!!Maja (21.07.2013): Es war sehr heiß, schade!Reut... (23.06.2013): Des isch was sche's für Schola!apfeljocke (28.05.2013): alles noch okSaxonia (05.05.2013): Schöner Rundgang, super WetterUrlauber vom Bodensee (31.12.2012): Vielen Dank, schöner Cache!wotrama (14.10.2012): TFTCapfeljocke (08.06.2012): Cache angelegt","Dani+Urs / 25.07.2014 / gefundenHallole! Heut morgen haben wir unsere Gassirunde in Apfelstetten gemacht und es gleich mit der Suche des Caches verbunden! War eine wunderschöne Runde und auch die Stelle des Cache-Versteckeswar wirklich toll! Wir werden diese Runde sicher öfter mal wieder gehen! :-) Liebe Grüße! ","Brennessel / 24.04.2014 / HinweisHabe Cache auf Strasse gefunden und wieder korrekt versteckt! Viel Spaß!","Hotte+Christie_EMA / 23.02.2014 15:50 / nicht gefundenCache leider nicht gefunden. Komplette Ostwand abgesuchtAn Cache-Eigner: bitte überprüfen ob Cache noch da ist.","Toppla / 23.08.2013 12:50 / gefundenNette Runde durch die Umgebung von Apfelstetten. Cache war sehr schnell gefunden. TFTC","Saxonia / 05.05.2013 / gefundenSehr schöner cache, bei super wetter abgelaufen.","wotrama / 14.10.2012 / gefundenTrotz leichtem Nieselregen eine schöne Tour.TFTC"],"descriptionSnippet":"Rundgang zu dem höchsten Punkt von Apfelstetten mit viel Natur und Aussicht","status":"kann gesucht werden"}