{"hiddenAt":"13.06.2012","waypoint":"OCE586","coordinates":"E 012° 41.727' N 48° 42.757'","link":"https://www.opencaching.de/viewcache.php?wp=OCE586","description":"Dieses Denkmal wurde zum Bau der Bundesautobahn A92 1988 errichtet.Den genauen Hintergrund kenne ich aber nicht, mir ist nur aufgefallen das dies an einem sehr einsamen Platz steht.Und das dies sicher dem Steuerzahler ein Paar Euros bzw. zu diesem Zeitpunkt ein paar Mark gekostet hat.Somit bin ich der Meinung sollten es zumindest ein paar Besucher würdigen und somit mache ich es für MICH zum inoffiziellen GEOCACHE Denkmal :-)Vielleicht schließen sich ja ein paar Cacher mit an :-)Dieser Cache ist ziemlich Muggel frei, bitte versteckt die Dose aber wieder GENAU dort wo sie lag.Es ist kein Stift im Cache!© auminger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"GEOCACHER DENKMAL A92 von auminger","cacheType":"normaler Cache","terrain":1.5,"logs":["gömmelix / 20.12.2017 16:05 / gefundenHeute kam spontan dieser Cache mal dran!Gleich beim ersten Anlauf gefunden! Danke fürs zeigen! Tftc","werner1972 / 01.12.2017 14:10 / gefundenSehr matschige Anfahrt. Ansonsten schneller Fund an einem wirklich schönem Ort.  Schade darum das es so abseits liegt.  Danke für das zeigen, legen und pflegen. ","congobongo69 / 06.03.2017 / gefundenSchneller hin und mit. DFDC","Mateshi / 03.08.2015 / gefundenDamals zusammen mit Wolfskriegerin gefunden und vergessen ihn hier auch zu loggen. Das habe ich hiermit nachgeholt. Tftc ","Wolfskriegerin / 01.04.2015 / gefundenSchon vor einiger Zeit gefunden. War der erste der damaligen Tour und schnell gefunden. DFDC","matilis / 19.01.2015 / gefundenDanke für den Cache.","Herzebobbal / 05.04.2014 16:26 / gefunden","hacze / 31.03.2013 / gefundenUnser zweiter Fund, echt super!","AJ Forces / 30.12.2012 / gefundenNach ein wenig suchen gefunden. Gruß","Foschal / 10.11.2012 / gefundenNachdem wir den richtigen Weg zum Denkmal genommen hatten, war das Finden des Doserls nur noch eine Sache von Sekunden.Viele Grüße von Foschal","st._klein / 23.06.2012 / gefundenHeute eine kleine Feierabendrunde gedreht um die eine und andere Dose einzusammeln. Diese war auch mit dabei.Sachen gibt es? So mitten in der freien Natur ein Denkmal. Ich bin auch dafür, dass es ein Geocacher-Denkmal ist! Die Dose konnte sehr schnell gefunden werden.Vielen Dank an den Owner für die Information, das Bereitstellen der Dose und deren Pflege.Schöne Grüße aus Straubing.","auminger / 13.06.2012 / gefundenTest Log Auminger"],"descriptionSnippet":"","status":"kann gesucht werden"}