{"hiddenAt":"10.06.2012","waypoint":"OCE54F","coordinates":"E 010° 54.236' N 48° 22.472'","link":"https://www.opencaching.de/viewcache.php?wp=OCE54F","description":"  Meister der Hohen WerkeBezeichnungen für den Henker:Blutvogt, Freimann, Meister Hammerling, Meister Hans oder Meister der Hohen Werke (in Bezug auf das Hängen des Verurteilten)In den alten Zeiten waren die Henker die Boten des Königs gewesen, die durch die Lande ritten, um verurteilten Rechtsbrechern das Todesurteil zu überbringen und es im Namen des Herrschers auch gleich zu vollstrecken.Ihr rotes Gewand wies sie als königliche Abgesandte aus und galt deshalb als Ehrenkleid.Das allerdings änderte sich mit dem Verfall des Königtums. Der Henker wurde ehrlos und in den entstehenden neuen Städten zuständig für alles, womit sich die ehrbaren Bürger nicht mehr die Hände schmutzig machen wollten.Das Augsburger Stadtrechtsbuch von 1276 ist das älteste Zeugnis im Deutschsprachigen Raum das die Existenz eines Scharfrichters erwähnt und seine Aufgaben nebst Entlohnung nennt.Der Henker war Angestellter der Stadt. Neben einem Festgelegten Grundlohn erhielt er jede Dienstleistung nach festgesetzten Tarifen vergütet:Hängen, Enthaupten, Ertränken und Lebendig begraben 5 Schilling PfennigenRädern 10 Schilling PfennigenVerbrennen war noch Teurer, das Holz musste herbeigeschafft werden und der Scheiterhaufen gerichtet werden. Außerdem Stand dem Henker die Kleidung des Delinquenten zu.Während des 14. Jhd. Vollstreckte der Augsburger Henker durchschnittlich 12 Hinrichtungen im Jahr. Zum Cache: Er hat eine Gesamtlänge von ca. 3 Km, ist keine Runde, kann gut mit dem Fahrrad gemacht werden. Parkplätze sind zwar in der näheren Umgebung der Stationen vorhanden, sind aber Mangelware.Die höhere T-Wertung bezieht sich nur auf die letzten Meter zum Final, ansonsten ist er Kinderwagentauglich.Am Final bitte vorsichtig beim Logen, hier wimmelt es von Muggeln. Station 1: N 48°22.472 E 010°54.236 Hier in dieser Straße hatte der Augsburger Henker seine Wohnung vom 15. bis 18 Jhd.Hier Findet ihr ein Schild, das wievielte Jubiläum wird dort Gefeiert? Die erste Stelle ist A, die zweite ist B, die dritte ist C.Wie heißt der Klinikpatron?Zwölfter Buchstabe ist D, zweiter Buchstabe ist EWandle die Buchstaben in Zahlen um a = 1, b = 2 usw. Station 2: N 48°22.DAA E010°53.ECAErste HinrichtungsstätteWieviele Längenmaße der Freien Reichsstadt Augsburg sind dort Angebracht?Die Antwort ist F, Bis wann waren sie gültig?Die zweite Zahl ist G, dritte Zahl ist H, erste plus letzte Zahl ist I,neunte Zeile erstes Wort Anzahl der Buchstaben ist J. Station 3: N48°22.IGG E010°53.ABEHier vor dem Stadttor hatte der Henker seine Wohnung bis 1409.Die zum Tode Verurteilten wurden über viele Jahrhunderte durch dieses Tor zu dem Vollstreckungsplatz geführt, den man auch „Schleifgraben“ genannt hat.Es wurde dabei die Glocke für die Todeskandidaten bei ihrem letzten Gang geläutet.Noch 1846 fanden Hinrichtungen mit dem Schwert in Sichtweite des Tores statt.Wie hieß das Tor? Anzahl der Buchstaben ist K. Station 4: N 48°22.FIH E010°53.KJSpätere Hinrichtungsstätte im „Schleifgraben“Welche Haltestelle? Wandle die Buchstaben in Zahlen um a = 1, b = 2 usw. Die Quersumme ist L Finalkoordinate Nord: N48°22.L*F-G-GFinalkoordinate Ost: 010°53.L*A-(5*K+J) Aus den zahlreichen Zeitgenössischen Berichten über Verbrechen, Verbrecher und deren Aburteilung seien hier nur einige Beispiele zur Illustration herausgegriffen. Im Jahre 1478 wurde der Augsburger Zunftbürgermeister Ulrich Schwarz zum Tod durch den Strang verurteilt. Er hatte sich zuvor nicht nur in massiver Weise des Amtsmissbrauchs schuldig gemacht und einige seiner Widersacher hinrichten lassen, sondern auch nach einer politischen Veränderung in der Stadt gestrebt: Augsburg sollte den Charakter einer italienischen Stadtrepublik annehmen. Das Hängen galt im Gegensatz zur Enthauptung als eine entehrende Strafe.  Schwarz wurde dem Bericht des Clemens Sender zufolge hoch auf den Henkerkarren gesetzt. Nicht etwa, um diesen zu ehren, sondern vielmehr um die besondere Schwere seiner Tat sichtbar zu machen. Als »Feind des Vaterlands« bezeichnet ihn der Chronist. Es war üblich, dass der Delinquent an der Richtstätte vom Henker herumgeführt wurde und die Schaulustigen bat, für sein Seelenheil zu beten. Doch Schwarz brachte keinen Ton hervor. Es war statt dessen der Henker, der sich an das Volk wandte. Die Kleidung versprach der Delinquent nach alter Gewohnheit dem Scharfrichter. Sender betont, man habe für Ulrich Schwarz eigens eine Kette mit einem Schloss um seinen Hals fertigen lassen, damit niemand seinen Leichnam vom Galgen herunterholen konnte. Dass sich todeswürdige Verbrechen mitunter bis in Ratskreise hinein ereignen konnten, zeigt beispielhaft ein Fall aus dem Jahr 1449. Am 21.September war die Kasse mit dem Ungeld zur Kontrolle den Baumeistern übergeben worden. Erhardt, der Ratsknecht, ein »ehrbarer Mann mit langem, grauem Bart«, half beim Zählen der Münzen. Dabei zweigte der als so vertrauenswürdig geltende Diener einiges in die eigene Tasche ab. An diesem Tag stahl er 172 Gulden. Schnell hatten die Ratsherren den Diebstahl festgestellt. Erhardt wurde gefasst und der Folter unterzogen. Unter dem Schmerz der Tortur gestand er und wurde gehenkt. Ein ähnlicher Fall ereignete sich im Januar 1513 in der Schneiderzunft. Die Schneider hatten Martin Hutter zu ihrem neuen Zunftmeister gewählt, den jedermann für eine vertrauenswürdige Person hielt. Doch schon bald nach seiner Wahl zeigte der frischgebackene Zunftmeister sein wahres Gesicht. Heimlich ließ er Nachschlüssel zu den Truhen und Kästen anfertigen, in denen die Zunft ihr Siegel, Privilegien und Bargeld aufbewahrte. Hutter öffnete die Truhen und stahl neben dem Zunftsiegel und einigen Urkunden 470 Gulden. Sein Pech war, dass er sich in der Nervosität an einem der Schlösser verletzte und sein Blut am Tatort zurückblieb. Nachdem die entsetzten Zunftgenossen den Diebstahl bemerkt hatten, fiel der Verdacht rasch auf Martin Hutter. Dessen Verletzung an der Hand erregte Argwohn. Der Verdächtige wurde dem Rat übergeben, der die peinliche Befragung veranlaßte. Hutter indes blieb unter der Tortur standhaft. Nun entschied man sich, das Haus des vermeintlichen Missetäters zu durchsuchen, und wurde schnell fündig. Hutter hatte das Geld in einem Sack unter seinem Bett versteckt. Die Büchse, in der sich die Barschaft zuvor befand, hatte er in die Latrine geworfen. Nun wurde Hutter einer harten Folter unterzogen und gestand schließlich mehrere Fälle von Veruntreuung. Am 10.März 1513 vollstreckte der Henker die Hinrichtung am Galgen. Auf dem Schafott beteuerte Hutter seine Unschuld und widerrief sein Geständnis, doch konnte er keine Verzögerung der Urteilsvollstreckung erwirken. Zu den bemerkenswerten Kriminalfällen zählt auch der des Maurermeisters Kindlin und seines Sohnes im Jahre 1355. Die beiden hatten bei Mauerarbeiten an den Häusern von Kaufleuten Steine an den Außenmauern der Speicher nur lose eingefügt. Nachts schoben sie die Steine beiseite und raubten die Waren. Beide wurden zum Tod durch den Strang verurteilt. Am 13.April 1467 richtete der Henker einen Massenmörder mit dem Rad hin. Der Übeltäter hatte unter anderem einem Kaplan in seinem eigenen Haus die Kehle durchtrennt. Auch des Raubmordes hatte sich der Delinquent schuldig gemacht. Bei dem Opfer handelte es sich um die Tochter des Bierschenken Wälser, deren toten Körper er in den Lech geworfen hatte. Seit über zehn Jahren trieb der Mann bereits sein Unwesen und hatte schon mehr als ein Dutzend Menschenleben auf dem Gewissen, als die Obrigkeiten endlich seiner habhaft wurden. Am 22.Februar 1467 hatte der Mörder zusammen mit einem Komplizen den städtischen Baumeister Jörg Strauß in seinem Haus aufgesucht. Sein Ziel war es, Rache an Strauß zu nehmen, der dem notorischen Übeltäter vor einiger Zeit bereits einen Stadtverweis eingetragen hatte. Die Angelegenheit hätte für Strauß böse ausgehen können, wären nicht im rechten Augenblick der Stadtdiener Endres Schuster und Heinrich Schweiglin, der Schwager des Baumeisters, erschienen. Die beiden Mordgenossen räumten einstweilen das Feld. Schuster hatte bemerkt, dass sie mit einem Nagelkolben, einem langen Messer und einem Wurfpfeil bewaffnet waren. Strauß ordnete nun an, die Verfolgung der Männer aufzunehmen. Während der Massenmörder den Obrigkeiten ins Netz ging, gelang seinem Komplizen die Flucht. Einstweilen wurde der Delinquent in den Kerker geworfen.  Auf den Henker wartete in den kommenden Wochen viel Arbeit, auf die Augsburger ein großes Schauspiel. Anfang April nahm man neben drei Straßenräubern noch einen Dieb fest. In der Woche zuvor hatte man bereits den Knecht des Hans von Rinau gefangengenommen, der in der Nähe von Wasserburg einige Kaufleute überfallen und ausgeplündert hatte. Es folgte eine Massenexekution. Fünf der Übeltäter wurden gerädert, der Dieb und die Straßenräuber gehenkt. Gehenkt wurden 1430 auch die beiden Handwerksgesellen, die in verschiedenen Augsburger Schenken Schlafmittel in die Getränke gemischt hatten. Wenn die Opfer schliefen, wurden sie ihrer Geldbeutel entledigt. Unter den Körperstrafen, die der Scharfrichter immer wieder ausführen musste, tauchen das Abschneiden von Gliedmaßen und die Blendung besonders häufig auf. Im Jahre 1348 ließ der Rat einen Juden namens Yssa blenden und aus der Stadt weisen. Seinen Daumen verlor ein Beutelschneider im Jahre 1429. Dem Bleicher Hans Michel schnitt der Henker 1448 seine Zunge und zwei Finger ab, weil dieser einen Meineid geleistet hatte. Einmal im Jahr konnten sich die Augsburger davon überzeugen, welche Körperstrafen der Scharfrichter in letzter Zeit vollzogen hatte. Am 18.Oktober, dem Sankt Gallustag, wurden sogenannte »schädliche Leute« kollektiv der Stadt verwiesen. Dieser Brauch hielt sich über mehr als 150 Jahre. Erst 1499 beschloss der Rat, von der kollektiven Ausweisung abzugehen und Missetäter einzeln aus der Stadt zu treiben. Die Listen mit den Namen der sogenannten »Gallusleute« haben sich bis heute im Achtbuch erhalten. © Z-Yago, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Znhre, ybpxrere Fgrva","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Meister der Hohen Werke von Z-Yago","cacheType":"Multicache","terrain":2.5,"logs":["Team_Fischer / 30.03.2017 13:52 / gefundenToller Multi. Cache 50. Danke an Z-Yago fürs legen und pflegen. Gruß Team_Fischer ","drfaust / 29.11.2016 / gefundenDiesen Multi haben wir in mehreren Etappen gelöst. Und als wir ihn vor einiger Zeit loggen wollten, waren Gartenbaumuggels in der Nähe des Finales, sodass wir uns nicht suchen trauten. Heute Abend war es sehr ruhig und es gab etliche Parkplätze direkt in der Nähe. So war es ein schneller Fund. Das war auch bitternötig, da es bitterkalt war.Danke für die vielen Infos zu diesem Thema.","fraggle_DE / 31.10.2016 / gefundenJetzt habe ich ihn endlich geschafft. Schon länger hat mich dieser Multi beschäftigt. Erst an der Station 1, als ich die Hinweise teilweise nicht fand, dann an Station 2, die verhüllt war. Später hatte ich dann alle Infos zusammen, aber keine Zeit, das Finale abzuholen. Dabei waren die Stationen bis auf die erste gut zu finden und die Fragen problemlos zu beantworten. Beim Abholen heute früh musste ich nur auf einen muggelfreien Moment warten und schon war die Dose mein. Vielen Dank für die Henkersrunde quer durch Augsburg!","steam64 / 02.02.2016 / gefundenMache mal meine Hausaufgaben und logge auf Opencaching.Danke für die Dose.","bsfl / 05.04.2015 / gefundenWährend unserer Augsburg-GC-Tour auch diesen Multi angegangen und erfolgreich abgeschlossen.Vielen Dank für den Spaziergang durch Augsburg.","Lille1411 / 17.07.2014 / gefundenHeute mit Fam. Edelstecher schnell gefunden. Danke für den Cache","lupo6 / 05.05.2014 / gefundenInteressante Runde und ich hab vieles nicht gewußt, auch wenn ich alle Orte kannte [:)]Vielen Dank fürs zusammenstelllen!! und TFTC!Aber ohne Spoiler hätt ich die Dose nicht gefunden ... [:D]","wenzlino / 03.01.2014 14:24 / gefundenUnser erster Cache, und noch nicht lange in Augsburg ansässig, dafür war er wie geschaffen! Nach einigem rätseln machte alles Sinn, und der Logg wurde auch schnell gefunden:) Danke, gern wieder!","Wüstenfuchs 72 / 25.10.2013 / gefunden                                                    Bedanke mich für die kleine Stadtführung , besonders die Längenmaße haben mich beeindruckt . Schon des Öfteren an diesem Ort vorbeigelaufen aber diese nicht beachtet . Gott seis gedankt , das man von jemandem darauf hingewiesen wird . Des weiterem habe ich ein bisschen gemogelt , man möge es mir verzeihen ( dem Meister werde ich schon nicht vorgestellt werden ....) ,die Orte waren bekannt . Das Döslein dann zügig gefunden und eingeschrieben .Dankschön !","Team Erdferkl / 15.10.2013 / gefundenIm Winter bei Schneefall habe ich diesen Multi angefangen und heute bei Sonne und Wind durfte ich ihn endlich beenden. Bei einer netten Cachetour in Augsburg ließ sich das Doserl nach etwas Suchen gut aus seinem steinigen Versteck zaubern und loggen.Danke für das Vergnügen und die historischen Infos und ganz liebe Grüße !                                                                                                                                                    ","vineyardshooter / 25.05.2013 / gefundenHeute durfte ich hier in Augsburg mal wieder etwas Cachen.Nach der schönen Wanderung, die durch das Beantworten der Fragen verkürzt wurde.Ging es zur Dose.Danke sagtvineyardshooter","GaswerkAugsburg / 27.12.2012 / gefundenNachlog nun auch bei OpencachingWas zum Henker soll den das ?????Ach so ein Henkerscache, ja dann noch vor der Henkersmahlzeit noch schnell diesen Multi gemacht, bevor ich auch noch auf die Warteliste dieses Burschen komme. Alle Stationen gut gelöst und auch das Final konnte dank Hintbild gut gefunden werden. Danke für die Info rundherum. Das hab ich grad dazu gefunden\"Du sollst nicht töten sprach der Denker, nicht nur zum Mörder, auch zum Henker.\" - Arnold Zweig, Die Feuerpause. 5. Auflage. Berlin: Aufbau-Verlag, 1963. S. 406","MoWoWing / 14.10.2012 / gefundenDiesen Cache haben wir erst heute auf opencaching.de entdeckt und festgestellt, dass wir ihn schon vor zwei Jahren bei geocaching.com geloggt haben. Deshalb wollen wir das jetzt auf opencaching schnell noch nachholen:Die schaurigen Geschichten zu diesem Cache konnten uns nicht abschrecken, uns auf die Spur der alten Augsburger Henker zu begeben.Die Aufgaben waren gut zu lösen und mit Hilfe des Spoilerbildes konnte das originelle Versteck schnell geortet werden.Danke an Z-Yago, damals noch Bohemund von Tarent, für die nette kleine Tour durch Augsburg.Liebe Grüße von MoWoWing.","Team_JoeKer / 30.09.2012 / gefundenSchon vor Wochen haben wir diesen Cache begonnen... heute konnte endlich geloggt werden!Stage 2 war für uns gleich doppelt schwer; zwei mal mussten wir hier unverrichteter Dinge von dannen ziehen, weil sich hier beide male Rumsitzt-Muggel breit gemacht hatten.So gings dann alle paar Tage eine Stage weiter, bis dann irgendwann das Final berechnet werden konnte: .... Koords irgendwo hinter FA ????? >Kann nicht sein< dachten wir uns und rechneten nochmal neu. Beim zweiten mal waren dann die Koords stimmiger und so gings dann heute los zum Loggen.Ganz schön gut versteckt, der Kleine. Aber er konnte sich trotzdem nicht lange vor unserem Log wehren! Super schöne Runde! TFTC!","Todes_Engel_w / 22.07.2012 / gefundenDiesen Multi machte ich schon vor ein paar Tagen gemeinsam mit BlackSoul  doch heute kam ich erst dazu gemeinsam mit BlackSoul das Final aufzusuchen.Die zweite Station machte ich vor der ersten aufgrund meiner guten Ortskenntnis. Und an Station eins löste ich alle anderen Statione ohne vor Ort gewesen zu sein da ich auch dort alles aus dem Kopf raus wusste.Vielen Dank für diesen Cache.TFTC","surprise68 / 08.07.2012 / gefundenAuch diesen Multi zusammen mit Lerry64 gemacht und gefunden! TFTC","Oli1878 / 20.06.2012 / gefundenIch habe mir vorgenommen etwas mehr auf der Opencaching Plattform unterwegszu sein und fange an meine auf GC gefundenen Geocaches nachzuloggen. Datum dieses Onlinelogs (03.05.2014): Hier die Kopie meines GC Logs vom 20. Juni 2012:Ein interessanter, gut recherchierter Multi durch Augsburgs Innenstadt. Station 1 habe ich letzten Sonntag mit den Kids nach der Kahnfahrt schnell nochmitgenommen.Da mein Auto leider gerade defekt ist und der Cache eh mit dem Fahrradempfohlen ist und es zu regnen aufgehört hat und Fahrradfahren gesund ist undich absolut auf Multis stehe und Augsburg eine schöne Stadt ist und ich eh nochetwas Downtown stalken wollte und meine Frau auch noch ein paar guteFreundinnen nach Hause eingeladen hat; also bei so vielen \"und\" hatder Cache förmlich nach mir geschrien.Von Bergheim nach Downtown habe ich mit dem Radl gemütlich trabend ca. 30Minuten gebraucht. An Stage 2 bin ich schon sehr oft vorbeigekommen; das dort Längenmaße derfreien Reichsstadt Augsburg angebracht sind ist mir aber noch nie aufgefallen.Danke fürs zeigen!Generell haben alle Koordinaten gut gepasst und die Fragen waren für micheindeutig und gut zu beantworten. Die Rechnerei war auch fair gehalten.Die Finallocation ist mir gut bekannt; leider hat das Gebäude nebenan in demich mich gerne aufhalte in letzter Zeit bauliche Veränderungen erfahren dienicht zum Vorteil waren. Kann aber der Owner nix dafür.Auf jeden Fall ein dickes Danke für diesen informativen, netten Multi durchAugsburg und liebe Grüße natürlich noch auf diesem Wege!Oli1878","wiede_72 / 18.06.2012 / gefundenAlle Koordinaten konnte gut und aufs erste Mal richtig ermittelt werden. Eine schöne, informative Runde, die wohl am besten fürs Radl geeignet ist.Vergelt´s Gott fürs Dösle,wiede_72","Andi16 / 17.06.2012 / gefundenZusammen mit XXSnoopy und faialy haben wir heute etwas für die Bildung unternommen und uns mal wieder in die Augsburger Stadtgeschichte eingelesen. Die einzelnen Stationen waren sehr informativ und gut zu finden.Tolles Ding - Danke dafürAndi16","Gross-mummrich / 10.06.2012 / gefunden   F T F Tja, unverhofft kommt oft Da waren wir gerade auf dem Heimweg, als wir sahen, dass es auf OC einen neuen Multi in der Augsburger Innenstadt gibt. Der Weg las sich zunächst zwar etwas lang, aber wir hatten ja ohnehin Zeit, da spielte das keine Rolle Also begaben wir uns zu den Startkoordinaten um dort den ersten Hinweis zu erspähen und die weiteren Koordinaten zu berechnen. Alles lief wie am Schnürchen, bis auf Station 3, da suchten wir irgendwie ein Schild, das in Wirklichkeit gar nicht existierte  Ja, wer lesen kann ist eindeutig im Vorteil. Aber wir können ja lesen  So war auch das Beantworten der Frage kein Problem mehr. Schneller als gedacht hatten wir die finalen Koordinaten auf dem Papier stehen und - hatten doch glatt ein Dejá-vu-Erlebnis Irgendwie kam uns der Platz doch bekannt vor - es gibt ja Gerüchte, dass manche im Gebäude nebenan einen Zweitwohnsitz haben Jedenfalls konnten wir das Doserl schnell finden und die erste Seite des Logbuchs mit unserem Stempel verzieren Wir danken nun für diesen Stadtrundgang, grüßen den Owner ganz herzlich und sagenTFTCGross-mummrich"],"descriptionSnippet":"","status":"kann gesucht werden"}