{"hiddenAt":"10.06.2012","waypoint":"OCE54E","coordinates":"E 008° 24.916' N 53° 06.750'","link":"https://www.opencaching.de/viewcache.php?wp=OCE54E","description":"Nachdem vor vielen Jahren unser „Weddingcache“ von der Flutfortgerissen wurde, haben wir uns nun entschlossen mit unserenKindern drei Caches zu verstecken. Dies ist der erste Cache vonDreien. Neben dem Familiencache, welcher von der gesamten Familiebetreut wird, wird es demnächst den „Tochtercache“ und den„Sohncache“ geben. Diesen Cache haben wir Vier versucht gründlich zu verstecken. Essoll ein nicht ganz einfach zu findender Cache sein. Dennoch legenwir bei der Versteckauswahl darauf wert, dass er auch von Kinderngefunden werden kann.  Achtung dieser Cache liegt in der Nähe einerBahnlinie. Weist  Kinder auf die Gefahren hin. Eine Brücke führtüber die Bahnschienen und ist für unsere Kinder immer wieder einHighlight. In der Nähe gibt es einen kleinen Bereich, in dem unserKindergarten häufig mit den Kindern spielt. Alles da, was Kinderbrauchen. Blätter, Baumstämme und Platz.Damit sich die Suche lohnt legen wir zum Start folgende Dinge inden Cache:Ein BadezimmerradioEine LaterneEin Stempel Ulli Stein- Maus DafürEin Stempel Ulli Stein- Maus DagegenEin StempelkissenEine Logitech NotebookmausEine kleine gelbe EnteEin SchlüsselbandEine „Handytasche“Ein ÜberspannungsschutzZwei PinselEin SchlüsselbandEin GefrierbeutelklippStift und Logbuch© aki88, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nhpu süe xyrvar Zrafpura reervpuone","caseType":"groß","difficulty":3,"condition":"ok","name":"Familiencache von aki88","cacheType":"normaler Cache","terrain":2.5,"logs":["Tremaine / 20.06.2017 18:21 / gefundenBei einer Tour durch den Wald mit meinem DSH (DosenSuchHund) diesen tollen Schatz gesucht und gefunden.TFTCTremaine","flash_cache_floppy / 01.05.2017 / gefundendiese mitten im Wald mit interessantem Blick auf die Eisenbahn gelegene Dose war heute die Letzte an einem schönen langen cachetag. Nach kurzem Suchen bei Wald-GPS-Empfang wurde die Dose dann mit etwas Glück gefunden  .Danke fürs Verstecken! ","HansHarry / 24.07.2016 09:12 / gefundenHaben den Cache nach einiger Zeit gefunden.Wir haben nichts entnommen. Aber mit nach Hause gebracht habe ich dann doch etwas, nämlich eine Zecke in der Kniekehle. Danke fürs verstecken.","Putzi79 / 10.04.2016 14:21 / gefundenZusammen mit Wiebke & Frank  und meinem Schatz Suelee gefunden.","Wiebke & Frank / 10.04.2016 14:19 / gefundenGefunden... :)Dfdc","Uwesuchfix / 13.03.2016 / gefundenMoinmoin....diesen Cache auf meiner Fahrradrunde gesucht....gefunden und auch geloggt....ich sage wie immer....\"DanCacheSchön\"......","aki88 / 19.12.2015 12:50 / kann gesucht werdenHaben heute zur Cachepflege und zum Betrachten des Logbuchs mit Freunden und unseren Kindern den Cache gehoben. Vielen Dank für den guten Umgang mit der Dose. Der Cache bedurfte keiner Pflege und war genau dort versteckt, wo wir es vor 3,5 Jahren getan hatten. Auf dem Rückweg haben wir drüber diskutiert eventuell mal einen Nacht-Rätselcache in der Nähe zu platzieren - mal schauen. Allen viel Spaß beim Suchen! Familie Aki88","Samsung1 / 09.05.2015 / gefundenDieser Cache war heute das Hauptziel meiner Hunderunde. Wir parkten amGolfplatz und machten uns auf den Weg durch die schöne Gegend. Anden Koordinaten angekommen begutachtete ich verlockende Verstecke,aber fand nichts. So zog ich Stück für Stück größere Runden, inder Annahme, dass die Koordinaten vielleicht der Vegetationgeschuldet unpräzise sind – nur um dann doch ziemlich Punktgenauan den Koordinaten fündig zu werden. Hier hat die Natur zugeschlagenund für eine gute Tarnung gesorgt :).Danke für den schönen Spaziergang!","SchneeEiche / 20.08.2014 15:30 / gefundenDer Cache war prima! Unser GPS-Gerät hat am Ziel etwas gesponnen (Bäume/Bahnleitungen), so dass wir ein bisschen mehr suchen mussten. Aber wer suchet... Danke für die Platzierung und Pflege!","AWHK / 18.05.2014 16:30 / gefundenHeute auf einer Runde mit dem Cachemobil gefunden. Klasse Versteck und schöne Gegend. Hierher komme ich für eine Tageswanderung auf jeden Fall nochmal.DFDCAWHK","weser49 / 13.10.2013 17:23 / gefundenTolles Versteck.Danke fürs verstecken.","Dori 2000 / 01.09.2013 16:15 / gefundenWirklich schoene Gegend,  Danke!Dori 2000","Boltä / 28.07.2013 14:30 / gefundenunser erster Cachetolle Sache Die Suche geht weiter !!!!!!!!!!!!!!!!!!!! ","sternchen07 / 08.08.2012 / gefundenHaben heute einen kleinen Familienausflug gemacht und durften uns mit als erste in das Logbuch eintragen.Kannten den Platz auch schon vorher ( Ist halt bei Kindern beliebt) mußten aber trotzdem eine ganze Weile suchen.Danke für den Cache an diesem schönen Ort Tausch: Mouse gegen Memoryspiel","galapica / 05.08.2012 / gefundenwir haben uns heute auf einer Fahrradtour diesen neuen Cache vorgenommen und wir waren sogar die 2. IN: kleine Diddle-TasseOut: Handy-Socke Danke","Mic Hobbit / 11.06.2012 / gefundenHeute morgen las ich die E-Mail und als nach Hundespaziergang, Wäsche aufhängen.... noch kein Log zu lesen war, habe ich mich fix mit dem Rad auf den Weg gemacht.Die Kinder spielten im Wald, die Kindergärtnerinnnen habe ich ignoriert und bin vorbeigeprescht zur Dose.Leider hatte ich nichts zum tauschen mit.TFTC Mic Hobbit"],"descriptionSnippet":"Ein Spaziergang durch den Wald","status":"kann gesucht werden"}