{"hiddenAt":"09.06.2012","waypoint":"OCE5A6","coordinates":"E 010° 31.200' N 52° 14.300'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5A6","description":"Einmal im Monat treffen sich sechs Adlige zum Musizieren im Pavillon des Schlösschens und genießen dabei eine feine Tasse Tee.Die Adligen haben alle unterschiedliche Namen und Berufe, verschieden große Familiensitze, unterschiedliche Lieblingstees und jeder spielt ein anderes Musikinstrument und hat auf einem eigenen Stuhl Platz genommen.Eine Person spielt Saxophon [3].Die Adligen wohnen auf unterschiedlich großen Anwesen: Schloss Liebenstein mit 14 Hektar [2], Domäne Hermannstal mit 12 Hektar [4], Rittergut Tannenblick mit 11 Hektar [3], Burg Wiesenbach mit 9 Hektar [ 8], Villa Amalia mit 6 Hektar [9] und Landgut Hohenbaum mit 4 Hektar [1] .Die Person mit der Geige [9] hat eine Platznummer, die um eins größer ist, als die Platznummer des Liebhabers oder der Liebhaberin (nicht die Goldschmiedin [0]) des Grüntees [5].Der Trompetenspieler oder die Trompetenspielerin [4] wohnt auf fünf Hektar mehr, als die Person, die Darjeeling [3] trinkt, aber auf mehr als zwei Hektar weniger als Caroline Johanna [7], die kein Saiteninstrument spielt.Die Schneiderin [4] sitzt auf Platz 3. Sie spielt kein Saiteninstrument. Sie mag Rooibostee [6] und besitzt zwei Hektar mehr als die Person, die Pu-Erh-Tee [1] trinkt und auch kein Saiteninstrument spielt.Die Restauratorin [5] sitzt entweder auf Platz 1 und der Maler [3] auf Platz 6 oder umgekehrt. Beide spielen Saiteninstrumente. Wenn man beider Landbesitz addiert, so ist diese Summe um eins größer, als die Größe des Anwesens von der Person mit der Klarinette [2].August Friedhelm [3] wohnt auf dem Landgut Hohenbaum [1]. Er spielt ein Saiteninstrument und trinkt Earl Grey [ 8].Er sitzt genau zwischen zwei Musizierenden, die kein Saiteninstrument spielen und von denen eine/r Romane schreibt [6].Constanze Sophie [6] spielt ein Saiteninstrument und trinkt Oolongtee [4]. Sie hat mehr Land als der Pferdezüchter [7], der nicht Cello [ 8] spielt.Eine Adlige heißt Charlotte Anna [2] und eine Person spielt Harfe [0].Die Restauratorin [5] hat ein größeres Anwesen als Albrecht Wilhelm [4].Anton Karl [0] besitzt zwei Hektar mehr als die Person mit der Geige [9].Ganz logisch gilt es, jedem Sitzplatz, Name, Beruf, Musikinstrument, Teesorte und Hektar zuzuordnen.Aus den Zahlen in den eckigen Klammern errechnen sich dann die Summen A bis F, unddaraus die Finalkoordinaten.Platz 1 [Summe] = APlatz 2 [Summe] = BPlatz 3 [Summe] = CPlatz 4 [Summe] = DPlatz 5 [Summe] = EPlatz 6 [Summe] = FN 52° (F - E). (A x B + E)E 10° (B + C). ((D + C) x E - B)© froschgruen, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Urnil Zrgny","caseType":"klein","difficulty":3,"condition":"ok","name":"Sextett im Teepavillon von froschgruen","cacheType":"Rätselcache","terrain":2,"logs":["froschgruen / 11.01.2015 / kann gesucht werdenWartung. IN:  EKW-Chip gelbFröhliches Jagen","Quastus / 14.07.2014 / gefundenDie Lösung wurde vor ewigen Zeiten schon ermittelt, aber irgendwie hat man es noch nicht geschafft den Outdoorteil anzugehen.........Heute war es dann soweit, im Team mit Fusselfred und Volli68 konnte die Dose gefunden und das Logbuch signiert werden.......Einen TB habe ich auch gleich mal dagelassen......DFDC!","Kyllian / 29.01.2013 / gefundenIm Jahre 2012 da gewesen und auf GC.Com gelogt heute mal wieder hier etwas Bereinigen","HAL-9000 / 22.11.2012 / gefundenVor einiger Zeit habe ich schon mal solch ein Rätsel gelöst und ich erinnerte mich noch an die Lösungs-Methode. Also habe ich es mit der Vorgehensweise versucht und es ist geglückt. Tschaka.Wenn man weiß, wie man die Aufgabe angeht, macht es richtig Laune die korrekten Zusammenhänge herauszufinden.Da ich heute gerade in der Gegend war, habe ich einen kleinen Spaziergang eingelegt und der Dose einen Besuch abgestattet.Eigentlich hatte ich die Dose ja in einem Teepavillon vermutet.   ;)  Vielen Dank für das schöne Rätsel und die Dose.","Der Schrat / 07.08.2012 / gefundenEin schönes und klar strukturiertes Rätsel ohne Redundanzen, das sich schnell und ohne \"Fremdhilfe\" lösen lies. Vermutlich hatte die Ownerin mehr Schwierigkeiten beim Erstellen.   ;)    Auch das Final ist gut gemacht. Dafür gibts einen Fav.-Punkt!Danke fürs Herlocken und den Cache.In:Leuchtstein, Out:nichts","Team Brummi / 25.07.2012 / gefundenEin Tasse Tee und eine ruhige Minute(n) (ohne Musik) lösten dieses Rätsel dann auch. So schwer ist es gar nicht ... oder wir hatten nur gleich den richtigen Ansatz.Wie dem auch sei ... nachdem die KO heute auf dem Weg lagen konnte die Dose auch fix ausgemacht werden. (Ich möchte nicht wissen, was die vorbeikommenden Muggel dachten was ich dort mache ).Schickes Rätsel und schicke Dose am Ende ... macht Spass DFDC","1012ps / 22.07.2012 / gefundenDas Rätsel lag schon lange gelöst auf dem Schreibtisch. Heute auf einer Radtour schnell aufgesucht.","waldhorn / 28.06.2012 / gefundenSchon in der Schule habe ich Textaufgaben gehasst, aber hier wollte ich dann doch alleine durch. Nach mehreren Versuchen waren alle Zusammenhänge passig und die KO plausibel. Die Aufspürung des schönen, großen Dose gelang zügig.Danke für den Cache und Grüße an die Ownerin sagt waldhorn ","blaubeere / 26.06.2012 / gefundenAuch mir als Betatester kam diese Art Rätsel irgendwie bekannt vor , sie funktioniert aber immer wieder gut.Ich bin das Rätsel mit Papier und Bleistift angegangen, und habe dabei meinen Spaß gehabt.Heute konnte ich mich dann mal ins Logbuch eintragen, als ich bei einer kleinen Radrunde dort vorbei kam.Danke für den Cache, und gerne mehr davon, blaubeere","j-he / 17.06.2012 / gefundenIch mag Logicals - und so habe ich mich auch hier mit Freude drangesetzt, das Sextett zu sortieren. Insgesamt war das doch 'ne ganz schön harte Nuss. So habe ich dann diesmal doch erstmal nach IT-technischer Unterstützung gesucht und wurde fündig. Das macht es ein wenig leichter - lange genug gedauert hat es trotzdem...Insgesamt denke ich, dass die D-Sterne einen halben bis einen Stern zu niedrig angesetzt sind.Kurz nach der Lösungsbestimmung brach ich also auf zum Outdooreinsatz und wurde wie erhofft fündig.   :)  DFDC!","der_sucher / 14.06.2012 / gefundenAm 10.6. via GC gefunden. Danke und GrüßeHorst","DuF / 10.06.2012 / gefundenTTF! Und das in Braunschweig, hätte ich nicht für möglich gehalten ;) Nach kurzer Knobelei am Sonntagmorgen ging es am Nachmittag Richtung Teepavillon. Dort stellte sich dann heraus, dass alle Sitzplätze und Attribute doch tatsächlich korrekt zugeordnet werden konnten.Rein: BlumenwieseRaus: -Vielen Dank für das nette Rätsel!"],"descriptionSnippet":"Logikrätsel","status":"kann gesucht werden"}