{"hiddenAt":"13.06.2012","waypoint":"OCE583","coordinates":"E 012° 41.287' N 48° 42.914'","link":"https://www.opencaching.de/viewcache.php?wp=OCE583","description":"Die Kirche ist dem hl. Leonhard geweiht. Der Bau stammt aus der Mitte oder der 2.Hälfte des 15.Jahrhunderts.Das Auffallenste an der Kirche ist die Kette, mit der das Gotteshaus umspannt ist.Diese soll laut Erzählungen der Dorf Gemeinschaft ein Fuhrmann vor rund 300 Jahren gestiftet haben der mit seinem Pferdezugim Sumpf stecken geblieben ist. Da hat er zu Gott gebetet und versprach wenn er hier wieder heil raus kommt spendet er der Kirche eben diese Kette.Achtung!!! alle Daten die für das OK des 1. GeoCheck benötigt werden können bzw müssen im Internet ermittelt werden,aber für die Final Koordinaten muß man vor Ort bei der Kirche sein, aber dazu noch später.Nun zur eigentlichen BerechnungN 48° A.BCA= Ermittle den 7ten und den 8ten Buchstabens des Ortes wo die Kirche steht, sowie den 7ten des Namens des Volkes der diese Kette vorübergehend entfernt hat.Ersetze nun diese Buchstaben durch seine Position im Alphabet (A=1; B=2; C=3 usw.) diese 3 Werte addierst Du.B= Ermittle den 8ten und 6ten Buchstaben des Ortes wo die Kirche steht und den 9ten und 1ten Buchstaben des Volkes der die Kette vorübergehend entfernt hat.Ersetze nun diese Buchstaben durch seine Position im Alphabet (A=1; B=2; C=3 usw.) diese 4 Werte addierst Du und addiere 10 nochmal dazu.C= Ermittle den 5ten Buchstaben des Ortes wo die Kirche steht, ersetze nun diese Buchstaben durch seine Position im Alphabet (A=1; B=2; C=3 usw.) und ziehe 1 davon ab.Nun zu: E 012° D.EFD= Quersumme der Anzahl der Glieder der Kette multipliziert mit 4, zu diesem Ergebnis addierst Du 1 dazu.E= Länge der Kette in Meter (Achtung sind 4 Stellen mit Komma) nimm davon die 2 und 3 Zahl und addiere 13 dazu.F= Rechne das Gewicht der Kette in Kilogramm um, nimm die 1te Zahl und die 3te addiere diese und ziehe 2 ab.Prüfe es auf Richtigkeit und fahre zur Kirche!1. GEOCHECK2. Teil die Berechnung zum FinalBei der Kirche angekommen zähltst Du die Hacken mit der die Kette an der Kirche befestigt ist.Diesen Wert zählt Du nur bei der N48° xx.xxx Koordinate an den letzten 3 Stellen dazu.Z.B. wenn die Kette 35 mal befestigt wäre und die zuvor ermittelte Koordinaten 48° 45.680 sind ist die 48° 45.715 Richtig.Sollte jemand aus Ethischen oder Religiosen oder sonstige Gründen ein Problem mit dem betreten des Friedhofs haben einfach an mich Mailen dann helfe ich nach.2. FINAL GEOCHECKNun kann es losgehen auf zum Final.PS: Es ist kein Stift im Cache, aber es ist Platz für Travelbugs, GeoKrety, Coins usw.© auminger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fhpur orv Tbbtyr anpu Xvepur + Beg qre XvepurSbytraqr Qngra oenhpufg Qh hz rf mh yöfraVa jrypura Beg fgrug qvr XvepurJre ung qvr Xrggr ibeüoretruraq ragsreag Anzr qrf IbyxrfJvr ynatr vfg qvr Xrggr va Zrgre Npughat ung 4 Fgryyra zvg XbzznJvr ivryr Tyvrqre ung qvr XrggrJvr fpujre vfg qvr Xrggr va Xvybtenzz","caseType":"normal","difficulty":3,"condition":"Cachebeschreibung ist veraltet","name":"Kirche in Ketten von auminger","cacheType":"Rätselcache","terrain":1.5,"logs":["werner1972 / 19.12.2017 / gefundenMathe 6, setzen... Den ersten Teil dieses Rätsels hatte ich relativ schnell gelöst. Die Kirche kannte ich schon, allerdings nicht die Geschichte der Kette. Sehr Interessant. Da ich die Kirche kannte hab ich mich anhand eines Fotos für schätzen des zweiten Teils entschieden. Am Ende war meine Schätzung auch nur 3 daneben. Dann kommt Kopfrechnen... Und gleich mal um 10 verrechnet. So hab ich im Sumpf gesucht und nichts gefunden. Gestern also nochmal um die Kirche gerannt, gezählt, gewundert und neu gerechnet und siehe da... heute Gefunden :) Danke für das legen und pflegen.","dogesu / 05.10.2017 / HinweisDie hier verlinkten Checker geben auch mit den richtigen Koords kein grünes Licht. Nutzt den Checker, der bei der anderen Plattform verlinkt ist (nur für die 1. Station)","congobongo69 / 06.03.2017 / gefundenJa sowas, so eine Kirche haben wir auch noch nicht gesehen. DFDC","Foschal / 10.11.2012 / gefundenZu Hause machten wir uns an die Lösung des ersten Teiles und da das WWW die geforderten Informationen nicht hergeben wollte, half und freundlicherweise der Owner mit den fehlenden Daten. Heute waren wir dann an der Kirche und sammelten den Rest der Informationen für den finalen Ort ein. Am Versteck ging es dann schnell und das Doserl war gefunden.Danke für's Herführen an die schöne Kirche und für's Doserl.Viele Grüße von Foschal","st._klein / 08.06.2012 / gefundenHeute am Nachmitag noch eine kleine Runde gedreht, um die eine oder andere Dose zu finden oder auch nicht.Das Rätsel hatte ich Dank des Hints schnell gelöst. Ohne diesen ist es wohl fast unmöglich? Vor Ort musste ich feststellen, dass die Koordinaten mitten auf den Weg zeigen. Somit musste der Suchradius erweitert werden. Das Spoilerbild ist diesen Sinn keines und dient nicht zur Auffindung des Caches. Diesen habe ich dann mit viel Glück schlussendlich finden können.Danke an den Owner für das Bereitstellen und die Pflege des Caches.Schöne Grüße aus Straubing."],"descriptionSnippet":"Kirche in Ketten","status":"kann gesucht werden"}