{"hiddenAt":"01.09.2009","waypoint":"OCE53A","coordinates":"E 012° 42.045' N 49° 18.304'","link":"https://www.opencaching.de/viewcache.php?wp=OCE53A","description":"Die Chinesische Mauer liegt bei den Einöden Bonholz und Eschlmais in der Nähe von Katzbach bei Geigant.Sie ist etwa 1.500 Meter lang; die Bauzeit erstreckte sich von ca. 1920 bis ca. 1935.Weitere Informationen und die Geschichte dazu findet ihr auf der Homepage über Katzbach bei Geigant auf dieser Seite hier.© Bajuwar, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"fvrur Fcbvyreovyq","caseType":"klein","difficulty":2,"condition":"ok","name":"Chinesische Mauer von Bajuwar","cacheType":"normaler Cache","terrain":2.5,"logs":["Kiba82 / 28.07.2016 15:34 / gefundenSchöne Ecke. Wurden leider unterbrochen, trotzdem noch gefunden und geloggt. ;-) ","Cowboy78 / 05.07.2016 21:00 / gefunden","Cat Mountain Cacher / 13.07.2014 15:30 / gefundenHallo!Habe heute die \"Chinesische Mauer\"gefunden.Danke für den Cache","Drolln / 09.03.2014 16:51 / gefundenZum zweiten mal hoch nach Eschlmais um diesmal mit Kindern die Dose bei der Mauer zu suchen. Wirklich beeindruckend die Mauer. Zwar nicht alles gesehen von den 1500 Metern aber das Stück bei der Dose mit 2m Höhe und Breite ist schon gewaltig. Das mit der Nische für den Pflug wär noch interessant gewesen. Zum Parken ist die Stelle 50m nach dem Wald ideal. Nur als Hinweis da viel Privatwege dort oben sind. TFTCDrolln","Wischmob / 31.03.2013 / gefundenlt. Logbuch waren wirklich noch nicht viele da. Ist aber empfehlenswert!","Schmusebär & Indidde / 15.01.2010 / gefundenHier war das Schwierigste einen günstigen Parkplatz zu finden . Nachdem ich den Cache weiträumig umfahren hatte, parkte ich in der Waldwegeinfahrt bei N 49°18.143 / E 12°42.112. Dann rund 50 Meter der Straße abwärts folgen und rechts in den Waldweg einbiegen. So gings ziemlich eben zum Cache, der dank exakter Koordinaten  auch ohne Spoilerbild schnell gefunden war. Wirklich ein schöne Ecke und eine beeindruckende Mauer . Danke fürs Herführen!","fireboy54 / 03.10.2009 / gefunden Geloggt bei sehr schönem Herbstwetter. Toller Ort dort oben. Und was die Chinesen können, machen wir Bayern schon lange. Die Mauer war sicherlich ein hartes Stück Arbeit. Vor allem um die Felder und Wiesen einigermaßen bewirtschaften zu können. weiter oben gibt es auch eine schöne Aussicht. Danke sagt Fireboy 54.","Major Blechdüse / 20.09.2009 / gefundenGeloggt um 17:12 Uhr.Ein Weltwunder im Kreis Cham... und endlich entdeckt.Hier verirrten sich bisher ja nur wenige Cacher. Zu Unrecht.DfdC"],"descriptionSnippet":"","status":"kann gesucht werden"}