{"hiddenAt":"14.06.2012","waypoint":"OCE5AB","coordinates":"E 011° 08.486' N 51° 47.327'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5AB","description":"986 in der Amtszeit der ersten Äbtissin Mathilde, wurde auf dem gegenüber dem Schlossberg liegenden Münzenberg ein Benediktinerrinnenkloster gegründet, welches der heiligen Maria geweiht wurde.Dieses Kloster wurde im Bauernkrieg (1524 – 1526) teilweise zerstört und von den Nonnen verlassen. Seit der  Reformation im Jahre 1539 stand das Kloster über Jahrzehnte hinweg leer und wurde teilweise als Steinbruch genutzt.Um das Jahr 1580 herum wurde der Münzenberg von fahrenden Händlern, Handwerkern und Musikern besiedelt. Mit wenig Geld aber viel praktischer Erfahrung bauten sie ihre bescheidenen Heimstätten, unter anderen in die Reste der Klosterkirche hinein.In den nächsten Jahren wurden die Münzenberger mit weit reichenden Rechten ausgestattet, sie bekamen ein eigenes Rathaus, welches auch als Gericht genutzt wurde und ein Gefängnis. So wurde der Münzenberg ein völlig selbstständiger Stadtteil.Das kleine Bergstädtchen wurde unter anderen auch Wohnort der Münzenberger Musikanten, ihnen ist ein Denkmal von dem Quedlinburger Bildhauer Dreysse auf dem Marktplatz gewidmet. Diese Musikanten verdienten ihren Lebensunterhalt mit Auftritten auf Hochzeiten, Kindstaufen und Begräbnissen. (Quelle: Internet)Auf das Denkmal ist eine Webcam gerichtet, welche vom Hotel \"Zum Bär\" betrieben wird.Diese Webcam erreichst Du unter diesem Link. Sie macht alle 20 Minuten (! im Gegensatz zu der Angabe auf der Webseite der Cam) ein Bild. Die Uhr der Cam geht ca. 2 Minuten nach.Stell Dich auf das Denkmal und mache dich durch das Heben der Arme als Cacher bemerkbar. Ungefähr so.....Eine Signalweste macht Dich zwar kenntlicher, ist aber nicht Bedingung. Nachts könntest Du eine Lampe schwenken. Mal sehen, wer das schönste \"Lichtbild\" hin bekommt. Dieses Bild muß dann in den Log Viel Spaß!© SecuRitty, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Quedlinburger-\"Die Münzenberger Musikakanten\"-WebCamCache von SecuRitty","cacheType":"Webcam-Cache","terrain":1,"logs":["Ostfriese / 01.04.2018 14:46 / gefundenGut gefunden. Bild ohne Webcam. Ostfriese 1. April 2018 14:48","Die Trompetenfliegen / 09.10.2017 / gefundenBei einem kurzen Trip nach Quedlinburg diese Webcam entdeckt. Links neben dem Brunnen.","tisalima / 02.09.2017 / gefundenDie Örtlichkeit war schnell gefunden. Eine Reisegruppe maulte rum, weil wir so lange am Denkmal rumhingen. Wir sind mit dem blau/weißen Schirm.Vielen Dank für den Anreiz hierher zu kommen.","Marvinator111 / 03.12.2016 10:43 / gefundenTFTC SecuRittyMarvinator111","_MarSte / 19.03.2016 / gefundenHeute Nacht nach einem lecker Essen noch mal rasch her gekommen um ein paar Bilder zu machen - tja und genau dabei hat mich die Webcam erwischt. ;)","Team Brummi / 17.03.2016 06:50 / gefundenTja bei dem schönen Wetter mussten wir uns einfach einige Zeit auf dem Marktplatz aufhalten. So konnte die Sonne genossen und ein Foto geschossen werden.Danke für den Cache","TausRbeiD / 08.01.2016 / gefundenHeute mich mal auf den Markt gestellt, und gewartet, daß mich dad elektronische Auge für diesen Punkt erfasst.Das mit dem Draufstellen und Arme heben hab ich erst jetzt beim Loggen gelesen. Ich hoffe, es gilt trotzdem...!Dafür hab ich auch ein Foto gemacht, auf dem die Musikanten lustige Mützen aufhaben! Danke für den Punkt und viele Grüße aus Sachsen!","mopidick / 28.11.2015 / gefundenDieses Wochenende stand wie jedes Jahr in der Adventszeit ein schönes Familienwochenende an und diesmal hat es uns in den Harz nach Wernigerode verschlagen. Ein Abstecher führte uns nach Quedlinburg auf den Weihnachtsmarkt. In der Masse ist es nicht leicht aufzufallen, also noch Beweisbild selbst gemacht. Vielen Dank dafür!","ondraszch / 15.10.2015 / gefundenWährend eines Bummels durch Quedlinburg warteten wir bei den Musikanten auf unseren Schnappschuss. Da das Wetter nicht zum lange Rumstehen einlud, begnügten wir uns mit diesem einen, relativ unspektakulären Webcam-Foto von uns vor den Musikanten.Vielen Dank für 's Herlocken sagt ondraszch","seiduselbst / 16.05.2015 11:13 / gefundenDas Karussell hat die Wartezeit für den Filius verkürzt - so konnte ich auf das Foto warten. DfdC","steingesicht / 09.05.2015 / gefundenDas war ja klar, immer wenn ich grad auf dem Handy rumtatsche um das Bild zu speichern macht die Kamera das Foto.Danke für den Cache.Steingesicht","brigru / 15.03.2015 17:39 / gefundenhttp://www.hotelzumbaer.de/de-en/webcam_de.htmlGefunden ","yoyo / 06.09.2014 17:01 / gefundenDfdc","Superlooser / 04.08.2014 18:59 / gefundenWir waren heute hier und haben uns von den Münzenberger Musikanten ein Ständchen darbieten lassen. Auf dem Bild sind wir mit blauer und grüner Jacke zu sehen, wie wir andächtig lauschen.Danke für den Cache!#2936     11:10 Uhr","sabsi260781 / 11.12.2013 11:59 / gefundenschöne stadt ","SEGATeam / 08.12.2013 19:45 / gefundenUnser erster am heutigen Tag. Aber viel los hier und das Denkmal von Weihnachtsbuden verbaut. Haben uns bei Waldemar Cierpinski aufgehalten und wurden von ihm angemeckert dass wir nicht vorm Geschäft rum stehen sollen. \"Echt sportlich!\"Gut, haben ja auch fast 20 Minuten dort herumgestanden. Man sieht uns auf dem Bild also nicht bei den Musikanten. Das wäre noch auffälliger gewesen.","sabsi260781 / 22.11.2013 / Hinweisneuer link zur webcam: http://www.hotelzumbaer.de/de-en/webcam_de.html","steingesicht / 16.12.2012 / nicht gefundenTja, im Prinzip muss ich den als \"nicht gefunden\" geklarieren. Also nicht das der Cache an sich weg ist - aber das mit dem Webcam-Bild hat nicht funktioniert.Da ich am Wochenende bei meinen Eltern in der Gegend war, stand natürlich auch ein Besuch auf dem Weihnachtsmarkt an. Auf dem Handy hatte ich mir die Webcam als Link eingerichtet um das Foto selber schiessen zu könne und ich bin extra mehrfach am Münzenberger Denkmal vorbeigegangen, doch das Webcam-Bild war die ganze Zeit auf den 9.12. 18:39 eingefroren. Naja, immerhin habe ich noch vor Ort ein paar Fotos gemacht -> Anhang.So und was sehe ich heute abend: die Webcam liefert wieder aktuelle - na toll "],"descriptionSnippet":"Die Münzenberger Musikanten haben ein Denkmal auf dem Quedlinburger Marktplatz.","status":"kann gesucht werden"}