{"hiddenAt":"26.03.2012","waypoint":"OCE5B6","coordinates":"E 007° 51.545' N 48° 00.100'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5B6","description":"Geschichtliches um Freiburg oder Geschichten aus Freiburg sind hier das Motto. Mit diesen Caches soll uns Freiburg noch ein bisschen näher gebracht werden. Wer eine Idee hat, ist willkommen, einen Cache beizutragen.Badische Revolution1848/49: Ausgehend von der französischen Februarrevolution kam es auch im Großherzogtum Baden zu Aufständen und dem Wunsch nach einer demokratischen Republik. Auf der einen Seite kämpften die Revolutionäre, die für Freiheit, demokratische Reformen, die nationale Einigung des Deutschen Bundes und für Wahlen zu einer verfassungsgebenden Nationalversammlung eintraten. Auf der anderen Seite standen die herrschenden Mächte der Restauration.Der Höhepunkte der Badischen Revolution waren der Hecker-Aufstand (April 1848), der Struve-Aufstand (September 1848), und die Mai-Revolution (ab Mai 1849). Mit der Einnahme der Festung Rastatt durch Bundestruppen unter preußischer Führung endete die Revolution am 23. Juli 1849 mit der militärischen Niederschlagung.Ereignisse in Freiburg um Ostern 1848Samstag, 22. April 1848: Etwa 1500 Revolutionäre hatten sich in Freiburg versammelt und Georg von Langsdorff zu ihrem Kommandanten gewählt. Während sie die Stadttore verbarrikadiert hatten und auf den Entsatz durch etwa 5000 bewaffnete Revolutionäre unter dem Kommando von Franz Sigel hofften, zogen die badischen und hessischen Regierungstruppen ihren Belagerungsring um Freiburg enger. Insgesamt standen den Revolutionären etwa 6000 Mann, darunter auch Kavallerie und Artillerie, entgegen.Sonnstag, 23. April 1848: Vom Münsterturm hielt Georg von Langsdorff Ausschau nach Sigels Truppen, konnte aber nur die anrückende Verstärkung des Gegners samt schwerer Waffen am Freiburger Bahnhof beobachten. Um an gleichwertige Bewaffnung zu gelangen, schlugen Langsdorffs Männer die Tore des Freiburger Rathauses ein und bemächtigten sich der dort gelagerten Kanonen. Leider wurde die Munition vorher versteckt, sodass die Revolutionäre die Kanonen nicht einsetzen konnten. Die letzte Hoffnung blieb also der Entsatz durch Sigels Truppen. Daher zog eine Gruppe der Freiburger Volkswehr unter dem Kommando von Hermann Mors in Richtung Horben, um nach dem Verbleib Sigels zu schauen.Mors traf auf eine Vorhut unter dem Kommando Gustav Struves und konnte diesen überzeugen, sofort nach Freiburg zu ziehen. Damit handelte Struve gegen einen ausdrücklichen Befehl Sigels, der sich einen detailierten Plan für den Kampf zurechtgelegt hatte. In Höhe des Jägerbrunnens trafen sie auf den weit überlegenen Gegner. Die Revolutionäre forderten die Regierungstruppen zunächst auf nicht \"auf deutsche Brüder\" zu schießen und sich stattdessen der Revolution anzuschließen. \"Fort, fort du Hund\" schrie der Kommandant der Regierungstruppen und eröffnete das Gefecht, bei dem 3 Soldaten und 20 Freischärler fielen. Daraufhin floh ein Großteil der Revolutionäre in wilder Panik.Gedenken an die beiden gefallenen RegierungssoldatenGedenken an die gefallenen RevolutionäreMontag, 24. April 1848: Am Ostermontag 1848 erreichten die verbleibenden 400 Mann von Sigels Truppen die Stadt und es kam zu blutigen Kämpfen mit den Regierungstruppen, in denen die schlecht bewaffneten Aufständischen rasch unterlagen.Am Schwabentor fanden die letzten Barrikadenkämpfe statt, bevor die Regierungstruppen Freiburg einnahmen.Heutige Erinnerungen an die 1848er RevolutionDie Gedenksteine für die Gefallenen beider Seiten am Jägerbrunnen erinnern heute noch an die Kämpfe im Günterstal. Weiterhin fasst vor Ort eine Infotafel der Landeszentrale für politische Bildung die Ereignisse jener Tage zusammen.Ein kleines Schild nahe des Schwabentores erinnert an die blutigen Barrikadenkämpfe in Freiburg am Ostermontag 1848.Auf dem Alten Friedhof findet man einen Gedenkstein für die zu Ostern 1848 gefallenen badischen Soldaten. Auf Anordnung des Großherzogs musste dieser so gedreht werden, dass die Inschrift vom Weg aus nicht zu lesen war. Jegliche Erinnerung an den Aufstand sollte getilgt werden.Der Gedenkstein auf den Alten Friedhof ist vom Weg aus nicht zu lesen.Wer sich über diesen Multi hinaus noch für weitere Relikte der Revolution interessiert, sollte sich mit diesem Mystery beschäftigen.Der CacheDer Multicache führt Euch über 3 Stationen entlang von wichtigen Schauplätzen der 1848er Revolution in Freiburg zum Finale. Überall müssen lediglich Zahlen ermittelt werden, es wurden nichts versteckt. Die Stationen befinden sich in umgekehrter historischer Reihenfolge; Ihr bewegt Euch also in der Zeit zurück.Die Stationen 1 und 2 befinden sich in oder in der Nähe der Innenstadt und können gut zu Fuss erledigt werden. Für den Weg zur dritten Station bietet es sich an, die Straßenbahn (Linie 2 bis zur Haltestelle Wiesenweg), ein Auto (bis zum Wanderparkplatz am Wiesenweg im Günterstal) oder ein Fahrrad zu nutzen, wenn man nicht laufen mag. Die komplette Strecke beträgt etwa 5 Kilometer (kein Rundweg).Die angegebenen Koordinaten führen Euch zu einem der Zugänge zum Alten Friedhof. Der Ort ist nicht durchgehend geöffnet (Öffnungszeiten: im Winter von 8.00 - 17.00 Uhr, im Sommer von 7.00 - 20.00 Uhr). Bitte beachtet, dass Ihr Euch auf einem Friedhof befindet und verhaltet Euch angemessen. Entsprechend ist die zu erledigende Aufgabe gestaltet: Nichts muss angefasst oder bewegt werden. Sucht auf dem Gelände des Alten Friedhofs den Gedenkstein, der an die gefallenen Soldaten der Revolution erinnert. Der Stein hat an der Seite eine dreistelle Nummer. Die erstes Ziffer ist A, die zweite F, die dritte B.Die zweite Station führt Euch zum Platz der letzen Barrikaden. Links neben dem kleinen Infoschild findet Ihr den Eingang zu einigen Praxen. Rechts neben der Tür ist ein Schild mit mehreren Gebäuden zu finden. Dort findet Ihr die nächsten beiden Lösungszahlen: die Ziffer auf dem linken Gebäude minus der Anzahl der Törbögen, entspricht C. Die Anzahl der hellgrauen Gebäude ist E.Weiter geht es am Jägerbrunnen. Auf der Informationstafel vor Ort findet Ihr die Lebensdaten von zwei Personen. Die vierte Ziffer des Geburtsjahrs der oben abgebildeten Person ist G. Die zweite Ziffer des Todesjahres der unten abgebildeten Person ist D.Die Dose findet Ihr bei N 47° 5A.BCD / E 007° 5E.FGG. Sucht nach einem \"Regular\" an einer Baumwurzel, hinter Steinen.© J_682, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":3,"condition":"ok","name":"Freiburger Geschichte(n): Blutiges Ostern von J_682","cacheType":"Multicache","terrain":3,"logs":["Rizzo-Rat / 15.09.2015 01:35 / gefundenAuf geocaching.com bereits gefunden. Rizzo-","doggytrainer / 14.04.2014 / gefundenMoin,hat viel Spass gemacht.DS doggytrainer","xeniden / 08.03.2014 / gefundenVor einem Jahr war ich schon einmal auf der Suche nach dem Gedenkstein, da ich ihn nicht finden konnte, legte ich den Cache erstmal auf die Seite.Heute machten wir uns wieder auf den Weg. Bei herrlichem Fast-Sommerwetter schauten wir uns auf dem alten Friedhof um. Nach einiger Zeit konnte der Stein dann entdeckt werden.So ging es weiter Richtung Schwabentor. Beim Anblick des Gerüstes am Turm, glaubten wir schon, dass hier der Cache beendet ist. Doch dann große Erleichterung, alles da, wo es sein soll. Frisch gestärkt durch leckeres Eis ging es gemütlich weiter. Die Fragen zu Stage 3 waren schnell beantwortet und so ging es weiter zum Final.Ein sehr gut gemachtes Listing, mit vielen Informationen und interessantenen Stages.Danke für den Cache, dem ich gerne eine Empfehlung gebe","asiaimbiss / 28.10.2013 15:00 / gefundenschön für Anfänger, wie mich.","Isibär / 19.07.2013 / gefundenHeute hatte ich hundefrei, und so war ich mit dem Fahrrad unterwegs.Am alten Friedhof ewig gesucht und dann 2 Minuten vor 20.00h doch noch gefunden.Die anderen Stages waren dagegen schnell erledigt, so daß ich eine knappe Stunde später mich ins Logbuch eintragen konnte.Diese abendliche Radelrunde hat mir sehr gut gefallen. Vielen Dank! ","Superbuddler / 27.06.2013 / gefundenHat Spaß gemacht aber leider Stift vergessen der Schlüssel löste das Problem","ichwarsnicht / 18.05.2013 / gefundenEine tolle Geschichtsstunde mit Originalschauplätzen! Die notwendigen Zahlen habe ich problemlos gefunden - bis auf die am Schwabentor, da war absolut nichts zu finden für mich! Allerdings blieben dann mit etwas Phantasie noch genau zehn Koordinaten über, und dank der guten Beschreibung war es auch mit dieser Abweichung heute kein Problem, die Dose zu finden.Vielen Dank!ichwarsnicht","Tillinator / 18.05.2013 15:30 / gefundenwell done...","Kätwummen / 14.04.2013 / gefundenSpannender Geschichtsunterricht ... superschöner Cache! Der Weg zum Final hat unseren Klapperrädern einiges abverlangt ... wir hatten einen riesen Spaß!","wiwocasi / 23.06.2012 / gefundenGanz großartig! Dieser Cache darf doch in den Lehrplänen der Freiburger Schulen nicht fehlen! Jede Station bei Gelegenheit einzeln besucht. Heute war die letzte dran. Und dann ging es zum klassisch netten Finale.Vielen Dank für die Geschichtsstunden und die große Dose,TFTC, wiwocasiIn: Favoritenpunkt","rotteckring / 29.04.2012 / gefundenAuf den Spuren der badischen Revolution gehen wir in aller Frühe aufden alten Friedhof und suchen den Grabstein. Diesen finden wir sofort,wenn man zuvor woanders richtig schaut. Bei den Barrikadenkämpfenwaren schonmals zuvor bei einem Stadtbesuch. Heute stand dann inaller Frühe der Jägerbrunnen auf dem Programm und danach weiterzur Finaldose. Die Kleine hatte Spaß auf dem nahen Spielplatz-Danke für den geschichtlichen Ausflug in dei badische Revolution, dieuns so bisher nicht bekannt war.","molchebaer / 20.04.2012 / gefundenHeureka!Diesen geschichtlich tollen Multi in mehreren Etappen angegangen, bei dem alle Stages gut zu finden waren!Heute auf einem netten Spaziergang dann die letzte Station aufgesucht, kurz gerechnet und schon ging es in Richtung Final.Dies konnte sich nicht lange vor mir verstecken und so konnte ich mich im Logbuch verewigen!Vielen Dank für den Multi mit geschichtlichem Hintergrund und den Cache! Gruß an den Owner!TFTC!molchebaer (#2735)out: GC","Flopp / 11.04.2012 / gefundenHeute morgen bei einem Spaziergang über den Alten Friedhof haben wir zufällig die Zweribachs getroffen, die auf der Suche nach dem mysteriösen Revolutionsstein waren. Wir haben dann spontan mitgemacht und bald waren sowohl Stein als auch Zahl entdeckt.Der Ehrgeiz war damit bei mir geweckt! Am Nachmittag war eine kleine Radrunde angesagt und so ging es erst zu den Barrikaden und dann zum Jägerbrunnen. Die Zahlen waren alle beisammen, das Finale berechnet (schöne einfache Rechnung übrigens - so mag ich das!). Bis zur Finalbox war es dann zum Glück nicht mehr weit.Das Logbuch machte (wie die Zweribachs schon anmerkten) einen etwas komischen Eindruck: Keine Logeinträge vor den Zweribachs, Notizen von anderen Caches, usw. - siehe Bild. Hat da etwa jemand aus Versehen sein persönliches Cache-Notizbuch in den Cache gelegt und das Logbuch mitgenommen??? Insgesamt hat mir dieser geschichtliche Ausflug sehr gut gefallen - bitte mehr!Beste GrüßeFlopp","mirileon / 23.09.2010 / gefundenein wunderschöner frühherbstmittag an einem zauberhaften ort, der zum verweilen lädt. TFTC"],"descriptionSnippet":"Spaziergang durch die revolutionäre Geschichte Freiburgs","status":"kann gesucht werden"}