{"hiddenAt":"10.08.2011","waypoint":"OCE5EA","coordinates":"E 006° 24.444' N 51° 13.267'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5EA","description":"Dieser Cache muß NICHT unbedingt von dem Parkplatz an der Autobahn aus angefahren werden, er kann auch über die Landstraße gefunden werden!Die Bockerter Heide ist ein Naturschutzgebiet mit bäuerlicher Kulturlandschaft. Diesen Eindruck bekommt man sofort, wenn man vom Parkplatz an der A 52 den Cache sucht. Nur wenige Meter und man könnte, wenn man wollte, lange Spaziergänge zwischen Feldern, Wiesen und Wäldern machen. Aber zum Cache ist es nur ein kurzer Weg :).Nach Anbruch der Dunkelheit sollte der Cache nicht mehr gemacht werden.Ihr müßt natürlich die Autobahn in KEINEM FALL betreten, um den Cache zu bergen!!Viel Spaß beim Finden!                    © Team Bahama, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Bockerter Heide von Team Bahama","cacheType":"normaler Cache","terrain":1.5,"logs":["Laubwanderer / 23.05.2017 16:21 / gefundenAuf einer schönen Wanderung bei herrlichem Wetter konnte ich das Döschen schnell finden.DfdC23. Mai 2017 16:21","DajaHapan / 02.10.2016 17:20 / gefundenDieser Cache war über die Feldwege gut zu erreichen und auch mit reichlich Tauschmaterial gefüllt. Danke fürs Verstecken ","TX10 / 09.06.2016 12:28 / gefundenGut gefunden tfdc :)","ToKra74 / 06.12.2015 16:15 / gefundenSehr schöner Famielienausflug ins Grüne. Bei fast absoluter Dunkelheit trotzdem noch gefunden.","PaWo / 12.06.2015 / gefundenSchöne Stelle. Gesucht, gefunden,geloggt. ","Paddler24 / 12.02.2015 04:00 / gefundenSchöne Tour, der Cachehund war happy! Hatte einen TB abgelegt, der es inzwischen auch schon weiter geschafft hat.DfdC","finnkrone / 15.10.2014 / gefunden .. auf dem Heimweg vom Rastplatz einen kleinen Spaziergang unternommen.TFTC","Hards Crew / 03.10.2014 / gefundenAuf unserem Zwischenstop am Rastplatz kurz mitgenommen.","iHeimer / 16.09.2014 10:47 / gefundenHey Ho. Heute die warscheinlich letzten schönen Sommerstunden mit dem Fahrrad genossen. Ein riesen Dank für diesen schönen Cache.Am 16. September 2014 um 10:47 erfolgreich geloggt!  Weiter gehts!!!Wir gehen auf unseren 1000sten Cache mit großen Schritten zu,  das war Nr. 2Tb outGruß aus Viersen ","dieSchluempfe / 05.03.2014 / gefundenWas macht man bei schönen Wetter und wenn im Nachbarhaus umgebaut wird? Man flüchtet und geht geocachen. Diese Dose wollte Frau Schlumpf schon lange suchen gehen, aber irgendwie hat es nie wirklich gepasst. Auf dem Weg zur Arbeit zu dunkel, auf dem Heimweg auf der falschen Seite. Heute war es dann endlich soweit und die Dose konnte sich nicht lange vor dem Zugriff verstecken. Die Dose wurde um 16:20 Uhr gefunden und geloggt.DFDC","Blues Brothers Familie / 01.07.2013 12:00 / gefundenBei einem kleinen Spaziergang gesucht und gefunden. Danke für den Cache! TFTC","Gaftic / 15.06.2013 15:27 / gefundenSuper Versteck! Hat unsere Fahrradtour deutlich verschönert.","Pronomen / 02.06.2013 12:15 / gefundenCache gefunden, toller Platz, vielen Dank!Die Pronomen","Cyrcus1985 / 14.04.2013 / gefundenHabe diesen Cache schon am 14.04.13 gefunden, aber bisher nur auf geocaching.com geloggt.TFTC!","Topfpflanze_228 / 17.03.2013 / gefundenNettes Versteck,leicht zu finden.Hat Spaß gemacht.","H.U.G / 19.02.2013 / gefundenDie heutige Runde, bei einem herrlich trüben Wetter und gut gekühlter Umwelt führte uns zu diesem tollen Cache!Danke für diesen Cache sagt der HUG!!","Presidente / 19.12.2012 / gefundenLiebevoller Catch leicht zu finden vielen Dank für diesen Catch so Heimatnah","wildesau1 / 08.09.2012 / gefundenZiemlich laut hier.....aber immerhin auch noch Möhren gefunden[:D][:D]In:TBOut:TB","_Lorbass_ / 02.09.2012 / gefundenEndlich durfte es mal wieder eine größere Dose sein, so dass wir heute zum Glück die schon lange von uns mitgeführten Coins/TBs tatsächlich auch ablegen konnten. In diesem netten Versteck machten wir dann mal den Anfang.Es bedankt sichTeam Lorbass ","Suisse / 01.07.2012 / gefundenCache gefunden in Verbindung mit einer Fahrradtour, Wetter war schön und der Cache war gut zu finden."],"descriptionSnippet":"Wer will, ein schneller Fund vom Parkplatz aus, oder ein längerer Spaziergang über die Felder","status":"kann gesucht werden"}