{"hiddenAt":"04.03.2012","waypoint":"OCE5BB","coordinates":"E 012° 01.909' N 53° 36.796'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5BB","description":"Der Cache liegt nahe des Weges zur Ferienhaussiedlung Jagertannen, im Volksmund auch \"Protzendorf\" genannt. Der Name stammt noch aus DDR-Zeiten, als es ein besonderes Privileg war, sich in dieser schönen Lage mit Blick auf den Dobbertiner See ein Sommerhäuschen zu bauen. Im Sommer kann man hier auch baden, Boot fahren und angeln. Apropos Angeln: spezielle Haken zum Raubfischangeln werden Drilling genannt, im Zusammenhang mit dem Cache meinen wir aber nicht die Angelhaken.Parken könnt Ihr entweder bei  53° 36.932'N  12° 1.484'E (bessere Parkmöglichkeit, etwas längerer Weg) oder bei  53° 36.952'N  12° 1.920'E (an der Straße, kürzerer Weg zum Cache).© Team Jussi611, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":1.5,"condition":"ok","name":"Drilling von Team Jussi611","cacheType":"normaler Cache","terrain":2,"logs":["esel2001 / 12.09.2015 15:31 / gefunden# 15:30 - Vielen Dank für den Cache. Gut gefunden. Danke für das herrühren.  Bei schönem Wetter genießen wir unseren Urlaub.  Viele  Grüße aus Schleswig-Holstein","dirk2804 / 30.05.2014 20:22 / gefundenHeute Abend mal ein kleinen Abstecher hier her gemacht und schatzi hat erfolgreich das Döschen sofort ungetarnt vorgefunden ich hab es jetzt wieder etwas besser getarnt. DFDC","URS59 / 23.03.2014 21:07 / gefundenAuf einer kleinen Cachetour gut gefunden.TFTC","TeamBananas / 14.03.2014 13:50 / gefundenHuhu, der Cache war wirklich sehr einfach zu finden. Der Ausblick auf den Dobbertiner See war wunderschön.Leider geht die Box kaputt :(","setra213 / 16.07.2013 16:00 / gefundenCache gefunden. out: Eichhörnchenin: Pinguin","MC JoKu / 28.08.2012 / gefundenWährend des Urlaubs einen abendlichen Spaziergang unternommen und beim \"Drilling\" vorbeigeschaut.","Pegasus37 / 09.03.2012 / gefundenNach der Arbeit und zur Einstimmung auf das Wochenende mal schnell nach Protzenhausen. Der Cache ist schnell gefunden und geborgen. Den Blick auf den See konnte ich noch gut genießen, bevor mir ein kalter Wind den Spaß am Vorfrühling verdarb.Danke für den Cache mit dem tollen Blick!"],"descriptionSnippet":"Ein Cache zum Nebenbei-Mitnehmen. Belohnt werdet ihr mit einem schönen Blick zum Dobbertiner See.","status":"kann gesucht werden"}