{"hiddenAt":"13.06.2012","waypoint":"OCE58A","coordinates":"E 009° 58.548' N 53° 37.114'","link":"https://www.opencaching.de/viewcache.php?wp=OCE58A","description":"Im Zuge einer Erweiterung der Lufthansa-Werft in Hamburg, wurde 1994 die Überholungshalle 7 (Wartungshalle der Lufthansa Technik) als Stahlkonstruktion errichtet. Als Besonderheit dieses Bauwerks gilt nicht nur das bogenförmige Haupttragglied an dem ein Fachwerkträgerrost hängt und das dem Bauwerk einen besonderen architektonischen Reiz gibt, sondern auch das Bauverfahren: Der Bogen mit den darunterhängenden Fachwerkträgern wurde auf dem Vorfeld der Halle zusammengebaut, über 100 m verschoben und dann 26 m hoch in seine endgültige Lage gehoben.Gehe vom Start aus ca. 250 Meter Richtung NNO, bis Du auf ein hohes Hindernis triffst und von dort aus in 3 Uhr-Position, in ca. 190 Meter Entfernung, die Jumbohalle betrachten kannst.Vor Dir steht/liegt eine stabile \"Groundladder\" [Fliegersprache]. Wie viele Stufen hat diese \"Leiter\" (ungerade Zahl) L=Gehe ca. 35 Meter weiter Richtung NW und blicke dort Richtung SSW in den Weg hinein. Suche nach Ulrich. Dieser führt eine dreistellige Zahl H=Das final befindet sich bei N 53 37.(L*H-747-376) E 09 58.(L*H-747-15)--------------Für die kleine Zwischenlandung.Notizen von Piloten und Technikern in Service-Berichten:Pilot: Bereifung innen links muss fast erneuert werden. Techniker: Bereifung innen links fast erneuert.© W.Tell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Jumbos Halle von W.Tell","cacheType":"Multicache","terrain":1,"logs":["Hemicellulose / 15.07.2017 / gefundenKopie meines GC-Logs:Multis gehören ja fast schon zu den bedrohten Arten, insofern fällt einem ein Multi natürlich immer schneller ins Auge, als die massenhaften Tradis, die Hamburg ganz eindeutlich beherrschen.In diesem Sinne war dieser Multi unser heutiges Tagelsziel. Wie es vom Start weitergehen sollte, war klar, aber an der Station 1 mussten wir uns einen umsehen. Der Wald und die Bäume ... Danach machten wir uns auf die etwas seltsam anmutende Suche nach Ulrich. Der gute Ulrich war zum Glück nicht zu übersehen und teilte uns auch freundlicherweise die gesuchte Zahl mit.Jetzt noch eine kurze Rechnung und schon hatten wir vielversprechende Finalkoordinaten.Am GZ hieß es dann: \"Die Dose wird dich nicht dort sein?\"Doch war sie. Dose pflücken, Logbuch signieren und weiter ging's.Vielen Dank für das Legen und Pflegen des Caches.","FamilieB579 / 30.10.2016 19:00 / gefundenHeute haben wir einen kleinen Flughafen Ausflug gemacht. Erst den Terminal angesehen und dann Flugzeuge beim starten beobachtet. Da man aber überall noch recht weit von den Flugzeugen entfernt ist, haben wir uns diesen Multi angesehen. Wir hatten Glück, das fast an Zaun ein großer Jet stand. Unser Sohn war begeistert. Die Stationen waren schnell ermittelt und die Dose gut gefunden. Danke für diese tolle Aussicht.","gandalf1306 / 12.07.2015 15:51 / gefundenRst an der falschen Stelle gesucht, doch dann gut gefundenDfdCGandalf1306 #27","Bubi68 / 10.04.2015 / gefundenHeute war ich nach langer Zeit mal wieder mit Frank#1(w) unterwegs. Es sollten noch ein paar Dosen gefunden werden.Es hat uns in den Norden Hamburgs gezogen. Gemeinsam hatten wir viel Spaß mit einigen interessanten Dosen.Hier haben wir die große Halle kurz angeschaut. Die Auffgabe gelöstund weiter ging es auf die Suche nach Ulrich. Er stand so offensichtlichda, so das auch diese Aufgabe schnell gelöst war. Dann ein wenig rechnen.Schon waren die Finalkoordinaten ermittelt. Auf zu Dose und geloggt.Vielen Dank für das Zeigen dieser pompösen Halle…on Tour mit Frank#1(w)Schöne Grüße aus Buxtehude, danke für den Cachesagt Bubi68","powerpeanut / 17.01.2015 / gefundenGCcom Nachtrag.Mit pixshooter ging es heute auf reine Genuss- und Statistiktour durch den Norden Hamburgs. Von uns aus gesehen, lagen die Dosen heute alle schon fast an der Ostsee und bei dem sonnigen Kaiserwetter haben wir uns fast einen Sonnenbrand geholt. Herrlich!Die letzte Dose des Tages hatte es in sich. Die Sonne war schon laaange untergegangen und die Füße wurden eisig. Aber die nächtliche Aussicht über den Flughafen wollten wir uns nicht entgehen lassen und diese Gradzahl fehlte ebenfalls noch. Am besten war allerdings, dass wir nach Ermittlung der finalen Zugriffsmöglichkeit festellten, dass wir die Dose eigentlich bereits bei der Ankunft hätten sehen müssen, wenn wir nicht durch eine Alarmanlage in die Flucht geschlagen worden wären.... :DDanke und GrüßepowerpeanutHamburger Piraterie","kuddelnu / 17.01.2015 / gefundenSehr nett gemacht und viel zu sehen gibt es auch !Hat viel Spaß gemacht, herzlichen Dank ","GreteKäthe / 12.04.2014 17:00 / gefundensehr netter cache :) wir haben ihn zügig gefunden :)","camper2009 / 07.03.2014 / gefundenAlle Stationen waren gut zu finden, so dass die Berechnung des Finals schnell erledigt war. Schöner Rundweg durch ein Gebiet, wo wir ohne Cachen wohl nicht hingekommen wären. Vor der Halle wurde gerade ein A 380 gewartet. So nah waren wir noch nie dran. VDFDC","hooby51 / 17.02.2014 / gefundenHeute einen kleinen Rundgang am Flughafen gemacht. Dabei auch diese Dose gesucht und gefunden. Leider stand an der Halle kein richtig großes Flugzeug, schade. Vielen Dank für den Cache,hooby51.","Dr. Geofisch / 02.02.2014 / gefundenHeute nachmittag haben wir das schöne sonnige Winterwetter ausgenutzt, um noch ein paar Caches am anderen Ende von Hamburg zu suchen, die uns noch für unsere 360 Grad-Challenge ausgesprochen wichtig waren. Angefangen haben wir mit diesem kleinen Multi. Die Aufgaben waren allesamt problemlos zu lösen und führten uns durch ein Gebiet, in dem ich vor ganz langer Zeit mal wegen eines anderen Caches gewesen bin. Ein paar Flugzeuge haben wir auch gesehen, nicht nur in der Halle, sondern auch zweimal direkt über unseren Köpfen beim Start von HAM. Das Döschen war dann auch ausgesprochen verkehrsgünstig versteckt. Eine nette kleine Runde durchs Grüne mitten in der Stadt. Danke und viele Grüße!","Raphael / 25.01.2014 16:00 / gefundenEs ist zwar mit -8° C, lausig kalt heute, aber Beo und Ich mußten doch nochmal raus. Unsere Wahl viel auf diesen kleinen, aber feinen Multi. Es ist immer wieder beeindruckend, die grooßen Flieger zu sehen. Vom weiten sahen wir dann Ulrich. Danach war es zum Final auch nicht mehr schwer. Froh waren wir, wieder in`s warme Auto zu kommen.TFTC sagt, Raphael.","daxhh / 24.11.2013 / gefundenDiesen Multi konnte ich gut machen und die Dose schnell finden.","Vroomfondel171 / 26.09.2013 / gefundenAuf dem Heimweg habe ich noch einen kleinen Ausflug zur Jumbo-Halle gemacht und alle Stationen gut und schnell gefunden. TFTC #1979Vroomfondel171","MikroKosmos / 31.08.2012 / gefunden*** :-)) Erstlog bei OC :-)) ***\"Mist, ich habe kein Fernglas mit - hoffentlich kann ich die Stufen der Groundladder dann überhaupt richtig zählen...\"Es ist schön, mal wieder an diesem Aussichtspunkt gewesen zu sein. Die neue Dose habe ich nach mehrmaligem Zählen dann auch gefunden und das Log signiert.DfdC von µKosmos","Atzenator / 04.08.2012 / gefundenHeute musste ich mal dafür sorgen, dass einer der 'Nicht-Smilies' rund um den Airport in einen Smilie verwandelt wird. So packte ich Hund und Leine in den Kofferraum und fuhr zum kleinen Wäldchen zwischen Weg beim Jäger und Kleingartenverein. Gleich zu Beginn prasselte erstmal ein Gewitter auf uns herab. Aber da haben wir in diesem Jahr schon Übung drin und wir konnten auch dieses Mal die meisten Regentropfen unter einem Baum stehend an uns vorbei prasseln sehen. Schließlich hellte der Himmel wieder auf und ab ging es zu den Startkoordinaten. Dort angekommen war auch die Sonne wieder da.Nun denn, groundladder und Ulrich konnten von uns eindeutig ausgemacht werden, so dass die ermittelten Werte in die Formeln eingegeben werden konnten. Einen winzigen Moment wunderte ich mich, warum jeweils zwei Zahlen subtrahiert werden müssen, jedoch wurde mir schnell klar, dass das natürlich mit dem Jumbo zu tun hat .Die eindeutige Wegbeschreibung führte uns dann zum final und ich konnte die Dose dort zügig finden.Ein kleiner, aber feiner Multi.Vielen Dank für den cache sagt Atzenator.","Haube / 15.07.2012 / gefundenIm Jahre 2012 schon gefunden und nun auch hier geloggt.Danke und allzeit guten Flug!! Gruß Haube!!","Sueffel / 27.06.2012 / gefundenDiese großen Vögel faszinieren doch immer wieder.Man merkt erst die Größe wenn man davor steht.Nach den Anweisungen den Cache gut gefunden.Ich hoffe das angrenzende Grundstück weiß von dem Cache.Danke, Gruß Süffel"],"descriptionSnippet":"Die Jumbohalle.","status":"kann gesucht werden"}