{"hiddenAt":"15.06.2012","waypoint":"OCE5BE","coordinates":"E 007° 52.763' N 49° 57.928'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5BE","description":"Da wir hier schon öfters lang spaziert sind, dachte ich mir hier muss doch mal ne Dose hin. Viel Spaß beim Suchen und bitte wieder gut verstecken!!!© Cache-Gatherer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Nz Shßr qrf Gberf","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Das Tor zum Dschungel von Cache-Gatherer","cacheType":"normaler Cache","terrain":1.5,"logs":["puffreis / 11.03.2018 16:38 / gefundenAuf der Rückfahrt mitgenommen. Auf halbem Weg den Schlüssel verloren und alles noch mal abgegangen. Nach allem Chaos dann trotzdem gut gefunden.","nachlebe / 30.10.2017 16:05 / gefundenJa hier ist der Name des Caches echt Programm 😅 Danke fürs Herführen und Pflegen des Caches! ","AnCa15 / 30.06.2016 22:05 / gefundenDas Tor zum Dschungel wurde gesichtet unf durchschritten. DfdC","die--2 / 01.05.2015 14:00 / gefundenBis man von Bingen aus hier hochgelaufen ist qualmen die Socken. Jedoch hat man von den nahegelegen Bänken einen tollen Blick über das ganze Rheintal. Vor Ort merkt man schnell, dass der Name des Cache auch gleichzeitig der aussagefähigste Hint ist. Geht durch das Tor und wappnet euch für den Dschungel!Dose und Logbuch in Perfektem Zustand. Danke an den Owner für's Herführen, Legen und Pflegen.Out: Nix In: Murmel DFDC","Heinzybaby / 10.02.2015 21:00 / gefundenAuch ohne Hint war die Dose schnell gefunden und das fast frische Logbuch gestempelt ...T4TC!#1382","Cache-Gatherer / 13.03.2014 / kann gesucht werdenUnd weiter gehts, neues Versteck.Viel Spaß beim Suchen.Cache-Gatherer","Cache-Gatherer / 12.02.2014 / momentan nicht verfügbarHier muss ich mal nach dem Rechten schauen.....","Jutika / 23.10.2013 17:00 / gefundenNach einem extrem steilen Anstieg und einer kleinen Schlammschlacht kam ich dann doch endlich am Tor an. Dort, von Verfolgungswahn verfolgt, musste das loggen schnell gehen. Keine Sekunden nach dem zurücklegen wurde ich schon von einem Muggel überrascht. Diese Muggels haben auch keine anderen Hobbys als Spazieren gehen. Danke für das Verstecken, Jutika","following / 25.08.2013 / gefundenAuf einer kleinen Cacherunde um Bingerbrück konnten wir diese Dose recht schnell enttarnen. Der Name passt. DFDC sagen following & Team Krümel","hmpfgnrrr / 21.04.2013 / gefundenDas war ein überraschend schöner Weg zum Spazieren gehen, der uns von oben her zu dieser Stelle geführt hat. Wo dann wohl dieser Seitenpfad hinführt? Wir haben es dann aber nicht weiter erkundet.TFTC","kitzelmichernie / 07.04.2013 / gefundenSchon am 7.04. gefunden,jedeoch erst seit kurzem hier angemeldet und deshalb nachgeloggt.Vielen Dank fürs verstecken an diesem verwunschenem Ort","Tofino / 07.02.2013 / gefundenIn Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDCTofino","Tofino / 07.02.2013 / gefundenIn Erinnerungen geschwelgt und dabei GC-Caches im reaktivierten OC-Account nachgelogged. DFDC und viele GrüßeTofino","Barfuesse / 14.01.2013 / gefundenAuf einer kleinen Wanderung haben wir heute die drei Caches „Elisenhöhe“, „Honigberg“ und „Das Tor zum Dschungel“ miteinander verbunden. Unterwegs haben wir uns über den abwechslungsreichen Weg und die herrliche Aussicht auf den Rhein gefreut und die noblen Villen bestaunt, die hier oben gebaut wurden. Das ist aber ein netter Eingang zum Dschungel. Wo der kleine Pfad wohl hinführt? Die Dose ließ sich gut finden. Danke fürs Verstecken.","Grüffelofamilie / 06.01.2013 / gefundenschon vor mehreren Wochen gefunden. Schöner Ort, der mir und meinen Freunden in der Jugendzeit als Spielplatz diente...","Einstein11 / 19.12.2012 / gefundenOhne Taschenlampe hätten wir hier keine Chance gehabt.TFTC Einstein11","cachcächer / 29.11.2012 / gefundenAuch hier schon vor längerer Zeit vorbei geschaut und alles gut gefunden.","GeoMops / 30.10.2012 / gefundenAuf der Dienstagsrunde der EGDBSC konnten wir diesen Cache problemlos finden und loggen. Vielen Dank dafür!","Eichelhäher / 08.10.2012 / gefundenKleiner Abstecher am Abend zum Dschungeltor, von dem ich irgendwie keine richtige Vorstellung ahtte. Vor Ort sah ich dann was gemeint war, wirklich viel Grün hier. Das Döschen lag völlig \"unauffällig\" am Wegrand. Vielen Dank.Viele Grüße, [b][green]Eichelhäher[/green][/b].","cellemochum / 04.09.2012 / gefundenWie bereits vereinbart ging es heute mit Murphy Wyler in Richtung Weiler um dort einige Multi's im Wald zu finden. Leider waren viele nicht gut gewartet bzw. die entschiedenen Hinweise oder Spoiler fehlten. Schade! So konnten wir nur einige finden. Die Owner sollten mal nach dem rechten schauen ob die Stages wirklich in Ordnung und auffindbar sind.Anonsten ging es dann Richtung Bingen um einige Tradis zu bergen und einen gelösten Mystery einzusäckeln (<-- ein schönes \"Piraten\"-Versteck!)Vielen Dank an den Owner für den CachePS: Cooles \"grün\" an dieser Stelle... Geht das bis runter in die City?"],"descriptionSnippet":"Das Tor zum Dschungel!!!","status":"kann gesucht werden"}