{"hiddenAt":"14.06.2012","waypoint":"OCE5FF","coordinates":"E 009° 23.166' N 49° 59.551'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5FF","description":"DerCache liegt an einem Waldweg an der Bundesstr. 26  und ist vom Parkplatz an den Sieben Wegen inca. 15 Minuten zu erreichen. Der Cache ist gut zugänglich man sollte aberfestes Schuhwerk tragen. Familienfreundlich und Hunde bitte an die Leine. VielSpaß!Dieses Unglücksmal steht im Wald an der B26 da dort einNeuhüttner verunglückt ist. Entgegen der Inschrift zu entnehmenden Unglücksfallskursiert die Erzählung, hier sei ein Ziegelbrenner (Name  des Kreuzes) aus Hösbach unter seinen Wagengeraten und tödlich verunglückt.Das Matrikelbuch gibt als Unglückstag den 24. Mai und als Alter desVerstorbenen 17 Jahre an. Diese Verwechslung geschah vielleicht, da das Kreuzerst später aufgestellt wurde. Sicher ist, dass Friedrich Vorbeck beimHolzfällen von einem Baum erdrückt worden ist. Die ergänzte Inschrift lautet:INRIAno 1740den 23. Mai ist auß Vorsehung Gottes der ehrsamejunge Geselle FriederichVorbeck von Neuhütten von einem baum erschlagen wordenseines alters 16 JarRIP“Es handelt sich um eine kleine Kunststoffdose mit verschließbaremDeckel.Inhalt: Logbuch mit Stifte, Viel Spaß beim Suchen.© abikika, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Cnexcyngmzötyvpuxrvg: Fvrora JrtraA 49° 59.695\tR 009° 22.580\t","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zieglers Kreuz von abikika","cacheType":"normaler Cache","terrain":1.5,"logs":["stefan-v / 31.12.2016 14:49 / gefundenGut gefunden, danke fürs verstecken","iriella&Team / 15.06.2014 / gefunden","haribo1999 / 15.06.2014 21:25 / gefundenDanke :-))","AH268 / 25.09.2013 16:05 / gefunden","Essensnoergler / 30.06.2013 20:37 / gefundenDen für uns heute letzten gefundenen Cache der Wegekreuzreihe haben wir nach einer Stärkung in Rothenbuch in Angriff genommen. Das war ein schöner Sonntag in Spessart. Vielen Dank fürs Verstecken :-)","lsci / 22.06.2012 / gefundenGefunden und geloggt! Vielen Dank fürs verstecken! lsci","sts0808 / 20.06.2012 / gefunden:D    :D    :D  FTF!  :D    :D    :D  Hier konnte in erfahrener Manier JBS1104 den finalen Zugriff setzen, als ich noch im Dialog mit dem Garmin herauszufinden suchte, in welcher Richtung denn nun ein wahrscheinliches Versteck anzupeilen war. Auf die Elektronik war hier unter Bäumen absolut kein Verlass!!Danke für das Sichtbarmachen dieser vergessenen Location!"],"descriptionSnippet":"Friedrich Vorbeck ist hier beim Holzfällen von einem Baum erdrückt worden 1740.","status":"kann gesucht werden"}