{"hiddenAt":"16.06.2012","waypoint":"OCE5C9","coordinates":"E 008° 54.194' N 52° 46.997'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5C9","description":"Im Ortsteil Hache der bis zum 1.11.2011 selbstständigen Gemeinde Engeln, die jetzt ein Ortsteil des Fleckens Bruchhausen-Vilsen ist, findet man eine Besonderheit: Auf dem Hof links entspringt die Hache, auf dem Hof rechts die Siede.Nur wenige Meter voneinander entfernt entspringen zwei große Bäche, die Hache und die Siede. Zwischen beiden Quellen befindet sich eine lokale Wasserscheide: beide Bäche fließen in unterschiedliche Richtungen ab und münden in unterschiedliche Flüsse. Die Quellen sind nur manchmal im Frühjahr und Herbst oberflächlich als Wasseransammlung auf den Feldern sichtbar. Fotos davon und weitere Informationen findet man auf einer Tafel vor Ort. Die Hache fließt zunächst nach Nordwesten, dann nach Norden ab, zum Teil gesammelt in angelegten Gräben, von denen sie auch gespeist wird, und tritt bei Bensen ganzjährig an die Oberfläche. Große Teile des 32km langen Bachlaufs befinden sich in einem urwüchsigen Zustand. Ein Spaziergang im Hachetal lohnt sich fast überall, besonders wenn nach schnee- oder regenreichen Wintern der sonst harmlose Bach weit über die Ufer tritt und sich immer wieder einen neuen Lauf sucht. Sie mündet bei Kirchweyhe in den Kirchweyher See, wo sie zusammen mit dem Süstedter Bach als Ochtum in die Weser abfließt.Auch die Siede, namensgebend für den Hauptort Siedenburg der gleichnamigen Samtgemeinde, bietet reizvolle Landschaften auf ihrem 22km langen Fluss in die Große Aue. In der Weser trifft sich das in unterschiedliche Richtungen abfließende Wasser also wieder.Den Cache bitte nicht nach Einbruch der Dunkelheit suchen! Den gekennzeichneten Privatweg bitte nicht befahren. Er endet ohnehin in Reihausen auf einem Hof, der auch mit dem Fahrrad nicht zu queren ist.© team hatina, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"nz Shßr qre tebßra Rvpur arora qre Gnsry","caseType":"klein","difficulty":1,"condition":"Cache benötigt Wartung","name":"Wasserscheide Hache und Siede von team hatina","cacheType":"normaler Cache","terrain":1,"logs":["team hatina / 18.06.2017 / momentan nicht verfügbarTut miir leid, ich habe Dauernachtschicht und immer, wenn ich mal dran denke, habe ich keine Zeit mehr oder es ist mitten in der Nacht oder oder oder. Ich schreibe mir mal eine Notiz, vielleicht hilft das, nehme ihn aber erstmal raus, damit nicht umsonst Leute hier vorbei kommen","Vom Cache die Dose / 27.05.2017 16:59 / gefundenHabe heute mit „ perryair “ diese Dose aufgesucht, da der Inhalt völlig durchnässt war haben wir uns in einem Ersatzlogbuch eingetragen.Schöne Gegend hier, Danke für's zeigen.Jetzt wieß ich auch wo der Schotterbruch bleibt, den die Eisenbahner als Abfall beim Reinigen ihres Gleisbettes aussieben.Er wird als hochwertiges Unterbaumaterial beim Strassenbau verwendet, wie hier vor Ort zu sehen war.     m.f.G     vCdD","perryair / 27.05.2017 / gefundenMoin,unsere heutige Runde mit \"Vom Cache die Dose\" führte uns in diese Gegend.Gut gefunden, schöner Platz.Das Logbuch ist völlig durchweicht, wir haben ein Ersatzlogbuch in den Behälter gelegt.Danke für den Cache.Gruß perryair","3820dennis / 06.05.2017 22:35 / gefundenTFTC          P.s.: unbedingt warten","Moorfelder / 16.11.2015 16:12 / gefundenSchnüff. Die Dose war schnell gefunden, aber der Inhalt meldet \"Land unter\".Vielen Dank für den Cache.Moorfelder","team hatina / 29.09.2014 / kann gesucht werdenDanke nochmal an HansHafen! In der Tat hatte er eine ziemlich professionelle Ersatzlösung gebaut, sogar einen Dymo-Aufkleber mit OC-Code hat er angebracht. Wie auch immer: es liegt wieder eine Dose dort, besser vor dem bösen Mähwerk geschützt, das wohl den Vorgänger zerlegt hat. ","HansHafen / 21.09.2014 / HinweisMoin,eigentlich ja keine Grund für eine Deaktivierung - weil nach wie vor alles vor Ort ist. Nur eben das Behältnis nicht 100% optimal ist - hatte aber nichts anderes dabei. Logbuch usw. war trocken.Findbar ist der Cache also - ihr müsstet nur mal gucken, ob ihr die Dose gegen etwas robusteres ersetzen wollt. BGHansHafen","team hatina / 09.08.2014 / momentan nicht verfügbar  :o    :o    :o  Da müssen wir wohl mal nachschauen gehen! Bis dahin Pause...","HansHafen / 07.08.2014 / gefundenMoin,yey, HansHafen heute auf OC-Tour - da gibt es hier im Umkreis leider ja nicht so viele. Die, die es gibt habe ich meist schon oder es sind meine eigenen. Also heute mal die Homezone etwas erweitert und auf OC-Dosen-Suche gegangen.Hier geschaut, aha - dieses Jahr war schon jemand hier. Bei vielen OC-Caches liegen die letzten Logs sonst ja schon Jahre zurück. Also guter Dinge diese Dose angegangen.Was ich gefunden habe... naja, wenn ich nicht gewusst hätte, dass hier der Cache ist, hätte ich es nicht angefasst - eine Tüte. Habe so schon mal im Wald die Hygieneartikel einer Dame gefunden. Hier war zum Glück aber ein Logbuch drin - und die Trümmer der Lock&Lock-Dose. Sah aus wie von Mäusen zernagt. Der Deckel war fast komplett weg, die Dose in Stücken. Ich hatte zum Glück noch einen Behälter mit. Zwar etwas unpassend (Glas) aber an der Stelle wohl nicht so tragisch. So bleibt das Lochbuch immerhin trocken bis der Owner mal nach dem Cache schauen kann.Danke für's Zeigen!BGHansHafen","Rotbart / 14.01.2014 16:45 / gefundenToll für kleine Entdecker! Vielen Dankraus:nixrein:Stein","Schidmi / 20.05.2013 / gefundengefunden :)","footballkids / 10.02.2013 / gefundenUnd wieder ein Fund! - Wenn es nur nicht so kalt gewesen wäre. Jedenfalls interessant, was die Natur so zu bieten hat.TFTC Die footballkids","Team Falki / 03.07.2012 / gefundenSo nachdem ich die Daten für den Multi eingesammelt habe wurde auch mal eben diese Dose mit geloggt.TFTC sagt Team Falki"],"descriptionSnippet":"Interessante, natürliche Gegebenheit","status":"momentan nicht verfügbar"}