{"hiddenAt":"02.06.2012","waypoint":"OCE566","coordinates":"E 007° 03.309' N 51° 14.174'","link":"https://www.opencaching.de/viewcache.php?wp=OCE566","description":"2012 Fietes Jahr der \"Ersten\"April 2012 Fietes erster WackelzahnMai 2012 Fiestes erste ZahnlückeJuni 2012 Fietes erster CacheAugust 2012 Fietes erstes SchuljahrUnser erster Cache. Ein traditioneller in Wohnungsnähe, damit wir ihn auch öfter mal kontrollieren können. Lars-Fiete hat das Verstecken schon sehr viel Spass gemacht und über viele Logs würden wir uns sehr freuen.Für den ersten Finder ist auch eine Urkunde in der Box.Wuppertal Vohwinkel ist \"ein Dorf für sich\" am westlichen Ende von Wuppertal. Stadtrand und doch verkehrsgünstig mit Bahn, Schwebebahn, Autobahnen gelegen. Aber auch Wald und Felder vor der Haustür. Schon ziemlich genial.Die letzten 100 m muss man etwas durchs Unterholz. Aber da kommt man ganz gut durch. Bitte gebt Rückmeldung über Eure Meinung. Vielen Dank.© dieNs, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Fietes  Erster von dieNs","cacheType":"normaler Cache","terrain":2,"logs":["MiMaRuSol / 27.08.2017 / gefundenSuper schöner Cache mit noch schöneren Tauschartikeln. Vielen Dank P.S.: wie sieht denn Fiete heute aus? ","weltengreif / 26.07.2017 10:38 / gefundenPreviously logged on GC.com.TFTC & greets from \"Blade City\" Solingen!Cache #82 (approx.)Found on 26. Juli 2017 at 10:38+++++++++++++++++++++++Liebe/r Owner/in,dieser Log wurde auf Englisch verfasst, weil mir das Spaß macht und weil Geocaching ein internationales Hobby ist, dem auch Leute frönen, die des Deutschen nicht mächtig sind und die sich - ebenso wie ich, wenn ich ins Ausland fahre - freuen, wenn ihnen ein englischsprachiger Log hilft zu entscheiden, ob sie einen Cache angehen sollen oder nicht.Wenn du Fragen zu diesem Log hast, kannst du mich gerne auf Deutsch kontaktieren.Findige Grüße, w.","TomSam / 01.11.2016 / gefundenUnterwegs zum Multi in der Nähe, diesen schnell geloggt! DankeTomSam","Ulböhi / 02.09.2016 / gefundenZusammen mit Bettina wieder eine neue Gegend kennengelernt. Danke fürs Herführen.In: TB","dani-beyenburg / 14.06.2015 / gefundenHeute Mittag im Wald unterwegs gewesen und die Dose rasch eingesammelt. Gut und schnell gefunden!Danke fürs herführen!","Roobinson Crusoe / 24.05.2015 13:35 / gefundenHallo Fiete, alles Gute und viel Spaß beim Cachen. Gruß aus SolingenMaja Sylvie Holger","Laubwanderer / 29.01.2015 16:14 / gefundenAuf einem kleinen Spaziergang diesen schönen Cache besucht und schnell gefunden.DfdC29. Januar 2015 16:15","dieNs / 09.11.2014 14:42 / HinweisBleistift zum loggen behelfsmäßig angespitzt","1Corvus / 17.10.2014 / gefundenZwischen zwei Schauern habe ich den wenigen Sonnenschein genutzt um diese Dose zu finden. Kaum war ich aus dem Wald raus fing es auch schon wieder an zu regnen.Danke für`s Verstecken sagt ein Rabe.","hathi890 / 12.10.2014 / gefundenHeute Nachmittag, auf einem Verdauungsspaziergang, gefunden :-DDFDC","Nordlandkai / 10.01.2014 / gefundenHeute war ich mit Schlisi3 unterwegs um ein wenig Beistand zu leisten. Das war zwar kaum nötig, aber so musste ich nicht alleine Cachen gehen. Hier wurde Schlisi sehr schnell fündig.Vielen Dank für den Cache.","schlisi3 / 10.01.2014 16:31 / gefundenDanke für den tollen Cache, Nordlandkai und ich haben doch Trampelpfade entdeckt.","dieschnakenhoernchen / 11.08.2013 / gefunden","GarnichtBRAV / 05.10.2012 / gefundenHallo und liebe grüße von GarnichtBRAV.Ich habe heute morgen euren cach mit meinem Dackel Tommy aufgespürt um 5:50 war noch sehr sehr dunkel und dadurch besonders interresant.Leider war mein Mitbringsel etwas zu groß für die kleine Box.Logbuch eintrag habe ich gemacht, komme auch wieder mit etwas kleinerem das rein passt(versprochen)Es war übringens mein erster Cach den ich gefunden habe.lg chris & Tommy","TET / 14.08.2012 / gefunden","HaPe4U / 17.06.2012 / gefundenHaPe4U hat den Cache um 11:50 gefunden und trotz des \"Wächters\" auf dem Schatz gehoben.Schöner Cache in einer sehr schönen Lage (Einer der schöneren der heutigen Tradi-Runde). Ich komme zwar aus der Gegend habe aber viele kleine Ecken unterwegs sehen dürfen, die mir bisher unbekannt waren.DFDCAber mein besonderer Dank gilt natürlich Lars für die tolle Erstfinder-Urkunde. (Das war meine erste!)Ein Foto mit dem Wächter sende ich an die Mailadresse auf dem Logbuch.Gruß aus dem Neanderthal mit einem dicken Danke für den gelungenen Auftakt des Tages."],"descriptionSnippet":"Mit meinem Jüngsten den ersten Cach versteckt. Traditionell zum Tauschen.","status":"kann gesucht werden"}