{"hiddenAt":"17.06.2012","waypoint":"OCE5E1","coordinates":"E 008° 15.440' N 50° 59.169'","link":"https://www.opencaching.de/viewcache.php?wp=OCE5E1","description":"\"Erndtebrücker Hammer\"1696 - 1793  der Schmiedehammer wurde 1981 zufällig bei Baggerarbeiten zum Bau des neuen Rathauses gefunden.Mehr über diesen Hammer könnt ihr dicht am Cache erfahren.  Bitte Stift zum loggen mitbringen!© Wittiwichtel, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Oüpxra - avpug fgerpxra !","caseType":"mikro","difficulty":3,"condition":"ok","name":"Das ist ja der Hammer ! von Wittiwichtel","cacheType":"Drive-In-Cache","terrain":1,"logs":["LaLaReCaLa / 30.06.2016 / gefundenHeute musste nochmal die Juni-Tages-Statistik vervollständigt werden. Nur wo war noch eine Dose in der Homezone? Diese lag doch recht dicht. Also nach Feierabend schnell hin. Doch dann ging die Suche los. Die Spinnweben klebten schon an den Fingern und der Puckel war krumm, da wurde kurz der Owner bejokert. Der stand dann urplötzlich da und amüsierte sich über die Suche. Doch nach einem kleinen, weiteren Hint könnte die Dose in Händen gehalten und der Smilie gesetzt werden. Danach noch etwas 'gefachsimpelt'. Danke für das Zeigen des Hammers.4 GC aus BLB","Aleu / 21.07.2014 13:49 / gefundenSiehe geocaching.com","Ramses135 / 27.05.2014 / gefundenAuch diesen zusammen mit Wittijack nach Nachhilfe durch den Owner doch noch fündig geworden. TFTC und danke für die UnterstützungGruß, Ramses135","wittijack / 27.05.2014 / gefundenDas ist ja der Hammer... was hier der Holzwurm so alles anrichtet. Noch ein paar Jahre und die Dose braucht eine neue Bleibe! Aber Spass beiseite, hier hatte ich mich schon einmal vor ein paar Jahren in der Dunkelheit ran geschlichen, konnte damals aber im Schein der Taschenlampe nicht fündig werden. Gemeinsam mit Ramses135 klappte es dafür heute um so schneller. Danke und GrußWittiJack","Andy1959 / 07.11.2012 / gefundenHeute diesen geschichtlichen Ort aufgesucht und das Döschen dank guter Beleuchtung schnell finden können. Danke für den Cache und für's Zeigen.Andy1959","Die Schnuffelkatzen / 22.08.2012 13:30 / gefundenHeute beim Spaziergang gesucht, gefunden, geloggt.No trade !TFTC","crisb / 11.07.2012 / gefundenDa ich heute in E'Brück war, schaute ich mal bei diesem Cache vorbei. Es regnete mal wieder wie aus Kübeln, sodass dieser Cache optimal ins Programm passte. Hier kann man wenigstens im Trockenen suchen. Als ich auch nach längerer Suche nichts fand, musste ein Telefonjoker her und die Dose konnte gefunden werden. Danke fürs Zeigen dieses interessanten Gebildes. Es war mir vorher nicht bekannt, obwohl ich schon öfters in der Gegend war.Gruß crisb","Die Siegerländer / 08.07.2012 / gefundenNach langer langer Suche sind wir fast verzweifelt. Doch dann hat der Cachernachwuchs ihn doch noch erwischt.  ;)  ","lenmana / 07.07.2012 / gefundenNach einigen Anläufen endlich gefunden!","Wittiwichtel / 29.06.2012 / HinweisHallo, auf vielfachen wunsch hin habe ich heute gegen 14:30 Uhr den Cache noch einmal unter die Lupe genommen. Er liegt immer noch genau an der vorgesehenen Stelle !Die Schwierigkeit  wurde auf \"3\" hochgesetzt...  Dann viel Spaß bei der Suche !PS: Bitte verlasst den Hammer so wie Ihr Ihn vorgefunden habt !!","Team-Boschy / 18.06.2012 / nicht gefundenLeider heute Nachmittag nicht gefunden :-(In den Büschen auf die die Koords zeigten wollte ich nicht suchen, aber das hat wohl auch wer vor mir getan!"],"descriptionSnippet":"Schneller Drive- In ","status":"kann gesucht werden"}