{"hiddenAt":"09.06.2012","waypoint":"OCE537","coordinates":"E 011° 37.397' N 50° 56.318'","link":"https://www.opencaching.de/viewcache.php?wp=OCE537","description":"In und um Jena gibt es viele schöne Orte zu erkunden. Einen davon wollen wir Euch mit unseren ersten Cache zeigen. Den Ort, den wir meinen gehört zu den 7 Wundern von Jena und ist in jeder Jahreszeit ein Besuch wert.Parken könnt Ihr unterhalb des Berges und der Aufstieg kann beginnen.Erstaussattung des Caches: Schlüsselband, Schlüsselanhänger, Einkaufswagenchip, Trillerpfeife und Fanschminke passend zur EM.Wir wünschen Euch viel Spaß!Liebe Grüße von Zwei außer Rand und Band!  © ZweiAusserRandUndBand, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"hagra nhs qrz Obqra","caseType":"normal","difficulty":2,"condition":"ok","name":"Der Berg ruft! von ZweiAusserRandUndBand","cacheType":"normaler Cache","terrain":3,"logs":["BESTPOE / 13.01.2018 / gefundenDer Berg ruft und wir sind gekommen. Vom unteren Weg waren es einige Meter zum Cache und von oben trennten uns auch 15 m. Das wird wohl nichts... doch auf dem Rückweg kurz vor der Gaststätte führten Stufen nach unten zu einem Bergpfad. Alles im grünen Bereich.DFDC","AndreIsaPaul / 28.04.2017 13:24 / gefundenSchöner OC-only an prima Stelle, der häufiger gefunden wird, als dass er online geloggt wird. Da sind einige Zufallsfundeinträge im Logbuch. Liebe Owner legt doch mal ein paar kleine Hinweiszettel zu OC und diesem Cache in die Dose, die die Finder für's heimische Loggen mitnehmen können. Der Hinweis zu GC.com im Deckel verwirrt den ein oder anderen bestimmt auch... Mit der Dose ist alles ok!  Danke sagen AndreIsaPaul und Luke! [:D]","Superlooser / 09.04.2016 / gefundenHeute stand die 2. Etappe der Odyssissi über die Saalehorizontale auf dem Programm. Der Berg rief so laut, dass zwei unserer Hardcorebergkletterer den Berg erklommen und den Cache für die Randgruppenopencacher unter uns loggten. Auf dem Rückweg fanden wir dann auch einen Weg zum Cache. Danke an ZweiAusserRandUndBand für den Cache und danke an die ganze Truppe für den erlebnisreichen und anstrengenden Tag! #4971 15:15 Uhr","Uli001 / 06.11.2015 16:56 / gefundenDer Berg rief und ich kam nun zum dritten mal. Mit einbrechender Dunkelheit traf ich ein und fand die Dose. In der Vergangenheit ist sie mir nicht aufgefallen.Danke Uli","Shilin / 26.09.2015 16:56 / gefundenNachdem der passende Weg entdeckt war, fanden wir auch bald die Dose. Nach dem Loggen versuchten wir, sie besser zu tarnen, aber uns fehlte Material. Sonst ist alles okay am Cache.Vielen Dank sagtShilin","Aeos / 07.09.2015 / gefundenHabe einem Travelbug in diesem Cache ein neues Zuhause gegeben. Beim Loggen bemerkte ich dann, dass man auf Opencaching gar keine Travelbugs loswerden kann. Da muss ich den Kleinen demmächst wohl wieder vom Berg holen. ","GeoLog81 / 08.03.2015 / gefundenThis was a very intensive day. The train travel from Nuremberg to Jena takes 3 hours. On the way there I was looking at the landscapes, especially in the mountains on the Bavarian-German border, with the valleys still covered with snow. On the way back I was sleeping a bit :) The hike took about 8 hours. I've visited the city center, and then I've hiked 3 surrounding mountains, each providing the other view on the Jena. I've managed to visit 5 Earthcaches on my trip, I hope my answers (which will follow next days) will be correct and they will stay in my history. The overall length was almost 30 km, with over 900 m climb. The weather was also very nice. It became very warm about 15. I was partially hiking short sleeved. I've also found some caches that were listed only on opencaching, and I've tried to find some Munzees, looking for place to unleash 2 rovers. I've found only 1, either they are hidden quite well, or they are gone... it seems that play is not very popular in Jena. A few DNFs are a norm, especially for city caches. They tend to be more finesse, or simply go away quicker. Without knowing some 'local' tricks it's hard to expect a fine find/DFN ratio.  Thank you for the cache! Very nice large cache. It's a pity it has so little finds.","nawikus / 01.01.2015 / gefunden","Chri-Joe / 28.12.2014 17:24 / gefundenSchnell gefunden mit Jens und Max","dl5avj / 23.11.2013 17:00 / gefundenDiesen Cache habe ich zufällig gefunden, er war als geocaching.com cache gekennzeichnet, dort kann ich ihn aber nicht finden. Es war total nebelig und die Sicht ca. 25 m. Auch mal interessant. Danke für den Cache.","DoubleH2505 / 25.04.2013 / gefundenHerrliches Wetter und geniale Aussicht!T4TC DoubleH2505"],"descriptionSnippet":"Hoch über Jena ist die Aussicht am besten.","status":"kann gesucht werden"}