{"hiddenAt":"25.06.2012","waypoint":"OCE66C","coordinates":"E 007° 52.016' N 48° 00.439'","link":"https://www.opencaching.de/viewcache.php?wp=OCE66C","description":"Tip: Ihr braucht nicht zum Bach hinunter oder über das Geländer klettern. Der Cache kann von der Strasse aus geborgen werden, da überall Muggels wohnen nicht ganz so auffällig suchen. Bitte blauer Geomag-Stift in der Dose lassen. © Henry Freiburg, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Xyrvarer Xvaqre svaqra qra Pnpur rvasnpure","caseType":"mikro","difficulty":3.5,"condition":"ok","name":"Kniffelig von Henry Freiburg","cacheType":"normaler Cache","terrain":2,"logs":["millegrazie / 28.02.2018 22:38 / gefundenSo, drei Anläufe hat es gebraucht. Beim ersten Mal nicht gefunden. Bei zweiten Mal das GPS gar nicht erst angemacht sondern den Kopf. Dann gleich gefunden aber natürlich keinen Stift dabei gehabt.Also heute noch mal vorbei und geloggt. Was bei der Muggeldichte da mitten zwischen den Häusern auch nicht so einfach ist.Ausserdem sind mir fast die Finger abgefrohren.Am Cache ist alles OK.","wauxmaux / 18.10.2017 19:40 / gefunden22. Februar 2017 20:53wauxmauxDamals Österreich GC geloggt, gerade den offenen OC bemerkt. ..Danke an Henry Freiburg für die Hege und Pflege. 36","TSOpenCache / 14.10.2017 / gefundenDanke für den Mini Cache.","paralizedyouth / 08.04.2016 21:47 / gefundenEine kleine Radtour am frühen Abend brachte uns nach Herdern. Die Hauptstraße entlang ging es bis zu diesem netten Örtchen. Ein wirklich schöner Teil von Freiburg. Danke fürs Zeigen! Die Dose fanden wir dann erstmal nicht. Auch die vielen Passanten und Anwohner machten es nicht leichter. Grade als wir wieder fahren wollten fanden wir das Döschen direkt bei den Rädern.Danke für den Cache,Paralized Youth $# 103!","Tiki Monster / 20.10.2015 18:11 / gefundenFast hätte ich aufgegebe, aber dann doch noch den richtigen Riecher gehabt. Aber wenn man da so rumsteht fühlt man sich gleich verdächtigt. Ein Cache für starke Nerven ^^. Logbuch ist Nagelneu. Super :-DVielen Dank für den CacheTM","Rizzo-Rat / 10.09.2015 08:27 / gefundenSchon länger gefunden und bei geocaching.com geloggt. Rizzo-","J.B.Grenouille / 26.10.2014 15:00 / gefundenGefunden und geloggt. Etwas umständlich bei der Suche nicht gesehen zu werden weil wirklich sehr viele Leute dort umherlaufen.Nach 15min wollten wir aufgeben, dann haben wir aber erstmal den Suchradius vergrößert. Dann konnten wir ihn relativ schnell finden. Danke für den Cache. J.B.Grenouille & Co.","goof390 / 06.09.2014 / gefundenEin wenig Fahrrad geht noch und die kleine dose angefahren. Die wollte heute auchgefunden werden und somit ging der log recht flott.dfdc mit Grüßen","hexehexe / 04.05.2013 / gefundenHier kamen wir auf dem Weg zu einem anderen Cache vorbei. Man knifflig ist der schon. Wir bekamen Hilfe von einer sehr netten Dame, sonst würden wir immer noch suchen.....Danke fürs zeigen und versteckenhexehexe","Nemti / 08.04.2013 14:46 / gefundenTFTC ","havealook11 / 08.03.2013 / gefundenmein fahrrad lotst mich glatt an den nullpunkt. bloß such ich erst man an anderer stelle. nachdem da nichts zu finden war, habe ich doch mal mein rad zur seite gestellt und - siehe da! - eine dose.merci #654","J_682 / 14.12.2012 / gefundenNach der Arbeit habe ich noch eine kurze Runde durch Herden gedreht und dabei die Dose in ihrem kniffeligen Versteck gefunden. Danke fürs Verstecken.Nichts getauscht.","DieHirten / 21.10.2012 / gefundenFast vom Auto aus geloggt...Danke und Gruß,DieHirten","rotteckring / 05.07.2012 / gefundenDer war in der Tat kniffelig mitten im Wohngebiet.Zusamman mit Flopp gegen Abend  die Stelle aufgesucht.Ein freundlicher Hausbewohner zeigt uns die Stelle, damitwir nicht so lange suchen müssen. Wir halten mit ihm nocheinen kleinen Plausch und erklären ihm das Geocachen.Danke fürs verstecken","Flopp / 05.07.2012 / gefundenDen zweiten Such-Versuch bin ich abends zusammen mit dem feinen Herrn Rotteckring angegangen - vier Augen sehen mehr als zwei, wie man so schön sagt.Doch das half erst einmal auch nichts. Wir wollten schon aufgeben, als plötzlich ein interessierter Anwohner auf den Plan trat und uns die Stelle zeigte, an der er in der letzten Zeit einige komische Gestalten beobachtet hatte. Und tatsächlich fand sich dort das Dösle.Der Anwohner war einigermaßen erleichtert, dass sich hier weder ein Drogenumschlagplatz noch ein Terror-Anschlagsziel befand, sondern nur ein harmloser kleiner \"Schatz\".MPLC & Happy HuntingFlopp","RJKache / 29.06.2012 / gefundenBin zwar nicht mehr direkt ein kleines Kind und hatte ein solches auch nicht dabei - dennoch war mir der Tipp ganz hilfreich beim Finden des Schatzes. Bin eine Weile da und dort rumgeschlichen, grübel und studier, dann aber ganz auf das GPS-Signal verlassen - und siehe da: ist er! Danke vom Hannes.","Flopp / 27.06.2012 / nicht gefundenNicht gefunden :(Wobei das Suchen an dieser Stelle überhaupt keinen Spaß macht, da ständig Leute vorbeikommen.Ein Hinweisbild wäre sicherlich sinnvoll (Cache bearbeiten -> neues Bild hinzufügen) - damit haben die Sucher die Chance schnell und unauffällig zuzugreiffen.GrüßeFlopp"],"descriptionSnippet":"Kleine Dose in der Nähe eines riesigen Baumes und einer riesigen Glyzinie und einem Bach","status":"kann gesucht werden"}