{"hiddenAt":"01.07.2012","waypoint":"OCE676","coordinates":"E 008° 53.796' N 49° 26.631'","link":"https://www.opencaching.de/viewcache.php?wp=OCE676","description":"Darf ich mich kurz vorstellen? Ich bin ein Einsiedler, auch genannt der Waldbruder. Ich möchte dir ein wenig meine Heimat vorstellen und mit dir eine gemeinsame Wanderung machen. Sie ist 16,6 km lang und für die reine Wegstrecke benötigen wir etwa 4-5 Stunden - vermutlich aber auch mehr, da es einige schöne Orte zum Verweilen gibt. Unser höchster Punkt befindet sich auf 462 m und wir haben eine Steigung von insgesamt 469 m zu bewältigen - das sollte uns aber doch nicht von dieser schönen Runde abhalten, oder? Unterwegs kannst du dich auch in mein Gästebuch eintragen - sofern du meine Fragen alle richtig beantwortest.Ich hole dich am Bahnhof in Hirschhorn ab, dort ist eine umweltfreundliche Anreise garantiert. Du kannst bei den Headerkoordinaten aber auch dein Wandermobil abstellen. Hier erfährst du einiges über Hirschhorn und den Geopark - und kannst sicherlich auch gleich die erste Frage beantworten.Station 1 (N 49° 26.631 E 008° 53.796): Wieviel Prozent der Stadtfläche Hirschhorns sind bewaldet?A = ____Wir laufen nun an der Neckarsteinacher Straße entlang nach Norden, unterqueren bei der Sparkasse die Bahnstrecke und folgen der Markierung H6 rechts hinauf. Bei Wegpunkt 1 (N 49° 26.836 E 008° 53.533 ) geht es rechts den Waldpfad hinunter, der uns am Ulfenbach entlangführt. Wir passieren den Campingplatz und wandern am Wegpunkt 2 (N 49° 27.473 E 008° 52.237) mit der Markierung L2 rechts den Hohlpfad hinauf zur Waldbrudershütte - meiner Heimstatt.Willkommen in meiner bescheidenen Unterkunft, in der ich als Einsiedler lebe. Bekannt geworden ist die Waldbrudershütte durch ein Felsbild, das eine stehende Figur darstellt. Wahrscheinlich ist die Darstellung keltischen Ursprungs. Sie wurde aber inzwischen leider von Vandalen zerstört, so dass du leider nicht mehr viel siehst. Ich finde aber, es ist auch ohne Felsbild ein schöner Ort, bei dem man etwas verweilen kann. Mach es dir gemütlich oder schau dich ein wenig um.Station 2 (N 49° 27.475 E 008° 52.161): Zähle die Anzahl der Felsenstufen, die direkt am Felsen aufwärts führen.B = ____Wir folgen den Stufen und dem Pfad hinauf zum Forstweg und biegen dort mit der Markierung L2 rechts ab. Nach einer Weile erreichen wir eine weitere Station.Station 3 (N 49° 28.019 E 008° 50.885): Du siehst einen Stein mit einer Zahl. Welcher?C = ____Wir laufen nun dem Forstweg mit der Markierung L3 aufwärts bis zur nächsten Station.Station 4 (N 49° 27.532 E 008° 50.625): Vor dir steht ein Gedenkstein, der dir seinen Namen verrät. Ermittle den Buchstabenwortwert der ersten Zeile und addiere 2:D = ____Und weiter geht es mit dem Wegzeichen L3 zu einer weiteren Station.Station 5 (N 49° 26.929 E 008° 50.755): Hier stand ein Stein, ein Grenzstein - weißt du, ich mag Steine. Vor allem, wenn mir diese etwas über die alten Zeiten erzählen. Leider haben ihn meine trüben Augen beim letzten Besuch nicht mehr entdecken können. Daher gibt es hier nun einfach eine Zahl::E = 8 8Kurz danach erreichen wir eine Weggabel. Wir folgen dem rechten Weg mit der Markierung 2 Richtung \"Grein\". Bei Wegpunkt 3 (N 49° 26.588 E 008° 50.654) haben wir eine Sitzgelegenheit mit Blick auf den Königstuhl bei Heidelberg, erkennbar an den drei Türmen. Kurz vor Grein passierst du eine Kapelle.Station 6 (N 49° 26.348 E 008° 50.615): Links vom Namen und den Jahreszahlen steht eine Nummer. Welche?F = ____Es geht mit der Markierung 2 durchin den Ort. Wir wandern bei Wegpunkt 4 (N 49° 26.032 E 008° 51.062) links auf den Weg und am Parkplatz \"Kreuzschlag\" vorbei. Folge nun der Markierung H5 in den Hirschhorner Weg. Am Wegpunkt 5 (N 49° 26.176 E 008° 51.332) geht es mit unserem Wegzeichen links und bei Wegpunkt 6 (N 49° 26.158 E 008° 51.767) geradeaus auf den Grasweg. Wir gelangen auf einen Forstweg, dem wir nach links folgen. Einige Minuten später erreichen wir das Rote Bild.Das Rote Bild steht an der Grenze des ehemaligen Klosters Schönau zu Hirschhorn. Es gibt zwei Sagen, die sich um das Rote Bild ranken:Eine Frau gebar als Folge eines Ehebruchs Vierlinge. Diese verbarg sie in einem Korb, um sie an den Neckar zu tragen und zu ertränken. Beim Bildstock wurde sie von einem Förster gestellt, der die Kinder rettete. Die Frau wurde hier später zu Tode geschleift.Ein ungetreuer Vormund hat sich am Roten Bild erhängt und geht heute noch dort um.Ja ja, es waren grausame Zeiten.Station 7 (N 49° 26.315 E 008° 52.394): Hinter dem Roten Bild findest du einen Grenzstein mit einer Nummer auf der dem Bildstock zugewandten Seite. Wie lauten die letzten beiden Ziffern?G = ____Die obere Zahl ist gesucht.Nun hast du alle gesuchten Zahlen beisammen. Komm, setz dich zu mir an den Tisch und berechne die Finalkoordinaten nach folgender Formel:X.XXX = G * ( A + B + C + D ) + 577Y.YYY = 2 * B * C * ( E + F + G ) + 7Du findest mein Gästebuch unter:N49°2X.XXXE008°5Y.YYYWir folgen nun weiter der Markierung H5 am Bildstock vorbei, die uns zum Wegpunkt 7 (N 49° 26.741 E 008° 52.712) bringt, dem Freischärlergrab.Während der Badischen Revolution 1848/49 wurde am 13. Juni 1849 Hirschhorn von Aufständischen besetzt. Am 16. Juni rückten diese wieder ab, einige Tage später marschierten badische Freischaren auf dem Michelberg und in Ersheim auf. Bei den Kämpfen gab es einen Toten, der in diesem Grab beigesetzt wurde.Wir folgen dem breiten Forstweg. Unterwegs passieren wir Wegpunkt 8 (N 49° 26.702 E 008° 53.016), bei dem wir einen schönen Blick auf Hirschhorn und auch die Kuppe des Katzenbuckels, der höchsten Erhebung im Odenwald, haben. Der Weg führt uns nun in Kehren hinab. Wir erreichen eine Schranke und folgen bei Wegpunkt 9 (N 49° 26.724 E 008° 53.500) dem blauen N, der Markierung des Neckarsteigs, abwärts zum Bahnhof von Hirschhorn, an dem diese Wanderung nun endet. Ich hoffe, sie hat dir gefallen. Es war mir eine Freude, dir meine Heimat zu zeigen. Nimm die Erinnerungen an die vergangenen Zeiten mit und bewahre sie, indem du in diesem neuen Internet einen Eintrag hinterlässt.Ich habe noch einige Bilder zur Hilfe für dich:Station 1 Station 2 Station 3 Station 4 Station 5 Station 6 Station 7 fern Station 7 nah FinaleDu kannst die Wanderung auch als GPX-Datei herunterladen.Wanderung als GPX-Datei© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"[Kontrolle] Dhrefhzzr qre Fhzzr qre fvrora Mnuyra vfg mjbrys[Finale] Mjvfpura mjrv zbbforjnpufrara Fgrvara","caseType":"klein","difficulty":2,"condition":"ok","name":"Mit dem Waldbruder zum Roten Bild von kruemelhuepfer","cacheType":"Multicache","terrain":4,"logs":["kruemelhuepfer / 20.11.2016 / HinweisCachekontrolle durchgeführt. Den Grenzstein an Station 5 konnte ich leider nicht mehr entdecken, daher gibt es nun direkt die Zahl. Der Finaldose geht es gut und wartet auf weitere Finder. Viel Spaß!","kruemelhuepfer / 02.10.2013 14:10 / HinweisIch bin heute mit dem Waldbruder die Stationen abgegangen und habe eine Cachekontrolle gemacht: Alles ist in Ordnung. Viel Spaß beim Wandern.","pecifaul / 14.08.2012 / gefundenDa ich den Tipp bekam, dass man den Multi auch mit dem MTB gut bewältigen kann und gerade im Radio das Lied \"Hitzefrei\" kam , fasste kurz entschlossen den Entschluss raus in die Natur um ein wenig Abkühlung und Stille zu bekommen.So wurde der Rucksack mit viel Motivation und Proviant und samt dem Fahrrad ins Auto gepackt.Am Startpunkt das Fahrrad uas dem Auto und den Rucksack umgeschnallt, die 1Frage gelöst und los ging´s weiter in Richtung zum Waldbruder. Dort angekommen wurde erst die 2Frage gelöst und dann an seiner alten Wirkungsstätte erst einmal eine kleine Pause eingelegt. Danach ging´s den berg hoch, wobei ich das Fahrrad hier auch noch ein wenig schieben mußte, weiter zu Station 3.Der nächste längere Halt war dann bei Grein mit dem herrlichen Ausblick auf dem Königsstuhl.Die 2Stages dazwischen waren auch kein Problem. Danach noch schnell Stage6 und 7 gelöst und an der Bank am ehemaligen Kloster Schönau die Finalkoords gelöst bevor es zum Final ging um mich dort zu verewigen.Es hat mir richtigen Spaß gemacht diese tolle Strecke mit dem MTB abzufahren.Hiefür für diesen tollen Multi gibt es von mir einen FP.No TradeDFDCPeCiFaUL"],"descriptionSnippet":"Wanderung zu den kleinen Sehenswürdigkeiten bei Hirschhorn am Neckar","status":"kann gesucht werden"}