{"hiddenAt":"20.06.2012","waypoint":"OCE619","coordinates":"E 013° 42.573' N 51° 00.543'","link":"https://www.opencaching.de/viewcache.php?wp=OCE619","description":"Benutzt Bitte die Wege und rennt nicht gerade drauf los, auch wenn der Weg etwas länger ist. Achtet bei der Suche bitte auf die Hundemuggel. Einige Meter weiter unter Euch befand sich vor der Wende, hier ein beliebter Spielplatz der Coschützer Jugend, der \"Schlammteich\". Später kamen Gerüchte auf das hier radioaktives Wasser eingeleitet wurde. Ob es war ist oder nur ein Märchen? Nun hat man den Teich einschließlich der angrenzenden Müllhalde zugeschüttet und eine Aussicht ist darüber entstanden. Viele Jahre war das Gebiet mit einem Bauzaun verschlossen. In den letzten Monaten wurde der Zaun entfernt und selbstschließende Tore installiert. Damit ist das Gebiet wieder für jeden frei zugänglich. Da noch einige Veränderungen zu erwarten sind, wird sich auch der Cache sicher noch einmal wandeln. Viel Spaß beim Suchen.© ErWiWo, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Der Strahlende Berg von ErWiWo","cacheType":"normaler Cache","terrain":1.5,"logs":["pitti70 / 19.04.2018 21:30 / gefundenSchnell gefunden","Karli54 / 17.10.2017 / gefundenVor kurzem habe ich mich bei OC angemeldet. Darum heute ein nachträglicher Log.Danke fürs zeigen sagt Karli54","Uli001 / 07.10.2017 19:22 / gefundenDer Strahlende Berg war alles andere. Es regnete ziemlich intensiv und wir hatten schon Probleme das Logbuch fern vom Wasser zu halten. Ich beugte mich darüber und mein Kind durfte uns eintragen. Damit war die Tagesdose absolviert. Es lockte mein Kind aber noch zu einer anderen die kurz darauf fällig war.Danke und VG Uli","ukloe2009 / 27.09.2017 / gefundenMit Mister_mb wurde dieser kleine besucht und geloggt (als UKTS3 )Danke","mister_mb / 27.09.2017 / gefunden Da kommt man den Berg hoch und oben hockt ein Muggel. War ja klar....Naja, ich denke er hat nicht mitbekommen, was wir da gemacht haben.Danke fürs Herlocken!","MugglSu / 10.06.2017 22:52 / gefundenTolle Aussicht hier oben!! Grandios! Vielen Dank für's Herführen!!","crumble / 25.03.2017 15:36 / gefundenBei schönem Sonnenschein und ganz ohne Muggel schnell gehoben. Danke fürs Herführen.TftcPeppie und Roman25. März 2017 15:37","boofer / 10.10.2016 12:00 / gefunden","heikru68 / 31.07.2016 10:57 / gefundenGesucht und gefunden TFTC ","NiRe07 / 29.06.2016 20:32 / gefundenDer Cache war von Blümchenkillerin schnell entdeckt und während wir unsere Namen einstempelten,genossen wir die schöne Aussicht auf der nahegelegenen Bank. Danke fürs hegen und pflegen :-)","blümchenkillerin / 29.06.2016 18:35 / gefundenGemeinsam mit NiRe07 unterwegs gewesen. Die Aussicht und die Ruhe sind wunderschön. Den Cache konnten wir schnell Bergen und uns verewigen. Danke ","puffreis / 05.02.2016 12:17 / gefundenSehr schöne Aussicht. Lohnt sich bei gutem Wetter.","alch87 / 30.10.2015 21:54 / gefundenGefunden. ","makue2 / 30.10.2015 19:06 / gefundenStrahlende Aussicht","Jone1974 / 18.10.2015 12:51 / gefundenSchnell gefunden und Aussicht genossen.","fedato / 19.07.2015 13:10 / gefundenDfdC","wienja / 25.05.2015 12:01 / gefundenAuf meiner heutigen Runde habe ich den strahlenden Berg besucht. Schöne Aussicht von hier oben. Danke fürs herführen und verstecken sagt Team Wienja. ","timbu2000 / 03.05.2015 20:20 / gefundenals Hundecacher ;-)auf der heutigen Runde schnell geborgen.","Rotkopf-Görg / 23.04.2015 21:29 / gefundenAuch im Dunkeln eine herrliche Aussicht. Danke. ","eefdlaW / 19.04.2015 / gefundenGemeinsam mit Vadkul & CherrySu haben wir uns auf den Weg gemacht und u.a. auch an dieser Station angehalten.Anschließend kam die Frage auf - ob und in welcher Form wir nun strahlen werden ;-).Vielen Dank für's herloggen."],"descriptionSnippet":"Tradi auf einem Huggel mit Ausblick.","status":"kann gesucht werden"}