{"hiddenAt":"25.06.2012","waypoint":"OCE669","coordinates":"E 008° 19.177' N 51° 47.538'","link":"https://www.opencaching.de/viewcache.php?wp=OCE669","description":"Herzlich Willkommen zu meinen Cache Gegenüber von diesem Cache liegt die Privatbrauerei Hohenfelde Die Brauerei wurde 1845 vom königlich-preußischen Amtmann K.H. Lappmann auf dem Gut \"Hohenfelde\" gegründet. Lappmann stellte einen bayrischen Braumeister ein und produzierte ein Schwarzbier und ein Braunbier. Der Cache besteht aus einen Petling Viel Spaß beim suchen  MFGBundy609  © Bundy609, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Irefgrpxg vz Hagretehaq iba (J)","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"Hohenfelder - Langenberger Bier von Bundy609","cacheType":"normaler Cache","terrain":1.5,"logs":["Friesen2014 / 06.06.2016 12:51 / gefundenMoin.Als tagsüber ist hier einfach zu viel los. Besser ist es Abends vorbeizukommen. Dann stellt das Suchen ohne Muggel kein Problem dar. Danke fürs Bier, äh Cache.","Begs_1 / 24.11.2013 / gefundenNachdem beim ersten Versuch am Tag das Muggelaufkommen doch deutlich zu hoch war, gelang der Zugriff auf dem Rückweg vom Nachtcachen.","smeyerli / 03.11.2013 / gefundenHeute diesen Underground Petling schnell gefunden. Unbeobachtet kaum möglich. Die Auto-Muggel-Dichte ist hier einfach zu hoch. DvdC.","Airgonos / 30.05.2013 / gefundenNachdem es in der Nacht auf der B55 ziemlich Muggelfrei war konnte ich ihn nach etwas suchen finden und mich loggen","Sherlock-Holmes / 20.05.2013 / gefundenDamals mit nen Kumpel gut gefunden","Bundy609 / 16.01.2013 / HinweisNeues Logbuch heute hinzugefügt","Yorunozuku / 25.07.2012 / gefundenCache war schnell gefunden. TFTC","OpaTheo / 18.07.2012 / gefundenHeute Nachmittag auf kleiner Traditour auch diesen Cache gutgefunden und geloggt!! TFTC  OpaTheo","M.a.d.C / 30.06.2012 / gefundenDiese winzige Schatztruhe konnte heute problemlos entdeckt, muggelfrei geborgen und geloggt werden! DfdC!   ;)  ","hennes1389 / 26.06.2012 / gefundenOh, diesen Ort kenne ich doch. Hier war doch vor einem Jahr schon mal was im Wagen versteckt.GrußHennes"],"descriptionSnippet":"","status":"kann gesucht werden"}