{"hiddenAt":"04.07.2012","waypoint":"OCE6EC","coordinates":"E 007° 55.308' N 51° 21.110'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6EC","description":"                        ...dies ist ein Geocache, wie er nicht auf einem Kasseler Geocaching-Stammtisch beschlossen wurde. Vielmehr ist er aufgrund der Zusammenarbeit der regionalen Geocacher über das grüne Forum entstanden...                    Sauerland Waldroute® - Kilometer 30: MelschedeInfos zur Sauerland Waldroute® : Die Sauerland Waldroute® erstreckt sich über 240 Kilometer von Iserlohn aus über Arnsberg und Warstein nach Marsberg. Gut markierte Wege und ein zukünftig übersichtlich ausgeschildertes Wegenetz sollen dem Wanderer die Natur und die Schönheit des Sauerlandes näherbringen. Grund genug für die Geocacher in dieser Region diesem schönen Wanderweg eine eigene Serie zu widmen. Entlang der Waldroute sollen alle 5 Kilometer ein Cache (egal welcher Art und Größe) plaziert werden. Dabei ist dem jeweiligen Owner auch bei der Beschreibung freie Hand gelassen. Einzig und allein der Cachename soll zwecks Einheitlichkeit eingehalten werden.Jeder im Sauerland beheimatete Geocacher ist eingeladen, an den 5 Kilometersteinen einen Cache innerhalb der Serie zu veröffentlichen. Eine Auflistung mit allen Cacheownern der Serie mit den jeweiligen Links zu den unter der Serie veröffentlichen Caches wird noch erstellt und unter einem Link im Listing jeweils erreichbar sein.Daten zum Cache:Länge der Strecke von Süden: ca. 1,1 kmLänge der Strecke von Norden: ca. 1,0 kmHöhenmeter von Süden: ca. +30 MeterHöhenmeter von Norden: ca. -30 MeterUntergrund: befestigte Waldwege, unbefestigte Pfade!Finaldosenart : 450 ml DoseBitte beachten: Der im Internet unter diesem link beschriebene Verlauf der Sauerland Waldroute® deckt sich nicht mit der gekennzeichnete Strecke vor Ort. Der 30 km Punkt liegt auf einem Wegstück, welches von den Wegkennzeichnungen abgeschnitten wird. Die beigefügte Grafik \"Melschede\" verdeutlicht dies.Viel Spaß bei der Suche...,...Bodybuilder & Alpenmaus !© Bodybuilder, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Uvagre qrz Onhz zvg Jnaqremrvpura (jrvßrf Qervrpx)","caseType":"klein","difficulty":1.5,"condition":"Cache benötigt Wartung, Cachebeschreibung ist veraltet","name":"Sauerland Waldroute® - KM 30: Melschede  von Bodybuilder","cacheType":"normaler Cache","terrain":1.5,"logs":["GeoBasic08 / 17.09.2017 16:15 / gefundenAuf dem Weg zurück zum Auto habe ich den Weg über den Kilometer 30: Melschede-Cache gewählt. Ich kann einerseits Entwarnung geben, der Behälter ist noch vorhanden. Andererseits sieht er grausig aus. Ich habe mal Fotos angehängt. Ich habe zunächst auch erfolglos gesucht. Da das Wanderzeichen aus dem Hint sich an keinem Baum befand, konnte es nur noch ein gefällter Baum sein. An den Koordinaten gab es einen Baumstumpf. Dort fand ich dann die Dose, unter weiterem Müll, der dort herumliegt. Das Logbuch ist komplett durchnässt, ich habe mich trotzdem, soweit es möglich war, eingetragen. Fazit, hier ist erstens dringend eine Wartung nötig, zweitens sollte die Wartung mit einem Mini-CITO kombiniert werden.DFDC! Erfolgreich im Gästebuch eingetragen.***Danke für das Verstecken und die Pflege des Caches an Bodybuilder!***","georunner2012 / 17.07.2016 18:44 / gefundenSchnell entdeckt auf der Sauersteig Langscheider Gipfelrunde.DfdC","Bodybuilder / 05.03.2015 / kann gesucht werdenHeute auf der Sauersteig- Langscheider Gipfelrunde - Sorpesee auch am eigenen Cache vorbeigekommen und hier eine kleine Wartung durchgeführt.Weiterhin viel Spaß beim Suchen.","dieglücksritter1 / 13.07.2014 13:55 / gefundenGut gefunden TFTC sagen dieGlücksritter :-)","Schnaps / 21.01.2011 / gefundenAuf meiner Runde Balve melschede Affelnhier vorbei gekommen toller hint wenn er auf drei Bäume zutrifft\tDafür ist die Tarnung dann echt klasse ich habs gemerkt als ich drauf stand.Nun Gut es liegt ja auch schon wieder von dem weißen Zeugs in der Landschaft.TB in <> TB outdanke furs Zeigensagt Schnaps alias der Bodengraveur ","frankimsauerland / 13.08.2010 / gefundenWunderschöne Abendrunde mit dem Hund und ein Cache zur Belohnung. Schade nur, dass der angebliche Bug nicht mehr auffindbar ist, dafür ist das Versteckt echt originell :O)Log: 13.8.2010 , 18:13 UhrNoTradeTFTC und viele Grüßefrankimsauerland","Volka-Racho / 13.04.2009 / gefundenHeute haben wir eine Mountainbiketour zur Sorpe gemacht. Klar, dass da der eine oder andere Cache unterwegs dran glauben musste.Der Nachwuchs hatte wieder mal den richtigen Riecher und so konnte der Fund schnell geloggt werden.Mein Kompliment an Toastercat für diesen vorzüglichen Cachebehälter. Ich hoffe, dass Du ihn nicht zu Hause abgeschraubt hast. Viele Grüße und vielen Dank sagt Andreas aus Balve"],"descriptionSnippet":"","status":"kann gesucht werden"}