{"hiddenAt":"02.07.2012","waypoint":"OCE6C8","coordinates":"E 007° 45.313' N 52° 16.609'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6C8","description":"Mein erster Cach den ich Versteckt habe. Wenn Ihr den Cach gefunden habt geht zum Waldrand und genießt die Aussicht.© grummelgriesgram1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qverxg nz Jrtenaq fgrura mjrv Ohpura orv qre qüaara fbyyfg qh fhpura.","caseType":"klein","difficulty":1,"condition":"ok","name":"Blick aus dem Rochus von grummelgriesgram1","cacheType":"normaler Cache","terrain":1.5,"logs":["grummelgriesgram1 / 06.04.2018 / kann gesucht werdenDer Cache liegt wieder im Wald","grummelgriesgram1 / 04.04.2018 / momentan nicht verfügbar Der Cache lag noch im Wald leider nicht an der stelle wo ich ihn versteckt habe der Fund war ein zufall. Der Cache war er in einem schlechten zustand ist jetzt wieder in Ordnung und wird schnellstmöglich wieder versteckt. ","gerry20 / 02.04.2018 21:27 / nicht gefundenRudel DNF. Schade.","ellie&kids / 23.04.2017 11:30 / nicht gefundenLeider nicht gefunden. Schade ist das doch ein wirklich schöner Wald. Die koords waren sehr exakt. Aber die Dose scheint nicht mehr zu existieren.","grummelgriesgram1 / 04.10.2014 / kann gesucht werdenSo es hat ein bischen länger gedauert aber jetzt ist der Cach wieder im Wald","grummelgriesgram1 / 08.06.2014 / momentan nicht verfügbarDer Cach liegt auf meinem Schreibtisch, wird kurz ueberholt und kommt wieder raus. ","MichiH1984 / 16.03.2014 14:52 / gefundenGefunden","MichiH1984 / 11.03.2014 14:00 / gefundenToller Ausbilck :)","Thoemsen_DE / 09.03.2014 18:56 / gefunden# 51 - 9. März 2014Auf Tour gemeinsam mit MAT 134 und Nina7777 geloggt.Das Logbuch lag lose an seinem Platz, die Dose ein paar Meter weiter am Waldboden. Haben Alles wieder hergerichtet und auf einem gesonderten Zettel geloggt. Trotzdem wäre hier eine Wartung fällig, da das Logbuch recht mitgenommen ist.TFTC, Thoemsen_DE","andy111 / 24.03.2013 / gefundenDa bin ich ja froh, das es im Logbuch schon ein paar Eintragungen gab, hat der VCache und besonders der Ort auch verdient. Schöne Wanderung und ein toller Ausblick. Danke fürs Zeigen und Grüße aus dem Osnabrücker Nordland andy111"],"descriptionSnippet":"Waldiges gelände mit leichten Steigungen","status":"kann gesucht werden"}