{"hiddenAt":"24.06.2012","waypoint":"OCE634","coordinates":"E 012° 18.328' N 50° 13.710'","link":"https://www.opencaching.de/viewcache.php?wp=OCE634","description":"Der Cache liegt ganz in der Nähe vom sogenannten \"Kreuz\". Die Geschichte von diesem Sühnekreuz könnt ihr an diesem Ort nachlesen. Neben dem Kreuz ist auch ein überdachter Platz zum Rasten.Da es zum wiederholten male vorkam das sich Leute am alten Platz, Gross entleerten. Und der Cache dort auch im Winter nicht machbar war. Beschloss ich die Bixx an einem anderen Platz zu legen. Leider gibt es jetzt für kleine Cacher einen Nachteil. Sie sind zu klein ooooohhhhhhh :(( Aber Pappa hebt euch gern hoch, aaaahhhhhhh :)))Erstausstattung: Urkunde, Logbuch, Kugelschreiber,Geburtstags TravelBug, Geburtstagskerzen mit Halterung, Geburtstagskerzenzug, Elfe, Stempel, Kitty Anhänger, Zuckertüte, Barnie, Ding, Winnischwein© 0_oNe_0, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zhffg qh thpxra nhs Rvpur","caseType":"normal","difficulty":1,"condition":"ok","name":"Kindergeburtstag von 0_oNe_0","cacheType":"Drive-In-Cache","terrain":1,"logs":["climbingkurt / 20.04.2018 14:23 / gefundenEin feiner Platz für einen Rundblick bei Sonnenschein. Der Cache ist hier bestens aufgehoben. Danke für das Legen des Cache von climbingkurt","ellersdorfer / 27.11.2016 08:27 / gefundenGlücklicherweise wurde ich schnell fündig, war doch sehr windig heute.Vielen Dank.","svarvare / 11.03.2016 15:48 / gefundenAuf der Heimreise schnell diese kleine Bixx gesucht und gefunden","flint74 / 08.08.2014 / gefundenHeute bin ich mit meiner Tochter in der Rehaklinik angekommen.Am Nachmittag gings dann auf einem Spaziergang hier vorbei. Entdeckt war die Dose auch gleich. Dann fix das Töchterlein auf den Arm genommen und schon konnte sie die Bixx öffnen. Mal sehn, wo wir sonst noch so vorbei kommen während der 3Wochen hier.Thx Kay","1ct / 16.07.2014 17:13 / gefundenNachdem der cache im Juni gelegt wurde, ist es wohl noch nicht zuspät, nachträglich zum Geburtstag zu gratulieren...alles Gute!Schöne Dose, gute Tarnung.Tftc","Wernigel / 08.06.2014 / gefundenBingo! Mein erster cache, aber noch als Muggel Werner mit Bummi66! Vielen Dank, für diese tolle Idee um in Bewegung zu kommen.","Mick1209 / 31.12.2013 17:14 / gefundenVielen Dank. Schöner Ort.","Buckel01 / 05.10.2013 / gefundenAuch dieser Kleine konnte ohne Probleme gefunden werdenDanke für den Zähler","werc2 / 01.06.2013 / gefundenDamals mit dem Listing von Geocaching.com gemacht, heute hier noch nachträglich geloggt, Danke !","Schnuggl / 21.08.2012 / gefundenHeut am späten Abend durften wir die Dose finden.Vielen Dank fürs Legen sagenSchnuggl+Stern                                                                                                                                                    "],"descriptionSnippet":"Pappa, wo feiern wir heute?","status":"kann gesucht werden"}