{"hiddenAt":"25.06.2012","waypoint":"OCE665","coordinates":"E 007° 26.068' N 53° 27.093'","link":"https://www.opencaching.de/viewcache.php?wp=OCE665","description":"Moin, besuche den Upstalsboom, spüre hier die ostfriesische Freiheit und zeige uns mit einem Foto von Dir/ Euch oder deinem GPS, wie frei du dich in Ostfriesland fühlst.Der Upstalsboom (niederländisch Opstalboom, altfriesisch Opstallisbaem) ist die mittelalterliche Thingstätte der friesischen Stämme bei Rahe, südwestlich von Aurich.Die erste Erwähnung findet der Upstalsboom in der „Chronik des Klosters Bloemhof“ aus dem Jahre 1216. Abgesandte der Friesen trafen sich bis ins 14. Jahrhundert als Ausdruck der Friesischen Freiheit an dem Ort, um Recht zu sprechen und Beschlüsse zu fassen. Da die Friesen des Mittelalters keine Fürsten kannten, wurde diese Friesische Freiheit mit dem Loswort Eala Frya Fresena bekräftigt, das heute noch das Wappen von Ostfriesland ziert. Die Treffen fanden einmal jährlich am dritten Pfingsttag statt... Der Ursprung des Namens ist unbekannt. Spätere Deutungen erläutern den Namen jedoch mit dem zweiten Wortteil „Boom“, also Baum. Dabei muss es sich jedoch nicht zwangsläufig um ein Gewächs handeln. Boom kann in diesem Zusammenhang auch ein Grenzbaum, eine Sperre oder ein Pfahl seinDas Wort „Upstall“ ist flämisch-brabantischen Ursprungs und wird als eingezäuntes Flurstück übersetzt, das die Dorfgemeinschaft als gemeinsames Weidegebiet, die so genannte Allmende nutzte.Bei der Stätte handelt es sich um einen vorgeschichtlichen Grabhügel. Die gefundenen Urnen stammen aus der Bronze- und Eisenzeit und werden im Ostfriesischen Landesmuseum in Emden aufbewahrt. Der höchste Punkt liegt bei 6,80 m. Er ist von einer Wallheckenlandschaft umgeben. Das Grab wurde auf einem Sandrücken errichtet, welcher in der Saaleeiszeit durch Gletscherbewegungen aufgestaut wurde.Loggen nur mit Fotos die hinreichend die Anwesenheit am Upstalsboom belegen. Alles andere wird gelöscht. © bostie, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Ivry Fcnß orvz pnpura va Bfgsevrfynaq !","caseType":"kein Behälter","difficulty":1.5,"condition":"ok","name":"Mystische Orte - Upstalsboom von bostie","cacheType":"virtueller Cache","terrain":1,"logs":["Link02 / 26.12.2017 21:48 / gefundenAuch wir haben diese Chance genutzt und zusammen einen schönen Spaziergang mit Schatzhebungen genossen Hier nachträglich unser Log Link02 Team aus Großheide ","Matsubayashi Ryu / 26.12.2016 18:36 / gefundenHeute zog es uns raus und dieses Denkmal war unser Ziel. Danke fürs Herlocken.","Friesen2014 / 30.03.2015 11:25 / gefundenMoin.Diesen Cache muss man als Ostfriese doch einfach besucht haben.Schöner Platz.Herzlichen Dank fürs herführen.","Tembo / 17.12.2012 / gefunden Schöner Ort."],"descriptionSnippet":"Ein geschichtsträchtiger mystischer Ort in Ostfriesland - Eala Frya Fresena","status":"kann gesucht werden"}