{"hiddenAt":"01.07.2012","waypoint":"OCE6B5","coordinates":"E 011° 15.490' N 49° 31.365'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6B5","description":"THE CANYON Parken könnt ihr bei N 49° 31.177'  /  E 011° 15.769' begebt euch dann zu den Startkoordinaten N 049° 31.365'  / E 011° 15.581'Hier und entlang eures Weges findet ihr Wegzeichen und Tafeln eines Lehrpfades,die euch beim rätseln hilfreich sein werden. A = Wie viele Benutzerhinweise der Stadt Lauf findet ihr auf einer Tafel?        (Anzahl der Hinweise) B = Wie viele \"Krabbeltiere findet ihr auf einer der Tafeln?       (Anzahl der Tierchen - 3 ) C = Welches Tier war hier mal heimisch?       (Anzahl der Buchstaben) D = Eines der Wanderzeichen entspricht der Landesflagge eines       westeuropäischen Staates       (Anzahl der Buchstaben + 1) Das Final findet ihr dann bei:  N 49° A1.BB1'  /  E 011° 1C.CD1 Bitte unbedingt Beachten:  Rutsch,- und wasser feste Schuhe wären von                                                  Vorteil                                                    Kinder nur in Begleitung Erwachsener                                                    Vom 01. November bis 31. März werde ich                                                   den Cache entfernen© *Aiko*Grisu*, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Qn xrvar trrvtargr \"Oeüpxr\" ibeunaqra vfg, jreqra qvr Süffyr jnuefpurvayvpu rgjnf anff !!!","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"THE CANYON von *Aiko*Grisu*","cacheType":"Rätselcache","terrain":4.5,"logs":["*Aiko*Grisu* / 06.09.2012 / gefundenAchtung!!! Habe einen Micro draus gemacht, nachdem alles geklaut wurde. Also - Stift einpacken, suchen, loggen. Viel Spass *Aiko*Grisu*","pirate77 / 26.08.2012 / HinweisDen vorliegenden Logs/einer vorliegenden Meldung zufolge ist der Cache beschädigt/unvollständig/weg. Der Owner sollte hier dringend vor Ort erscheinen und die Lage überprüfen; bis dahin setze ich den Status auf \"Momentan nicht verfügbar\". Sobald der Cache wieder gesucht werden kann, kann dies durch den Owner selbstständig wieder geändert werden.Bei Unklarheiten oder Fragen kannst du gerne mich oder das Team kontaktieren. Bitte gib dabei den OC... Wegpunkt mit an.pirate77 (OC-Support) ","flautato / 26.08.2012 / HinweisCache bitte deaktivieren. Dose heute offen stehend auf einer Mauer bei der Kneipe \"Schluckspecht\" in Lauf stehen sehen und erstmal an mich genommen. Owner ist informiert. Lgflautato ","Tina-Mari / 06.07.2012 / gefundenJuhu, erster Cache als Erster gefunden :)Das Rätsel war relativ einfach und die Dose war dann auch bald gefunden.Der Weg und die Landschaft sind sehr schön. Wasserfeste Schuhe sind aber auf jeden Fall von Vorteil ;)"],"descriptionSnippet":"Kleiner Spaziergang durch die Bitterbachschlucht","status":"kann gesucht werden"}