{"hiddenAt":"06.07.2012","waypoint":"OCE6FC","coordinates":"E 008° 27.772' N 48° 55.688'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6FC","description":"Herzlich Wilkommen zu meinem allererstem Geocache ! Nachdem ihr in den Wald eingedrungen seid , folgt ihr den Koordinaten , bis ihr eine Holzhütte findet. in der Holzhütte ist ein Multi versteckt , in der sich eine nächste Koordinaten Nummer befindet . Nachdem ihr die Koordinaten eingegeben habt , läuft ihr ein paar Meter in den Wald hinein. Nun sucht ihr den Cache :) Ins Logbuch eintragen , Gleichwertigen Gegenstand hineinlegen und das wars :) mfg Skrillex und Jason175 ( OHNE GPS GERÄT NICHT MACHBAR!! ) ( HINWEISE LESEN ;D )© Skrillex, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva DE Pbqr Fpnaare jäer frrrue abgjraqvt !:)    :)      :)      :)     :)    :)     :)     :)    :)      :)    :)","caseType":"normal","difficulty":2,"condition":"ok","name":"#1 Busenbach   -   Holz-Hütte von Skrillex","cacheType":"Multicache","terrain":2.5,"logs":["dogesu / 16.08.2017 / HinweisLieber Owner, liebe Beobachter,schaut doch bitte mal vor Ort, ob der Cache noch da ist und wenn ihr ihn nicht findet, schreibt ein entsprechendes Log, so dass entweder der Owner oder der Support darauf reagieren kann.Danke, dogesu","kruemelhuepfer / 21.12.2016 / nicht gefundenBei meiner heutigen Wanderung kam ich hier vorbei, fand jedoch keinen QR-Code, außerdem stank es in der Hütte. Trotzdem habe ich die Umgebung abgegrast, aber leider keine Dose gefunden.Schade sagt kruemelhuepfer.","cento / 25.05.2015 / gefundenUnser Kurzbesuch hier bescherte uns heute einen kleinen Spaziergang der uns direkt zur Dose führte.Was wir da vorher hätten finden sollen, ist uns aber entgangen. Der Dose geht es gut und man kann sie gar nicht übersehen.Danke fürs herloggen.Grüßle  cento","lilli32 / 06.01.2015 / nicht gefundenDie in den Vorlogs beschriebene Dose denk ich schon gefunden, aber da war ein komisches, unlösbares Rätsel drin??????","Koberikos / 27.09.2014 / gefunden Heute gesucht und auch ohne QR-Code recht schnell gefunden. Vielen Dank für diesen Cache sagen Koberikos und Meute ","Jan_Peter / 01.12.2013 13:00 / gefundenBei diesem nicht unbedingt schönen, aber immerhin trockenem und nicht allzu kalten Wetter machten wir einen schönen Spaziergang durch den Wald. Hauptziel war ein Teil der Spa(ss)-Runde, aber hier kommt man ja irgendwie automatisch vorbei. In der Hütte wurde eine kurze Pause eingelegt und erst gar nicht nach dem QR-Code gesucht. Da der Moment gerade Muggelfrei war, ging es kurz in den Wald und sofort konnte die Dose lokalisiert werden. In der Hütte wurde dann angenehm im Sitzen am Tich geloggt und dann kam der Cache wieder in sein Versteck. Vielen Dank für's Verstecken.","cosmosmile / 11.06.2013 18:30 / gefundenSchnell gefunden der QR-Code fehlt aber ging auch ohne  TFTC Gruß Cosmosmile","ObiWan-Kenobi / 06.01.2013 / gefundenCache auch ohne die Informationen (Koordinaten) in der Hütte gefunden, (Fehlt?) na ja, keine Ahnung, jedenfalls haben wir nichts entdeckt. Sind dann einfach so in die Wälder und haben den Cache zufällig entdeckt, kann man auch fast nicht übersehen.TFTCDie Macht wird mit Euch sein (DMwmEs)Obi Wan Kenobi und Padawan's","wernerwersonst / 09.07.2012 / gefundenAlso mir hat die erste, nicht freigegebene Version ohne diesen ganzen technischen Schnickschnack besser gefallen. Die Dose ist ja nicht zu übersehen, bin mal gespannt, ob sie im Winter ohne das ganze Tarngemüse nicht 'unplanmäßig' gefunden wird.Der Erstfund war übrigens schon am 7.7.2012 um 15:08 Uhr.Merci!Werner, wer sonst?"],"descriptionSnippet":"In der nähe einer Holzhütte","status":"kann gesucht werden"}