{"hiddenAt":"07.07.2012","waypoint":"OCE6ED","coordinates":"E 007° 22.418' N 51° 30.859'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6ED","description":"Die Koordinaten des Wegpunktes geben einen Ort zum Parken an, sind auch nicht allzu weit von der ersten Station entfernt. Für die Koordinaten der ersten Station müsst Ihr aber ein wenig Rätseln: A = Jahr der ersten Erwähnung Dortmunds im Urbar des Klosters Werden B =  \"Auf eine Vereinbarung, durch welche die Rechte des Käufers wegen eines Mangels ausgeschlossen oder beschränkt werden, kann sich der Verkäufer nicht berufen, soweit er den Mangel arglistig verschwiegen oder eine Garantie für die Beschaffenheit der Sache übernommen hat.\" Station 1 findet sich bei N 51°30.A E 7°22.B:Kommunikation verbindet - dieser Gegenstand hat eine tragende Funktion bei der Kommunikation, und trägt die Nummer C und dann gibt's wenige Schritte zur nächsten Station:N51°30.(894+C) E7°22.(450/C) An der zweiten Station ist das Ziel eine Kirche und der Weg dorthin ist Nummer D.Wenn du wissen willst, wie es weitergeht schau doch mal hier:N51°31.0(D-(B-6)) E7°23.([Telefonnummer der Feuerwehr]+C) Sich regen bringe Segen, sagt das Sprichwort. An Station Nummer 3 findet Regen Rückhalt:Diese Einrichtung ist nach einer Autobahn benannt, ihre Nummer nennen wir E.Eine kleine Dose findest Du nun beiN 51°31.0(E-C) E 7°22.(900+2C+E) Erstinhalt: Klebezettelblock, Bleistift, Spuckis, Logbuch und Kuli Viel Spaß!© linuxuser1, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgngvba 1: Vpu jne zny rva OnhzFgngvba 2: QFJ21Svany: Qrf rvara Serhq vfg qrf naqre'a Yrvg.  Jrtra Erpugfpuervosruyrea zhff zna avpug tyrvpu fpujvzzra trura. Jrvß'fpur Ormvexr","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Zivilisationsbauten von linuxuser1","cacheType":"Multicache","terrain":1.5,"logs":["Max 03 / 29.01.2016 / gefundenEndlich ging es mal wieder mit dem richtigen Zubehör vor die Haustüre. Anreise mit Bus und Bahn und Multi per Pedes. Nach dem Logbucheintrag blieb nur noch eine Frage offen.........Cacherherz wat willste mähr?Vielen Dank fürs herloggen und zeigen","Bärenbande_DO / 22.06.2014 18:15 / gefundenNette Rätselrunde. Danke fürs legen! Könnte nach dem Sturm etwas Wartung gebrauchen. ","Die Gladiatoren / 15.12.2013 19:22 / gefundenNach einem etwas größeren Umweg auch erfolgreich gemeistert.","Lillicor / 10.06.2013 / gefundenSchon vor einiger Zeit gefunden. Hat viel Spaß gemacht. Danke","falke-zeppi / 18.11.2012 / gefundenZusammen mit Jen1028 und Mightymagic ging es nach eine missglückten Start, unser eigentlicher Termin in Huckarde fiel aus, nach Kirchlinde.Das Einstiegsrätsel hatte ich bereits zu Huase gelöst, konnte aber für die Ersterwähnung Dortmunds kein genaues Datum finden, so dass wir bei der dritten Nachkommastelle ein wenig Spiel hatten, das war aber kein Problem.Die Stationen waren gut zu finden und schon beim Durchlesen des Listings gelöst. Auch das Final war mir vorher klar und machte mich wegen den Metern zur letzten Station bei den beiden ein wenig unbeliebt.TFTC:falke-zeppi","HWR-Info / 11.11.2012 / gefundenHeute haben wir uns hier mal die Bauten angesehen.Erstaunlich, das sowas hier so einsam rumsteht.Lösen lässt sich der Multi ja gut zu Hause am PC, sodaswir nur noch zum Finale wandern mussten... .....TFTC und lg, Werner","ChrisAusDo / 09.07.2012 / gefundenDer frühe Vogel fängt den Wurm ;-)*** Gold ***Nachdem ich heute Nachmittag den Indoor-Part gelöst hatte, ging es gerade raus zum Outdoor-Teil.Gute Rätsel und ein nettes Finale.Ich hoffe, dass der Cache noch lange und in trockenem Zustand dort verbleiben wird.Schön, dass es auch bei OC mal wieder einen Cache gibt, der noch nicht im GC zu lösen war.DFDCChris"],"descriptionSnippet":"","status":"kann gesucht werden"}