{"hiddenAt":"20.05.2012","waypoint":"OCE664","coordinates":"E 011° 09.480' N 47° 42.252'","link":"https://www.opencaching.de/viewcache.php?wp=OCE664","description":"Das Gemeindebad ist eines der zwei Freibäder in Uffing. Es hat kein Schwimmbecken, sondern gebadet wird im wunderschönen Staffelsee. Die großzügige Liegewiese, die vor dem 2. Weltkrieg der erste Fußballplatz des SV Uffing war und 1947 von den amerikanischen Besatzungskräften geebnet und egalisiert wurde, lädt zum entspannten Sonnenbaden und Relaxen ein.1969 wurde der neue Fußballplatz westlich der Ach eröffnet und so konnte der alte Platz zur Liegewiese vergrößert werden.Anfang der 70iger Jahre wurde das Gemeindebad grundlegend umgebaut mit großzügigen Umkleidekabinen, Sanitäranlagen und Kioskbereich in heutiger Form.Der Cache liegt ausserhalb des Badegeländes und ist in den Sommermonaten nur unter erhöhter Vorsicht wegen Bademuggels und angrenzenden Parkplatz zu suchen. In dieser Zeit bitte in den Stealthmodus umschalten und eigenen Stift mitbringen. Zum Bergen wird kein Werkzeug benötigt. © Habicht 25, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Züamrvajhes zny naqrefehz","caseType":"mikro","difficulty":2.5,"condition":"ok","name":"Gemeindebad Uffing von Habicht 25","cacheType":"normaler Cache","terrain":1.5,"logs":["bezahn / 12.08.2017 19:51 / gefundenIch habe schon eine Weile suchen müssen, bis ich ihn gefunden habe. Zum Bergen benötigte ich allerdings ein Hilfsmittel. Das Döschen sitzt recht fest im Versteck.Vielen Dank fürs Legen und Pflegen ","*Eichhörnle* / 01.06.2017 22:45 / gefundenAuf dem Heimweg haben wir uns noch das Bad in Uffing angeschaut.Ein schön angelegtes Gelände.Den Cache haben wir ein Weilchen suchen müssen, bevor wir ihn gut versteckt gefunden haben...Tolle Idee!DanCACHEön und Grüße vom*Eichhörnle*","koemei / 11.02.2017 16:38 / gefundenRichtig toll gemacht. Beim Spaziergang als hin und mit.TFTCIn: Out:koemei vs. Florian vs. Meggie","Habicht 25 / 16.01.2017 / kann gesucht werdenalles in Ordnung","schatzsucherdaniel / 23.10.2016 / gefundenversteck geöffnet: war leer! kein chache!","a&b_b / 19.03.2016 / gefundensiehe log bei GC","Team grauzac / 05.03.2016 14:30 / gefundenHeute gut gefunden...danke fürs Zeigen, Legen und Pflegen...TFTC sagt Team grauzac23","TK76 / 03.10.2015 21:00 / gefundenHeute ging es mit der Familie, Grantig und den Hessebembels zum Staffelsee.Bei dieser Dose haben wir dann doch ein wenig länger suchen müssen. Dabei stand ich zumindest einmal in direkter Nähe. Das Versteck ist mir aber nicht aufgefallen, da ich ehrlich gesagt damit nicht gerechnet hatte. Das liebe ich an diesem Hobby! Obwohl ich nun schon einiges gesehen habe, werde ich doch regelmäßig auf's Neue von der Kreativität mancher Owner überrascht. Dabei war das hier jetzt keine ausgefeilte Bastelarbeit, sondern einfach nur die Umgebung raffiniert ausgenutzt und mit einer kleinen Bastelei als Versteck nutzbar gemacht. Dafür gibt es von mir einen Favpunkt.Danke für die Dose!","michas2 / 08.08.2015 12:16 / gefundenAuf schöner Runde zusammen mit Simbimbele gefunden. Tftc","Motorpsycho666 / 24.08.2014 16:31 / gefundenUrlaub am Staffelsee. Zusammen mit Dini_02 und Anni_k_02 auf der kleinen Staffelseeschleife ein paar Schätzte geborgen. Tolles Versteck.","Wüstenfuchs 72 / 17.08.2014 / gefundenKinderleicht zu finden , im wahrsten Sinne des Wortes . Das Heben ist aber Sache von Erwachsenen .Dankschön ! ","Blue~Boy / 10.08.2014 / gefundenNach der kleinen Radltour mit Ammerschatz noch schnell hier vorbei ... nach kurzer Suche fiel mir des Rätsels Lösung (wieder) ein und wir konnten loggen. Danach noch eine Halbe im Biergarten und alles war gut ","up3m / 19.06.2014 17:38 / gefundenDas hat jetzt ja doch ein bisschen länger gedauert...Danke","hiro2k / 09.03.2014 14:20 / gefundenCooles Versteck!hiro2k und sein Schatz sagen vielen Dank für den Käsch und fürs Herlocken [:)]********************************","Ammerschatz / 02.11.2013 17:00 / gefundenSchöner Platz, aber leider nichts gefunden, trotz intensiver Suche.","Coint82 / 07.09.2013 16:40 / gefundenJa, das Versteck war fies. Nachdem wir den Hint auch noch falsch interptetiert haben und man uns schon fast für Automatenräuber hielt, fiel es uns dann wie Schuppen von den Augen.Da ist er ja... Manchmal sollte man sich eben doch auf die Koords verlassen. Mehr wäre zu viel gespoilert.Auf jeden Fall kommt hier ein Schleiferl her.MfGCoint8207.09.2013 / 16:40","Brezenbeissers / 30.09.2012 / gefundenIn der Abenddämmerung mit Taschenlampe gesucht.  Ein bißchen hat es gedauert, bis der Groschen gefallen ist. Nette Idee - vielen Dank!!","jukathoc / 06.09.2012 / gefundenStarkes Versteck ","Wrtlbrmpft / 27.08.2012 / gefunden#4474 am 27.08.2012 um 08:47Nach dem ersten Versuch mal die Logs gelesen und dann dem GPSr vertraut [:D]TFTC"],"descriptionSnippet":"Kleine Tradi beim Uffinger Gemeindebad ","status":"kann gesucht werden"}