{"hiddenAt":"03.07.2012","waypoint":"OCE6CD","coordinates":"E 006° 18.427' N 50° 45.598'","link":"https://www.opencaching.de/viewcache.php?wp=OCE6CD","description":"In luftiger Höhe Klettercache!Genießt den wundervollen Blick von diesem Baum...Ihr begebt euch auf einen Spaziergang in den Gressenicher Wald, am besten vom Parkplatz unter der Wolffsarm aus. Ihr geht rechts am Waldrand entlang und dann die nächste links. Fast oben angelangt geht rechts ein Forstweg ab Über den ihr nach wenigen Metern an den Rand eines lichten Hangs gelangt. Der Cache hängt in dem Baum auf der rechten Ecke. Der Weg der hier kreuzt verläuft parallel zu dem breiten Forstweg über den ihr hierher gelangt seid und ist besonders nach links sehr schön. Wegen seltener Benutzung und einem Holzstapel am Ende, der den Eingang verdeckt wuchert er allerdings immer mehr zu. Der Trail geradeaus den Hang runter  ist ebenfalls sehr schön und führt euch unten zum Omerbach und einer Bank. Von dort kann man sich die Stubbejüppchen Caches holen.Damit niemand sinnlos auf Bäume klettert seht euch die Fotos an. Der Cache ist etwa auf halber Höhe angebracht, in der Fichte auf der Ecke der Wegkreuzung. An dieser Stelle kann man sich ganz gut hinsetzen und den Cache in Ruhe öffnen und den wundervollen Blick über das kleine Tal genießen. Panoramafotos hochladen ist erwünscht.+++ ACHTUNG +++Das Klettern auf Bäume kann gefährlich sein. Hebt diesen Cache nur, wenn ihr in guter körperlicher Verfassung seid und angemessen ausgerüstet seid. Ich empfehle dringend eine Absicherung besonders beim Öffnen des Caches. Die Dose kann am Baum hängen bleiben, Deckel, Stift und Logbuch sind an der Dose gesichert.Besteigen auf eigenen Gefahr! Seid vorsichtig, Sicherheit geht vor! (OK, so schwer ist es eigentlich nicht, aber man weiß ja nie, wer so unterwegs ist.)Für den Erstfinder liegt diesmal auch eine Urkunde in der Dose. Ich wünsche viel Spaß und Erfolg beim Klettern. Bitte den Baum nicht beschädigen, man gelangt kratzfrei zum Cache ohne Äste abzubrechen oder den Stamm zu beschädigen. Wegen des Harzes sollte man sich Handschuhe mitnehmen.© teamaix, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Svpugr nhs qre Rpxr, fvrur Fcbvyreovyq","caseType":"normal","difficulty":2,"condition":"ok","name":"In luftiger Höhe von teamaix","cacheType":"normaler Cache","terrain":4,"logs":["Juan Meise / 09.06.2014 16:45 / gefundenNach kurzer Suche und rauf klettern gefunden ,danke für die schöne Aussicht .","Joey-DN / 01.06.2014 / gefundenDieser Cache stand auch schön länger auf meiner To-Do-Liste - ursprünglich, weil mir die D/T-Wertung noch in meiner Matrix fehlte (was sich dann aber irgendwann durch einen anderen Cache erledigt hatte). Heute führte unsere MTB-Runde hier in der Gegend vorbei und dann musste dieser Cache natürlich unbedingt gemacht werden. Die Aussicht hier war klasse  - allerdings sollte man keine guten Klamotten und am besten Einmalhandschuhe anziehen  (mit etwas Butter konnten aber die Harzflecken auf der Radkleidung und an den Händen Daheim wieder beseitigt werden).TFTC, Joey-DN","spicy / 01.01.2013 / gefundenschön gefunden!!! leider wurden die vergangenen funde nicht geloggt....tftcandre & vanessa","oeko61 / 12.05.2012 / gefundenMit JoPeDie wollte ich wieder mal in der Höhe einen Cache suchen. Gottsei Dank gibt es viele Äste. Es hat Spaß gemacht.Viele Grüße,  oeko61"],"descriptionSnippet":"Ein Klettercache ohne Ausrüstung mit schöner Aussicht","status":"kann gesucht werden"}