{"hiddenAt":"30.06.2012","waypoint":"OCE69B","coordinates":"E 008° 33.157' N 48° 31.790'","link":"https://www.opencaching.de/viewcache.php?wp=OCE69B","description":"DIE BUCHE GABELT SICHStift und Zettel wird benötigt.Länge ca. 4 kmBitte Feld – und Waldwege nicht verlassen!!!Nur beim Finale muss der Weg für ein paar Meter verlassen werden. Parkmöglichkeit         N48° 31.677      E008° 33.308 Stage 1                     N48° 31.790      E008°33.157     Die ersten drei Zahlen der linken                                                                              Jahreszahl auf dem Stein = ABC                                                                              Die Anzahl der Buchstaben auf der                                                                              Bank multipliziert mit 35 = DEF Stage 2                        N48° 3A.BC6    E008°33.DEF    Hinweis auf dem Blechschild Stage 3                        N48° 3G.08G    E008°33.GHG   Hinweis auf dem Blechschild Stage 4                        N48° 31.J9K     E008°3G.3GJ    Drei grüne Wegzeiger am Baum.                                                                              Wie oft taucht der Buchstabe „E/e“                                                                              in den Ortsnamen auf?                                                                              Anzahl = L Finale                                      N48° 31.JJG     E008°3G.LLL    © Hefe Hell, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"DIE BUCHE GABELT SICH von Hefe Hell","cacheType":"Multicache","terrain":2,"logs":["pingvin13477 / 27.12.2016 11:00 / nicht gefundenEine ansich tolle Runde und wir hatten geniales Wetter. Doch trotz intensiver Suche konnten wir nichts finden. ","ufade / 19.03.2016 20:00 / gefundenHeute Nachmittag konnte ich das schöne Wetter noch für einen Spaziergang nutzen. Trotz des Sonnenscheins pfiff doch ein kalter Wind übers Land. Aber davon lass ich mich natürlich nicht abhalten. Alle Stages waren gut zu finden. Beim Final gibt es allerdings viele passende Bäume, so dass es hier doch etwas länger dauerte. Aber schließlich wurde ich fündig. Die Dose ist noch an Ort und Stelle, alles in Ordnung. TFTC.","Tecnorudi / 06.10.2012 / gefundenDas schöne Herbstwetter genutzt und diese kleine Runde durch den bunten Herbstwald gelaufen.Alles problemlos gefunden.Danke für die RundeTFTCTecnorudi","Schipschwap / 12.07.2012 / gefundenHallo Wir sind ein neuzugang und haben das als erstes cache gemacht und war super lustig und auch gleich gefunden :-) ","DocFuchs / 04.07.2012 / gefundenEigentlich wollte ich mit meinem Logeintrag warten, bis der Cache auf GC.com endlich gepublisht ist. Da hier aber nichts geht und der Owner sich eine Rückmeldung verdient, logge ich eben JETZT.Mittwoch Vormittags passte es mir prima ins Konzept, den nicht all zu weiten Weg nach PGW auf mich zu nehmen, um hier mal den neuen Cache zu besuchen.Der Weg war gut zu laufen und an der ersten Stage konnte der Hinweis gleich ausfindig gemacht werden. Die zweite Stage war ca 20m im Off, der nächste Hinweis aber an offensichtlicher Position befestigt (nein, nicht die Bank) und so konnte der Weg durch den netten Wald weiter gehen. Nach ca. 3,5 km war dann das Final erreicht und die Dose schnell gefunden. Die Koordinaten waren exakt.Schade nur, dass man für den Multi nur mit einem Mikro belohnt wird.Sonst war die Runde aber gut gemacht.DFDC   "],"descriptionSnippet":"","status":"kann gesucht werden"}