{"hiddenAt":"25.06.2012","waypoint":"OCE66B","coordinates":"E 007° 46.698' N 49° 43.488'","link":"https://www.opencaching.de/viewcache.php?wp=OCE66B","description":"Ein schöner Aussichtspunkt mit einer Bank in unmittelbarer Nähe. Der Cache kann in Verbindung mit dem Geokulturpfad gemacht werden. Die letzten Meter zum Cache sind etwas schwierig, deshalb die hohe Bewertung für das Gelände. Für geübte Wanderer sollte das aber keine Problem darstellen. Der Cache liegt auf 275 Meter Höhe in einer Baumgruppe (siehe Foto), er ist also nur zu fuß erreichbar! © clausede, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Onhztehccr (Sbgb)","caseType":"klein","difficulty":2,"condition":"ok","name":"Hoher Fels von clausede","cacheType":"normaler Cache","terrain":4,"logs":["hmpfgnrrr / 30.04.2017 / gefundenIm Rahmen der Moschellandsburg-Letterbox sind wir hier vorbeigekommen und haben die schöne Aussicht genossen. Das Finden bereitete keine Probleme.TFTC","kruemelhuepfer / 29.01.2017 / gefundenBei meiner heutigen Wanderung habe ich einen kleinen Abstecher von der Burg zum Hohen Felsen gemacht und dabei diese Dose gefunden und geloggt.Danke sagt kruemelhuepfer.","madaxx / 24.03.2016 16:14 / gefundendanke an die Owner  der Caches für  diese  schönen Plätze und Ideen [madaxx ] ","Die Batzen / 22.06.2013 / gefundenEin tolles Plätzchen und schöner Abschluss der heutigen Tour durchs Nordpfälzer Bergland.Danke fürs Herführen!In: ein Reisender","Heinzybaby / 09.05.2013 / gefundenDieser hier war nicht allzu schwer zu finden und konnte schnell geloggt werden.TB out: Polly the ParrotT4TC!","Schlawatz / 04.01.2013 / gefundenTTL bei OC Zusammen mit Dewarni auf einer schönen Sightseeing-Cacher-Tour durchs Nahetal heute geloggt.DFDC","Määnzer / 06.09.2012 / gefundenAuf unserem kleinen Ausflug fix gefunden.TFTCMÄÄNZER","Paus-online / 12.08.2012 / gefundenGefunden am 12.8.2012 um 17:05 Uhr.Von der Moschellandsburg bin ich auch noch hierher gelaufen, um dieses Döschen zu heben.Vor Ort war dann die Sucherei etwas länger, der Hint nicht sonderlich hilfreich und das Foto war mir mangels Mobilnetz nicht zugänglich.Aber schließlich konnte sich das Döschen nicht mehr verbergen.Danke fürs Herführen und Verstecken dieses Caches!","M.I.D. / 26.06.2012 / gefunden!!FTF!!Als wir das Spoilerbild sahen, wussten wir gleich:Da brauchts kein Navi. Und so war es dann auch. Schneller Fund, und dann noch etwas die Sonne auf den Pelz brennen lassen.Den TB mal mitgenommen, ansonsten : No Trade. TFTC(M.I.)D."],"descriptionSnippet":"Hoher Fels unterhalb der Moschelandsburg","status":"kann gesucht werden"}