{"hiddenAt":"11.07.2012","waypoint":"OCE74C","coordinates":"E 009° 03.738' N 48° 47.713'","link":"https://www.opencaching.de/viewcache.php?wp=OCE74C","description":"Ein gemütlicher Waldspaziergang am Rande Gerlingens, bei dem nicht nur die Kleinen ihr Grundwissen aus dem Mathematikunterricht beweisen können.Picknick nicht vergessen! :-)Der Bonus bringt euch zurück an den Rand der Zivilisation und in die Nähe des Startpunktes.1. StraßenschildDu hast das Schild mit L gefunden. Wie viele Buchstaben siehst du? Diese Zahl ist A.Die nächsten Koordinaten lauten  N 48°47.725'   E 009°03.A04'2. GazelleFinde das Alter von Johannes Rebmann heraus, diese Zahl ist BC. Übernimm die Zahl B und addiere zu C die Zahl 1, du erhälst Y.Die nächsten Koordinaten lauten   N 48°4Y.YYY'   E 009°04.B10'3. DohleZähle die Löcher in der Dohle und dividiere die Zahl durch 2. Nun hast du D. Nimm nun die Zahl D und multipliziere sie mit 3, dann erhälst du ??.Die nächsten Koordinaten lauten   N 48°47.6??'   E 009°04.640'4. Gebote des WaldesDer erste Paragraph (§) den du findest ist die Zahl EF.Die nächsten Koordinaten lauten   N 48°4F.452'   E 009°04.8E1'5. BaumHier findest du ein Schild (17/7) und die Bezeichnung für ein Gebäude. Nimm die Zahlenwerte aller Buchstaben und addiere sie. Das Ergebnis ist !!! (zur Kontrolle: Quersumme 7)Das Final findest du bei N 4D°4F.(!!!+251)'   E 00A°0B.(!!!+138)'Tipp: Morsches Ding© LeleLB, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Waldrunde Gerlingen von LeleLB","cacheType":"Multicache","terrain":1.5,"logs":["MacGuider / 26.02.2017 16:00 / gefundenSuper schöne Rätselrunde und ideal für Einsteiger wie uns  Sind aber an der Dohle gescheitert, da diese nicht auffindbar war und mussten an dieser Stelle improvisieren. Mittels Ausschlussverfahren konnte man aber die folgende Koordinate ganz gut eingrenzen. Danke an die Urheberin!","Raptor 2101 / 01.10.2016 / gefundenSchöne runde. Bis zur mitte kamen unsere Erstklässler mit, am Ende musten die Eltern rann. Ansonsten ist die strecke für kleine Kinder (<6) gut geeignet. Einzig: Der Ziel ist aktuell stark verdreckt (Glasscherben, ...) daher dort nur unter Aufsicht suchen lassen...","Taraxacum68 / 17.05.2016 16:00 / gefundenEinen Teil der Gerlinger Waldrunde hatten wir schon vor einiger Zeit absolviert. Heute machten wir uns auf den Weg, das Final zu besuchen. Vielen Dank für die schöne Runde und das Döschen. Es war schnell gefunden, zum Glück gab es heute nur wenige Muggel...Doseninhalt ist trocken, alles okay ","EdRo957 / 25.05.2015 11:30 / gefundenSchöner weg, haben noch ein paar extra Schätze dagelassen. War fast leer.","Zebresel / 23.04.2015 / gefundenIch wollte schon fast aufgeben, hab's dann aber doch noch gefunden! Waren ziemlich viele Muggels unterwegs - wohl die falsche Uhrzeit erwischt...Mit den gefundenen Koordinaten ist dann demnächst die Bonusrunde fällig!Zebresel","Frongh / 13.10.2013 14:30 / gefundenSchöne Runde für unseren allerersten Cache überhaupt. Unsere sonst so lauffaulen Kinder haben fast 9km ohne Murren durchgehalten. ","bachel / 07.09.2013 / gefundenHeute mal aufgemacht um die OC only Statistik etwas zu pimpen... Eine schoene Strecke, die mir gut gefallen hat. Etwas zu urban am Anfang, aber dann echt zum geniessen.Alles war einfach zu finden. Bis auf den Final, da habe ich ewig am falschen Objekt gesucht und nur dank gutem Zuspruch meiner mitgebrachten Motivationshilfe doch noch kurz vorm umdrehen doch noch gefunden.Danke, hat Spass gemacht,bachel","Pesger / 17.07.2012 / gefundenNetter, abenteuerlicher Weg, Cache gut versteckt. Nette Geschenke."],"descriptionSnippet":"Für Natur- und Zahlenverbundene","status":"kann gesucht werden"}