{"hiddenAt":"12.07.2012","waypoint":"OCE755","coordinates":"E 013° 17.866' N 52° 20.958'","link":"https://www.opencaching.de/viewcache.php?wp=OCE755","description":"                         Hier nun der zweite \" Tower Of Caching \" .Wieder handelt es sich um ein altes Industriedenkmal Berliner Ingenieurskunst aus dem 19. Jahrhundert. Am Punkt angekommen findet Ihr eine Informationstafel mit geschichtlichen Details zu dem merkwürdigen Objekt das vor Euch steht.Auf der Seite : www.Teltowpark.de ,unter dem Register: Projekte gibt es den Link Rieselfeld Großbeeren.Dort gibt es einen Audioguide und eine Karte mit Bildern zum 2 km langen Techniklehrpfad. Viel Spaß beim erkunden des Gebietes und finden des Caches.                    © speedhawk66, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":1.5,"condition":"ok","name":"Tower Of Caching II (Lost Place) von speedhawk66","cacheType":"normaler Cache","terrain":1.5,"logs":["OnkelCassy / 25.10.2016 14:28 / gefunden Nachderarbeitcache Heute, im zweiten Anlauf doch noch gefunden. Danke an speedhawk66 sagt OnkelCassy. # 475+5","betty&CO / 17.09.2016 14:00 / gefundenInteressanter Ort, ohne Cache , nie gesehen, Danke fürs legen.","martl / 01.08.2016 / gefundenDiesen schönen kleinen LP haben wir heute extra angefahren ;-) Danke fürs Zeigen, eine nette Ecke. Auf dem Rückweg zum Parkplatz dann noch einige GC mitgenommen. TFTCMartina (mit Schatzforscher)","Schatzforscher / 01.08.2016 10:54 / gefundenMartl hatte hier das bessere Gespür und den Cache leicht ausgemacht. Bei besten Wetter und in mitten von Brennnesseln war das Loggen doch leicht zu erledigen. Das Denkmal sieht echt cool aus. Eigentlich haben spekuliert und kurz darüber nachgedacht, ob wir da auch erst hochmachen müssen.  Dann war da doch der Zugang verschlossen. Vielen Dank für den Cache sagt der Schatzforscher ","OnkelCassy / 05.02.2016 14:34 / nicht gefundenDer scheint weg zu sein. ","NetFire / 28.11.2015 21:44 / gefundenEigentlich wollten wir ja einen Nachtcache machen...der kam dazwischen ","Der_Pfeifer / 25.05.2015 15:30 / gefundenTolles Versteck. Hab mir dann auch ein bisschen Zeit genommen um das Logbuch zu trocknen. Alles wieder eingepackt und an seinen Platz verbracht. DFDC Der Pfeifer","Ollowain / 03.05.2015 13:30 / gefundenHabe mich erst einmal vom suchen etwas ablenken lassen,es gibt hier ja auch etwas zu bekucken.Dann doch die Dose recht schnell gefunden.Leider ist das Logbuch recht feucht.Danke für´s herführen.","bergsteigermaus / 22.11.2014 12:45 / gefundenSchöner LP. Dose etwas in der Botanik gefunden und an dem mir logischen Platz verbracht.DFDC sagt die Bergsteigermaus","Euni / 18.07.2014 / gefundenNach einem Tipp vom Heldenpapa habe ich diesen Cache doch noch gefunden. War gar nicht schwer. Die Koordinaten stimmen nicht mit dem des gleichnamigen (gesperrten) Caches auf GC.com überein. Logbuch ist feucht. Danke für das Zeigen dieses LP. Die Wahl der Attribute ist fraglich..Euni","Euni / 13.07.2014 / nicht gefundenLeider heute nicht gefunden.Euni","Heldenpapa / 06.07.2014 14:00 / gefundenHabe den Cache wieder an seinem (wahrscheinlich) ursprünglichen Platz deponiert. Erster Cache meines kleinen Sohnes.Hat Spaß gemacht. ","doglobe / 12.09.2012 / gefundenAuf der „Ich tue Buße Tour”Nachdem ich ja einen verdienten Rüffel von mic@ bekommen habe >>LINK<< und es nicht gerade einfach ist 10 OC-Events geschweige denn OC-Only Events in meiner Homezone zu besuchen, begab ich mich heute auf eine reine OC-Only Tour und lasse alle GC-Caches liegen :) der kleine konnte sich nicht wirklich lange vor mir verbergen :)\"Nam sanctus OC teams, gaudium in caching et GPSr\"gruß DoGlobe 3/10#198","Team-Samweis / 02.09.2012 / gefundenAuf unserer Radtour sind wir auch hier vorbeigekommen. Durchs  Cachen sind wir hier schon mehrmals gewesen, die Location ist aber immer wieder interessant. ","IriBe / 13.07.2012 / gefunden13.07.12 16:24Hier wurden wir zusammen mit Junior fündig und konnten uns als5ter ins Logbuch eintragen. Sonderbar, dass alle 4 Vorlogger sich nicht verewigt haben hier. Es gab einen dreifachen Team FTF, somit war es für uns noch ein TTF ;).Hinweis an die Offiziellen: Zumindest wo wir da waren, war mit dem Cache alles bestens!TFTC, IriBe"],"descriptionSnippet":"","status":"kann gesucht werden"}