{"hiddenAt":"20.08.2012","waypoint":"OCE780","coordinates":"E 008° 51.614' N 48° 35.899'","link":"https://www.opencaching.de/viewcache.php?wp=OCE780","description":"Update 10.06.2017: Neue Berechnungen bei Stage 1 und 4.Update 24.12.2016: Abermals neue Final-FormelAchtung: Dieser Multi lässt sich auf Grund derEntfernung (insgesamt 250 km) nur mit einem Fahrzeug machen, ammeisten Spaß macht es natürlich mit dem Motorrad. Wer will kann denCache  auch durch Ausprobieren lösen.Was ist denn nun ein MuRCache? Um das zu erklärem muß man insJahr 1998 zurückblicken. Damals wurde die Motorrad- und Rollerspartedes IBM Klub Böblingen gegründet, kurz MuR genannt. Rollerfahrersind heute nicht mehr dabei und auch nicht mehr im Namen enthalten,trotzdem lebt das historische Kürzel unter Insidern weiter. 2012entstand die Idee einen Geocache für eine Clubausfahrt zu legen,eben den MurCache 1.Die Stages dieses Multis sind die Eckpunkte für eine schöneRunde durch den nördlichen Schwarzwald. Unterwegs bietet sich anmehreren Stellen die Gelegenheit sich zu stärken. Der Endpunkt istnicht allzuweit vom Start entfernt (gemessen an derGesamtentfernung), somit muss keine extra Übernachtung eingeplantwerden.Einige leichte Rechenaufgaben sind zu lösen, daher bietet es sichan, einen Stift und ein Blatt Papier einzupacken. Obwohl es nichtimmer möglich ist, direkt an die Wegpunkte zu fahren, sind keinelangen Fußwege zurückzulegen. Und jetzt viel Spaß beim Fahren.Stage 1 - N48° 35.899 E8° 51.614Am Anfang der Tour steht ein (sehnsüchtiger?) Blick durch dieSchaufenster. Vor dem Gebäude stehen Fahnenmasten. Wie viele?A = Anzahl der Fahnenmasten - 1B = Fahnenmasten + 5.Stage 2 - N48 A2.021E8 4B.255An diesem Ort waren Spalter tätig. Will man hinein, ist es bessersich zusammenzutun. Ab wie vielen ist es günstiger?D = Gruppengröße – 8Auch der härteste Biker muss mal hin undwieder das stille Örtchen aufzusuchen. Sollte das der Fall sein undman steht vor dem Eingang, wendet man sich wohin?Nach Links: F = 0Geradeaus: F = 2Nach Rechts: F = 4G = F + 4Apropos Klo: wieviele Türen führen hinein?H = Anzahl der WC-TürenStage 3 - N48 DF.789E8 DG.210Am Turm erzählt eine Tafel die Geschichte des Gebäudes.Welche Ziffer kommt dort am häufigsten vor (insgesamt dreimal)?J = Häufigste ZifferK = Zweithäufigste ZifferAchtung: hier kann man sehr schnell durstig werden .Stage 4 - N48 KJ.019E8 K3.014Dieser Platz ist nach dem großen Baum in der Mitte benannt.Wieviele Konsonanten und Vokale sind in dem Namen des Baumesenthalten?L = KonsonantenM = VokaleP = L - 2Q = M - 1Hier ist täglich etwas geöffnet, außermontags. Ab wieviel Uhr?Früheste Führung um PQ:00 Uhr Übrigens: der Baum war auch für das Gasthaus namensgebend undist - nicht nur - bei Bikern sehr beliebt.Stage 5 - N48 LM.254E8 PQ.661Wieder ein Gebäude, oder besser, eine Ruine. In welchem Jahr wardie Wiederherstellung nach dem zweiten Brandabgeschlossen (Wikipedia nennt eine falsche Zahl, nur so zur Info).RSTU = Jahr der WiederherstellungStage 6 - N48 4U.457E8 RJ.236Im Schwarzwald lässt sich nicht nur prima Motorrad fahren, auchWandern kann Spass machen. Dies könnte man zumindest aus den vielenWegweisern schließen.V = Entfernung nach Wegscheid (km) – 3W = K + 2X = T + 3Y = S + MZ = M - 2Auch hier hat sich die Gastronomie besonders den Bikern gewidmet.Sollte gerade Kaffeezeit sein (also eigentlich immer) empfehle ichden Blaubeerkuchen.Final - N48 WX.VZZ E8 GV.TYMCache gefunden und trotz der manchmal zahlreichen Muggel unbeobachtet geloggt (wäre schön, wenn mit den erstenBuchstaben des Kennzeichens).  Dann nochmal schnell einen Blickin das nahe gelegene Gasthaus werfen (auf alle Fälle hineingehen!).Vielleicht sieht man sich.Änderungen 1.10.2012: Peilungshinweise aus den Hints entfernt, dafür - nach Rückmeldungen - einige Stage-spezifische Hints hinzugefügt.Änderungen 30.5.2014: Neue Finalkoordinaten und -formeln, neue Behältergröße.Änderungen 24.12.2014: Neue Finalkoordinaten und -formeln.Änderungen 16.10.2016: Neue (eigentlich alte) Finalkoordinaten und -formeln.Änderungen 24.12.2016 (ho ho ho): Neue Finalkoordinaten und -formeln, neue Behältergröße.Änderungen 10.06.2017 : Neue Formeln bei S1 und S4.© rotkiv, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Fgntr 3: Avpug qre ubur Ghez, Xbbeqvangra ornpugra!Fgntr 5: Rf jveq qnf Qnghz süe qvr xyrvarer Rvaurvg trfhpug.Fgntr 6: Rf tvyg qvr Ragsreahat nhf qrz \"Fpuvyqrejnyq\", Xbbeqvangra ornpugra.Svany: Qre Xynffvxre vz Jnyqr","caseType":"klein","difficulty":2,"condition":"ok","name":"MuRCache 1 - Nordschwarzwald von rotkiv","cacheType":"Multicache","terrain":1.5,"logs":["rotkiv / 10.06.2017 / kann gesucht werdenAh ... der Zahn der Zeit hat wieder zugebissen. Bei Stage 1 wurde doch tatsächlich eine bauliche Veränderung ohne vorherige Absprache vorgenommen. Und bei Stage 4 gab es gravierende Änderungen beim Besuchsrecht. Dementsprechend habe ich die Formeln etwas angepasst. Die bisher ermittelten Werte für A, B, P und Q bleiben aber gültig. Danke an Marcus_Kugler fürs melden.","rotkiv / 24.12.2016 / kann gesucht werdenNachdem das Versteck doch eine bemerkenswerte Dynamik entwickelt hat (und bei meinem gestrigen Besuch nirgends aufzufinden war) habe ich Plan B, äh C, was auch immer ... in Kraft treten lassen.Es gibt also eine neue Dose und neue Finalkoordinaten, die sich aus den eventuell schon gesammelten Informationen herleiten lassen.Mal schauen wie lange sich diese Inkarnation hält.","wolfnavigator / 05.11.2016 / gefundenHeute diese Runde zu einem glücklichen Abschluss gebracht.Die Stages 1 - 4 habe ich im September mit dem Motorrad absolviert und dann abgebrochen, weil es damals schon zu spät am Tag war. Dann kam die Nachricht, dass der Cache ins Archiv wandern soll. Zum Glück war der Owner dann doch bereit, den Cache nochmals am Leben zu lassen. Am vergangenen langen Wochenende habe ich dann Stage 5 und 6 in Angriff genommen. Leider an S5 die gesuchte Jahreszahl nicht gefunden. S6 dann mit ein bisschen jonglieren und suchen auch ohne Jahreszahl ermittelt. Der Schilderwald war dann auch kein Problem. Aber fürs Final fehlen immer noch 2 Zahlen. Somit Runde erneut abgebrochen. Der Owner half dann freundlicherweise weiter. Das wollte ich so aber nicht auf mir sitzen lassen. Darum heute der Stage 5 nochmals einen Besuch abgestattet und diesmal problemlos die Jahreszahl gefunden. Hatte beim ersten Besuch einfach eine andere Vorstellung nach was zu suchen wäre. Die Finalkoords waren rasch berechnet und am GZ waren Umverpackung und Cache rasch gefunden.Insgesamt eine sehr schöne Runde mit mir zum Teil bekannten aber auch neuen Strecken. Man kann die Runde sicher mit dem Auto machen aber richti Spass macht es doch mit dem Motorrad.Was mich verwundert, dass so wenige Biker diesen tollen Cache machen. Wenn man früh genug losfährt (also nicht so wie ich) kann man die Runde gut an einem Tag machen.Danke für's Erfinden, Verstecken und Pflegen - wolfnavigator","rotkiv / 16.10.2016 / kann gesucht werdenNa so was, eigentlich war ich heute morgen schon mit der neuen Dose im Zielgebiet, um sie dort auszulegen. Lustigerweise ist das vorherige Final (sprich die Dose samt Umverpackung) wieder zurückgekehrt. Dementsprechend kann jetzt wieder geloggt werden - bitte die abermals geänderten Koordinaten beachten.                                                                                                                                                    V","rotkiv / 24.09.2016 / momentan nicht verfügbarMal wieder ist die Dose weg. Ich werde diesen Cache demnächst archivieren.","rotkiv / 25.12.2014 / kann gesucht werdenAufgrund des Verschwindens der Cache-Umverpackung musste mal wieder eine neue Dose mit neuen Koordinaten her. Nach der dritten Verlegung ist dieser Cache endgültig sandalentauglich, dafür aber zeitweise sehr muggelgefährdet, daher bitte umsichtig suchen.","rotkiv / 30.05.2014 / HinweisDa die Ur-Lokation inzwischen wirklich ziemlich verwildert ist, habe ich den Final an eine etwas leichter zu erreichende Stelle verlegt. Bei der Gelegenheit habe ich den alten Behälter durch einen neuen Micro ersetzt.Insgesamt ist der Cache damit Biker-freundlicher geworden, nicht jeder ist mit dem Crosser unterwegs .","die murcacher / 16.09.2012 / gefundenBei schönstem Wetter haben die murcacher alle Wegpunkte und schließlich den Cache erfolgreich gefunden.Ein paarmal hat es dann aber doch gehakt, z.B. an Stage 3, wo sich der Turm partout nicht zeigen wollte oder an Stage 6 - wo ein Feuerwehrfest den Zugriff auf Wegweiser und Blaubeerkuchen verhinderte.","flar / 16.09.2012 / gefundenSuper Tour","rotkiv / 07.09.2012 / HinweisHeute neuen Behälter ausgelegt, neue Finalkoordinaten. Weiterhin etwas schwerer zu erratende Formeln. Beides schlägt sich in etwas höheren Schwierigkeis- und Terrain-Ratings nieder.","rotkiv / 04.09.2012 / HinweisEs sieht leider so aus, als ob der Cache gemuggelt wurde. Bis ich eine neue Dose vorbereitet habe bleibt der Cache gesperrt.","adrenalin / 03.09.2012 / gefundenAls Mittagspausen-Runde ist die Strecke etwas lang, aber es sind wirklich schöne Strecken dabei. Und mit ein wenig \"Garnitur\" rechts und links der direkten Verbindungswege kann man hier auch mehrere Tage unterwegs sein. Aus Zeitmangel (und weil ich die meisten der Strecken dieses Jahr eh schon gefahren bin) kürzten wir heute ein wenig ab. Hulmi hatte dann den besseren Blick, während ich noch woanders suchte.Danke für die Cacheidee (Obwohl sie nicht ganz neu ist: Siehe hier oder ganz allgemein diese Liste)"],"descriptionSnippet":"Eine Motorradtour durch den nördlichen Schwarzwald","status":"kann gesucht werden"}