{"hiddenAt":"31.01.2012","waypoint":"OCE784","coordinates":"E 012° 20.842' N 51° 39.016'","link":"https://www.opencaching.de/viewcache.php?wp=OCE784","description":"InformationenDer Goitzschesee ist ein Seengebiet, das aus dem ehemaligen Braunkohlentagebau Goitzsche in Sachsen-Anhalt hervorgegangen ist. Er besteht aus den Teilseen Mühlbeck, Niemegk, Döbern und Bärenhof.DatenLageDeutschlandAbflusszur MuldeStädte am UferBitterfeldFläche13,32 km²Volumen213.000.000 m³Umfang66 KilometerMaximale Tiefe48 mQuellenWikipediaBesucher© OliBerlin, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":2,"condition":"ok","name":"Zur Goitzsche am Einlaufwehr von OliBerlin","cacheType":"normaler Cache","terrain":1.5,"logs":["NEMOs Freunde / 10.08.2014 18:10 / gefundenDer Einlaufhahn war grade abgedreht - sonst alles iO, DFDC","DiaHani / 05.04.2014 / gefundenHeute war unser erster Ausflug mit dem mit dem Rad in diesem Jahr. Natürlich lag auf unserer Runde auch der ein oder andere Cache die wir nicht einfach so liegen lassen konnten genau wie dieser.Heute bei unserem 2. Anlauf konnten wir diese Dose finden. danke","SilHani / 05.04.2014 11:20 / gefundenHeute waren wir das erste mal mit den pedalgetriebenen Cachemobilen auf Tour, extra dafür hatten wir in der Vergangenheit die Homezone etwas ausgespart und etwas weiter weg mit dem 4-rädrigen CM nach Dosen gesucht. Geplant war eine schöne Runde um den Muldestausee.Nachdem wir im Januar mangels Erfahrung hier nicht fündig geworden sind, heute dann ein Blick, ein Griff, Dose in der Hand, geloggt und wieder brav zurückgelegt. Tolle Ecke, die ich noch aus meinen Kindheitstagen bestens kenne, noch ohne dem Bauwerk.Danke für den Cache","SGHG / 05.02.2014 12:30 / gefunden","Waedor / 04.10.2013 07:45 / gefundenJuhu mein erster Cache ","Bommel1983 / 13.09.2013 12:37 / gefundenTftc","Geocrawler3000 / 03.05.2013 / gefundenDieses Versteck habe ich super schnell gefunden, jedoch bei den Koordinaten von Geocaching.com:N 51°39.016,E 012°20.842.Im Nullpunkt der zweite Griff und schon habe ich zum Logstift gegriffen. Tolles Versteck.TFTC. ","Zeth81 / 01.05.2013 15:00 / gefundenSofort gefunden","Ziegenpeter29 / 03.02.2013 / gefundenDiesen Cache, am Sonntagnachmittag, gegen 15:30 Uhr, bei 3°C und trübem Himmel, nun doch endlich gefunden. Vorher hatte ich mich schon mal umsonst hierher bemüht. Heute wollte das Versteck aber auch erst mehrmals umgangen werden, bis es sich 'entzaubern' ließ.","Rosann / 25.11.2012 / gefundenJa hier ist es nicht ganz einfach zu suchen, immer wieder Muggelverkehr .Nach ca 15 Minuten dann ohne gesehen zu werden, gefunden.Gutes Versteck, und wie es versteckt wurde, auch sehr gut.Muss man erst mal drauf kommen.Gruß R+E","MariKa8 / 23.09.2012 / gefundenschön versteckt, aber gut gefunden...langsam kriegen wir den dreh raus :o) danke","BoeseTante / 01.08.2012 / gefundenNach Arbeit schnell rangefahren und diesen Schatz auch endlich geloggt.Super genau eingemessen hat er sich nicht lange verstecken können.TFTC","wirzweihier / 22.02.2012 / gefundenDiesen habe ich vergangenes Jahr bei GC gefunden.","BoeseTante / 09.10.2011 / gefundenNach einigen untersuchten Steinen in der herbstlichen Mittagssonne schließlich doch noch gefunden. Leider existiert die Aussichtsplattform nicht mehr...TFTC"],"descriptionSnippet":"","status":"kann gesucht werden"}