{"hiddenAt":"18.07.2012","waypoint":"OCE7DB","coordinates":"E 009° 03.150' N 48° 47.418'","link":"https://www.opencaching.de/viewcache.php?wp=OCE7DB","description":"Tipp: In der Nähe stehts du unter Strom.Schöne Aussicht!Achtung! Im Winter wird der Weg icht geräumt - Rutschgefahr.© Pesger, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"ok","name":"Blick zum Windrad von Pesger","cacheType":"normaler Cache","terrain":1.5,"logs":["Zebresel / 27.12.2015 15:35 / gefundenIch habe den cache gefunden .schöne Aussicht und tolles versteck !!!  Zebresel","Caracal / 16.11.2014 / gefundenBei einem schönen sonntanachmitag Sapaziergang befindet. C.","4Zigausen / 04.05.2014 / gefundenUnseren erstern Schatz haben wir gefunden hat Super Spass gemacht und hatten nach dem Aufstieg einen schönen Ausblick. Was man nicht alles vor der Haustüre hat :-) danach ging es durch den Wald zum nächsten Schatz.","heiner / 20.04.2014 / gefunden","jogi13 / 19.04.2014 / gefundenNachdem das Wetter doch noch etwas schöner geworden war, haben wir den Cache in einer kleinen Runde erfolgreich gehoben.TFTC","Christophq / 23.02.2014 12:35 / gefundenNahezu Muggelfrei... Schnell gefunden. :-) ","hulmgulm / 05.11.2013 12:16 / gefundenCache #5516 - Gefunden am 05.11.2013 um 12:16Meine heutige Mittagspause hat mich in die Kleingartenanlage bei Gerlingen geführt. Natürlich habe ich da auch bei diesem Cache vorbei geschaut. Warum der Cache eine Tüte benötigt hat sich mir nicht erschlossen. Die Aussicht auf das Windrad war jedenfalls toll!TFTC Hulmi• • • Tüten sind bäääh: www.tuetenfrei.de • • •","Flopsy2 / 28.10.2013 16:45 / gefundenHaben die Dose nach kurzer Zeit gefunden. Versteck ist wieder runderneuert und die ansich schon dichte Dose noch in eine Tüte verpackt. Danke fürs Verstecken.","Bursche / 20.05.2013 / gefundenNach kzurzer Zeit war die Dose trotz des hints gefunden. Leider stand sie komplett unter Wasser und das Logbuch ist so nass, dass man kaum loggen kann.Danke für das Dösle!Bursche","RudolphA / 15.04.2013 / gefundenNachdem mir am Wocheende etwas zu viel Betrieb hier war, bin ich während der Woche nochmal hergekommen, um den Cache unbedingt zu finden.Vielen Dank für den Cache und die schöne Aussicht.","furz3000 / 30.11.2012 / gefundenCooler Chach  Schöner Ausblick. Gutes VersteckChach gefunden","J.R.de / 12.08.2012 / gefundenGut gefunden!!!!Toller Ausblick!! "],"descriptionSnippet":"","status":"kann gesucht werden"}