{"hiddenAt":"02.02.2008","waypoint":"OCE71D","coordinates":"E 007° 22.293' N 50° 48.955'","link":"https://www.opencaching.de/viewcache.php?wp=OCE71D","description":"Hinweis: Die Station am Futterautomaten ist wohl nicht mehr vorhanden! Bis ich was Sinnvolles als Ersatz gefunden habe, merkt euch einfach i=4 und j=2... ;-)Außer auf den letzten ca. 2 Metern kann man alle Stationen überWege (teilweise unbefestigt) erreichen. Zum Teil sind dieseallerdings Land- und Forstwirtschaft vorbehalten, also bitte auchmal aussteigen! ;-)Difficulty **, Terrain **Size: SmallDauer: ca. 1 Stunde (Auto) bzw. 3-4 Stunden (zu Fuß)Strecke: ca. 5km (ohne Rückweg)Startkoordinaten: N 50° 48.955' E 7° 22.293'Dieser Cache ist eigentlich ganz einfach zu finden. Gestartetwird bei N 50° 48.955' E 7° 22.293', hier kann man auchparken (allerdings Mo-Fr 8-18h und Sa 8-14h nur 2 Stunden mitParkscheibe!)Ihr befindet euch in der Nähe einer kleinen Kapelle. Rechtsneben dem Eingang befindet sich eine Widmungstafel aus Sandstein,die ein seltsames, unkomplett erscheinendes Datum aufweist: \"... PAHR STIFTER IM IAHR 1XY\", wobei X und Y diegesuchten Zahlen sind. Es sei A=X-Y. XYA__________________Begebt euch nun an die Position: N 50° 48.89(A)'E 7° 22.(A)74'Auf der Plakette: \"Schönstes Dorf im Rhein-Sieg-Kreis      19BC-19DE\". BCDE________________________Die nächsten Koordinaten sind ganz in der Nähe: N 50° 48.(D+E)(D-B-E)(B)'E 7° 22.(A)(A+E)(D+E)'Die Inschrift lautet: 1F†8G. FG____________Weiter gehts zu N 50° 48.(D)(D-B+E)(F+E+E)'E 7° 23.(G)(F-A)(G+C)'Auf welcher Wanderroute befinden wir uns? Die Nummer seiH. (DenBuchstaben davor ignorieren wir.) H______Danach müssen wir zu N 50° 48.(A)(H)(A)'E 7° 22.(A)(H-A)(A)'(Hinweis für Fußgänger: auf der anderen Straßenseite gibt es einenForstweg; die Straße selber würde ich nicht empfehlen - zu vielVerkehr!) Bei diesen Koordinaten finden wir etwas ganz Seltsames,nämlich eine vierstellige Postleitzahl auf dem Firmen-Aufkleber.\"... Bahnhofstraße 18, I19J ...\" IJ____________Die letzten Station vor dem Final liegt bei N 50° 48.(I)(J)(D)'E 7° 23.(A+G)(I+J+E)(A-G)'.Jetzt fehlen nur noch zwei Zahlen: \"... Im Jahre UVVV\" K=V-U UVK__________________Der Final befindet sich bei N 50°4(K+E).(K-E)(H-E)(I+J)'E 7° 2(C).(K-I)(K-A+E)(H-K)'(Das GPS war sich an dieser Stelle nicht ganz sicher mit denKoordinaten, aber der Cache liegt auch nur etwa einen Meter nebendem Weg.)Ich hoffe, ich habe es nicht zu schwer gemacht, das ist meinerster Cache und ich weiß nicht, ob meine Einstufung so ok ist.Wenn ihr es schwerer oder leichter fandet, bitte im Kommentar mitangeben.© FelisCatus, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"klein","difficulty":2,"condition":"ok","name":"Winterscheider Zahlenjagd von FelisCatus","cacheType":"Multicache","terrain":2,"logs":["Paxilein / 21.04.2018 21:03 / gefundenSchöne Runde durch Winterscheid und ein benachbarstes Dorf...Vielen Dank für den Cache :)"],"descriptionSnippet":"Dieser Multi beginnt in Winterscheid und führt eine etwas längere Strecke entlang.","status":"kann gesucht werden"}