{"hiddenAt":"13.04.2012","waypoint":"OCE70C","coordinates":"E 009° 29.666' N 52° 52.660'","link":"https://www.opencaching.de/viewcache.php?wp=OCE70C","description":"\tEs ist etwas laut hier, darum achtet beim Suchen auf den Strassenverkehr !!!\t???Einfacher??? simple???? Drive In ...\tLeider kommt man von der Autobahn hier nicht ran, ohne ein paar Kilometer Umweg in Kauf zu nehmen.\tUnfortunately, it is not accessible from the highway here without taking a few miles detour.\tDas grüne Dreieck ( GC1W47R) von Obsidon war mein erster Cache, nun soll hier auch mein letzter (?) gesucht werden..\t. > ---Bitte Schreibutensil mitbringen---\tes muss NICHTS aber auch rein garnichts verbogen,abgebrochen,abgeschraubt oder umgegraben werden !!! --It has NOTHING --- absolutely nothing to be bent, broken, screwed or dug up! \tCongratulations to:\tFtF------DieTetzlaffs\tStF-----nixmotorix\tTtF------Wuwu-Wolke & nocava\t# 10------ Arosa75\t# 25------\t © ECKI29664, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"Rva hafvpugonere CRGyvat","caseType":"mikro","difficulty":5,"condition":"ok","name":"AM grünen Dreieck von ECKI29664","cacheType":"normaler Cache","terrain":1,"logs":["Texas-Outdoor-Runner / 09.08.2015 / gefundenAm 2 August haben wir eine Anfrag von Stoppelhopser bekommen ob wir zufällig ein Boot haben wegen dem noch fehlenden T5 Mussten wir leider verneinen, aber wir hatten diesen hier noch auf unsere ToDoListe und schlugen diesen dann auch vor Alles andere steht dann schon bei Stoppelhopser im Log und mehr können wir nicht mehr hinzufügen, außer Saugenial mit Wow Effekt    Wir danken unserm TJ für die Hilfe ohne wäre es wohl nichts geworden Danke an Frau Hoppelstubser und Herrn Stoppelhopser und wir hoffen auf ein Nächstes mal T-O-R alias Lydia und Jens","skrell / 15.09.2013 / gefundenDas hätte auch deutlich länger dauern können!Der Fund unter einer Minute war aber nur dank 1A Koordinaten und dem Listingtext möglich.Vielleicht hat auch geholfen, dass ich schon mal so einen gefunden habe - allerdings war das ein Nano. Umso mehr Respekt zum Unischtbarmachen eines kompletten Petlings! [:D]Vielen Dank für das Vorstellen dieses (bis auf die Autobahngeräusche) idyllischen OrtesThomas","daRAMA / 03.09.2013 / gefundenSchnell ein Döschen eingesackt, das gefühlt in einer ganz anderen Gegend liegt, da meldet das Gerät hämisch, dass hier ja noch ein DNF auszubügeln ist...Beim Aussteigen grüßten die Grashalme schon im Chor... Dann beim Ausbreiten der eeCGA fiel mir auf, dass sich hier seit dem letzten Besuch doch einiges verändert hat und es stach ein Detail ins Auge, dass dann tatsächlich die Dose bzw. ihre Tarnung war.Lieber Herr ECKI29664 - Sie haben in einem Found It ja mal ganz zutreffend einen Sockenschuss bei mir diagnostiziert. Dieses Kompliment kann ich jetzt mit bestem Gewissen zurückgeben DfdC daRAMA ","zugvogel100 / 10.08.2013 13:00 / nicht gefundenLeider noch nicht gefunden, habe leider keine Adleraugen. War schon auch das  große Hinweisschild dort,beim letzten Fund? Dadurch Cach verschwunden oder absolute super versteckt. Probiere es irgendwann noch mal.","eyphka / 14.09.2012 / gefundenXLog von GC.com: Bereits seit der Veröffentlichung zog dieser D5-Tradi natürlich meine Aufmerksamkeit auf sich. Zwei mal kam ich, suchte (vergebens) und zog mit einer Vermutung aber ohne Erfolg wieder davon. Mit leichtem zögern kontaktierte ich den Owner und freudestrahlend bestätigte er, was ich bereits gedacht hatte. Wie so oft, muß man seine Gedanken nur beharrlich genug verfolgen, dann klappt es auch. So war es auch hier. Voller Zuversicht, machte ich mich heute abend nocheinmal auf den Weg und der Cache war \"heute schnell gefunden\". Danke & Grüße, ευρηκα","tahella / 06.07.2012 / gefundenDiesen Cache konnte ich Dank Fredo_Cellis Adleraugen loggen. Danke für das geniale Versteck und die tolle Handarbeit."],"descriptionSnippet":"Dies ist kein Versteck vor Muggles... Dieses Versteck versteckt sich vor Cacher... ","status":"kann gesucht werden"}