{"hiddenAt":"02.07.2012","waypoint":"OCE707","coordinates":"E 006° 44.360' N 50° 36.510'","link":"https://www.opencaching.de/viewcache.php?wp=OCE707","description":"Ein esoterischer Mystery. :-) :-) :-) Kleine Dose mit Logbuch und Amulett. BYOP Der Cache liegt nicht an den Ausgangskoordinaten, ist aber von dort fußläufig erreichbar.  Ich hoffe, Du hast das schon bei Dir selbst erlebt, das feste Gespür ?Da muss die Dose liegen?, und da war sie dann auch. Gespür und Sensibilität brauchst Du, um diesen Cache zu finden. Solltest Du mit Wünschelruten umgehen können: Perfekt! Dann hast Du es drauf :-)Aber im Ernst (und das ist so ungefähr das einzige Ernstgemeinte bei diesem Cache): Das ist zwar ein Mystery aber es gibt eigentlich nichts zu rätseln und zu knobeln. Mach's einfach wie beschrieben! :-DIn der Dose liegt ein Amulett - Nazar Boncugu - das Blaue Auge. Ich habe es aus der Türkei mitgebracht. Starke Kräfte werden ihm nachgesagt und hier kannst Du selbst prüfen, ob Du dafür empfänglich bist. Drei Aufgaben musst Du erfüllen, und Dich dabei auf das Amulett konzentrieren. Schaue Dir das Bild gut an.1. AufgabeDu brauchst: Einen Luftballon, eine NadelBlase den Luftballon kräftig! auf, knote ihn zu und halte ihn in der linken Hand. Konzentriere dich auf den Nazar und dann steche mit der Nadel seitlich in den Ballon, dass er platzt.Zähle die erhaltenen Fetzen = f, multipliziere mit 7 und bilde die Quersumme: Q(f*7) = A.Am besten machst Du dabei die Augen zu, aber pass auf, dass kein kleines Stück unter dem Schrank verschwindet. Das ist kein Voodoo, also denke an das Amulett und nicht an Ehefrau/Ehemann oder Chef etc. :-)2. AufgabeDu brauchst: Einen Zollstock, den Winkelmesser ausgedruckt (Bild/Spoiler unten)Gehe nach draußen und suche einen Baum, den Du von der Wurzel bis zur Spitze sehen kannst. Folge bei der Auswahl Deinem Gefühl; stelle Dir vor, darunter liegt der Nazar. Am besten wäre eine Eiche, denn die Dose liegt an einer Eiche versteckt. Ich habe es aber auch schon mit Nadelbäumen geschafft.Nimm nun den Zollstock am ausgestreckten Arm und messe die (virtuelle) Höhe des Baumes in ganzen Zentimetern = hBleibe jetzt am Ort und warte auf einen Vogel. Ob er fliegt oder sitzt, ob Du ihn siehst oder hörst, ist egal. Versuche ihn zu lokalisieren.Halte nun den Winkelmesser mit der Spitze zum Baum gerichtet und lese den Winkel zum Vogel ab = wMultipliziere Höhe mit Winkel und errechne die Quersumme: Q(h*w) = BVersuche es nicht mit Genauigkeit, darauf kommt es nicht an. Deine SINNE sind hier das Messgerät. Nimm den ersten Baum, den ersten Vogel, die Zahlen, die Du als erstes abgelesen hast und Schluss! Der Vogel symbolisiert, wie Dir die Zahl zufliegt :-) :-) :-)3. AufgabeDu brauchst: Einen Würfel (sechsseitig)Konzentriere Dich wieder auf das Amulett und würfele 6 mal. Zähle die Punkte zusammen = p.Jetzt brauchst Du noch die Antwort auf die Frage nach dem Leben, dem Universum und dem ganzen Rest = a.Berechne die Quersumme von Punkte * Antwort: Q(p*a) = CIch hoffe, Du hast schon einmal von Douglas Adams gehört und kennst die Antwort. Du könntest Google, Wikipedia oder auch Siri fragen, falls Du ein iPhone hast :-) Aber hier geht es ja nicht um profane Fragen, die via Internet lösbar wären. Schaue im Hint nach.Noch etwas: Würfel haben den Vorteil, dass fast jeder welche im Haus hat, sie sind aber nicht leicht zu beherrschen;-)Den Cache findest Du beiN 50° 36.(|A - 8|) (|B - 7| : 2) (|C + 6)| : 3)E 006° 43.(|A - 12|) (|B + 7| : 2) (|C + 15| : 3)Dabei bedeutet | | absolute Zahl, d.h. egal ob + oder -. Nur damit Du hier nicht in Versuchung kommst, Dich mit Raten durchzumogeln. Ganze Zahlen sollten sich aber schon ergeben. ;-)Q meint immer die einstellige Quersumme / Quersumme bis zum bitteren Ende.Ob Dein Gespür Dich nicht getrogen hat, kannst Du hier überprüfen.Viel SpassErnst© espe2310, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"mjrvhaqivremvt","caseType":"klein","difficulty":2,"condition":"ok","name":"Nazar von espe2310","cacheType":"Rätselcache","terrain":2,"logs":[],"descriptionSnippet":"Ein esoterischer Mystery. :-) :-) :-) Kleine Dose mit Logbuch und Amulett. BYOP Der Cache liegt nicht an den Ausgangskoo","status":"kann gesucht werden"}