{"hiddenAt":"21.11.2010","waypoint":"OCE7D1","coordinates":"E 008° 25.461' N 49° 45.900'","link":"https://www.opencaching.de/viewcache.php?wp=OCE7D1","description":"5. Dezember VG Eich Adventskalender     Zunächst war der Adventskalender vor allem Zählhilfe und Zeitmesser. Die eigentlichen Ursprünge lassen sich bis ins 19. Jahrhundert zurückverfolgen; der erste selbstgebastelte Adventskalender stammt vermutlich aus dem Jahr 1851. Der Adventskalender ist heute meist ein „Dezemberkalender“ – das heißt, er beginnt nicht wie in seinen Ursprüngen am ersten Adventssonntag, sondern am 1. Dezember. Den ersten gedruckten Adventskalender brachte 1904 der Münchner Verleger Gerhard Lang auf den Markt. Jeden Tag in der Adventszeit durften die Kinder ein Bild ausschneiden und in ein Feld kleben. Lang kam auf die Idee, da er als Kind eines Pastorenehepaars von der Mutter jedes Jahr in der Vorweihnachtszeit 24 Gebäckstücke („Wibele“) auf einen Karton genäht bekam und ab dem 1. Dezember jeden Tag eines essen konnte. Statt 24 Gebäckstücke gibt es von uns 24 Cachs die ihr in verschiedenen Ortschaften in der \" Verbandsgemeinde Eich \" finden werdet. In jedem Cache findet ihr eine Zahl, die solltet ihr euch notieren, damit ihr dann nach dem  24. Dezember die große Dose und das Weihnachtsgeschenk für den Erstfinder finden könnt. Da die Adventszeit eine besinnliche Zeit ist (bzw. sein sollte), findet der jeweilige Erstfinder statt einer Urkunde ein kleines Gedicht, bzw. einen Gedanken zur Vorweihnachtszeit in den Dosen. Nicht in allen Dosen ist ein Stift, deshalb immer besser selber einen mitbringen. Übrigens, wer keine Mikros mag, der braucht die Caches nicht zu suchen, denn immer häufiger liest man nörgelnde und negative Kommentare in den Logs, auf die wohl jeder Owner gern verzichten kann. Wir wünschen euch viel Spaß beim Suchen und eine schöne Vorweihnachtszeit.  © Rohrbrummer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"mikro","difficulty":1.5,"condition":"ok","name":"5. Dezember VG Eich Adventskalender von Rohrbrummer","cacheType":"normaler Cache","terrain":1,"logs":["JoTra / 06.05.2017 12:45 / gefundenAuf unserer Radtour haben wir die Dose schnell gefunden. DFDC Gruß Jotra","MurphyWyler / 13.01.2017 15:01 / gefunden#3207 .... 15:01 ... Die Drehpause genutzt um in der näheren Umgebung schnell ein paar Tradis zu suchen, bevor der Akku leider viel zu früh die Grätsche gemacht hat ... TFTC","Dani #1 / 11.10.2015 / gefundenAuch hier sind AM-OR und ich mit dem Hund vorbei gekommen und wir haben auch diese Dose schnell gefunden.TFTC","AM-OR / 11.10.2015 / gefundenAuch hier sind Dani 1 und ich mit dem Hund vorbei gekommen und die Dose war auch sehr schnell gefunden.TFTC","Bazinga07 / 09.01.2015 / gefundenHallo, ich logge diesen Cache nach, schon auf GC.com gefunden.Viele Grüße","Q-Owls / 04.01.2015 / gefundenSchönes Versteck,  schöner Cache.DFDC! Danke an den Owner für seine vielen schönen Caches!","Oelsa13 / 10.08.2014 / gefundenAuf einer kl. Eich-Tour hier die schöne Gegend genossen, gesucht, gut gefunden u. problemlos geloggt. Schönes Versteck.  Hat richtig Spaß gemacht. DfdC - VG - Oelsa13","karlmoitroppe / 21.10.2011 / gefundenAuch dieser Cache war schnell erlaufen.TFTC sagt KARLMOITROPPE# 2715","Pitscha / 16.10.2011 / gefundenHeute wieder die sonnigen Morgenstunden genutzt und ein weiteres Türchen am Kalender geöffnettftc","melkorka / 29.01.2011 / gefundenAuf unserer heutigen Rheinhessen-Tour mit Tulpina, Steinfeuer, Steinschlag, steffisburg, kleinerZicke und Fellnase Grace O'Malley hat kleine Zicke ratzfatz genau dort den Zugriff gemacht, wo steffisburg sicher war, dass nix ist  gemacht.Viele Grüße an die Owner, die an diesen Caches mitgewirkt haben: Das habt Ihr klasse gemacht!Danke für den Cache.LG, melkorka mit Fellnase Grace O'Malley","hmpfgnrrr / 16.01.2011 / gefundenNachdem wir gestern den Adventskalender in Wiesbaden beackert hatten, ging es heute für LouisCyphre, Strada87 und mich in der VG Eich weiter. Immerhin ist ja bereits Januar. Wir haben viele schöne Dosen (und eine ganz besondere) und schöne Plätze gefunden. Dafür ein Dank an die Owner!TFTC","ajokoira / 04.01.2011 / gefundenSo, heute hab ich mal die zweite Runde vom Adventskalender gemacht. Alle Dosen waren trotz Schnee gut zu finden. Danke fürs verstecken und Grüßeajokoira","Eichelhäher / 30.12.2010 / gefundenZum Jahresabschluss bin ich heute zusammen mit Fium Orbo hier in diese Gegend gezogen, einmal um den nun vollständigen Eicher Adventskalender zu absolvieren, zum anderen auch, um den einen oder anderen Cache in dieser Gegend zusätzlich zu heben. Viele schöne Verstecke haben wir gefunden,:grin: interessante Ecken in den Weinbergen und rund um die verschiedenen Seen entdeckt.:smile: Die Winterlandschaft hat ihren eigenen Zauber über die Natur gelegt, was alles anders als gewohnt erschienen ließ. Gefunden haben wir alles, was wir suchen wollten.:grin: Den Ownern der gefundenen Caches sage ich hiermit ein dickes Dankeschön für den gelungenen Tag und wünsche allen einen guten Rutsch ins Neue Jahr.[:D]Viele Grüße, [green][b]Eichelhäher[/green][/b].","Määnzer / 28.12.2010 / gefundenZusammen mit  \"Rote Teufel\"  und  \"Parabel\"  auf unserer heutigen \"Eicher-Advents-Tour\" gefunden.TFTCMÄÄNZERHB","Merlin55 / 13.12.2010 / gefundenHey!Urlaub und natürlich total im Streß... Renovierung stand an! Aber weitestgehend geschafft! [;)] Deshalb sind \"Estrella85\" und ich heute auch endlich mal auf eine kleine Cachingtour gegangen, um die Türchen der Adventscaches endlich mal zu öffnen! [:)]TFTC!Bis denn...Bye, Markus."],"descriptionSnippet":"","status":"kann gesucht werden"}