{"hiddenAt":"18.07.2012","waypoint":"OCE82F","coordinates":"E 006° 57.763' N 51° 57.746'","link":"https://www.opencaching.de/viewcache.php?wp=OCE82F","description":"Eine kleine Runde in Estern die Ihr zu Fuß oder auch mit dem Fahrrad bewältigen könnt.                                                             Dieser besteht aus 5 Stationen inkl. Final auf einer kleinen gut zu Fuß zu bewältigenden Runde in Gescher-Estern die teilweise über Feldwege verläuft. Natürlich könnt Ihr die Runde auch mit dem Fahrrad machen. Wir denken das hier, wenn auch nicht leicht (bei und nach Regen matschig), auch Kinderwagen geschoben werden können. Rollstuhlfahrer sollten auf jeden Fall einen Helfer dabei haben.Euer Auto könnt Ihr an Station 1 abstellen.Es muss an keiner Station gegraben oder irgendetwas demontiert werden. Fast alles ist in greifbarer Höhe. IHR BRAUCHT bzw. SOLLT AUCH KEINE TREPPEN STEIGEN !!! Eins noch, solltet Ihr mal von einem Grundbesitzer, Eigentümer angesprochen werden, gebt euch zu erkennen. Alle Besitzer/Eigentümer wurden von mir gefragt und haben das Verstecken erlaubt.Auf dieser Energierunde sieht man von einem Standort aus eine Menge Windkraftanlagen. Bei guter Sicht sind es mehr als 20 Stück. Hinzu kommt eine Trasse der Hochspannungsleitung, kleinere Leitungen und Stromhäuschen (wie auch immer die unschönen quadratischen aus Beton bestehenden Blöcke heißen mögen). Erst beim Einrichten dieses Multis ist uns aufgefallen wie viele stromproduzierende und stromführende Stationen es hier gibt.                    Station 1ACHTUNG ACHTUNG! Bitte nicht die Treppe betreten (berühren ist erlaubt) und nicht bei den Kabeln suchen, sonst löst ihr Alarm aus.  Von hier aus hat man eine schöne Übersicht der in Estern und Umgebung stehenden Windkraftanlagen. Hier findet Ihr ein Döschen mit weiteren Anweisung. Aufgepasst! Bei schlechter Sicht wird es schwer bis unlösbar Und weiter gehts!! Station 2Ihr sucht einen Gegenstand den man eigentlich eher im Haus vermutet. Auch er hat was mit Energie zu tun.  Holt ihn Euch raus und lest. Dieser Hinweis führt Euch zur  Station 3.N 51° 57.?0x?  =  erste Zahl nach dem Komma plus 1x  =  zweite Zahl nach dem Komma minus 4E 006° 57.?x9?  =  erste Zahl nach dem Komma plus 4x  =  zweite Zahl nach dem Komma minus 4Und schon habt Ihr die Koordinate für Station 3.... weiter gehts! Station 3So, hier darf wieder einmal ein einfaches Döschen gefunden werden. Darin findet Ihr wieder eine Anweisung. Viel Erfolg beim Suchen und ...Und weiter gehts! Station 4Auch hier hat alles mit Energie zu tun. Dieses gute Stück ist uns schon viele Jahre nützlich und wir hoffen, dass er es noch viele viele Jahre länger schafft. Bevor es in den Endspurt geht, könnt Ihr hier noch etwas Kraft auftanken. Hier findet Ihr eine zweistellige Zahl die es gegen die Fragezeichen zu ersetzen gilt. N   51° 57.7?? - Das zweite ? = plus 3 E 006° 5?.73? - Das erste ?   = plus 2, das zweite ? = plus 2Und nun ab zum Final!Station 5 (Final)Hier findet Ihr das letzte Döschen mit Logbuch. Das Döschen birgt auch Platz für so manch anderes. Bitte Bitte, legt die Dose wieder so zurück wie Ihr sie gefunden habt. Und ACHTUNG!! Muggels Viel Spaß beim Finden!!© hucky001, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"normal","difficulty":2,"condition":"Cache benötigt Wartung","name":"Energierunde von hucky001","cacheType":"Multicache","terrain":1,"logs":["hucky001 / 08.08.2017 12:05 / Hinweishabe gerade nachgesehen und das Döschen ersetzt. Danke fürs melden.","Landschildkroete / 27.12.2016 / gefundenHeute zusammen mit Rolandforchrist diese energiegeladenen Runde angegangen.Wir haben unseren Besuch ins Gästebuch eingetragen.Danke für den kleinen Spaziergang und Cache.Viele nette Grüße von den Landschildkroetenin / out: nix","rolandforchrist / 27.12.2016 / gefunden                                                               Gemeinsam mit dem Team Landschildkroete im Umfeld von Stadtlohn unterwegs Dabei sind wir auch diesen Multi angegangen. Viel Energie hineingesteckt und zum Abschluss das besonders versteckte Final gefunden und das Logbuch signiert. Danke für den EnergiemultiMit freundlichem Glückauf - Roland                                            ","RK16 / 05.03.2016 16:05 / gefunden","haschek / 08.03.2015 16:30 / gefundenSehr schön gemachter Multi - herzlichen Dank dafür! ","Horst77GSC / 11.01.2015 16:26 / gefundenSuper Multi. Vielen Dank an den Owner der uns auf die richtige Fährte gebracht hat. Mit einem extravaganten Finish. Leider ist das letzte Dösschen nicht ganz funktionsfähig. Vielen Dank für die Führung. ","Team Esca / 19.06.2014 / gefundenHeute abend stand die Energierunde auf dem Programm. Das mit dem Alarm hatten wir erst später gelesen, da hätten wir uns sicher sehr erschrocken An Station 2 waren wir erst etwas ratlos, kamen per Internetlisting dann aber weiter, weil unser GPS die Wegpunkte nicht mit übernommen hatte.Der Rest ging dann flott voran bis zum genial versteckten Finale Vielen Dank für die schöne Runde!Team Esca","TeamG / 09.06.2013 11:10 / nicht gefundenleider haben wir hier nichts gefundenhörte sich vielversprechend anwerden es nochmal versuchen","Slini11 / 29.07.2012 / gefundenHatte mich schon auf einen OC-Only gefreut...naja...Trotzdem habe ich mir heute auf den Weg gemacht um den Cache zu suchen. S1 war relativ schnell entdeckt doch so leicht konnte ich die Koordinaten nicht ermitteln, da das Navi ein wenig spinnte. Durch ein wenig Kombination waren die Koords. von S2 aber klar. Auf dem Weg dorthin fuhr ich an einem Mann vorbei, der merkwürdig lange von weitem das Windrad betrachtet. Dann bei S2 angekommen konnte diese schnell erfühlt  werden. Eine tolle Idee, die auch ich so vorher noch nie gesehen habe. Dann kam ich nochmal an der Mann vorbei, der mich fragte, wie schwer das Fühlen denn war. Es war also der Owner. Nach einem kleinem Plausch verabschiedete sich dieser und es ging weiter mit S3. Anfangs konnte ich mit dem Begriff nicht so viel anfangen aber nach ein wenig nachdenken konnte es weiter zu S4 gehen. Diese war schnell gelöst und auch das Final war schnell gefunden. Schade, dass es so klein ist.Danke für die schöne Runde durch Estern,Slini11"],"descriptionSnippet":"Eine kleine Runde in Estern die Ihr zu Fuß oder auch mit dem Fahrrad bewältigen könnt.  ","status":"kann gesucht werden"}