{"hiddenAt":"23.07.2012","waypoint":"OCE844","coordinates":"E 014° 06.269' N 51° 02.512'","link":"https://www.opencaching.de/viewcache.php?wp=OCE844","description":"Endlich! Jetzt haben wir auch eine eigene Historische Wegsäule!Und weil diese noch nicht in unserer Wanderkarte vorhanden war, haben wir schnell den Punkt eingezeichnet und auch gleich die Peilung zur ersten Station dieses Wegsäulencaches dazu gemalt.Nutzt bitte den Checker, dort gibt's noch ein paar Hinweise:Zusatz (aus eigener Erfahrung ):Solltet Ihr vorhaben, die Bixx beim Wiederverstecken fallen zu lassen, bringt bitte ca. 2.5 m Draht und dünne Arme mit Und, wie überhaupt üblich:1. Taschentuch nicht vergessen!2. Grüßt die alten Leute!3. Immer schön rechts fahren!4. Nicht über Zäune klettern!5. Happy Hunting!© TeamFlashSTL, Opencaching.de, CC BY-NC-ND, Stand: 24.04.2018;alle Logeinträge © jeweiliger Autor","tips":"Zlfgrel:BPPN49, mvrzyvpu jrvg hagra vz Yvfgvat!F1: 2 va Ybpuaäur","caseType":"normal","difficulty":3,"condition":"ok","name":"Historische Wegsäule - Langenwolmsdorf von TeamFlashSTL","cacheType":"Rätselcache","terrain":2.5,"logs":["MeL_Dezigns / 01.08.2014 09:56 / gefundenWir haben immer noch ein riesiges Grinsen im Gesicht... Endlich erkannten wir die geheimen Beschreibungen dieser Wegsäule und konnten das Ziel ansteuern...Ganz ohne Hilfe ging es aber nicht... Erst ein kleiner anstubser drängte uns in die RICHTIGE Richtung... Haben wir uns doch im Vorfeld noch nicht wirklich ernsthaft mit der Anwendung vertraut gemacht...Doch nun konnten wir etwas dazulernen...Nach nen schönen Spaziergang entdeckten wir die Hinweise... Doch was damit anstellen???Es gab nochmal Unterstützung und so ging es weiter... Am vermuteten Ziel wurde mit ein wenig Tastsinn irgendwann die GROßE Dose entdeckt...Nun konnten wir auch noch das Büchlein signieren...Jetzt hieß es VORSICHTIG zurück hängen... Plötzlich ein Muggel gesichtet... Sch..... Kurz gezuckt und wir vernahmen ein ungutes Geräusch!!! Nun konnten wir die Dose auch noch etwas tiefer betrachten...Aber mit GENUG Fingerspitzengefühl, ausreichend Geduld und mehrfachen Fluchens hängt die Dose wieder da wo Diese hängen soll......Suche Und Finde... MeL_Dezigns 41. gefundene Büchse","flint74 / 27.12.2013 / gefundenNachdem ich mit hilfe des Owners die Peilung gefunden hatte, musste ich nun noch die fehlenden Caches heben, damit dieser nun wie geplant unser 200. sein kann! Die Bix wurde sorgsam geborgen und wieder versteckt, so das wir keinen langen Draht brauchten. Thx Kayin: Coin Schwarzer Kater","Numanoid / 11.12.2013 / gefundenOC-Nachlog, vielen Dank für die schönen Caches!","TeamFlashSTL / 20.09.2013 / kann gesucht werdenDie Hornissen fliegen zwar noch, aber aus ökonomischen Überlegungen wollten wir den Cache spätestens zum Genusscache-Event wieder online haben...ALSO, aufgepasst! Sobald der Finalwirt erreicht ist, NICHT oben suchen, dort ist die Originalbixx und in einem kleineren Loch direkt neben der grossen Öffnung hat sich ein Hornissenvolk eingenistet!Wir haben ein Notlogbuch in Knöchelhöhe hinterlegt!","Sucher Dresden / 21.08.2013 12:00 / nicht gefunden","TeamFlashSTL / 19.08.2013 / momentan nicht verfügbarHier sollte erstmal nicht gesucht werden, in Finalnähe scheinen sich Hornissen eingenistet zu haben!","Fehlerteufeleien / 16.05.2013 / gefundenDas war ja ein etwas längerer Weg, aber nun ist er endlich geschafft. Da waren wir doch schon mal ganz am Anfang auf der richtigen Fährte, aber haben das entscheidende Pünktchen nicht entdecken können. Nun, einige Monate später und um einige Erfahrungen im Umgang mit diesem Medium reicher, war es heute eigentlich ganz einfach.Und da sind wir dann auch gleich noch heute Abend nachschauen gegangen. An Station 1 waren die Hinweise schnell entdeckt und da war klar, wir werden den schönen Weg (nur wegen der Schönheit ) gleich noch einmal gehen. Wir hatten \"es\" doch tatsächlich trotz mehrerer intensiver Hinweise vergessen.Dann war klar wo es hingehen musste. Mit etwas Geschick die Dose geborgen und in aller Ruhe, den Blick über die gelben Felder genießend, loggen können.Danke für das nervenaufreibende Rätsel, welches wir nun endlich lösen konnten. Dafür von uns einen Favi-Punkt.Die Fehlerteufeleien","Katzdackel / 29.07.2012 / gefundenZugegeben, am Anfang hatte ich hier keinen Plan. Dann nochmal über das hier geschriebene nachgedacht und den richtigen Weg eingeschlagen. Um aber an die Entscheidenden Hinweise zu kommen, bedurfte es noch einer Anleitung durch das Team FlashSTL. Damit konnte dem Checker dann ein Grün entlockt werden. Vor Ort fanden sich die Hinweise rasch, mit denen ich aber nicht so richtig was anfangen konnte. Da es sich aber auszahlt, wenn man die Gegend wie seine Westentasche kennt, ließ ich mich vom Gefühl leiten und wurde belohnt. Immerhin reichte es noch für den sechsten Platz. Dafür war es eine schöne Wanderung von Stolpen aus und es wurde wieder was nützliches gelernt!. Einzig das Logbuch könnte etwas größer sein, ein Mikro LB finde ich etwas schade für den schönen, großen Cache. Gefunden gegen 11:50Herausgenommen: Coin / Hineingegeben: Einen GeokretVielen Dank an das TeamFlashSTL für die schnelle Hilfe und den Cache.(4 Sterne bei GCVote)","Juergen-87 / 29.07.2012 10:30 / gefundenHeute ging es zusammen mit dem Team Crostau auf eine Cache-Runde bei Stolpen. Da mussten natürlich auch die Mysterys vom TeamFlashSTL mit eingeplant werden, die ich in den letzten Wochen errätselt hatte. Bei diesem Rätsel hatte ich den Ansatz erstaunlich schnell gefunden. Naja, mit der Zeit hat man halt Übung . Doch bis dann die richtigen Koordinaten herauskamen dauerte es auch eine Weile. Heute ging es in den Outdoor-Einsatz und wir parkten unser Cacher-Mobil ordnungsgemäß vor dem Verbotsschild. Dann fürhte uns ein schöner Spaziergang zu Station 1. Unterwegs überholten uns ein Pferd mit Fohlen und Reiterin.  Nach kurzer Suche hatten wir auch den Hinweis fürs Final gefunden und machten erstmal lange Gesichter . Doch wir probierten ein wenig und hatten bald eine vielversprechende Lösung parat. Die war auch richtig und wir konnten das Final ohne Absturz bergen.  Wir freuten uns über die prall gefüllte Box und tauschten fleißig. Auf der Weiterfahrt zur Matrix kam uns ein Mann mit Dackel entgegen. Vielleicht das Team Katzdackel auf dem Weg zum Cache  Vielen Dank für das schöne Rätsel und das Zeigen ein paar unbekannter aber interessanter Stellen."],"descriptionSnippet":"","status":"kann gesucht werden"}