{"hiddenAt":"28.07.2012","waypoint":"OCE87A","coordinates":"E 008° 34.410' N 49° 23.075'","link":"https://www.opencaching.de/viewcache.php?wp=OCE87A","description":"Ab 1748 entstand nach Plänen des kurfürstlichen Oberbaudirektors Alessandro Galli da Bibiena im Auftrag von Kurfürst Carl Theodor ein neues Stadtviertel. Dazu nutze er die von Heidelberg in gerader Linie zum Schloss führende Maulbeerbaumallee als städtebaulich bestimmendes Element. Dabei entstand der Markplatz, der heute Schlossplatz genannt wird.Der Schlossplatz wurde von Oktober 2009 bis April 2011 zu seinem heutigen Erscheinungsbild umgebaut.Weitere Informationen zum Schlossplatz (PDF)Als Logbedingung für diesen Cache musst du das Webcam-Bild mit dir auf dem Schlossplatz an dein Log anhängen. Eventuell benötigst du also jemanden, der das Bild für dich speichert. Begib dich zu den angegebenen Koordinaten. Die beste Position ist vor der Schwetzinger Zeitung auf Höhe des ersten Baumes.Der Schlossplatz in Schwetzingen ist immer einen Besuch wert: Man kann in den Biergärten einkehren oder den Schwetzinger Schlossgarten besuchen.Das aktuelle Webcam-Bild findest du hier:https://www.morgenweb.de/region/schwetzinger-zeitung-hockenheimer-tageszeitung/schwetzingen/webcamViel Spaß wünscht dir kruemelhuepfer.© kruemelhuepfer, Opencaching.de, CC BY-NC-ND, Stand: 07.05.2018;alle Logeinträge © jeweiliger Autor","tips":"","caseType":"kein Behälter","difficulty":1,"condition":"ok","name":"Schlossplatz Schwetzingen von kruemelhuepfer","cacheType":"Webcam-Cache","terrain":1,"logs":["Riedxela / 26.11.2017 / gefundenNach dem hervorrangendem Brunch im Schloßrestaurant habe ich noch hier vorbeigeschaut und bin vor der Webcam stehen geblieben. Leider war das Wetter heute nicht sehr gut und das Foto ist entsprechend dunkel ausgefallen.Vielen Dank für den virtuellen Cache sagt Riedxela. ","Schnullebacke / 17.09.2017 18:10 / gefundenHeute waren wir in Hemsbach unsere langjährige Cacherfreundin besuchen. Nach einem schönen Cachertag fuhren wir abends noch nach Schwetzingen. Dort haben wir uns dann vor dem Abendessen beim Italiener noch auf dem Schlossplatz platziert, um diesen Webcam-Cache zu loggen. Vielen Dank für diese Fotosession und liebe Grüße an kruemelhuepfer von Schnullebacke aus Marbach am Neckar","TeamElbin / 15.06.2017 / gefundenWir wollten uns auch mal aufs Bild bringen. Wir drei haben es geschafft :-) Vielen Dank für diesen Cache sagen TeamElbin :-)","Doc-Brown / 13.02.2017 14:24 / gefundenNach dem Besuch des Schlossgarten zur küss mich Aktion, zusammen mit meflobin schnell gefunden. TFTC Doc","rkschlotte / 10.08.2016 17:34 / gefundenTagesausflug nach Heidelberg und Umgebung.1. Heidelberger Gotteshäuser - Christuskirche2. TABAK3. Im Vorübergehen4. Wehrwithview5. Die Schwarze Brücke [LP]6. Altneckar-Trail #3 – Strom aus Strom?7. Neckar-Odenwald-Blick8. Halt Dich fit!9. Wenns mal wieder dauert - reloaded10. Lasset uns preisen11. Schlossplatz SchwetzingenAls ich mich für das Webcam-Bild in Positur stellte, schauten nacheinander ein Herr und eine Dame aus genau dem Fenster mit der Webcam. Leider hat mir keiner von beiden zugewinkt. :( 12. Schwetzinger Schloss13. Feiertage - 1. Whn-Feiertag (Kling Glöckchen)14. Eppelheimer Stadtbibliothek Cache15. Alte Brücke Heidelbergrkschlotte","mambofive / 18.11.2015 / gefundenIch hatte heute beruflich in der Nähe zu tun, und da wollte im Anschluß zumindest schnell noch diesen Webcam-Cache loggen.Ich hatte etwas Bedenken, dass es zu dunkel für die Webcam ist, aber dank der Straßenlaterne ist zumindest zu erkennen, das jemand da unten steht.Danke für den Webcam-Cache im schönen Schwetzingen!TFTC,  mambofive. ","marub / 28.08.2015 / gefundenBild nachgereicht","marub / 28.08.2015 13:18 / gefundenSchwetzingen im Regen.","Cachber / 27.02.2014 15:33 / gefundenMit Töchterchen unter die Kamera gestellt. Warum so wenige Logs?","Rieglers / 29.12.2013 15:50 / gefundenHier mal ein Hallo von den Rieglers :)","WolfKK / 01.10.2012 / gefunden  :D    :)    :D  FTF   :D    :)    :D  Erstaunlich, dass dieser Cache noch nicht geloggt wurde. Also fange ich damit mal an.TFTC Wolf"],"descriptionSnippet":"Webcam am Schlossplatz in Schwetzingen","status":"kann gesucht werden"}